{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6069524","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1927/08/29 (Numéro 18444)."],"contentAsText":["DERNIÈRE ÉDITION DE PARIS\nF jfe\" A\"» M ES. V 13.444 \\ JSf LUN D I i 29 AOUT 1927 • Saint Médéric fi v\nF TEMPS PRO BABLE sllL,# S REGION PARISIENNE. Ciel peu nuageux S ; ou nuageux avec belles éclairoies. Vent sid ; ; laible à modéré. S Nuit : 12\". Jour 27». : EN FRANCE. Région Sud-Ouest et litto- • S rai Sud très nuageux avec éclairoies ; ora- ! ; geux le soir. Autres régions beau nuageux. •\n5 m ; SOLEIL : lever, 6 b. 3 ; coucher, 19 b. 40. ; • LUNE : premier quart, le 4 sept; pleine le li. £ V. -•\n25 cent.\ng; LE PLUS FORT TIRAGE DES JQ UR NAUX DU MONDE ENTIER;»\n★ * *\nu ui rtnitM\nLE KUO-MING-TANG INTIME\nUNE UNIVERSITÉ FRANÇAISE A PÉKIN\nM. Li Yu Ying a toussé une fois, deux fois, trois fois sans avoir mal •à la gorge. Il a fait sonner, porce laine contre porcelaine, la tasse contre la théière. Enfin, il s'est décidé à secouer le paravent. Le paravent s'est agité. M. Pan est apparu. Il est tout naturel que, dans le Nord, les Sudistes soient prudents. A l'ombre des cornettes blanches des sœurs de Saint-Michel. M. Li ne \"risquait rien. Il ne sortait pas de la chambre d'hôpital où il vivait de riz chinois et de philosophie fran çaise, sain de corps et d'esprit. Mais M. Pan devait se méfier, car il allait et venait chaque jour, de Saint-Michel à l'Université; il n'habitait pas « les légations » ; les agents de police du maréchal pou vaient entrer chez lui sans en réfé rer à MM. les ministres des puis sances étrangères. En ce temps-là, nous ne nous étions pas encore promenés ensem ble à Changhaï, lui avec une carte de faveur, moi sur simple présen tation de mon visage blanc, dans le parc européen de Kukasa. Le privilège « d'exterritorialité >• est parfois utile aux séditieux. M. Pan, il faut le reconnaître, n'en usait pas. Il avait donc raison de ne pas vouloir être surpris par quelque inconnu dans le refuge d'un nationa liste notoire. C'était un petit homme en belle robe qui, surgi de sa cachette, s'était présenté à moi la figure ouverte, la main tendue. Et, tout de suite : Vous voyez, M. Li Yu Ying ne peut pas sortir d'ici, M. Tsal, le rec teur, que vous désirez rencontrer, est parti pour Nankin... mais je vous présenterai demain à son remplaçant, M. Li Chou Houa. Réservez votre journée... d'autres journées encore si vous voulez tout voir.\nen médecine de Strasbourg. M. Tsu et moi, nous fûmes un peu effarés de nous voir, car nous nous étions connus pour la première fois, la veille, au poste de police, moi reporter, lui prisonnier. Rentrant de France, il avait été dénoncé comme suspect. Des inspec teurs de la garde municipale étaient venus le saluer à bord du Che nonceaux et l'avaient présenté à leur chef, M. Fiori. Pour protester, M. Tsu avait brandi une grosse pièce à conviction : sa thèse (texte chinois et français) avec trente dédicaces : A MM. Paul Bouin, professeur d'histo logie; Tsang Jen Tche, promoteur de la Révolution; Edouard Herriot, député; Wang Chang Wei, promoteur de la Révolution; le général Marjoulet, gou verneur militaire de Lyon; Shiao, pro moteur de la Révolution.-. Pas de politique !... Ce fut un déjeuner de conspira teurs. Vous n'avez rien dit devant moi, mais vous calmiez mon impatience. Attendez, attendez quelques jours... Déjà Li Yu Ying, en sa qualité de membre du contrôle, avait signé la lettre d'accusation contre des minis tres du Sud et de hauts personnages du parti. Il avait demande la réunion du comité exécutif à Nankin pour y proclamer le gouvernement nationa liste purifié de Moscou et y lancer un mandat d'arrêt contre Gallen et Borodine! Chang Kaï Chek attendait encore. On avait envoyé des télégrammes à Hankéou, auxquels M. Eugène Chen ne répondait pas. A Changnaï même, M. C. C. Hou étendait la main ver 3 le portefeuille du Waichiaopou. et les soldats de Ba Tsong Shi prépa raient. leurs raids contre les Unions ouvrières. Si gourmet que vous fûtes, M. Pan, vous vous occupiez trop ostensible ment de nos plats. Vous me prome niez dans la cuisine chinoise comme un propriétaire fait les honneurs de son jardin. Vous m'expliquiez tout, depuis les amandes d'abricots, de melons et de pastèques qui sont des hors-d'œuvre, jusqu'aux « quatre plats classiques » de riz et millet qui remplacent le dessert... Vous saviez mes inquiétudes : on faisait peu de différence alors entre les deux extrêmes du parti et le Kuo- Ming-Tang tout entier paraissait compromis aux yeux du monde par les vêpres nankinoises. Les cuirassés britanniques filaient à vingt nœuds sur le Yang-Tsé. Que ferait le général ? Voûs aviez déjà apaisé ma faim non ma curiosité avec le fro mage de soja, les choux au gingem bre, les pousses de bambou, et vous remplissiez encore ma tasse de con sommé aux nids d'hirondelles, de bouillon aux oreilles d'argent, vous me tendiez au bout de vos baguet tes un gésier de canard rissolé. Vous m'expliquiez trop complai samment que les « œufs de cent ans » n'avaient que quatre ou cinq années de conserve, que la carpe avait mijoté dans la fleur de vin de Chao-Shing et que les « barbes de dragon » n'étaient, en somme, que des asperges. Vous pensiez me distraire ; vous étiez distrait vous-même. Et à trois reprises, devant un étranger, votre hôte, vous avez parlé chinois. Attendez I attendez 1 nous som mes liés par un secret, nous ne pou vons rien dire aujourd'hui !\nJe ne vis pas tout; j'étais pressé. Je ne pus même visiter tous le 3 (établissements de l'Université franco chinoise, dans la seule ville de Pékin: les instituts Auguste-Comte, Voltaire, Lamarck, Curie, avec leurs annexes, écoles maternelles, écoles primaires, collèges. Si je l'eusse écouté, M. Pan, au volant de sa voiture, m'eût conduit loin des murailles, jusqu'aux collines de l'Ouest, à Pi-Yun-Seu, à Kin- Chan, à Wen-Kiuan. Il m'eût fait découvrir dans les plus jolis paysages d'autres collèges, d'autres instituts, des stations agronomiques, météoro logiques, viticoles... Partout, avec les professeurs, avec les étudiants, môme avec les enfants des classes préparatoires, j'aurais pu converser en français. Deux mille jeunes gens s'instrui sent ainsi de notre langue, de notre science et de notre pensée. Beaucoup d'entre eux les plus méritants vont compléter leurs études à Lyon, où l'Université, grâce à ses amis de France, s'est installée dans une belle maison.\nA Pékin, derrière le portail laqué rouge et or, sous les tuiles de vernis jaune, les cours intérieures de l'lns titut des lettres ont l'ordonnance et la grâce des cours de Yamen ; elles conduisent aux classes, aux amphithéâtres, aux bibliothèques, aux salles d'étades. M. Li Chou Houa, svelte et noble (comme un jeune monsignore dans sa robe violette, me présentait. Les élèves se dressaient devant les tables, joignaient les mains, s'inclinaient... Des écritures françaises sur les cahiers, des livres français sur les bureaux. Les maîtres, licenciés ou docteurs, évoquaient) le quartier Latin, leurs jcamarades, leurs chambres d'hôtel. J'habitais place de l'Ecole... Moi, rue Corneille... C'était com mode pour l'Odéon. Vous souvient-il, monsieur iPan...? Ce jour-là, dans le cabinet du recteur, où nous avions d'abord parlé de l'Université, j'ai posé quel ques questions « hors programme ». .Vous m'avez arrêté d'un geste : Non, non... Nous ne nous occu pons ici que d'enseignement ; nous ne faisons pas de politique !\nUne semaine plus tard, je savais tout : la République nationaliste fondée dans l'ancienne capitale des Ming, le champ roug\" arraché du drapeau bleu, les chef? communis tes arrêtés, exécutés dans toutes les villes du Sud où. Chiang était obéi... Mlle Soumé me rapportait de Nankin un message du généralis sime, et M. Pan Tchi Tchun, pro fesseur il l'Université franco-chi noise de Pékin, m'expliquait : Nous ne faisons pas de politi que dans nos classes, mais nous n'empêcherons pas nos 2,000 jeunes gens de penser librement. Ils apprennent l'histoire en français. Elle leur enseigne vos institutions, vos lois, vos progrès sociaux. Elle leur révèle aussi combien vous pla cez haut dans vos esprits l'idée de nation, et que personne chez vous ne tolérait, une atteinte à l'hon neur et à l'indépendance du pays. Nos élèves sont lès vôtres. Vos maîtres les ont mis sur le chemin des Trois Principes... Ne les décevez pas ! Si la France nous retirait main tenant son amitié, ils iraient peut être en Russie. (A suivre.) Louis ROUBAUD.\nNous nous sommes bien rattrapés idepuis ! M. Li Yu Ying, en pleine convales cence diplomatique, quitta I'hôpitfal et son costume de vieux Chinois. Il apparut un matin dans mon bor diûg de Changhaï en pantalons bouf fants et veston droit, sa tenue de Montparnasse. M. Pan, lui, était d'abord passé Chez le bon tailleur anglais du Set ttement. Nous allâmes déjeuner au Tcheou- Pé, route Lafayette, où nous atten dait Mlle Soumé l'chcng, avocate de parie, et M. ï'su Zong Yung, docteur\nL'INSTITUT AUGUSTE-COMTE A PEKIN\nNotre enquête sur LA GRANDE RANCŒUR DES ZONIERS\nL'ATLANTIQUE UNE FOIS ENCORE VAINCU\nBrock et Schîee, après un vol de 23 h. 19, ont atterri à Croydon àlO h. 33, en avance sur leur horaire\nIls reparient ce matin pour Munich, deuxième étape de leur tour du monde\nL'Atlantique du Nord vient, une fois de plus, d'être traversé en avion. Les aviateurs américains William Brock et Edward Schlee, partis samedi matin de Harbour Grâce (Terre-Neuve), ont atterri hier, après un peu plus de vingt-trois heures de vol, à Croydon, port aérien de Londres. C'est la quatrième fois, en quelques semaines, que des aviateurs viennent, par la voie des airs, d'Amérique en Europe. Faut-il rappeler que les trois traversées précédentes furent celles de : Lindbergli, à bord du Spirit of Saint Louis, effectuée les 20-21 mai 1927, de New-York à Paris (le Bour get). Chamberlin et Levine, à bord du Miss Columbia, les 5-6 juin 1927, de New-York à Eisleben. (Allemagne). Byrd, à bord de VAmerica, les 30 juin-1\" juillet 1927, de New- York à Ver-sur-Mer (Calvados). Une seule fois auparavant, l'Atlan tique avait été traversé, à peu près par le même itinéraire. Cet exploit, qui eut un énorme retentissement à 1 époque, fut exécuté par les Anglais Alcock et Brown, qui, partis de Saint-Jean-de-Terre-Neuve, le li juiu 1919, vinrent atterrir à Clifden (Irlande), ayant franchi 3,050 kilo mètres en 16 heures 12 minutes. Ces diverses performances ne sauraient être comparées, les points de départ et d'arrivée n'étant pas les mêmes ; elles n'en sont pas moins remarquables.\nET LA TRAVERSÉE EUROPE-AMÉRIQUE ?... Cinq fois donc, l'Atlantique du Nord a été traversé par des avia teurs uans le sens Amérique-Europe. Dans l'autre sens, d'Europe en Amérique, par contre, jamais encore 'semblable exploit n'a été réalisé... nous eûmes bien, lin septembre 192 , le voyage de retour aux Etats- Unis des Américains Lowel Smith et Eric Nelson, terminant leur tour du monde ; mais ils passèrent par l'lslande et le Groënland, ce qui const *,ua un exploit admirao.;. mais ne fut qu'une traversée... par étapes. Quant aux tentatives de traversée proprement dite, elles furent peu nombreuses et se terminèrent par des échecs. Ce furent celle dont on n'a pas perdu le douloureux souve nir, entreprise le 8 mai dernier par Nungesser et Coli ; et celle, toute récente des avions allemands Bre nien et Europa, qui durent rebrous ser chemin. Est-ce à dire que la traversée est plus difficultueuse dans un sens que dans l'autre ? Oui, répondent sans hésiter les météorologistes. L'Atlantique du Nord est soumis à un régime de vents dont le type caractéristique est l'alizé, qui souffle du sud-ouest. tels que, la plupart du temps, l'aviateur qui veut aller d'Europe en Amérique voit sa tâche rendue très difficile par le vent debout. Mais, cela ne signifie pas que les éléments ne seront pas vaincus.\nAPRÈS LA TRAGÉDIE AÉRIENNE DU PACIFIQUE\nLondres, 28 août ( dép. Petit Paris. On mande de Los-Angelèe à l'Ex change Telegraph que. en raison de la tragédie qui a assombri le vol San- Francisco-Honoilulu, M. Fid Frad rnan, magnat de l'organisation théâ trale à Hollywood, a retiré son offre de 30.000 dollars au premier avia teur qui accomplirait le raid trans pacifique Los-Angelès-Tokio. Les recherches continuent dans ije Pacifique pour retrouver les avia teurs disparus au cours du vol San- Francisco-Honolulu ; mais elles se ront abandonnées à la fin de cette semaine.\nLE TOUCHANT HOMMAGE DES MÈRES AMÉRICAINES AU SOLDAT INCONNU\nLa cérémonie quotidienne au cours de laquelle la Flamme est ranimée sur la tombe du Soldat inconnu est toujours émouvante ; elle l'a été plus encore hier soir. C'est uno femme, une mère. Mme Charles- Augustine Robinson, dame porte drapeau de l'Association .nationale des mères de guerre américaines, qui a fait le geste symbolique par lequel se marquent la fidélité de notre sou venir et la perpétuité de notre re connaissance envers ceux qui ont donné leur vie pour nous pendant la Grande Guerre. La délégation officielle fut reçue à l'Arc de Triomphe par les délé gués du comité directeur de l'Union nationale des combattants et ceux des sections de Courbevoie. Neuilly, AuberviHiers et des l* r , 16* et 17* arrondissements Mme Robinson fut également sa luée par M. Mondolfo, représentant Mme Nungesser ; M. Thomasset. de la Fédération des prisonniers de guerre; Mme Yolande de Baye, présidente de la section de l'U. N. C. du dix-sep tième arrondissement, et Mme Carlo Polyfème, présidente de l'Association des Femmes de France de New-York. Après avoir déposé une gerbe de 1 fleurs, et avant de ranimer la flamme,\nles paroles suivantes : J'ai l'honneur d'apporter, de la part de l'Association nationale américaine des mères de guerre, un message de félici tations, d'amour et de sympathie aux chères mères de fronce qui ont perdu leurs fils et leurs filles dans la guerre. Bien que mort, le Soldai Inconnu vivra, toujours dans nos rieurs et dans nos mémoires. Qu'il repose en paix !,\nMme\" Robinson prononça en anglais narnlAs «nivontoa ■\nWILLIAM BROCK devant le « Pride of Détroit »\nEDWARD SCHLEE montant dans l'avion\nL'itinéraire modifié que comptent suivre les deux aviateurs\nL'EXPLOIT DU \"PRIDE OF DETROIT\"\nNous avons, hier, signalé le départ de Harbour Grâce (Terre-Neuve), à 6 h. 14 (heure de New-York; 11 h. 14, heure de Paris) de l'avion Pride of Détroit, eipmenant les aviateurs Wil liam Brock et Edward Sehlee, pour la première étape, Terre-Neuve-Lon dres (3.800 kilom.) du tour du monde qu'ils comptent effectuer en vingt jours. Nous avons ensuite, dans nos éditions successives, relaté le pas sage en divers points de l'Atlantique, où il avait été aperçu par le Cali fornia, à 21 heures, puis par un autre navire, alors qu'il était, à 650 kilomètres de la côte d'lrlande. Voici la suite des dépêches qui nous sont parvenues epsuite et nous ont appris ce qu'avait été leur voyage et sa fin heureuse : Egarés !... Londres, 28 août {dép. Petit Paris.) Une certaine inguiétude a régne, ce matin, au sujet du Pride of Détroit, dont on fut longtemps sans nouvelles. Cette inquiétude était encore accrue par le fait que tout le sud de l'Angleterre était couvert d'une couche de nuages épaisse et opaque. Enfin, à 8 h. 30, l'avion était aperçu à faible altitude au-dessus de Exmouth, à 35 kilomètres au nord-est de Plymouth. Les aviateurs américains jetèrent alors un message sur la p'age, demandant la direc'ion de Londres. L'arrivée à Croydon Londres, 28 août (d. Petit Parisien.) Le Pride of Détroit, malgré les dif ficultés rencontrées sur la fin de son parcours, est arrivé à Croydon avant l'heure prévue. Il a, en effet, atterri à 10 h. 33, alors qu'on l'attendait seulement vers midi. Une centaine de personnes, tout au plus, se trouvaient sur l'aéro drome et firent une discrète ovation aux aviateurs. Ceux-ci furent salués et félicités par les autorités du port aérien. Leur appareil fut remisé dans un hangar, puis Brock et Schlee se ren dirent en auto à Londres, où ils se reposèrent pendant quelques heu res. « Voyage sans histoire mais non sans difficultés » . Aux questions qui leur étafènt posées, les aviateurs répondirent : Comme tous les voyages heureux, le nôtre n'a pas eu d'histoire. Cela ne\nveut pas dire qu'il n'a pas été pénible. Tout s'est bien passé pendant les trois premières heures de vol. A partir de ce moment, nous avons dû faire face à un violent orage de pluie et, vers le milieu de l'Atlantique, le vent avait acquis une force terrifiante. Ayant enfin franchi la zone de pluie et de vent, nous nous sommes brusquement trouvés en plein brouillard. Pendant plusieurs heures, nous avons croisé sans pouvoir décou vrir notre, position exacte. A l'aube, nous avons réussi à nous dégager du brouil lard ; mais, n'ayant aucun repère, il nous était impossible de faire le point. Nous avons volé trois heures encore, et nous trouvant alors au-dessus d'une côte, dont nous ignorions si c'était l'lr lande, l'Angleterre ou la France. nous avons laisse tomber une note demandant à des gardes-côtes d'écrire sur le sable le nom de la localité. Juste à ce moment, des nuages se sont interposés et il nous a été impossible de lire les inscriptions des gardes-côtes. Poursuivant notre croisière à l'aven ture, nous avons aperçu, un- peu plus tard, ce qui nous a semblé un petit vil lage. Dans un sac lesté d'une orange, nous avons glissé un billet demandant que l'on nous indiquât où nous nous trou vions. Presque aussitôt, un habitant de la localité a agité un drapeau de l'Union Jack. Nous savions désormais que nous étions au-dessus de l'Angleterre, c'est-à -dire dans la bonne voie. Un quart d'heure après, volant très bas, nous avons décou vert le nom d'un village, Seaton, que nous avons facilement repéré sur notre carte. Gagner Croydon ne présentait plus aucune difficulté. Nous avons approché Londres par la vallée de la Tamise et l'aérodrome nous est apparu rapidement.\nCE MATIN, DÉPART POUR MUNICH Brock a également fait connaître que la provision d'essence disponible à l'arrivée eût permis de prolonger le vol pendant au moins dix heures. Quant au départ pour la seconde étape, il est prévu pour demain lundi, entre 7 et S heures. Les aviateurs avaient d'abord songé à se rendre à Stuttgart. Us ont modifié leur plan. C'est. Munich- qu'ils ont définitive ment, choisi come seconde escale On a prêté successivement à Brock et Schlee l'intention de faire le tour du monde en vingt-deux jours, puis en vingt jours, puis en quinze jours. Us ont déclaré ce soir que, sans s'im poser une période fixe de temps, ils avaient entrepris leur randonnée ■pour battre le record déjà établi et qu'ils s'efforceraient,, naturellement, de boucler la gigantesque boucle ie plus rapidement possible, ce qui semble possible en vingt jours, sous réserve de conditions météorologi ques satisfaisantes.\nM. GRAND EST ÉLU SÉNATEUR DU MORBIHAN\nUiJimiiivii i/v M. Roger Grand, agriculteur, ins crit au groupe de la Fédération républicaine, a été élu sénateur du Morbihan, au second tour de scrutin, en remplacement de M. Lamy, décédé. Il y.eut, sur 1.033 inscrits, 1.030 votants. Les voix se sont ainsi réparties, au premier tour : MM. Mpulion, ancien député, rad. soc 424 voix Roger Grand, Féd. rép. 330 Sevène, dép. Fëd. rép... 218 Svob, soc. 5.F.1.0., maire de Lorient 3$ M. .Marchais, député, qui n'était pas candidat, a obtenu 17 voix. Voici les résultats du second tour : MM. Roger Grand, Féd. rép... ,338 voix Muulion, rad. soc 481 Agriculteur de profession, M. Roger Grand, président de la chambre de commerce agricole, se trouve, en ou tre, à la tête du groupement des syn dicats agricoles du Morbihan. Bien qu'inscrit à la Fédération républi caine. il n'avait pas, jusqu'à présent, brigué de siège électif. Il est donc nouveau venu dans la politique. Au demeurant, sa candidature ne date que, de quelques jours, M. Sevène, dé puté. ayant été précédemment dési gné par le congrès de la Fédération républicaine comme candidat aux élections sénatoriales, en remplace ment de M, Lamy,\nLE UN 011 ïiPONNÉ EN 01 DE LAROCHE W une nie liait! le pied\nTRENTE • CINQ VOYAGEURS LÉGÈREMENT BLESSÉS OU CONTUSIONNÉS\nJoigny, 28 août (dé p. P. Purisien.) Le train omnibus 168, parti d'Au tun à destination de Paris, ce ma tin, à 6 h. 26, se trouvait, à 13 h. 20, en station en gare de Laroche-Mi - gennes (Yonne), où il attendait les voyageurs en provenance de lignes secondaires, quand une machine haut le pied, roulant à assez vive allure, vint tamponner l'avant du train. Sous le choc, le premier wagon de voyageurs, une voiture de 3* classe, dérailla, mais sans se renverser. Effrayés, lu plupart des voyageurs du train 168 sortirent précipitam ment des compartiments. Dans le wagon déraillé, tous les vovageurs trente-cinq exactement —\" avaient été projetés les uns sur les autres, pêle-mêle avec les bagages tombés des filets. Heureusement, parmi les occupants de ce wagon, au cun n'était grièvement blessé. Tous reçurent des soins sur place. Le personnel de la gare dirigea sur une voie voisine la partie intacte du train d'Autun, auquel on accrocha une nouvelle machine. Et l'omnibus 168 reprit sa route avec tous les voyageurs légèrement blessés ou contusionnés. Il devait arriver à Paris à 18 h. 30, avec 1 h. 30 de retard sur l'horaire normal. L'enquête des «ingén i e u r s du P.-L.-M. et du commissaire de sur veillance administrative d'Auxerre a établi que la responsabilité de ce tamponnement est imputable au mé canicien de la locomotive haut le pied, celui-ci ayant franchi un dis que fermé protégeant, à l'avant, le train d'Autun.\nLa triple noyade des Sables-d'Olonne\nLe corps de la petite Yvette Donnassier a été retrouvé Les Sables d'Olonne, 28 août [d. Bavas-) Le corps de la jeune Yvette Donnas sier. quatorze ans, noyée vendredi avec deux de ses petites camarades, et dont la mère demeure 24, rue du Buisson- Saint-Louis, à Paris, a été retrouvé ce matin.\nPom ET COWT&\nOu avait commencé par parler d'un « accident », d'un simple accident, à propos du déraillement du petit che min de fer du mont Blanc. Il a fallu, hélas ! vite rectifier... Il ne s'agissait pas d'un accident, mais d'une terrible catastrophe, d'une catas trophe comme, par bonheur, on n'en déplore que très rarement sur nos grands réseaux, où le trafic, pourtant, est intense- Même si l'on nous prouve que toutes les précautions étaient prises, que tous les services étaient superbement assu rés sur cette malheureuse petite ligne alpestre, une question restera posée : la question des transports de tourisme; la question des transports dits d'agré ment.... Il y a d'autres petites lignes que le chemin de fer du mont Blanc... Il y a un pullulement de services d'autocars— Autour de nos villes d'eaux et de nos sites réputés, sur nos plages et sur nos montagnes, il y a de nombreux « tor tillards » de saison ; il y a des infinités de voitures publiques... On peut bien dire et on doit dire que ces tor tillards et ces autobus ne sont pas tou jours irréprochables... Comme ils ne sont faits que pour transporter des gens qui se promènent, qui excursion nent, qui villégiaturent, ils ne se prennent, vraisemblablement, pas au sérieux... Les pouvoirs publics, qui ont charge de contrôler leur fonctionne ment, ne les prennent pas non plus au sérieux... Tout le monde dit : Bah ! C'est pour la saison... C'est pour des touristes... Certes, il y a d'excellents « tor tillards »... Certes, nos compagnies de chemin de fer et quelques exploitations privées font circuler des autocars merveilleux... Mais ces exceptions con firment la règle, la règle du laisser aller, du rafistolé, du tacot et de la guimbarde... Et, journellement, de braves gens, qui n'ont fait de mal à personne, sont victimes d'un tortillard qui trébuche, d'un autocar qui capote, d'une direction qui se brise- Il faudrait protéger un peu nos tou ristes— S'ils veulent voyager un peu, ils ne tiennent tout de même pas à faire le grand voyage... Maurice PRAX.\nENFIN !...\nA la deuxième page .- Propos de bonne humeur\nLEURS VACANCES\n* • \"\" ...»— xu ■■■\" ■■ ■ « . t Tout 1* monde en bas ! voilà te soleil !\nLE GRAND PRIX DE DEAUVILLE\na été gagné par \" Le Polisson \" à M. Simon Gùthmann\nLe propriétaire du vainqueur a gagné trois épreuves dans la journée et son entraîneur quatre (,1 kl troisième jïïigr. le compté, rendu de la réunion.)\nLe Polisson, monté par Béguiristain, à s« rentrée au pesage. Au-dessus : l'arrivée du Grand Prix\nM. Simon OuUunaon et M. J. Tortraolo (a gauche), propriétaire et entraîneur du vainqueur\nCELLES DE M. PAUL DOUMER ...AU PETIT-LUXEMBOURG\nIl y a deux ans, comme il était minis tre des Finances, M. Paul Doumer reçut, au banc du gouvernement, la -visite d'un\ndéputé de la Corse qui venait l'entretenir d'un projet pour la réalisation duquel le concours des foftds publics était indis pensable. Autour d'eux, la discussion- crépitait. C'était le temps où il fallait un ministre des Finances par semaine pour satisfaire l'appétit dévorateur de la Chambre. Cour tois et attentif, M. Paul Doumer appré ciait arguments de son interlocuteur et ne perdait rien du débat dont le ton sem blait se hausser de seconde en seconde. Un moment vint où le ministre des Finances se vit contraint de prendre la parole. Venez chez moi, dit-il au député de la Corse, qui, déjà, avait refermé sou dossier... Nous examinerons mieux à loisir cette affaire... Venez demain matin... à S heures... On était en plein hiver, et M. Paul Doumer habitait à l'autre bout de Paris, boulevard Delessert. Depuis ce jour, les mois et les mois ont passé. De ministre des Finances, M. Paul Doumer est devenu président de la Haute Assemblée. Il a momentanément délaissé le boulevard Delessert pour venir s'instal ler au Petit-Luxembourg, qui est le palais de la présidence du Sénat. Autres préoc cupations, autre cadre, autres visages... àî. Paul Doumer n'a rien changé à sa façon de vivre. Comme il y a deux ans, comme il le fait vraisemblablement depuis toujours, il continue, pour son lever, à pré céder le soleil. Et il travaille sans relâ che, sans répit, bien au delà de la nuit tombée... Il travaille... en ■'secret, pour rait-on dire, car ce qu'il redoute par-des sus tout, c'est qu'on le révèle... Cet homme, ferme et droit, prompt tX\nHiiMiiiMitMinimiininiuiimiiiiiimiitiiiiiiiiiMMiitmiiMiiiHii» I LA QUATRIEME PAGE :\n","Chez les secrétaires de mairie: Leurs rerendications\nsubtil, qui dans un corps de soixante-dix ans loge une alacrité de trente, garde une faiblesse : l'amour sans mesure du travail. Et, avec une pudeur charmante, il la tache, comme on cacherait un vice. Dès lors, allez donc lui parler de vacances... Ce mot a-t-il seulement un sens pour lui, hormis qu'il marque le retour d'une saison plus propice aux longues besognes ? Le soleil ne se lève-t-il pas plus tôt, ne se couche-ril pas plus tard, dès que le décret de clôture du Parlement a renvoyé sénateurs et députés à leurs provinces? Ne fait-il pas meilleur tra vailler dans la lumière mouvante et dia prée du jour qu'à la lueur factice et aveu glante des lampes? M. Paul Doumer le sait. Aussi, tandis que d'autres optent pour la mer ou la montagne, la plaine éclairée des méandres d'une rivière ou la forêt à la sombre ara besque, a-t-il choisi, pour passer ses vacan ces, son cabinet de travail du Petit-Luxem bourg. Tandis que d'autres, obéissant à d'obscurs réflexes, saisissent, qui le fusil du chasseur, qui la « gaule » du pêcheur à la ligne, qui le piolet de l'alpiniste, qui la pagaie du canotier, M. Paul Doumer, féru de calme labeur, a tout simplement repris son porte-plume. Que de belles journées, ainsi, s'écou lent, pleines d'ardentes méditations et de savoureuses études! A quoi travaille le président du Sénat? On ne sait. Il n'est guère prolixe sur ce sujet. Mais on peut augurer, sans risquer un diagnostic témé raire, que M. Paul Doumer, durement frappé par la guerre, se soucie, pour épar gner à son pays le retour de calamités dont il fut parmi les premiers à souffrir, de lui fournir de nouveaux et efficaces moyens de défense. F Ëst-ce à dire que les vacances de M. Paul Doumer reviennent à une claus tration volontaire? Pas le moins du monde I Le président du Sénat est bien trop vivant pour se complaire à une exis tence retirée, et partant stérile. Il varie son plaisir. Il fait alterner les joies du travail avec celles que procure l'amitié. Il participe à des cérémonies, préside, de-ci de-là, des inaugurations. Tout récemment, il accompagnait son ami, M. Fernand Faure, qui s'embarquait pour l'Amérique. De loin en loin, il va passe quelques jours en pleine campagne, chez sa fille, près de Cosne. Il se rend assez souvent à Anizy, dans l'Aisne. Ayant représenté ce département à la Chambre, M. Paul Doumer participe encore aux délibérations de son conseil général. On sait que, sinistré lui-même, il fut l'un des premiers à entrepiendrc, en liaison avec les Américains, la reconstitution des régions dévastées. Pour l'heure, M. Paul Doumer est accaparé par les travaux de la conférence interparlementaire. Il l'a préparée avec un soin minutieux. On l'a appelé à la prési dence dès l'ouverture. Il n'en manque pas une séance. Ce qui ne l'a pas empêché d'aller, ces jours-ci, diner avec de très vieux amis, braves et modestes gens que les soucis et les honneurs de ta vie publique ne lui ont pas fait oublier. Il n'avait pas, depuis bien des années, trouvé le temps de les ren contrer à loisir. Grâce aux vacances par lementaires de 1927, il a pu passer avec eux quelques heures d'affectueux abandon. Francisque LAURENT.\nL'hommage de la délégation de la conférence interparlementaire au Soldat inconnu\nHier matin, sur l'initiative de la délégation roumaine à la conférence interparlementaire, une manifesta tion a eu lieu à la tombe du Soldat inconnu. Les délégués des trente quatre nations représentées à la conférence y prirent part. Une foule considérable, maintenue par un important service d'ordre, que dirigeait M. Gaud, commissaire du XVi\" arrondissement, entourait la tombe du Soldat inconnu, lorsque les soixante-dix députés et sénateurs étrangers arrivèrent, conduits par M. Floresco, président de la déléga tion roumaine et organisateur de la cérémonie. Très simplement, M. Floresco déposa sur la dalle sacrée une grande couronne de dahlias en, décla rant : Au nom des parlementaires qui représentent toutes les nations, je dé pose ces fleurs sur la tombe du héros qvi repose ici, en hommage de respec tueuse admiration. Quelques instants plus tard, les membres du syndicat do la presse roumaine, sous la conduite de M. Sei caru, leur président,, vinrent à leur four fleurir la tombe.\nEST-CE ENFIN LE BEAU TEMPS ?\nIl y avait longtemps que l'on n'avait pas eu, à Paris, un aussi heau dimanche. Serait-ce, enfin, le retour au beau temps, au temps normal du mois d'août ? L'Office national météorologique ne peut le promettre, ses prévisions ne dépassant jamais vingt-quatre heures. Mais, pour aujourd'hui 29 août, il laisse espérer une journée sans pluie ; et, malgré un ciel brumeux, .une température en hausse. Pour la région parisienne, la tem pérature minimum, cette nuit, serait .de 9°.\nLE MOTEUR VA TRANSFORMER L'ARMÉE\nLe cheval doit disparaître et du champ stratégique et du champ tactique. Ainsi s'imposent la suppression de la cavalerie et la motorisation de l'artillerie et des trains. Général CAMON. Depuis un mois et demi, un ser vice nouveau a été créé dans l'ar mée : celui de ia motorisation. M. 'aul Painlevé, ministre de la Guerre, en a confié la haute direc tion au généra! Muurin, membre du conseil supérieur de la guerre, qui a éto nommé inspecteur général de ia m itorisation dans l'armée. Il eût été, je crois, fort difficile de faire un choix plus judicieux, Le générai Maurin paraît particulière ment qualifié pour mener à bien une telle œuv e. Mais c'est là une œuvre considéx-able la plus importante\ndu moment et comme le général a conservé en même temps ses fonc tion d'inspecteur général de l'artil lerie, qui l'obligent à de fréquents déplacements tant dans la métropole que dans l'Afrique du Nord et dans la Rhénanie, beaucoup se deman ent s'il aura le loisir néces saire pour étudier et résoudre les problèmes complexes, abondants et urgents que pose le remplacement, dans tes armées, du cheval par le moteur à explosion. Les nécessités de la dernière guerre avaient « motorisé » les armées de façon automatique. Le service automobile français, qui était parti avec 6,000 véhicules, a terminé la guerre avec 95,000. De même, à la fin de la guerre, les armées britan niques avaient 45,000 véhicules et 800 caterpillars et les armées améri caines 40,000. En 1918, c'est 200,000 véhicules automobiles environ qui circulaient dans la zone des armées alliées. Ce fut une erreur de n'avoir pas mieux profité de la leçon de la guerre de 1870. Car déjà il était établi que les chevaux ne pouvaient pas grand'chose contre les fusils, les mitrailleuses et les canons des Alle mands : le massacre inutile des cui rassiers de Reichshoffen le prouva. Dès l'ouverture des hostilités en 1914, la faillite du cheval s'avéra et comme moyen de combat et comme moyen de transport. On le, remplaça comme on le put et lors'qu'on eut réuni le nombre de camions automo biles suffisant, les événements pri rent un autre tour et par la rapidité avec laquelle nous pûmes assurer les transports de troupes et de matériel, la victoire ne pouvait plus nous échapper. Depuis le rétablissement de la paix, on a bien supprimé trente régiments de cavalerie. Mais ce n'est pas assez. Et tous nos techniciens de même que nos simples troupiers savent fort bien qu'en cas de guerre, les cin qua n t e régiments de cavalerie métropolitaine que nous avons conservés devraient être transformés immédiatement en divisions automo biles. Les Anglais semblent nous avoir devancés dans cette voie. Dans tou tes les applications ou la chose est possible, ils substituent le moteur à la traction hippomobile. Les manœu vres que l'armée britannique effec tue pour démontrer l'utilité de ce matériel moderne sont suivies avec le plus grand intérêt. Pour la pre mière fois, dans la plaine de Salis bury, une brigade motorisée dont tous les hommes sont transportés par autochenilles de modèles divers, dont toutes les pièces d'artillerie sont remorquées par tracteurs et dont l'armement offensif est essentielle ment constitué par de gros chars d'assaut d'un type tout nouveau aussi bien que par des tanks minuscules extrêmement rapides, a manœuvré devant une foule considérable. On voyait des chars de combat de tous modèles. Certains formidables, d'autres très légers à une, deux et trois places. On compta dix-neuf modèles de tracteurs d'artillerie et\nune infinité d'automitrailleuses qui circulaient dans tous les-sens. Les manœuvres furent de tous points probantes, en ce sens qu'elles démontrèrent comme du reste la dernière guerre l'avait fait t façon plus décisive encore le grand ren dement des engins de combat moto risés.\nLes démonstrations que nos amis et alliés les Anglais viennent d'effec tuer montrent l'intérêt qu'ils atta chent ù lu question. Là motorisation d'une armee comme celle de ia France nt peut pas être une ques tion accessoire. Elle doit passer avant toutes les antres, mettre en oeuvre tous les moyens appropriés, car sous aucun prétexte nous ne devons nous laisser devancer dans cette voie. Léon Faraut.\nLe général Maurin\nSe croyant menacé un chaudronnier tue son rival d'un coup de poinçon au cœur\nEu compagnie de <J<MIX camarades, le chaudronnier Louis Burlot. treute-trois ans, demeurant 101, boulevard de Ménil montant. pénétrait, vers 23 heures, dans un débit situé au numéro 124 du môme boulevard. Seuls s'y trouvaient, à ce moment, quatre consommateurs, qui devisaient gaiement avec le patron. Un d'eux, Gille Pierre, vingt et un ans, domicilié 7, rue Augusie-Métivier, aper cevant. les nouveaux venus, s'entretinl un instant à voix basse avec ses cama rades, puis, se levant soudain, il s'adressa en termes grossiers et véhéments au chaudronnier : Je te reconnais, clama-t-il, c'est pour toi crue Louise m'a abandonné ! Tu vas me le payer 1 Et il ponctua ces paroles de deux for midables coups de poing dans l'estomac. Maintenant, ajouta-t-11, on va s'ex pliquer dans la rue. Sur !e trottoir, los deux hommes en vinrent aux mains. Burlot voyant, dit-il, son antagoniste fouiller dans une de ses poches, crut sa vie menacée. Et, s'armant lui-même d'un poinçon, en frappa son adversaire. Celui-ci, atteint dans la région du cœur, s'écroula. Les témoins de oe drame rapide désarmèrent le meurtrier, que des agents cyclistes emmenèrent bientôt au commissariat pro che, tandis que le blessé était dirigé sur l'hôpital Tenon. Mais il y expira presque aussitôt. Interrogé par M. Pannier, secrétaire du commissariat, Burlot déclara que s'il n'avait pas hésité à frapper son agresseur c'est qu'il s'était cru en état de légitime défense. Il n'en a pas moins été écroué à la disposition du parquet.\nComment Guillaume II répondait aux offres d'entente\nL'Académie des sciences morales et politiques a entendu, au cours de sa dernière séance, une étude de M. Emile Bourgeois sur les missions officieuses de lord Haldane, en 1912, auprès du gouvernement allemand. Au nom du cabinet Asquitli-Grey, l'ambassadeur britannique proposait « un concert amical et fécond de la Trlplice et de la Triple Entente » pour conjurer toute menace de conflit européen. Guillaume II répondit en ordonnant d'intensifier les armements allemands sur terre et sur mer. Son chancelier, tout en s'opposant aux états-majors de Vienne et de Berlin, admit très bien l'augmen tation de l'armée allemande.\nON LEGIONNAIRE A REVO SA PETITE VILLE ANGEVINE\nM. Bowman Elder, président du comité du Congrès, nous confie ses impressions Les légionnaires américains vien nent en France pour revoir tous ceux qui les ont accueillis à bras ouverts ; dans nos grandes cités comme dans le plus humble village, ils ont été reçus, souvent soignés et réconfor tés m mmo des fils ou des frères. L'un des chefs les plus éminents de l'American, M. Bowman Elder, président du comité du Congrès, très occupé depuis son arrivée à Paris, par l'organisation de la grande assemblée de septembre, avait hâte, lui aussi, de revoir certain petit village de l'Anjou, où, en 1918, il campa quelques nwis, avec son régi ment, le 71* régiment d'artillerie. M. Bowman Elder a bien voulu, hier, au quartier général de l'Ame rican Légion, nous confier les un pressions qu'il a ressenties, diman che, en retrouvant Saint-Sylvain, petit bourg situé à quinze kilomè tres d'Angers. Revoir Saint-Sylvain, nous dit il, cette gentille petite ville angevine, | coiffée de son vieux clocher tout ver moulu, où nous fûmes envoyés en repos pendant plusieurs mois en t9lB, était un de mes vœux les plus chers. Je l'ai retrouvée telle que je l'avais quittée. J'y avais laissé de nombreux amis qui ne savaient que faire pour nous être agréables. J'ai d'abord fait arrê ter notre auto devant le petit café restaurant où nous prenions nos repas... Les années ont passé et la maison avait changé de proprié taire. Au couvent où, pendant des manœuvres, nous logions avec mon colonel, la mère supérieure, en dépit de ma tenue civile, me reconnut dès qu'elle m'aperçut. Ce fut pour moi une belle minute de joie et d'émotion lorsqu'elle me dit : Bonjour, capitaine Elder 1 Et nous nous sommes longuement entretenus des événements de 1918. Il me semblait que nous parlions de choses qui se-son* passées hier... Je suis contente de vous revoir, me dit-elle avec émotion, car, pour revenir là après tant d'années, cela prouve que vous avez été heureux dans notre petite ville, et que vous n'avez pas oublié... En bordure de la route nationale du Mans.poursuit notre interlocuteur, j'ai encore aperçu sur de nombreuses maisons les inscriptions que nous y avions mises pour le logement des hommes : « Ttvo officers... Five men. » Seuls témoignages qui sub sistent encore dans ce beau pays du passage de nos poilus. „\nUNE FÊTE MORVANDELLE\nLa société le Morvan à Parle a donné, hier, à la tour Eiffel, une fête morvandelle fort réussie et nui comprenait, outre un coricert et dés attractions, l'audition de Vieilles chansons du terroir.\nL'ASSAUT DE MONTMARTRE... AU RALENTI\nAutos, motos, cyclccars, sidecars de tout âge et de tout modèle ont rivalisé hier dans l'originale course de côte de la butte Montmartre. L'Automobile Club de l'lle do France, qui organisait cette épreuve avec le con cours du Petit Parisien, avait tenu à prouver que si les véhicules mécaniques savaient aller vite, il pouvaient aussi aller lentement. Hier les derniers étaient les premiers ! La course se disputait au ralenti. Aussi nul accident ne fut a déplorer, et aucune contravention ne fut dressée pour excès de vitesse 1 L'aviateur Urouftin remplit avec son grand sérieux les fonctions de starter, et l'état-major de la commune libre du Vieux-Montinartro assura une organi sation excellente. Ce fut une belle séance de sport et de fou rire ! Les classements Motocyclettes. t. Rapeau (Itochester), 15'27\"1/3 ; 2. Girard, 12'43\" 2/3: 3. MGU ret, 12'25\"1/r, ; 4. Marcel Tassard, 12'26\"2/5; 5. Bon, 12'25\" 2/3 ; 6. Tiquet ; 7. Mony ; 8. Mourct ; 9. Morin ; 10. Ilergc.\nSldecars. l. Viratel (Elvire), 6 m. 16. C.vclcears. 1. Siran (d'ÏY.wn), 34'28\"3/5. Voitures. 1. Treps (Citroën), 34'55\"4/5; 2. Rusnil, ,30'33\" 3/5 ; 3. MicllSßt, 53'45\"1/5: 4. Cravry, 23' 44\" 1/5 ; 5. Plaln, 21' 45\"; 6. Bouquet ; 7. Puygrcnlcr ; 8. Ducoté ; 9. Tersen ; 10. Bonnet; 11. Cbambon ; 12. Deraucourt ; 13. Bourinet ; 14. Bonnet • 15 I'ouret ; 16. Le Provost ; 17. Després. La coupe du Petit Parisien est attribuée à Treps et la coupe de l'A. G. I. F. au Jeune Rapeau.\nEn haut : la montée de la rue Lepic; au-des sous : un© voiturette alourdie par un poids... en carton\nL'ACCORD COMMERCIAL FRANCO-ALLEMAND ET LA SOIERIE LYONNAISE\nLyon, 2 août ( dcp. Petit Parisien.) Nous avons interviewé M. Etienne Fougère, président de la Fédération\nde la soie, et l'un des négociateurs officiels de l'accord commercial franco - allemand, sur l'influence qu'aura l'application de cet accord sur la situation de l'industrie de la soierie. M. Etienne Fougère, après avoir rappelé les conditions générales de l'accord et indiqué que, de part et d'autre, des concessions avaient dû être demandées à certaines indus tries. nous déclare que, du côté fran çais, les concessions à obtenir de l'Allemagne portaient, entre autres produits, sur les industries textiles. Sur ces industries, nous dit M. Fou gère, l'Allemagne avait élevé considéra blement ses tarifs, qui atteignent par fois le double de notre tarif général actuel, c'est-à-dire huit fois notre tarif minimum. Les négociateurs de l'Allema gne ont soutenu que de tels tarifs étaient nécessaires à la vie même de ses industries textiles, et ont opposé une résistance très vive à des demandes de concessions raisonnables- Néanmoins, les négociateurs de la soierie lyonnaise, M. Paul Charbers, pré sident du syndicat des fabricants de soieries, et moi, avons pu obtenir, après deux jours de pourparlers laborieux, des adoucissements importants. Il est, en effet, d'un intérêt national que le mar ché allemand soit plus largement ouvert à nos industries textiles, qui représentent le plus gros chiffre des exportations françaises, environ 12 milliards par an. Il est certain que les concessions nou velles obtenues donneront une impul sion plus grande au courant très vif qui attire nos tissus de soie vers l'Allema gne, laquelle est encore désapprovision née du fait de sa longue crise indus trielle. M. Etienne Fougère nous entretient ensuite des clauses de l'accord rela tives à l'entrée en France des tissus soyeux allemands. Ces tissus, nous dit-il, seront sou mis au tarif général français jusqu'au moment où la convention franco-italienne de janvier 1927 aura été ratifiée par les Parlements français et italien. A dater de cette ratification, l'Allemagne, en vertu de la clause de la nation la plus favorisée, bénéficiera, pour ses tissus de soie, du même tarif que nous applique rons aux tissus italiens. Envisageant les conditions géné rales dans lesquelles a été conclu l'accord, M. Etienne Fougère nous dit : D'une façon générale, la position de l'Allemagne, armée d'un tarif unique, établi suivant les besoins de ses indus tries, c'est-à-dire modéré là où ces indus tries sont puissantes, et très élevé quand elle redoute la concurreneo étrangère, était supérieure à la position de la France, dont les tarifs, établis avant la guerre, très inéquitahlement relevés ensuite par des coefficients, n'étaient ajustés ni à la situation économique, ni à la situation monétaire présente. Il a fallu la grande autorité de M. Mau rice Bokanowski, ministre du Com merce, et la remarquable habileté de M. Daniel Serruys, directeur des affaires commerciales, pour conduire avec suc cès une négociation aussi délicate.\nM. Fougère\nUN SERGENT D'INFANTERIE COLONIALE BLESSÉ PAR UN ANTIMILITARISTE\nL'autre soir, vers minuit, le sergent Le Gai, gérant du mess du 23° d'infante rie coloniale, caserne à Clignaneourt : le sergent Paul Edouard et lin caporal du même régiment devisaient, tranquillement dans un débit, 80, boulevard Ornano, quand un groupe d'une quinzaine d'indi vidus lit irruption dans l'établissement. Dès leur entrée, plusieurs des nouveau* venus prirent à partie les sous-offleiers et leur adressèrent des réflexions désobli geantes sur l'armée, auxquelles succé dèrent des Injures grossières. La querelle n'en resta pas là : bientôt entourés et menacés, les militaires durent se mettre .sur la défensive. Soudain, le sergent Paul Edouard reçut un violent coup do bouteille sur la tête et s'affaissa. Dans sa chute, le malheureux tomba sur des morceaux de verre et se blessa assez grièvement. On dut le transporter «à l'hôpital de Vai-dc-Gràce. Los agents Klmps et Bouthcrin, du XVIII» arrondissement, accourus a u bruit de la bagarre, arrêtèrent le manœu vre Henri Bourdin, vingt-sept ans, de meurant 41, rue Lelort, qui reconnut être l'auteur du coup do bouteille. Il a été envoyé au dépôt.\nPropos de bonne humeur.\nLe mouchoir est un carré de tissu qui sert à faire un dernier signe d'adieu aux personnes qui partent en voyage. Au moment que le train s'ébranle, les personnes qui partent en voyage se met tent à la portière et agitent simplement la main dans le vide, comme fout les très jeunes enfants pour dire « ava, ava » ; mais les personnes qui restent sur le quai font beaucoup mieux : afin d'être distinguées par la personne qu'elles ont conduite, elles tirent leur mouchoir et le secouent au-dessus de leur tête. Comme toutes les personnes qui restent sur le quai font le même geste, il est bien difficile à chaque personne qui part en voyage de distinguer des autres mou choirs le mouchoir secoué à son intention personnelle, mais ça ne fait rien : cette marque d'affection la touche et elle part bien plus heureuse. Pourquoi fait-on ce geste avec un mou choir, ustensile banal et uniforme? Pour quoi, pour être plus facilement distingué par son respectif, l'un ne secoue-t-il pas, par exemple, un parapluie ouvert? L'autre, un tambour de basque? Ou une serviette? Ou une crécelle? Ou un panier à salade? Ou un saxophone? De plus, en secouant ainsi son mou choir, la personne qui reste sur le quai semble dire à celle qui la quitte pour partir en voyage : Tu vois, je secoue mon mouchoir, c'est la preuve qu'il est sec; et que, par conséquent, je n'ai pas eu, à cause de ton départ, de larmes à éponger... Parce qu'au fond, je suis bien content que tu t'en ailles. Je vais être tranquille, débar rassé de, ton encombrante présence; je\npourrai m'amuser à faire tout ce que je voudrai, tandis que dans ton train, enclin à la catastrophe, tu seras peut-être très malproprement réduit eu compote... Bon voyage ! D'autre part, quand la personne qui reste sur le quai est enrhumée du cerveau, elle ne peut pas secouer son mouchoir, car il est transformé en une sorte de boule humide absolument incapable de flotter gracieusement dans l'air. Alors, là dame qui part en voyage ne se dit pas : i Mon pauvre mari est enrhumé du cerveau. Pourvu que ça ne s'aggrave pas quand je ne serai pas là pour le soigner! Elle se dit : Ben vrai ! Il aurait bien pu agiter son mouchoir comme tout le monde pour me faire un dernier au revoir!... Ahl ces hommes, quels égoïstes! Je suis bien malheureuse ! Au contraire, si c'est un mari, qui part et sa femme qui reste sur le quai avec son rhume de cerveau et sa boule humide, le mari ne pense rien de tout cela\nLE COUP DU MOUCHOIR\nparce que les hommes, et surtout les maris, sont des êtres supérieurs qui n'ont pas de ces idées mesquines. Il pense tout simplement : Pourvu qu'au wagon-restaurant le déjeuner soit bon 1 Preuve que les maris sont, non seule ment des êtres supérieurs, mais encore des raffinés, capables d'apprécier les dou ceurs qui rendent la vie supportable.\nLe mouchoir sert encore à d'autres fins. Il sert aux hommes à égayer le côté supérieur gauche de leur veston de l'élé gante retombée d'un coin de batiste, ou de fil, ou de fil et coton, ou de coton. Aux dames, à passer leur temps à fureter partout en s'écrjant d'une voix inquiète : J'ai encore perdu mon mouchoir. Parce que les mouchoirs des dames sont rigoureusement destinés à être perdus. Non que les dames manquent d'ordre. Au contraire, les dames ont beaucoup d'ordre. Seulement, c'est un ordre bien à elles, qui leur fait fourrer leur mou choir dans leur petit sac, avec des pièces de nfinnaie, des billets, des clés, des échantillons d'étoffe « à rassortir », la boite à poudre, le bâton de rouge et le peigne. En sorte que les damés, qui ne se sont jamais tant peignées que depuis qu'elles n'ont presque plus de cheveux et qui ne se sont jamais tant mis de poudre que maintenant qu'elle coûte son poids d'or, les dames fouillent deux cent cinquante fois par jour dans leur sac pour en tirer\npoudre, rouge et peigne. Le mouchoir tombe à chaque coup; la dame le ramasse deux cent quarante-neuf fois, mais la deux cent cinquantième, elle oublie de le ramasser; alors, la deux cent cinquante et unième fois qu'elle se met de la poudre, la dame s'écrie : J'ai encore perdu mon mouchoir. Et elle dit « encore » parce que ça lui est déjà arrivé hier, et avant-hier, et avant-avant-hier, et tous les jours que Dieu fasse et Dieu sait s'il en fait !\nC'ast à cause de cela que, quand je voudrai faire fortune, je m'établirai marchand de mouchoirs. De mouchoirs de dames, bien entendu. Parce que les hommes ne perdent jamais leur mouchoir. Ils auraient trop peur de n'en pas avoir à agiter sur le quai, le jour qu'ils ont mis leur femme dans le train, pour faire croire à la chère créature qu'ils sont désolés de son départ et qu'ils lui res teront fidèles tout le temps qu'elle sera absente. WHIP.\nNOS ÉCHOS\nAujourd'hui La flamme du Souvenir sera ranimée par les « Cadeis de Marengo > (loi», 301» R. I. et 29* H. I. T.). T. S. F. : Couenne des principales stations de France et de l'étranger. (Voir au Cour rier des amateurs.)\nLe maréchal Lyautey a présidé hier la cérémonie commémorative des massa cres commis en août 1914 à Gerbeviller (Muurlho-et-Moselle) par les Allemands.\nM. King, président do lu République de Libéria, est arrivé hier à Monaco ve nant de Rome.\nUn congrès international pour la pais se tiendra à Wnrtzbonrg\nC'est samedi prochain que s'ouvrira à W'urtzhourg en Bavière, le septième con grès démocratique international pour la paix. Les congressistes prendront pour thème de leurs discussions le sujet suivant : « Les risques de guerre et la lutte pour la paix. » Au cours du grand meeting de clôture du congrès, on entendra notamment des discours de M. Marc Sangnier, du mi nistre Dupong (Luxembourg), du Pr. Ulule (Autriche) et du sénateur Garnov (Belgique). Aussitôt après, les congressistes accom pliront, à travers l'Allemagne, un vérita ble « Circuit de la Paix ». Us se rendront successivement A Rliotenburg, à Rolhen fels, à Francfort, à Maiinhcim et à Carlsruhc.\nWAGONS-LITS\nUn nouveau train Pullmann « Uotliard. Express » sera mis en marche le 1\"' sep tembre, sur le parcours Bâie-Milan. Co train sera composé de voitures Pullman de 1\" et 2* classes analogues il celles qui circulent dans le train « Etoile du Nord » (Parls- Bruxelle,s-Amsterdam) et dont le confort s été très apprécié. , Le train partira de Bâle a 7 h. 12, en cor respondance avec les trains de nuit venant de Taris et Calais. Départ de Paris-Est : 21 b. 15 (de Londres : 16 b.), il arrivera a .Milan a 13 il. 35, donnant do bonnes corres pondances vers Venise, Florence, nome, Gènes. Dans l'autre sens, le train partira de Milan a 1G b. 5 et arrivera a B&le a 22 h. 41, avant le départ des trains de nuit vers Paris et Londres. Arrivée à Paris-Est a 9 h. 25 (à Londres : 15 h. 30).\nTfcs yeui Ibilteiiii®\n9. Feuilleton du Petit Parisien, 29-8-27\nROMAN INÉDIT\nPREMIÈRE PARTIE LA ROUTE DE LA GLOIRE\nV (suite) Lysiane... Ariette... Le baron, répliquait Ariette, est un des plus grands collectionneurs de Paris. C'est lui qui m'a donné le goût du bibe lot et si je commence à m'y connaître tin peu, c'est grâce à lui. > Certes, je suis loin de mépriser l'art moderne, et je suis la première à recon naître que, depuis quelques années sur tout, il a fait de grands progrès. Un est presque arrivé il fixer un style d'épo que, et c'est un grand résultat. Si je le pouvais, j'aimerais à avoir deux mai sons : l'une dans la note de celle-ci et l'autre très « art décoratif ». Dans la première, j'inviterais ceux qui, vomme vous, aiment le passé... parce qu'ils l'ont étudié, fouillé, approfondi, et se le sont assimilé... Et la seconde serait pour ceux de mes amis qui ont l'esprit très après-guerre... et demandent aux sports les satisfactions physiques que leur manque de culture intellectuelle leur fait préférer au reste.\nCopyright by Jean de la Pérlgne, 1927. Tous Hrolts de reproduction et traduction réservés pour tous pays.\n» Avant tout, il faut être éclectique et surtout ne pas imposer aux autres, ni ses idées, quand on en a, ni ses goûts, quand on croit en avoir. Entre nous... je ne le dis pas trop haut, parce qu'une artiste a toujours assez d'ennemis sans le vouloir, pour s'en créer d'autres en le voulant, j'ai horreur du snobisme, c'est à-dire de tout ce qui est opinions toutes faites, coteries, pose, engouements inexpliqués et dédains inexplicables. » Tenez, si je me suis coupé les etiè veux, ce n'est pas du tout pour obéir h la mode, c'est uniquement parce que cela me plaisait... et somme toute que cela ne me va pos trop mal. Vous êtes délicieuse, ponctuait Fer gan, de plus en plus conquis par son interprète. Celle-ci poursuivait : II ne faut pas être uniquement de son temps. Il faut être de tous ies temps, ne pas brûler de parti pris ce que ceux-ci ont adoré, ni renier systéma tiquement ce que ceux-là admirent. La beauté est partout, dans le passé, dans le présent, dans l'avenir. Je plains ceux qui ne le comprennent pas ; car ils se privent de grandes fêtes de l'esprit, des yeux et du cœur... Voilà pourquoi j'ai tout de suite tant aimé votre comédie... Sans être une pièce à thèse, elle défend et exalte des idées qui sont tout à fait miennes et que je serai très fière de vous aider à faire triompher devant le public. Vous êtes une femme tout à fait supérieure... déclarait Claude... avec une sincérité exempte de toute flagornerie. Mais non ! protestait Ariette. Pins je vous connais, insistait l'au teur, plus je constate combien vous êtes cultivée. Avant d'être artiste, mademoi selle, vous avez dû faire de très bril lantes études.\nJe suis bachelière... répliquait Mlle Fontanges... J'ai môme failli être pro fesseur comme vous... » Mes parents, en effet, désiraient vivement que j'entrasse à l'école de Sèvres, mais j'ai préféré le Conserva toire... » J'ai toujours été attirée par le théâtre. Tout enfant, je jouais la comédie a la pension... et lorsque mes études m'ont amenée à connaître nos grands classiques, peu à peu la volonté d'lncarner un jour leurs héroïnes s'est ancrée en moi avec une telle force que, malgré la résistance des miens, que j'ai fini par briser car je me serais tuée plutôt que de leur céder je me suis fait recevoir au Conservatoire. » Deux ans après, je décrochais un premier prix de comédie... J'étais engagée au Théâtre-Français où j'eus le tort de débuter avec succès... car... on me confina immédiatement dans l'emploi des soubrettes et des confiden tes... et ce ne fut qu'au cours de brèves tournées... Où j'eus la chance inespérée de vous connaître... ...que je pus donner la mesure de mon talent... Alors, sûre de moi, j'ai quitté la Maison de Molière, et grâce à vous, j'espère que je vais pouvoir con naître le grand succès auquel j'aspire. Et moi, je suis certain que Paris | va vous acclamer avec enthousiasme et que votre famille ne regrettera plus que vous ayez adopté une carrière où vous êtes appelée à briller au premier rang. Oh ! ma famille ! fit Ariette, deve nue songeuse. Fergan, craignant d'avoir trop parlé, rougit légèrement. Mais tout de suite, avec une pointe de mélancolie, elle repre nait :\nJe ne la vois plus... Mon père et ma mère sont de très braves gens... mais ils sont foncièrement bourgeois... et ils n'admettent pas certaines choses... Il y eut un léger silence... pendant lequel le valet de chambre fit passer le second service. Insensible à la succulence des mets et à l'excellence des vins. Claude Fér gan qui, cependant, était un fin gour met, mangeait et buvait sans goûter à nen, tant il était entièrement sous le charme de la beauté et des propos de la comédienne. Lorsque, d'un geste bref, elle eut ren voyé le domestique, Ariette reprit : Au fond, les miens ont peut-être raison... Rien ne vaut un foyer... Je sais que vous avez une femme exquise, un enfant adorable... je vous en féli cite ; car pour un homme tel que vous, ce sont les garanties d'un bonheur après lequel tant de gens aspirent sans pouvoir l'atteindre. » Mais quand on est tourmenté, comme moi, par le démon du théâtre, il faut renoncer â tout espoir de mariage. Pourquoi ? De deux choses, l'une : ou l'on épouse un homme qui n'est pa, de votre métier; et alors, s'il vous aime vrai ment, il ne tarde pas â devenir jaloux de ceux qui, forcément courtisent sa femme... Ou l'on se marie avec un cama rade et si vous avez !e malheur d'avoir plus de succès que lui, il ne vous le pardonne jamais. Cependant, il existe des ménages d'artistes qui s'entendent â merveille..: A la surface... par intérêt ! Je vous assure que j'en connais ! Oui, j'admets qu'il y ait des excep tions ; mais je ne tiens pas à tenter l'épreuve.\nEt avec une expression de réelle tris tesse, Ariette fit : Alors, comme on ne peut pas res ter seule, ou'on a besoin d'appui, de conseils... et que, si l'on veut arriver on ne peut pas végéter dans une médio crité (iui, quel que soit votre talent, vous barre à jamais la route du succès, on prend un ami... Et lorsque l'on tom be sur un homme qui, non content de vous assurer une situation brillante, de tout mettre en œuvre pour votre réus site vous entoure encore d'une affec tion profonde, des attentions les plus délicates, et que l'on a une conscience qui vous interdit toute trahison, on ignore l'amour... et malgré les apparen ces. on ne peut pas être Jamais vraiment heureuse. Troublé par ces paroles que Mlle Fon tanges avait prononcées avec une émo tion discrète, mais que l'on sentait pro fonde, Claude résumait d'une seule phrase ce qui se passait en lui : C'est dommage f Une lueur fugitive, un feu étrange presque inquiétant, éclaira le regard d'Ariette qui reprit aussitôt : Pourquoi me dites-vous cela ? De plus en plus ému, Férgan répli quait : Parce que l'amour est encore le plus beau don que le créateur ait ac cordé à la crénture. Vous parlez ainsi, reprenait la comédienne, parce que vous avez eu la chance très rare de rencontrer sur votre route une âme en harmonie avec votre âme, un cœur qui battait h- l'unis son du vôtre et que, soucieux avant tout, de conserver votre bonheur intact... vous avez barricadé de fleurs le seuil de votre maison... Et c'est cela qui m'est\nInterdit à tout jamais. Car, si je quit tais le baron, si je me reconnaissais le droit de dispeser de moi-même, si je me sentais prise d'un véritable amour pour un inconnu, qui sait si je serais payée de retour ? Vous ! s'écriait Claude, vous êtes faite pour être adorée... Et quand vous aimerez, on vous aimera !... Par qui ? Et combien de temps serais-je aimée ? Vous ne savez pas en core, mon cher ami, ce qu'est l'existence d'une comédienne... Vous allez bientôt l'apprendre, et vous jugerez si j'ai rai son. » Comment peut-on vraiment appar : tenir à quelqu'un, quand on ne s'appar tient pas soi-même ? » Une artiste se doit, avant tout, à son art, et vous vous imaginez, n'est-ce pas, quelles sont ses exigences ? » Et puis, il y a le public... qui, de tous les amants, est le plus jaloux, !e plus exigeant. Je vous l'assure, et vous m'approuverez, puisque vous êtes avant tout un psychologue, je n'ai pas le droit 111' le temps de briguer les nobles joies que vous connaissez... » Si j'étais exclusivement une sen suelle ou simplement une cérébrale, Je ne vous parlerais pas ainsi... Mais, ainsi que vous, je ne comprends que le grand amour, c'est-à-dire le seul qui me soit défendu ! Et avec un sourire dont elle s'efforçait de dissimuler l'amertume, Mlle Fon tunges conclut : , Je crois que je viens de vous don ner là un bon sujet de pièce ! Je veux bien l'écrire, déclarait Férgan, mais à une condition... Laquelle 1 C'est qu'après avoir exposé votre\nthéorie. je lui opposerni la mienne. Je vols déjà, reprenait la comé dienne d'un ton enjoué, que nous ne sommes pas d'accord. En effet ! Alors, dites-m01... Contrairement à vous, mademoi selle, j'estime que le grand amour ne saurait être défendu à personne, parce qu'il est assez fort pour vaincre tons les obstacles et planer ensuite divine ment au-dessus de tout ce qui n'est pas lui. J'en doute. Et moi, j'en suis sûr. J'admire votre conviction, mais je ne puis là partager. Voulez-vous me permettre de vous prouver que j'ai raison ? C'est inutile, répliquait Ariette. Et tout en fermant à demi les yeux, elle ajouta : Et puis, ce serait peut-être trop dangereux. Pourquoi ? Parlons d'autre chose... Et avec fébrilité, la comédienne pour suivit aussitôt : Vous savez que Masserlau vient d'engager Ducastel pour jouer le rôle de mon père ? —, Parfait 1 approuvait Fergan, c'est un très bon acteur... Et il représente à merveille le type de l'homme frivole, inconscient, mais pas méchant pour un sou que j'ai voulu décrire... Vous savez comment on l'a sur nommé ? Ma foi non. Le « Vieux Parisien ». Il en est tout à fait le type. (A suivre.) JBAB DE LA PÉRIG.NE.\n12\nLE PETIT PARISIEN\n29-8-27 ' H\nA LA CINQUIEME PAGE :\nRESTEZ DANS LA SAINE TRADITION.., en ne consommant pour votre apéritif que le produit national le plu» sain, le plus agréa ble. Demandez un cassis-vermouth, un cassis. c->u VU .> \"aiivuui iv PUIII, ic ptua agréa ble. Demandez un cassis-vermouth, un cassts byrrh, un cassls-suze, un cassis-vin blanc, mais n'oubliez pas d'exiger quole mélange vous soit servi avec de la crème de cax.iUi de Dijon.\nLe Wm^^mien /B^r~n»<rr-!!rrkToT:<-wAurJWJiflhT»Thiik»* DIRECTION ET ADMINISTRATION 16-18-20-22, rue d'Eogbien. Parii-IQ* Mmm S PRO VENCB 15-21,15-22, 1 5 -25.15-24,15-25 tilipbwiqoß INTER-PROVENCE 46. 47 48. ABONNEMENTS 3 mois 6 moi» I aa Pari*. Seine et Seine-et-OUe 21 » 42 » 80 » France et c010nie»........ 22 » 43 » 82 » Etranger (tarif A)........ 35 » 70 » 140 » Étranger (tan! B)». 50 » 100 » 200 » Chèque posta! 338.99\n","SACCO - VANZETTI\nSERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET DU ffinug\nUN DRAPEAU AMERICAIN LACÉRÉ A LONDRES\nLondres, 28 août (dép. Havas.) Une manifestation a eu lieu cet après-midi à Trafalgar Square, pour protester contre l'exécution de Sacco et de Vanzetti. Le nombre des parti cipants a été évalué à dix mille envi ron. M. Look, secrétaire de la Fédéra tion des mineurs, a notamment pris la parole. Un drapeau américain a été publi quement mis en pièces par quelques manifestants.\nL'AMERICAN LEGION N'A PAS PRIS POSITION DANS L'AFFAIRE Washington, 28 août (dép. Hdvas.). On a affirmé dans certains jour naux que, dans l'affaire Sacco- Vanzetti, l'American Légion était intervenue auprès des autorités fédérales pour hâter l'exécution des condamnés. Après enquête sérieuse auprès des autorités fédérales, on peut affir mer que jamais l'American Légion n'a pris position dans cette affaire qui, d'ailleurs, ressortissait exclusi vement de l'Etat du Massachusetts.\nUN VIOLENT MANIFESTE DE L'INTERNATIONALE COMMUNISTE Riga, 28 août ( dép. Times.) Le dernier manifeste de l'lnterna tionale communiste insiste sur la nécessité de poursuivre à tout prix l'agitation Sacco-Vanzetti. Le succès, déclare le manifeste, n'est possible que si la campagne se généra lise et vise non seulement les auteurs rie l'exécution, mais d'autres personna lités et d'autres milieux. Déjà les ou vriers anglais et français, par d'impo santes manifestations et de violents con flits avec la police, ont donné un aver tissement salutaire aux fascistes de nuis les pays. Les Français, en particu lier, après un long effacement, sont re venus aux méthodes révolutionnaires et, par leur exemple, ont convié les pro létaires de tous les pays à descendre dans la. rue. Pour les auteurs du manifeste, ce réveil de l'esprit révolutionnaire est plein de promesses et « contraste heureusement avec la servilité des transfuges de la Fédération ouvrière américaine, comptable devant le monde de Sacco et de Vanzetti ». D'autre part, la Pravda écrit : L'exécution de Sacco et de Vanzetti n'a d'égal pour l'odieux, que le meurtre de Voikov, ministre soviétique à Varso vie, et les attentats de Tchang Tso Lin et de Joynson Hicks contre la Russie rouge. Enfin, l'organisation soviétique qui ■s'est formée pour encourager la fabrica tion de gaz asphyxiants a décidé de construire à ses frais une escadrille d'avions qui portera le nom de <• Sacco et Vanzetti ».\nCOMMÉMORATIONS FRANCO-BELGES\nUn congrès d'anciens sons-officiers à Matines Matines, 28 août (dép. Havas.) La Fédération royale des sociétés d'ex so«s-officiers de l'armée belge a tenu aujourd'hui son 42» congrès. Les anciens combattants français de Bruxelles Pt d'Anvers, ainsi que les grou pements d'anciens sous-officiers de Paris et de Lille, s'étalent joints à leurs frères d'armes. Une manifestation a eu lieu ensuite devant In monument des héros nçalinois tombés au champ d'honneur.\nUN SERVICE RELIGIEUX A TOURNAI POUR LES VENDÉENS TUÉS EN 1914 Tournai, 28 août (dép. Havas.) A l'occasion de l'anniversaire des .Tournées d'août 19li, au cours desquel les do nombreux soldats vendéens tom bèrent pour défendre la ville, des socié tés patriotiques françaises et belges, des autorités militaires et eiviles, et un pu blic très nombreux, ont assisté aujour d'hui à un service religieux chanté en l'église du Sacré-Cœur à la mémoire des soldats français. Un cortège s'est, formé ensuite et s'est, rendu devant le monument sous lequel reposent les Vendéens. Une courte céré monie religieuse s'est déroulée là encore; liais des gerbes de fleurs innombrables se sont accumulées au pied du monu ment.\nTrente-six morts à Terre-Neuve\nTel est le funèbre bilan de U dernière tempête Londres. 28 août (dép. Petit Parisien.) Un message British United Press de -Saint-Toan-de-Terre-Neuvc rapporte que trente-six personnes ont péri au cours de la tempête qui a sévi au large des côtes de Terre-Neuve.\nLES PRISONS SOVIETIQUES FONT UNE VICTIME DE PLUS\nRiga, 28 uoùt (dép. Times.) •M. Emolin, un chef de train latvien, .que les autorités soviétiques venaient de remettre en liberté après lui avoir infligé une \"détention de dix'mois, s'est pendu le jour même de sa libération, au siège de la légation latvienne à Moscou. M. Emolin était un des six chefs de trains attachés au service Rigà-Mosr-io et qui furent arrêtés et condamr en octobre dernier, sous l'inculpai de contrebande. La presse latvienne est unanime à pro toster contre les iqauvais traitements infligés à iVJ. Emolin et déclare que c'est à la rigueur de sa détention qu'il faut attribuer son acte de désespoir, commis dans un moment d'aliénation mentale.\nL'ENQUÊTE SUR LA CATASTROPHE DE MONTENVERS\nBoniievfile, 28 août (dép. p. Parisien.) L'enquête du service technique des pouls et chaussées a mis définitivement nu point les causes de la catastrophe de Montenvers. Voici les constatations offi cielles relevées en présence de MM. Ta lon, ingénieur des ponts et chaussées ; Launay, délégué du ministre des Travaux publics et de deux chefs de service des ateliers de Winterthur, où ont été cons truites les machines en service. Peu après avoir abordé ta descente, le mécanicien Lyard a ralenti eu face d'un hôtel pour laisser monter trois guides. Lu convoi est alors reparti brusquement i une aiiure anormale. Le chauffeur a serré le frein à main, le frein automati que entrant de lui-même en action. Le pendant, le mécanicien ouvrait son régu lateur à vapeur. Le choo qui en résulta lit soulever le hovvic arrière de la ma ciiine qui marchait à ce moment à 40 ki lomètres à l'heure. Les deux roues dén iées quittèrent la crémaillère. En somme, l'accident provient du fait que to méca nicien Lyard était en distribution arrière au lieu d'Être eu distribution avant et lirait ainsi le oouvoi. Nous croyons savoir que ces conclu sions figureront dans le rapport qui doit être adressé au ministre des Travaux publics-\nPOIGNARDÉ PAR LE PÈRE DE L'AMANT DE SA FEMME UN ANCIEN OFFICIER DE MARINE BLESSE A MORT SON AGRESSEUR\nLa rixe tragique avait été provoquée par la mort récente et mystérieuse du rivai de l'officier Saint-Raphaël, '2B août (dép. Ilavas.) Un drame sanglant s'est déroulé à la villa Monneret, où demeuraient 1&3 époux Fougeroux, M. et Mme Formica et leurs deux fils, Gaétan et Jérôme, et M. Séguier. M. Fougeroux, ancien officier méca nicien de la marine de l'Etat, avait quitté le service il y a' quelques années et était venu habiter la villa des parents de sa femme, à Saint-Raphaël. Des rela tions se nouèrent entre Gaëtan Formica, vingt-quatre ans, et Mme Fougeroux, quarante-neuf ans. M. Fougeroux ayant eu des soupçons sur cette liaison, partit résider aveo sa femme à Cannes, où il prit un emploi à l'usine à gaz. Gaëtan Formica chercha, lui aussi, à s'employer dans cette ville pour y re trouver Mme Fougeroux. Il y a un mois, il décédait mystérieusement. Son père et son frère Jérôme soupçonnèrent, les époux Fougeroux de n'être pas tout à fait étrangers à cette mort, dont les mé decins ne précisèrent pas la cause. Hier après-midi, M. et Mme Fougeroux arrivaient à Saint-Raphaël pour préparer leur déménagement, qui devait avoir lieu aujourd'hui. Une scène violente les mit aux prises avec la famille Formica, et M. Séguier, leur voisin,,entendit le bruit de la querelle. M. Formica père frappa d'un coup de couteau dans la région du cœur M. Fougeroux, qui, à son tour, blessa mortellement M. Formica, lequel ne tarda pas à succomber. M. Fougeroux est dans un état, très grave. M. Luca, juge d'lnstruction à Dragui gnan, et M. À mal, substitut du procu reur de la République, sont venus à Saint-Raphaël enquêter sur cette soèue tragique.\nEN FORÊT DE SAINT-GERMAIN QUATRE AUTOS S'ACCROCHENT\nUn mort, six blessés Un grave accident s'est produit hier, vers i heure de l'après-midi, sur la route des Loges, en forêt de Saint- Germain. On sait qu'en ce moment se tient, eu cette partie de la forêt, la populaire fête foraine des Loges. Un des autocars qui assurent le transport, des promeneurs de la gare do Saint-Germain au champ de foire suivait à toute allure la roule ert ligne droite lorsque, non loin du pont du chemin de fer de ceinture, le chauffeur, M. Lucien Caruelle, trente deux ans, demeurant à Nanterre, 1, rue du Mont-Valérien, voulut dépasser un camion qui le précédait. A ce moment, survenaient, en sens inverse, une voiture de touriste et une camionnette. Malgré les efforts de leurs conducteurs, ils ne purent éviter l'ac crochage. Dans le eboe, les quatre véhi cules s'enchevêtrèrent les uns dans les autres. Le conducteur du camion, M. Ro ger Lefèvre, 209, boulevard Bineau, à Neuilly-sur-Seine, fut tué sur le coup. Parmi les voyageurs de l'autocar, cinq furent, blessés. Ce sont : Mme Valentine Rebel, quarante-deux ans, 42, rue de la République, à Saint-Germain, qui, atteinte ft la tête, aux jambes et au bras, fut transportée à l'hôpital, puis à son domi cile; M. Emile Minerat, mécanicien, 39, Maveadet, à Paris, qui fut blessé au vi sage et reçut des contusions en diverses parties du , corps; sa femme, son fils Roger, dix-sept ans, ainsi que Mme Ju liette Anquetin, cinquante-cinq ans, con cierge, 37, rue des Haies, à Paris, moins grièvement atteints, purent, après pan sement, regagner leurs domiciles.\nL'ATTENTAT DE NANCY\nLa bombe qui fit explosion devant le consulat italien était un engin redoutable Nancy, 28 août (dép- Radio.) . M. Kling, directeur du laboratoire municipal de Paris, a procédé cc matin, à 10 heures, à l'ouverture de la bombe déposée, le 18 août, devant le consulat italien de Nancy. Cette manipulation présentait un dan ger sérieux : dans la boite métallique, rappelant par ses dimensions les bidons d'huile de deux litres pour auto, il pra tiqua à coups de cisaille, une large brè che qui lui permit de retirer vingt-neuf pétards de ciieddite du poids total de f! kilos 170 et d'une importante quantité dë poudre ehloratée. Le fonds était, mas tiqué et, en quelque sorte, soudé par une plaque épaisse de ciment, qui au rait formé un projectile . Le comte Veechiotti l'a échappé belle, et l'immeuble du Consulat aurait été en grande partie détruit si cet engin avait éclaté. M. Kling a emporté avec préoaution les dangereux explosifs, dont il fera l'analyse à Paris, dans son laboratoire. Pour lui, l'engin est l'œuvre d'un car rier ou d'un mineur et il révèle une habileté et une grande expérience pro fessionnelles.\nUne sage-femme d'Eure-et-Loir exerce encore à quatre-vingt-cinq ans\nChartres, 28 août (dép. Petit Parisien.) 11 semble que Mme veuve Cordier qui, encore alerte en dépit de ses qua tre-vingt-cinq ans, exerce toujours la profession de sage-femme dans son petit village du Bois-de-Feugères, puisse se vanter de détenir le record des mi ses au monde. C'est à plusieurs milliers que la bonne vieille évalue le nombre de ses interventions qu'elle a pratiquées dans un rayon très étendu autour de son vil lage. \"Et, par une cruelle fatalité du sort, celle femme, qui a contribué à peupler tant de foyers, a perdu, pen dant la guerre, son'fils et son petit,-fils.\nLa femme de l'escroc Richer arrêtée près de Royan\nBoyau, 28 août lUcp. llavas.) Mme Biclicr, femme tlu capitaine <le vaisseau de réserve, inculpée avec son mari dans une grave affaire d'escroque ries commises dans la région de Nice, a été arrêtée dans une villa à Vaux, près de Boyau. Elle a été écrouée à la Roctielle.\nLE DIMANCHE ELECTORAL\nAUBE. Arcin-xur-Aubc. Election au conseil général, en remplacement de M. Cus tillard. (sénateur, cous, gén., décédé ; ont obtenu : MM. Jacob, ent. rép. : 704 voix ; Asporl, rad.: 555 ; Laventure, soc.: 59 ; Dulioux, comm. : 422. Ballottage. SEINR-RT-OISE. Palnixeau. Elections municipales complémentaires pour le rem placement de deux conseillers municipaux démissionnaires. Ont obtenu : liste rad. soc. • MM. Chesné. 435 voix : Meynter, 121 : liste comm : MM. Boucher, 371' voix ; Sartus. 368; liste modérée : MM. Augcard. 250 voix : Rlset, 213. Ballottage. AnrècE (Saintc-crolX'. M. Ragot, rad. soc., dont l'élection avait été annulée. par le conseil d'Etat, a élé réélu conseiller général par 692 voix conlre 619 à M. Pérès, sénateur, rép. de g. HAUTE-VIENNE. Bessines. AL. Sylvestre, soc. S. F. 1. 0.. est élu conseiller d'arron dissement. en remplacement de M. Corthoux, rad. soc., décédé, par 676 voix «outre 666 à Al. Mentaux, rad. soc,\nLES COURSES\nLE GRAND PRIX DE DEAUVILLE\nDeauville, 2S août (dép. Petit Parisien.) Enltn nous avons eu une journée d'été véritable, qui a coïncidé le plus heureu sement du monde avec la réunion du Grand Prix. Etant donné ces conditions favorables, nous avons eu pour cette journée d'apothéose la grande foule, aussi bien à la pelouse qu'au pesage, où le déploiement d'élégances était particu lièrement brillant. Le sport a été à la hauteur des cir constances, intéressant et mouvementé à souhait. Dans le Grand Prix, notamment, nous avons enregistré une surprise sen sationnelle, Le favori Fini/tas, longtemps enfermé dans !a ligne droite, n'a pu rejoindre à temps Le Polisson, qui a tout le temps fait partie des chevaux de tête. A l'arrivée, le poulain de M. Guthmann a pu garder une courte encolure sur celui de M. de Saint-Alary, qui Unissait beau coup plus fort. Accalmie était troisième devant Oradour qui, comme Le Polisson, est un pensionnaire de Juan Torterolo. En i'ocourrehee, le modeste jockey français Béguiristain a monté avec bien plus de décision que le crack jockey britannique Elliott, qui a beaucoup trop attendu pour se dégager du peloton. La victoire du poulain de M. Guthmann, pour inattendue qu'elle fût, n'en a pas moins été acoueiillie avec sympathie. La casaque blanche et marron ne devait pas en rester là car Puccini enleva dans un canter le prix de Saint Arnoult et Seamandre gagna, lion moins facilement, le prix du Chemin de Fer. A cette triple victoire de l'écurie Guth mann, l'entraîneur Torterolo peut ajou ter celle de Cosquillosa, gagnante du prix de Lessard, si bien que le sympa thique Argentin a enlevé quatre courses sur les cinq dont se composait le pro gramme. Performance rarement réalisée. H. Thétard.\nLes résultais PRIX DE LA POTINIERE (A réel. - to.ooo francs. 1.000 mètres.) 1. Skoda (W. Sibbritt) G 58 50 32 » k M. Clément Hobson p 18 » il 50 2. Raptiaël (E. Chancelier) P 32 50 11 50 3. Feu Ardent (A. Esling) P 28 50 15 » 4. 01 80 (F. Keogh). Non placés : Tatler (A. Sharpe) ; Chauve-Souris II (F. Garcia) ; Prenez-Moi (C.-H. Semblât) ; Dona Marie (A. Rabbe). 3 lODÉ-. % long-., % long. Huit partants. PRIX DE LESSARD (20.000 francs. 2.000 métrés.) 1. Cosqulllosa (D. Torterolo)...G 29 50 18 50 A M. S. ,T. (Jnzue P 17 » 10 50 2. Salvandy (G. Vatard) .P 19 » 850 3. Slave Glrl (Brlgnon); 4. Farnèse (F. Gar cia). Non placé : Beiffror (G. Garner). % long.. Va long., l long. H- Cinq partants, a 418; 3BLOISWL - ;0 QWPprJar GRAND PRIX DE DEADVILLE (230.000 francs. 2.600 mètres.) 1. Le Polisson (M. Bégulrlstatn).G 512 205 50 à M. Simon uuthmann P 92 » 45 » 2. Finglas (C. Elliott) P 23 » 10 » 3. Accalmie (F. Keogb).. P 20 50 12 • 4. Oradour (D. Torterolo). Non placés : Take My Tlp (J. Jennlngs) ; War Mlst (G. Bartbolomew) ; Iloggar II (C.-H. Semblât) : Sou du Franc (A. Esling) ; Henri de Navarre (A. Sharpe) ; Peacemaker (E. Gardner) ; La Désirade (C. Sruirke) ; Yviers (J. Peckett); Bahr el Gazai (G. Vatard) ; Impécunious (W. Lister) ; Castagnette (VV. Sibbritt) ; Trie la Ville (M. Brethès).— Courte encol., 1 long. 1 long. Seize partants. PRIX DE SAINT-ARNOULT (25.000 francs. 1.000 mètres.) 1. Pucclni (51. Béguiristain)...G 50 50 29 50 à M. Simon Guthniann P 26 50 16 » 2. Orosmade (E. Gardner) P 51 50 25 » 3. Brtscart II (F. Keogh) ; 4. Ortie Pourpre (G. Vatard). Non placés : Aurélian (A. Sharpe) ; Piccollna (W. Sibbritt) ; Chef d'œuvre (C.-H. Semblât). 3 long., 2 long., courte encol. Sept partants. PRIX DU CHEMIN DE FER (Handicap. 15.000 Traites. 2.400 mètre 3.) 1. SCamandre (D. Torterolo) G 30 » 25 » à M. Simon Guthmann...P 20 » 11 » 2. Brûlante II (F. Garcia) P 27 > 13 • 3. Miss MulTet (R. Brethès) ; 4. Jarny (J. Winktleld). Non placées : Fère Champe noise (J. Jennlngs) ; La Bise (W. Lister). 2 long., tête, •?; long. Sis partants.\nHIER A VINCENNES. Les résultats PRIX DE DREUX (Trot monté. 10.000 rr. 2.250 m.) 1. Capadvpile (L. Dufour) G 30 » 22 » A M. L. Lemaltre P 11 » 650 2. Cumléres (Riaud) P 11 » 550 3. Carmen VIII (E. Marie) P 15 50 750 4. Cabane Vauban (L. Pottler). Non pla cés : Corsaire (Delamare) ; Casablanca (H. Picard) ; Clrcus (V. Féray) ; Charlotte B (Chrétien) ; Bagatelle V (Neveux) ; C. T. L. (P. Daubichon). Durées : 3' 26\" 1/5, 3' 28\" 2/5, 3' 30\" 1/5, 3' 34\" 2/5. Réduction au kilomètre ; l' 31\" 3/8. Dix partants. PRIX DE CHAMBERT (Trot attelé. 8.000 fr. 2.800 m.) 1. Balsamo II (TcberkassolT)...G 82 » 43 » à 31. Caffarena) P 21 50 H » 2. Blanc et Noir (Visa) P 41 » 29 » 3. Bouton d'Or 111 (Verzèle) P 14 • 7 » 4. Batailleur II (Lalsls). Non placés ; Bel Air 111 (M. Cousin); Ballerine (Dessauze); Baptist Leyhum (Bégou) ; Brtséis (Carré) : Belphégor (H. Fottgeron) ; Boisslse (P. For cinal) ; Bonjour D. D. (H. Picard) ; Bertrude (H. Masstm).; Bois Robert (Petitpas) ; Belle de Jour H (Vercruysse) ; Balaklava (E. Marie) ; Bouton d'Or 111 (Th. Monsieur). Durées : 4' 22\", 4' 24\", 4' 26\" 1/5, 4' 27\". Réduction au kilomètre : 1' 35\" 9/16. Seize partants. PRIX D'AUTUN (Trot monté. 10.000 rr. 2.500 m.) 1. Bayeusin (R. Slmonard) G 14 » 750 à M. J. Poisson P 11 50 6 ■ 2. Aimée IV (H. Picard) P 2i » 950 3. Barde II (Pesson) ; 4. Bayadère (G. Pen tecôte). Non placés : Bahadur (Legros) ; Brise (Auvray) : Bédouin II (E. Picard). Durées : 3' 52\" 4/5, 3' 55\" 4/5. 3' 56\". Réduction au kilomètre : 1' 32\" 3/16. Sept partants. PRIX D'ELBEUF (Trot attelé. 10.000 rr. 2.500 m.) 1. Casablanca (Postlc) ...G 32 50 16 50 à M. A. Vlel P 12 50 650 2. Candidat 111 (A. Buttl) P 12 » 6 » 3. Camélia II (G. Pentecôte) ; 4. Clair de Lune V (Verzèle). Durées ; 3' 57\" 2/5, 3' 59\", 4' 2\" 1/2. Réduction au kilomètre : ] 1' 33\" 1/12. Quatre partants. Clair de Lune V a été distancé de la deuxième place pour arrivée lrrégullère. PRIX DE LYON (Trot monté. 30.000 fr. 3.350 m.) t. Vassal (L. Pottler) G 22 » 11 50 à 31. Brière P 13 50 7 » 2. Valentmo (H. Picard) P 18 50 10 50 3. Ulysse (GullIOU) P 59 50 22 » 4. Valseuse V (A. Forclnal). Non placés: Vieux Chéri (Verzèle) ; Vigne Vierge (E. Picard) ; Voltigeur 111 (E. Marie) ; Valen tlne 111 (Chrétien) ; Torpille (A. Sourrou bille) ; Ulm (L. Dufour). Durées : 5' 3\", 5' 4\" 2/5, 5' 5\" 4/5. Réduction au kilo mètre : l' 27\" 1/5. Dix partants. PRIX D'HEROUVILLETTE (Trot attelé. 10.000 fr. 2.250 m.) 1. Auberive 111 (A. ChoisseletJ.G 51 » 27 50 âM. Thiéry de Cabanes...P 15 • 8 » 2. Bruyère II (Guéroult) P 14 50 750 3. Belle Amie (Capovilla) P 13 50 750 4. Brin d'Amour (Poujol). Non placés : Badine 111 (G. Perrier) ; Windsor (L. For cinal) ; Acacia (Auvray) ; Arpette (Choisse let) ; Auberlre (Gouin) ; Anlezy (Th. Mon sieur) ; Amer Plcon (Verzèle). Durées : 3' 21\", 3' 21\" 4/5, 3' 27\" 1/5, 3' 28\" 2/5. Réduction au kilomètre : 1' 28\" 1/16. Onze partants.\nAUJOURD'HUI A PONT-L'ÉVÊQUE A 14 H. nos PRONOSTICS Prix des Gloxlnias (tiales, a réel., 7.000 rr., 2.800 m.) : Chevalier Servant La Rosière 11. Prix de la Société des Steeple-Chases de France (steeple Uand., 13.000 rr., 3.400 m.) : Roi (lu Mondo, Etoupe. Prix de la Société de Sport de France (gentl.-riders, 6.000 rr., 3.000 rr.) ; Arcadlus, Mégatrans. > Prix des Etablissements Chéri (8.000 rr., 1.000 m.) : Sarcanda, Le eanderquet. Prix du Casino de Deauvllle (12.000 rr., 1.000 m.) : Koussar, Dictateur VIII. Prix de sainte-Adresse (st.-chase-cr.-countrj milit., 3.000 rr., 5.000 m.) : Bérénice IV, Toby 111.\nCOURSES BELGES GRAND INTERNATIONAL D'OSTENDE 1. Embargo, 5/4 ; 2. Felton, 11/4 ; 3. Nino 11/ l. _ i long. H,\" courte tête. Neuf par tants.\nOne auto capote à Lunel (Hérault) : Al M. Boulanger. Horloger: Roure, employé do chemin de fer, et Teisseller. cafetier, sont grièvement blessés. Une auto vçrse dans un fossé au Rcvcst (Var) : le jeune Cbarra» 111 s d'un marchand forain marseillais, est tué, son pore griève ment blesse,\nLA DOUBLE DEMISSION 9E LORD CECIL\nCelui-ci qui s'eit entretenu hier avec M. Baldvvin fera connaître aujourd'hui sa décision définitive Londres, 28 août (d. Petit Parisien.) Ce soir, à 21 heures, lord Çecil s'est rendu à Downing Street, où il a eu un long entretien avec le Pre mier, qui venait de rentrer d'Ecosse. A l'issue de cette conférence, lord Cecil s'est refusé à faire connaître sa décision définitive. Mais on pré voit qu'il fera demain une déclara tion publique. Dans les cercles politiques, où déjà depuis quelques jours on était au courant de ses intentions, l'impres sion se confirme qu'il maintiendra sa démission. 11 n'entre £as dans sa pensée, affirme-t-on, d'affaiblir la position du cabinet Baldwin devant l'opinion publique anglaise, mais il désire s'assurer une plus grande liberté d'action pour poursuivre sa campagne en faveur d'un rôle de pius en plus important de la S. D. N. dans le règlement des conflits inter nationaux.\nL£s NORDISTES AURAIENT PRIS NANKIN (?)\nE N CHINE\nLondres* 28 août (dép. Radio.) D'après le correspondant du Sun day Workerk Changhaï, Nankin se rait tombé aux mains des Nordistes. I Aucune confirmation de cette nou velle ne nous étant parvenue par ail ; leurs, nous no la reproduisons que sous toutes réserves.]\nM\"\" SUN YAT SEN ET M. CHEN SONT EN ROUTE POUR MOSCOU Moscou, 28 août (dép. Ilavas.) Mme veuve Sun Yat Son, Sun Tsi 'Line et Eugène Chen sont arrivés à Vladivostok, en route pour Moscou.\nAPRÈS LE REJET DE L'ACCORD GRECO-YOUGOSLAVE\nAthènes, 28 août (dép. Hamas.) Le Parlement grec ayant rejeté la con vention signée autrefois par Pangalos entre la Yougoslavie et la Grèce, la Urèce a l'intention- d'engager de nouveaux pourparlers en vue d'un accord respec tant a la fois la souveraineté yougoslave et les intérêts commerciaux et indus triels de. la Grèce. CE QU'ON DIT A BELGRADE Belgrade. 28 août (dép. Hamas.) Commentant le rejet des conventions gréco-yougoslaves au sujet de Salonique et du régime de la ligne Guevgueii-Salo nique, le journal Samoouprava, de Bel grade, écrit : « Nous avons intérêt à faire de notre zone de Salonique un port moderne, pourvu de toutes les installations néces saires. C'est une raison pour laquelle la direction de la zone yougoslave procède à la construction de grands entrepôts et d'élévateurs électriques sur les voies et sur le quai. Or le rejet de la convention par le Parlement de la Grèce remet toute la question en discussion. Nous serons obli gés de repasser par toutes les phases des négociations. D'autre part, une telle décision du Par lement grec constitue un nouvel obstacle au développement normal des relations entre les deux pays- La solution de la question de la zone libre de Salonique avait été obtenue après que de nombreu ses difficultés eurent été écartées. Le gouvernement grec devrait considérer que le rejet desdites conventions n'est pas seulement une question intérieure pour la Grèce, mais qu'ainsi il lèse sen siblement nos intérêts. »\nLe gouvernement grec donne 60.000 francs pour la Maison de la chimie\nAthènes, 28 août (dép. Havas.) Les journaux annoncent que le gou vernement a décidé d'affecter un crédit de 60-000 francs à la Maison de la chi mie en l'honneur de Marcelin Berthelot.\nMiss Megan Lloyd George n'affrontera pas la députation\nSon père l'en a dissuadée Londres, 28 août (dép. Petit Parisien.) Miss Megan Lloyd George, sur le con seil do Ison père, a définitivement refusé la candidature qui, ainsi que nous l'an noncions hier, lui avait été offerte par l'Association sociale à Pontybridd. En fai sant connaître cette décision, la fille de l'ancien Premier a ajouté qu'elle n'avait accepté aucune autre offre de candida ture.\nUne femme étranglée et violentée\nBordeaux, 28 août. (dép. Petit Parisien.) Ce matin, chemin du Moulin, à Lor mont, entre le tunnel du chemin de fer et la route de Ramade, on a découvert le cadavre de Mme Edmond Dupin, tren te-huit ans. La malheureuse avait été étranglée. . Le vol ne paraît pas avoir été le mo bile du crime, car on a retrouvé sur la morte 104 francs. On croit plutôt que la victime a été violentée.\nUn Arabe tue un de ses compatriotes en pleine rue, à Lyon\nLyon, 28 août {dép. Petit Parisien.) L'Arabe Mohamed Kessi, trente-huit, ans, gérant, d'un restaurant' arabe, 167, rue Molière, a été frappé d'un coup de rasoir à la gorge par un do ses compa triotes qui le guettait au passage, rue Villeroy. L'agresseur réussit à s enfuir. Kessi mourut pendant qu'on 1e transpor tait à l'Hôtel-Dieu. Le meurtrier, qui est connu, aurait été poussé par une jalousie commerciale.\nUn dément tente d'étrangler sa femme, puis se blesse à coups de rasoir\nSaint-Etienne, 28 août {dép. Petit Paris.) Apres un séjour do trois mois dans un sanatorium, M. Frédéric Sabot avait regagné, il y a une douzaine de jours, son domicile, 46, rue de la Sablière, à Saint-Etienne. La nuit dernière, en proie à un accès de folie furieuse, il so jeta sur la femme et tenta de l'étrangler. Celle-ci étant parvenue à se dégager, s'abrita derrière le lit. Le dément, croyant l'avoir tuée, se taillada la gorge avec un rasoir. Mftic Sabot ayant quitté sa cachette, fut poursuivie par le dément, qui la blessa à la nuque. Elle se réfugia chez un voisin. Son mari, resté seul, se porta encore quelques coups de rasoir, puis, embouchant le caoutchouc de la con duite à gaz, chercha à s'asphyxier. Il a été secouru en temps utile et transféré à l'hôpital.\nRio de Janeiro. Au cours d'un déjeuner ofTert par le général Col Tec, ebrf de la mis sion militaire française, en l'honneur du général de* Passes, ministre île la Guerre brésilien, celui-ci a reçu les insignes de grand officier de la Légion d'honneur.\nLE DIMANCHE MINISTERIEL\nM. Herriot préside un banquet en Vendée Les Sables-d'Olonne, 28 août (tir/). P. P.) M. Edouard Herriot, accompagné de MM. Mandon, chef de cabinet particulier; Numa CCavalier, clief adjoint: de Jozon, préfet de la Vendée, est arrivé à Otonne aujourd'hui à midi 30. Il a été reçu par MM. Valère Mathé, maire et conseiller général; André Hesse, député de la Charente-Inférieure : Pi neau, reoteur de l'académie de Poitiers ; Paeaud, président du conseil général. Puis, au milieu d'une foule nombreuse qui l'acclamait, il est allé déposer une gerbe au monument aux morts. Une courte réception a eu lieu ensuite à la mairie. Y assistaient tes membres du conseil municipal et les personnalités du département. Le maire a prononcé une allocution de bienvenue. M. Edouard Herriot, lui répondant, a dit toute sa satisfaction de venir en ce pays de Vendée auquel le rattachent des souvenirs de famille et des amitiés infi niment chères. Un banquet, de 650 couverts lui a été ensuite offert. Dans un discours, coupé d'applaudisse ments enthousiastes, M. Herriot a défini l'oeuvre des l'école laïque et a engagé les républicains à la défendre dans ce pays de Vendée qui a vu tant de luttes. Il es père qu'un jour prochain, tous les petits Français, quelle qûe soit la condition de fortune de leurs parents, auront la possi bilité avec l'école unique de s'élever par leur travail et leur intelligence . Après avoir rejoint aux Sables-d'Olonne un certain nombre de ses anciens condis ciples qui s'étaient, réunis pour le rece voir, M. Herriot, est reparti le soir même pour Lyon. ...et M. Louis Marin, à Bourbonne préside la fête des drapeaux Bourbonne-les-Bains, 28 août (d. P. P.) Aujourd'hui a eu lieu, à Bourbonne lrs-Bains, la fête des drapeaux, qui se tient, depuis sept ans, dans une ville de la Haute-Marne. L'assemblée générale de la Fédération haut-marnaise des anciens combattants s'est, tenue sous la présidence de M. Louis Marin. Puis une réception a eu lieu à l'hôtel de ville, où M. Soriot, maire, a souhaité la bienvenue au mi nistre des Pensions. Un cortège s'est ensuite rendu au mo nument aux morts, où une gerbe de fleurs a été déposée. Puis M. .Marin a remis des drapeaux à six nouvelles sec tions d'anciens combattants. Un banquet a eu lieu ensuite à l'hôpi tal militaire. M. Louis Marin a prononcé un discours exaltant le sacrifice des morts de la guerre, glorifiant les muti lés et louant la valeur et la force mo rale des anciens combattants. 11 a ter miné en leur demandant de rester unis pour assurer te redressement complet de la France.\nRÉUNIONS POLITIQUES\nM. François-Marsal dans le Puy-de-Dôme Olermont-Ferrand, 28 août {dép. P- P.) Présidant la réunion annuelle du parti républicain socialiste du Puy-de-Dôme, M. François-Marsal a, dans son discours, exprimé le .souhait que, lors des élections de 1928, * l'union la plus large possible se réalise entre les Français ». Condam nant l'abstention, il a mis les électeurs en garde contre le danger qu'il y aurait à pratiquer la politique du pire, par mauvaise humeur. « C'est la France qui en souffrirait. » Votez su premier tour, a-t-it ajouté, pour celui qui est le plus près de vous. Votez au second tour pour le meilleur ou pour le moins mauvais de ceux qui appa raîtront comme pouvant être élus. 11 est pourtant certains hommes, selon M. François-Marsal, qui doivent être déli bérément écartés de la gestion des affai res publiques: ceux qui « nient et qui combattent le droit de la Franco et. des Français à. la liberté ». Liberté du citoyen dans le cadre des principes de 1789, a ajouté en conclusion M. François-Marsal. liberté de la conscience, liberté du travail, liberté de l'épargné, liberté de la transmission aux enfants des fruits du travail des aïeux. Tels «ont les principes sur lesquels tous les bons Fran çais et tous les bons républicains peuvent et doivent se mettre d'accord. Que les élections de 1928 nous apportent à la Chambre une malorlté imbue de ces principes et, dans une large union nationale, les fautes dues à la discorde de 1924 pourront peu â peu être réparées et leurs conséquences iront peu à peu en s'atténuant dans une sage et pru dente gestion des affaires publiques. M. Georges Bonnet à Libourne , Libourne, 28 août (dép. Petit Parisien.) M. Georges Bonnet, député de la Dor dogne, prenant la parole à Libourne. s'est livré à un examen de la situation financière, d'où il a surtout retenu que le franc se trouvait en fait stabilisé et que, grâce aux efforts de la caisse auto nome d'amortissement, une partl3 des bons en circulation était aménagée. Sur quoi, il rappela que les concep tions techniques du gouvernement actuel avaient été proposées et défendues par ses amis depuis le début de la législature. Il est à. regretter qu'une majorité suffi sante ne se soit pas formée à ce moment pour les soutenir. Rappelant alors l'attitude des radicaux socialistes à l'égard du cabinet Poin caré, M. Georges Bonnet conclut en expri mant le sounait que cette expérience profite aux groupes de gauche. Bien des problèmes restent posés, ajoute-t-il. Les difficultés économiques sub sistent. La stabilisation légale du franc n'est pas réalisée. L'élévation des comptes courants du Trésor peut constituer pour demain un nouveau péril. La vie reste chère et rude avec les charges fiscales accrues. Il ne suffira point de contracter des allian ces plus ou moins éphémères. Il faut se mettre d'accord sur un programme commun.\nFELICITATIONS A M POINGARE\nBar-le-Duc. 2>B août (litêp. P. Parisien.) Le conseil municipal de Commercy vient de faire parvenir l'adresse sui vante à M. Raymond Poincaré : Interprètes des sentiments de leurs conci toyens, les conseillers municipaux sont heu âreux d'exprimer à M. le président Poincaré leur vive reconnaissance pour les services immenses qu'il ne cesse de rendre à ta France. Ils se souviennent avec llerté que l'arrondissement de Commercy a eu l'hon neur d'être représenté par lui. Ils admirent su fidélité il ses engagements, qui n'a jamais tatlil ou cours des quarante années d'intel ligente activité consacrées par lui à son pays et le prient de. bien vouloir, accepter la nouvelle assurance de leur contlance la plus respectueusement affectueuse. De Sarapigny, M. Poincaré a répondu jau maire de Commercy la lettre sui ! vante : J'ai été Irès touché de la délibération qu'a bien voulu prendre le conseil municipal de, Commercy. Je. vous prie de recevoir, tous cl vos collègues, mes vifs remerciements. Si j'at pu rendre quelques services h notre pays c'est en très grande partie à la ville de Commercy que je Je dois, puisqu'elle a bien voulu me faire confiance, il y a quarante ans, au début de ma vie politique. Croyez que, je. ne l'oublerai jamais.\nLa doyenne des cantinières décédée, à Rouen, à 84 ans\nRouen, 28 août (dép. Petit Parisien.) La doyenne des cantinières, Mme veuve Dcicambre, habitant chez ses enfants, 23, rue Tousvents, à Rouen, est décédée à quatre-vingt-quatre ans. Elle avait appartenu au 74\" d'infante rie, régiment dissous après la guerre et qui tint garnison à Rouen et autrefois à Paris,\nLE CAS DU DÉPUTÉ ANDRÉ MARTY\nLes élus et les militants communistes détenus à la Santé déclarent souscrire sans réserves à la c Réponse au maréchal Foch » publiée dans le journal du parti. Ils interpelleront à la rentrée MAI. Cachiii et Doriot, députés ; Sé raaird, secrétaire général du parti ; Ber nard, Moumousseau. Berrar, Reynaud, Belliingor, Chasseigne, Gilbert, Midol, Rossei, Coteau, Bonnefond, Barbe, mi tants communistes actuellement détenus à la Santé, ont adressé au garde des Sceaux une lettre par laquelle Us décla rent « revendiquer leur part de responsa bilités dans l'aete accompli par M. An dré Marty ». Ils ajoutent que « ses senti ments sont les leurs et qu'ils signent sa lettre au maréchal Foeh », En consé quence, ils demandent « qu'il ne subisse pas un traitement différent de celui qui leur est imposé », et qu'il soit, sans plus tarder, rendu au régime politique. Protestant en outre contre la mise au régime du droit commun du député de Seine-el-Oise, les élus et les militants communistes Indiquent que « M. Mari y avait envoyé sa lettre ouverte au maré chal Foeh par la voie normale de la di rection de la prison ». Celle lettre serait tombée entre les mains d'un rédacteur fie l' Humanité qui l'aurait alors remise à son journal. Comment ? « Il n'appartient pas à M- Marty de le rechercher ni à nous », répondent* M. Cachin et ses amis. MM. Marcel Cachin, Doriot et Marty ont, au surplus, avisé le président de la Chambre de leur intention d'interpeller le gouvernement dés la rentrée : I\" sur les déclarations faites par le maréchai Foch i un journal anglo-saxon ; 2\" sur le fait que ces déclarations engagent la politique gouvernementale à l'égard de I'II. R- S. S. : 3° sur les mesures que le gouvernement fnnipte prendre pour faire respecter les règlements de l'armée.\nLe mutilé de guerre repêché en Seine s'était suicidé\nLe mutilé de guerre repêche en Seine, près «lu quai de la Conférence, dans les circonstances que nous avons relatées hier, s'est hien suicidé et son identité a pu être établie. C'est un fonctionnaire de l'lnstitut national des Invalides : Emile Percheron, âgé de quarante et on ans. Paralysé des jambes et souffrant toujours de ses terribles blessures. Emile Perche ron depuis quelque temps était sombre et triste et avait confié â plusieurs de ses compagnons d'infortune que la vie lui pesait...\nAprès l'exécution de Sacco et de Vanzetti\nLe comité Sacco-Vanzetti offrait à M. Durafour, député de la Loire, ancien ministre du Travail et de la Pré voyance sociale, d'être le trésorier de la souscription dont l'ancien ministre avait propose l'organisation en faveur des familles des deux anarchistes. M. Durafour vient de répondre pour décliner celte offre, en faisant observer qu'il s'agit d'une souscription mondiale, d'une œuvré à accomplir sans distinc tion de classes ni de tendances.\nFAITS DIVERS\nLa cambriole Des cambrioleurs se sont introduits hier matin, vers 3 heures, dans la brasserie de Mulhouse, 29, rue d'Engbien, gérée par M. Bédu. Après avoir brisé une vitre et fracturé la porto, ils ont fait main basse sur divers objets et une somme de 150 francs rangée dans ie tiroir-caisse. Des mêmes malfaiteurs, sans aucun doute, ont enfonré ta porte du restaurant tléntn, 20, rue «PHautevllle, où Us ont dérobé une cinquantaine de francs et du matériel. Dt«s iuconnus ont tenté, l'autre nuit, de fracturer la porte du magasin de Mlle Marguerite Noël, coiffeuse, 2, rue Vinti nillle. Au bruit, Mlle Noël se leva et, par une Imposte, tira sur les malfaiteurs trois cartouches à blanc et une balle et les mit en riiite. L'u des malandrins a dû être blessé, car on a relevé sur le trottoir des traces de sang. Un enfant abandonné dans un tramway Un enfant paraissant âgé de quatre ans, vêtu d'un tablier à 'carreaux blancs et rou ges, chaussé de souliers noirs a été aban donné dans un tramway de la ligne I venant de Versailles. Le bambin n'a pu Indiquer son nom, ni fournir de renseignements. 11 a été hospitalisé au poste de police de la Muette en attendant d'être confié S l'Assistance pu blique. Bataille de dames Rentrant chez elle vers 1 heure du matin, Mite Amélie Roux, vingt-sept ans, 8, rue Marcadet, passait boulevard de la Chapelle, quand elle fut accostée par une femme qui se mit à l'injurier. Peu après, les deux femmes en venaient aux mains «t Mlle Houx s'affaissa, frappée d'un coup de couteau au côté gauche. Des agents firent transporter la blessée à Larlbolslère, puis arrêtèrent l'agresseur en jupons, sa rivale dans le cœur d'un homme : Marie Collobert, vingt quatrè ans, 6, rue de Chartres. Remise de prix de mérite Le conseil municipal de Choisy-le-Roi a remis solennellement, hier après midi, di vers prix de vertu. Mlle Adrienne Legrand, âgée de vingt deux uns, 59, rue de la Paix, a reçu les 1.000 francs du legs Rollln-Régnier. Les legs Hondu ont été répartis comme suit : Mlle Adèle-Virginie Leprteur, viugt troi\". ans, verrière, 15, vole des Roses, a reçu 1.000 francs ; les époux Raynal, 42, rue Ernile-Zola, 500 francs. On a remis 100 francs a chacune des familles André, 14, rue Carnot; Das, 5, rue Jean-Jaurès; Herpelln, 18, rue Rolltn-Rôgnter; Robert, 35, rue de Paris, et Vannier, 5, rue de Seine. Le legs Leclercq-Jourdaln, de 604 francs, a été attribué aux époux Lalrc, 4 bis, rue Marte-Rond. De son cOté, la municipalité de Bourg-la- Relne a remis le montant dot legs Vallet, 600 francs, 4 Mlle Alhertine Hans, âgée de vingt ans, 70, Grande-Rue.\nHospitalisé il l'HOtel-Dieu pour maladie des voies respiratoires, le Russe Hillarion Stanosky, trente-neuf ans, domicilié 3. rue de i'Hôtel-de-Ville, se précipite par la fe nêtre de la salle Saint-Christophe, située au premier étage, et se tue. Un Syrien, M. Antoine Leh Okem, ayant habité 10, boulevard de Strasbourg, s'attache les Jambes et se Jette dans la Seine, au pont de la Concorde. On le retire a temps. Deux touristes américains viennent d'être victimes de pickpockets : M. Splrod Solom, alors qu'il se trouvait au music-hall, ne trouva plus son portefeuille renfermant 50 dollars, 3.000 francs et une lettre de cré dit de 5.000 dollars ; M. John Bouddi. lut, a été soulagé dans le faubourg Montmartre de 2.000 dollars et d'une lettre de crédit de îo.ooo dollars.\nLaFriuliipidiilootfi! de l'aviation légère\nAprès s'être adjugé trois records du monde pour avions légers : Record d'attitude avec 5.535 mètres ; Record de vitesse sur 100 kilomètres a la moyenne de 151 km. 800 ; Record de distance en ligne droite avec 888 kilomètres ; le merveilleux petit moteur Saimson 40 CV., 4 refroidissement par l'air, se classe cham pion du monde de l'aviation légère en bat tant officiellement les records de durée et de distance sur circuit fermé. En effet, avec le même appareil Caudron, moteur Saimson, qui remporta, Il y a quel ques jours, le Concours International d'avions légers de Zurich, le pilote Delmotte vient de s'approprier ces deux records en tenant l'air pendant 15 heures 42 minutes, et par courant 1.533 km. 200. Ce grand pas vers l'aviation économique et pratique est le résultat des efforts Incessants de la Société des moteurs Saimson, qui donne ainsi à notre aviation de tourisme les vrais moyens de prendre son essor, comme elle le fit pour l'aviation commerciale et militaire.\nUN JEUNE LYCÉEN DE RODEZ SAUVE A GRANVILLE UNE JEUNE FILLE QUI SE NOYAIT\nGran ville, 28 août {etèp. P. P.) Coinipe elle pre nail un bain. Mlle Arnault. dix - huit ans, petite-lillp de M. Riotleau. séna teur de la Manche, décédé il y a quel ques mois,' fut em portée par une lame et allait se noyer, lorsque M. Wifly Rocli, élève «lu lycée de Rodez, âgé de quatorze ans, se .jeta à l'eau tout habillé et réus sit à ramener sur la plage la jeune 1111 e évanouie. Le jeune sauve teur a été chaude jnent. félicité par les témoins de cet acte de dévouement.\nM. Willy Roch (CI. E. GaiiglolT.)\nLE BEDEAU PILLAIT LES TRONCS ET AVAIT CAMBRIOLÉ L'ÉGLISE\nProvins, 28 août tdép Petit Parisien.) A l'église Saibt-Ayoul, à Provins, un voleur mystérieux visitait et pillait régu lièrement tous les troncs. Longtemps ces vols demeurèrent inexplicables. Nul ne comprenait comment leur auteur pou vait s'y prendre pour commettre ces méfaits. Mais tout a une fin et la police municipale, à la suite d'une active sur veillance, vient de mettre la main sur le coupable. Le voleur n'était autre que le bedeau de l'église, Paul Belorgeot, jeune homme de vingt ans. II opérait ces soustrac tions quand le soir ou le malin, selon l'occasion propice, il venait sonner les cloches. Pris sur le fait ce matin, le bedeau a fait des aveux. Il s'est, en outre, reconnu l'auteur d'un cambriolage com mis à l'église en mars derhier, cambrio lage au cours duquel les troncs avaient été fracturés et forcés. Depuis, il effectuait ses vols à l'aide d'une baguette enduite de glu.\nUN BAGNARD MEURT EN PRISON\nMetz, 28 août ( dép. Radio.) Le meurtrier Bass, vingt-cinq ans, qui avait cté condamné par le jury de la Moselle à dix ans de travaux forcés et à dix ans d'interdiction de séjour, pour avoir violé et étranglé, à Knutange, la femme Schuh, est mort en prison. Il était atteint de tuberculose.\n13\nLE PETIT PARISIEN !\n■5 29-8-27\nLithinés duD r Gustin procurent à' bon marché une eau de régime alcaline, lithinée, délicieuse a boire, contre Maladies du Foie, des Seins, de la Vessie, de l'Estomac. 17 Octobre 1827 Concours pour une BELLE CARRIERE CIVILE OE L'ETAT dan* les bureaux militaires (agents mil l que L'ÉTAT OFFRE èrarii ei uepart. en grand nombre aux hora. ftgés de 21 a 30 ans ou plus (s*** rail—), instruction primaire suffit Aucun diplôme. Début environ 12.000 fr. Rens grat. par l'Ecole Spéciale d'Administration, 4. rue Férou. Paris (0»> FOIRE DE MARSEILLE 17 Septembre - 2 Octobre\n17 9Q > tout n'est que qualité dans les pâtes \"LA LUNE' qui avec les \"MILANAISES\" aux œufs ont fait le renom mondial de 0\n","Qu'il n'est pas toujours agréable de posséder un bout de terre et qu'il peut être ennuyeux d'avoir acheté un fonds de commerce sur la zone Je croyais avoir exposé complète ment, les\" origines de la rancœur des zonicrs. Mais, dans le Champ des mécontentements, il y a toujours des fleurs à couper. Voici que .les zouicrs do deuxième zone il y a une deuxième zone, comme en Champa gne élèvent aussi le «drapeau dos revendications et il faudra bien nous occuper d'eux. Et voici également que deux catégories de la première, les anciens propriétaires et les com merçants, nous soumettent leurs cas particuliers. Parlons d'eux tout d'abord. Contrairement à ce que l'on pour rail croire, il v a encore, sur la zone dite des fortifications, des proprié taires dont les titrés remontent, à des temps très anciens ; ceux-là ont connu le régime do liberté qui pré céda la loi de 1841; à cette époque, comme nous l'avons vu, on leur imposa sans indemnité la ser vitude non xdificawli. Mais ceux qui avaient déjà construit virent, en 1870, leurs maisons démolies par le génie, les matériaux enlevés, les agence ments superficiels bouleverses ; et, depuis 1919. ils sont soumis à la ser vitude d'hygiène. Avouez que c'est jouer de malheur. Or ces propriétaires avaient eu. après la débâcle, un recours contre l'Etat ; la loi du 28 juillet 1874 pré voyait, eu effet, la réparation des dommages matériels et directs cau sés entre 1870 et 1871 par l'autorité militaire. Une commission, consti tuée par décret du 12 octobre 1874, fut chargée de fixer les indemnités : elle les fixa au plus juste : cm devait déjà 3 milliards aux Allemands et il s'agissait de milliards or ; certains sinistrés, quoique lésés, acceptèrent la somme qu'on leur allouait; d'autres, plus soucieux de leur intérêt propre que de l'équi libre du budget, actionnèrent l'Etat e( se virent accorder des dommages Supérieurs. Le lion sens eût. été de payer d'abord ceux avec qui l'on s'était entendu à l'amiable. On n'en fît rien : pour éviter les mises en demeure, l'administration désinté ressa d'abord les malins qui l'avaient fait, condamner. Et quand ce fut fini, il n'y avait plus d'argent pour les autres. La vertu est toujours récompen sée, n'est-ce pas ? On m'affirme que quelques-uns de ces braves gens, ruinés, se sont sui cidés ou sont morts de misère. En tout ras, il est encore de ces anciens propriétaires qui conservent leur créance sur l'Etat, ont remué ciel et terre pour se faire régler et n'y sont point parvenus. El comme ils se figurent que la Ville de Paris songe à prendre leur terrain en ne les indemnisant pas, leur rancœur est grande. N'est-elle pas justifiée ? Comment exiger la probité chez les individus quand la collectivité elle même se montre injuste, malhon nête et tvranniqne ? « L'Elut doit agir comme un hon nête homme et tenir ses engage ments », disait un jour M. Caillaux à la tribune. Il doit. oui. Mais il dit à peu près comme Figaro : « J'aime mieux vous devoir cela toute ma vie que le nier un seul instant. »\nIl y a aussi los commerçants. Un marchand de vins et spiritueux apprend qu'un propriétaire de la rue Chose met en vente le fonds qu'il a créé. Notre candidat se hâte : Combien ce fonds ? Deux cent mille francs. Bon. L'affaire est conclue ; et le vin coule dans les verres pendant quel ques années. L'autre jour, le marchand de vins et spiritueux lit le Petit Parisien... la Rancœur des zoniers... des expro priations... la servitude jusqu'à 250 mètres des fortifications... 250 mè tres ? Ah çà! Est-cè que je serais sur la zone? Il vérifie : il est sur la zone. Il court chez son propriétaire : Mais nous sommes zoniers ? Certes ! Vous ne vous en dou tiez pas ? 'Mais alors, on peut m'envoyer promener, moi ! Et mon fonds, dans ces conditions, qu'est-ce qu'il vaut ? L'indemnité qu'on me donnera ? Pas le dixième de ce que vous me l'avez vendu 1 Le propriétaire lève les bras au ciel : Que voulez-vous que j'y fasse ? J'ai bâti à mes risques et périis, j'ai tiré de mon immeuble le plus d'ar gent possible; la Ville peut m'expul sor, mon affaire est faite. La vie, c'est une partie de poker... Débrouillez vous !... Remarquez qu'il y a d'honnêtes gens; ils ont vendu des fonds, eux aussi, mais en spécifiant bien que ceux-là étaient situés sur la zone et nue l'acheteur s'en tirerait, au cas d'expropriation, comme ii pourrait ; la valeur du fonds était réduite en conséquence. Et aujourd'hui, en l'an de grâce 1927, vous ne trouverez pas un marchand de fonds qui ne se préoccupe de savoir si le magasin en jeu se trouve grevé de quelque ser vitude. Mais je parle de ventes plus anciennes... et il n'y a pas que d'hon nêtes gens. Les autres ont fait des victimes; et les victimes se tournent vers le Petit Parisien en lui disant ; v Défendez-nous ? » Que faire? Evidemment, poursuivre l'homme de mauvaise foi qui a livré une pro priété frappée de servitude sans en aviser l'acheteur. 11 y a tromperie sut* la chose vendue. Mais cela suf fit-il? Je no crois pas. Le jury d'expropriation, nous l'avons dit. est maître do ses décisions, libre d'apprécier les faits. S'il veut, non pas rétablir la justice, ce qui lui sera difficile, mais réparer dans la mesure du possible le préjudice causé, il lui e»f, permis de refuser toute j'ndem r.ité au propriétaire spéculateur et. de reporter sa bienveillance sur le commerçant dupé, en attribuant à ce dernier la somme qu'il aurait accor dée à un propriétaire de bonne foi. C'est ainsi que le Métropolitain a agi, du côté d'lvry, à l'égard de cer tafhs exploiteurs et en faveur de certains exploités. * Aux tribunaux de faire ie reste* René Gast.\nCOURRIER DES r T Q FJ* AMATEURS DE 1 • »J. A •\nLE PETIT PARISIEN\nLES ÉPREUVES DU \" PEUT PARISIEN \"\nLES REGATES DE CORBEIL\nLes différentes épreuves composant le programme des régates do la Société Nautique de CorbeH, organisées avec le concours do Petit Parisien, se sont dispu tées hier après-midi dans le bassin du quai do la Pêcherie et oui obtenu un grand succès. 4,01)0 spectateurs garnissaient sur une longueur de deux kilomètres les deux rives de la Seine, encourageant do leurs applaudissements les équipes venues dis puter le titre très envié du champion do Paris. Au cours de ces régates, dont l'organi sation fut excellente, la musique 1'\" In dépendant de Montmartre » fit entendre ses meilleurs morceaux. Les courses commencèrent à 14 heures avec des départs donnés tous les quarts d'heure, un peu en amont du Cercle do la Société Nautique, de Gorbeil. Les championnats se coururent à la descente, «lors que lés challenges du Petit Parisien et Aytnard se couraient, à la remonte. Les arrivée» étalent jugées suivant les distancos on face du Decau ville. GIUMI'IONXAT IJE PARIS, (anocs doubles .- 1. Société Nautique de la Mariie (Hansolte- Moreau) ; 2. sociélé d'Encouragement, a trois longueurs et demie (frères lluel). Canoës simples : t. Socléié Nautique de la Marne (Hansotte); 2. Howtng Club de Paris (Komlëvine). a 4 longueurs ; 3. Société Nau tique (l'Encouragement (de Balagulcr). YOLES DE MER. Feux rameurs : 1. Société Nautique de la Marne (Gutlbert, Souche) ; 2. Roxving Club de Paris, à 2 longueurs (Ortol, Kufllen : 3. Club Olympique do Bil lancourt (Parodi, OlaclitnO); 4. Société Nau tique de Gorbeil (Bouguet, BHiTkttlt). (Ju-ftre rameurs : I. Société Nautique do la Murno (H. Bonzano), Plot, luttez, A. Bou i'.auoi ; 2. Société Nautique do la Basse- Soinu (Chamlnade, Dega.von, Dolmas, Gaby), A un quart de longueur ; 3. Rovving-Glub de Parts (Lecornu, Max. Jacquet. Duvotsln). liait, rameurs : l. société Nautique de la Manie (IL Ronzano. Plot, Cotiez, A. BOU -7,a10. GUilberl, Souche, Lrclerc, Blestro) ; 2. Société Nautique do ja Hame-Seltie, à uiio longueur et demie (Lelldoff, Mayer, Dansant, Jatllard. Mare, Ressort, Noël, Roy. CH.MIKORSAT Hl.MiNix. Cltnués. -o 1. Sa-\ndoux (Femlaa Sports) ; 2. Regout (AcadémlS), 4 longueurs ; 3. Couché (Femlna Sport). rotes à quatre. i. Riche Sportive (Ko rhmix, I.ecotnle, Ouérln, Bouchai) : 2. Femlna sports (dsj Balagiie, Sadoux, Leleu. Lauryi, C)I\\LTIF.NOE V ' ■' PETIT PARISIEN » (huit débutant» en yole). I. Société Nautique de ia Haute-Hoirie (NelutolT. Mayer, Tluitl lier. Besson, Marc, Brlsnrd, Bonhomme, Roy); 2. Club Nautique de Paris, a 1 long. ife (La forgue, Leclerc, Gyorgy. Btchot, Gras, Su» rot. Coquelet, Cohen) ; 3. Shciété Nautique de Gorbeil (Georges, Bllloit. Vilain, Dan gréaux, BrUTaull, nochi Dubois, Bèsnardj. Le» autre» épreuve» CMAiXKNoe AVMARO (quatre rameur»), 1. Société Nautique de la Marne (Legrand, Jarna, Bach, llufour) ; 2. Club Nautique île Paris, à une longueur tUipouroux, Jacowttch Vesal, Adam) ; 3. Nautique dé Gor beil (George». Vilain, BUlon. Dangréaux). Votes (4 débutant») : i. Socléié Nautique dé la Marne (AlWct, Drevutadt. Massé, Joyaux) ; 2. Société Nautique de la Basse- Seine. à 2 longueurs (Boucher, OUlgnaitd, de Kerhovau, Al Ici) ; 3. Cercle Nautique de ron talnchlean-Samol* {Desagnant, crété. Deli bei, rte Roustam ; 4. P.lut) Olympique de Billancourt tLacomba, Mas, C. Druétlhca, K. Druonnss). Outriggcrs (. juniors et seniors) : t. Cerclé Nautique de France seniors (Berges. Pour quoi Mangé, I'oisson) ; 2. Société Nautique rte la Marne juniom (Currculoux, pecnln. Boulonnais. Varenne). it une longueur. Oulriggers (8 Juniors et seniors) : 1. club Nautique rte Paris juniors (Marcher, Fave reau. Balll, Henri, Rahy, Wllh', Chauviére, Pottct) ; 2. Cercle Nautique de Fontainehleau- Samois Junior» (Charlin. Desagnat, Desaul nots. Denis, de I'uyrontalue, de Roustau. Deitbrs, Betamigeoit), Skiffs (débutants) : 1. Société Nautique de la Marne (Lecutrot) ; 2. Société «l'EnCOura gernent (Trippicc), h 3 longueur) ; 3. Club Nautique de Fontainebleau - Sumols (De ntangeon). Un concert radioplionique A l'issue des régates, à 21 heures, a été donné un concert rncliophouiquu du Petit Parisien, retransmis avec un haut-parleur nouveau ù grande puissance la « Voix de géant ». par les soins de la Société Phi lippe Radio, reçu k bord d'un bateau illuminé so déplaçant sur le fleuve.\nKn haut ! le « huit » de la Haute-Seine, gagnant du challenge du « Petit Parisien a. Au-dessous : le « quatre » de la Ruche Sportive (à gauche) et Hansotte. champion de canoë\nLE GRAND PRIX CYCLISTE DE SAINT-QUENTIN\nSaint-Quentin. 28 août (dâp. Petit Paris.) Le Grand Prix do Saint-Quentin et le challenge André Braconnier, organisés par lu. i'édale Saint-Quentinoise, avec le concours du Petit Parisien, ont obtenu grand succès. ..Quatrième catégorie et débutant s (62 kilo mètres), 52 partants : l. lUeliez ; 2. Deu don ; 3. Herbu) ; 4. Maréchal ; 5. Bcau chard ; 6. Délalne ; 7. 31oreau ; 8. Tru quin ; 9. Christophe, tous même temps, I h. 52 10. Lefevvo : 11. Duehomin ; 12. Mascret ; 13. Heymans ; 14. Russeaux ; 15. Culsenler : 16. il'Haene ; 17. Alondcl ; 18. Haine , 19. Rambourg. Toutes catégories sauf amateurs (125 ki lomètre»), 25 partants : t. Rauwens ; 2. Sa lemblen ; 3, Doyen ; i. Hatnel, tous en i h. 2' ; 5. Goiibert ; 6. Blaonchard. en 4 h. 6' i .. Dhrlssy : S, Vanrtaele ; 9. Beau ruei ; 10. Rozier ; 11. Salenave ; 12. So blessé; 13. Loobeck, tous du C. s. 1.-, 14. Mazioia : 15. Léger ; 16. Iluquet ; 17. Go derroy. Le Challenge Braconnier est remporté par l'Olympique Amlénols; le prix Hurez, par le C. S. I. Organisation appréciée des membres de la Pédale Salnt-Quenttnotsé, MM. llaret frèr res, Hurez, Hulm el Aerts. M. Chevalier, propriétaire de Radio-Salon, a prêté son concours gracieux pour l'an nonce des épreuves à l'aide de ses haut parleurs.\nNoii3 apprenons que la préfecture de police s'lnquiète vivement du freinage des remorques qui circulent, attelées a diffé rentes sortes de tracteurs, a Paris. Xous rappelons que les automobiles indus trielles Laiil. spécialistes depuis Vingt-cinq ans dans la construction des tracteurs ont réalisé un nouveau tracteur léger qui s'at telle et se dételle automatiquement a des remorques dont le freinage e»st automa tiquement obtenu par le simple ralentisse ment du tracteur sans que le conducteur ait 4 Intervenir par une manœuvre supplémen taire quelconque.\nLE CONCOURS DU CHIEN DE DÉFENSE\nTom, à M. Ringuier est champion La première réunion organisée au stade Buffaîo, avec le concours du Petit Pari sien, par la Suciété centrale canine pour l'amélioration des races de chiens en France, a obtenu hier après-midi un succès fort appréciable, qui fait bien au gurer de l'avenir. Environ douze mille personnes avaient répondu à l'appel des organisateurs, et n'eurent pas à regret ter leur déplacement, le spectacle ayant été intéressant d'un bout à l'autre en même temps que sportif. Les chiens présentés séparément ac complirent tout ce qui leur était de mandé. C'est finalement Tom, un superbe berger beauceron, appartenant à un.pro priétaire lillois, qui s'est avéré le meil leur. Voici le classement détaillé : I. Tom, 4 ans, chien de berger de Beauce, à M. Ringuier. du Bouvier Club de Lille, 367 points S. Brigand de la Garenne, 7 ans et 10 mois, chien de berger de Groennendnel, a M. Albert David, des Mordants de Péren chies, 351 points 23. 3. Bohy, 7 us et 5 mois, chien de Bou vier des Flandres, a M. Slenack, de la So ciété canine lilloise, 338 pts -25. 4. Dick, 4 ans. chien de Bouvier des Flandres, 4 M. Eugène Aubé, du Berger Club de la Madeleine, 330 pts 26. 5. Dodlca, 6 ans, chienne de Matines, à M. J. Lesquendleu, de la Société do dres sage de Paris, 311 p. 10. 6- Duc, 5 ans et 6 mois, chien de berger de Groenendael, a M. Etchegary, du Bou vier Club de Lille, 306 p. 50. 7. Vota, 3 ans et 7 mois, chien de berger de la Beauee, à M. Léon Bauju, des Amis âu chien de Courbevolc-, 303 points. 8. Djeck, 2 ans et 5 mois, chien de ber ger de Groenendael, à M. F. COUleaud, de l'Amical Club de Courbcvole, 283 p. 75. 9. Black, 2 ans et 6 mois, chien de ber ger hollandais, a M Joseph Bleu, do la Société de dressage de Paris. 280 points. 10. Dudnc, 7 ans et 5 mois, chien de bou vier des Flandres, li 31. Duplay, de l'Emula tion canine de la alartvlclne, 278 pts 50. 11. Tom de la Bohême 2 ans et 7 mois, chien de bouvier des Flandres, a 31. Albert Fralgninud, du Club sottevillols du Chien de défense, 219 p. 50 12. mtu, i uns,' chienne de berger de Beauce, ù 31. Clergeot, de la Société de dressage de Paris, 180 points.\nAU FRONTON DE PARIS\ni ' La réunion organisée hier au fronton de Paris, au Point,-du-.Tour„ avait attiré un public nombreux : les parties furent très intéressantes et chaudement dispu tées. Résultats : Premier match (t pain, en 40 points : Ca poraux cl Ascargota battent Larrlpe et Iguar tua par 40 points a lit». Deuxième match à chistera, en 60 points : Beegdoher, Garcia et Fromont battent Llono, Saleza et Lemont pur 60 points à 10.\nL'ouverture de la ligne aérienne Belgrade-Sofia\nLa Compagnie internationale de navigation aérienne, dont le réseau relie Paris a Var sovie et a Constanilnopte, par Strasbourg. Prague. Vienne, Budapest, Belgrade, Buca rest, . vient d'lnaugurer la nouvelle ligne Uelgrade-Sotla. 'L'ouverture de ce tronijon met Solla à deux jours rie Parla et relie par un trafic quotidien la capitale de. la Bulgarie a toutes tes capitales de l'Europe centrale.\nATHLETISME. . Championnat intermaga sins. .fi» mètres ; i. Vacher (Printemps), il s. 3/3; 2. Doucet (Printemps), à une poi trine; 3. Thomas; 4. Clauss, Sou m. 1. Lecler© (Printemps), 2 m. 5 s.; 2. Dycr, a 13 mètres; 3. ZUmaii; 4. Géllherl; 5. Richard; 6. Chlron. Hauteur : I. Traitai (Belle Jardinière;, i ni. 78; 2. Le Guttloit; 3. Graissier. t'okbl : 1. liastil (Samaritaine), 11 m. 93; 2. Loti'; 3. Geumard; i. Morillon; Leblanc; 6 Broqiiet. , Laheeiuent du disque; t. G.ile (B. H, V.), :u mètre» ; 2. Leblanc; :t. Lsastil; i. Grilssier; 5. Lomiinrri; 6. Traissat. CYCLISME. —• Poitlers-Angonlême et re tour. —.l. Texereaa (Angouldinei, m 7 ti. il: 2. Heb-yrol (Jugbulêmç), à line longueur ; 3. Demay (IlUffr.r), ti trois longueurs ; 4. Meslard ; 5. Mellac ; 6. Bertrand.\nLES TOURQUENNOIS CHAMPIONS DE FRANCE DE WATER.POLO\nLa dernière réunion des champion nats de France do water-poio s'est dé roulée au stade nautique des Tourelles, devant une très nombreuses assistance. Les Enfants de Neptune de Tourcoing conservèrent brillamment leur titra do champions de Franco devant le Corcle dés Nageurs de Nice. La coupe d'encouragement national au water-poio, qui réunissait on flttale le Club des Nageurs de la Seine et. le Che valier Uozo Sports de Marseille, revint au Club des Nageurs de ta Seine, qui passe ainsi en division d'honneur. L'équipe de Paris gagna de haute lutte la coupe de la commission sportive, réservée aux nageurs juniors. Résultats: Clutmpionmt île France de Water-poio. Cercle des nageurs de Nice bat S. G. U. F. par trolis buts (Oo.vonèche 3 et Mayaud 1) a deux buts (Cruaz). La partie rut extrêmement dure et l'ar bitre dut sévir plusieurs rois, lin penalty fut accordé a Nice sur faute de Lesur, but. qui assura la victoire aux Méridionaux. Enfants de Neptune de Tourcoing bat As sociation sportive de Slraahourg par 10 buts (Vandevenne 5 ; Cuvellcr 2 ; Padou 3) à o. Nette supériorité des Nordistes. Néan moins, Strasbourg fournit une belle résis tance au cours de la première mi-temps. Celle-ci rut marquée par le score de 4 a (t. Classement général : l. Enfants do Nep tune de Tourcoing ; 3. Cercle des Nageurs île la Seine ; 3. Association Sportive de Strasbourg ; 4. Sportiltg Universitaire de France. La coupe d'Encouragement est gagnée par le C. N. S. La finale de là coupe d'encouragement Tut gagnée par le Club des Nageurs de la Seine, battant Chevalier Roze Sports de Marseille par 2 buts (Peliau t et De bonne 1) à 1 but (Michel). La partie fut très serrée entre îcs deux équipes qui étaient très près l'une de l'autre. Le G. N. S., grâce à. Peyrol et Bronet qui tirent un gros travail, réussit A vain cre les Marseillais, Tisson et Michel se liront particulièrement remarquer. Le match de classement pour la troi sième place fut gagné par la Libellule de Paris battant A. S. P. T. T. de Bor deaux par 6 buts (Talhouet 2, Thevenon 3 et Arditi i) à 2 buts (Rebevrol f et Lalanne I). Les épreuve» de natation Avant de partir pour Bologne disputer les championnats d'Europe, les nageurs français ont disputé hier au stade des Tourelles plusieurs épreuves. Résultais: Coupe de la commission sportive: 100 mè tres nage libre, 1. Taris, S.C.U.F., en l' 8\" 3/5; 2. Grlmaldi C. U. Marseille; 3. Hug, J'l7\" 1/5. Dans cêtto course, Vanzovemn, parti hors concours, se classo premier dans le temps de I' 7\". too mètre» brasse : 1. Guencau A. U. S.,\n1* 25\" 3/5 ; 2. Rotb C. A. S. S.; 3. Fumât. 100 mètres dos : 1. Cannent C. A. N. P., t' 22\" 1/5; 2. Itlldoir A. S. S.; 3. Notta. Classement général : 1. équipe de la région de Paris en 3' 56\" 2/5 ; 2. équipe de la région de Strasbourg ; 3. équipe do la région de Marseille» 100 mètres nage libre dames : t. Mlle Ledoux (Tourcoing), en t' 22\" 2/5 ; 2. ex mquo, Mlle Nougsret (Mouettes) et Mlle Uorrent (Tourcoing); 4. Mlle Roty (Tour coing). Coupe Jean de Castetlane <l,OOO m. relnts, 5X200) : 1. S C.U.F. (Legouge, Mathen, Bar rère, Menu. Taris). 14' 17\" 1/5 ; 2. Libel lule ; 3. Swlmming Club de Paris.\nEn haut : tin plongeon de M<\"« Lenormand. Au-dessous : une phase du match de water-polo C. N. S.-Maraellle : le Pari sien Guéneau Intercepte la passe laite à son sdversai.ro\nCYCLISME\nMICHARD VAINQUEUR AU PARC DES PRINCES La réunion donnée au vélodrome du Parc des Princes fut favorisée par un temps spletidide et avait attiré un nom breux public. Michard confirmant sa brillante forme battit Moeskops. résultats : Courses de triplettes 1.200 mètres: 1, Texter-Engel-Ilecormi ; 2. TroUvë-Ludovic- Comler. Match Omnitim de routiers (3 manches) : 1\" manclie (600 mètres), 1. Raynaud, 2. Souctiard, 3. Francis Péllssier, 4. Uonney ; 2» manche (4 kilomètres) 1. Raynaud, •T 10\" 2/3 ; 2. Soucluird, 3. Péllssier, 4. Bonney ; 3» manche (lo kilomètres derrière triplettes) : 1. Souctiard, 11\" 52\", 2. ftay naud, S. Péllssier, 4. Bonney. Classement général: 1. Itaynaud, 4 points ; 2. Bouchard, 5 pts ; 3. Francis Péllssier, 9 pis ; 4. Bon ney, 12 pts. « ïlatch des champions (en 3 manches) : 1\" manche (700 mètres) : 1. Micliard, 2. Moeskops a une roue ; 2\" manche (7no mè tres derrière triplettes) : l. Mtchard ; 9. Moeskops à trois longueurs ; 3 e manche (700 mètres) : t. Moeskops ; 2. Mtchard, a une demi-longueur. Classement général ; 1. Mi chard, 4 points ; 2. Moeskops, 5 pts. Prix Albert Champion, derrière motos (S manches de 30 kilomètres) : 1\" manche; 1. Paillard, 24' 25\" 4/5 ; 2. Acrts, ft 20 m.; 3. Sausiu, à 350 m.; 4. Marotuiier, a 610 m.;\n5. Miquel. A 960 m.; 6. Vallée, à 2.750 m.t 7. Lëcne, k 2.8U0 m. Deuxième manche : 1. Aerts, en 03' 50\" ; 2. Marronler. a 490 mètres ; 3. saustn, a 1.010 m.; 4. Paillard, a 1.750 m.; 5. Mlquel, 4 1.850 m.; 6. Leene, 7. Vallée. Classement général : l. Aerts, 3 points ; 2 Paillard, 5 points ; 3. ex eequo, Marronlor et Sausln, 6 points ; 5. Mlquel, 10 poluts ; 6 sequo, Leene et Vallée, 13 points. Match d'honneur (I ktn. départ arrêté derrière triplettes ; i. Michard ; 2. Ray naud ; 3. Ael'tS.\nL'INAUGURATION DU VÉLODROME DE RUEIL L'ouverture du nouveau vélodrome de Rucil, construit entre le paro de Malmai son et la JonoUère, s'est effectuée hier devant une assistanco nombreuse. Les efforts des membres du Vélo-Club de Jlue.il et de l'Athletic Club ont permis la réalisation de ce vélodrome dont la piste mesure 400 mètres. M. Laobaud, maire do Ruell, ses adjoinls et conseillers avaient pris place dans la tribune d'honneur. La musique l'« Harmonie des Eufanls de Ilucil » prê tait son gracieux et précieux concours à cotte fête. Résultats : Match. Omnium (i™ manche) : 1. équipe nelofTre-Beyl ; 2. équipe Wetilot - Wallle* ; 2\" manche : t. Equipe Walllez-Zaunos. Omnium (l« manche) : 1 Zaunes ; s. Veil lât ; 3. Frltscher ; <2* manche : 1. CeloiTre ; 2. Bcyl ; 3. Ménager. Américaine (100 tours. 40 kilomètres, ré servée à toutes les équipes engagées : 30 coureurs) : 1. Beyl-DeioiTre. 1? points, en l h. 2' ; 2. Zuunes et Frltsclier ; 3. Vélllet- Walllez ; i. Ménager-DeloiTre.\nHERICHER GAGNE PARIS-PROVINS Provins, 28 août {dép. Petit Parisien.) La course cycliste Paris-Provins orga nisée par lo Vélo-Club-Amateur et dotée du challenge Brocard a été courue co matin. 313 cyclistes ont pris le départ A Champ Igny sur 333 engagés. Les premiers sont arrivés dans l'ordre suivant : 1\" Hericher ; 2* Sonnetrat ; 3\" Maury. 35 coureurs, arrivés en peloton, ont été classés 4 e * ex aequo. Le challenge Brocard a été gagné par le-Club Sportif des Quatre-Chemins, avec 15 arrivants ; le Vélo Club de Bel Air s'est classé deuxième, avec 13 arrivants, et l'Amical Club Parmentier troisième.\nLE CHAMPIONNAT FÉMININ EST GAGNÉ PAR M'\" ROBIN Le championnat cycliste féminin sur route a été couru hier sur l'itinéraire Saint-Cyr-Pontchartrain et retour (54 ki lomètres). Sept concurrentes se sont mises en ligne. Mlles Robin et Even lâchèrent le\ngroupe dans la côte de Pontchartrain et ne furent plus rejointes. Voici quel fut le classement : 1. Mlle Robin, eu 1 h. 32 in.; 2. Mlle Even, à deux longueurs ; 3. Mlle Mottequln, en I h. 10 ni. : 4. Mme Carroy ; 5. Mme Ra gonut ; 6. .Mlle Sliesse.\nLE BELGE GELDHOFF GAGNE TOULOUSE-BORDEAUX Lu cqurse cycliste Toulouse-Bordeaux a été gagnée par lo Belge GrldbnlT, cou vrant les 2ÏO kilomètres en S h. 44' 56\". Les autres concurrents sont arrivés au vélodrome de Lescure dans l'ordre sui vant ; 2. Taßeu. 8 n. \">' ; 3. Drcorle. ii une longueur ; 1. Hussein-, 8 n. i(i' 3\"; 5. v crime,- gen, S n. 17' 35\" ; 6. 'lras, 3 11. 19' C* : 7. Van dam, s n. s' 33\" ; ». curtcl, Dumoulin ; 10. Dcvos.\nANTONIN MAGNE GAGNE PARIS-LIMOGES Limoges, 28 août (dép. Petit Parisien.) Paris-Limoges, organisé par l'Union\nCycliste Limousine, s'est disputé aujourd'hui par 4'2 cyclistes partis de Paris à minuit 15. La course a été menée & vive allure Ear Antonin Magne; qui est arrivé A imoges à 14 h. 56, devançant d'une heure l'horaire prévu. Il a couvert les 39 i kilomètres en 14 h. 41'. Cinq minu tes après, est arrivé Colleu. Les autres coureurs se sont ainsi clas sés. : 3. Nèuharrt, 4. Dumont, 5, Gérard, 6. Be noit Faurc, 7. Boucheron, 8. l'terrc Magne, 9. Ooblllot, 10. Alancourt. 11. Malton. 12. Bnrlfli, 13. (hiéroult, 11. Le Breton. 15. calmclt\".\nDEUX COURSES RÉGIONALES A BLOIS Blols, 28 août {dép. Petit Parisien.) Cet après-midi, su sont disputées deux grandes épreuves cyclistes régionales, ury attisées par l'Association amicale de la jeunesse blcsoise. Résultats : Première épreuve, 80 kilomètres, réservée sux débutants et licenciés de quatrième ca tégorie ; 1. Çtaèntln (V. S. Uomorantin), en 2 h. 50 ; 2. Parfait (V. S. IL), A deux longueurs ; 3. Benet (A. A. J. B.), on 2 b. 69 ; 4. FJlllau (A. A. J. B.), à une longueur ; 5. Bcsson (V. 9. R.) ; C. Maztlle (t, G. Blols). Deuxième épreuve, challenge (158 km.) : 1. Poisson Maurice (U. C. Virrzon), on 5 b. 53 ; 2. Cooleu (A. V. Tours), eu 5 h. 38 ; 3. Hugat (A. V. Tours), it une lon gueur ; 4. Le Blhau (A. A, J. Blols) : 5. Salles (A.V .Tours* ; 6. BrOssard (1.C.8.); 7. Séfpeauit (C. U. vierzou), etc. Le challenge a été remporté pour la troisième fols et définitivement par PA. V. de Tours, par 10 points contre 7 it PU. C. de Vierzon.\nMichard bat Moeskops\nM»« Robin\nA. Magne\nLes championnats d'Europe d'e'pee\nL'équipe italienne déclare forfait Vichy, 28 août (dép. Petit Parisien.) I.es épreuves du championnat d'Ku rope d'épée ont commencé aujourd'hui à 8 heures dans la salie du Càrlton de Vichy. A la surprise générale, les équi piez italiens ont déclaré forfait pour les épreuves d'épée, préférant rester sur leur belle victoire de fleuret et sa' ohant qu'à l'épée leurs chances étalent trop minces. De plus, en agissant ainsi, ils réussissent h reposer leurs hommes en vue du championnat do sabre. Résultats des éliminatoires et premiè res demi-finales d'épée, arbitrées par des jurys, présidés alternativement par MM. Van Bossen, Canovâ, Van Den Abeeie, A. Lajoux et Armand ; Eliminatoires. 1 r » poule: sont quattllés: MM. Corn le (France), Brouwer (Hollande), DiibourdleU (Franco), Millier (Etats-Unis), Helleten (Suède), Mund (Belgique). 2» poule : 1. ex sequo T. Sas (Belgique) et Oéo line!lard (France) ; 3. ex ,'rguo, de Rooker (Belgique) et Schmetz (France).; 6 Jungninmi (Tchécoslovaquie) ; 6. de Jong (Hollande. ; ensuite ; Dotescko (Roumanie), de Grarren ried (Suisse). 3' poule ■ L de Beukelaere (Belgique) : 2. ex sr.guo Flttlng (Suisse), dè Beur (Belgique), Hostnlier (France). Labatut (France) ; 5. Drieberghen (Hollande). 4* poule : i. Jourilant (France) ; » Teinturier (France) ; 3. .Mayér (Hollat.de). DEMI-FINALES. 4™ poule : i. ex aequo, Taintiirier (France), Labatut (France). Jour dain (France), Flttlng (Suisse), 8 victoires ; 5. ex aequo, de Jong (Hollande), de Rooker (Belgique), 6 victoires ; 7. de Beur (Belgi que) ; B.' Cornie (France) ; 9. Agathon (Egypte) ; 10. Ttlle (Tchécoslovaquie). 2 e poule : 1. De Beukelaere (Belgique), 2 victoires; 3. ex sequo, Buchart (France), Smets (France) ; 4. Hostnlier (France) ; 5. anjès barrage, Ilelleston (Suéde) ; 6. Gung mlfin (Tchécoslovaquie) ; 7. Sas (Belgique) ; 8. Mund (Belgique) ; <J. Dubourdleu (Fran ce) ; io. Brouwer (Hollande) ; 11. Mayer (Hollande) ; 12. Eckl (Hongrie).\nLa course de côte de Chain onix\nChamonix. 28 août (dép. Petit Parisien.) Aujourd'hui, par un temps superbe, dans un site aussi pittoresque que majes_ tuoux, a eu Heu la grande course d'auto mobiles et de motocyclettes du 00l du Montet. Résultats : Motocyclettes. 175 rmc.: 1. Marceau (Thomnnn ), 4' il\" 4/5 ; 250 cmc.: 4. Huzrl (Terrot ), 3' 4\" 4/5 ; 350 cmc.: 1. Boetsch (Magnnt-Debon ), 2' 43\" 1/5 ; 500 cmc.: i. Snagnol (Denis), 2' 42\" ; 750 cmc.; 4. Wtlky (Magnat-Debon), 2' 59\" ; 1.000 cmc.: 1. Per slll■ 2' 52\" 1/5. Slctecars. 350 etne.: 1. Amort (New Pap i, 3' 13\" 4/5. Voitures sport. 1.100 cmc.: 1. Orsat (Amtlcar), 3' 11\" ; 3 litres : 1. Lobre (B. A'.'„'.), 2' 47\" 4/5. Voitures course. 1.400 cmc.: 1. Foé (Bu gatti) ; 1.500 cmc. : t. Probst (Bugatti), 2' 4(1\" 3/3 ; 2 litres : i. Smith IBugatti), 2' 44\" 3/5.\nLes footballers de Strasbourg battent le Stade Français\nHier après-midi, s'est déroulé au stade de Paris, le premier match amical de fottball de la saison qui opposait le Stade Français et l'équipe alscacienne de l'As sociation Sportive de Strasbourg. Peu de monde assistait à ce match de début de saison. La victoire revint iv l'A. S. de Strasbourg qui battit le Stade Français par le score très net de 2 buts à 0. Un but fut marqué dans chaque mi temps. Cependant, ia partie fut assez égale dans l'ensemble, mais les Stras bourgeois, un peu mieux entraînés que les Parisiens purent obtenir l'avantage.\nJOLLY GAGNE LE CIRCUIT DE BOULOGNE\nLe Grand Prix de Boulogne s'est dis pute sur un parcours de 8 kilomètres environ et a donné les résultats sui vants : i. Jolly (0. S. Banque de France); 2. Santt (C. 0. Billancourt); 3. DCloët (IL S. Neullly); 4. Labesse (3. A. Montrouge) ; 5. Tboveix (ned Star Olympique) ; 6. Lebailly (U. S. Banque do Franco); 7. 11. Druesne; 8. Oaronelle; 9. Ltnqustte; 10. Valat; 11. IL Guérin; 12. Gutl lcmatn; 13. Malstre; 14. KbllTor; 15. Lemolne; 10. Dauionel; 17. Van Dame; 18. Dossard; 19. Bernadet; 20. Vezole. Challenge de la ville do Boulogne ; 1. U. S. Banque de France (04 points); a. u. S. Au bervllllers (65 points); 3. C., O. Billancourt (67 points); 4. U. S. Neullly (110 points); 5. Red Star Olympique (132 points!. Challenge Caujolle (attribué au club ayant le plus d'arrivants) : 1. U. S. AuberviUicrs, avec quinze arrivants;\nBOXE. Au Central Sportlng Club. Poids mouche : Travers bat Laurent par abandon au quatrième round; Boulogne bat Cliatcl par abandon au sixième round. Poids moyens : Da3jors bat Genê Mack aux points. Poids plume ; Wulfstat bat Duasard aux points. Poids plume ; Lhotelller bat Lellèvre- sux poirttH. Poid- légers : Dujardln bat NVlssman par k.-o. au sixième round. A Vichy ; Roiuerlo bat Géo Brlsset aux points. h'id Nitram, qui faisan sa rentrée sdr le rlag, surclasse Pinmiler- qui va deux fols ,i lerre un quatrième round et est obligé d'abandonner.\nATHLÉTISME\nGUILLEMOT VAINQUEUR DE NORLAND A SAINT-ÉTIENNE Saint-Etienne, 28 août (dép. P. P.) La Coupe du Forez a été disputée au stade de la Chalessière devant une nom breuse affluence. Guillemot, vainqueur aux Jeux olym piques d'Anvers, a fait une brillante rentrée, battant sur 5.000 mètres le champion de France Norland. Résultats : Saut en hauteur. t. Chabert (F.C.1.), 1 m. 72 ; 2. Faure (A.S.S.) ; 3. Dumont (A.S. M.) ; 4. Flte (Beaurie). Lancement du poids. 1. Dosolne (A.S.M). 12 m. 12 ; 2 Pagnccowlch (A.S.M.) ; 3. Savy (A.S.M.). 400 mitres.. l. tousse (Métro) ; 2. Adclheim (Métro) ; 3. Cornillon Gleauné) ; 4. Cuttln (F.C.L.) ; 5. Dlnart (Métro). 100 mitres. 1. Dinard (Métro) ; 2. Cor nillon (Beuuriè) ; 3. Cotte (A.S.S.! ; 4. Duthoit (A.S.S.). 800 mitres 1. Matsonnruve (Métro) ; 2 Guittn ((F.C.L.) ; 3. Llaustl (A.S.R.). 5.000 mitres : 1. Guillemot (Oivors) ; 2. Norland (Métro) ; 3. Trouth (A. 9. N.). Saut en longueur : 1. Duthoit (A. S. S.), 6 m. 35 ; 2. Perrln (Stade Français) ; 3. Nu guet (A. S. N.). 1.500 mitres : 1. Maisonneuse (Métro) ; 2. Ulllot (Ricamarie) ; 3. Jouvet (A.S.M.). rtelais 400 - 300 - 200 - 100 : 1. Métropoli tain ; 2. A. S. M. ; 3. A. S. S. Coupe du Forez : 1. A. S. Montl'erran daise. Challerme llahn : 1. A. S. Stêpha tiolsc. Grand Prix de Saint-Klienne : 1. U. S. Ricamarie ; 2. A. 9. Montrerraml.\nBONTEMPS GAGNE LE CHALLENGE DU MILLE\nLa Lieue de Pans d'athlétisme or.g a itisait hier au Stade Jaari-Biiuin \\t chal lenge du Mille, une classique épreuve du sport pédestre- Seul la Kâemg Club de France se mit en ligne, les outres clubs ayant déclaré forfait. Aussi l'épreuve fut sans intérêt, et l'excellent coureur du It. C. F. Paul Bontemps gagna avec facilite sur Ses co - équipiers. Résultats :■ challenge du Mitta (!«■ catégorie).'— t. Bontemps, en V 21\" 1/5 ; 2. Hauger ; 3. Lefebvre. Classement : 1. R. C. f„ walt over. Deuxième catégorie, t. Charbon, 1, 30\" 1/5 ; 2, 'Quéhtier ; 3. Morel ; 4. Demay ; 6. Labarre. JCI asse m en t par club t r. s. A. f. ; î. Métro ; a, 15. A. L. ; 4 fl.'icl\" Français : 5. Billancourt. Troisième catégorie. t. Seguin (U. S. Saint-Germain), 4' 42\" 1/5; 2. Heéâ, & 10 mè tres ; 3. Desavetnes : 4. Btroux ; 5. Lebeau. Classement par clubs ; t. A. S. S. Black Harrters ; 2. C. A. P. ; 3. Stade de l'Est. Epreuves interclubs. Saut en hauteur. 1. Cbrtcholnel, 1 m. 75 ; 2. Tribet, 1 m. 70 ; 3 l'llller ; 4. Maron. 200 mètres (première catégorie). -- 1. Mon te!!, 2S\" 1/5; 2. Jeanne; 3. Parratn ; 4. Saiison. 500 mètres (deuxième catégorie). 1. Bl get, eu 1' 10\" 4/5 ; 2. Brunei ; 3. Condy ; 4 l'armentler ; 5. Martin Jtutlor. 400 mètres hâtes. 1. Saugeron (S. F.), 50\" 4/5 ; 2. Desseure ; 3. ëtrtnger. tOO tnètres (première eatéirorlo). t, Jeanne (B. C. F.), 11\" 2/5 ; 2. Montetl (B. C. F.) ; 3. Sanson ; 4. Parratn ; 5. Glié rembôurg. Après avoir mené toute la course, Jeanne la termine avec 2 mètres d'avance.\nLA F. S. T. AU STADE PERSHING La réunion d'athlétisme organisée, au stade Pershing, par in Fédération Spor tive du travail, s'est déroulée devant trois mflla spectateurs. Résultats : 100 mètre a. Première catégorie : 1. Remuer (L',3.0. 12«). 12\" : 2. Entlne (U.S. 0. 12\"i ; 3. Millier (Boucherie) : 4. Véjux (U. S. 13«) ; 5. Guilton (0. A. S. 20'). Deuxième catégorie : 1. Duprct (Champigny), 12\" ; 2. Decaux (Levallolsi ; 3. Chaînon»! (C.A.O. 18«) ; i. Blienger (C.A.O. 18«) ; 5. Pé rès (C.P,F..M.j. 60 mètres minimes. 1, Sptvache (C.A.O. 18'). 7\" 3/3 ; 2. Pbilypl (.Nord-Est) ; 3. CrOa (C.S. H'), 1.000 mètres minimes. 1. Ciiaplinel (Noril-Est). 2' 35\" 4/5 ; 2. Creton (Bon bonne) ; 3. Ttirisson (U.S.O. lï«) ; 4. Prln get (Eaubonue). 1.500 mètres. Première catégorie : 1< Garchery (U.S.'). 12'), 4' 20\" 2/5 ; 5. Delou che (U.S.O. 12\") ; 3. Casselgne (U.S. 15') l 4. Saunier (Ivt-y) ; 5. Dupret (Boucherie). Deuxième catégorie : 1. Bougeon (Eaubonne), 4' 28\" 2/5 ; 2. Luluc (Champigny) ; 3. Neytens (C.A.O. 18«) ; 4. Luoux (C.P.E.R.) ; 3'. Pasier (C.P.E.K.). 400 m. 1\" catégorie : 1. Peraldi (C.P.E.R.), en 52\" 3/5 ; 2. Thomas (E.S. 13«) ; 3. Be lot (U.S.O. 12*) ; 4. Deiouebe (U. S. O. lï«). 2> ratigorte : 1. Hollln (Egaîllaire) en 55' 4/5 ; 2. Amblard (Champigny) ; 3. Let tln (c.P.E.8.) ; 4. Decaux (Levailois). 3.000 m., 1\" catégorie : 1. Saunier (U.S. 0. 12»), en 9' 36\" 2/5 ; 2. Decazemaker (Eaubonne) ; 3. Casseigne (£. S. 15») ; 4. ternaire (U. S. O. 12») ; 5. Martin (Nord est. 2\" catégorie : 1. Veytens (C.A.O. 18»), en 9' 44\" 3/5 ; 2. Bock (C.P.E.8.) ; 3. Le roux (C.P.E.R.) ; 4. Degrote (C.A.O. 18«) ; 5. ' Camaraut (Eaubonne). 110 m. haies : 1. Entlne (U.S.O. 12«), en 19\" 4/5 ; 2. Gulgnard (C. A. O. 13») ; 3. Fourot (Boucherie) ; 4. Mutcii (Levalloia). 1.200 m. steeple : 1. Decazemaker (Eau bonne), en 4' 35\" ; 2. Moussler (Eaubonne); 3. Matguy (Boucherie) ; 4. Devaux (C. P. E. R.) ; 5. Paster (C. P. E. B.). Lancement du poids. l. Véjux (U.S. 15) D m. 40; 2. Peraldi (C.P.E.R.) ; 3. .Magnanl (U.S O. 12) ; 4. LUquet (Boucherie) ; 5. Ar taud (U.S.O. 12). Saut en longueur. I. Duprat (Champi gny) « m. 20 ; 2. Peraldi (C.P.E.R.) ; 3. Am blard (Champigny) ; 4. Entlne (U.S.O. 12) ; 5. Mntch (Levailûls). Relais (400X300x200x100). 1\" catégo rie ; 1. C.A.S., 20», en 2' 9\" 1/5 ; 2. U. 5.0.. 12»: ; 3. E.S.. 15» : 4. A.S.A. Boucherie. 2« catégorie : 1. C.A.0., 18», 2' 10\" 4/5 2. C. P. E. R. : 3, Egalitaires ; 4. Cham pigny ; 5. Levallols ; 6. Arcucii. Relais (100X200 minimes) ; 1. C. A. 0., 18», en 48\" 4/5 ; 2. Eaubonne ; 3. C. A. S-, 20' ; 4. Nord-Est. Classement (tes challenges. l\" catégorie: 1. U. S. O. 12», 22 points ; 2. A. S. A., Bou cherie, 50 pis. 2» catégorie : 1. C. A.0.13», 39 points ; 2. C. P. E. 8., 42 pts ; 3. Egall tnire. 60 pts. Minimes : l. C. A. 0., 18», 19 pointa ; 2. Enubonße, 27 pis ; 3. Nord-Est, 31 pts ; 4. C. A. S., 20\", 35 pts.\neu et deihi DE m DIHS El DE IMIUtS\nA dater an lundi 29 août 1927, les modifi cations suivantes seront importées & di verses lignes d'omnibus et de tramways ; 1* Le terminus des lignes 103 ■ Boiuiemi- Concorde • et 1M « Alforlville-Concorde ■ sera reporté de la Concorde a la place de la République par abandon du parcours actuel entre la place Valbubert et la Concorde et emprunt de l'ltinéraire suivant : pont d'Aus tcrtlti, place Mazas, boulevard Diderot, rue de Lyon, place de la Bastille, boulevards Beaumarchais, des Flles-du-Ca'valre, du Temple, place de la République ; 9» Le terminus de la ligne 103 • vitry concorde » sera reporté de la Concorde a la Porte de la Gare, sauf aux heures d'arfluence du matin et du soir pendant lesquelles la place de la Concorde continuera a être des servie ; 3\" Les lignes AZ « Place Daumesnu-'Jare Saint-Lazare > et C bis • N'eullty (Place Salnte-Foy)-Bastille • actuelles, seront fu sionnées sous l'lndice AZ et la dénomination • Neutlly (par l'avenue de Neulllyj-Place Daumesnii , » 4» Une ligne d'omnibus • Gares de Lyon et d'Austerlttz-Gare Satnt-Lazare ■ sers créée sous l'lndice BK. Itinéraire : Gare de Lyon, boulevard Diderot, place Mazas, pont d'Austerlilz, quais de la Blve gauebe jus qu'à la Chambre des députés, pont et plàcs de la Concorde, rue Boyale, boulevard Ma losherbes, rues de Laliorde et du nocher, gare Saint-Lazare.\n14\n29-8-27 aasHsr>\nLA GRANDE RANCŒUR DES ZONIERS\n( I.À SIXIEMU PAGE :\nLA MEILLEURE DISSOLUTION J C EST TOUJOURS LA • VBLOXTJ FIE CRAYON ENCRA DOIT VOUA ÊTRE PEMIS SANS AUGMENTATION Qissa cfLajquS TUBE N_EC6AM£G- EE «T EXIGER LA\"VELOX\" ET CAS NÉCESSAIRES PRESTIM6 -VELOX POUR RÉPARER TOUS OBJETS «A CAOUTCHOUC YYIÏ ■il ÏW i « » CYCLES ET MOTOS DE SRAND LUXE USINES N CLÊRRIOM\" - FTRRAMD\niiiimniiiiiiiiiiiiuiiiimiiiioNiiimiiiuimiimiii LE MIROIR fi acga m le plus fort tirage des hebdomadaires sportifs Voir dans le numéro de cette semaine ! LES TRAVERSÉES AÉRIENNES DE L'ATLANTIQUE LA COU RSE SAN FRANGSCO-HONOLULU LES CHAMPIONNATS D'EUROPE D'AVIRON LE CHAMPIONNAT DE FRANCE DE WATER-POLO AUX TOURELLES PARIS-LIMOGES CYCLISTE (par les envoyés spéciaux du Miroir des Sports) L'HOMME DU JOUR: F.LE DROGO LES ESPOIRS DU TENNIS FRANÇAIS L'AVIATEUR DU CANADA Roman inédit par Henri BEHNAY ET TOUTES LES ACTUALITES SPORTIVES LE NUMÉRO : 75 CENTIMES 18, rue d'Enghien, Paris (10°) iitiiHiiwimiiiMiimiiiiiioiitimiiioimiiMiit\nOIItHAISCHE ILLUSTRÉ SSSBS. Amuiaot et UklnictU. 16 cages. 60 centlmea\n","UNE CORPORATION QUI SE MEURT\nIV. Leurs revendications Je me suis entretenu avec un mili tant secrétaire de mairie, jeune et actif, dirigeant d'une association dé partementale en plein essor et mem bre du bureau d'une association nationale dont les buts sont d'es sayer d'arriver à un résultat par la persuasion et non par les mesures brutales telles que la grève. Celte association est l'Association géné rale des secrétaires, employés de mairie, agents et ouvriers commu naux de France et des colonies. Après nùtvoir exprimé les reven dications corporatives, le jeune chef de service me dit : Nous avons, au Parlement, quel ques ardents défenseurs qui, depuis longtemps, ont essayé de faire abou tir des propositions qui pourraient nous donner, en principe, satisfac tion. M. J. Maillard, député de la Seine-Inférieure pendant la dernière législature, déposa une proposition tendant à la fixation de traitements minima pour le personnel adminis tratif des communes. Cette proposi tion devint caduque, faute d'être rapportée en temps utile. Sur nos instances, le gouverne ment M. Schrameclc était alors ministre de l'lntérieur déposa une proposition tendant à l'extension des garanties de stabilité. Ceci se passait en 1925. La proposition est à l'ordre du jour de la Chambre depuis six mois. Elle sera votée quand ? L'article 70 de la loi du 14 avril 1924 prévoyait la constitution d'une commission extra- parlementaire, chargée de rédiger un projet de loi portant création d'une caisse de retraites communales. H a fallu des menaces pour faire réunir la com mission. Puis, celle-ci ayant rédigé un projet, nous avons dû attendre près d'un an avant qu'il soit déposé. M. Bonnet de Paillerets vient de déposer son rapport. Nous n'espé rons pas voir voter ce projet avant la fin de la législature actuelle. Pourtant, tous les pays du monde, et notamment tous les pays d'Europe, ont organisé ou réorganisé leur administration communale sur des bases modernes. En Espagne notam ment, un décret de Primo de Rivera a fait de l'administration communale espagnole une des meilleures, sinon la meilleure de l'Europe. Partout, le personnel est recruté après un sévère examen profession nel servant de base à une liste de classement dans laquelle les maires choisissent les employés dont ils ont besoin. Ces employés sont dotés de garanties contre les révocations ou suppressions arbitraires d'emplois. Us ont une échelle nationale de trai tements, échelle à laquelle 1e s conseils municipaux peuvent ajou ter des suppléments variables selon des localités, la cherté de l'existence, le travail spécial. Enfin, une re traite, à laquelle ils participent, garantit leurs vieux jours. Dégagés de tous soucis matériels, ces employés peuvent se livrer à un travail profitable pour la collectivité. Ils restent sous 1 autorité des mai res et sous leur entière direction, et les magistrats municipaux n'ont qu'à se louer d'un état de choses qui leur permet de s'assurer des collabora teurs très précieux par leurs capa cités et leur travail. En France, on va jusqu'à mettre l'emploi de secrétaire de mairie en adjudication au rabais ! Comment voulez-vous qu'une commune, dans ces conditions, soit administrée ? Vous me direz : tout cela est par fait pour les grandes communes, mais les petites n'auront pas les res sources suffisantes pour payer un employé qui, d'ailleurs, n'aurait pas assez de travail, étant donné la fai ble population de certaines de nos communes rurales. A ceci, j'ai deux solutions : la pre mière est celle qui a été employée avec succès dans le canton de Mon tebourg (Manche), où l'un de mes camarades, Depirou, exerce les fonc tions de secrétaire de mairie dans onze communes. Depirou mène à bien, avec l'aid° d'une motocyclette, l'administration simultanée de onze petites commu nes. Tout le monde est, dans le can ton de Montebourg, content de cette organisation, y compris Depirou lui même, qui ne manque pas de travail, mais qui réussit à exécuter parfaite ment tout ce qu'il a à faire. Rien n'empêche d'autres communes d'avoir, comme celles du canton de Montebourg, un secrétaire inter communal. Il suffit de le vouloir. Ma seconde solution serait, pour des communes d'un millier ou deux d'habitants, de confier au secrétaire de mairie la gérance de l'agence pos tale, de la cabine téléphonique, de la recette buraliste. Il aurait ainsi, avec la mairie, de quoi s'occuper cl de quoi réaliser un traitement intéres sant. Mais je préfère encore la pre mière solution. Il y a vraiment quelque chose à faire en faveur de ces modestes, mais si utiles servileurs de la nation. L'administration communale fran çaise, qui était peut-être, au mo ment du vote de la loi de 1884, l'une des premières d'Europe, est devenue, de loin, la dernière. Cette administration a un urgent besoin d'un cadre d'employés actifs, instruits et capables. Il faut, sans plus tarder, le lui donner, car la corporation des secrétaires et em ployés de mairies se meurt, faute de recrutement. Je 6ais que le Parlement peut avoir, d'ici \"les prochaines élections, des problèmes nationaux plus ur gents à résoudre. Mais s'il attend la complète désorganisation do l'admi nistration communale avant d'es sayer de la mettre au niveau du siè cle, s'il attend que tout le personnel d'élite qui lui reste encore l'ait quit tée parce qu'il ne peut y trouver de quoi vivre, sa tâche sera bien plus ardue, pour ne pas dire impossible. Aussi terminerai-je cette enquête en souhaitant que les pouvoirs pu blics n'hésitent pas à faire tous les sacrifices pour donner à la France de 3 services administratifs commu naux dignes d'elle. L. Le Sant.\nLa Fédération nationale de» trépanés et blessés de la tête\nUne association vient d'être constituée h Paris en vue de grouper les trépanés et blessés de la tête de la métropole et des colonies. Le siège provisoire de cette asso ciation, qui preud le titre de Fédération na tionale des trépanés et blessés de la tête (F. A'. T. 11. T.) est 55, rue Iloblllot, Paris, ÏJUS renseignements sont fournis,\nLa menthe a ceci de particulier que la première impression qu'elle donne, im pression d'amertume et de chaleur à la fois, se change, dans la bouche, en un goût piquant qui rafraîchit. Plante de la famille rustique des labiées dont tous les membres ont le don d'em baumer, la menthe laisse aux doigts quand on y touche une senteur douce et agréa ble : «Ai-je marché sur toi ? Ta plainte odorante m'assiège. Où que j'aille tu me poursuis de tes sanglots frais »... mur mure, dans un de ces jolis poèmes en prose, l'épicurien Georges Barbarin, à propos de la menthe. Depuis un temps infini déjà on se sert, dans le Midi, de la menthe pour la fabrication des parfums : de petites dis tilleries locales s'occupaient, autrefois, uniquement d'extraire leur essence des plantes aromatiques sauvages, ramassées à bon marché, par les femmes et les enfants. Aujourd'hui la centralisation des produits a fait disparaître une grande partie de ces petites entreprises primiti ves; il en existe encore, cependant... et il arrive que, soudain, en pleine campa gne, une vapeur délicieuse vous enveloppe qui vous rappelle que vous vous trouvez à quelques pas d'un fabricant d'huile d'as pic ou de lavande ou de toute autre herbe odoriférante. La menthe verte et, surtout, la menthe poivrée, avec laquelle les ménagères nous confectionnent une si délicate infusion, sont connues de tout le monde. La men the poivrée est, d'ailleurs, cultivée en beaucoup d'endroits ; se multipliant par éclats de pieds que l'on met en place vers l'automne et au printemps (en les espa çant de vingt-cinq ou trente centimètres sur des lignes distantes de trente-cinq centimètres)'elle préfère les terres pro fondes à tout autre terrain. Le fameux menthol se prépare â l'aide d'une menthe spéciale du Japon, très riche en essence. En cuisine les Anglais en usent plus que nous. Du reste, on a cru longtemps que, seule, leur menthe à eux, était assez\nriche pour produire l'esprit nécessaire à l'alcool de menthe qui exige, par vingt litres d'eau, quatre kilogrammes de som mités fleuries. On peut obtenir aussi un alcool de menthe par macération, en con fiant, pendant une semaine, des feuilles de menthe à une quantité d'alcool naturel. La fameuse crème de menthe est une combinaison où entrent des sommités sèches de menthe, d'alcool de menthe dis tillée et du sucre ; 1 e sirop de menthe s'obtient en fondant un kilogramme de sucre dans deux litres d'alcool de menthe. En Grande-Bretagne on a surtout une prédilection pour la menthe en compagnie du mouton, de l'agneau ou des venaisons ; on fait, tout simplement, mariner, dans du vinaigre très fort, de la menthe très fraîche accompagnée d'eau et de sucre ; et on sert ce liquide dans une saucière à part. Les grands chefs ont trouvé un peu trop élémentaire ce dressing et l'ont amé lioré en mettant à réduire de la menthe dans du vin d'Espagne sec, jusqu'à sic cité ; ensuite ils mouillent avec le jus de la viande avec laquelle on désire servir la sauce : on laisse mijoter pendant quelque temps et on relève avec un jus de citron, du poivre et de la menthe pulvérisée, non sans avoir auparavent lié la sauce au beurre. Les Américains, avant le régime sec, se plaisaient à mêler le goût de la menthe à leurs nombreuses boissons : on trou vait dans leurs bars des cocktails à la menthe, des grogs froids à la menthe (appelés mint juleps), des limonades à la menthe, etc. Les pastilles à la menthe sont une composition de cinq kilos de sucre, dix grammes d'essence de menthe et un demi litre d'eau de vie de menthe : le sucre est pilé et tamisé ; ensuite, dans douze centilitres et demi d'eau, on délaye, avant de joindre à l'ensemble l'essence ; on emploie, pour terminer, quelques gouttes d'acide acétique afin d'assurer aux pas tilles l'éclat d'un beau blanc laiteux. Vanderpyl.\nLA FRANCE RURALE\nL'AGRICULTURE ET L'HORTICULTURE DANS LE DEPARTEMENT OE LA SEINE\nOn sera sans doute surpris en appre nant par quelques chiffres l'importance de l'agriculture et de l'horticulture dans los arrondissements de Saint-Denis et de Sceaux. Dans cette banlieue Immédiate, aux portes de la capitale, dans ce départe ment aux limite» étroites, et malgré le développement considérable des agglo mérations, la culture tient encore une place fort honorable, non seulement par son étendue, mais encore par ses ren dements. Qu'on en juge : culture du blé, 1.790 hectares ; pommes de terre, 2.250 hec tares ; légumes frais et sees, 380 hecta res ; seigle, orge et avoine, 1.430 hec tares ; cultures diverses, 2.000 hectares; prés et pâturages, 590 hectares ; fleurs et fruits, 930 hectares ; pépinières, 430 hectares ; bois, 1.810 hectares ; cultures maraîchères, 2.490 hectares, etc. Enfin, la culture maraîchère intensive et de primeur jette annuellement sur le marché des Halles Centrales, ceux des villes de banlieue et des contrées du Nord, ses 100.000 tonnes de légumes frais de toutes sortes. Ces cultures à pie d-d' œuvre, si j'ose dire, ces productions Imposantes, leur appoint important dans l'approvisionue menl d'un marché national, leur rôle pri mordial dans l'aiimentatiou journalière de plusieurs millions d'êtres humains, tout cela montre bien l'immense intérêt que présentent l'agriculture et l'horti culture dans le département de la Seine, ainsi que les raisons impérieuses de ten ter l'impossible pour qu'elles s'y main tiennent sinon dans leur étendue, au moins dans leur rendement. Mais ne .jouent-elles pas aussi un autre rôle bienfaisant qui dépasse de beaucoup lo cadre départemental et régional ? N'est-ce point, en effet, chez ces spécialistes dont on admire aux portes de Paris, les exploitations modèles, que prennent naissance les prooédés Intensifs culturaux mis heureusement de plus en plus en pratique dans lo reste du pays. C'est de ce plus petit des départements do la Franco rurale que partent la plu part des innovations techniques. Il appar tient plus qu'à d'autres, aux représen tants de la culture de la région de Paris de poursuivre l'étude et la réalisation des multiples questions intéressant le monde rural. A cette tâche diffleile et d'lntérêt géné ral s'en ajoute une autre non moins ardue que suscite une situation topogra phique toule spéciale. A cet égard, le pro gramme reste vaste. Il comprend sur tout : les facilités d'acquisition de ter rains d'exploitatlpn par le crédit agri cole et l'abaissement des droits de muta tion ; les champs d'expérience pour l'utilisation des engrais et des insectici des ; los contrats spéciaux et économi ques pour l'eau d'arrosage et la force motrice ; la lutte contre les fumées et les émanations nocives ; la défense contre le vandalisme et les déprédations des cultures, etc. Certes, ces problèmes sont nombreux et compliqués ; mais c'est à la condition de les résoudre que nous sauvegardons dans la limito du possible les cultures dont la renommée n'est plus à faire et l'utilité plus à démontrer. Et, nu surplus, ce sont bien là, ce me semble, les espaces libres, utiles, Indis pensables qu'une administration sage et prévoyante a l'impérieux devoir de ména ger. L.-E.-Marie Mnulinot.\nTOUT S'EXPLIQUE\nAllez vite voir ! on doii assassiner quel qu'an, chez vous, aa premier ! Ce n'est rien, Madame, c'est le patron qui présente le note à un client.*\nCOURRIER DES THÉÂTRES\nOpéra, 8 h. 15, Rlgoletto. soir de rête. Français, 8 h. 30, l'Ecole des femmes ; le Médecin malgré lui. Opéra-Comique, 8 11., Manon. Galté-Lyrique, 8 30, la Marraine de l'escouade. Porte-Saint-Martin, S H. 30, le Cliemineau. Gymnase, 9 h., la Pomme. Renaissance, 8 h. 30, Monsieur de Saint-Obin. Antoine, 8 45, Mon cœur au ralenti, rev. de Rlp Pal.-Royal, 8 45, On ne roule pas Antoinette. Marlgny, 8 h. 45, Venise. Mogador, 8 li. 30, Rose-Marie. Amblgn, 8 h. 45, la Garçonne (V. Marguerltte) Bonnes.-Paria., 8 45, Trois jeunes fllles... nues Femina, a b„ Par le bout du nez. Michodlère, 8 a. 30, les Vignes du Seigneur. Athénée, 8 b. 30, Maître Bolbec et son mari, nouveautés, 9 b„ Un bon garçon. Châtelet, 8 30, le Tour du monde en 80 Jours. Comédie Champs-Elysées, 8 b. 30, Knock. Grand-Guignol, 8 h. 45, la Prison du vice. Mathurins, 8 h. 45, Pour avoir Adrlenne. Cluny,B 30, la Fille du tambour-major (Potiê) Comœdia, 9 b.. Mon gendre est un satyre ! Déjazet, S h. 30, J'marie ma femme. Eldorado, Relâche pour répétitions. Folies-Dramatiques, 8 b. 45, Un gas du milieu Moncey, 8 b. 30, le Train de 8 b. 47. Boufles-du-Nord, 8 b. 30, Roger la Honte.\n-o- COMEDIE-FRANÇAISE. Rappelons que M. Lucien Dubosq jouera, ce soir, pour Ja première fols le rdle d'Alain dans l'Ecole des femmes, tandis que, dans Jo Médecin malgré lui, M. Jean Mat-chat inter prétera, pour la première fois également, le rôle de Léandre. -0- OPERA-COMIQUE. Mlle Madeleine Sibillc, retout de congé, fera sa rentrée le vendredi 2 septembre, en soirée, dans les Contes d'Hoffmann. I,e lendemain samedi elle interprétera ie rôle de Floria Tosca. Voici les deux premiers spectacles de la semaine, prochaine : lundi, Manon ; mardi, Louise. -o- ODEOX C'est grâce à une nouvelle entente entre les directeurs de l'OUéo» et ceux du théâtre Sarah-Bernliardt. que. la Dame aux camélias fera partie du réper toire du Second Théâtre Français pendant les six premiers mois de la saison prochaine. I.a pièce d'Alexandre Dumas fils formera le spectacle de réouverture. -O- PTK-ST-MARTIN. Ce soir 8 11. 45, demain et mercredi, 5 dernières du Chemi neau. Jeudi â 8 b. 45, reprise de la Flam bée. Lo célèbre drame d'Henry Kistemaec kers bénéficiera d'une distribution do tout premier ordre. La location est ou verre. -o- AMBIGU. Dernière prolongation do la Garçonne, le cher-d'œuvre de Victor Mar guerltte (-300» représentation). -o- MICHODIERE. C'est irrévocable ment le mercredi 31 août que sera donnée la dernière représentation des Vignes du Seigneur. La répétition générale et la pre mière de l'Enlèvement auront lieu le ven dredi 2 et ic samedi 3 septembre eu soi rée. Mmes Alice Cocéa, Fernande Albany, Vera Korène, Germaine Michel ; 51M. Mau rice Eseandc, Jean Garat, Serge Maraud, Gaston Oudler et Robert Arnoux seront les principaux interprètes de la comédie de MM. Gerbldon et Armont.\nSPECTACLES ET CONCERTS\nFolies-Bergère, 8 b. 30, Un vent de folie. Concert Mayol, 8 h. 30, la Ruée vers l'Orgie. Palace, 8 h. 30, Femmes et Sports. Emolre, 8. 30. Simon-Girard, CsYjol et 20 att. Casino de Paris, 8 30, Paris N'ew-York (rcv.) M.-Rouge, 8 30, Ça, c'est Paris (Mtstinguétt). Européen, mai. et s., Vildez, Stervel, Saget. Kursaal, 2 b. 30, mat. popul,, soirée 8 h. 30. Gaité-Roch., 8 45, Chéri des poules (Bach). Cirque d'Hiver, 8 30, Rico et Alex, mat.j.s.d. Luna-Park, t. 1. ]., mat et soir., attr. danc. Magic-City, t.1.5., bal, orch.; dim., mat. 5 rr. Jardin d'Acclimat., entrée 2 fr.; enfants 1 fr. Pal. Pompéien, clôt, annuelle. Réouv. 3 sept.\n-o- PALACE. Le champion national Georges Carpentior joue, chante, danse et boxe dans la nouvelle et sensationnelle re vue Femme» et Sports, avec Florence Wal ton, Léon Leitrim, Aiteen Hamuton, Geor ges Flateau. Voila cortes réunis les plus grands as de la danse et du sport Faut, a part. 12 fr. Loc. Prov. 44-37.\nCINEMAS\nGaum.-Pal., m.,5., Un gosse dul tombe du ciel Aubert-Palace, m., s., Monsieur l'Empereur. Max-Linder, Barbara, la Fille du désert. Electric-Paiaoe-Aubert, Florida. Marivaux, m., s., la Vestale du Gange. Madeleine-Ciné, Ben-Hur (Ramon Aovarrol. Delta, m., s., Larmes de clown. Lord Jim. Omnia-Pathé, l'Affaire du Royal-Palace. Caméo, le Corsaire masqué (Rlcardo Cortca), Artistic, le Rapide de la mort.\nCHAMGRE SYNDICALE DES MANDATAIRES EN VENTE DE FONDS DE COMMERCE ET INDUSTRIES\nArticle 5 des Statuts. Sont membres actiis les MANDATAIRES PATENTES jouissant de leurs droits civils et politiques, ayant un casier judloiaire net et de moralité notoirement connue. I enlever sous huit., cse dép., cxcell. air. de il Couleurs. Auc. connais, spéc. Bénéf. net 20.000. Av. 23.000. B. log. Loy. nul. Lg Bail. Quincaillerie-Ménage, bien ait., c> pièc. Bail 15 ans. Bén. net «.000. A eulev. av. 00.000. Cailiiot et Boulongne, 3, r. du Havre. Paris.S 1 -' f'raineteria-Allm., banl. Air. 350 p. ~f. a 30 n/oi Ni Av. 20.000. Devisme, 34, r. Ode-Truanderie. itraineter. dét., banl. sud. Pas de loy. Bout. U sup. Gd log. Air. UOO p. J. 30 0/0. Av. 30.000. _ DEVISME, 34, rue Grande-Truanderie. Hôtel-Vins, 24 n»V 60.000. Débit 450. P. lov. Avec 1004)00. LUQUAIN, 39, bd Henri-IV. CREMERIE, SPLENDIDE Inst. inarb.. y lac. Appart, sup. 7 p., dans quart, agréable. Bénéf. net 40.089 p. a. On trait, av. 30.000. Pasquet, 15,r.P16rre-Lescot. Houlang., banl. 45 tut p. sëinT iOO p. p. et 230 Tant. Quéné, 29, bd Magenta. /traineter.-Alim. h remontor. Peut faire 500 II p. j.. t. dét. Jol. bout. B. 10 a., 2.000. A cnlov. av. 15.000. Quèué, 29 boul. Magenta.\nLes courses de natlonnets-cartes-postaies organisées par te\"Petit Parisien\"\nLES RÉSULTATS\nDIEPPE, 30 ET 31 JUILLET. Numéros des cartes classées : 5.780, 5.364, 5.394, 5.605, 5.538, 5.815, 5.790, 6.099, 5.811, 5.810, 5.936, 5.983, 5.287, 6.090, 5.831, 5.724. 5.546, 5.812. Les lots devront être retirés chez .M. Couder, dépositaire, 83, rue Saint- Jacques, A Dieppe. ETRETAT, 1\" AOÛT. Numéros des cartes classées: 6.167, 6.162, 6.287, 6.174, 6.141, 6,110, 6.134, 6.299, 6.231, 6.229, 6.123, 6.296, 6.112, 6.139, 6.118, 6.143, 6.052, 6.114. Les lots devront être réclamés au syn dicat d'initiative d'Etretat. LE HAVRE, 2 AOÛT. Numéros des cartes classées: 6.550, 6.552, 6.422, 6.666, 6.411, 6.549. 6.597, 6.400, 6.690, 6.647, 6.483, 6.520, 6.248, 6.257, 6.544, 6.684, 6.417, 6.572. Les lots devront être retirés chez M. Nemitz, dépositaire, 2, place Gam bette, le Havre.\nL'aventurière arrêtée à Nice\nJeanno Barthélé my, qui fut arrê tée, il y a quelques jours, à Nice, pour escroquerie et émis sion d'un chèque sans provision de 620.000 francs, se disait la fille de la princesse Lœtitia Bonaparte, proprié taire d'importants immeubles à Paris et à Malakoff. Elle se faisait également passer pour une eh.ttelaine de Ver sailles. Voici la dernière photographie de cette aventurière, plusieurs fois condam née à. Paris, et qui doit d'ailleurs être soumise à un examen mental.\nJeanne Barthélémy\nFrappé de congestion, nn sauveteur se noie\nL'autre soir, Mme Jeanne Lambard, cin quante-quatre ans, vivant S bord du ponton grue Petete-ilarie, amarré sur lo canal Saint-Martin, près de la passerelle Bourdon, glissa et tomba à l'eau. Son ami, M. Pru dent Bergerot/ soixante-huit ans, se Jeta à l'eau pour lui porter secours, mais, pris de congestion, 11 coula 4 pic. Des mariniers, attirés par les cris de Mme I.ambard, purent la retirer de sa périlleuse position. Quelques heures plus tard, le cada vre de M. Bergerot était repêché.\nCHEMINS DE FER DE PARIS A ORLEANS\nVoyage de six jours en autocar de Roca madour aux monts du Cantal par les vergers du Bas-Limousin. Départ de Rocamadour tous les lundis Jusqu'au ifl septembre 1927. i r « Journée : liocamadour, grottes de Lacave, Souiilnc, Rocamadour. 2» journée : Rocamadour, Brlvc, Pompadoor, Uzcrche, Brivc. S« journée : Brlvc, Aubazine, Tulle, cascades do Gimel, Argentat, Aurlllac. 4« journée : Aurlllac, Vic-.sur-Cèrc, le Lio ran, Poy-Mary, Salers, Aurlllac. S» journée : Aurlllac, Mercosur, Beaulieu, Carennac, Rocamadour. 6» journée : Rocamadour, gouffre de Padlrac, Salnt-Cérô, grotte de Presque, Rocamadour. Prix du transport pour le voyage complet : 4ou francs. Pour renseignements et billets, s'adresser notamment à l'agence de la compagnie d'Orléans, 16, boulevard dc 3 Capucines, Paris (9\").\nTrain spécial à prix réduit en 3\" classe seulement de Psris-Ansterlit» à Bordeaux- Salnt-Jeau. En vue de donner de nouvelles facilités aux voyageurs pour les Cbarentes et le Bordelais, la Compagnie d'Orléans se propose de mettre en marche, entre Paris- Austerlltz et Bordeaux-Saint-Jean, un train spécial a prix réduit, on 3\" classe seulement, H: 5 septembre prochain, desservant les réglons visées il partir de Cbatellerault, avec correspondance sur le Midi et l'Etat. Les billets donnant accès dans ce train comporteront une réduction de 30 a 33 % sur les réseaux d'Orléans et de l'Etat et de 20 % sur le Midi ; validité 30 jours ; raculté de prolongation moyennant paiement d'un supplément. Ils pourront, au retour, être utilisés dans les trains du service ordi naire, à l'exclusion du train 4 partant de Bordvaux-Salnt-Jean à 8 h. 38. Pour tous renseignements consulter les affiches spéciales ou s'adresser aux gares de Paris-Austerlilz et Quai d'Orsay ; à i'Agence P. 0.-Midl (îc, bd des Capucines); aux bureaux de ville, 120, bd flaspail, 7, rue Paul- Lelong et 8, rue Saint-Florentin.\nEXCURSIONS EN BRETAGNE. Service automobile de Qulmper à Morgat (Finistère) jusqu'au 30 septembre 1927. Ce service comporte un voyage par jour dans chaque sens, en correspondance directe avec les trains rapides do nuit de ou pour Paris- Quai d'Orsay. Prix par place et par voyage simple de la gare de Qulmper à la localité de Morgat et vice versa : 25 francs. Billets aller et retour : 45 francs (valables un jour). Enregistrement direct des bagages de Paris et de Nantes pour Morgat. Aller; Paris- Quat d'Orsay, dép. 20 h. 12 ; Quimper, arr. 7 1). 44 ; Morgat, arr. 9 h. 45. Retour : Morgat, dép. 16 h. 30 ; Qulmper, dép. 19 b. 38; Paris-Quai d'Orsay, arr. 7 b. 10. Les trains rapides auxquels ce service correspond com prennent, sur le parcours Parls-Qual d'Orsay- Qulmper et vice versa, des voitures direc tes des trots classes. Wàgons-ltts Jusqu'au 2 octobre à l'aller et Jusqu'au 3 octobre au retour. Une voiture lits-toilette et couchettes circule en dehors de ces périodes.\nPETITES ANNONCES CLASSÉES\nCHEMIN DE FER DU NORD\nVACANCES 1927. Parla à Londres. Les 2 et 3 septembre 1927, délivrance de billets à prix réduits valables 15 Jours, avec faci lité de prorogation contre supplément : 1° via Calais ou Boulogne : prix des places aller et retour (sauf variations et non compris le droit de. timbre), adultes : l\" classe, 587 fr. 70 ; 2« classe, 123 fr. 75 ; 3* classe, 300 fr. 85. Par Boulogne, taxe sup plémentaire de 5 francs en l\" classe et 2« classe et de 3 francs en 3\" classe (droit de port). Réduction pour enfants. 2° via Dun- Kerque : prix des places aller et retour (sauf variations et non compris le droit de tim bre) ; l\" classe, 155 fr. 35 ; 2» classe, sur le réseau du Nord, 3» classe sur le bateau et sur les chemins do Ter anglais, 294 fr. 30 ; 3\" classe, 241 fr. 45. Pour plus amples ren seignements : horaires, délivrance de billets, s'adresser a la gare du Nord, 18, rue de Dunlterque à Paris, èt aux agences.\nCHEMINS DE FER D'ALSACE ET DE LORRAINE\nLes services automobiles organisés par les chemins rie Ter d'Alsace et de Lorraine cesseront de fonctionner le 15 septembre pro chain. Il faut doue se hiter de profiter des places qui sont encore disponibles et qui vont s'enlever rapidement. Nous rappelons aux touristes que trois circuits, d'une journée chacun, ont été orga nisés autour de Strasbourg : celui de Sainte-Odllo par ObernaL Barr, le Hohwalu et Rosbelm ; celui du lac de Hanau par Relclishoffen, Nlederbronn, Froeschwiller. Wocrth, Morsbronn et Haguenau et celui du Uaut-Barr par Wasselonne, Marmoutler, Saverne et Dabo D'au-re part, le granc circuit de la « roule des Vosges » permet d'accomplir la randonnée de Strasbourg a Multwuse ou vice versa en trois étapes d'une journée chacune : Slrasbourg-Sélestat par Sainte- Odile, le Hohwald et le Gbamp-du-Feu ; Sélestat-Colmar par le Haut-Kœntgsbourg, Rtbeauvillê, Aubure, les cols du Bonhomme et du Louchbacli, les lacs et Kaysersberg ; Calmar-Mulhouse par rurckhelm, les Trois- Epls, le Linge, la Schlucbt et le Hohneck. Ce circuit est prolongé par celui de Mulhouse au ballon d'Alsace par Thann, ic col de Uussang, le lac de Sewcu, Massevaux et la route JofTre, avec correspondance au ballon d'Alsace do ou pour Beirort. Les places peuvent être retenues dans les gares têtes d'élapos et au bureau du tou risme des chemins de fer d'Alsace et rte Lorraine. 5. rue de Florence a Paris. Ce bureau délivre des billets c ombines chemin de fer et autocar 4 prix rétltili et a validité de trente Jours prolongcabte.\nLE BAILLON\npar Suzanne MiLA.\nI, 29-8-27\nLE PETIT PARISIEN\n15\nCHEZ LES SECRETAIRES DE MAIRIE\nA la sixième page :\nTOUT LE MONDE PEUT VOIR MARI G N Y LA DELICIEUSE OPERETTE \\ 'W VENISE qui TRIOMPHE avec ANDRE BAUGE DANIELLE BREGIS JANE PIERLY EMILE ROQUES CARPENTIER J. DEISS et TARIOL-BAUGE\nssss BOUFFES-PARISIENS ats« 3 JEUNES L'opérette! FILLES ultra j NUES gaie I Dimanche MATINEE A 2 h. 45 raraaJ\nMAUX D'ESTOMAC EN ÉTÉ Souvent, ne souffrant pas de l'estomac à toute autre époque de l'année, il arrive que l'on ressente des troubles gastriques pendant la saison d'été. Ceci provient du changement de nourriture. Les boissons glacées si agréables et si rafraîchissantes, les fruits crus, les salades, les crudités en Fénéral, ont souvent un effet néfaste sur estomac. Ces aliments engendrent une sécrétion excessive d'acide qui, attaquant les parois délicates de l'estomac, donne lieu aux digestions difficiles et pénibles. Afin de rendre ces mets inoffensifs, prenez après chaque repas une demi cuillerée de Magnésie Bismurée dans un peu d'eau. La .Magnésie Bismurée neutra lise rapidement l'acide nuisible, empêche la fermentation des aliments et adoucit les parois enflammées, rendant ainsi, la digestion facile et sans douleur. La Magnésie Bismurée (marque déposée) se trouve en vente dans toutes les phai» macies, en poudre et en cachets.\nDIINCHHLLDSTRÉ 3SSL 4muaant et Inatxuctil* 10 pages, 60 ceutijne»\nTarif «iimiuiiiimiitimnit I 4wi 4- tmiiitiimiininmiiiifi Demandes d'emplois. 6. * Offresd'empioisetGéniraiîlésdeaßubriquea. XS. • Achats et Ventes de Propriétés. Locations, Automobiles ......................... 16. * Capitaux. Recherches, Fonds de Commerce., 22.50 La Line comporte 41 Uttiu (signa au espaces compris) Téléphone s PROVENCE 16-22 et 16-23 Compte chèques postaux r n« 647*63 DEMANDES D'EMPLOIS H. 30 a., sér. et d. conf.cb. pl. stirv-.encais.ou aut. Caut.Meil.réf.Lccaps,36.riLagny,Montreuil Mén. s. l'îir. mari 38 a. eb.,\"not. élect.piomb. tlem. pl. ouentr. pet.iml. Ecr. F 51 P.Parisien CONE. marié il a., 12 a. réf., dent. pl. COQ clerge, fero. seule. Ecr. F 50 Petit Parisien. J. hont. 29 a., tr. sér., digne tte confiance, b. instruction, tient, pl. stable encaissement, entrepôt, bras droit patron,etc. Ecr. Ronanet, hOtel Thillard. Cliâteau-Lanclon (Sne-et-M.). .1. rem. tlem. place dans restaurant de prér. Ecr. Mme Mary, bureau 50, poste lestante. REPRESENTATION Courtières gros bénéf. vente ëoïieclion arttcl. utiles toute maison. Baral,6,pl.Célestins,Lyon. OPERES D'EMPLOIS \"Divers Magasiniers et emballeurs. COMPTOIR EXPRESS, 03, bd lnkermann, Neuilly-s-Sne. Un ménage, le mari retraité àrïnée ou police, sérieux et vigoureux, dent. p. - service de garde aux Tréflleries de Vitry-s-Seine, la femme pouvant tenir petite cantine. Dame 25 a 36 a., énergique, esprit d'initiative, pour bureau fabrication. Etabltss. LAURENT, BONA, UICART, j, rue des Quatre-Fiis. I'l.jmWl PTJWI \\ JÊk rf.Tbf affii m-Ujwîfr» îTî MUTSTSTn Ou dem. jeunes filles sér., log., nourr., p. la crémerie, AYRAULT, i, rue Française. Bonne vendeuse nouveautés. 31, av. Secrétan. I Jeune homme revenu du service militaire pour magasinage et représentation éventuelle. Y. ZUBER, 2, rue de Nice, Paris. On déni, jeunes dames ay. bonne écriture pour travaux faciles. Se présenter 82, rue d'Amsterdam, sauf lundi matin. On dem. un tri-porteur sérieux. Sér. jéf.exigi Se prés, de 10 à 12. Esther, 37. r. (LGravllllers. On dem. hommes et dames habitant iôTTi, 18, 19 e p. écritures h faire ch. soi. Se prés, avec quittance de loyer MARCHON, 4, rue Martel. On detn. Au Soldat Laboureur, 54, av. D'or léans, très bonne vendeuse connais, parfait. bonneteTie homme, femme, enfants. Se présenter de 11 heures à 12 heures. S. I'. C„ 3, av. Moderne, sur rue du Ilhin-19», demande : bonnes mécaniciennes remmail le uses-rebrousse uses pour remmailieuses circulaires. Travail assuré toute l'année. Vendeuse préïëntantTïîïÏL Se présenter 181, rue Cbampionnet, 181. Dem.bonnes bonnetières conn. bien « Corona » et « Maxim ». 5.P.8.F., 17, r. Entrepôt, Paris. lndustrio\" f» Boutonniériste mach. Singer, confect. hom. 2° Mécaniciennes gabardine. 3° Entrepreneurs p. vêt. caoutc.La Lorraine, 50, r. d. Tournelles cie franç. Tbomson-Houston, 31, r. Lecourbe, dem. fraiseurs et petites mains tourneurs. On dem. ptes mains et apprentis mécaniciens. Bonanomé, 14, rue Auger (20 e ). Ou dem. outilïèurs en outils a découper. S'adr. de S a 10 h. Ateliers A. AUBRY, 38, rue Fcssart, métro Buttés-Chaumont. Broyeurs dem. Choeolaterie, sl7~avr~S\"égur. Dem. mécanic.-ajusteur p. machine a impri mer. Ecr. av. réf. case 46» bd Italiens, 11. Sté franç. Hlspauo-Sutza, r. Cap.-Guynemer, Bois-Colombes, dcm.praticien expér. p. contr. usinage mun.sër.réf.Ec.ou se prés.B ou 13 b.30 Rlveurs mateurs célibataires pour Afrique du Nord et Rouen. CHAUDRONNERIE, rue Casimir-Périer, a BEZONS. On demande tourneurs-régleurs régleurs, AMILCAR, 31, boulevard .Anatole- France, a SAINT-DENIS. On demande un bon tournour-roblnetler. VALLELIAN, 17, aven. Dubois, Vitry-s-Seine. On dem. un galochler-monteur connais.coupe cuir. Bs prx. Croisé,a St-André.Troyes (Aube) On dem. bon forgeron voit, et serrur. muni de bon. référ. Se présenter At. du Ralncy, 52. avenue du Cbemin-de-Fer, Le Raincy. Fraiseurs, rectifieurs, tourneurs, perceurs sont demandés aux Ateliers d'Orléans de la Compagnie Générale d'Electricité, rue d'Ambert, à Orléans. Aciéries, 151, rue des Cabœufs, demandent bons forgerons, 30 ans environ. Sér. réf., pour travail intéressant en banlieue et province. Place stable. Tourneurs\" verticaux e» perceurs radiale et fraiseurs, Sté Rateau. 117, rte de Flandre, La Courneuve. Tram. 52-72. Se prés. sas. Distillateur au courant rectilicateur continu est dem. par Distillerie Du Biavet, 24, quai qTvry. 4 Ivry-s-Selne. 1 ■ Bténo»-i>aotjrloi hAITtVï OÇ demandées, importante mal- JUIBLII liLUâ son- Semaine anglaise. S'adresser 83, quai de Javel. Sténo-dactylo et Jeïïne iiornuiè - 15~k 16 ans p. écrit. France Prévoyante, 160, r. du Temple 1 2 daet. 3e prés. 3 i 4. 55, faubg'Montmartrc. ___ Comptabilité On demande aide-comptable libéré service militaire. Se présenter de 8 a 9 heures. PIAN, 189. rue du Chéteau-des-Rentiers. Ou demande jeune ilile ou d.nne pour petits travaux comptabilité déjà un peu courant. POIRIER Frères, 3, place des Victoires. Un jeuue homme aiSiTcrâiptâblê et un débu tant p. courses et petits travaux de bureau. Ecr. .Maison Richard, i pl. du Louvre, Paris. Modes, Lingerie, Couture S. P. G., 56, rue de Provence, demande : très bonnes premières mains pour le manteau de soie et la robo flou. Coupeuses et mécani ciennes pour le manteau. Travail assuré toute l'année. S. P. C„ 56, HUE DL\" PROVENCE, demande : bons entrepreneurs pour le vêtement caoutchouté en soie. Travail assuré toute l'année. Ou dent, coupeuse cour, dames pers. sérieuse et une manutentionnaire. TUBERT, 79. av. de la Dhuys, Bagnolet, M» St-Fargeau D «mandés ~de Représ entants Courtiers représentants demandés pour pla cement grands vins. Fortes commissions. Ecrire BOVE, Ag. Havas, Bordeaux. Représentant soieries possédant ~aïito, iutrod. couturières,pct..gde baiil.Gércs,2l,r.Ricbelieu. Fabrique de literie dem. représentant introd. cliez marchand do meubles et dans l'ameu blement. Fixe et commis. Se prés, muni réf. M. Pataut et Gayda, 38. r.du Fcr-à-Mouiln-3». Maison Repeuple, de Bersée (Nord), accepte encore bons représentants (campagne pom mes de ierre et campa'gne de printemps). Gens de maison Bonne à t. faire avec Sérieuses références. GRIBENSKI, 4 bis, rue Duménil (13«). On dem. bonne t. f. sacli. culs., 20 à 30 a., pas femmes mariées, 8.. 270, bd Raspail-li». Maln-d'œnvre agricole Main-d'œuvre agricole empl. cond. tracteurs ap. APPRENTISSAGE O. A., i, r. Fromentin. BUREAUX DE PLACEMENT 99. fg St-Denis, b. a t. f. sach. culs. B\". gages. Gd Bareai Lymials Place suite bon. tt faire et cutsin. Gros g agrès Jeunes filles \"sérieuses Ssp do suite grat., nourries, logées, bien payées dans maison de commerce ALIMENTATION. PASQUET, 15, rue Pierre-Lescot, Paris. Pour trouver uee Bouille comme pour trouver une place, s'adresser à Mario PAIjI.ET, 131, r. St-Honoré, Paris-1\". ENSEIGNEMENT AUTOMOBILE Ecole Centrale Automobile 153, bd de la Vlliette (métro Auberviliiers). CAMION, TOURISME, MOTOCYCLETTE Papiers de taxi gint jf r Forfait examen 1 ECOLES DE OHAirrïBÏÏRS NORD-EST, écolo d'auto. 210, rue Lafayette. ~ auto- rs a sti lu; -leço n s IPifOI IP Forrait s. Citroén.Ford, Renault. iUL'iU'iL.IC Papier taxi rorfalt 60 fr. 4, bd Rlchard-Lenolr. Roq. 87-90. M» Bastille. nEpu B LlO UE - ecolE7~4S , bd du Temple Citroën, Renault. Garage. Tél. Roquette 59-81 Wagram-Atiîo Ouvert dim. 73 bis, av. Wagram. M\" Ternes. f£Â iSTÏÎ TTP ECOLE, 16,bd Beaumarchais. »BO> EJULILE Forf.s.Citroën, Renault luxe. Ford camion poids lourds. Roq. 89-42. COURS ET LEÇONS En 2 mois, APPRENEZ COIFFURE, MASSAGE, MANUC. 67, bd Beaumarchais (• ét.) 20 a. réf. VILLE DE PARIS Académie de Coiffure. Ecole permanente apprentiss., gar. indéfrisab. 17, r. Molière. Grande école américaine. 130. rue de Rivoli. Apprenez manuc., pédic., coiffure, massage. ICiTiThH [R bE POUR\"\"DAMES. 116, r. Rivoli. Sept, tànr réduit. LOCATIONS _____ 2.500 tr. rêc. à qui me fera louer appts de 2 à 3 p., cuis. Acc. pet. rep. Ecr. Mai'c,3B,r.Cavé\nLOCATIONS Libre de rte villa a Wimereux, 5 p., >sal. île battis, eléctr., conf. moderne. P.v 2.500. Ecrire GHASSAN. maison Blgue, a Vineuil (Oise). Appt 'St-Mandé, i p., conf., libre, 7.000, près bois. Appt Clamart, près gare, 4 gdes p., salle de b. sa concierg. 6.000. Télép.Henrl Ség.29-05 A louer 1 p. 750; 3 p..c. 2.000 ; 2 p. e. CëôÂ I.OCPA, Chaussée-d'Antin. AGENCES DE LOCATIONS Ip. c. 700; 2p. c. T. 200 ;3p. c. 17800; appts et pav. banl. Nd, s. rep. M. M'uller, 12,r.Engbien. G. (21. 700; 1 p. c. m. 3, T. N.-D.-8.-Nouvelle. 35 appts 900-1.200-1.800. Pl. tt conf. 2.200-23.000 3. repr. Gd choix pav. Univers, 27. r. Paradis. Logis à louer. rréjean, 12, r. Gge-BateU6rei A louer de suite plusieurs logts 1.200-1.500- 2.300-2.503. Voir Oerbo, 02, r. Hicbelieu. Esc.G. Appts a louer. Bertrand. 95. r. Saint-Lazare. Sans rep. 2 p. 1. 7up, cb. mblée.ll .r.Bellcfond. VH.LEGIATTJH.ES Tréport. Lovilluln, ch. et cuis., gaz. ustens. Le Tréport. Pension ramifie MaricT-Antolnettë'. ACHATS ET VENTES DE PROPRIETES Maison rurale 3 j)., dépendances. Jardin 700 in. Libre. 7.300 francs. Ecrire pour rendez-vous BORDIER, La Taye <F.-ct-L.). Ménage cherche petite maison, petit eompt. Ecrire F 25 Petit Parisien. Mais. rapp. 5.225 fr. 5 logts. Prix demandé 45.000. HENQCQ. 76, bd Magenta. Petite maison neuve, 5 p., garage, pet. jard., élect. 25.000. Pinard, notaire, Ciiambly (Oise). Mais. 4 p., dép., jard. cL murs, terr. Px 22.000. Pérlchon, Courcelles. p.Ncuvy-Sautour.Yonne T3RRJAINS près gare, de 400, 500, 600 m. et plus, de 3 a 6 fr. le m. Communie, rapides avec Paris. Belle façade sur magnifique routo nationale ombragée. Exposition unique sur plat, domln. vallée de la Marne. Site splendide, coin idéal. Belle campagne, pêche. LONG CREDIT. Voir M. ROBIN, 60, rue de la Victoire, Paris. OCCASIONS .TERRAINS SACHEZ ACHETER, non de petits lots, mais DES PARCELLES DE TERRES CULTI VABLES d'excellent rapport, dans la ban lieue 1 immédiate de Paris : 1.010 m, à 2 fr. 50; 2.000 m. à 3 fr. ; 3.000 m. à 3 fr. 50 ; 8.500 m. 4 2 fr. 75 ; 10.500 m. â 2 fr. 50 ; 10.000 m. a 1 fr. 80. Voir ou écrire. Facilités. JACQUET, 2, place de l'Hôtel-de-Vllle. Meaux. Visite le lundi ou sur rendez-vous. 30 MINUTÉS GARE DU NORD Quelques superbes terrains, situation except. 284 m. A 3 fr.so; 566 m. a 3 rr. 75; 291 m. à 5 rr. bordure. Eau, beau site, près gare. CENTRAL OFFICE, 45, rue de Laborde, Paris. CONSTRUCTIONS ■«'l'Mu ■ wma fl 4.h14, ■IMi ÎM Pavillons en briques 2, 3 ou 4 p. de 4x3.50 depuis 11.500, cl. en m. Ltvr. rap. S'adresser MAZENQ, 3, boulev. Bonne-Nouvelle, Paris-2» MAISONS EN BOIS CMLETS e 3.4 P \" o , lS dJp. v î n 2 d - ,I ' occa, ■ vnunuiwau 1-2-3-4 p., dep. 1.200 et 1.950 clés en main. VISIBLES et GARANTIS b. état. BAUDOIN, 183, r. de Paris, Bobigny (Seine). OCCASIONS SAISIES-WARRANTS, 4, rue de la Douane, Ameubl. comp,, objets anc. et rustlq., mar bres, bronzes, tableaux, lustres, etc. Moitié de la valeur (58\" ann.). Aucune succursale. Pessé, vend, chambre 3 portes, 1.500. Cab. de trav. 1.000. Jol. sa!. a m., divan. 75, r. Monge. ACHATS ET VENTES ©Aïi©lfW achète or et dentiers très cher otjAi aottutn Brillants, perles, argenterie et dégagera.. 72, r. du Temple. M° Hôtel de Ville. COMPTOIR SEBASTOPOL aeh. cher bij. An brli., platine, vx dentiers môme brisés. v-vi-x brli., platine, vx dentiers même brisés. 7. passage BOURG-L'ABBK. Métro Réauraur. rfTjtO> achat tr. cheT bijoux, platine, brillants, -a. vx dentiers même brisés ou s. caoutch. MAC, 20, me DaupMne (près Samaritaine). AUTOMOBILES A vendre conditions très intéressantes CITROEN D'OCCASION révisées ou non, carrossées ou en châssis nus. Garage LECLAIRE,, 21. r. Jean-Leclaire. WWTI J' olic ' normande nve H» kll ÇÛS ini«U» parr . ét lnéc . pn> nfSi ess . 5.7W Facilités de paiement. Bouby, 4, r. J.-d'Arc, Issy, 200 m. porte Issy. SPECIALITES POUR BORAINS ~ RAÇ chaussettes, robes, éeharp'ës, lauiierï JBia.es> BONS PRIX. Detn. tarir franco. Centralisation du Bas, 43,j'. de Cléry, Parlso CÔUPONS'THSSUS I. GOLDSTEIN, 89, rue Réaumur, Paris. catiogue franco sur demande. IBA© châussit., l!ng., cache\"raols\"j|ïolîs'Cë iOilà» echarpes. PRIX TRES BAS WEG | Tar. fco. Sentier-Bonneterie, 85,r. Cléry,Paris ALIMENTATION Saucissons crus \"de pays ïehiï. 15 ïf, franco, à partir 5 Kil. VALLARD, à Roanne (Loire). COITJETSERIE CONFISERIE l ZTfn a^e Razavet, fab. 4i!.r.Rsmhulf au, Paris.Arcb.4B-!8 ELEVAGE J'envoie fco ttes feras ; agneaux 90 rr.;~iai tous 140. GOUEBAULT, Nezel (Sne-et-Oise). j'envoie fco ttes gares agneaux 90,fr.; laitons 140 fr. LAVAL, élevage, Auriliac (Cantal). BREBIS, AGNEAUX ; 90 fr. fco toutes gares. BAC». élevage,_V'lEßZON (Cher). J'expédie fco toutes gares agneaux 90 fr., laitons 140 fr. Camille Lacroix, Toulouse. MACHINES A COUDRE Mach. a cdre ni. d. 500. Occ. Singer d. 200. Exp. prov. Ouv.dlm. Rép.t. m. 19, bd Temple. Neuv.i\" marq.gar.io a. vend. dét. prix de gri Singer occ. dep. 200 fr. 71, r. Maubeugn f 2 BIEN OBSERVER le N° AVANT D'ENTRER ' 1 Singer occ. \"Bas prx p. coût., tail. Aut marq. dep. 150 f. néparat. Thorel,BB,r.Pbilip.-Glrara. MACHINES VIARDOT, neuves\"3oo. 11, ruo du Delta, Occasion Stnger 150. OBJETS PERDUS Perdu sac à main contenant argent; plusieurs articles, collier de 47 perles eau douce envi ron 860 grains, fermoir brillant forme éme raude environ 4 carats, 12 août, soit entre rue Miromcsntl et rue Capucines ou aux Galeries Lafayette rayon costumes de bain. 50.000 fr. récorop. qui rapport, collier et fer moir Intact ou récomp. proportionnelle valeur retrouvée. S'adres. TOPLIS et HARDING, Lloyd's Agent. 80. boulevard Haussmabn. RECHERCHES SOMMER DETECTIVE 20\" an., surv., recn.,emf. 40 fr., div. 5, rue Etienne-Marcel. Louv.7l-87. BESSON ET DUCHEMXN.ex-tnsp.chef sûreté 22 a. pratlq. Enq. av. mar. Surv. Rech. Divorce. Discrét. 4Lr.TaitbouLTritd.7i -88 HARRIS, 31. r. St-Mare. MtSSOni-SamanL àfc lnsp. sûr, liens, sur tout. Centr. S 4-51. 40-15. OFFICE MONDIAL, enquête av. mariage, ttes miss,, divorce. Prix tr. mod. 129, r. Larayette. SUTTY, ex-lnsp. sûreté, 17, fg Montmartre. Enquête 50 fr. Sui veill. 50 fr., etc. Prov.44-60. L' GUILLAUME, exvinspect.sûretéT'Rênselgn, • Enquêt. av. mariage, survetll. Rechercb. Divorce. 58 bis, Cbaussée-d'Antin. Trud. 14-02\nSur la fa£ade de 152 bureaux de poste de Paris et de la banlieue « Le Petit Parisien » dispose de cadres qu'il utilise pour afficher ses Petites Annonces Classées Chaque tableau quotidien de Petites Annonces Classées est affiché sur 38 de ces bureaux et y demeure quatre jours consécutifs\nFONDS DE COMMERCE ET INDUSTRIES COBINSEÎtCES DE D Ppot., p. gàreTbTEstrßlïo'a. U.«o;t p.Av. 25.000 Malad. Moindre, 17, r.cl.Archives ,17. Occasion rare, Lingerie-Nouv., pr. 35,0001 Loy. 1.8')0; 5 p.. Jolie lnstall. Prix total 18.000. Ruche Commerciale, 10, r. Blanche. P peter, len.ia a7L. 900; 3p. Faç. 10 m. ACf. 70.000.AV.10.000. TrémoHère.ll bis.r.Drouot Ppet.-Merc., porte Cli.cby, ten. 12 a. AfT.tSO p.j. Occ. sér. av. 15.000. Paran, 50,r.Archives HOTELS OCCASION - UNIQUE™ HOtel meublé, 14 n°». B. 14 a„ loy. 2.000. Très beau log. 3 p. Rapp. net à placer 33.000. Cèdo cause maladie avec 30.000 fr. MASSERON, 61. rue Beaubourg. Pressé. Hôtel gds boul., 30 n° 5 d'ang. av. t. conf. Bon bail. oie. rapp. Mal. Av. 200.000 seul. CfIAUFOUR et Cle, 37, bould Strasbourg. HOTM.S-VIN3 HOTEL MEUBLE, 47 NUMEROS Rapp. IOO.tXK). B. 20 a., iôy. 15.000. Tr. beau log. Bureau superbe. Tout confort, quartier Cllgnancourt. Traite avec 130.000 francs. MASSERON, 61, rue Beaubourg. Aidera. Hôtel-Café-Tabac-Ciné, Situation unique. B. 9 a., loy, 2.000. Log. 3 p. AIT. 90.000 P. an prouvés, laissant net 30.000 fr. Matériel Important. Traite avec 15.000 fr.. si sérieux. MASSERON, 61, rue Beaubourg. Aidera. Hôtel-Buvette,\" 14~~cb., donnant 13.000 francs. Recette 200. Elcctr., cbauQage, grande ville 2 heures Paris, près gare et usines. Dame seule cause divorce céderait 40.000. Avec 25.000 fr. ou 30.000, tout comptant. Vu occasion, je peux aider sans Intérêt. CHEVASSU, vins en gros, 10, r. Parrot, Paris. ALIMENTATION CAPSS-VINS-BSSTALBANTS TRES BELLE - EPICERIE FI NE B. 13 a., loy. 2.000. Rec. 255.000. Affaire moderne, â enlever d'urgence, même 30,000. POBEST, 4, boulevard Sébastopol. Cse £Uv„cêde urg.,même av. pet.\" appTb. gar.. mon lux. Bar mod., sit. pl. gds bds. AIT. 500 p. J„ fort. Lg bail, 1. nul, log. 3 p. Voir m. fourn., s. chargé, Espan, 51, bd Magenta. à Epie.-Buv. 400 p. J, pr., à «ni. cse mal. av. m 8.000 fr. Voir ROCHE. 1, rue Paradis. Superbe Câlé-Bar près .Nation. B. 13 aÛTlôy -1.200. Log. 3 p. AIT. 300. Occas. A sais. av. 90-000. MASSERON, 61. r. Beaubourg. Aidera. Café-Billard, banlieue, ténu 13 ans. Vïile import. s. gde ligne. Log. 4 p., sous-loc. 3.200. Bail 12 a. Loyer 1.700. Jardin. Alfaires 250. Matér. de val. Bén. 20.000. Av. 25.000. Lacombe, Vins. 21, r. Pontaine-au-Rol. Rép. Café-Billard, 130 p. Jour, 3 chambres, - pay. loy. Belle affaire, pouvant beaucoup mieux, ode ville 2 h. Paris. Mari restant seul, laisse absolument tout, sauf effets. Donc, pas besoin de mobilier et vaisselle. 32.000 fr. Avec 18.000 francs. CHEVASSU, Vins en gr., 10, r. Parrot, Paris. Cafetiers ! demandez Ust. gratuit, air. à céd. REAU, 106, rue de Rivoli. Café-Bar, quart.\" popul.7ten.\"\" 7a. inst. mod. 2 sal.. Joli comptoir, électricité. Long bal!. Loy. 1.200. Appart. 5 p. 350 fr. p. jour. AlTalre extraordinaire, a enlev. av 15.000. r. de Rivoli, race M» Châteiet. Café-Bar, 2 salles,\" mairie du 18\". Belle lnst. Fait actuell. 300 p. J„ fàc. à augm. Sup. app. au l«r étage, par escal. Intér. A enlev. urgence, raison santé, av. 30.000. DUFRENE, _39._iaubg Poissonnière. M u Poissonnière. Stip. Café-Billard-Bal, gr. canton, direction P. 0., sur place marché et route nationale. Poste essence. Salle bal, av. galerie et scène. Log. 5 p. dépend., Jardin. Bail 8 ans. Loyer 1.700. La meilleure alTalre des environs. Av. 8.000. Isoré, 9 ter, r. Albouy. Métro Lancry. Bd St-Germain, Restaurant, 400 p. J. Client, employés. Bail à volonté. Log. au fr. Air. recomm. Compt. 20.000 sur prix à débattre. AONUS Père, 14, r. CoquiUière (57* année). RARE OCCASION EN EPICERIE-VINS ~ AIT. placée sur carrefour. Bail 12 ans, loy. 1.800. Log. Fait 100.000 atr. par an. Forte plus-value à la revente. 011 cède au prix total de 20.000 fr.. dont 8.000 francs comptant. voir LUC, 359, rue Saint-Martin. SOCIETE UNION DES VINS DE PRANCE ~ Vins à emporter, Paris-Banlieue. CENTRAL, 81, rue Réaumur. jhpicerie fine, très bien sltîiée. Lg bail. joli Ci log. 4 pièces. AIT. 350, à doubl. Cède même av. 12.000. Foyer Commercial, 48, r. Bondy. AFFAIRE UNIQ., A ENLEV CAUSE BIVORCE Avenue de Cllcby, Vins à emport. gde licence. Fait 900 par jour. Bien logé. B. 12 a. Loj-, 3.000 fr. A céder av. 20.000 fr. Se hâter. Voir ensemble Etude MONCEAU. 21. rue de la Terrasse. Métro Vllllers. DIVERS Jtntrepr. transports,\"concession de ville. Rl- Ci che maiôr., auto, 12 voitures, 11 chev. Bén, 80.000. Av. 80.000. Est-Office, 16, bd Strasbourg (cordonnerie, Jol. banl. ouest, S. 15 a., lov. j 1.900. AIT. 1.000 la sem. Traite av. 12.000. MALNOURY, bnr.lo4, Bourse Commerce, Paris Itouleurs-Ménage en gér.,\"llb. p. cse Intimé, fi AIT. 120.000. B. log. Caut. 20.000. Tr. urg. Voir Ayrault. 17, rue du Cygne (Halles). Entrepôt de bières, net 40.000. Av. 30.000 fr. fi Le Guide des Affaires, 7, bd Saint-Denis. Comm. '/i gr., s. eon. sp. Mise au cour. rap. Bén. pr. 40.000.Av.30.0C0.1nter,4,r.5t-Quentln. Colfleur-Eplc.-Café,3 min. gare P.-L.M. Log. neuf. 6 pièces. Grande salle, gren., cave, remise, eau sur évier, jardin. Bail â vol. S'adr. BELORGEY, à Manlay (Côte-d'Or). BAUX A CEDER Bail à céder, p. t. commerces, 17» arrondi, tr. b. situé, convenant à marrh. de coul. ou coiffeur. Bail 9 a., loy. 2.500. Log. 3 p. et culs. Av. 20.000 compt. Voir MILLEHEUX, 67, rue Hermel, Parla (18\" . Boutlq. bien stt. p. monter Vins-Aliment.\", B. 12 ans. gr. bénér. sur revente fonds. I'x 12.000. CAVALIN, 30, rue Montmartre. Boutique b. quart.. 100 mq. B. 8 a„ loy. 1.500. A cnl. av. 5.000. v. Prieur, 78, r. de l'Ouest. CAPITAUX PRETS SUR NANTISSEMENT, HYPOTHEQUE Ach. tr. cher bill, fonds. Solut. Imméd. Office Commercial, 2. bd Rochechouart, 2 à 6. Prêt à fonctionnaire. Cazeau, 13, r. St-Laurent Capitaux Immédiats, â 15 0/0 sur nantlsscm. fds de commerce. Négociations, 2l,r.Auber. Ach. bjll. fonds. Sté Financ. 1, pl. République Achat billets fonds. Argent le jour même. CHEVRY, 39, boulevard Sébastopol.\nLES ANNONCES DE FONDS DE COMMERCE paraissent tous (es jours Dtlllses et consultes cette publiait* gai, toujours très bien placée est le trait d'union entre des millions d acheteurs et de vendeurs\n","29 août.\nLES PRINCIPALES EMISSIONS FRANÇAISES RADIO-PARIS (1,750 m., 3 kw.), _ 12 h. 30, concert : Henry Georges et son jazz Clro's. 16 h. 45, musique de jazz. *0 h. 30, concert : le Pré aux clercs (llérold), opéra comique. TOUR EIFFEL (2,650 m., 12 kw.). 18 h. 45, M. llenry « A travers les stu dios ; j'ai vu, je vois pour vous » ; M. Mar cel Tesselrc ; 4 Autour des résultats spor lifs » ; M. René Voilage ; «Les nouveautés de la T. S. F. » ; M. Emmanuel Celler, délé gué américain au congrès imcrparlemen talre : « Les conférences interparlemcutai res ». 20 h. 15, concert : Prélude pour la mort de Tialagiles (E. Cools) ; Douces compagnes, [nites-moi belle ; « Lut quo toute voix pro clame », extrait de l'Amour et la vie d'une femme (Schumann) ; Rosamonde, airs de ballet (Schubert) ; Complainte ; la Ballade du vieux chêne (Guy de Lloncourt) ; Gavotte (Gossec) ; Chanson triste (Charles Bordes) ; 1 Oubli (Georges Mlle) ; Chant des bateliers de la Volga, chanson populaire russe ; Sur la mer lointaine (Léon Moreau). 21 h. 15, M. Georges Vlal-Muzet : « De la révolution à hos jours » ; docteur Pierre Vachet i « La médccjne de l'esprit >• ; M. Le brun : « Les œuvres posiscoluircs en Fi ance et à l'étranger » ; M. Jeau Leone : « Pays et civilisation d'Orient » ; Si. Paul Pei iln ; « La sécurité dans les houillères » ; M. Mi chel Faguet : « Les civilisations disparues »; Mlle Béglot ; « Les plantes médicinales ». PARIS-P..T. T. '(lsk ni., 300..'w.). 14 h. : concert : Divertissement (Lato) ; Moment musical (Schubert) : Mhdame Butterfly (Puc einl) ; Légende bleue (Panolla; ; le CCI, ballet (Massenet), 15 h. : diffusion du concert ' donné au concours Lépinc (chef, M. Germain) : les Libérateurs (Ancllffe) ; la Petite mariée, ouverture (Lecocq) ; Valse do 9 cloches (Robledo) : la Tosca (Pueeini) 5 Lettre il .Vanon (GlUet) ; Billet de Faust (Gou nod), etc. 16 h. 30 r du palais de Fontainebleau, diffusion du concert do musique de cham bre : Ouintette (César Franck) ; a) Séré nade italienne ; h) les Papillons ; c) le Colibri; d) lo Temps des lilas (Chaus son) ; Concert pour piano et violon avec accompagnement et quatuor. 20 h. 30 : causerie « Sur les concours lépine », par M. Bellot. président de l'As sociation des petits fabricants et inventeurs français. 20 h. 45 : causerie du centenaire Marcelin Berthelot : « La chimie, la féou lerie. l'amldonnerlc, la glucoserle », par M. Nolln. 21 h. : chansons françaises. LYON-P. T. T. (476 m. 1 kw.) : 9 h. 30 : diffusion du bulletin météorologique. RADIO-TOULOUSE (392 m., 3 kw.). 12 h. 45, concert : Castoldo, marche (R. Novacèk) ; Stella (E. Trémisot) ; Parade des soldats de bois (J. Jessel) ; la Princesse de la Czorda, valse (E. Kaiman); l'Adieu des roses (}. Openshaw); la Fauvette du temple, fantaisie (A.' Messager) ; Mi copia (M. Jovès); les Nuits du bois, rox-trot (11. de Bozl); la Laborieuse (Couperln); Desde la Reja (R. Huguet). 11 h. 15 ; retransmission de l'émission Radlo-Agen. 17 h. 20, causerie cinématographique heb doinadah'e de Ciné-Miroir. 20 h. 45, concert : le Mariage secret, ou verture (Cimarosa); Célèbre sarabande (J.-S. Bach); De Grenade à Séville (V. Dyck); Séré nade (S. Hachmanmoff) ; le Freischiitz, fan taisie (Ch.-M. Webef); Calme ; Danse dès enfants (A. Honegger); romance pour vio lon (Aymé Kunc), M. Plrlou; Deux entr'actes de Rosamunde (F, Schubert); le Coucou (Da quln); Pour un seul mot d'amour (Bulli); Menuet (Paderewsky) ; Lassitude (Gonella); Valse des fleurs (Tschaïkowsky); Marche de bravoure (F. Schubert). RADIO L. L. (379 m.). 9 h. 30, concert.' Phèdre, ouverture (Massenet) ; Hippolyte et Aricie (Massenet) ; la Basoche (Messager) ; Enchantement du vendredi-saint (Wagner) ; Cnppélia, ballet (Delibes) ; Henri VIII, sélection (Salnt-Saëns) ; Sérénade, solo de violon (Glazounow) ; Elégie (l'auré). RADIO-LYON (291 m. 30, 1 kw. 5). 13 h., concert. Washington post (Souza) ; Sau riens-loi (Waldteufel) ; Ravissante (Gan rtolfo) ; fantaisie sur Miss Helyett (Audran) ; Valse (Chopin) ; Impromptu (Dubois) ; Rêve d opium (Danjeaume); As-tu vu ? (Smet) ; Fleur d'amour (Sumkay) : Concordia (Speer). 18 h., concert. Amour tzigane (Lehar) ; Mascarade (Lacôme) ; Suite espagnole (Albe ril?) ; les Masnues (Pedrotti) ; Pavane pour une infante défunte (Rave!) ; fantaisie sur Carmen (Blzct) ; Solo de violon r Chanson de C'iprt (Massenet) ; Menuel du Bœuf (Haydn) ; Scherzo (Lalo) ; Mai (Reynaldo Hahn) ;\nScènes pittoresques (Massenet) ; la Valse à tout le monde (de liozi). ...ET ETRANGERES ANGLETERRE. Londres (861 111. 4, 3 kw.). Davenlry (5 xx, 1.600 ni., 25 kw.';. 12 h., quatuor Daventry. 13 h., récital d'or gue. Sonate en la (Borowski); Chansons bibliques (Dvorak) ; la Demoiselle élue et Menuet (Debussy) ; Hymne berceuse de Luther (Martin) ; io Chevalier de Bethléem (Thomson) ; Prélude en sol (Bach) ; Mélodie (Stojowski) ; chant ; Elégie et la Tristesse du printemps (Sibélius). 15 11., quatuor Da veutry. 17 h. 15, pour les enfants. 18 h., quatuor Davenrty. 20 h. 5, concert senti mental. Chant : Séparation (Tostl) ; Absent (Metcalfe). Duos de guitares ; duos de chant; solos de ténor ; chant. 21 h. 35-: Sonate pour violon et piano (Elgar) ; Berceuse, prélude impromptu et étude (Chopin); l'aida, pièce do Ktrluaberg ; violon : Prélude en mi, Amiante en ré, Bourrée eu si mineur (Bach) ; Impromptu en sot (Schubert) ; So nate en ré (ScarlatU); Gavotte en sol (Boyee- Craston) ; Toccata en la {Par ad le si, Vaveniry (5 G.B. 191 111. 8, 30 kw.). 15 11., orchestre du Prince of Walcs. Piayhouse. 16 li., le. Meunier et ses hommes, ouverture (Bishop) ; chaut ; Scènes napolitaines, suite (Massenet) : mazurka et prélude du ballet Cappella (Delibes) ; chansons au piano ; Prélude (Jarnefelt) ; Deux mouvements de la suite Casse - Noisette (Tschaïkowgky) ; chant ; chansons au piano ; Un amoureux à Damas, suite (Woodforde-Fiudon). îs h. 45, Mignon, fantaisie (Thomas); Sérénade (Moszkowski) ; chant ; Murmures de fleurs (Von Blori) ; Loiidonderry air, violon (Kreis btr) ; valse du ballet de Naila (Delibes) ; J'entends une grive (CadaUlau) ; lo Temps des Mas. sélection (Schubert). 20 h., concert, \"récital Wagner. Prélude de l'acte 111 de Lahengrin : Siegfried : les Murmures de la fo rêt; Tristan et Iscult; prélude de l'acte III; Bicnzi, air d'adieu; le Crépuscule des dieux: le Voyage de Siegfried sur ic Rhin ; la Chevauchée des Walkyrtes ; le Hollandais roUmt, aria ; ouverture de Faust. 21 h. 40, couvert (suite) : Poème sgmphonique; Mort et transfiguration (M. Strauss) ; Au rossi gnol et Ode à Sapho (Brahms) ; Message d'amour (Schubert) ; Depuis que j'ai vu votre visage (Ford) ; Phvcbus sombre à l'ouest (Ante) ; Suite de ballet (Rameau). 22 h. 30, danses Bournemouth (326 m. 1, 1 kw. 5). 16 h., orchestre. 19 h. 30, Obéron, ouverture , (Weber) ; Berceuse, interlude (Smetana). 20 ,h. 10, Danses espagnoles (Moszkowski) ; chansons. 20 h. 28, Nymphes des btris et. Mauresques (coates). 20 h. 38. variété ; Czardas hongroises, numéro 12 (Mlchiels). Cardiff (353 m., l kw, 5). 15 h., orchestre. 16 h. 30, chant. 17 h., piano. 10 h 30 : Préludes pour orgue (Bach); Canons b\" 4 et 5 (Schumann-Dehussy) ; Valse en ré bémol (Chopin) ; Chant ; Petite Suite (Debussy). 20 h. : Marinella, ouverture (Fuslk) ; Chu Chin < hou:. sélection (Nor ton); Pierrot et Pierrette (Hadley); Seconde Hopsodie hongroise (Liszt); Chant : Tann hxuscr et Lohcngrin, fantaiste (Wagner); 21 h. 35 : Une fille des champs, sélection (Mouckton) ; Chansons de Mouckton : Véro nique, le Pommier (Messager) ; Valse (Kllckmann) ; chardons, valse (M. Wood) ; Betty in Mayfair, fox-trot (Fraser-Simson); Poulet de printemps, marche (Mouckton) ; la Princesse bohémienne, les Hirondelles (Kalman) ; Adieu à la ferme (Covertowr.) ; les Laitières, sélection (Mouckton). Man chester (384 111. 6, 1 kw. 5). 15 b„ piano; 18 h., quatuor. 19 h. 30, une pièce en un acte. 21 h. 33, nouvelles. 22 h. 33, chan sons syncopées. BELGIOUE. Radio-Bruxelles (508 m. 50, 1 kw. 5). 17 h., concert : Miss Helyett (Audran) ; air dd Thaïs (Massenet) ; El condottiere (José Moneaert); Ploramic (Mac Ramsay) ; Air de ballet (Desprez); Vespréc d'automne (Alexandroff) ; Premières fleurs (Kockcrt) ; Trois Romances pour piano (Mendelssohn) ; le Baiser volé (Dcarly et Leslle) ; Printemps nouveau (P. Vidal) : le Nil (X. Leroux) ; Chanson espagnole (Deli bes) ; Spinety (Mirrio Robert). 20 h., con cert : Phllémon et llenucis, fragments sym phonlques : pastorale, réveil, mélodrame, danse dos Bacchantes (Gounod) ; air du *Faux Lord (Plccini) ; la Clocha (Salnt-Saëns); Méditation, orchestre ; Sérénade espagnole (Glazounow) ; valse de Faust (Gounod) ; air dans la Passion : « Repentir » (Bach) ; bal let de Roméo et Juliette, orchestre (Gou nod) : introduction, la tlancée, valse des fleurs, danse do la (lancée, la jeune fllle au voile, danse bohémienne. 21 h., radio-diffu sion de la soirée de danses donnée par les orchestres du palais de la danse Saint- Sauveur, à Bruxelles. SUISSE. Radio-Lausanne (859 m.. 1 kw. 5). 21 h., concert. Radio-Genève\n(76f rn„ l kw, 5). 20 h. 32, concert. Zurich « <494 m.. 4 kw.). 12 h. 30, 16 h., concert. HOLLANDE. ailvertum (1,060 m„ 3 kw.). 12 h. 15, 17 h. 40, concert ALLEMAGNE. Berlin l (483 m. 9, 4 kw.). Berlin II (566 m., 0 kw.). Kœnigsuiurs terhiMsen (1,300 m., 8 kw.), 17. 11. 30, concert. 20 h. 30, opérettes île Franz Lehar et de Karl Mlllocker. Munich (535 m. 7, I kw. 5). 19 h., concert. 20 h. 30, musique rte chambre. Lungenberg (468 m. 8, 25 kw.). 13 h. 10, 17 h. 30, 20 h. 30, 22 h. 30, concert. Francfort-sur-le-Mein (428 m. 6, 9 kw.). 11 h. 55, carillon du chateau de Darmstadt. 16 h. 30, concert. Hambourg (394 m. 7, 4 kw.). Brime (252 m. i, 0 kw. 700). Hanovre (297 m., 0 kw. 700). Ktel (254 m. 2, 0 kw. 700). 16 h. 45, de Brème : récital Mendelssohn-Bartholdy ; de Hanovre : airs a succès. 18 h., concert. 20 h„ Kœnigin Christine, drame de Strind borg. _ Stuttgart (379 m. 7, 4 kw.). 16 h. \"15, concert. 20 h. : Der Oettinger, pièce nationale du début du xv« siècle, de K. Wil maier. Leipzig (365 m. a, 4 kw.). 20 h. 15, concert. Kœnigsberg (329 m. 7, 1 kw.). II h. 30 et 16 h. 30, concert. Breslau (322 m. 6, 4 kw.). 10 h. 30, concert de musique viennoise. POLOGNE. Varsovie (1,111 m., 10 kw.). 18 h., danses. 20 h. 5, transmission du concert de la vallée suisse. Cracovie (280 ne, 1 kw. 5). 18 h. et 20 h. 15, transmis sion de Varsovie. Radio-Poznan (280 m. 4, 5 kw.). 18 h., transmission du concert de Varsovie. 20 h. 30, soirée do musique polo naise. 22 h. 30, transmission du jazz-band du restaurant Garlton. ESPAGNE. Madrid (Union-Radio) (375 m.. 1 kw. 5). 14 h., 19 h., concert. Radio-Bar crtone (344 ni. 8, 1 kw. 5). 18 h. 40. 22 h. 5. Quintette radio. 23 h. 10, récital de violon. Radio-Cadix (344 m. 8, 0 kw. 559). 20 h. 5, concert. 21 h. 14 : Flamenca. 21 h. 40, danses. ITALIE. Home <440 m., 3 kw.). 16 h. 45, concert. 20 h. 10, musique légère. Corne (500 m., 5 kw.). 20 h. 30. concert. Naptes (333 m. 3, i kw. 5). 20 h., concert. 15 h. 20, jazz-band.\nLA VIE FINANCIÈRE\nLA SEMAINE SDR LES MARCHÉS FINANCIERS\nLa semaine n'a pas vu se produire de changement bien intéressant dans l'allure du marché. On crut cependant un moment que la reprise d'activité qui venait de se déclan cher à New-York allait réussir a créer sur notre place un courant d'affaires, mais il fallut bientôt renoncer à cet espoir devant tes signes de faiblesse que donnaient les Bourses allemandes, dont'l'influence sur les tendances du marché de Paris est toujours très sensible. Cela se conçoit d'ailleurs étant donné l'importance des positions encore de tenues à l'heure actuelle par ta spéculation d'outre-Rhin sur certaines valeurs françaises. Cet état de choses crée, en effet, entre les marchés de Paris et de Berlin-Francfort, une interdépendance qui, jusqu'ici du moins, a rendu stériles les efforts tentés de diffé rents cotés pour redonner à notre place une allure moins passive. Ouot qu'il en- soit, l'activité continue à (aire défaut et l'oit en revient toujours à cette constatation : qu'il ne. .suffit pas que des capitaux duptintbtes soient abondants ni que la position' de place soit, dans l'en semble, assez saine, pour déterminer un mouvement d'affaires intéressant. Le fac teur moral joue, en l'occurrence, un rôle au moins aussi important et il faut recon naître que le moral dé la Bourse est pour le moment assez bas. Ce n'est pas que le désir de faire des affaires manque aux pro fessionnels, mats h', ctienlèle, elle, préfère garder ses disponibilités. Nous saurons 'avant longtemps st fille avait raison.\nSUR LES PLACES ETRANGERES A NEW-YORK. Les affaires sont très ac tives en raison de l'abondance monétaire. Le nombre des litres, traités dépassa quoti diennement le chiffre de 2 millions. La fermeté domine, bien que les baissiers s'ef forcent. à plusieurs fPorises de peser sur les cours. Les Railrouils sont particulière ment recherchés, notamment Atchinson. La General Motors atteint un nouveau cours record. Hausse de la General Electrlù, de t'O. S. Steel Common, de Du Pont de Ne mours, et de Pullman. Vive avance des Su cres sur la fermeté du produit. La Bcthl.ccm Sleel et la Baldtvin Locomotive sont plus faibles. A LONDRES. Là fin de la période des vacances entraîne une plus grand-e abon dance d'affaires, la spéculation, prenant po sition dans l'espoir que la clientèle va re venir sur le marché à la rentrée. La ten dance générale est donc satisfaisante et quelques titres enregistrent d'appréciables progrès. Aux industrielles, la British Ccla nese est en vive hausse. Les diamantifères gagnent du terrain aux dernières séances, après s'être montrées très hésitantes au dé but de la semaine. Mines d'or (aimes. On note cependant, quelques achats pour compte du Cap. Pétroles indécis, mais soutenus. Caoutchoucs et cuprifères délaissés. A BRUXELLES. Ccst encore la fermeté qui ptévaut. A ternie, les transactions sont toujours très animées, et d'appréciables pro grès sont enregistrés. De son côté, le comp tant est assez actif et, là aussi, tes progrès sont intéressants. Les rentes gagnent plu sieurs fractions. Les Banques sont très fer mes. Transports en commun bien disposés. La Part Belge des Chemins de fer Réunis s'avance à 16,300 et l'action de dividende Çairo Héliopolis passe de 12,800 à 12,900. Congo-Grands Lacs se maintient à 1,005. Charbonnages calmes. Les valeurs d'élec tricité se montrent plus hésitantes. Le groupe métallurgique est irrégulier. Ecarts de cours dans les deux sens sur le groupe des textiles et celui des glaceries. Parmi les valeurs de produits chimiques, la Belge des Industries Chimiques s'améliore de 563 à 608.\nLES VALEURS. Fonds d'Etat. Les rentes françaises ont fait bien meilleure contenance, et la plupart d'entre elles ont regagné du terrain : à terme, le 3 % perpé tuel llnit il 58 15 contre 57 60 et le 0 % 1920 a 03 20, contre «3 10. Au comptant, les 4 % 1917 et 1918 gagnent 60 centimes respecti vement. Le montant du coupon du 4 % 1925 à garantie de change, payable le 5 septem bre, a été fixé a 2 00. Bonne tenue des bons du Trésor titres du Crédit National et obligations de la Caisse autonome. Au groupe étranger, le Turc unifié se raffermit de 117 50 à 120. Le Serbe 4 % 1895 s'avance de 118 90 à 152 25. Les fonds russes, fermes au début de la semaine, sont plus hésitants en clôture. Les banques françaises ont témoigné de meilleures dispositions et elles ont fait preuve de fermeté en dernier ileu. La Banque de Fiance termine 0 15,290 après 15,025. Au dernier bilan hebdomadaire, A signaler une diminution de 300 millions des avances a l'Etat et de 253 iutllions do la circulation; une augmeutaiion île 250 mil lions du portefeuille, de 469 millions des comptes courants particuliers et de 287 mil lions et demi du poste divers de l'actif. Banque de Paris, 2,015 ; Crédit Lyonnais, 2,615 contre 2,535. L'Union Parisienne Unit à 1.292 après 1,255 et la Banque Nationale de Crédit à 815 après 801. Le Crédit Foncier de Franco termine à 2,615, après 2,555, contre, 2,625. Les bénéfices de Juillet atteignent 6,149,698 francs contre 5,895,707 en juillet 1926. Bénéfices des sept premiers mois de 1927: 41,110,674 francs con tre 39.974,194 Traites. L'Union Européenne s'améliore de 1,516 a 1.530 rranes. Les chemins de fer français gagnent du terrain en clôture, L'Est finit à 1,000 contre 993, Le Nord se relève de 2,010 à 2,075. La plus-value des recettes de tous les grands réseaux pour la période 1\" jauvier-S août 1927 atteint 415,528,000 francs sur les recettes correspondantes de 1926. Parmi les chemins de fer étrangers, Congo-Grands Lacs est bien tenu A 1,125. Railways Electricité demandés à 913. Indécision des transports en commun. Le Métropolitain se retrouve A 680 après 670. Les Voitures cotent 1,043 contre 1,060. Celte société convoque une assemblée extraordi naire en vue de la Conversion des bons et obligations en actions. Action Parisienne Electrique 385; part 2,280. Les valeurs de navigation sont plutôt fai bles : les Chargeurs Réunis sont ramenés de 998 A 959. Aux canaux, bonne tenue du Suez A 11,150, sans changement sur son cours de huitaine. Les valeurs d'électricité sont Irrégulières; tandis que la Distribution se redresse de 1,526 A 1,572, la Compagnie Générale d'Elee iricité reste discutée A 2,110 contre 2,110. L'action Electricité et Gaz du Nord est recherchée A 510 Pour les ueur premiers mois de l'exercice 1926-27, les recettes s'élèvent k 56,861,134 francs, en plus-value de 12,532,018 francs sur celles des mêmes mois de l'exercice 1926-1926. Le groupe métallurgique a fait moins bonne contenance et, sans finir A leurs plus bas cours, plusieurs valeurs sont en baisse sur les niveaux de huitaine ; CliAtiilon- Commcntry, 2.325 après 2,260 contre 2,305. Aciéries de Longvvy, 1,035 contre 1,080. L'ac tion Jeumoqt est très bien tenue à 442, la part A 1,425. Les charbonnages gagnent quelques points aux dernières séances : Lens, 514 contre 510; Courrières, 936 contre 925; le' conseil de cette compagnie dément la réduction de production de 10 %, dont le bruit avait ré cemment couru. Les mines métalliques sont Irrégulières, parallèlement A la tenue des métaux A Lon dres Le Rio liéebit de 4,915 A 4,875, se re lève à 4,915 et finit A 4.895. L'Utah est en hausse de 165 francs dans la semaine A 3,125 francs. La production mondiale de cuivre a été, en\njuillet, de 135,700 tonnes contre 129,600 en juin. Les stocks \"de métal fin ont augmenté aux Etats-Unis. La Penarroya est calme à 1,225 contre 1,233. La tendance a été très agitée sur le groupe des diamantifères. La faiblesse et la fermeté ont prévalu tour a tour. Finalement, la fer meté domine, sur des racbats des vendeurs à découvert : la De Beers clôture a 1,746 après 1,685 contre 1,704. La production des diamants d'alluvlons est en diminution. Par contre le marché des pierres est très actif et les demandes y sont plus Importantes. Los mines d'or s'améliorent en dernier lieu: Crown Mines 445 contre 442, après 435, Rand Mines 457 après 451. En juillet, le bénéllce des. mines (lu Rand a été de £ 1,095,485 en diminution de £ 23,741 sur juin. Bonne tenue des pétrolllères. Les prix du pétrole brut de Pensylvanle et du Texas ont été abaissés. Mais la production totale amé j ricaine a encore diminué pendant la semaine au 20 courant. Royal Dutcb £5,100 après 36,450 contre 36,000. Standard Fratïo-Américaine 629. Pétrolina 1,040. Crédit /Général des Pétroles action ferme a 2,212 contre 2,197 ; la part se main tient a 17,050.'. Quelques dégagements sur les caoutchcu tières. Padang est ramené de 1,482 a 1,455 .et la Financière perd 10 francs a 369. Produits chimiques fermes en dernier lieu: Kublmann 800, après 789. Usines du Rhône 920 contre 867. Phosphatières calmes. Nouvelle avance des nitratières : Lautaro passe de 428 à 444. Le gouvernement chilien serait disposé à aider l'industrie nltratière. Hausse des sucres, stimulés par l'avance du produit â New-York et Amsterdam. Aux valeurs diverses, l'agence Ha vas est bien tenue k 1,191.\nMEMENTO BE E'ACTIONNAIRE\nLes assemblées générales 30 août, 10 heures. Crédit Industriel et Commercial, à Paris, 8, rnc d'Athènes. 30 août, 11 heures. Mines de Borralha, â Paris, 27, rue Laffltte. \"1 août, 15 heures. Bozel Maletra, a Pa ris, 16, rue Notre-Danre-des-Victoices. Titres : Dividendes, échanges Banque Industrielle du Japon. Mise en paiement d'un dividende semestriel sur la base dé ! 0/0 par an. National Bank of Egypt. Mise en paie ment à partir du. 1\" septembre d'un divi dende Intérimaire do S shillings. Arcas (Government Gold Mlntng). Echange des actions de 1 livre sterling con tre 4 actions de 5 shillings. Au siège a Lon dres, sur présentation des titres, coupons il\" 21 et 22 attachés.\n33. Feuilleton du Petit Parisien, 29-8-27\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE LES AMES MEURTRIES...\nI (suite) Prière... Elles demeurèrent longtemps sans bouger, épaule contre épaule. Germaine regardait à ses pieds, mais, quelque fois, relevait la tête vers Mme de Bois- Nnngis. Alors, dans les prunelles qui ne quittaient point les pavés éclairés, elle devinait la présence constante de spec tacles hallucinés. Elle entendit : Dans quelques jours, 1â... Et elle vit sa mère se ployer comme sons une violence physique, puis se re dresser, puis repartir avec un gémisse ment. Leur retour vers la maison lut lent Dans le compartiment de chemin de fer où elles parvinrent à s'isoler, elles ne se parlèrent pas. Mme de Bois-Nan gis appuya su. joue contre une vitre gla cée dont elle ne parut pas sentir le froid, et toute la vie de sa pensée se réfugia dans ses yeux. Par nuances qui oarfois se mêlaient, ils trahirent des épouvantes, des stupeurs, des volontés,\ndes irrésolutions, des montées de déses péré amour, des affres d'agonie. Quel quefois, aussi, ils demeuraient lises, voilés et comme vides... Ils reflétaient une âme en terrible travail. A Paris, la mère se laissa entraîner... Devant la gare Montparnasse, elle mar cha, raidie et lointaine, entre les pas sants qui la heurtaient... Après la porte de fer, elle alla vers sa maison d'un pas rectiligne, saccadé de somnambule... Dans sa chambre, elle se décoiffa, quitta son manteau avec des mouvements brefs et comme inconscients— Puis elle s'assit, serra ses deux mains entre ses genoux, creusa sa poitrine, ten dit ses épaules... Et, ainsi, elle était si tragique, si sombreraenf et intensément attentive à toutes les secrètes médita tions qui la déchiraient, si proche de ce paroxysme d'effort et de souffrance après lequel l'esprit succombe, que Ger maine comprit qu'avant la fin de la nuit, le sort de son foyer serait décidé... II Le bâillon Entre elles, un silence tomba très long, et si profond qu'une horloge, qui tinta â petits coups dans la chambre de M. de Bois-Nangis, fut i>erceptible. Neuf heures... , Les cheveux contre la fenêtre aax volets entr'ouverts, Germaine baissait la tête vers le jardin nocturne... Sous ses yeux, la rampe blême du perron s'éti rait et, dans le tapis obscur du gravier, devant le cabinet de travail sans lu mière, le petit fusain se hérissait, tout\nnoir... Elle découvrait moins d'ombre autour d'elle qu'en elle. Un autre frappement Clair de l'hor loge voleta. Neuf heures et demie- La jeune tille appesantit davantage son front sur la fenêtre. Bientôt, son père rentrerait dans la maison, et cha que minute qui commencerait serait peut-être, pour lui, la dernière du repos. Elle cessa brusquement de penser. Derrière elle, un murmure indistinct naissait. Elle se retourna et vit que sa mère n'avait rien changé de sa pose écrasée. Que dis-tu, maman ? demanda-t -elle. Mais Mme de Bois-Nangis ne répon dit pas. Elle pensait à voix imprécise, monotone, qui s'éclaircit un peu et qui laissa transparaître des mots. Je ne peux pas, disait-elle, laisser dresser un écliafaud... Non je ne peux pas faire cela, moi— Elle prononça la dernière phrase sim plement, doucement comme l'on exprime une évidence. Et, avec une intonation pareille, elle ajouta: Et, cependant, si je me taisais, c'est; moi. moi seule, qui livrerais mon fils à la mort... Cela ne sera pas... C'est mon enfant que je dois sauver et que je sauverai— Droite devant la fenêtre, Germaine balbutia : Oh ! père- Mais Mme de Bois-Nangis sans éle ver la voix, se répondit à elle-même, trahissant ainsi le débat de sa con science, lu lutte entre deux extrêmes, le combat entre deux malheurs :\nOui. mais défendre mon fils équi vaut à acheter un revolver et à faire feu sur mon mari... Elle pensait avec les mots mêmes que Jean Gilbert avait dits, dans le parloir de la prison, et elle s'en aperçut car elle ajouta, en tordant ses mains entre ses genoux : Mon petit se dresse contre lui même... Comme l'après-midi, quand elle rôdait devant la prison, elle n'était bien qu'une épave. Elle errait entre ses pensées, au hasard. Elle se débattait en aveugle contre toutes les forces opposées, qui l'assaillaient de doute et d'incertitude. Elle dit encore : La mort de mon fils serait hor rible... Mais, comme si son Interlocuteur ré pliquait, elle ajouta : Et, la mort de mon mari ? Et elle se répétn, presque sans en dis traire un mot, une parole de Jean Gil bert : La mort dé mon mari serait celle d'un désespéré qui ne voit plus que des ruines autour de lui, qui. méprise, qui liait, dont rien n'apaise les derniers ins tants. Germaine entendit un pas sur le per ron. Elle regarda vers le jardin et elle vit s'étendre en clair, sur le gravier, sur le fusain, le dessin de la fenêtre du cabinet de travail. Père est revenu, dit-elle. Sur le soi, dans le long rectangle lumineux, deux larges croisillons tra çaient, en ombre, une grande croix.\nLa jeune fille se tourna encore vers sa mère. Mme de Bols-Nangis se taisait, main tenant, mais sa bouche remuait, au pas sage de phrases sans bruit. Germaine l'observait en partageant son cœur entre elle et son père. Que disait-elle, qui res tait inexprimé ? Sur quoi se fixaient ses yeux à nouveau bouleversés par des visions hallucinées ?... Sur Jean Gilbert? Sur la prison? Sur les pavés touchés de clarté? ( Et. tout à coup, la voix de la mère éclata et, ardente, en délire, déchiquetà des mots : Si j'abandonne mon Jean aux hommes qni l'entraîneront vers l'éclin faud, qui le pousseront vers la guillo tine. sa mort, son affreuse mort, est iné luctable... Mon mari, même après mon aveu, est-il vraiment en un pareil péril? Voilà la question... Et je dis qu'en l'épiant, qu'en ne le quittant pas, qu'en l'entourant d'une attention constante, il peut être, lui, encore défendu contre la mort... Oui, voilà la vérité qui doit me guider... Elle se leva toute droite et marcha vers la porte. Alors, et sans discuter avec elle-même, sous la poussée d'un réliexe de son amour, Germaine, s'élança vers sa mère, la joignit, s'écria : Aie pitié de père ! N'as-tu pas entendu ce que je t'ai dit ? Si, si... Mais je me souviens de son serment... Tu veilleras pour qu'il ne puisse le tenir.\n—'il échappera àma surveillance, à mes bras... Laisse-moi passer. Je vais vers lui... Maman... Maman... Elles étalent toutes les deux devant la porte et leurs voix qui se mêlaient faisaient une sourde et anxieuse mélo pée coupée de brefs éclats. Elles réunirent leurs mains sur la clenche. Songe il mon Jean, dit la mère. Si tu l'abandonnais, peut-être ne songerais-,ie qu'il mi. Mais c'est mon père que tu sacrifies et c'est à mon père que Je pense... L'échafaud... Le revolver— — Je veux passer, s'écria Mme de Bois-Nangis de son ton de fièvre et en avançant vers sa fille sa face torturée. Elle parvint à entr'ouvrir la porte- Elle tremblait. Une mauvaise sueur em perlait sa tempe, près de ses cheveux gris un peu en désordre... ...Or dans son cabinet de travail, M. de Bois-Nangis, accoté à sa table, les jambes à demi croisées, rêvait avec un sourire sous ses moustaches blanches- Une sonorité mate de piétinement lui vint. Des voix heurtées descendirent jus qu'à lui. Il leva brusquement, au-des sus de lui, un regard étonné, interrogea les bruits, murmura : - Que se passe-t-il ? Il écouta encore, puis il sortit de la pièce et se dirigea vers l'escalier. ...Devant la chambre, la mère disait : Souviens-toi de la place devant la prison.\nJe me souviens que père était dans mes bras, ce matin...' Mme de Bois-Nangis se glissa dans l'entre-bâillement de la porte, hors de la chambre. I*i main de Germaine la tenait au poignet... Maman, père était si heureux contre moi— La mère se dégagea d'un mouvement exalté et cependant sans violence. Elle bégaya un commencement de phrase : Ton père... Et elle n'acheva pas. Une attention exacerbée, excessive modifia son visage, la courbe de ses lèvres, l'expression rti son regard... Elle tendit, vers l'escalier, un bras qui frissonnait et elle dit. dans un souffle : Je l'entends en bas— Elle n'avança plus. Elle resta contre le seuil de la chambre— Elle écoutait, conlme Germaine, le heurt vif d'un pas. Elle répéta, plus bas encore : Jé l'entends— Elle regardait autour d'elle comme un être traqué qni cherche une issue. Une peur se fixait dans tous ses traits au creux de toutes les rides burinée! par la fatigue. Alors, elle recula dans la chambre dont elie repoussa la porte de l'épaule, et, les poings sur ses cheveux, se lamenta à voix étouffée : Ah : malgré ce que Je disais, je sens bien que je n'aurai pas la force de lui parler. Elle recula encore, balbutia, comme sous un bâillon : (A suivre,), Suzanne MUA.\nCopyright by Suzanne Mtla 1927. Traduc tion et reproduction interdites en tous pays.\n1 6\nLE PETIT PARISIEN\n29.8-27 i,\nCOURRIER DES \"î\" ET\" AMATEURS DE 1 ■ a »\nParis, Hémery, tmpr.-gér., 18, rue d'Engûlen.\nLE BAILLON\nEL Y?. ifc 111 lIS COMPOSITION OS NOS LITS : Lit fer laqué noir, garnitures cuivre poli (sauf pour le 1010), sommier métallique doubles mailles, matelas laine grise et crin végétal à bourrelets, traversin et 2 oreillers plume, 1 paire draps 160 x 280. 2 taies, 1 couverture ml laine, 1 couvre-pieds piqué. Supplément facultatif : avec literie laine blanche et crin tampico : 15 mole à 10' ». DEMANDEZ NOS CATALOGUES GRATUITS : Meubles, literie, chauffage, ménage, machines à coudre, cycles, voitures d'enfants, phonos. Instruments de musique, armes de chasse, horlogerie, habillement pour hommes, dames, enfants, etc.\nLEV&OË CMMMKMQmSIE Dentier Incassable 250 fr. Sur or 400. Crédit. 154, Bd Magenta. Métro Barbés. Bridge en or, ni plaque ni ventouse ESTOMAC Vous qal souffrez de ri seul *'examen aux f RAYONS X Indiquera votre L_ _ ... ... lésion et permettra d'appliquer le meilleur traitement. Docteur TAPON.IB'BUSMk.) 14. mfclluiM|kMi.lUk Les bienfaits do PROTON dans un cas D'ÉPUISEMENT PHYSIQUE • Ayant reçu vos deux flacons de Proton, je répands partout votre remède qui m'a fait beaucoup de bien. Fatiguée depuis quelque temps, j'avais perdu mes forces et men appétit. Grâce à votre Proton j'ai maintenant recouvré la santé et repris mes occupations. Une de mes amies se trouvant très fatiguée désire faire une cure. Veuillez donc avoir l'obligeance de m'envoyer de suite fO flacons de Proton. « Marguerite WENDEL 8. Rue de la Poste. SEDAN (Ardennes). LE irmum N mm Reconstituant puissant est ài'heufe actuelle le remède le plus efficace dans les cas d'anémie, surmenât?-, épuisement nerveux, faiblesse, croissance, convalescence. âge critique. 11 est en vente dans toutes les pharmacies au prix de 13.80 le flacon (impôt compris). Envoi gra tuit de la brochure \" La Cure de la faiblesse géné rale \" à toute demande adressée aux Laboratoires du Proton. 18. rue Favart. Paris. leiVoion ioa»lfifiie\n✓>s VÂ \" - a Co. jSa**. «O. «-Ô T'-WIW, _ •aU^wi^^itÔAxAa^iie., faunaCt em' &* dunwien- u**. -yuu*. . L'usage du QUINIUM LABARRAQUE, à la dose d'un verre à liqueur api'ê* chaque repas, suffit en effet pour rétablir, en peu de temps, les forces des mala des les plus épuisés, et pour soulager sûrement et sans secousses les maladie» de langueur et d'anémie les plus anciennes eL les plus rebelles à tout Autre remède. Les fièvres les plus tenaces disparaissent rapidement devant cet héroï que médicament. Aussi, les personnes faibles, débilitées par les maladies, le travail ou les excès; les adultes fatigués par une croissance trop rapide ; les jeunes i'tlles qui ont de la peine àse former ou à-se développer ; les dames qui relèvent de couches ; les vieillards affaiblis par l'âge ; les anémiques, les surmenés doivent prendre du vin de QUINIUM LABARRAQUE, il est tout particulièrement recommandé aux conva lescents. On trouve le QUINIUM LABARRAQUE dans toutes les pharmacies. La bouteille : 22 fr. (Impôt : 3 fr.) ; la demi-bouteille : 12 fr. (impôt : 1 fr. 80) Dépôt général : Maison FRERE, 10, rue Jacob, Paris. IMPORTANTS BÉNÉFICES MENSUELS peuvent être réalisés avec 5.000 francs espèces ou titres Renseignements franco : E. PICARD k Ci*. remisiers accrédités, 48, rue Condorcet, Pari 3 (9») ÔÔ®®®®®®®®®®®®®®®®®®®®®®®®®®®®®®®©®®®®®®®®®®©®®©®®® LE CHEMIN DU SUCCES TÉLÉPHONEZ PETITES ANNONCES k PROVENCE 1 6-2 2 ou 1 6-2 ô Grâce aux i PETITES ANNONCES CLASSÉES du journal Le îen les réponses surgissent innombrables et instantanées. Ô®®®®®®®®®®®®® La liberté de la circulation monétaire est indispensable an commerce. La liberté de parole et la liberté politique sont indispensables à la pais et an bonbeur des nations. La liberté des échanges est indispensable au développement et à la prospérité des affaires. C'est pourquoi, dans toutes les agglomérations civilisées, le « marché », c est-à-dire 1 endroit où se font les échanges, se trouve toujours en plein centre de la ville. Au cours des siècles, l'idée de « marché » • beaucoup évolué et a souvent subi les transformations les plus diverses. A une certaine époque, ce sont des caravanes qui viennent de l'Est, traversent le désert à dos de chameaux et trafiquent avec les tribus nomades , plus tard, les bazars de Bagdad puis de grands navires constituent eux-mêmes des marchés et transportent leurs cargaisons vers les régions les plus reculées de la terre. De nos jours, nous voyons les affaires se concentrer dans les quartiers les plus centraux des villes • la rue de la Paix, les Boulevards, les Champs-Elysées, forment un colossal marché. Les PETITES ANNONCES CLASSEES du Petit P*r<s,e, représentent l'acception la plus étendue de l'idée de «marché» . chaqui semaine elles déterminent plus de ventes et d'échanges que o'importi quel magasin « dans leurs colonnes figure une variété plus grande di marchandises que n'en a jamais abritées le hall le plus étendu Enfin nos PETITES ANNONCES CLASSÉES sont également ai marché de «services réciproques » • Emplois, Transports, etc., etc..\nESTOMAC Stomachique Serrette PARTOUT Les maladn ; de l'estomac font le désespoir de\" malades ; on ne saurait donc trop sur les qualités du STOMACHIQUE SERRETTE, remède souverain pour les cas désespérés. AVBZ-VOUS de la dyspepsie ou indigestion chro nique, de la gastrite, des aigreurs, des renvoisacides.des digestions difficiles, delaconstipation.des étourdissements, de la gastralgie avec douleurs dans le dos, les reins et le ventre, des brû lements, dans le tube digestif, des vomissements, des pesanteurs et gonflements d'estomac ? Ne désespérez plus, essayez le STOMACHIQUE SERRETTE ; dès les premières doses, vous serez fixé sur son efficacité. Docteur LOUVOT, U cire complète : 11tr.20: li boite 5 tr.6o franco. Ecrire : Labor SERRETTE, à Besancon, CYCLES La meilleure marque aux meilleures conditions •■«•ISIS NOUVEAUX MODÈLES 1927 Depuis 4-65 francs •■••■■• a Catalogue envoyé gratuitement sur demande ••••■■as CYCLE» AIGLON, Courbevoie (Seine) Magasin de Vente et d'Exposition Rue des Acacias, angle Av. Grande-Armée PARIS * ; AGENTS DANS TOUTES LES VILLCS «aa p. LA DENT vieux DENTIERS JE ■ M même sans Or, même-brisés mjk mm OR i- 22 fr. le ST. COMPTOIR D'ACHAT 62r.Turenne(M\"Républiquc<mS < -Paul) ALFRED GÉRARD qr 131, Avenus Philippe- Aueurt» 2\" * •» 305-tara 385 Garantis Catalogué atooi gratuit ESTOMAC (XAl&sas de 1'). Mangez lentement en mastiquant bien, buvez peu aux repas, prenez des stirFEPT.A.SBS 9VPETBOVX et vos lourdeurs, vos somnolences, vos vertiges, vos bâillements, vos renvois, votre consti pation, votre diarrhée, vos aigreurs, vos douleurssourdes ou poignantes disparaîtront. Les Eupeptases atténuent puis détruisent les microbes qui enflamment la muqueuse gastro-intestinale. Leur effet est immédiat. Le D> DUPEYROUX, 5, Square de Messine, Paris, en envoie une petite boite contre 5 fr. en mandat-carte, et gratta et franco sur dem brochures explicatives avec attes tations probantes et questionnaire pour consultation gratuite par correspondance. Consultations tous les jouis non fériés de 2 h. à 3 h.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,758162"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1927-08-29"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117753314","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117753314","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117753314","http://gallica.bnf.fr/ark:/12148/bpt6k6069524/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}