{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k606386t","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1926/02/09 (Numéro 17878)."],"contentAsText":["OERISÎÎÈRE ÉDITION DP PÀÏÎÎS\n/temps probable : REGION PARISIENNE. Abaissement #;! ï température et gelées prochaines. Vent «:| ; sud-est A est modéré. Un peu de pluie précéda î dant des éclaircies. Nuit : 7°. Jour : 10». m ! EN FRANCE. Régions Nord, Nord-Est, « ; Est et Centre : comme Paris. Pluies régions ; i Sud-Est et Sud. Eclaircies à l'Ouest.\ntmi. ir»\nfTMARDI ' 9 FÉVRIER 1926 j Saleté Apollonie i\n| SOLEIL : lever, 7 h. il; toucher, 16 h. ». ! i LUNE : nouvelle le 12; premier quart, le 19. j\n20 cent.\nftfWi 4': LE PLUS FORT TIRAGE DEJS JOURNAUX DU MONDE ENTIER !!\n★ ★ ia\nM. STRESEMANN RÉPLIQUERA DEMAIN AU REICHSTAG A M. MUSSOLINI\nles termes iu discours qu'il pro noncera ont été élaborés hier, au cours d'une longue séance du cabinet du Reich\nBerlin, 8 février (dép. P. Parisien.) C'est seulement dans la presse de ce soir que le texte officiel du dis cours prononcé samedi par M. Mus solini a Rome est publié in extenso 60us la forme d'une dépêche Stefani. On ne connaissait samedi et diman che que des extraits traduits de façons divergentes et qui ne permet taient pas d'appréciation définitive. L'impression produite a été con sidérable et le ton énergique et même comminatoire du duce faisait l'objet des conversations dans les couloirs du Reichstag. L'opinion générale est cependant que l'incident sera réglé par la réplique que M. Stresernann fera demain devant le Parlement. La tension italo-allemande dure depuis deux mois. La presse natio naliste et souvent aussi les organes officieux d'outre-Rhin ont commencé, en prévision de l'entrée de l'Allema gne dans la S. D. N., une violente propagande pour une politique des minorités allemandes hors d'Allema gne, et de nombreuses feuilles n'hé sitent pas à parler maintenant de l'irrédentime allemand comme du plus important problème politique de l'Europe moderne. A propos du Tyrol, les commentaires étaient même moins violents qu'ils ne le sont quotidien nement à l'égard par exemple de la Pologne et de la Tchécoslovaquie. Mais, au mois de décembre, deux importantes nouvelles mensongères, lancées on ne sait d'où, firent le tour de la presse allemande. Elles préten daient, l'une, que le gouvernement fasciste avait fait enlever de la place publique de Bolzano (Tyrol) la statue du Minnesinger Walter von der Vogeb heîde : l'autre, que M- Mussolini avait interdit la vente des arbres de Noël aux populations tyroliennes. En ou tre, toute mesure d'italianisation du Tyrol était présentée en Allemagne d'uune façon tendancieusement exa gérée. La menace de boycottage du tourisme fut publiée également outre- Rhin, engageant les Allemands à évi ter dorénavant l'ltalie (l'annee der nière, 180.000 Allemands ont passe les Alpes à destination du Bel Paese). Ce ne fut cependant que le discours prononcé à Munich, le 5 courant, par le président du Conseil bavarois, M. Held. qui mit le feu aux poudres. Le ministre bavarois ayait déclaré de vant la Diète : Nous devons tout faire pour amé liorer la situation du Tyrol et de cette tribune je proteste de la façon la plus énergique contre les abus de pouvoir et les violences dont sont victimes les popu lations allemandes du Tyrol méridional M. Mussolini considéra ces déclara tions comme une immixtion insup portable de l'Allemagne dans les affaires intérieures italiennes et pro nonça le discours que l'on sait. Deux interpellations sont à ce propos déposées devant le Reichstag. L'une, datée de plusieurs jours, vient du parti nationaliste et concerne « la situation dans le Tyrol méridional » : l'autre, déposée aujourd'hui, d'accord avec le gouvernement, par les partis de la petite coalition ministérielle, demande simplement au cabinet de faire connaître son point, de vue sur les relations entre l'ltalie et l'Em pire allemand. Elle sert à amener les déclarations que M. Stresernann fera demain. En effet, au début de la séance de cet après-midi, le ministre des Affaires étrangères, qui venait de s'entretenir avec le président du Conseil bavarois, M. Held, a demandé la parole et a dit : Dans la séance de samedi à la Cham bre. italienne, le premier ministre d'ltalie a fait des déclarations qui concernent les rapports entre l'ltalie et l'Allemagne. Le cabinet d'Empire désire prendre position à ce sujet aussitôt que possible. Il serait reconnaissant à l'assemblée de maintenir les interpellations concernant cette ques tion à l'ordre du jour de demain. Le Reichstag accueillit ces paroles par des applaudissements. Le cabinet d'Empire a consacré quatre heures à l'examen du texte du discours de demain. On assure que le ton en sera mesuré, mais énergique et aura surtout pour but de défendre la « kultur » allemande des allusions faites à Rome.\nL'ACCORD PROVISOIRE ÉCONOMIQUE FRANCO-ALLEMAND\nII serait accepté à Berlin Berlin, 8 février (dép. Petit Paris.) Le cabinet. d'Empire devait exami ner aujourd'hui les termes de l'ac cord provisoire économique franco allemand qui vient d'être conclu en principe à Paris. En raison des re commandations instantes de l'am bassadeur d'Allemagne à Paris, il est tenu pour certain que le projet élaboré à Paris sera accepté. Du 1\" mars au 31 mai, la France bénéficiera pour l'exportation de ses primeurs en Allemagne de certaines réductions douanières ; du 1\" avril au 30 juin, les médicaments, maté riel électrique de précision (comp teurs) et meubles allemands jouiront de leur côté de taxes d'importation réduites sur le marché français. La réciprocité pour une durée de trois mois pour les produits d'outre-Rhin s'établira après un décalage d'un mois afin de donner aux usines alle mandes intéressées le temps de s'adapter à la fabrication des arti cles bénéficiant de la réduction.\nLe capitaine Gordon Canning est arrivé à Gibraltar\nRentrant à Londres, il passera par Paris Londres, 8 février {dép. Havas.) On mande de Gibraltar à l'agence Rçuler que le capitaine Gordon Can ning. venant de Tanger et se rendant à Paris et à Londres, est arrivé ici.\nLE MARECHAL PETAIH REVENU RE MADRID A ÉTÉ REÇU HIER PAR M 6RIAND\nH a rendu compte de son voyage au président du Conseil\nLe maréchal Pétain, dont nous avons signalé le voyage en Espagne et les entrevues avec Alphonse XIII et ses ministres, est arrivé à Paris hier matin, à 10 h. 10, venant de Bordeaux, où il avait fait un bref A sa descente du train, à la gare d'Orsay, il a été salué par M. Qui nones de Léon, ambassadeur d'Espa gne à Paris. Dans le courant de la matinée, le maréchal s'est rendu au Quai d'Orsay, où il a été reçu par M. Aris tide Briand, à qui il a rendu compte de son voyage et des importantes conversations qu'il a eues dans la capitale espagnole.\n(Cl. Wtde World.) Ib roi d'Espagne remettant la médaille mili taire espagnole au maréchal dans la cour d'honneur de l'Ecole militaire de Tolède\nUn courrier est parti de Berlin porteur de la demande d'admission du Reich à la S. D. N.\nBerlin, 8 fév. (dép. P. Parisien.) Siégeant à la fin de la soirée sous la présidence du chancelier Luther et non pas comme il avait été annoncé sous celle de Hindenburg, le cabinet d'Empire réuni au complet a mis la dernière main à la demande d'ad mission de l'Allemagne dans la S. D. N. Aux dernières nouvelles, on assure que c; document a pu partir par courrier par le dernier train pour la Suisse. Il arrivera demain au con sul général d'Allemagne à Genève, M. Aschmann qui le transmettra mardi ou mercredi au secrétariat général de la S. D. N.\nlin petit-fils de M. Clemencau en dificulté aux États-Unis avec le service des étrangers\nLondres, 8 févr. (d. Petit Parisien.) Un message Central News de Seattle (Washington; annonce qu'il se pour rait que M. Georges Gatineau, petit fils de M. Clemenceau, soit prié de quitter le territoire des Etats-Unis. Les agents du service des étrangers déclarent que M. Gatineau est entré illégalement aux Etats-Unis, étant venu du Guatémala à la Nouvelle- Orleans en 1924. à titre de visiteur, et ayant alors affirmé, qu'il ne reste rait que quinze jours en Amérique. De son côté, M. Gatineau déclare qu'il a l'intention, de se faire naturaliser sujet américain .\nLE MATCH LENGLEI-WILLS\nUn journaliste anglais fait par T. S. F. l'éloge des deux championnes et pronostique la vic toire de Mlle Suzanne Lenglen\nLes tournois de tennis se succè dent sans arrêt sur la Côte d'azur, passionnant, le pu blie qui, chaque jour, se presse autour des courts, acclamant joueurs et surtout joueu ses. Celui de Niee vient de se ter miner par les vic toires de Suzanne Len g 1 e n et de Morpurgo et de miss Wills-miss Ben net dans les doubles. Mais ce n'est pas seulement en France qu'on se passionne pour les championnes et les champions de la raquette. En Grande-BreLàgne, no tamment, où Mlle Lenglen, extrê mement populaire, est familièrement appelée « Suzanne », tout le monde s'intéresse à ses faits et gestes. Dans la soirée d'hier, M. John Hughes, correspondant de la West minster Gazette, a, du poste de T. S. F. 2 L 0 de Londres « broad easté » une intéressante causerie sur le prochain match Lenglen-Wills. Après avoir fait l'éloge de celle qu'il appelle une « artiste consom mée », M. Hughes ajouta : Suzanne, vous le savez, doit se ren contrer samedi prochain avec miss Hellén Wills dans la finale , des simples du: Car Mon de Cannes. On a dit qu'elle avait peur de miss Wills. Cette dernière est, mieux que quiconque, qualifiée pour en parler et voici ce qu'elle me disait personnellement, il v a environ trois semaines, alors que je voyageais avec elle et sa mère du Havre à Paris\nJe voudrais que l'on s'abstint de dire des choses aussi injustes et aussi méchantes pour Suzanne. Il est vraiment plaisant que l'on dise qu'elle a peur de moi !... Puis, elle me raconte qu'elle avait ren contré Suzanne une fois à Wimbledon, il y a deux ans. Elle fut très aimable à mon égard, ajouta miss Wills. Je l'admire beaucoup, et mon grand désir est d'avoir un match avec elle. En terminant, M. Hughes conclut en ces termes, pronostiquant' sans hésitation l'issue de la rencontre attendue : Suzanne Lenglen est la reine incon testée du tennis. Miss Wills est excel lente ; elle est de même olasse que miss Ryan et que miss Mac Kane ; mais aucune des trois n'égale Suzanne. En Amérique, l'an dernier, miss Ryan battit miss Wills; mais, à Wimbledon. Suzanne triompha de miss Ryan par 6-0, 6-1. Je vous laisse le soin de tirer vous-même, de ces faits, les prévisions qu'ils autorisent pour le pro chain match de Cannes. (A la troisième page, nos dépèches de Cannes svr le lovrnoi qui a commencé hier et av/fuel prennent part les deux cham pionnes.)\nPhotographie prise à la fln du tournoi de Mice, après la partie où l'équipe Lenglen-Morpurgo a battu l'équipe Wills - Aeschliman. De gauche à droite : Miss Wills, M. de Morpurgo, Mlle Lenglen\nUN ARTICLE DU \"TIMES\" SUR LES RELATIONS FRANCO-BRITANNIQUES ET FRANCO-ALLEMANDES\nLondres, 8 fév. (dép. Petit Parisien.) Le Times publiera demain, sous la signature d'un correspondant qui, de toute évidence, vient de faire une enquête à Paris, un article où la politique étrangère du gouvernement français est exposée de la manière suivante : D'importantes mesures sont en pré paration dans le domaine de la politique extérieure française; mais leur exécution est différée en raison de l'incertitude de la situation politique du cabinet. Dans les milieux autorisés parisiens, on dit que M. Briand ne ralentit pas ses efforts en vue du développement d'une politi que extérieure à longue portée et par faitement cohérente. On insiste beaucoup sur le fait qu'une entente complète entre la France et la Grande-Bretagne est considérée comme la seule base solide d'un effort interna tional. La formule que l'on affectionne, c'est que l'entente doit avoir priorité sur les experts, ce qui implique que les Français sont disposés à faire des sacri fices afin de maintenir une action con jointe avec la Grande-Bretagne. On fait remarquer, par exemple, quau sujet de la question de Mossoul, la France s'est tenue sans défaillance au côté de la Grande-Bretagne, en dépit de certaines difficultés manifestes. Bécemment, il y a eu apparence de malentendu sur certains points, mais cela on peut le dire en toute certitude était dû en grande partie au fait que des deux côtés du détroit on n'avait pas expli qué clairement ce qui s'était passé. C'est ainsi, par exemple, que la procédure qui a abouti à un ajournement de la réunion de la commission préparatoire du désar mement a semblé justifier l'impression que, sur l'initiative de la France, une décision avait été prise, à laquelle la Grande-Bretagne, au dernier moment, ne pouvait faire• autrement que de souscrire. Or, maintenant, il apparaît que sir Aus ten Chamberlain et M. Briand étaient en parfait accord sur ce sujet. Il n'en reste pas moins qu'on ne se préoccupa pas assez de faire connaître cet accord, ni de préciser pour quelles raisons techniques l'ajournement avait été décidé. On peut noter aujourd'hui que le pro blème du désarmement a été confié à M. Seydoux, du Quai d'Orsay, dont la compétence est unanimement reconnue, et qui met la dernière main à un certain nombre de propositions positives. En ce qui concerne l'Allemagne, des dispositions s'élaborent en vue d'une réu nion entre MM. Stresernann et Briand. Cette réunion aurait pour objet le règle ment d'un grand nombre de questions pendantes. L'éventualité d'une évacuation anticipée des zones encore occupées dans la Rhénanie est sérieusement envisagée. [Si la note ci-dcssus paraît correspon dre à l'essentiel de la politique française dans ses principes çt dans son ensemble, il convient, cependant, de faire des réserves sur certains points particu liers où U se pourrait que les sympathies purement britanniques pour telle ou telle solution aient amené l'auteur de l'article A dépasser la réalité.]\nM. Parker Gilbert actuellement à Paris va rejoindre à Berlin son poste\nM. Parker Gilbert, agent général des paiements de réparations, qui revient des Etats-Unis, où il s'est entretenu avec le secrétaire du Tré sor et les banquiers américains et se trouve actuellement à Paris, rejoin dra prochainement son poste à Berlin.\nUn contingent de la Légion d'honneur ponr les Jenx olympiques\nLe président du conseil a déposé, hier, sur le bureau de la Chambre, un projet de loi tendant à attribuer un contingent exceptionnel dans l'ordre de la Légion d'honneur, à l'occasion de la célébration des jeux de la VIII\" Olympiade.\nUN DRAME PRÈS DE ROMILLY-SUR-SEINE\nJALOUX, L'ANCIEN MAIRE DE GELANNES lUE SON AMIE ET LA MÈRE DE CELLE-CI\nCerné toute la nuit dans sa maison par (es gendarmes, il se tranche enfin la gorge et meurt\nLe petit bourg de Gélatines, qui compte 800 habitants et se trouve à sept kilomètres de Romilly-sur- Seine, vient d'être le théâtre d'une tragédie farouche. L'émotion qu'elle y a provoquée se justifie tant par le nombre des victimes que par la no toriété de son auteur. Maire de Gelannes pendant qua torze ans, M. Jules Caquerant avait été battu aux élections municipales de 1919 et, depuis cette date, était redevenu simplement le bonnetier à façon qu'il fut jusqu'alors, travail lant chez lui avec sa femme sur deux métiers à tricoter. Pas d'en fant dans le ménage, malheureuse ment. car l'ancien maire eût peut être renoncé à chercher au dehors ce qu'il appelait des « consolations », d'où sortit le drame. A côté des époux Caquerant habi tait une dame Garnier, dont la fille, Mme Mélie Cercueil, trente-cinq ans. veuve d'un mutilé de guerre, logeait dans la maison suivante, avec son fils, actuellement âgé de cinq ans. Ce voisinage constant finit par mettre en relations de plus en plus étroites M. Caquenuit et Mme Cer cueil. Commencée voici trois ans environ, leur liaison s'affirma d'ail leurs aussi publiquement que possi ble par plusieurs fugues du couple, qui s'en fut loger à Troyes. M. Ca querant revint au logis, sans que sa femme crût nécessaire de rompre avec lui. Elle pardonna, mais sans résultat. Une nouvelle fugue, au mois do décembre dernier, se termina comme les autres, par le retour de l'époux volage —■ et de son amie, à Gelannes. Pourtant, il y avait', depuis ce retour, quelque chose de changé dans les relations du couple illégitime. M. Caquerant était devenu —\"à tort, paralt-il jaloux du secrétaire de mairie, M. Gouère. Des scènes écla tèrent, purement verbales. Puis, voici quelques jours, Jules Caquerant, au cours d'une crise de fureur, pénétra chez M. Gouère, dont il saccagea le mobilier. L'affaire n'eut pas de suites. Mais elle n'avait pas soulagé la haine de l'ancien maire, qui, constamment, remâchait ses rancu nes. Il s'était mis à boire lui jus qu'alors sobre et cela n'était pas pour l'apaiser. Le drame Dimanche, le draine éclatait. Vers 16 heures, profitant de l'ins tant où sa femme était allée cher cher du lait, Jules Caquerant) se rendait chez son arpie et éclatait en reproches, accompagnés de menaces. Puis, au comble de la fureur, il courait chez lui pour en ressortir, armé d'un mousqueton d'artillerie, dans lequel il avait glissé un char geur. Entre temps, apeurée, Mme Cer cueil était allée appeler sa mère. Les deux femmes, voyant arriver cet homme armé et les yeux fous, pri rent la fuite par le jardin situé der rière la maison de la jeune femme. L'enfant de celle-ci les suivait. Ayant franchi haies et barrières, les fugitives se trouvèrent soudain arrêtées par un grillage en fer qu'elles ne pouvaient espérer esca lader. C'est alors que Caquerant les rejoignit. Allez-vous-en ! cria-t-il à Mme Garnier. Mais la vieille femme, prenant sa fille dans ses bras, tentait de lui faire un rempart de son corps. Caquerant aperçut alors l'enfant qui, machinalement, se blottissait près de sa mère. Il la prit d'une main par ses vêtements et le déposa der rière lui. Puis, après une dernière injonction inutile à la vieille femme, il épaula et tira. Les trois coups du chargeur tirés, il glissa une nouvelle cartouche dans son arme et fit feu. A terre, les deux femmes enlacées formaient une masse inerte d'où le sang coulait. On j put constater, hier matin, que le j cadavre de Mme Garnier portait cinq blessures : au menton, à la poitrine, au ventre, à la cuisse et au mollet droits. Sa fille avait été atteinte, à la tête et à la poitrine, de deux bles sures mortelles. Ce double meurtre accompli, l'an cien maire s'en fut, la carabine en sautoir, arpenter la place du bourg, dans l'espoir d'y rencontrer son pré tendu rival, le secrétaire de mairie, aux abords de la maison commune. Mais on apprit bientôt, à la mairie, quel' drame venait de se dérouler. Le maire. M. Berthier, avisait aussi tôt par téléphone la gendarmerie de Romillv. L'adjudant Lucenet, accom pagné de six gendarmes armés de leurs revolvers, réquisitionnait im médiatement une auto et arrivait à Gelannes, vers 17 h. 5, à la nuit tombante. Les gendarmes « Voilà les gendarmes ! » Cette rumeur avait couru aussitôt sur la place, et Caquerant, filant chez lui, s'y barricadait. Lorsque les repré sentants de la loi parvinrent devant sa maison, porte et fenêtres étaient closes. Mais de la lucarne du grenier, située au premier étage, la forte lueur d'une lampe électrique de poche éclaira leur groupe. Ah ! te voilà, Massicard 1 cria Caquerant, s'ad ras saut à un des gendarmes, qu'il connaissait depuis longtemps. Qui est avec toi ? Notre adjudant ! La lampe éclaira le visage de l'ad judant, qui conseilla alors au meur trier de céder à la loi et de se cons tituer prisonnier. Jamais ! cria la voix dans l'obs curité. Et n'essayez pas d'entrer, ou je vous descends tous 1 La conversation se poursuivit alors, Caquerant s'obstinant dans sa révolte farouche et menaçant de mort quiconque tenterait de pénétrer ; chez lui. Puis il s'humanisa et fit, de j son grenier, ses confidences aux gen-\ndarmes, avec cette recommandation préalable ; Surtout, n'essayez pas de «l'avoir ! J'ai tué Mélie, poursuivit-il, parce qu'elle voulait me quitter pour aller avec Gouère. Celui-là, je l'aurai aussi' 1 Par exemple, je regrette d'avoir tiré sur la mère Garnier. La pauvre vieille aurait pu s'occuper de son petit-flls. Ce gosse me fait de la peine... Puis, revenant à son ennemi Gouère, le meurtrier déclara : Si je t'avais vu sur la place, il n'y coupait pas— et le maire non plus!... Mais, patience- Cette menace donna à l'adjudant Lucenet l'idée de l'aire garder par deux gendarmes la maison du secré taire de mairie, pour le cas où Ca querant tenterait de compléter sa vengeance à la faveur de la nuit. Et, vers 19 heures, l'adjudant, ac compagné d'un gendarme et du père Garnier, s'en fut à travers les jardins pour aller relever les cadavres des deux femmes. La maison gardée Opération qui faillit tourner mal. Caquerant s'était, en effet, décidé à tenter une expédition par les jardins jusqu'au logis de M. Gouère. Aperce vant des gendarmes circulant à tra vers les enclos, il pensa que les re présentants de la loi voulaient péné trer chez lui par surprise et, aussitôt, il fit feu dans leur direction. Quatre balles sifflèrent dans la nuit, sans atteindre personne, et Caquerant, de nouveau, se terra chez lui en profé rant des menaces de mort. Vers 21 heures, survenaient, en auto, le procureur de la République et le juge d'instruction de Nogent sur-Seine. Mais il ne fallait pas ; songer, après l'alerte du jardin, à parlementer trop longtemps avec le meurtrier. Les magistrats regagnè rent donc Nogent, avec l'intention d'y revenir en plein jour. Et la surveillance reprit, de cha que côté de la porte du. logis de Caquerant, que l'on entendait de la rue parler tout seul. Parfois, il appelait Mélie, sa vic time. Ah! pourquoi voulais-tu me quit ter?... Aipreê tout oe que j'ai fait pour toi : satisfaire à toutes tes dépenses et, pour cela, hypothéquer ma maison ! Il s'adressait ensuite à sa mère, qui habite également Gelannes. Ah! ma mère, disait-il, si je t'avais écoutée, je n'en serais pas là aujour d'hui ! Puis, songeant de nouveau aux gendarmes qui/dehors, le guettaient, il criait : Et, surtout, vous autres, si vous tenez à la vie, n'essayez pas d'entrer! La nuit passait... Dans la rue, éva cuée par crainte d'une fusillade, les gendarmes étaient seuls. Mais, dans leurs demeures, les habitants du bourg commentaient l'événement tragique et, no dormaient point, attendant d'un instant à l'autre de nouveaux couips de feu. Vers 5 heures, le silence se fit dans la maison redoutable.. Puis le jour parut, sans apporter de dénouement- A 9 heures, le parquet de Nogent sur-Seine revint à Gelannes. Et, voyant s'éterniser le silènee du ré volté, l'adjudant Lucenet frappa à la porte. Aucune réponse, malgré les coups répétés. Alors, s'énervant de cette attente et de ce silence, les gendarmes se consultèrent du regard. Finissons-en ! dit l'un d'eux. S'il doit nous tirer dessus, que ce soit tout de suite !\nSe ruant sur la porte, ils l'enfon cèrent, puis entrèrent, l'arme au poing. Dans la première pièce, Caquerant était étendu sur son lit. Du sang avait coulé de sa gorge ouverte, d'où sor tait, à chaque expiration, un siffle ment affreux. Il s'était ouvert la gorge avec un rasoir. Le docteur Gougis, de Romilly sur-Seine, appelé à Gelannes, pro digua ses soins au désespéré qui, vu la gravité de son état, fut laissé chez lui. Mais tout fut inutile. A 17 h. 15, il expirait, dernière victime de sa fureur de quinquagénaire qui pré féra le meurtre et la mort à l'aban don. F. Gravereau.\nLE GALA DE BOXE DE CE SOIR\nLe gala de boxe qui sera donné ce soir au Cirque de Paris comporte, entre autres, un match de poids lourds,' entre Paolino et Soldier Jones, et un match de poids moyens entre Molina, champion de Fraaee, et Gandon. Voici les portraits de ces quatre pugilistes réfutés : en haut, Paolino (à gauche) et Soldier Jones : en bas, Gandon (à gauché) et Molina. (Toir à la quatrième page)\nUl FEMME D'UN PROFESSEUR SE NOIE A BEAUVAIS AVEU SES DEUX ENFANTS\nDans une lettre, la désespérée déclare qu'elle a pris cette fatale déter mination à la suite de déboires conjugaux.\nBeauvais, 8 fév. (dép. Petit Parisien.) Hier soir, vers 10 heures, rue Arthur-Desjardins, en face du chan tier communal, on découvrait, le long de la rivière le Thérain, une petite voiture d'enfant inoccupée. Sur la berge, des traces de pas féminins étaient visibles et indiquaient qu'un corps était tombé dans le cours d'eau, très profond à cet endroit et où le courant est très rapide. Vers la même heure, M. Violet, professtur au lycée, recevait une lettre dans laquelle la compagne d'un de ses collègues, M. Bergounioux, demeurant 4, rue d'Alsace, lui expri mait son désespoir et disait : « Je vais me noyer avec mes deux enfants, car la vie commune est\ndevenue impossible depuis déjà trop longtemps. » Cet avis ne surprit pas outre me sure M. Violet qui, fréquentant le ménage de son collègue, savait les profonds dissentiments qui le sé paraient de sa compagne, une Italienne', Mme Tina Frizotto, âgée de trente-trois ans, qu'il présentait comme son épouse et dont il avait eu deux enfants, une' fillette, Linda, âgée de quatre ans et demi, et un bambin, Alex, de trois ans plus jeune. . Au reçu de cette missive, M. Violet se rendit rue d'Alsace. La maison était vide. Alors, sans attendre le retour de son collègue parti passer la journée à Paris, le professeur avisa la police. Celle-ci venait d'être informée de la découverte faite sur la rive du Thérain. Des recherches furent aussitôt entreprises. Elles furent poursuivies toute la nuit sans résultat. Cependant, dans l'intervalle, M. Bergounioux était revenu. Mis au courant par M. Violet du drame qui s'était déroulé pendant son absence, il refusait d'y accorder créance. Plu sieurs fois déjà, sa compagne l'avait menacé de se tuer avec ses deux enfants. Elle était partie, emmenant les petits pour revenir quelques'heu res plus tard. Cependant, cette fois, la malheu reuse femme avait mis son projet à exécution. Ce matin, en effet, près du pont de la place Saint-Louis, à sept cents mètres de l'endroit où la petite voiture avait été retrouvée vide, on retirait de l'eau les trois cadavres, étroitement liés les uns aux autres au moyen de. mouchoirs et de ser viettes.\nLa petite Linda et le petit Alex ((Photo Bernerat, Beauvais.)\nON RETROUVE A SAINT - SÉBASTIEN MISS CECILIA PAGET\nqui avait disparu de son domicile à Londres\nUn se perdait, depuis quelques jours, en conjec tures sur la fugue étrange d'une jeune Anglaise de dix-neuf ans, miss Ceci 1 i a Paget, fille de l'amiral sir Alfred Wyndham Paget, et \" orpheline de père et mère. Le 30 janvier dernier, dans la soirée, la jeune fille quittait le domicile de sa tante, à Londres. Elle portait, pour tout bagage, un carton à chapeau. Grand émoi, le lendemain, lorsqu'on s'aperçut de cette disparition. Le ' fait qu'elle était volontaire écartait toute idée d'enlèvement par des malfaiteurs. L'hypothèse d'une fugue amoureuse ne pouvait être envisagée non plus. Et les détectives lancés sur la piste de la jeune fille furent, au début, fort' embarrassés. Mais le rôle des détectives est de retrouver ceux qu'ils cherchent. Ils découvraient donc, avant-hier, miss Cecilia Paget à Saint-Sébastien où elle était allée se réfugier. Hier matin, miss Paget, ramenée à Londres, débarquait à Paris, descen dant du train qui ramenait le maré chal Pétain. Elle y occupait, tout en tête, un compartiment réservé qu'elle partageait avec deux dames fort discrètes et le détective abso lument muet qui l'avait retrouvée. La jolie fugitive marchait un peu lasse et paraissait déprimée. Devant le buffet de la gare d'Orsay, une forte automobile attendait. Les quatre voyageurs y prirent\" place sans par ler davantage et l'auto démarra. Miss Cecilia Paget rentrera dans quelques jours à Londres. Sans doute regrettera-t-elle amèrement le doux soleil de la côte d'Argent.\nL'ACCORD SE FERA-T-IL SUR LES TEXTES FINANCIERS?\nM. DOUMER DÉLIBÉRERA CE MATIN AVEC LA COMMISSION DES FINANCES\nLa séance d'hier, à la Chambre, a été consacrée à un échange d observations d'ensemble sur les textes relatifs aux valeurs mobilières\nElle s'est terminée par un vote de procédure qui a écarté une proposition de disjonction à la majorité de 287 voix contre 233\nLa discussion financière n'a mar qué, hier, nul progrès. Il a été pro cédé à une controverse d'ensemble sur les réformes à apporter au régime fiscal des valeurs mobilières. Le com missaire du gouvernçment et le mi nistre des Finances ont exposé les raisons qui leur font considérer comme inopportun et inefficace da supprimer le titre au porteur. M. Pal made a soutenu le texte de la com mission. MM. Baréty, Louis Dubois, Evain et Bokanowski ont pris pari au débat. Seule, la question de dis jonction des textes sur les valeurs mobilières s'est posée sous forma d'une proposition de M. Baréty qui a été repoussée par 287 voix contre 233. Au début de la séance, le président de la commission, des finances, M. Malvy, a signalé à M. Doumtr le bruit qui s'était répandu dans la matinée qu'on aurait recours, le mois pro chain, à une nouvelle inflation. M. Doumer a répondu : La crainte d'une nouvelle cris• immédiate ou très prochaine n'est aucu nement fondée ■ car le péril ne peut naî tre qu'à, la date que j'ai indiquée dans mon intervention à la tribune; nous avons donc tout le temps d'y parer, et si la Chambre veut bien donner au gouver nement, comme j'en ai la conviction, les moyens qui lui sont indispensables, nous y parerons. A aucun moment, le gouver nement ne perdra la question de vue, (Applaudissements.) A la fin de la séance, M. Doumer a demandé à la Chambre, qui on a ainsi décidé, de ne pas siéger ce matin, « la commission et le gouver nement devant travailler ensemble dans la matinée ». Malgré ce ren dez-vous pris devant la commission, comme il était prévu, un conseil des ministres sera tenu ce matin. Il est probable que M. Doumer n'y assis tera pas ; le ministre des Finances se rendra directement devant la\ncommission. Aussitôt le conseil ter miné, et ce sera vraisemblablement de bonne heure, M. Briand pourra rejoindre le ministre des Finance# devant la commission. La suppression du titre au porteur Quand le débat s'ouvre sur le texte présenté par la commission pour, transformer les titres au porteur en titres nominatifs par endos, M. Ba réty présente une motion de disjonc tion. Le député des Alpes-Maritimes évalue à un demi-milliard environ la fraude fiscale qui se produit sur tes valeurs au porteur. Quel que soit son souci de combattre l'évasion fis cale, il ne pense qu'il soit pra tique de voter une mesure qui « causerait au Trésor une perte su périeure à 700 millions du fait des entraves apportées à la circulation rapide et renouvelée des valeurs mobilières ». Puis M. Baréty a signalé le travail énorme qu'il y aura à accomplir pour transformer les titres et le préjudice que subira le marché parisien au profit de* places étran gères. Et il a conclu, vivement applaudi au centre et à droite, en soutenant qu'il faut s'en tenir aux encouragements qui inciteront à pré-, férer le titre nominaftif. L'opération de transformation des titres parait irréalisable à M. Louis Dubois, tant par ses difficultés d'exé cution que par la dépense qu'elle entraînerait. « Mesure injustifiée », dit M. Evain, qui voit dans cette transformation un prélude au prélèvement sur te capital. Comparant le système çrévu par la commission à ce qui se pratique en Angleterre et en Amérique, l'orateur trouve dans les méthodes suivies dans ces deux pays un dispositif plus souple et moins général. Au surplus, il ne lui semble pas que l'on puisse aller contre le goût des épargnants et des capitalistes qui, depuis un siècle, n'a cessé de faire progresser le titre au porteur. iln supprimant ce titre, le député de la Seine le prévoit, on paralyserait le marché financier, français. L'un des auteurs du projet cartel» liste, M. Palmade, soutenant le texî& de la commission, évalue à 50 % la part de la fraude fiscale sur les valeurs mobilières. II indique ensuite, vivement applaudi par la gauche-, que « si l'on veut entreprendre l'ins titution d'une contribution sur la fortune, elle ne sera possible que #i i'on a donné, au préalable, nue soîu*\nMM. Deligne, directeur de l Enregiltrement (à gauche), et Palmade, député de la Charente-Intérieure\n","N' 2T7. Feuilleton du Petit Parisien\nreux, Marie-Claire, pâle d'effroi, s'ap puya contre une table... Mme de Thori gné s'approchait d'elle, en un élan d'lnstinctive pitié... Mais Maryse, lui barrant la route, lançait à la pauvre enfant : 'i'u m'as volé le cœur de Marceau, je t'ai livrée â Jean Chouan. Nous som mes quittes. Jean Chouan ! s'écriait Marie- Claire en défaillant. Et, en un murmure Imperceptible, elle ajouta : Son père ! One salve de mousqueterie retentis sait dans le jardin... Alors;, à bout de forces, Marie-Claire Chancela et tomba dans les bras de la marquise. Et Jean Chouan, tout en adressant a lu citoyenne Fienrus un regard d'écra sant mépris, lui lança : Je n'ai qu'une parole ! Tu es libre ! Puis, avec un accent d'âpreté sau vage, il martela : Va dire à « Sans-Quartier > que la vie de sa tille me répond de celte des nôtres ! Maryse gagna la porte. Un mauvais sourire entr'ouvrait ses lèvres.- Passant entre la double rangée île chouans qui la dévisageaient avec dégoût, elle gagna le dehors et s'enga gea aussitôt sur la route de Nantes. Galvanisée â la fols par la certitude de son salut et la réussite de sa ven geance, elle marcha pendant un quart de lieue... Mais, malgré toute son éner gie, elle sentait que ses forces, usées par les heures terribles qu'elle venait dg livre, allaient la trahir... et elle sa\ndemandait comment elle pourrait accom plir le long trajet qji'il lui restait à parcourir. Bientôt une exclamation de joie lu) échappa- Elle venait d'apercevoir, s'avançant dans sa direction, une carriole attelée d'un cheval qui trottait sec... et qui était conduite par un garçon d'une quin zaine d'années. Lorsqu'il fut à sa portée, Maryse lui fit signe d'arrêter. Le jeune homme s'arrêta, surpris par cette rencontre plutôt imprévue. Iïassurée par son air candide, et dési reuse d'éviter la moindre explication, l'aventurière s'écriait : Petit, il y a longtemps, n'est-ce pas, que tu n'as vu la couleur d'une pièce d'or '! Dame oui, dame I déclarait le conducteur, fils d'un métayer du voi sinage. Veux-tu en gagner dix ? A ces mots, les yeux du petit paysan s'écarquillèrent ai une expression de cupidité qui ne pouvait laisser aucun doute sur son état d'esprit. Eh bien ! poursuivit la délatrice, conduis-moi jusqu'à Nantes. Jusqu'à Nantes ! répétait le gars de plus en plus ahuri. Dirait-on pas que c'est le bout du monde ! Si tu trouves que dix écus d'or ce n'est pas assez, je t'en donnerai vingt ! j'voudrais ben, mais je n'pouvons point ! Pourquoi ? J'alions porter ces sacs de blé à moudre au moulin des Quatre-Vents, que vous voyejs là-bas.\nTu les déposeras en passant. Oui, mais avec tout ça j'pourrons pas être rentré cheux nous avant la nuitée et mon père me battra ! Vingt écus d'or valent bien quel ques torgnoles... Vingt écus d'or... hésitait le jeune paysan en fourrageant sa tignasse. Oui, d'or, accentuait l'ancienne courtisane. Montez ! décidait le fils du mé tayer, en tendant sa main, déjà calleuse, à la belle Maryse, qui escalada aussi tôt le marchepied de la carriole. Hue ! Bon Cœur ! s'écria le gars en cinglant d'un coup de fouet sa bête, qui partit aussitôt au grand trot. Au même moment; devant l'auberge de la mère Lopion, le postillon qui gisait an fond du fossé revenait à lui. Mais, au lieu de gagner la route, 11 se glissa jusqu'au petit bols qui bor dait le talus. A peine avait-Il disparu sous la feuil lée, que Jean Chouan sortait du caba ret... Il était suivi de la marquise de Thorigné, au bras de laquelle, toute pâle, s'appuyait Marie-Claire. Quelques chouans l'escortaient. Par un étroit sentier, ils gagnèrent la rive droite de la Loire... et atteignirent une barque qui était amarrée à la berge... Tous y prirent place dans le plus grand silence. Mme de Thorigné et asseoir la fille d'Arduin auprès d'elle... Un chouan détacha l'amarre... Un autre s'empara d'une perche longue et solide et poussa l'embarcation vers le milieu du fleuve. Alors Marie-Claire sentit une main i qui s'approchait de la sienne gt la sei>\nrait doqeement. C'était celle de la mar quise de Xiiorigné. La noble femme, en effet, non seule; ment éprouvait déjà une profondi pitié pour celle que Jean Chouan emmenait en otage, mais elle se sentait aussi atti rée vers elle par une irrésistible sym pathie que lui inspiraient l'angélique beauté et la touchante résignation de la jeune fille. Et pourtant, Marie-Claire ne lui avait rien dit... Pas une parole, en effet, ne s'était échappée de ses lèvres- Un moment, lorsqu'elle avait vu le citoyen Pontarmé entraîné par les chouans, elle avait été sur le point de se jeter aux genoux de Jean Chouan et de lui crier : Je suis aimée par votre fils et je l'aime... C'est pour moi, c'est sur ma prière que Marceau l'a sauvé... et en échange, je vous demande la vie de ce malheureux ! Mais, tout de suite, à l'attitude du vieux partisan, elle avait compris que tout était inutile... Il était, lui aussi, sans merci. Et lorsqu'à travers sa tristesse elle avait entendu Jean Chouan déclarer à Marvse : « Va dire à « Sans-Quartier s que la vie de sa fille me répond de celle des nôtres », loin de se révolter contre le sort terrible qui l'attendait, elle avait accepté son sacrifice avec une mystique ferveur... Elle ne voulait point confondre son amour terrestre avec la mission à laquelle la Providence, selon elle, l'avait appelée... Elle' ne vou lait plus être que l'otage, la protectrice grâce à laquelle, au lieu de s'abattre, le couperet demeurerait suspendu au dessus des têtes désignées... et si, là-bas,\noù on l'emmenait, elle se retrouvait en face de Jacques, elle le supplierait de garder, lui aussi, le silence— Alors, joi gnant les mains, elle résuma tout ce qui était en elle par cette brève et sublime prière qui, déjà, bien des siè cles auparavant, avait jailli du cœur d'Agnès, la vierge romaine, à l'instant du martyre : _ Je ne suis plus qu'à vous, mon Dieu ! IV « Sans-Quartier» Tandis que Jean Chouan s'empres sait de regagner, avec son otage, son quartier général de Saint-Philbert, le délégué « Sans-Quartier », loin de soup çonner le drame terrible qui venait de se dérouler à quelques lieues de Nan tes, s'était enfermé dans son cabinet de travail. Installé devant sa table, la tête légè rement inclinée sur la poitrine, il sem blait en proie à un véritable accès de mélancollee. C'est qu'il suivait par la pensée sa fille chérie qu'il avait dû sacrifier a ses idées— et plus il avait la conviction qu'elle s'éloignait, plus il sentait gran dir en lui l'amertume d'une séparation dont il ne pouvait prévoir les terribles conséquences. Un coup discret frappé contre sa porte l'arracha à ses douloureuses pensées. Entrez, fit-il d'une voix lasse... presque éteinte... Son secrétaire apparut... Il tenait a la main un papier— une nouvelle liste de condamnés, « le plat du jour », comme disait cyniquement lu citoyenne Fleurus,\nD'un signe de tête impératif, Arduin congédia son secrétaire. Puis, distraitement, il parcourut les noms de ceux qui n'attendaient plus que son paraphe pour monter à l'échafaud. La liste était encore plus longue que de coutume. Le ci-devant marquis de Thorigné la terminait Le tribunal révolutionnaire de Nan tes avait fait prompte besogne. ■» Machinalement, Àrduin s'empara de la plume qui trempait dans un écri toire— Mais soudain il s'arrêta..: La plume lui glissa des doigts et retomba sur la table... « Sans-Quartier > étouffa un profond soupir. il venait, en effet, d'avoir la subite Impression que sa fille était lé, le priant, le suppliant encore de faire grâce- Mais presque aussitôt il sursauta. Une voix qui s'efforçait à. des intonations toutes de douceur et de tendresse, s'éle vait tout près de lui : Allons, citoyen, du courage ! Arduin tressaillit... La citoyenne Fleurus était là, devant lui— le cares sv«ni de son regard, cherchant à l'eni vrer de son sourire— « Sans-Quartier » se leva... et s'em para des mains que la belle Maryse lui tendait avec un élan si bien simulé que son cœur se mit à battre à coups pré cipités... et ces paroles s'échappèrent de ses lèvres tremblantes : _ Je t'attendais depuis ce matin... Tu e« là, enfin !... (A swvre.)\nFilm Sté Cliitroman:. Zdlt. Fttbé-Coniorttmu.\nLES OBSÈQUES DE WILLETTE\nLes obsèques (le Willette furent émou vantes, parce qu'elles groupèrent autour du cercueil du grand artiste tout ce qui est le cœur vivant de Paris : l'élite intel lectuelle des lettres et des arts, et aussi ceux que la gloire n'a point frôlés de soh aile : ces pierrots décrits par le bon Willette, pour qui la fortune est une Colombine volage... Il y avait encore, et surtout, le peuple, qui, de Montmartre à Montparnasse, autre fief de l'art, égrenait le double chapelet d'une foule recueillie : le plus bel hommage et celui que préférait le grand ami des humbles. Devant le petit hôtel de la rue Lacroix, dont la porte est tendue de courtine noire, s'amoncellent de 11 heures à midi, les couronnes et les gerbes appor tées par do nombreuses délégations et les admirateurs du peintre. Deux chars sont insuffisants pour por ter toutes ces fleurs : frêles lifas, orchi dées éclatantes, pensées, grappes d'or des mimosas, jacinthes, toute la palette fluide et lumineuse du peintre. Citons, parmi ces couronnes, celles offertes par la Ville de Paris, la Société nationale des Beaux-Arts, le Salon d'au tomne et les élèves des écoles des Epi nettes, le syndicat de HUnion foraine, les Anciens Combattants, là République et la commune libre de Montmartre, les Amitiés belges, le dispensaire des Petits Poulbots, la touchante offrande de « Mimi Pinson à son grand ami ». La levée du corps a lieu à midi. Le chanoine Baston, curé de l'église Saint- Michel. officie. Le cercueil est transporté |de la chapelle ardente sur le corbillard, qui disparaît sous les fleurs. Mme Willette, dont la douleur est poi gnante, les filles de l'artiste, Mlles Fran çoise, Anna et Maria Willette, le suivent. Le dessinateur Forain et le docteur Willette, frère du défunt, conduisent le deuil. Derrière eux, on remarque: MM. Paul Léon, directeur des Beaux- Arts: Bouju, préfet/de la Seine: Roussel Le Rov, représentant M. Briand; Geor ges cÎEspurbès. Darras, directeur des Beaux-Arts à l'Hôtel de Ville ; Albert Bes nard, membre de l'lnstitut; Maurice Neumont, Léandre, Abel Faivre, Carlègle, de Feure, Elle Ottavy, de Bouhélier, Maxime Dethomas, Raoul Ponction, Léon Fraipié et les Fratellini, qui furent les amis de l'artiste. Parmi l'assistance, un groupe d'enfants, les petits des écoles, pour qui Willette était un « grand-papa gâteau », suivent, dans leurs habits de classe : col bleu et tablier noir. Le service funèbre se déroule dans l'église Saint-Michel, rue Saint-Jean. L'abbé Clair, curé de Saint-Ferdinand des Ternes, ami d'enfance du disparu, donna l'absoute, tandis que le composi teur Gustave Charpentier était à la maî trise.\nA 14 heures, le cortège s'ébranle len tement entre les haies sombres de la foule, et, par l'avenue de Cîichy, la rue de Petrograd, le boulevard Malesherbes, la rue Royale, les boulevards Saint-Ger main et Raspail, gagne le cimetière Montparnasse, où a lieu l'inhumaticm dans le caveau de la famille. M. Forain prend le premier la parole, au nom des dessinateurs humoristes. Dessinateur et peintre, dit-il, Wil lette était tout naturellement le conti nuateur direct des Watteau, des Lan cret et des Fragonard, avec, en plus, une sensibilité toute moderne, qui s'exprimait en de savoureuses lithographies où Pier rot. un peu navré, pardonne toujours à Goiombinc. M. Maurice Neumont définit ensuite en termes délicats le talent de Willette : C'est toute la fantaisie, tout l'esprit, tout l'amour, toute la grâce, toute la gaminerie, toute l'espièglerie, tout l'art de Paris, de Montmartre... et de bien plus haut. C'est le doux Pierrot blanc tendant de ses deux mains généreuses son cœur à l'humanité. MM. Oudinot, au nom de M. Daladier, ministre de l'lnstruction publique; Albert Philibert, pour la Société de lithographie ; Fabien Solah, président de la Société française des artistes; Lucien Serre, Chaudesaygues, pour la Prévoyance mu tuelle, dont Willette était président ; Klotz. Yung et Michaud parlèrent tour à tour. Dans le ciel d'un pastel brouillé un vrai ciel de printemps à la manière de Willette les nuages blancs couraient comme une fuite éperdue do Pierrots éplorés.\nLE JOURNAL DE BORD D'ALAIN GERBAULT\nlion au problème de la valeur mobi lière ». Aujourd'hui, njoute-t-il, on ne peut saisir l'intégralité de la fortune d'un indi vidu, puisqu'une partie de celle-ci échappe à l'impôt. ( Applaudissements à Ayant indiqpé que la commission s'est inspirée de l'exemple anglais, le député de lu Charente-Inférieure repousse l'objection tirée des diffi cultés matérielles d'exécution. Puis, envisageant le rejet de l'opération proposée par la commission, il ne trouve, pour la remplacer, que le bordereau de coupons ou le carnet de coupons, l'un et l'autre pleins d'inconvénients et peu efficaces. M. Palmade s'attache à soutenir, vivement applaudi par les gauches, que le système de la commission, liant la réforme des valeurs mobi lières à celle de l'Etat héritier, mettra une barrière à l'évasion des capitaux. Et il oppose d'une façon générale l'effort fiscal direct aux taxes indirectes. Les explications de M. Deligne Les éclaircissements techniques de l'administration ont été apportés à la Chambre par le directeur général de l'enregistrement, M. Deligne, qui a tout d'abord précisé que les valeurs mobilières françaises ne peuvent échapper à l'impôt et qu'elles pro duisent 2.830 millions ; le fisc saisit moins aisément les valeurs mobiliè res étrangères, mais les dispositions de la commission ne les atteignent pas. Le 3 titres au porteur sont moins recherchés pour la facilité d'évasion fiscale, M. Deligne le précise, qu'en raison des commodités qu'ils offrent pour les transactions. Il ne pense pas que l'on puisse supprimer •e titre au porteur, car, dit-il, «oc serait bouleverser toute l'économie fiscale du pays, en lui enlevant un instrument de placement et de cré dit incomparable ». Sur les exem ples étrangers, le commissaire du gouvernement dit : Supprimé en Italie, le titre au por teur a été rétabli presque aussitôt. On a dit qu'il n'existait ni en Angleterre ni en Amérique : or, dans le premier pays, la proportion des titres au porteur par rap port aux titres nominatifs varie de 34 à fis 0/0; même proportion aux Etats- Unis. Ce qui est vrai, c'est que 1e tem pérament anglais s'adapte mieux aux seconds qu'aux premiers ôt, d'autre part, que tes titres nominatifs circulent, en réalité, sous la forme au porteur.\nEnfin M. Deligne no pense pas que les recettes fiscales soient supérieures par l'institution du titre à endos. Il estime impossible do légiférer pour les valeurs étrangères et il ajoute : j —En tout cas, il serait impossible d'empêcher un Français d'acheter des titres étrangers au porteur. Il touchera donc ses coupons à l'étranger : première cause de préjudice pour le Trésor. En second lieu, les sociétés non abonnées ne se feraient plus payer en France : nouveau préjudice. Enfin, combien de nouveaux fonction naires ne faudrait-il pas créer, au ser vice de la dette Inscrite, pour assurer la transformation votée ? Quinze mille, dit-on. Pour toutes ces raisons, ce serait un grave préjudice pour le Trésor et le cré dit de la France que de voter la réforme proposée par la coma, ssion. (Vifs applau dissements sur un très grand nombre de bancs.) « La forme au porteur de la valeur mobilière est intimement liée à l'es sor économique du pays » dit M. Bo kanowski, qui expose l'usage si gé néralisé de l'emploi de ce titre dans tous les milieux et pour toutes sor tes d'opérations. Il conteste les exemples invoqués de l'Angleterre et des Etats-Unis où le système n'a rien de rigide et cite celui de l'lta lie, qui, avant renoncé au titre au porteur, l'a rétabli. Les mesures que propose la commission conduisent, •te député de la Seine le redoute, à la thésaurisation et à la baisse du change par évasion des capitaux. Elle gênerait toutes les transactions en enlevant au titre la mobilité. Avant échangé quelques répliques avec MM. Palmade et Malvy, sur ses conceptions en matière de redresse nt en t financier. M. Bokanowski, vivement applaudi au centre et à droite, a conclu en déclarant qu'avec le système proposé comme préface au prélèvement sur la fortune, on n'arriverait jamais ni à relever le frans ni à restaurer les finances. Déclaration de M. Doumer « Il faut favoriser les valeurs no minatives » affirme avec force M. Doumer, mais il fait part aussi tôt à la Chambre des craintes que lui inspire le texte proposé, <iâns lequel il voit une opération aventu reuse pour le pays. Analysant les raison? qui mettent en faveur le titre nu porteur, te ministre des Finances repousse l'argument tiré des facili tés qu'il offre à la fraude. On ap plaudit longuement, quand il s'écrie : « Tous les Français, vraiment, ne Sont pas des fraudeurs, comme on semble le dire ». Et le ministre pré cise que la préférence des porteurs a pour origine les longs délais qui s'attachent aux transactions sur les titres nominatifs. Les enquêtes entreprises, a ajouté le ministre, ont démontré que le véritable progrès, dans cet ordre d'idées, consis terait à rendre plus facile le- formalités qui accompagnent la transmission des valeurs nominatives. Vivement applaudi sur un grand nombre de bancs.. M. Doumer a ter miné de ta façon suivante : Si l'on votait le texte insuffisam ment étudié de la commission, il ne fau-\ndrait pas six mois pour que, devant la clameur publique, il fût rapporté. M. Doumer ayant rappelé à la com mission qu'elle reste saisie d'un texte de M. Clémenfel pour l'institution du titre h endos facultatif, comme transaction, M. Palmade a suggéré d'établir un contrôle sur ce qui res terait de titres au portéur ,si le pro jet Glémentel était accepté. M. Ray naldy a proposé de revenir au carnet de coupons. M. Doumer a rappelé, non sans ironie, les vicissitudes de ce carnet et du bordereau qui l'avait remplacé. Au vote, la disjonction a été repoussée, 287 voix contre 233.\nUNE MOTION DES DELEGUES DU CARTEL Les bureaux et comités directeurs des groupes de gauche ont tenu hier une importante réunion de 1-1 heu res à 15 h. 30, encore au sujet des projets financiers. M. J.-L. Dumesnil, tout d'abord, rendit compte de l'entrevue de sa medi soir entre les délégués du car tel et MM. Briand et Doumer. Le président du Conseil, d'après lui, n'a pas paru intransigeant, mais M. Doumer a donné l'impression qu'il ne voulait pas soutenir la pro position de la commission sur la transformation des valeurs au por teur, ni même présenter une mesure analogue. Après observations de MM. Mar gaine et Chabrun, M. Malvy, inter venant, déclara qu'il était allé le matin chez le ministre des Finances pour lui demander où il en était des études promises en vue d'une conci liation. M. Doumer lui a répondu qu'il n'avait établi aucun texte et qu'il se contenterait, en séance, de combat tre les valeurs à endos.\nSous aucun prélexte, déclara de son côté M. Ducos. il ne faut laisser traîner le débat sur ce point capital. 11 faut de la discipline et faire bloc sur le projet de la commission tel qu'il est. Il faut se battre sur ce projet. Tout ajournement sur ce point spéctal serait néfaste. M. RENAUDEL. Le jeu du gouverne ment c'est de s'appuyer sur des diver gences qui existeraient entre nous pour faire passer ses projets. Les gauches ne doivent pas s'y prêter. II faut mainte nant presser là discussion. Le gouvernement use do tous les moyens pour laisser traîner le débat et les responsabilités seront pour le Parle ment. Après avoir fait ici ressortir la gravité du débat, M. Renaudel montra que si les projets de la commission n'étaient pas votés, « c'était la rup ture du cartel ». Le gouvernement, ajouta-t-il, veut se faire une majorité spéciale. Quand nous avons demandé à M. Doumer quel était, son projet de taxe, il a répondu qu'il ne voulait pas faire connaître non seulement le taux, mais même le méca nisme. M. Lautier, à son tour, indiqua que les difficultés de la situation prove naient de l'attitude incertaine du gouvernement. M. BEDOUCE. L'idée de la taxe à la production est un piège. M. Renaudel, reprenant la parole, rappela le discours prononcé diman che par M. Maginot.' Ce discours, dit-il, indique éloquem ment aux gauches ce qu'elles ont à faire puisque M. Maginot a affirmé que « la situation ne serait sauvée qu'avec lui et ses amis ». En ce qui concerne le cartel, nous avons examiné en conscience le système du précompte, celui du carnet de cou pons, etc. La seule solution, après avoir fait le tour des autres, nous a paru être celle du projet, de la commission. Il faut donc nous y tenir. Ce n'est pas à nous de présenter des moyens do conciliation. Le gouvernement les combattra tous et nous n'aurons fait que perdre du temps. Nous n'avons qu'à dire que nous vou lons. nous, réprimer la fraude et que nous en donnons le moyen. Il faut être pour ou contre. Finalement, la réunion adopta une motion en trois points, dont voici la substance : 1° Tous les amendements émanant de membres du cartel devront être soumis avant tout à la commission des finances; 2» Il est indispensable de maintenir la discipline entre tous les membres du Ocirt/Gl Le président de chacun des trois groupes adressera une circulaire em ce sens aux membres du groupe ; 3\" Les membres du oartel, dans la dis cussion sur les valeurs mobilières, vote ront contre le rejet, contre la disjonc tion et, en général, contre toute propo sition dilatoire, notamment contre le renvoi de la discussion s'il était proposé par le gouvernement.\nLA COMMISSION DES FINANCES A ADOPTE UN NOUVEAU TEXTE SUR LES BENEFICES AGRICOLES\nSoiis la présidence de M. Malvy, la commission des finances a pro cédé, hier, à l'examen du texte nou veau proposé par le gouvernement, en ce qui concerne la cédule des bénéfices agricoles (art. 67 et sui vants du projet de la commission). Finalement, elle a adopté une nouvelle rédaction, qu'il convient de reproduire intégralement. ART. 67. Les revenus agricoles sont, pour l'assiette de l'impôt, établis dans les conditions suivantes : Une commission cantonale, présidée par le juge de paix assisté du contrôleur des contributions, et composée de cinq mem bres désignés par le préfet, déterminera chaque année, avant le 31 décembre, sur la proposition des répartiteurs de chaque commune, le revenu net moyen à l'hec tare, par nature de, culture et par classe, oompte tenu des frais de culture et du cours moyen des récoltes pendant l'an née, et, s'il s'agit de pays d'élevage, le bénéfice moyen par tête de bétail. En cas de désaccord entre le contrôleur\net ta! commission cantonale, le différend est porté devant une commission supé rieure siégeant au chef-lieu du départe ment- Cette commission statuera sans pouvoir fixer des tarifs excédant de plus de 80 O/O la valeur locative réelle ac tuelle. En conformité des tarifs établis comme ci-dessus, le contrôleur fixera le revenu imposable et pourra demander à cet effet aux exploitants une déclaration indi quant : 1\" la nature de culture et la classe de chacune des parcelles qu'ils exploitent; 2° (Uns le cas où la décla ration des récoltes est obligatoire, le con tenu de cette déclaration; 3\" le nombre de têtes de bétail entretenues en moyenne dans la ferme. Faute de déclaration dans un délai de vingt jours, le contrôleur déterminera d'office le revenu imposable ; mais le contribuable pourra, en tout oas, par voie de réclamation, après la publication du rôle, demander l'imposition diaprés le bé néfice réel s'il est en mesure d'apporter la preuve de ce bénéfice. D'autre part, l'article 68 (nouvelle rédaction) prévoit que le montant de l'impôt sur les bénéfices agricoles est ainsi fixé\nLe bénéfice inférieur à 3.300 francs est exempté. L'impôt est de 30 francs pour un béné fice de 3.501 à 5.000 francs; 220 francs, de 5.001 k 7.000 francs; 400 francs, de 7.001 à 10.000 francs; 800 francs, de 10.001 à 15.000 francs; 1.200 francs, de 15.001 à 20.000 francs; 1,600 francs, de 20.001 à 25.000 francs; 2.000 francs, de 25.001 à 30.000 francs; 2.400 francs, de 30.001 à 35.000 francs; 2.800 francs, de 35.001 à 40.000 francs; 3.200 francs, de 40.001 ù 45.000 francs; 3.600 francs, de 45.001 à 50.000 francs. Au-dessus de 50.000 francs, le montant de l'impôt sera égal à 8 0/0 du bénéfice, toute fraction de celui-ci inférieure à 1.000 francs étant négligée. I.c double décime n est pas applicable à l'impôt calculé comme ci-dessus.\nVI. Nouvelle promenade à cheval. La rencontre imprévue : l'Es tonien qui défriche la brousse. Nos sujets de conversation. Derniers préparatifs et dé part pour les Iles lointaines du Pacifique Le surlendemain, le propriétaire, accompagné du gouverneur et de quelques senorita?, vint me rendre visite à bord. Je leur fis voir des photographies de ma croisière, mes trophées de tennis et jouai en ieuç honneur, sur le gramophone, quel ques disques de Granados. Un peu de houle agitait lé Firecrest sur son ancre et mes visiteurs furent heu reux de regagner vite la terre ferme. Un muchacho âgé d'une douzaine d'années, ù la tignasse embroussail lée, essaya alors de me démontrer les inconvénients de voyager seul, les avantages incalculables de la vie à deux, surtout avec lui ; puis, sur mon refus et mon insistance à rester seul, prit l'air sombre et désespéré de quelqu'un qui aurait décidé de mettre fin à ses jours. J'accompagnai mes visiteurs jus qu'à l'hacienda où, après déjeuner, le propriétaire mit à ma disposition un cheval et un de ses gauchos pour me faire visiter ses domaines. Ce fut une course folle à travers ïa cam pagne. J'étais presque sans entraîne ment depuis de longues années et mes derniers galops dataient de trois ans, lorsque je montais, à Eaton Hall. Chester, les poneys de polo de Sa Grâce le duc de Westminster. Les étriers mexicains en bronze cou paient mes pieds nus, un mince pan talon en toile protégeait mal mes jambes des aspérités de la selle. Mais pour l'honneur national, j'étais décide à ne pas décoller mon guide qui m'entraînait à une allure effré née sur le terrain rocailleux, à tra vers les decauvilles et ies débris de canne à sucre. Nous descendions et montions au galop les pentes les plus raides ; les branches des arbustes me fouettaient les jambes au passage. A cette vitesse, je pouvais à peine contempler le paysage. Nous pas sions sous des allées de bananiers, à travers des champs de cannes à sucre, le long d'allées de caféiers. Nous arrêtâmes à peine une minute notre course pour nous rafraîchir de quelques goyaves dont je n'oublierai jamais l'agréable saveur. Des fruits gâtés jonchaient le sol. Nous croi sions des mulets qui rentraient char gés de fruits, de bois ou de légumes, conduits par des jeunes gens qui nous saluèrent d'un « buenas tar des ». La merveilleuse fertilité de l'île me surprenait, et puis, il y avait surtout là, à 1.2(10 mètres plus bas, la mér, vierge de tout navire jusqu'à l'horizon distant de près de 70 milles. Après deux heures d'une galopade par monts et par vaux qui ne fut jamais monotone, nous nous arrê tâmes près d'une case indigène. Là, un homme nu jusqu'à la cein ture débroussait un taillis à coups vigoureux de machete. Ses cheveux tombaient en boucles blondes sur ses épaules, sa peau brunie était dorée par le soleil. Ses jambes étaient enveloppées de bandes de toile à la mode du pays. Il respirait la santé et la force. « Hosso », un Russe, me dit mon guide.\n11JUJ1 A ce moment, l'homme s'avança vers moi et me salua en français. Puis il s'excusa d'avoir perdu l'usage de notre langue, et notre conversa tion se poursuivit en anglais. Je fus presque immédiatement surpris de la pureté de son anglais. Evidem ment, la dureté des d et des t trahis sait son origine Scandinave, mais ses h aspirés, l'exactitude avec laquelle il plaçait l'accent tonique et la cor rection grammaticale de ses phrases me surprenaient et m'enchantaient tout à la fois. Ce n'était pas l'anglais des ports et des marins, mais plutôt l'anglais d'Oxford et de Cambridge. J'exprimai mon étonnement. « C'est que, me dit-il, j'ai reçu une éduca tion universitaire. » Il m'apprit qu'il était Estonien, né à Reval et ingé nieur de l'Ecole des ponts et chaus sées, ingénieur civil et non pas dans le sens anglais de mécanicien. Savais je ce que c'était qu'un ingénieur civil? Je pus lui répondre que je le savais d'autant mieux que j'avais été moi-même élève à l'Ecole nationale des ponts et chaussées à Paris. Il avait été pendant treize ans ingénieur d'une grande compagnie de chemin de fer en Russie. Il était venu en Equateur pour chercher fortune dans les mines d'or, était venu ensuite aux Galapagos. Le climat lui convenait. Il pouvait vivre en travaillant un jour sur deux pour le propriétaire et l'autre pour lui-même. Agé actuel lement de cinquante ans, il savait qu'il vivrait là plus longtemps et en meilleure santé qu'au milieu de la civilisation, et à côté de cela rien d'autre n'était important. Seules les nouvelles lui manquaient un peu. Il recevait bien quelques journaux de l'Equateur à de rares intervalles, mais la plus grande partie des évé nements ne parvenaient pas à sa connaissance. Presque aussitôt ses questions se multiplièrent : Mlle Lenglen était-elle toujours la cham pionne incontestée du tennis? Que devenait la Russie? Que se passait-il à Paris ? Avais-je des magazines ? Je lui répondis que j'avais un\ngrand nombre de livres mais pas' de magazines. Les romans ne pouvaient l'intéresser avec leurs intrigues si conventionnelles. La conversation prit alors une tournure philosophi que. J'étais content et surpris de rencontrer dans l'île une personne de sa culture et de son érudition; la discussion dura près d'une heure en tre le philosophe de la mer et le philosophe de la brousse. Je lui expo sai les raisons de ma croisière et du genre de vie que je me suis choisi et comment et par quels moyens dif férents nous trouvions le bonheur dans une vie éloignée de la civilisa tion et proche de la nature. Mon guide s'approcha et m'offrit un ananas juteux et mùr. Le soleil disparaissait derrière la crête de la montagne et je compris qu'il était l'heure de rentrer. Nous traversâ mes un ruisseau, mais, sur le sen tier du retour, je me retournai plu sieurs fois pour emporter le souvenir de la vision bucolique de i'homme nature qui défrichait toujours la brousse à coups de sabre d'abatis. Nous arrivâmes près de l'hacienda comme les gauchos faisaient ren trer les bêtes dans le corral. Je retrouvai don Manuel Cobos à la maison d'habitation, et tout en pre nant le thé je le remerciai de mon intéressante promenade. Mon regard s'étant un instant arrêté sur un jeu d'échecs qui se trouvait là, je fus presque aussitôt défié. Un peu fatigué par ma prome nade et pensant toujours au philo sophe de la brousse, je perdis, par une distraction un peu compréhen sible, la pièce de la reine presque au début de la partie, et je dus ensuite utiliser toute ma concentration pour ne pas être vaincu. Ainsi mon séjour à San-Cristobal se passait en divertissements variés. Mais la plus grande partie du temps j'étais à bord du Firecrest, réparant mes voiles et préparant ma longue traversée. Souvent don Cobos venait me cher cher à cheval, et tout le long du chpmin nous faisions la course. Un après-midi, les cris de joie des péons nous avertirent de quel que choso d'insolite, et par la fenêtre de l'hacienda nous pûmes voir sur la mer un petit point et une fumée. C'était la première fois que je voyais un navire d'aussi loin, et il fallut user de raisonnement pour me convaincre que ce n'était pas l'em barcation d'un navire, mais un gros vapeur distant de plus de 40 milles. Le navire passa. Les cris de joie firent place à des exclamations de désappointement, qui me prouvè rent l'importance d'un bal eau et d'une voile pour des gens presque isolés du monde. Enfin, après douze jours, j'embarquai de nouvelles pro visions et le pont disparaissant sous les bananes et les oranges, cadeaux de mes hôtes, je levai l'ancre le 30 juillet, à 8 heures du matin, et je sortis facilement, avec la brise cette fois, de la dangereuse passe, et mis le cap sur mon but lointain, les lies mystérieuses de corail, distantes de plus de 3.000 milles. Alain Gerbault.\nCopyright par le Petit Parisien et par Alain CerDault, 1926.\nLES MÉMOIRES\nDU COLONEL HOUSE\nX LE PROBLÊME FINANCIER Parmi tes tâches ardues de M. JVilson, il n'en est point de plus épineuses que la réforme fiscale et la lutte contre les puissances d'ar gent. Il nous faut abréger considé rablement la partie des Mémoires du colonel Meuse qui ont trait à ces questions un peu abstraites de la politique intérieure américaine. Sitôt après l'élection présidentielle (automne 1912), parut un roman social intitulé Philippe Dru, admi nistrateur. Or l'auteur de cette œuvre d'imagination n'était autre que le colonel House et il y exposait toutes les réformes que M. Wilson et lui eurent à cœur de mener à bien pat; la suite. Appelé à réorganiser l'administra tion du pays, Son héros, Philippe Dru, songe à faire promulguer une loi qui procurerait à l'Etat un cré dit plus souple, appuyé en grande partie sur l'actif commercial, richesse effective de la nation, au lieu de dépendre de la dette publique comme précédemment. L'adoption de ce sys tème porterait un coup mortel au trust bancaire, le plus puissant et, sous une mauvaise direction, le plus pernicieux de tous les trusts. En 1916, à quelques réserves près, le colonel House ne reniera rien des idées qu'il a exposées dans ce roman, qui est comme sa profession de foi morale et politique. L'attitude du Sénat est beaucoup plus versatile. A la fin de 1912, il semblait vouloir appuyer M. Wilson dans ses réformes financières. Mais quand le projet de loi présidentiel vient en discussion (printemps de 1913), il se heurte à l'opposition des banquiers et de leurs porte-parolo. M. Wilson tient ferme et finit par obtenir gain de cause, ce qui oblige un des plus grands organes républi cains, la New York Tribune, à rendre hommage à sa maîtrise de chef, tout en constraste avec le vide du pro gramme de M. Bryan. (A suivre.)'\nPropos de bonne humeur\nDepuis quelque temps, M. Gillotté, le chef de gare de Jujube-sur- Ourc, était inquiet de la santé de son fils. Ce jeune garçon, d'une dizaine d'années, souffrait de douleurs internes, et sa mala die se manifestait par des symptômes étran ges et contradictoires. Tantôt, il se plaignait du ventre, et le méde cin, appelé, hochait la tête en parlant d'ap pendicite. Mais tantôt il éprouvait une démangeaison dans la gorge, avec une sen sation d'étouffement, et l'on ne savait plus que penser. Et puis, c'était de nouveau la gorge, et le ventre de nouveau. Et la faculté y perdait alternative ment son latin et son grec. Cependant le moral de l'enfant n'était pas atteint Et il conti nuait, dès qu'il pou vait s'échapper, à aller caresser le veau qui, dans toutes les petites gares, sur le quai, attaché à la rampe supérieure de l'escalier du passage souterrain, meugle désespérément. Mais la situation ne pouvait durer. Les symptômes s'aggravaient. C'était mainte nant une sensation de ■ brûlure dans la gorge, puis, à quelque temps de là, des coliques affreuses. On se décida à finir par où on aurait dû commencer. Le jeune malade fut radiographié. On découvrit la cause du mal, avec, aussitôt, la certitude que c'était simplement l'affaire d'un vomi tif ou d'un purgatif, suivant l'heure que l'on choisirait. L'enfant avait avalé par mégarde un billet d'aller et retour.\nC'est maintenant un sport usuel d'aller à la découverte du pôle nord. Peut-être a-t-on tort de le découvrir, car il pourrait prendre froid. Mais nous n'en devons pas moins applaudir le courage héroïque des braves gens qui s'exposent aux plus grands périls et aux pires intempéries pour élargir le domaine de la science. Et c'est ainsi que nous avons lu avec un intérêt passionné la relation que le docteur Nathaniel Duckson vient de publier, dans le Morntoig Evening, de sa récente expé dition dans ces régions fascinantes et relativement peu connues, l.e célèbre explorateur a séjourné peu-\nFAITS D'HIVER\ndant trois ans chez les Samoyèdes et les Esquimaux, faisant longuement les pré paratifs de son voyage au point culminant de la planète. Il a profité de ce séjour\npour s'acclimater au froid, suivant la méthode usuelle d'entraînement des indi gènes, qui consiste à se nourrir exclusi vement de graisse de phoque et d'huile de baleine, et à s'enfermer pendant le long hiver en des huttes hermétiquement closes, où la seule chaleur des lampes suffit à entretenir une température torride. Cependant il étudiait les mœurs de ces véritables indigènes, et ce qu'il nous en raconte est bien fait pour piquer notre curiosité, étant donné surtout la manière pittoresque et spirituelle dont il a su nous présenter ses observations. Il y a, dans son ouvrage, des mots exquis .sur les Esquimaux. Mais ce qui nous intéresse davantage, c'est le récit de son expédi tion au pôle qu'il s'est décidé à tenter l'été dernier et qui a parfaitement réussi. Il y est allé à pied, comme il faisait beau, avec une vingtaine de ces braves gens et quelques traîneaux pour les instruments d'observation et les provisions. On verra dans son volume comment, arrivé exacte ment au pôle, il n'a trouvé à cet endroit précis absolument rien de particulier au point dé vue géographique. Mais, en revanche, cc qui prouve combien les mœurs diffèrent suivant les pays, il a découvert, à quelques centaines de mètres à peine dudit pôle, une source d'eau chaude, si chaude que ses hommes ont pu y allumer leur pipe sans difficulté. Gabriel DE LA; rit»:.\nNOS ÉC I\nAujourd'hui La Gamme du Souvenir sera ranimée par l'Unies nationale des combattants de P liteaux. Conseil de» ministres A 10 heures h l'Elysée, sons la présidence de 01. Doumergit\". Sénat : Séance à 15 heures (projets divers). Chambre des députés : Séance A lé heures (projets lluanolers). Réception en l'honneur de Mgr CerretU : Association Paris-Amérique la'dne. Contérences. institut carholtque de Par!- : M. Auriault : « La fonction apologétique rte Marie , i-l h. 15 : dom Cabrol : « La liturgie catholique dans sou unité et dans Aos principales manifestations », 15 h. Ai; M. Meunier : • Le latin d'Eglise at la lan gue populaire du m° au vit» siècle », 16 h.; abbé Constant : « L'établissement dêßnttir de la Bérorme en Angleterre », 17 h. 15, I*, rue d'Assas. Mme Herierov : \" Anna Ituite », 17 h., 51, rue Saint-Georges. Collège libre des sciences sociales : M. François : « Les chemins de ter de l'Afri que occidentale française », 16 h. 30 ; M. Poisson ; « Les coopératives agricoles », 17 h. 30, 23, rue Serpente; M. Nogaro : « La question monétaire et l'étalon d'or », 20 h. 30. 10, rue de la Sorbonne. Réunion d'anciens militaires : Fédération des anciens de la Ituhr et de la Rhénanie, 20 h. <5, 51, rue de Cilchy. Banquet : Union syndicale des débitants de vins, restaurateurs et hôteliers, 43, boule vard Raspall (un bai suivra). Festival Auguste Chapuls, 20 h. 15, 241, bou levard Raspail. Sports : Courses A Vlncennes, à 13 h. 15. Boxe au ciroue de Paris, 4 20 h. 30. (Paoiino contre Soldier Jones.) T. S. F. Emissions et radlo-cawerM du Petit Parisien et des principales stations de France eit de. l'étranger. (Voir au Courrier des amateurs.)\nLe général de brigade Echard est mis à la disposition du sous-secrétaire d'Etat à l'Enseignement technique pour remplir les fonctions de directeur de l'lnstruction physique.\nHier matin ont eu lieu, à Issy-les- Moulineaux les obsèques d'un des pion niers du parachute, Jean Ore. Une assis tance, malheureusement Drop restreinte, accompagna le corps à l'église Saint- Etienne d'lssy, et au cimetière.\nSous la présidence du docteur Mou rier, directeur de l'Assistance publique, a eu lieu l'assemblée générale du Service social à l'hôpital.\nFil M! UNE CHOSE LA FAIRE 81EN... est l'idée qui.a présidé voici plus de cin quante ans à la création des « 100.000- CHEJUISES ». Votre intérêt est de vous y adresser : 09, rue Lafayette et Suc cursales à Paris et à Bordeaux.\nNECROLOGIE M. et Mme Constant, Nobileau. M. et Mme Edmond Touclievier, leurs filles et gendres; MM. Pierre et Edmond Nobi leau, ses petits-fils; M. 'Ct Mme Eugène Berthelot, et leur fils, ses neveux, et toute la famille ont la douleur de vous faire part de la mort de Mme veuve Félicité Berthelot, née Barillot, décédée le 6 cou rant. L'inhumation aura lieu le 9 courant à Tannay (Nièvre), dans le caveau de famille. Le présent avis tiendra lieu de faire-part.\nOn annonce la mort de M. Raoul Gysln, 79, avenue des Ternes.\nL'ACCIDENT DE SAINT-GERMAIN\nL'iÉTAT DE M. DE GALLARDO S'EST BEAUCOUP AMÉLIORE\nI,'accident d'automobile qui survint, di manche. soir, à Saint-Germain-en-La'ye, n'aura pas eu, heureusement, d'aussi graves conséquences que les premier* renseignements pouvaient le faire re douter. Nous avons vu, hier, à la clinique ou il avait été transporté, l'une des vicltoes, M. de Gallardo-Marino, conseiller à ta cour d'appel. Moins grièvement blessé qu'on no l'avait d'abord cru, le magistrat a pu nous recevoir. • Je no sais, nous dit-il, comme\"! !'ac cident s'est produit. Je me suis ru luut à coup sur un brancard, avec les gendar mes à mes côtés. Actuellement je me sens aussi bien que possible et compte bien rentrer à Paris dès ce soir et lundi présider les assises de la Seine. Mlle de Gallardo-Marino, qui avait passé la nuit auprès do son père, est moins optimiste. Elle craint pour le bipssé ia fatigue et, avec, une douce sollicitude, s'oppose a ce qu'il commette une impru dence. Au dire do M. de Gallardo-Marino, son chauffeur était fort prudent. Edouard Janssen possédait d'ailleurs depuis 1904 son permis de conduire. A-t-il été pris d'un malaise subit, ainsi que le suppose le magistrat ? L'autopsie réussira-t-elle A éclaircir sur se point les suppositions de M. de Gallardo ? Ce n'est pas sûr, étant donné Je triste état dans lequel le mal heureux chauffeur a été retire des débris de sa voiture. D'autre part, sur la foi d'un commu niqué reçu par la préfecture de Ver sailles du commissaire de police de Saint-Germain, nous avions indiqué que M. Emile Pallié, en compagnie de qui se trouvait M. de Gallardo-Marino, était conseiller à la cour de cassation. En réa lité, M. Pathé est l'un des industriels connus de la cinéma tographie. Enfin, signalons que des cyclistes sont venus déclarer au commissariat que, se trouvant en arrêt devant la camionnette au moment où l'auto l'a tamponnée, ils ont été, eux aussi, projetés en avant et ont subi des contusions multiples, tandis que leurs bicyclettes étaient très endom magées. Ce sont deux jeunes gens, Mau rice Allard, tvpographe, 10, rue Séguler, et Charles Parmentier, 10, rue Christine, à Paris.\nJeanChcuan\nGRAND ROMAN-CINÉ HISTORIQUE par Arthur Bernède\nQUATRIÈME CHAPITRE L'OTAGE\n111 (suite) L'auberge de la mère Lopion La ci-devant comtesse de Carquefon s'approchait de la jeune fille et affir mait, en la désignant du doigt : _ C'est elle !... Ce passeport est faux... ou a été volé ! Et, bravant Marie-Claire, elle ajouta : Ose donc maintenant prétendre que tu n'es pas la 4111 e de c Sans-Quar tier » ? Pontarmé rugit : _ Ah ! gueuse ! Tu nous trahissais doue ! Et, fou de rage, Il voulut s'élancer snr Maryse ; mais il n'en eut pis le temps. Pierre Florent et plusieurs gars se jetaient sur lui et le maîtrisaient en un clin d'œll. Et Jean Chouan ordonnait : _ Fusillez-le contre le mur du Jar din ! Tandis qu'on entraînait le malheu-\nCopyrtgftt by Arthur Bernêde, 1826. Tous droits de reproduction « trsdueuon réservés pour tous pays. -\n! 2\n9-2-26\nLE PETIT PARISIEN\nDIRECTION ET ADMINISTRATION 10-18-20-22, rue d'Engbien, Pari* (10*) Lignes 1 GUTENBERG 02-73,02-75,15-00,63-32 téléphonique* | B ERG ERE 37*36. INTER 555. 556,109 ABONNEMENTS 3 mois émois Isa Paris, Seine et Seine-et-Oise.. 17 » 33 s 63 » Fiance et c010nie*..,......-...... 18 » 34 » 65 » Étranger (tari! A)...........—.... 25 • 50 » 100 » Étranger (tari! 8)..—3 S » 70 » 140 » Le Tarif B est actuellement applicable aux pavs suivants; Albanie. Australie. Chine, Congo belge. Danemark. DanUig, Egypte, Finlande. Grande-Bretagne. Guate mala. Philippines. Indes Néerlandaises. Indes Britan niques, Irlande, Islande, Lithuanie. Mexique, Norvège* Nouveue-Zélande. Pays-Bas, Rhodéeia, République Doml, nicaine. Suisse. Turquie, Union Afrique Sud, Venezuela. Le tarif A est applicable à tous les autres pavs.\n","Bengazi. Les troupes italiennes ont occupé sans résistance l'oasis de DJaraboub et les lieux saints. Bruxelles. A Baerode-lés-Termonde. un ouvrier a tué sa femme parce qu'elle ne l'avait pas éveillé A temps. 11 s'est ensuite rfuirldé. Milan. Une auto transportant une troupe d'artistes est tombée dans un torrent. L'ac teur Aurelio Curtl s'est noyé. Genève. Le prince Cblchtbu. second nia du Mikado, sera reçu officiellement. le 20 février, au secrétariat général de la Société des nations. Bâle. Le nommé Samuel Baumann Bros sât*, de Pratteii, a été trouvé tué de vingt coups de couteau.\nMons. M. Harmignies, député catholique et ancien ministre, a été blessé au cours d'un accident d'auto. Varsovie. Le cardinal Primat Mgr Dal borc. archevêque de Poznan, est gravement malade.\nLES FAUX BILLETS\nSERVICES TÉLÉGRAPHIQUES I TELEPHONIQUES SPÉCIAUX PU Petit Parisien ET 00 gitnefl\nLE DRAME DE DIEPPE\nLE DÉPUTÉ VASZONYI, CHEF DE L'OPPOSITION, RÉPOND AU COMTE BETHLEN\n11 reproche au chef du gouvernement hongrois d'avoir péché par négli gence et légèreté et réclame la constitution d'un autre ministère Budapest, 8 févr. (de notre env. sp.) La bataille politique déchaînée par l'affaire des faux billets éclipse de plus en plus l'intérêt de l'instruc tion. La virulente réplique du comte Bethlen au comte Emerich Karolyi, dont je vous ai télégraphié hier le passage principal, a vivement sur pris sès adversaires, car il affirme son complet accord avec le régent 1 , tandis qu'on savait Karolyi ami per sonnel du régenti Horthy dont le second fils est fiancé à sa fille. Très habilement, d'ailleurs, le pré sident du Conseil a refusé de discu ter avec le comte Emerich Karolyi et a affecté de voir dans son attaque l'inspiration et la direction du chef de la gauche, le député démocrate Vaszonyi. Celui-ci publie à son tour une réponse où il attribue cette tac tique du comte Bethlen à la politique raciste. Vaszonyi est israélite. Selon le président du Conseil, dit-il, le fait qu'on parle du scandale des faux billets ou qu'on écrive à oe propos est un mal bien plus grand que l'affaire elle-même. Le comte Emerich Karolyi n'est pas homme à être mon instrument, et il a déclaré d'ailleurs qu'il tenait ses informations du baron Perenyl. Le comte Bethlen s'en prend à moi. N'est-ce pas lui qui a le pouvoir et dispose de la censure, du téléphone, fie la police secrète et des fonds secrets 1 Il défend son honneur, dit-il, mais je ne lui reproche que négligence et légèreté. Dès que la majorité formera un gouver nement dans lequel nous pourrons avoir confiance, il n'y aura plus de raison de rechercher les responsabilités poli tiques. En réalité, comme je l'ai déjà dit, la situation ne sera éolaircie que par trois événements : mardi, par l'assaut parlementaire de l'opposi tion ; le 10 février, par la réunion de la Petite Entente à Temesvar ; le 19, par la séance de la Chambre fran çaise. Le choix de Temesvar, ancienne capitale d'une province du royaume de Hongrie, est présenté ici par les nationalistes comme une provoca tion. Ils annoncent à cette occasion une manifestation contre « la cam pagne de la presse étrangère contre l'honneur de la Hongrie à propos de l'affaire des faux billets. » L'enquête supplémentaire sera terminée ce soir Les enquêteurs français ont repris, cet après-midi, la série des interro gatoires, qui avaient été interrom pus hier et qui seront terminés demain soir. Ainsi, au point de vue criminel, l'enquête de Budapest) sera définitivement achevée au milieu de la semaine, à moins que l'arrestation de Schulze, actuellement en fuite de son domicile berlinois, vienne appor ter des éléments nouveaux sus ceptibles de motiver une nouvelle instruction. Les précisions obtenues sur l'Alle mand Schulze sont particulièrement importantes, car on avait pensé un moment que c'était peut-être le meurtrier d'Erzberger, qui portait Je même nom et que cacha précisé ment sur ses terres le député raciste Gomboes que les milieux informés soupçonnent de plus en plus d'avoir été lé vrai chef du complot des faux billets. Schulze semble avoir été un simple technicien utilisé par les faussaires comme premier expéri mentateur. Le colonel Ger o e le dépassa rapidement en habileté et, seinble-t-il, aurait fait mieux si Windischgraetz lui avait laissé plus de temps, car Geroe se rendait par faitement compte que l'imitation, comme je pus le constater moi-même sur une liasse entière, était encore extrêmement primitive et défec tueuse. On parle beaucoup de prétendues révélations au sujet d'une machine qui a été jetée dans le Danube. En réalité, it s'agit du compteur, c'est-à -dire. d'une machine à imprimer sur les billets les lettres et les numéros de série en noir, que les faussaires avaient achetée en Allemagne et que l'un des inculpés brisa en trois mor ceaux et qu'il jeta dans le fleuve. Le commissaire divisionnaire Be noît rentrera, jeudi, à Paris. Le com missaire Doucet, quant à lui, va être mis par le gouvernement français à la disposition du gouvernement alle mand pour renseigner la police de Berlin sur.tous les éléments de l'af faire des faux billets, afin de pouvoir suivre maintenant en Allemagne les diverses pistes qui permettront de préciser l'origine exacte des machi nes employées par les faussaires, les circonstances et les dates d'achat et do livraison, etc., c'est-à-dire Iles derniers éléments qui manquent en core à l'enquête judiciaire. Mais en présence des résultats déjà acquis pair nos enquêteurs, on ne saurait trop louer l'habileté profes sionnelle des commissaires Benoit et Doucet, comme la compétence techni que du représentant de la Banque de France, M. Collard, qui ont permis d'obtenir une série d'indications des plus intéressantes, malgré le mutisme voulu de certains des inculpés inter rogés, comme le prince Windisch graetz et Szoerstey. Marcel Dunan.\nLES AVIATEURS ESPAGNOLS REPARTIRONT PROBABLEMENT CE MATIN\nMadrid, 8 fév. (dép. Petit Parisien.)' Le commandant Franco et ses compagnons n'ont pu quitter Rio de Janeiro ce matin, ainsi qu'il avait été annoncé. On pense qu'ils pourront reprendre leur vol demain, pour Montevideo et Buenos-Ayres.\nLE POSTÎER BROTOT AVAIT TUÉ SA FILLETTE AVAST DE POIGNARDES SA FEMME\nDam une lettre, le meurtrier a expliqué pourquoi il a commis ce dou'olc crime Dieppe, 8 février (dép. Petit Parisien.) Des recherches ouït été faites à Dieppe, dansTe bassin Berigtny, pour retrouver 'e corps de Marcel Brotot, le postier divorcé qui, dimanche, tua sa femme à coups de co-uteau. Ces recherches n'ont pas abouti. On n'a pas découvert davantage la fil lette de Brotot, bien que la pauvre enfant, on en a maintenant lu certitude, ait été tuée par son pêne. Au domicile de Brotot, en effet, on a trouvé une lettre adressée par le postier à son frère, ouvrier à la « Viscose », à Arquies-la-Bataille. Dans cette lettre, le meurtrier déclare avoir fait disparaître son enfant afin « de la ravir à sa femme et à la mère de celle-ci ». Brotot, marié deux fois, ne semblait pas avoir été plus heureux dans son second ménage que dans le premier. Il manifestait surtout une violente antipa thie pour sa belle-mère. L'an dernier, au cours d'une querelle avec cette dernière, le postier avait reçu une balle à la tête. L'enquête avait conclu que Brotot Tétait blessé lui-même en tentant de se suici der. Dans la lettre qu'il a adressée à soin frère, il a protesté contre cette conclu sion et affinité que la balle qui l'avait, atteint « avait été tirée par une autre main ». Enfla, le meurtrier a ajouté qu'il avait pleine conscience de soin acte et que le fait d'avoir subi l l'opératScai du trépan ne pouvait excuser son double crime. Un autre pli a été adressé par lui à l'administraTion des postes ; il y a indiqué que l'obligation où il se trouvait de ver ser miensuelleoïeint 250 francs pour la pension alimentaire de sa petite fille lui semblait trop Lourde.\nLE TENNIS SUR LA COTE D'AZUR\nLE TOURNOI DE CANNES DANS LEQUEL SONT ENGAGÉES M Uc LENGLEN ET MISS WILLS A COMMENCÉ HIER\nMiss Wills a débuté par une victoire CaiMies, 8 février (dép. Petit Parisien.) Aujourd'hui a commencé le grand touiiwi international du Capital Lawn Tennis Club de Cannes, dont l'intérêt est rehaussé par la participation, dans le simple dames, des deux reines de lia raquette, Mlle Suzanne Lenglen et miss Heten Wills. Ajoutons que l'une et l'autre sont éga lement inscrites dans le double dames : Mlle Lenglen avec comme partenaire Mlle Vlasto et mias Wil'ls avec Mlle Con testavlos. Dans le premier tour du simple dames, miss Helian Wills a battu avec la plus grande facilité miss Frisoher, par 6-0, 6-0. Il faut mentionner que oinquante-huiit joueuses sont engagées dans cette épreuve. Le tableau a été divisé en deux parties, avec Mlle Suzanne Lenglen et miss Helen Wißs comme têtes de série. Dans la série de Mlle Lenglen, Mlle Gon tostavlas est l'a seule joueuse de classe, tandis que, dans la série de miss Helen Wills, on relève les noms de Mlle Vlasto, miss Benne t, miss Hàryey.\nUN ENTREPRENEUR DU RÂJNCY CONDAMNÉ POUR TRAFIC DE DOMMAGES\nLes tbssitrs qu'il aVaii préseûîes s'élevaient à vingt-deux millions Avesnes, 8 février (dép. Petit Parisien.) Au cours d'une audience spéciale, tenue aujourd'hui toute la journée, le tribunal oomecti'onnier d'AVesnes a jugé l'entrepreneur Guy ou, du Rainoy, se disant architecte, \"qui avait fondé à Gnamd-Fayt une coopérative de recons truction. Guyou, après une instruction qui n'avait pas duré moins de trois ans, était .poursuivi po-uir escroqueries, fausses dé clarations et fausses certifications de dommages de guerre. Il avait à la fois fortement majoré son dossier personnel et ceux des habitants de Grand-Fayt membres de sa coopérative. L'ensemble des demandes de dommages établies par lui s'élevait à 22 mutions, et ses honoraires étaient calculés en con séquence. Guyou, qui, après plusieurs mois de prévention, avait bénéficié d'une mise en liberté provisoire, a été condamné à cinq ans die prison sans sursis, à 3.000 francs d'amende et à la privation de ses droite civils. Le tribunal l'a, d'autre part, con traint provisionnellement à 400.000 fr. da restitution et à la déchéance totale de ses droits à des dommages personnels. Le jugement sera publié dans vingt journaux au choix de la partie civile.\nUNE BATAILLE RANGÉE MET AUX PRISES UNE DIZAINE D'INDIVIDUS\nPlusieurs consommateurs se prenaient de querelle, vers minuit, dans un débit de la rue du Pressoir, avec un groupe d'Algériens, qui, assis à une table voi sine, chantaient, à leur gré, un peu bruyamment. Le patron de l'établissement, redoutant des violences, mit tout le monde à la porte. Dans la rue, la discussion reprit de plus belle et dégénéra bientôt en bagarre. Pendant près d'un quart d'heure, une dizaine d'individus se trou vèrent aux prises; et soudain, plusieurs détonations retentirent. Lorsque, attirés par le bruit, des agents survinrent, deux Algériens gisaient inanimés sur le sol. Un d'eux, Ben Attmann Rhamadan, quarante et un ans, demeurant en hôtel, 8, rue des Cen driers avait reçu trois coups de couteau dans le dos. Son compatriote, Ait Darna Mohamed, vingt-sept ans, manœuvre, 2, rue Cambronne, avait été atteint d'une balle de revolver au-dessus de l'œil gau che. Les blessés furent transportés à l'hôpi tal Tenon. On y déclare que leur état est grave. Quant à leurs agresseurs, aussi bien, d'ailleurs, que leurs cama rades, lis avaient réussi à s'éclipser. Cependant, les Inspecteurs du 5* dis trict ont réussi 1 à identifier plusieurs d'entre eux : deux arrestations ont été opérées. Mais les individus appréhendés nient formellement avoir participé à la bataille.\nPersécutée par un triste individu une dactylo fait feu sur lui et le manque\nUne sténo-dactylo de vingt-trois ans, Mlle Charlotte Eymann, originaire de Nomecv (Vosges), et demeurant 144, rue Saint-Honoré, s'était liée récemment avec un Belge, Louis Ancelin, vingt-quatre ans. Celui-,ci lui lit de belles promesses et la décida à quitter son emploi. Bien tôt, Louis Ancelin proposa k sa compa gne de se livrer à la débauche pour sub venir à ses besoins. La jeune fljle refusa ce honteux marché et quitta le Belge. Mais celui-ci la harcela pour lui imposer sa volonté. Hier, guettant la sortie de son persé cuteur qui se trouvait dans un café de la rue des Lombards, Mlle Eymann tira sur lui un coup de revolver. Ancelin ne fut pas atteint par le projectile, et il s'enfuit en criant : » A bientôt! » Appréhendée par des agents, Mlle Charlotte Eymann a été écrouée sous l'iniculpation de tentative d'assassinat par M. Rottée, commissaire de police. L'indésirable Belge est recherché.\nPrès de Lunel, deux trains de marchan dises se rencontrent; le conducteur Fricot\nLE PARTI LIBÉRAL ANGLAIS ET LE PARTI TRAVAILLISTE SONT MENACÉS DE) SCISSION\nLondres, 8 fév. ( dép. Petit Parisien) Le parti libéral et le Labour Party traversent en ce moment une crise intérieure qui découvre des possibi lités d'un nouveau regroupement des forces d'opposition. Des libéraux, mécontents, à ten dances' modérées, comme sir Alfred Mond, ont déjà adhéré au parti con servateur ; d'autres, qui apparte naient jadis à la fraction de M. Asquitli, n'acceptent pas la direction de M. Lloyd George. Quant à ce der nier, il souhaiterait manifestement, mais à des conditions déterminées, une coopération avec le Labour Party. Le dernier discours de M. Snowden aux Communes et son adhésion implicite au programme agraire de M. Lloyd George ont été interprétés comme une avance au chef du parti libéral, et l'on sait que M. Thomas, ex-ministre des Colonies dans le gouvernement travailliste, se ferait volontiers l'avocat de cette politique. Mais le Labour Partv a lui-même une gauche très décidée à ne pas se commettre avec un parti bourgeois. M. Nailor, président du groupe tra vailliste de Londres, a déclaré ce soir à l'Albert Hall, au cours d'une manifestation en faveur du Daily Herald, organe officiel du parti, que ses amis et lui-même ne consenti ront jamais à flirter avec un parti cadavérique. Par surcroît, le comité exécutif du Labour Party vient de radier trois sections qui n'avaient pas consenti à exclure de leurs rangs les éléments communistes, ainsi que le leur prescrivent les résolutions adoptées par le dernier congrès tra vailliste ae Liverpool. Cette décision du comité exécutif est vivement critiquée par les extré mistes et, comme d'autres sections se trouvent dans la même situation que les trois déjà frappées d'ostra< cisme, certains journaux vont jus qu'à prévoir la formation d'une nou velle organisation travailliste dont le chef pourrait être M. Cook, secré taire général de la fédération des mineurs. Ces déductions sont certainement prématurées; mais il n'en reste pas moins que des forces de désagréga tion agissent au sein du parti et M. Macdonald, qui vient dé rentrer à Londres, va se trouver en présence d'une situation particulièrement dé licate.\nL'EXÉCUTION DU PLAN DAWES\nL'agent général des paiements de réparations communique l'état au 31 janvier dernier des recettes et paiements pour la deuxième année d'application du plan Dawes qui a< commencé le 31 août 1925. Le total du solde disponible à cette cette date et des recettes obtenues depuis se monte à 538.854.994 marks or, sur lesquels 110 millions provien nent de la contribution budgétaire allemande, 120 millions de l'impôt sur les transports, 200 millions représentent les intérêts des obliga tions des chemins de fer du Reich. Les paiements effectués aux puis sances se montent à 398.572,555 marks or. dont 222 millions à la France, 88 à la Grande-Bretagne, 43 à la Belgique et 23 à l'ltalie. Le service de l'emprunt extérieur allemand a exigé 41,6 millions et plus de 10 millions ont été affectés aux divers organismes créés en exécu tion du traité.\nNOS TROUPES REPOUSSENT DES BANDES A DAMAS ET DANS LA PROVINCE D'ALEP\nDamas, 8 février (dép. Havas.) Des bandits ont enlevé le docteur Malkian et ont pillé le domicile'du ministre de l'lnstruction publique. Dans la matinée d'hier, cent cin quante bandits se sont iinfiltrés dans le quartier de Midan. Ils ont été vigoureusement attaqués par nos partisans qui), appuyés par une sec tion de chars d'assaut, les ont mis en fuite. Les bandits ont perdu dix tués et quinze blessés. Noui avons fait deux prisonniers.\nUn domestique de 15 ans bâillonne sa patronne octogénaire et s'enfuit après l'avoir dévalisée\nValence, 8 février (dép. Pet. Paris.) Des voisins de Mme veuve Beaux, quatre-vingt trois ans, cultivatrice à Chàtillon-en-Diois, inquiets de ne pas i'avoir aperçue comme de cou tume ce matin, pénétrèrent dans son logement. Ils la trouvèrent étendue sur le plancher, les mains attachées derrière le dos, un bâillon fortement serré derrière la tête. Tous les meu bles avaient été fouillés et une somme d'argent, placée dans un tiroir, avait disparu. La victime a désigné comme son agresseur son petit domestique, Ray mond Dontaple, quinze ans, qui a disparu. Le précoce bandit est acti vement recherché.\nDEVANT LE JUGE D'INSTRUCTION NOËL, LE BANDIT DU CLERJUS GARDE UNE ATTITUDE CYNIQUE\nA Marseille, dit-il, il ne se couchait pas sans avoir un couteau à portée de sa main Epinal. 8 février (d. Petit Parisien.) Noël, le jeune bandit du Clerjus, et son complice Lambv ont été in terrogés par le juge d'instruction. Noël ne s'est pas départi de son cynisme déconcertant. Il a déclaré, en crânant que, pendant son séjour à Marseille, il ne s'était jamais couché sans avoir déposé sur sa table de nuit un couteau à cran d'arrêt. Quant à Lanaby, il a reconnu sans difficulté le vol des 1.500 francs qu'i* avait dérobés à Noël. L'instruction sera bientôt close et c'est sous peu que les deux accusés comparaîtront devant le tribunal correctionnel d'Epinai. Les débats ne seront point publics. Noël, qui n'a que quinze ans, devant être jugé par le tribunal pour en fants.\nIL FAUT CREER LE TOURISME NAUTIQUE!..\nC'est la tâche qu'en treprend M. Rasengart, et pour l'exécution de laquelle il a élaboré un intéressant projet\n« Dans un pays qui pois se die 15.000 kilo mè toes de voies flu viales, le tou risme nautique, si délicieux, si passionnant, n'existe pour ainsi dire pas ! » C'est en ces ter mes que s'expri mait 'hier, au cours d'un déjou ai. Rosengart ner amical, auquel étaient conviés quelques membres de la presse, M. Rosengart, directeur des établis sements Peugeot, qui est bien l'un des hommes les plus actifs de notre temps. Et M. Rosengart exposa sommai rement son projet. Avant peu d'années, nous déclara -1- il, les voies terrestres seront encombrées, et ie touriste soucieux de son plaisir et de sa tran quillité devra ou rester chez lui ou ■chercher d'autres voies. Ces voies sont trouvées : ce sont les voies navigables ; mais il est indispensable de les aménager, à l'exemple de ce qui a été fait pour la route ; de orëer des pontons d'accos tage. des docks, des hôtels flottants pontons ou péniches installés dans ce but ; de supprimer l'éctosage en réunissant les biefs par des tun nels où l'on passerait les embarca tions sur des sortes de ponts rou lants, comme il en existe en Angle terre et en Amérique. Le jour, conclut M. Rosengart, où nous aurons des fleuves et des canaux vraiment... navigables, vous veniez les routes désencombrées comme par enchantement et les em barcations légères, bon marché, se multiplier à l'infini. Mais, dès maintenant, afin de mon trer au public ce ou'est le yachting automobile, nous allons envisager la création d'une exposition nautique qui, dans le cadre du bassin Con corde-Alma, permettra à tous de juger ce que peut et doit être Sa petite embarcation moderne. Cartes, le projet de M. Rosengart est séduisant ; il ne saurait manquer de plaire ; mais parviendra-t-on à vaincre la routine administrative?... car c'est l'administration qui pré side aux destinées de nos voies navi gables...\nUNE JEUNE FEMME EST TROUVÉE DANS SON LIT LA TEMPE TROUÉE D'UNE BALLE\nBien que le mari affirme qu'elle l'est suicidée, il est gardé à la disposition de la justice Le docteur Esclaussat, de Châtil , lon, était prévenu dimanche soir, vers 22 heures, que son intervention immédiate était nécessaire auprès d'une femme qu'on venait de trouver , grièvement blessée à son domicile, en cette localité, 88, rue de Clamart. Le praticien trouva, en effet, dans un modeste appartement, une jeune femme étendue sur'un lit et qui avait à la tempe droite une profonde bles sure. Sur le lit, un browning. Les couvertures étaient tachées de sang. Dans la pièce se trouvaient le mari, M: Louis Relot, ouvrier marbrier, vingt-cinq ans, et quelques voisins. Et dans un berceau, un bébé d'une dizaine de mois qui pleurait- En dépit des soin 3 prodigués par le pra ticien, la jeune femme, née Fran çoise Le Teurnier, vingt-huit ans, rendait le dernier soupir une heure plus tard, sans avoir repris connais sance. Les gendarmes, prévenus, survin rent sur ces entrefaites et prièrent le marbrier de les accompagner au commissariat où le magistrat, M. Fa rinet, iaçut sa déclaration. Ce matin, dit-il, après avoir tra vaillé un moment, je sortis vers 10 heu res et rentrai à midi et demi. Je trouvai ma femme à table et la réprimandai de ne pas m'avoir attendu. Au coure de l'altercation que nous eûmes, elle dé clara qu'elle refusait de sortir avec moi dans 1 après-midi. Vers 3 heures, nous reçûmes la visite de notre cousin, Albert Siaux, demeurant 10, rue des Châtai gniers, à Fontenay-aux-Roses. Celui-ci me proposa une partie de biHard. Nous nous rendîmes dans un débit voisin, tan dis que ma femme demeurait, en compa gnie de sa cousine. Vers 5 heures, nos visiteurs partirent. Au cours du dîner, nous eûmes une nouvelle discussion. Ma femme me reprocha certaines infidélités. Je ripostai en lui rappelant sa conduite d'avant notre mariage, qui n'était pas exemplaire. Tout en nous querellant, nous gagnâ mes notre chambre. Ma femme, avant de se mettre au lit, s'empara du pistolet automatique qui se trouve dans la table de nuit et manifesta l'intention de se suicider. Non sans peine, je lui arrachai l'arme. Puis nous nous endormîmes. A 8 h. 15, je fus réveillé en sursaut par une détonation. Ayant fait la lu mière, je m'aperçus que ma femme venait de se tirer un coup de revolver. Elle avait dû se lever pendant mon som meil pour aller reprendre l'arme. Au cours de leur enquête, les gen darmes avaient) fait une constatation qui, ne manqua pas de frapper M. Farinet, La blessure à laquelle avait succombé Mme Relot se trouve à la tempe droite. Or, le pistolet, ainsi que la douille éjectée, ont été trouvés à gauche du corps, à la hauteur de la hanche. Mme Relot, après avoir tiré, a-t-elle exécuté un dernier 'mouvement .involontaire ? Le fait que sa main droite reposait sur le côté gauche de la poitrine semble militer en faveur de cette hypothèse. Le père de la jeune femme, •M. Louis Le Teurnier. chef épura tew au gaz, demeurant 26, rue Car net, à Malakoff, nous a dit : Ma fille était mariée depuis dix-huit mois à Louis Relot. Aucun dissentiment grave n'existait entre eux, k ma con naissance. Ce drame, aussi imprévu que douloureux, est pour moi inexplicable. En attendant que l'autopsie per mette d'élucider la troublante consta tation faite par les gendarmes et le commissaire, celui-ci a gardé M. Re lot à la disposition du juge, M. Robé, chargé d'instruire cette affaire.\nMOUVEMENT PRÉFECTORAL\nSont nommés préfets : des Côtes-du-Nord M. Touzet, préfet de l'Orne ; de l'Orne, M. Billecard, préfet des Deux-Sèvres : des Deux- Sèvres, M. Paisant, préfet de Tarn-et-Ga ronne ; de Tarn-et-Garonne, M. Guillou, di recteur de l'Office public d'hygiène sociale du département de la Seine.\nLE CHILI REND HOMMAGE AUX BRANCARDIERS MILITAIRES MORTS POUR LA FRANCE\nDans la cour d'honneur du Val-de- Grâce s'est déroulée, hier, une cérémonie militaire à l'occasion du dépôt d'un objet d'art, par la commission militaire chi lienne, au pied du monument des bran cardiers militaires morts pour la France. La délégation, accompagnée de M. Ar mando Quezado, ministre plénipotentiaire du Chili en France, fut reçue par le médecin inspecteur Savornin, du minis tère de la Guerre, et M. Dopter, directeur du Val-de-Grâce, entouré de ses colla borateurs. Après l'exécution des hymnes natio naux des deux pays par la musique du 31\" d'infanterie, le ministre et M. Oster nol. directeur général du service de santé de l'armée chilienne, passèrent devant le front de la compagnie d'hon neur et devant la ligne des professeurs, officiers d'administration et élèves de notre oélèbre école de santé militaire. Des allocutions furent ensuite pronon cées par MM. Osternol et Savornin; puis le médecin chilien déposa une plaque de cuivre guiilochée, sur laquelle plane un condor aux larges ailes déployées et por tant l'inscription suivante: « llomenaje ciel servicio de sanldad del ejercito chi leno ». L'alerte marche de Sambre-et- Meuse, reprise par tous les cuivres, a terminé la cérémonie.\nLES CAMBRIOLEURS NE CHOMENT PAS\nA la Muette, ils visitent l'appartement d'un industriel Rentrant, hier, de villégiature, M. André Paturel, industriel, demeurant 75, rue d'Auteuil, constatait qu'en son absence son appartement avait reçu la visite de cambrioleurs. La porte d'entrée, qui no portait aucune trace, d'effraction, avait été vrai semblablement ouverte à l'aide de faus ses clefs. Un inventaire rapide à travers les différentes pièces de son home, toutes visitées par les malfaiteurs, permit à M. Paturel de se rendre compte que les voleurs avaient négligé des objets d'art de valeur pour n'emporter qu'une somme de quelques milliers de francs\" en billets de banque. M. Michel, commissaire de la Muette, poursuit l'enquête. Aux Epinettes, ils dérobent 70.000 francs de fourrures M. Salinovici, fourreur, établi 9, rue Sauffroy, a eu la désagréable surprise de constater, hier, vers minuit, que des cambrioleurs s'étaient introduits dans son magasin. Fracturant la porte d'entrée, les voleurs atteignirent l'arrière-boutique où se trou vaient enfermées les plus belles fourru res. Là. ils firent un choix judicieux et ne s'emparèrent que de quelques belles pièces valant environ 70.000 francs. M. Sorrlaux, commissaire du quartier des Epinettes, prévenu, a chargé les ins pecteurs du deuxième district de retrou ver les cambrioleurs et les fourrures.\nLe drame de Brie»Comte*Robert sera évoqué le 22 février devant les assises de Melun\nC'est le 22 février que s'ouvriront, devant la cour d'assises de Seine-et- Marne, présidée par M. Mangin-Bocquet, conseiller à la cour de Paris, les débats de l'affaire Eugène Jollot. On se rappelle lés faits tels que les a établis l'instruction. Dans la nuit du 23 au 24 février 1924, M. Jollot, ancien maire et conseiller général de Brie- Comte-Bobert, et négociant dans cette Ville, aurait jeté dans un ëgout de cette ville son amie, Mme Pugh, après l'avoir grisée et assommée avec une batte. D'après l'autopsie, Mme Pugh, blessée à la té te, aurait succombé aux suites d'une infection tétanique consécutive à la soufflure des plaies provoquée par la vase de l'égout. M. Jollot est également accusé d'avoir frauduleusement fabriqué un reçu daté de Paris, 4 juin 1924, constatant le ver sement par Mme Pugh d'une somme de 2.000 francs pour l'achat d'un cheval de course et d'un second reçu constatant le versement d'une seconde somme de 4.000 francs, toujours pour l'achat d'un cheval de course. M. Jollot sera défendu par M\" de Moro-Giafferi et Marcel- Kahn. La partie civile sera représentée par M\" Maurice Garçon et Jacques Mourier. On prévoit que les débats dureront trois jours.\nUn agent de Pantin est renversé par un automobiliste\nCelui-ci s'enfuit, malgré les coups <1« feu tirés par les collègues du blessé\nVers minuit et demie, un groupe d'agents cyclistes de Pantin, revenant d'une ronde à Bobigny, passait rue des Petits-Ponts, à Pantin, lorsqu'il fut dépassé par un taxi se dirigeant à vive allure vers Paris. Le chauffeur accrocha au passage le gardien Louis Richard, qui fut traîné pendant quelques mètres par le véhicule sans que son conducteur manifestât la moindre velléité d'arrêter. Se rendant compte de l'état d'esprit du chauffard le brigadier Sansonnet et le gardien veltz tirèrent plusieurs coups de revolver dans la direction de la voi ture, qui continua quand même sa route. Après avoir conduit leur collègue, quî avait, plusieurs côtes fracturées, 5 l'hôpi tal Saint-Louis, les agents se mirent en devoir de recueillir quelque indice pou vant leur permettre de retrouver le fuyard. Ils apprirent qu'il avait passé sons s'arrêter à l'octroi de la porte de Pantin, mais que l'employé de service avait relevé le numéro du taxi. M. Roux, commissaire de police, fait rechercher le chauffeur criminel.\nL'incorporation dans le réseau du Métro des voies ferrées de la banlieue\nAu cours de la réunion tenue à l'Hôtel de Ville par le comité consultatif des transports, M. Dausset, sénateur de la Seine, qui présidait la réunion, a fait un exposé du projet envisagé par M. de Monzie, ministre des Travaux publics, tendant à distraire des compagnies de chemin de fer leur réseau de la ban lieue parisienne et d'en confier l'exploita tion à un organisme unique englobant les divers modes de transport de la Seine et des départements limitrophes, Sei.ae et-Oise et Seine-et-Marne. Le projet com porterait l'incorporation dans le réseau du Métropolitain de plusieurs lignes telles que Paris-Bastille à Verneuil l'Etang et Paris-Luxembourg à Sceaux- Robinson. Le comité a ensuite commencé l'exa men des diverses propositions relatives aux changements à apporter dans l'ex ploitation du réseau de la S. T. C. R P.\nINFORMATIONS POLITIQUES\nLa Chambre a adopté sans débat un projet de loi tendant à sanctionner pénale ment le refus do payer le prix d'une loca tion d'une voiture de place, et une proposi tion de lof, retour du Sénat, ayant pour objet l'impression et la dactylographie des actes notariés. M. Chabrun a déposé, au nom de la commission du travail, son rapport sur le projet de loi relatif à la protection du droit syndical, ainsi que sur la proposition de MM. Bovier-Laplerre et Rognon ayant le même objet. La commission sénatoriale des finan ces a approuvé trois rapports de M. Henry Boy. Le premier comporte un avis favorable à une modification faite par la commission de législation civile et criminelle 4 l'article 394 du code d'instruction criminelle. Les deux autres rapports ont trait 4 la ratification de décrets concernant l'Alsace et la Lorraine, notamment 4 l'application de la législation française aux banques populaires.\nUN ANCIEN MEMBRE DU JOCKEY-CLUB COMPARAIT EN CORRECTIONNELLE\nIl est accusé d'avoir, pour près d'un mil lion, abusé de la confiance d'un ami\nSur les bancs de la 18* chambre cor rectionnelle le banc des prévenus libres compa raissait, hier, le baron Robert Le Vavasseur, ancien membre du Joc key-Club. Motif de la poursuite : un abus de confiance qu'aurait commis Mi Robert Le Va vasseur au préju dice de son ami, M. Georges Watel. En avril 1921, M. Robert Le Vavasseur empruntait à M. Watel soixante-quinze parts de fondateur de la Compagnie de Suez. Ces titres devaient Sire restitués au bout de trois mois. Or, non seulement ils ne furent pas rendus, mais M. Le Vavasseur les vendit. Donc, abus de confiance, soutenait, hier, M\" José Théry, au nom de M. Wa tel, car ces titres n'avaient été prêtés que pour servir de gages à un emprunt, et M. Watel n'a jamais autorisé M. Le Va vasseur à les vendre. J'étais parfaitement autorisé à faire argent de ces titres, explique M. Le Va vasseur. Ce n'est pas d'ailleurs pour mon compte personnel que j'ai fait cet emprunt. Il s'agissait de liquider une position que mon père, malade, avait prise à la Bourse de Londres. C'est, en effet, ce que vous avez dit à M. Watel, lui est-il répondu. Et, comme vous lui faisiez espérer que la succession de votre père paierait cette dette que vous déclariez ne vous être pas person nelle, M. Watel patienta. Mais, à la mort de votre përe, votre frère contesta vos allégations et, sahs doute plus tard, reve nant sur son opposition, il consentit à confirmer vos déclarations. Seulement, il y avait un autre héritier, votre mère, qui n'a pas été du même avis. Soit, réplique M. Le Vavasseur. Mais que résultc-t-il de cette situation? Seule ment ceci : que ce n'est pas la succession de mon père qui est débitrice, mais moi qui suis le débiteur de M. Watel, et nullement que j'aie abusé de sa confiance. 11 y a abus de confiance, maintient M* Thérv, parce que vous avez disposé de titres que vous vous étiez engagé à restituer. Comme ces titres sont aujourd'hui cotés 11.000 francs. M* Théry a conclu en réclamant à M. Le Vavasseur 850.000 francs pour les soixante-quinze titres, plus . 61.1715 francs pour les coupons, plus, enfin, 50.000 francs de dommages intérêts. A huitaine, M. le substitut Compans donnera ses conclusions, et le bâtonnier Aubépin répondra au nom de M. Robert Le Vavasseur.\nM. Le Vavasseur (Instant, d'audience)\nACHETANT SANS PAYER UN FILOU AVAIT RÉALISÉ 400.000 FRANCS DE GAIN\nMAIS IL S'EST ENFIN FAIT PINCER\nDepuis plusieurs mois, la police recherchait un escroc, Jacques Ni vct, connu aussi sous le nom de Jean Marius, âgé de trente ans, qui, après avoir ouvert plusieurs magasins à Paris, notamment rue Richard-Lenoir, rue des Petits- Champs et rue Sain (/-Denis, s'y fai sait livrer par des producteurs de pro vince des marchan- Jacques Jïivet dise ? , «F l '\" négli geait de payer mais qu'il revendait ensuite au comptant à des prix avantageux... pour lui et ses clients. Le montant de ses escroqueries atteindrait 400.000 francs. Sur la plainte de plusieurs commer çants du Haut-Rhin, le parquet de Col mar avait décerné contre le 111 ou un man dat d'arrêt qui n'avait pu encore être exé cuté. Cependant, la première brigade mobile, qui savait que Nivet avait jadis tenu un café à Auvers-sur-Oise, ne désespérait £as de le voir revenir dans cette région. Or, hier, les gendarmes de Méry appre naient que Nivet était venu à Auvers sur-Oise voir un de ses amis, que l'on soupçonne avoir participé à ses agisse ments. lies représentants de la loi avi sèrent les policiers et, quand Nivet sor tit, il fut cueilli par eux. Conduit aussitôt devant le procureur'de la République de Pontoise, Nivet, qui habitait, en dernier lieu, à Saint-Germain en-Laye, 7, rue de Noailles, protesta avec indignation contre l'inculpation dont il était l'objet. II n'en a pas moins été écrouc en attendant son transfert à Colmar.\nLES MAISONS \" BRANLANTES DE LA CITÉ DORÉ\nUn nouvel immeuble menace de s'écrouler, à te cité Doré, où déjà plu sieurs constructions vétoisles ont été évn oué-es... Hier matin, une crevasse s'est brus quement produite au deuxième étage d'une petite maison de l'avenue Cons tance, habitée par une dizaine de per sonnes.\nDEUX TRAMWAYS SE TAMPONNENT A AUBERVILLLERS\nVingt-huit personnes blessées\nUn tamponnement s'est produit hier, vers 18 h. 45, à AuberviUiers, route de Flandre, à l'angle de la rue du Bateau, entre un trai.\\way de la ligne 52, conduit par le watlmann Albert Guiot, demeu rant, 33, avenue Jean-Jaurès, à Auber viUiers, et un aulre tramway de la ligne 72, conduit par le wattmann Bonnat, do micilié 49, rue de Flandre, à Paris. Sous le choc des plus violents toutes les vitres volèrent en éclats. Vingt-huit personnes lurent blessées, dont vingt-six voyageurs et deux employés. Tous légèrement atteints ont pu re joindre leurs domiciles, après avoir reçu des soins dans une pharmacie voisine, sauf M. Victor Faradon, trente-six ans, demeurant 155, rue de Stenay, à Drancv, qui a été admis à Saint-Louis, avec de graves contusions internes. Voici les noms des autres blessés : M. Hippolyte Planclie, 15, tue des Chalets à la Courneuve ; Mme Julie Wulllème, de Boblgny ; M. Airred Dejucty. 103, rue de Flandre, 4 la Courneuve ; Marcel Oablllot 24, avenue Jean-Jaurès, a AuberviUiers • Mlle Marceline Trumeau, cité des Jardins a Du gny ; M. Gabriel Hugaz, rue de la Courncuve- Prolongée, a la Courneuve ; Mme Marte Vas seur, 85, rue de Flandre, au Bourget ; Mme Denise Lecomte, rue des Bleuets, 4 Drancy ; M. Germain Brimai lit, avenue de Cbilons, au Blanc-Mcsnll ; Mrao Hortense Blcolesson, a la Courneuve ; Mme Marcelle Courbasse!, rue Jules-Védrlnes, au Blanc-Mesntl ; Mme Argentine Carré. 178, route de Flandre, 4 la Courneuve ; Mme Anne Lefebvre, 40, rue Gutenberg, 4 Drancy ; M. Félix Coussinet, 7, rue Lotils-llusset, 4 Drancy ; Mme Ma deleine Mâche, S, rue Anatole, 4 la Cour neuve. 'Mme Constance Lalné, 10, rue Louis-Phi- Uppe-Lalouet, à Drancy; M. Eugène Coull leau, tl, rue du Fort, à la Courneuve; Mme Marceline Le Froc h, rue Armand-Carrel,' 4 la Courneuve; Mme Lucie Plazzelumascyr. 13, rue Jean-Bapttste-Legendre, 4 Drancy François Tutle, S 3„ rue Albert-Georges, au ißlanc-iMes'ul; Mme Jeanne Gonotre,' même adresse; Mme Hélène Siot, 11, rue Hoclie, 4 Drancy; iM'ine Blanche Lebon, 7, rue Bou get-de-l'lsle, 4 Drancy; Mme Antoinette Wet teau, 25, rue Jules-Verne, à Drancy; Mule Marie Alise, 98, rue de Flandre, au Bourget; M. Clotaire Berton, 4, rue du Vigier, à •AubervUllers, receveur de la voiture tam ponnée; Mme paulette iLaurerit. 144, route des Petits-Ponts, à Pantin, receveuse de la -baladeuse tamponnée. M. Roux, commissaire de police, pro cède à une enquête. Il résulterait des premiers renseignements que les freins du tramway tamponneur n'auraient pas fonctionné.\nTUÉ PAR UNE AUTO\nAvenue du Présldent-Wilson, à Puteaux, M. Amédée (Lestaut, soixante-six ans, domi cillé 18 bis, rue de Bezons, à courbev<fie, a été renversé et tué sur le coup par une auto conduite par M. François Ilochlas,. 6, rue des Francs-Bourgeois, à Paris.\nDisparition d'un jeune garçon\nLe jeune André Sc'tramann, seize ans, * disparu du domicile de ses parents, 22, rue Lejemptel, à Vlncennes. Voici son sig-naîe meut : l ni. 70, cheveux noirs; vêtu d'un; veston marron, d'un pantalon à rayures et coiffé d'une casquette. Il porte une cicatrice à l'arcade sourcl lière droite.\nUN PLAN DEVOILE\nOn sait maintenant ce que le; grand constructeur anglais, M. W.-R. Morris, est venu faire en France. Son plan a été dévoilé à plusieurs maîtres de l'automobile qui ont été frappés de sa justesse. M. W.-R. Morris a rèpris une usine modèle et l'a outillée suivant les méthodes personnelles qui lui ont si bien réussi outre-Manche, pour cons-i truire une voiture de moyenne puis sance, ayant tous les avantages de la grosse voiture (souplesse, silence, vitesse, et un confort inconnu jus qu'ici en France) sans l'inconvénient d'un prix excessif. C'est un coup de maître. Quant au châssis, un mot suffira pour le définir et l'imposer : il est construit au Mans sur les méthodes W.-R. Morris par les usines Léon Bollée. La voiture Morris-Léon Bollée est vraiment « celle qui manquait ».\n9-2-23\nLE PETIT PARISIEN\nBAIN SALIUM EST LE SALUT DES ENFANTS Tonique, fortifiant. composé de tous les éléments actifs de Teau de mer. le BAIN SALIUM est indispensable eus en fants de tout fige, quel que soit leur état de santé. 11 régularise toutes les fonctions et le développement de l'enfant. 11 le préserve des maladies du jeune âge et de l'adolescence. S LE TRAITEMENT î S En bonbonne ; 45 francs 5 En bouteilles : 50 troncs = Emoi franco do port c. mandat-poste. SERÏISc COMMERCIAL § LABORATOIRES DU SALIUM S LA BAULE-SUR-MER (Loire-lnférisnr.) m\nCHALETS EN BOIS Tons modèles f AGILITÉS DE PAIEMENI LO.G. • E.C.O. i> (Métro: Ban) - CaîaJrçt» çratait\nCe Cirage de Cuxe faites en l'essai vous serez convaincu deux tailles huit\" feintes r> wi\nSAVON A BARBE PUR .ONCTUEUX MOUSSEUX ÉCONOMIQUE GRAND MODELE NU 2.7 S EN ETUI ROUGE METAL 3.00 PARTICIPEZ AU GRAND CONCOURS DU MILLION ERASM.IC\n","u MEURTRIER DE MENILMQNTANT S'EST CONSTITUÉ PRISONNIER\nC'est par bravade, à la suite d'une provoca tion, que le crime eut lieu Les déclarations de Mlle Jeanne Dar chy, amie de M. Charles Colard, tué chez lui, 10, rue Henri-C h e v r e a u, l'autre scir, étaient exactes. Elle avait bien reconnu le meurtrier qui, du reste, pour se taire ouvrir la porte du logement, avait crié son nom : Marcel Kemmel. Kem m e I s'est (constitué prisonnier, hier soir, au com missariat de M. Compagnon, rue du Sur melin. Son arrestation était, d ailleurs, imminente, l'enquête rapidement menée par l'inspecteur Héribout et le secrétaire Cochet ne laissant plus de doute sur l'auteur du orime. Employé dans une grande compagnie d'assurances de la rue Lstffitte, Kemmel e vingt-six ans. Efflanqué, un nez énorme et complètement de travers, des loues extrêmement creuses qui font d'autant plus ressortir des maxillaires très saillants, un œil beaucoup plus haut que l'autre et la lèvre Inférieure pendante, il a l'air d'un dégénéré. Il est partiellement paralysé. En pleurnichant, dès les premiers mole, il dit au commissaire, M. Compa gnon, que Colard était son meilleur ami- Dimanche, jour du drame, avait (déjeuné et dîné dans un débit, 19, rue La-Mare, avec ses amis Hermann, dit « Chocblat », 98, rue de Ménilmontant ; jßené Clozier, 20, rue Henri-Chevreau, et . (Georges Giraud, 27, même rue. Vers ia fin du dîner, Colard vint pren dre un verre avec la bande, mais il ( refusa de payer une tournée. ■ Giraud, qui est mutîlé, l'ayant un peu t graillé, Colard lui donna un coup de poing. Kemmel lui reprocha véhémente ment cette attitude à l'égard d'un mu tilé. Colard lui répondit que s'il n'était ripas content, il avait dans sa poche de ijjquoi lui répondre, puis s'en alla. On sait ce qui se passa ensuité. Kemmel feinsi provoqué frappait quelques heures plus tard à la porte de son « meilleur -!ami » et le tuait net d'une balle tirée à (jbout portant. La viotime de 08 drame ne Jouissait bas d'une excellente réputation. Récem ment, Colard était poursuivi pour avoir été trouvé porteur, non seulement d'un revolver à gros calibre, mais encore de jrois chargeurs. „ . „ Kemmel habitait 36, rue Henri-Che- Vreau, aveo sa mère et un oncle qu'il vivre. ILes meilleurs renseigne ments sont donnés sur les deux parents Idu meurtrier qui se trouvent désonnais ; hans ressources.\nMarcel Kemmel 1\nLASVIE SPORTIVE\nDEUX BRANDS COMBATS DE BOXE CE SOIR\nPAOLINO CONTRE SOLDIER JONES MOLINA CONTRE GANDON [ lin combat de poids lourds ! Cette sim rnle annonce suffît, à Paris, pour paesion '•ner les habitués des réunions pugilistes r'/et pour intéresser vivement le grand public, celui qui ne « marche » que dans t ides occasions exceptionnelles. Et, de fait, depuis les sensationnels ; fcombats de Georges Carpentier, peu de B rencontres de boxeurs de cette catégo è rie ont paru mieux équilibrées et aussi t intéressantes que celle qu'organise ce ir'soir Manitot, au cirque de Paris : Pao- le populaire et formidable champion i basque, quasi invincible, va, ce soir, trou ! ,ver devant lui pour lui donner la répli ! que un des meilleurs pugilistes britan niques, Soldier Jones. La réputation actuelle du Basque est iß'ailleurs telle qu'une seule question se pose parmi les sportsmen : « Combien ide temps Jones réusslra-t-il à tenir en ïace de son adversaire ?» Et cependant, Soldier Jones n'est pas le premier venu, i Doué d'une habileté remarquable, très scientifique, il devrait se comporter ho norablement devant la formidable ma chine à boxer qu'il va rencontrer, pour 'la première fois, devant le public pari sien. Plus ouvert, autrement difficile, s'an ïionce le match qui mettra aux prises Molïna, champion de France poids moyen, et Gandon. Ce dernier sera pour le te nant du titre un rude adversaire et la rencontre s'annonce comme devant être particulièrement disputée. Trois autres matcliee figurent au pro gramme de la soirée qui commencera à 20 h. 30. Voici l'horaire des matches : 20 h. 30 : Briclot-Kubler. 21 heures : Péguilhan-Froehner. 21 h. 45 : Molina-Gandon. 22 h. 30 : Paolino-Soldier Jones. 23 h. 15 : Paillaux-Mathé.\nPOUR LE MATCH FRANCE-ANGLETERRE, L'EQUIPE DE FRANCE EST FORMEE Toulouse, 8 février [dêp. Havas.) La commission de sélection de la Fédé ration Française de Rugby a formé comme suit l'équipe de France qui jouera contre l'équipe d'Angleterre, le samedi 27 février, à Twickenham : Arrière : Destarac (Tarbes). Trois-quarts : Jaurréguy (Stade Fran çais) ; Borde (Stade Toulousain) ; Beho ioguy (Cognac) ; Besson (G.A.S.G.), Demi d'ouverture : Graule (Arlequins Perpignan). Demi de mêlée : X. Avants : Bioussa (Stade Toulousain); Etcheverry (Vienne) ; Piquiral (R. G. France) ; Cassayet (Narbonne) ; Puig (Arlequins Perpignan) ; Maury (Stade Toulousain): Gonnet (R.C. France) ; Marcet (Albi). La commission a réservé l'attribution du poste de demi de mêlée. La désigna tion sera faite ultérieurement, ainsi que celle des remplaçants. De l'équipe qui a joué contre l'lrlande ont été éliminés le trois-quart centre bordelais Graoet et les deux ailiers Dulaurent et Revillon, les internationaux Jaurréguy, Borde. Behotéguy et Besson ayant assuré do leur participation pour la rencontre de Twickenham. Des avants, seul Ribère ne figure pas dans l'équipe, étant blessé; Etcheverry le supplée en troisième ligne, cédant sa place en deuxième à Puig, qui a déjà figuré à ce poste contre l'Ecosse.\nLES ALPINISTES CREENT UNE ASSOCIATION Une association d'alpinistes expérimentés vient de se fonder sous le titre Club Acadé mique Français d'Alpinisme ; elle se propose «le grouper tous les amateurs d'ascensions en montagne et de créer un centro de docu mentation. Son siège social est installé, «/boulevard Magenta, Paris.\nLE SEXAGENAIRE MEURTRIER DE LA RUE DAVAL SUCCOMBE A SES BLESSURES\nAntoine Lahbe, qui, dans la matinée de <l.manche, tua, 18, pue Daval, sa femme, Marie Flavie, âgée de cinquante et un ans, en lui tranchant l'artère oa,rotide avec un rasoir puis se coupa la gorge avec La même airme, est décédé à Saint- Antoine. Le corps a été envoyé à l'ins titut médico-légal.\nLes représentants en parfumerie de Paris\nTrès étroitement groupés en une amicale, les représentants en parfumerie de Paris ont tenu leur assemblée généralo annuelle 1. place du Cliâtelet. Après que* lo président, M. Calllaux. eut. dans une allocution fort applaudie, exposé les résultats acquis pendant l'exercice écoulé, M. France a exalté les avantages d'une soli darité bien comprise et les bienfaits de la mutualité dont voyatrrurs et représentants de commerce sont des adeptes ardents et convaincus.\nCOURRIER DES THEATRES\nOpéra, relâche. , Com. -Française, s 43, le Secret de Polichinelle Opéra-Comique, s h., le Barbier de Sévllle, l'Enfant et les sortilègres. Ofiéon, 8 il. 30. Késurrectiou. Galté-Lyrique, 8 11. 35, le Petit Duc. Xrlanon-Lyrlque, 8 il. 30, LaKmfi. Sarah-Beruhai'ilt, 8 45, Mou curé ch. les riches. Châtelet, 8 h. 30, Main'zclle Sans-Peur. Variétés, 8 h. 30, Azaïs. Porte-St-Martin, 8 h. 15, Cyrano de Bergerac. Théâtre de Paris, 8 h. 30, l'Animateur. Renaissance, 8 il. 45, le Lit nuptial. Gymnase, 9 h., Ma cousine de Varsovie. Mogador, 8 h. 30, la Bayadère. Palais-Royal, 8 45, la Revue du Palais-Royal. Marlany, 8 h. 45, Monsieur Beaucatre. Amhigu, S h. 45, Seigneur Polichinelle. Femina, 8 h. 45, Loyauté. Apollo, 8 U. 45, Flup. Antoine, 8 h. 30, la Femme de mon ami. Boudes- Paris., S 30, Trois Jeunes fllles... nues. Edouard-VII, 9 h., Mozart. Th. Avenue, 8 h. 45, la Femme du Jour. Th. de la Madeleine, 8 h. 45, la Belle Aventure. Th. de la Michodière, 8 45, Passionnément. Nouveautés, 9 h., Pas sur la bouche. Athénée, s h. 30, les Nouveaux Messieurs. Théâtre Daunou, relâche. Potinière, 9 h. 15, Plâtre. Th. Michel, 8 h. 45, le Dompteur ou l'Anglais. Coin. Ch.-Elysées, 8 45, A Paris tous les deux. Corn. Canmartin, 8 45, Dans sa oandeu-r naïve. Capucines, 9 il.. Mannequins. Scala, 8 45, Monsieur de 5 heures (M. Simon). Gd-Guignol, S h. 45, CaUqarl, Bled marocain. Studio Ch.-Elys., S 30, le Bourgeois romanesque Th. des Arts, s 45, la Viveuse et le moribond. Th. Mathurlns, 9 h., Parce que... Cluny, 8 b. 45, J'ai perdu ma femme. Eldorado, 8 h. 30, 10 Roi de la pédalo. Œuvre, 8 h. 45, l'Enfant truqué. Atelier, 8 h. 43, Irma. Deiazet, 8 h. 45, Caroline était mariée. Folles-Dramat., 8 b. 45, One paire de pères. Ternes,B 45,Chass' ch, Maxim'S (Prince Rdgad.) Nouveau-Théâtre, 8 30, le Béguin (Dorziat). Cigale S\" h. 45, Et avec ça. Madame. Montrouge. S h. 45, Gosse de riche (opérette). Coinœdla, 9 h., 'i'otote, poule de luxe. Ba-Ta-Clan, S h. 45, Revenez-y. Moulin-Bleu, 9 h., Péché de juive. Th Moncey, 8 h. 45, les Gattês de l'escadron. Bouftes-du-Nord, 8 b. 45, Bouche h bouche.\nAujourd'hui : Au NOUVEL-AMBIGU. A 2 H. 30, répé tition générale de l'Ombre, pièce en trois actes de M. Dario Nicodéml.\n-o- OPERA-COMIQUE. Mme Claudia Victrix a accepté de donner, le 12 février,, en soirée, une deuxième représentation de Madame Butterfly, dont «lia S'est révéléij l'incomparable interprète. ... La catsse des pensions viagères et de se cours de l'Opéra-Comique bénéficiera au concours gracieux qu'elle prêtera a cette représentation. _ _ . -o- MOGADOR. —Gros succès. La Bayadère, opérette à grand spectacle avec Kousnezon. -o- THEATRE CO.WQEDIA. Enorme succès de Totote, poule de luxe, opérette-bouffe, il faut louer huit jours a l'avance i\nSPECTACLES ET CONCERTS\nFolies-Bergère, 8 h. 30, Un soir de folie. Olympia, mat., soir., 15 vedettes, attractions. Concert Mayol, 8 30, Quel beau nu ! (revue). Palace, 8 U. 30, Paris-Voyeur (Grcck). Empire, H. et E. Pïlcer, de Bière. CasT de Paris, 8 30, Parts en fleurs (Chevalier). Moulin-Bouge, S h. 30, Revue Misttnguett. Ch.-Elysées, Gladiateurs chinois, H. Goldln. Nouveau-Cirque, 8 h. 30, Super-programme. Cirque d'Hiver, 8 20, les FrateUimi; mat. J.s.d. Cirque de Paris, S 30; m.jeudl,sam.,dlm. 2 30. Cirque Médrano, 8 30; m.jeudl, sam., cllm. 2 30. Kursaal Del mas, Chambard, 10 attractions. Européen m., s., Geonfius et son th. chantant. Coucou, A coup d'dans, revue, Hely, Dorin. Moulin-Rouge, bail, 4 h., 8 30 et toute la nuit. Magic -City, U 1. s., bal; dim., matinée, 3 fr. Salle Wagram, ce soir, & S h., grand bal. Tav, Fantasio, coiw;., danses, 9 h. à 4 li.nu Pal. Pompéien, jeudi soir.; sam., dim., m. s.\n-o- Sportifs, artistes, amateurs de vieilles estampes chiuoises, allez voir les combatt chinois aux CHAMPS-ELYSEES-MUSIC-HALL. Au programme : Boucot, Horace Goldln, le sorcier qui coupe une femme en deux. Places depuis 3 francs.\nLA LUNE ROUSSE VOUS INFORME... Qu'elle est de plus en plus en lorme Pour en être sûrs, allez voir la nouvelle rcvuo de Bonnaud. Michel, Secretan : 7a bon... boni avec Suzy Lucat, Mallly, N'ova kova. Oiraud. Sparte. Tanls et les chanson niers H. Cor, E. Wyl, Helntz et Vincent Ilyspa.\nLA MUSIQUE\nParmi les concerts particuliers q'.i ont retenu l'attention du public ces jours derniers, il m'est impossible de ne pas citer celui du grand violoniste polonais, M. Brouislaw Hubermann, qui nous est revenu plus en forme que jamais. Lors de ses précédentes séances, il m'est arrivé de m'étonner de ce que la salle Gaveau, où se produisait un soliste de cette valeur, ne fût pas plus remplie qu'elle ne l'était. Cette fois, je n'aurai pas à exprimer semblable regret, puis qu'on dut refuser du monde au contrôle. Est-ce la présence de cette foule qui ékctrisa l'artiste ? Je l'ignore. Mais, ce qui est certain, par exemple, c'est que jamais Hubermann ne joua, comme ce soir-là, un des plus délicieux Concertos de Mozart, et surtout la Sonate à Kreutzer de Beethoven, durant l'exécution de laquelle il parvint à une perfection insur passable et comme justesse d'expression et comme virtuosité, qualités dont il fit preuve également dans une des Sonates de Bach pour violon seul et dans les Deux pièces de Sarasate. Nous aurons, du reste* l'occasion de reparler de cet étonnant virtuose, lors des prochains concerts qu'il donnera à Paris, chez Gaveau et à l'Opéra. A la salle des Agriculteurs, l'éminent professeur de violoncelle du Conservatoire de Genève, M. Brandia, a remporté un succès on ne peut plus mérité dans une Sonate déjà souvent applaudie de M. W. Éastard, dans une autre de M. Kûhlmana et dans les Variations de Boëlmann. Deux mots encore pour signaler, dans la même salle, la brillante réussite de la soirée musicale, donnée par la grande catatatrice de l'Opéra, Mme Grialys, dont on admira énormément l'organe puissant et chaud, ainsi que le style, dans des compositions intéressantes de MM. Ma riotte, Aubert et Gaubert. Fernand LE BORNE.\nVers une coopérative d'achats des marchands des quatre-saisons\nOn sait que M. Morain, préfet de po lice, se propose de créer une coopérative d'achats en commun pour les marchands des quatre-saisons, afin, d'une part, de rendre à ceux-ci leur indépendance vis à-vis de leurs approvisionneurs et, d'au tre part, de donner à la population des denrées à meilleur compte. Ce projet entre dans la voie de la réa lisation. .. , Au cours d'une réunion, tenue hier à la préfecture de police, à laquelle assis taient une dizaine de délégués des mar chands des quatre-saisons, et où le pré fet était représenté par MM. Mesnard et Mougin, les premières bases de l'orga nisme d'achats en commun ont été éta blies. Déjà, plusieurs points de principe sont acquis, qui sont de nature à le rendre viable. La formule définitive se précisera au . cours de séances ultérieures.\nLes gardiens des musées nationaux\nLes gardiens des musées nationaux, réu nis en assemblée générale, se sont occupés de leurs revendications. Ils oui, dans un ordre du Jour, manifesté leurs regrets de voir que les nouveaux traitements n'avaient pas été payés nn janvier, et ont protesté contre la non-appllcatlon des éclielles Tré pont au cadre de leurs brigadiers. D'autre part, Us ont demandé que la loi Sari, qui n'a été appliquée que partielle ment dans les musées nationaux, le soit Intégralement telle qu'elle a été votée par les Chambres.\nBULLETIN COMMERCIAL\nCRIEE DES VIANDES. Paris, S février. Prix extrêmes au kilo. Bœur : quartier de derrlfere, 5 à 9 50 : quartier de devant, 4 h 5 80 : aloyau, 5 50 à 11 50 ; train entier, 5 a 9 30 ; cuisse, 5 à 7 80 ; paleron, 4 a 6 80 ; bavette, 4 a 7 50 ; plat de côte entier, 4 a 7 30 : collier, 4 à 6 30 : pis, 4 a 5 80 i graisse et rognon de chair. 5 à 5 80. Veau : entier ou demi : première qualité, 12 a 13 20 : deuxième qualité, 10 a 11 90 ; troisième qualité* 7 50 a 9 90 ; pan, cuis seau et carré, 8 a 14 50; basse complète, 7 a 10 20. Mouton ; entier, première qualité. 11 a 12 80 ; deuxième qualité, 9 a 10 90 ; troisième qualité, 7 à 8 90 ; gigots, 9 a 14 ; milieu de carré, 9 a 17 ; épaules, 7 50 a 10 50 ; poitrine et collet, 5 a 7 50. Porc : en demi, première qualité, 9 80 a 10 50 ; deuxième qualité, S à 9 70 ; filet et longe, 9 à 11 50 ; reins, 9 à 11 50 ; jambons, 9 à 12 50 ; poitrine, 7 a 10 30 ; lard, 7 à 8 50. COTONS. Le Havre, 8 février. Clô ture a terme, les 50 kilos : février 673; mars, 675; avril, 679; mal, 679; juin, 680; Juillet, 576; août, 675; septembre, 655; octobre, 645; novembre, 645; décembre, 645; janvier, 646. CAPES. Le Havre, 8 février. Clôture a terme, les 50 kilos : février, 700; mars, 686; avril. 68250; mai, 654; juin, 641; Juil let, 633 50; août, 631 75; septembre, 617; octobre, 609; novembre, 601 50; décembre, 593: janvier, 589 25. LAINES. Le Havre, S février. Clôture a terme, les 100 kilos : février, 1.680: mars, 1.680; avril, 1.680; mal, 1.680; Juin, 1.680. SUCRES. ClOture : courant, 204 50; mars. 256, 236 50; avril, 259: 3 de mars, 259- 3 d'avril, 261 50; 3 de mal, 265, 260 aO, 266; 3 d'octobre, 248 50; 3 de novembre, 248. cote ornclelle, 255 S 257. ALCOOLS. Courant, 840 V ; msrs, 545 A ; avril, 855 A ; mal-juin, 870. BLfcs. Courant, 147 75 A ; mars, 148 25 A ; mars-avril, 149 25 A ; 4 de mars, 150 75 A ; mal-Juin, 151 75 A. FARINES. Courant, 183 N ; mars, 185 A ; mars-avril, 186 A ; 4 de mars, 186 A ; mai juin. 187 A. AVOINES NOIRES. Courant, no ; mars. 112 50 N ; mars-avril, 113 50 & 113 75 ; 4 de mars, 114 75 A ; mal-juin, 116 25 A. AVOINES DIVERSES. Courant, 107 N ; mars, 107 N ; mars-avril, 107 A ; 4 de mars, 110 N ; mal-juin, 110 N. SEIGLE. Courant, 104 N ; mars, 106 V ; mars-avril. 106 N ; 4 de mars, 107 N ; mal- Juin, 107 N. _ _____\nAUX HALLES HIER :\nHausse de 0 10 à 0 80 au kilo sur le bœuf: Quartier derrière, 5 0 8 50; devant, 4 à 5 80; aloyau, 5 50 a 11 50; train, 5 4 9 30; cuisse, 5 à 7 80; globe, 5 à 8 80; paleron, 4 à 6 80; bavette, 4 à 7 50; plat de côte, 4 à 7 30. Hausse de 0 30 sur le veau, 7 50 a 13 20. Hausse de otto sur le mouton, 7 a 12 so.. Hausse de 0 20 à 0 50 sur le porc ; demi, s a io 50; Jambon, o à 12 50; poitrine, 7 a 10 30; longe, 8 50 a 12 30; lard. 7 à 8 50. Les beurres lins restent de 17 à 21 50 le kilo; ordinaires, 14 50 &'l9 50. Baisse sur les œufs, de 590 à 800 le mille. Les bries laitiers se cotaient de 70 à 140 la dizaine; les camemberts de 100 a 360 le cent; les éouloromiers. de 90 a 250.; les gruyères,. <W1.350 a i.#oo les 100 kilos. '\nCOURRIER DES P T\" Q P AMATEURS DE I • F • » février.\nLA PROCHAINE EXPÉRIENCE BE UNION INTERNATIONALE DE RADIOPHONIE VA ÉTUDIER LA REPARTITION DES LONGUEURS D'ONDE\nUne conférence européenne de toutes les organisations radiophoniques sera convoquée par l'Office international de radiophonie pour le 25 mars, au palais des nations, à Genève, mis à sa disposi tion par le secrétariat de la Société des nations. Cette conférence sera précédée par une assemblée générale des anciens et nouveaux membres de l'Union inter nationale de radiophonie. Cette conférence est spécialement des tinée à étudier diverses propositions con cernant la répartition des longueurs d'ondes radiophoniques entre les stations radiophoniques d'Europe. Ces proposi tions résultent d'une série d'expériences approfondies sur les interférences, effec tuées actuellement, et qui seront bientôt terminées. (•' 1\nINAUGURATION DE LA NOUVELLE STATION DE T.S.F. DE PRAGUE\nL'ouverture officielle de la nouvelle station radiotéiégraphique de Prague a eu lieu dimanche. Des concerte seront donnés régulièrement tous les jours, entre 7 et 9 heures du soir (heure fran çaise) sur 386 mètres de longueur d'on des, et les dimanches matin, entre 10 h. 30 et midi.\nLES CONCERTS FRANÇAIS...\nPoste Au < PETIT PARISIEN » (358 m.) 21 h., allocution par M. Luc, directeur adjoint de l'Enseignement technique, sujet s « La taxe d'apprentissage », 21 h. 15, concert avec le concours de Mme Laute-Brun, de l'Opéra, dans : Lied maritime (Vincent d'lndy) ; Miarka « l'Eau qui court » (A. Georges); Sonnez les matines (G. Hue). , Prélude du 3» acte de Monna Vanna (Février) ; CariUon de Jocelyn (Godard) ; Calme du soir, pour violoncelle et orchestre (G. Brun) ; Trois danses de Siang Sln, ballet (G. Hue) ; Quintette (Th. Duhols) ; Entr'acte-rigandon de Xavlère (Th. Dubois); Les Heures dolentes (G. Dupont) ; La Tête de Kenwarch, poème barbare (M. Canal) ; Divertissement flamand (P. Vidal) ; Menuet pompeux de le Pête chez Thérèse (H. Hahn). ECOLE SUPERIEURE DES P. T. T. (458 m.). 15 h., au Collège de Franco : la « Métamor phose de l'église pour l'accord d'lsraël et de la chrétienté », par M. Jean Izoulet. 17 h., à la Sorbonne, cours do M. Fernand Gregh ; « Victor Hugo et son œuvre ». 20 h., cours d'anglais ; soirée par l'Asso ciation générale des auditeurs de T. S. F. avec l'orchestre symphomque et la troupe Alec Barthus : Masques et bergamasques (Gabriel Fauré) ; audition des principaux frag ments de la Flambée, pièce en trois actes de Kistemaeckers. pendant les entr'actes : Ara gonaise ; Andalouse ; Aubade (Massenet) ; Chanson de printemps (Mendelssohn). TOUR EIFFEL (2.650 m.). 18 h., informa tions et chroniques ; M, Picard : 1' « Utilité des enquêtes littéraires » ; M. Maigret: « Un grand port. Durbar, dans l'Afrique du Sud » ; M. Donnée : les « Livres a lire » ; M. Domi nus : « Petite gazette rimée » ; scène d'une pièce nouvelle, jouée à paris par Mme G.-T. l'ranconi et C. Vêzien. 10 h. 30, concert (2.740 m.) : Symphonie (Schumann) ; Tour-Sonate (Leclalr) ; les Ruines d'Athènes (Beethoven) ; Gavotte pour les heures et les zéphyrs (Rameau) ; la Vie est vn rêve (Haydn) ; Je ne sais quoi (Cou perln) ; les Pèlerins de la Mecque (Rameau); Ave Maria (Schubert). RADIO-PARIS (1.750 m.). 12 h. 30 : Manolo Baez « Litri » (A. Fernanvert) ; Boneymoon Chines (Mary Earl) ; les Roses d'lspahan (G Fauré) ; Deux pièces orien tales (M. de WlllS) ; Rêve d'automne (P. Leduc) ; Bourrée (Haendel) ; C'est de l'amour (Pierre Dezelff) ; la Bohème (Pue cini) ; la Bergère des Alpes (J. Snoeck) ; Beaux soirs (Debussy) ; Devant la mer (G. Bernard) ; Aubade du berger (W. Alet ter) ; Badlnage (Sandre) ; Badtnage de Pier rot (Lucien Rose) ; Esquisses provençales (F. Popy). 16 b. 30, informations; concert: Valse romantique (D. de Séverac) ; Gavotte variée (Haendel) ; monologue ; Premier mouvement de la Sonate (Lekeu); Berceuse (Ph. Gau bert) ; Premier mouvement du concerto (Lalo); Muguette (Ed. Mlssa). 20 h. 30, concert par Radio-Art et Pensée, avec Mme Segond-Weber, de la Comédie- Française; Mlle Denis-Vidal, Mlle Yvonne Valmy-Baysse, M. G. Le Roy, de la Comé die-Française: chronique littéraire : « Lettre à la marquise »; Danse macabre (Saint- Saëns); le courrier d'Art et Pensée; Au loin\n(Schumann) ; Green (M. Frank) ; Grave (Eccles-Salmon) ; Sérénade espagnole (Ula zouhqw) ; Poèmes; sorrentine; Phalène» (M. Delmas) ; Diane Sèléné (Fauré) ; le Plus doux chemin (P. Vidal) ; l'Eternelle présence (André Dumas); Nuit à Lisbonne (Samt- Saéns). TOULOUSE P. T. T. (260 m.). 9 11. et 9 1). 30, cours du marché. 17 li. 13, concert. 20 h. 30, chronique médicale. 21 h. 30, cau serie sur le Sport de l'aviron ; concert ; les Pêcheuses de la nuit (Lenormand) ; Ai-je fait un rêve? (Selinniann) ; les Larmes de Pierrot (Btxio); le Grand Mogoi (Andran); les Saltimbanques (Canne) ; Faust (Gounod) ; la chose et le mot (Delayrac) ; Véronique (Messager); Werther (Massenet); l'Africaine (Meyerbeer). RADIO-TOULOUSE (441 m.). 10 h. et 10 h. 30, cours du marché. 12 h. 30, Folle en tête (A. Mauprey) ; Valsette (Marcel Bern lieim) ; la Fille du Passeur (Zerco) ; le Rêve (Porlneau) ; Au pays des toreros (R. Brunei). 13 h. 13, Dans la Puszta (R. Berger); les Linottes (Mathé) ; Avril revient (Snoeck) ; Don Pasquale (E. Sabon); Romance (P. Fau chey) ; Princesse Joujou (Autlero) ; Cristal- Palace (E. Dominicy). 17 h. 30, Bourse, cau serie. 20 h. 30, Informations, concert : le Village en fête, fantaisie villageoise (Spe ranza-Camusat) ; Byménée (E. Wesly) ; jota et Tripoli (P. Lacôme-H. Mouton); In the Darli (A. Lachaume) ; Isadora (H. Buré). 21 h. 35, danse. RADIO-LYON (280 m.). 20 h. 13, infor mations ; cours die T. S. F. ; concert : l'Am bassadrice (Auber) ; Bip, C'est un rien (Blan quette) ; les Noces de Jeannette (Massé) ; Phi-Phi (Christine); cours d'espéranto; les Mousquetaires au couvent (Varnay); Véro nique (Messager); les Cloches de Corneville (Planquette) ; les Saltimbanques (Oanne - Ta van), ...ET ETRANGERS ANGLETERRE, Londres (303 m.)'. 13 h, et 16 h. 15, concert. 17 h. 15, heure des enfants. 18 h., concert. 1» h. 30, festival Liszt. 20 h., concert : Paillasse (Leonca vallo) ; Danse des Elfes (Wood) ; la Flûte Enchantée (Mozart) ; Valse brillante (Wald tenfel). 22 h. 45 à 24 h., danse. Daventry (1.600 m ). 11 h., quatuor. 13 h. à 24 h„ programme <ie Londres. BELGIQUE. Bruxelles (262 m.). 17 h., concert. 20 h. : Paillasse (Laoncavallo). HOLLANDE. Btlversun (1.030 m.)'. 18 h. 10, cours d'anglais. 19 h. 50, eoncert. SUISSE. Berne (315 m.). 15 h., heure des enfants. 16 h., 19 h. 15, 21 h., concert. Genève (760 m ). 16 h., 19 h. 15, 20 h. 15, concert. ESPAGNE. Madrid (373 m.). 22 h., concert. Barcelone (325 m.). 16 11., danses. 21 h, les Burgraves. ITALIE. Rome <425 m.). 19 h., ooncert\nMARCHÉ AUX BESTIAUX DE LA YILLETTE\nCOURS OFFICIELS DE LA COMMISSION DES COURS\nHausse de 10 fr. aux 100 kilos viande nette sur le taureau ; de 20 a 40 sur le mouton ; de 10 à 20 sur le porc.\nOn cotait les 50 Kilos net (ouverture) : Boeuls. Animaux de premier choix, 485 ; limousins, 445; normands, 445; blancs, 405; gris, 400 ; maneeaux, 400 ; qualité ordi naire en maneeaux anglaisés, 390 ; charolals et nivernals, 445 ; choletais, nantais, ven déens, 400 ; sortes de fournitures, 390 ; viande k saucisson, 290 à 300. Vaches. Bonnes génisses, 500 ; vaches d'âge, 445 ; petites viandes de tomes prove nances, 445. Taureaux. De choix, 405 ; qualités entre deux, 385 ; sortes de fournitures, 385. Veaux. De choix, Brie, Beauce, Gâti nais, 735 ; qualité ordinaire, 695 ; champe nois, 645 ; maneeaux, 645 ; gournayeux et picards, 515 ; service et Midi, 515. Moutons. Premier choix et agneaux, 750; nlvernais, 700 ; Bourbonnais et berrichons, 585 ; brebis métisses, 530 ; albigeois et limousins, 540 ; arlégeols, agenals, toulou sains, 505 ; Haute-Loire, Sarlhe, Vendée, 580 ; Midi, 515. Porcs. De l'Ouest et Vendée, 571 ; du Centre, 550 ; limousins et auvergnats, 486 ; coches, 400.\nBULLETIN FINANCIER : _ Cours de la Bourse du Lundi 8 Février\nLe marché reste assez bien orienté dans Suez indécis et plutôt affaibli ; Penarroya son ensemble, mais ne manifeste aucune soutenu : nouvelle avance du Platine. Nltra animation. La sur la réseive en attendant d être fixée sur avant. Produits chimiques calmes. Azote tou los projets financiers en discussion a la gours bien orienté. Chamhre. La tension des devises étrangères En coulisse, les caoutchoutièrcs sont assez n'a guère de répercussion sur la cote ou largement traitées. Sud-africaines irrégu les valeurs d'arbitrage elles-mêmes no Hères. Territoriales fermes. Pétroles dlscu varient que dans d'étroites limites. tés : la Royal Dutch débute en reprise, puis Au parquet, rentes et banques françaises revient en arrière ; Eagle alourdie ; Wyo se bornent à faire preuve de résistahee. Les ming soutenue ; MalopolsKa biert disposée : fonds russes sont fermes et les ottomans l'action a 779, la part à 3.575. de nouveau en vedette. Le Rio débute en Clôture lrrégullère, marché toujours très fermeté, puis se montre plus hésitant ; calme.\nLES COURSES\nAUJOURD'HUI A VINCENNES, A 13 H. 15 NOS PRONOSTICS. Prix de Rlom (trot monté, 6.000 fr., 3.230 m.) : Algrer, Ad Glo riam. Prix de Bouneull (trot attelé, 6.000 fr., 2.250 m.) : Arthur, Arbalète. Prix de Montort (trot monté, 8.000 fr., 2.SOQ m.', : Uoa Yali, Utline. Prix de Thlonvllle (trot attelé, 10.000 Ir., 2.800 m.) : Verle Feuille, Vice Consul 11. Prix de Colmar (trot monté, 10.000 fr., 2.250 m.) : Ecurie Olry-Rœderer, Val Suzon. Prix de Courbe voie (trot attelé, 6.000 fr., 2.500 m.) : Ulysse, Unellite. Prix de Bayonne (trot attelé, 8.000 fr., 2.800 m.) : Us Marines, Uvaldl 11.\nAUJOURD'HUI A CANNES Prix des Roses (steeple-chase A réclamer, 7.500 fr., 3,400 m.) : Jules Log. Frivol. Prix de la Croix des Gardes (haies, 8.750 Ir., 2JSOO m.) : Sizain, Quineville. Prix de la Croisette (steepe-chase, 20.000 fr.. 3.600 m.) : Argentin, Eon, Prix de la Cflta d'Azur (Steeple-chase militaire, 20.000 fr.. 4.300 m.) : Djavld, Tlny Jack. Prix de l'HOtel Majectic (haies, handicap, 10.000 fr., 3,100' m.) ; Quin gey, Fiancé.\nPENDANT L'HIVER\nDès la première atteinte de grippe, il est sage de Taire usage de la Quintonine, car non seulement c'est un tonique et un Torti llant, mais, par le qu'elle contient, c'est un lélirlTuge énergique. La Quintonine soutient les Torces et aide la lutte contre les maladies. Son emploi est Tacile : le flacon de Quintonine se verse dans un litre de vin de table ; la préparation est instantanée. Sort prix est modique : 3 Tr. 50 toutes pùarmacles.\nLE PETIT PARISIEN\n9 - 2 - 25\nNK EuMudinctn lion, limlis fillstt* lYastir. VÏÏÎSiîïâBttr. Bœufs™™.. Vaches Taureaux.™ V Sfl'lITniMtiii Moutons..».. Porcs 8.747 1.374 4&8 1.533 13.531 3.333 180 98 287 209 558 180 38 35 1.028 141 140 15 T.V. 1.641 415 1.780 700 T.V. 2.638 1.883 640 650 tU*^< mgfi Bœufs.».»..., 8.90 8.10 0.30 9.70 5.82 Vaches 8.90 7.90 o .50 10.00 6.00 Taureaux..» 7.60 7.10 6.70 8.00 4.40 Veaux™.™... 13.90 13.00 10.30 14.70 8.82 Moutons™... 14.40 12.00 10.50 15.20 7.90 Porcs.™..™ 1- .14 10.00 8.28 11.28 7.90\nVALEURS ES ÉMN 1 Cours du jour VALEURS r £SL Cours du )our VALEURS Cours précédent Cours du jour ARQU et au ïrédit.l ÏE1 corr 1245 556 Dtan 3.. •. IHB Crédit Foncier d'Algérie. Électricité do Paris..». Jeumont Électricité Cas do Non). Malfidano 420 .. 1287 ,. 285 .. 298 .. 648 .. 421 .. 1290 .. 275 .. 298 .. MAI A te Bakou Caoutchouc.. tCHÉ El rme et a BANQU a comptai 2695 .. 570 .. E it 2740 .. 580 .. mmm 1337 283 845 1081 885 1570 1592 454 • • « • 1335 .. 277 .. 854 .. 1105 .. 385 .. 1560 .. 1610 .. 454 .. Omnibus Nord-Sud Belge chem. fer réueis. Briausk ordinaire Sosoowice »... Bloque indo-Chiue Foncier colonial Aciéries de Franco..... 227 y. îô5 y 1205 .. 4550 .. 709 .. 295 .. Bp Cape Copper. Chartered..,. Corocoro.... Crown Mines Colombie.... Concordia.... De Beers Eastern ..... '.»'.»:»» 201 64 50 398 .. 535 .. 387 .. 1909 .. 360 .. 202 y 55 .. 39S .. 534 .. 390 .. 1888 .. 363 .. H 1 818 .. 4700 13389.. 11000.. 17820.. 815 .. 4745 .. 13330.. 10800.. 18300.. longwj ■cheville «... Chàtflta-Commentry... Fives-Lilio Aciéries Marine ». Peugeot .actions ». Charbonnages Tonkm », Béthone ». Carmaui........»»».. Maries...» ». 740 .. 615 .. 1455 .. 13S0 .. 505 .. 525 . 745 .. 615 .. 1140 .. 1379 .. 500 .. 524 .. Estrelias franco Wyoming Goldfields........ifc— Hartmann »»». Hranchaca »... 229 .. 860 .. 186 .. 274 .. 350 .. 61 231 .. 862 .. 187 .. 277 .. 352 .. 3! ]| 867 1Ô5Ô 1Ô4Ô y 9020 .. 3900 .. 1600 .. 432 .. 9050 .. 3890 .. 1602 .. 430 .. Jageratootein .„».»„. Lena Goidlields.»»».... Liaoosoif MaJacca 513 .. 140 .. 760 .. 674 .. 51 13 7€ 6£ 8 .. 4 .. 9 .. 9 .. Métropolitain Distribution Comp. Génér. d'Electric. 509 915 1535 505 .. 908 .. 1535 .. Agence Bavas Petit Parisien actions... — parts „„ 630 y *689 y Malopolska a Maitzoff Meaican Eagl ctio H ns M>M . 7G9 .. 472 .. 183 .. 779 .. 476 .. 172 50 Thomson-Honston Forgea Nord et Est Tréftleries du Havre.... 304 257 303 ,. 258 .. 180 .. Chemins 1er Etat i %. — 5 % 1919. Indo-Chine 1909.»»» 219 .. 235 .. 216 .. 240 .. Montecatini Mouut EDiott... 263 .. 97 .. 267 .. 98 .. Courrières ...... Lena m 646 .. 333 .. 449 .. 1315 .. Maroc 4 % 19H...» Algérie 3 % ~» 280 .. 251 .. 231 .. 145 .. 270 .. 250 .. 231 .. 145 .. North Caucasian 98 50 1924 .. 101 50 1943 .. Boleo Société de Penarroya... 44 1321 Panama A Iota Pékin Syndicat. Phosphate Cenit Phosphates Tont 86 75 662 .. 470 .. 87 75 574 .. 470 .. Platine 118U 43n 1230 .. 435 .. Est 3 % ancien « tjon 3 % los. anc..„. 233 .. 231 .. 232 .. 226 .. ....... Phosphates de Gafsa.... 1050 .. Ii58 .. 436 .. Î27 y. 1025 .. Midi 3 % ancien....... 225 .. 237 .. 241 50 227 .. 215 50 275 .. 225 .. 231 .. 239 222 .. 220 .. Mr.d Mines. Russian Oii. .... 400 .. 89 .. 4t M) .. X) 50 43É \\hr irwv= «. .. y Orléans 3 % ancien... Cnost 3 % ancien Messageries 3 y 2 Spassky................ Tabacs d'Orient Taganrog ............... Tanganyika 84 75 316 .. 172 .. 458 .. 85 75 317 .. 170 .. 472 .. Air Liquide Raffineries Say o Russe consolidé — 3% 189 rdin... -94 .. 389 .. 2023 .. 32 .. 18 70 15 85 394 .. 2011 32 40 18 90 Transatlantique Z %... Argentin 1911 Brésil 4 % 1889 Chine 5 % 1913 182 .. 292 1690 .. 438 50 182 .. 306 y 1700 .. 438 50 375 .. i narsis Transvaal... Tubttc priv. Otah oeenotoite. ........... 523 .. 484 .. 476 .. 526 .• 490 .. 485 .. 2850 .. — 3% 1896 — 1894... Extérieure Espagnole... rseile.. - 5% 190 ...... 27 90 27 80 Italien 3 y 2 79 .. 79 .. Bruay .... . • 2615 .. — 4V;% 1909 ... 21 45 21 75 1S65 720 .. 725 .. Dette Ottomane unifiée. 94 95 96 30 1871. 304 .. 303 .. 24000.. 25000.. Ottoman 5% 1914.... 65 25 67 .. 1875 372 .. 362 .. Banque Londres Mexico. Banque Nation. Mexique. Banque Imp. Ottomane.. Crédit Foncier Égyptien. Nitrate Railways ordin.. Conqo Grands Lacs..... 46 124 462 .. 1233 1876.. 365 .. 179 .. 169 .. 199 .. 369 .. 178 .. 163 .. 199 .. 191 .. Ray.„„.„.„ 393 .. 3700 .. .. 1099 .. 4160 .. co S 1894-1896....... Omnium 540 .. 191 .. ni 1899...m Grosnyi pri ... .• 895 .. 71 u Û 1904 206 25 203 .. reian Oil.. 297 300 .. 225 t.. 2251 .. 1905 311 .. 308 .. 45350.. 45850.. Rio-Tinto ........ 5849 ., 5848 .. H 1910 2 % %.... 178 .. 174 .. 670 .. 070 .. 1800 .. 869 .. 1810 .. 874 .. 1178 .. î 1910 3% 1912 167 .. 164 75 iêô y wmm 3475 .. 8095 .. i SB 1 1 Sacrene fl tgypt Nanht.fi ..... 1919 1921 278 .. 401 25 276 50 405 .. Sumatra »» Argentin 6 Rnuil A «L 1910.. m e OY 6 fm ] 1 593 .. 590 .. 1922 469 .. 472 .. 1914 441 • 4 43 .. An con 3 % 3 % amortissable 1D tant 49 .. 48 30 192 192 395 .. 388 .. 412 .. 437 .. 191 .. 223 .. 392 .. 398 .. 411 .. Colombie 5 % 1906» Mexique 5 % 1899.. Monaco 9540 ! 3 % % amortissable.. 5 % 1915 4% 1917 57 20 47 20 56 85 47 35 46 10 73 .. 64 80 83 70 478 .. 450 50 m w 1880 189 189 435 .. 191 .. 22?. a. 5 JRI DES CHANG 129 89 26 70 ES 1 3t .» 26 94 4 % 1918 ... 5 % 1920 ... Ô % 1920 ... 46 45 72 55 64 20 i Z » i1899 ) 1906 \\1912 206 50 215 .. 120 .. 210 .. 219 75 120 .. M 121 35 1 22 35 7» fi?. 4 % 1925 ! Bons Trésor 6 % 1922 — 8% février 1923 83 50 476 .. 451 .. h S o 11920 '1921 1922 310 .. 355 50 338 .. 308 .. 353 .. 337 .. 3 1070 50 107 45 1080 23 108 30 — 6% »ept. — 5% 1924 1923... 451 . 426 . 452 .. 425 50 1923 libéré \\ 1923 non libéré.. 338 .. 325 .. 828 .. 319 .. U 60 7 U 70 20 50 Crédit National 1919... — 1920... 334 .. 335 414 .. 460 50 442 .. 365 .. 380 .. 336 .. 337 .. 417 .. 465 .. 444 .. 1879 442 .. 205 .. 218 50 215 .. 449 50 203 .. 215 .. 216 .. 2 514 25 5 19 25 — \"ZI... 922.. a ce i 1885 \\1895 — Janr. 1923... — niin 1923.. 362 .. 379 75 3 z ; 1903 i 1909 231 .. 120 .. 234 .. 129 .. Prague Pologne.... 79 20 365 t . 79 90 368 .. 924... iae— 378 50 376 .. o f 1913 3 H %~ 230 . 230 .. Finlande .. | .. •. Société Nrrreili Banosre privée. 410 .. t ...... 415 .. ... .. u. f 1913 4% 1917 .. 336 .. 135 318 .. 190 Peso leiicain Livre Egvrtienne .y !\nYvonne de BRAY Harry BAUR dans L'ANIMATEUR BOUFFES-PARISIENS = 3 JEUNES FILLESoooMJES ACTES IRRÉSISTIBLES DRANEM. et Ed.ROZE Jeudi MATINEE à 2 11. 30 ieUms TRE DU \"JOURNAL\" 100, rue de Richelieu, 100 Tous les soirs à 21 heures TU M'AIMERAS Trois actes de Claude DAZIL avec FRANCE ELLYS et JEAN WORMS\nI «SALLE MAIIÎADYp: 1 cQ' TROISIEME SEMAINE | | L'ÉCLATANT TRIOMPHE DE g I DOUGLAS s iFAIRB ANKS \\ jgj dans sa toute dernière production jg IDOM II FILS DE ZORRO |h Retenez vos places à l'avance CINÉ-MAX-LiNDER I RUDOLPH VALENTINO i dan» son nouveau succès L'AIGLE I\nUNE DÉCLARATION OBLIGATOIRE Tous les Parisiens déclarent qu'aucun spectacle n'est comparable en gaieté) beauté pittoresque, à la super-revue de M. L. LEMARCHAND «UN SOIR DE FOLIE» qui triomphe toujours AUX FOLIES=BERGÈRE LA REVUE MISTINGUETT CINEMAS Gaumont-Palace, les Rois en exil. Max-Lindor, l'Alg-le noir (Vaîeutiaio). Marivaux, Don X, fils de Zorro. Madeleine-Cinéma, l'Accusateur silencieux, carillon, m., s., Mater dolorosa.Amuadsen 1923. Aubert-Palace, la Chaussée des séants. Delta, m., s., Vers le Tchad, l'Ornière. Om.-Pathé, Jean Chouan, Mon frère Jacques. Eleotr.-Palace m., s., Sa Majesté s'amuse. Caméo (62, M des Italiens), CrackerjacK, Artistic, la nuée vers l'or (Chariot). _ ACTUELLEMENT EN EXCLUSIVITE I_ (AiiwovrpAUcf V#\" GAUMONT-LOEW- METRO ** ALICE Mg LEWIS TERRY STONE dans LES ROIS EN EXIL Prologue spécial et quatre attractions POSSE et ses 50 musiciens Arthur FLAGEL. organiste merveilleux 2 h. 30 - Deux séances par jour - a h. 30\nRtianatlsnes calmez-les par une légère friction au Musterole, révul sif à base de moutarde qui remplace avantageuse ment le \" bon vieux sina pisme La forme moderne- du ainapisme Pris Frs 7,85 impôt comprit HHI EN VENTE PARTOUT GROS. S bia, m» de» Haudriette». PARIS\nL\\ » ... Toi qui m'as consolé quand je pleurais, qui m'as calmé quand je toussais, toi dont le goût exquis m'a ra fraîchi la bouche en m'y laissant un goût délicieux de vanille... Qu'il toit béni ton nom évocateur des ehers souvenirs de mon entanee I ai précieux en hiver pour calmer le toux Exigez bien sa délicieuse pite vanillée chez tons les boni épiciers,confiseur*, etc. KCZEMAB-PELADES Plaies Variqueuse» Croûtes laiteuses Acné Boutons Rougeurs Herpès Démangeaisons Psoriasis Sycoais vices du 6ang, sont rapidement guéris par le Traitement J.-IVI. LARCADE ■ S US nnru /UMLD»eénée«t rraiwment «j .-xv*. Pharmaclen-SpêclaUete S TABBE3 <H\"*-Pyri!neaa> (CNVOI OSATUIT D'UNE lI»PORTANTS BBOCHUKS) S CATARRHES BRONCHITES CHRONIQUES TROUETTE-PERRET\nœx. WL Le DENTOL (eau; pâte, poudre, savon) est un dentifrice à 1§ fois souveraine ment antiseptique et doué du parfum le plus agréable. Gréé d'après les travaux de Pasteur, U raffermit les gencives. En peu de jours, il donne aux dents une blancheur éclatante, 11 purifie l'haleine et est particulière ment recommandé aux fumeurs. Il laisse dans la bouche une sensation de fraîcheur délicieuse et persistante. , , . , , Le DENTOL se trouve dans toutes les bonnes maisons vendant de la parfumerie et dans toutes les pharmacies. Dépôt général : MAISON FRERE, 19, RUE JACOB, PARIS. CADEAU Il suffit d'envoyer à la Maison FRERE, 19. rue Jacob, Paris, 1 fr. 20 en mandat ou timbres-poste, en se recommandant du Petit Parisien, pour recevoir franco, par la poste, un délicieux ooffret contenant un petit flacon de DENTOL, un tube de pâte DENTOL, une boîte de poudre DENTOL et une boîte de savon dentifrice DENTOL. SALLE /A MANGER d'Orme & pièce* |hi-»çri. 495' »l2iv. 205 f « «r * ' ■âir iB ;i s ; * w !i!l: i.l-'liii îl-il UlîSiiîif ! m ii^U .1 \\M fllfi !'■ DE PARIS 6?B?--deClichy.PARîSuTco^) Visilez-noï.tmrTKns-sçaîener, vom y/trouverez à 'crédit, air ;prix-du complxnt, les plu» joli» fnajblet ipaup vaus installer- avec goût «t ta . ' meillevrprix. Demandez notre catalogue ma gnifiquement illustré de 150 photographies de mobiliers luxueux et simples, envoyé gratuitement sur demander EXPÉDITIONS FRANCO PORT ET EMBALLAGE E<IVT R.-E El LIH RB Cadeau sensationnel Tout,\"pbrteur de cette annonce aur«<droit * on *ervîce;de Sable faïence pour tout «chat av-dtfftii.dcAl,ooo fr. 12 MOIS DE CREDIT .CHAMBRE CHÊNE Oiaçe B-iMutée , 7 versement. .* 2651- îl2lv»TMments de 95f» ! «DP a—m *t aSS ïfili «!4» «S& ri\" « JOURNAL DES TIRAGES Si. me Richelieu, Paris, seul Journal publiant * fols par mois les en cwri. Remboursements an pair. Lots et pair non réclamés. RenselguemenuS précis sur valeur fïSTÎs bénénceTà réaliser .or min;.. pMrote». _ n Wnyr/ mandat ou bon poste de li fr. pour un an, ou 0 ir. pour six mois. Chèques post. 417 na.\n","JOLI -PINSON\nN\" 41, Feuilleton du Petit Parisien\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE LE MAUVAIS PRÉSAGE\nII (suite) La résolution de Carmen Oui ! abominable ! répéta Car men avec une espèce d'emportement. Mais il n'en sera rien, entends-tu ! Si tes mains sont enchaînées par une force que je ne veux pas connaître, les miennes sont libres ! Que pourrais-tu faire, mon enfant ! dit tristement le comte. Ce que Je pourrai faire ! répondit Mlle de Montepena. Il ne faut pas me le demander, mon père, car, en vérité, je n'en sais rien !... Mais ce que j'ignore maintenant, je le saurai demain, on ce soir, ou dans une heure peut-être- Dieu ne peut pas permettre l'accom p'isseinent de tels crimes— Je vais le prier... Il m'inspirera ! L'accent de Carmen était imprégné d'une ardente confiance— Ce qu'elle disait, elle le pensait- Elle croyait en la Providence... Elle était convaincue qu'elle n'en appellerait pas en vain à l'éternelle Justice— Elle alla pour sortir, mais elle revint vers le comte et lui offrit son front... Copyright by Frédéric Valado, 1930. Traduc tion et reproduction interdites eu tous pays.\nCela anssi était beau— Cela prouvait que Carmen de Monte pena ne voulait se souvenir que de ce qu'elle devait à son père, et qu'à, ses yeux, quel que fût le secret qu'il lut cachait, 11 demeurait son père, rien que son père. Le comte le comprit— Et deux larmes, arrachées par l'émo tion, roulèrent avec lenteur sur ses joues. Prends garde, Carmen ! Prends garde, mon enfant! dit-il d'une voix tremblante. Il savait, lui, de quoi Lorenzo était capable... Je ne crains rien! répondit-elle. Le combat peut sembler inégal, et je ne sais pas encore comment je le Livre rai. Mais de la victoire, je ne puis douter. Et, d'ailleurs, mon père, alors même que je pourrais avoir peur d'être abandonnée par la Providence, est-ce que mon devoir ne serait pas, au péril de mes jours, de voler au secours de mon sauveur?... A-t-ll hésité à risquer sa vie pour sauver la mienne ?... A bientôt, père!... Sois tran quille!... Et dis-toi que ce ne sera pas la première fois que l'on verra la force vaincue par la faiblesse... Le crime peut avoir son tour... Pourquoi donc l'inno cence n'aurait-elle pas le sien ? M. de Montepena n'eut pas le loisir do répondre à sa fille... Elle était déjà sortie- Or, il était bien vrai que Carmen n'avait aucune idée de la manière dont elle engagerait la lutte. En répondant par des menaces aux menaces de Lorenzo, elle avait cédé à une impul sion qui dominait sa raison, et à laquelle elle n'avait pas tenté de réels-\nter. Mais, à présent, avec tout son cœur, avec toute son âme, elle irait au danger. Elle l'avait dit, le devoir lui commandait de tout risquer, de tout exposer, même sa vie, pour celui qui l'avait arrachée à la mort. Carmen croyait en Dieu... Elle pria donc... Et, quand elle eut achevé son ardente invocation, elle se sentit tran quille, reposée, et toutes les ombres qui obscurcissaient sa pensée se dissi pèrent comme par enchantement. Il lui parut qu'elle n'avait qu'à se laisser guider par les voix mystérieu ses qui s'élevaient en elle-même... Et voici qu'il lui sembla entrevoir une jeune et belle figure, à la fols douce et grave, mélancolique et sou riante, un admirable visage auquel manquait cependant la pure lumière du regard. C'était l'image d'Elise, l'image de cette créature infortunée qu'Henri Tor reval aimait d'un si grand amour, qu'il préférait à Carmen de Montepena, et qui n'avait pourtant d'autre dot à lui apporter que celle de son malheur et de sa pauvreté. J'irai la voir ! décida résolument Mlle de Montepena. Tandis que la vaillante fille prenait cette énergique détermination, le comte, un instant soulevé, encouragé, fortifié par le courage de son enfant, était retombé dans son aifaissemeot. Il n'attendait rien de bon du lende main... Il redoutait tout de Lorenzo... Néanmoins, ii n'avait point oublié ce qu'il avait affirmé à Carmen, qu'une heure viendrait où Lorenzo serait\nvaincu, oii elle pourrait le chasser de sa présence, le braver en face... Et, songeant à cette heure prochaine, 11 souriait d'une étrange manière. M. de Montepena en était là de ses réflexions, quand un pas rapide qu'il entendit au dehors le fit tressaillir. C'était celui de M. de la Puerta. En effet, Lorenzo, sans prendre la peine de frapper, pénétra dans le cabi net du comte. Contrairement à ce qui avait lieu d'habitude, ses traits conservaient la trace des émotions qu'il venait d'éprou ver, trace que n'avait pu faire dispa raître sa course rapide. A peine entré, fixant sur Juan un regard perçant, il demanda : _ Ta fille est venue î Oui ! répondit laconiquement Montepena. Elle t'a tout raconté ? Tout! Et alors ? Alors î fit le comte. Tu veux con naître mon avis ?... Eh bien! tu as agi comme un fou et tu n'as réussi qu à te faire de Carmen une ennemie mor telle. Lorenzo baissa la tête. 111 L'avis mystérieux Brusquement, au milieu de sa course, M. de la Puerta s'était arrêté pour revenir aussi vite sur ses pas. Je perds la tête ! avait-il murmuré. Il sentait qu'il aurait dû, avant tout, se rendre auprès du comte et, usant de son pouvoir, ie contraindre à prendre envers Carmen quelque mesure énergi que qui mettrait la jeune fille dans\nl'impossibilité d'exécuter ses desseins. Lorenzo était persuadé qu'elle ne pourrait rien faire de grave, mais, dans la partie qu'il poursuivait, et dont il entrevoyait le terme prochain, toute carte jouée contre lui devenait gênante. D'ailleurs, Lorenzo se reprochait amèrement d'avoir cédé à un premier mouvement qu'il regardait maintenant comme une folie. En un moment, il avait compromis l'avenir... L'n autre, à sa place, se serait dit qu'il l'avait ruiné, mais Lorenzo n'était pas homme à se reconnaître définitive ment vaincu... Seulement il serait difficile de recon quérir le terrain perdn, et il ne fallait point espérer que Carmen redevien drait jamais ce qu'elle était la veille, une fille confiante qui, sans abandonner la réserve qu'elle s'était imposée envers lui, ne l'en considérait pas moins comme un ami... Lorenzo s'accablait de reproches... Il avait été srtupide... L'amour l'avait aveuglé... Il n'aurait pas voulu croire, autre fois, que l'on pouvait aimer ainsi, qu'un tel sentiment pouvait avoir rai son de nos volontés, de nos énergies, et. quand on l'affirmait on sa présence, il levait les épaules avec un orgueilleux mépris. Il avait bien changé ! 11 connaissait le joug de l'amour et comprenait qu'il lui serait impossible de s'y soustraire. Il était sons l'empire de ces pensées lorsqu'il entra chez le comte, et c'est pourquoi il avait baissé le front quand M. de Montepena lui avait dit : _ Tu as agi connue un fou, et tu\nn'as réussi qu'à te faire de Carmen une ennemie mortelle i Le comte continua : Pourquoi cette brusque déclara tion?... Pourquoi cette colère, ces fureurs, ces imprécations?... Pourquoi cette scène insensée, qui ne pouvait avoir un autre résultat que celui de révolter Carmen, de te faire haïr V Lorenzo ne répondit pas... Pour la première fois, depuis vingt ans, il courbait le front devant l'homme qu'il avait enchaîné... Car. poursuivit le comte, c'est à quoi tu es arrivé'... Encore une fois, pourquoi? M. de la Puerta hocha la tète. _ Le sals-je ! s'eselama-t-il. Uro impulsion irrésistible... Une griserie... Une folie... Tout ce que tu voudras... Impulsion, griserie, folie, reprit M. de Montepena, ce sont des mots qui se comprendraient dans une autre bou che, mais qui ne s'expliquent pas dans la tienne... Tu m'as donné assez de preuves de ta puissance sur toi-même, ajouta le comte avee un sourire con traint, pour que cette scène inouïe me paraisse incompréhensible... Eb ! interrompit Lorenzo avee humeur, il ne s'agit pae de compren dre, de s'expliquer... Le mal est fait... H importe de le réparer, voilà tout!... Et tu m'y aideras. Si M. de la Puerta prévoyait une nouvelle révolte, il fut étrangement surpris... J'y pensais ! répondit Monte pona. Il dit encore : Mais comment?... Tu dois sentir qu'une démarche Immédiate auprès de Carmen serait inutile... Tu n'en don-\nferais pas, si tu avais pu ia - voir et l'entendre... Elle est tière. eiie esc orgueilleuse, elle n au plus haut degré le sentiment de su dignité... Tout cela, tu l'as blessé en e11e... Et, de plus, elle est feuime... Et, à moins d'être insensé, Il est des langages qu'on ne tient pas à une femme... Crois-tu que si Je la faisais venir ici. hors de ta présence, pour l'assurer de tes regrets, de ton chagrin, pour la prier, en ton noiu. da tout oublier, crois-tu, dls-je, queilq céderait ? Le mutisme de Lorenzo fut la plua significative des réponses. Et j'ajoute, continua M. de Mon tepena, que si tu lui jurais d'abandon ner tes idées de vengeance, elle se refuserait à te croire... Elle ne verrait dans ta promesse qu'une ruse, une duplicité, un mensonge... Mais alors, s'écria Lorenzo aveci Irritation, de quelle manière prétends-tu; m'aider ? Le comte répondit froidement : Par le silence ! Lorenzo s'étonna... Je ne saisis pas ! dit-il. C'est pourtant simple ! répliqua M. do Monrepena. Tu as commis la. faute de dire à Carmen que tu pouvais nous écraser tous, ce qui était le plus sûr moyen de creuser entre elle et toi un infranchissable fossé... Il fallait rire, hausser les épaules, assurer que j'avais perdu l'esprit. Carmen ne m'aurait pas cru 1 riposta le comte. Tu ne pouvais pourtant pas, remarqua M. de la Puerta, lui racon ter l'histoire de San-Francisco !... Et la suite ! , (.i îtfftTf.) FBT.DÉBIC VAIADE.\nLE PETIT PARISIEN\n5 tiSZt.Ï2\nFONDS DE COMMERCE ET INDUSTRIES ccmi&eacss de OKOS, INBDSïiItES, eto 4 tôlier do gravure et impression, av. 10.000. Happ. èô.uou fr. FERY, 35, bd Strasbourg. A\" teliar de poiissage-hickelagq (spécialité), à céd. santé, Bén. garanti par an 45.000 fr. APRES 20 ANS DE COMMERCE Jo cède mou Aliment.'-Vins prés République, log. 3 p., dont 2 au 1«. Je quitte apr. ïortune et cède à l'essai av. 20.000 fr. Voir m. rourn. Beliencontre, Vins gr., ii, pl. République. Meutey et Cie, 23,r.J.-J, Rousseau. M» Louvre. ALIMENTATION GENERALE b.12 a.,10y.2.300, à p., 300 p.J., à au?., av. 10.000. BAR-LIQUORISTE A vendra WLOiW, moité comptant. S\"ed. ou écr. M. G'JENOT, 169, boul. de la Viilette, Paris. il au se maladie, je cè'de sup. Epicerie line Conllserie-vins lins, bail o ans, loy. i.uoo. üblique. République. Rue pass., tr. con., 230 p.J., 3 p., ië — final eéd. cw intime. Réelle occas. Avec 23.000 ir. (îom sur, gde banl., b. 24 a., T. i.ooo, log. 7p. ,i av. ia.Oiv). Leroy, 12, rue de la Victoire. recet. 200. dont 3/4 eu confiserie. Logement 2 belles pièces. Jolie boutique, tr. bien sIT. Tr. pressé. Traite SI sérieux av. 13.000 fr. Voir OC-A, 17, rue des Archives (31* année). Alimentation dé \"choix , banlieue proche et il saine, iog. 3 p., gde cour et jardin. Recette 000 p. jour, a doubler. Affaire rare, à traiter avec 13.000 fr. JAC, 16, boulevard Magenta. Grande licence Environ pl. Blanche, à cfd., s'adr. MM. Ori. sard et nabué, 31. r, Dussoubs, de 3 à 0 h. EPICERIE-VINS A EMPORTER banl. immédiEst. b.12 a.,10y.1.200, 2 p..av. C.000. VINS-LIQUEURS-CHARBON-BAL-EPICERIE Occasion unique dans la pl. belle banl. Paris, 15 kit., 5 p. culs., rem., uomb. dép., 250 t. do charbon, 93 p. de vins, piano méc.. chev. et voiture. 500 tn. de terr. et immeuble compris. Le tout pour 55.000 rr.attcs, avec 25.000 francs. Bureaux ouv. t. les Jours et dimanche matin. \"ETdr!o U rent,\" , l , D?^ 1 I poptuèu*. «S* B\" \"uuuque, etnpiac. uniq.. t. cominerc., log. 3 p. Px îo.otw. Cavalin, 30, rne Montmartre. rluîn«Ple-Coitï., ci. dame Elyséës* b. agencé ti. 00.000 av. co.uoo. chemin, 92, r. Rlcueileu G, 0. Alex, lî, boulevard Magenta. Librairie, gd luxe av. Papeterie et musique «utplac. sup. Rapport annuel, SO.OOu net a traiter av. ept, aff. a recommander. CODCMtic&cÉa B£ SALIES Alimentation-Vins, quartier pupiueuA, jccei. A 280 p. Jour. Peut mieux. Logent. 3 pleces cuisine Maison propre et eonvenab. A traiter av. S.tuo fr. Chez JAC, 16, boulev. Magenta. Café-Plat du jour, 2 bel. sal., b. 10 a., I. 1.500, b.logé, rec. 300, 50 couv., 10 p., vin. vend.av. 20.000. Lac0mbe.V.,21,r. Fontaine-au-Roi.Répub. âeurrë-uiuts, toute beauté. AIT. 500 p. Jour, I» logé 5 p. Loy. 1.000. A enlever av. 2tujou fr. .enicer.-Confiser. a Montmartre. Aff. .00 p. J. B\" vente logé l p.,rare,av.lo.ooO.Eohos Alimen tation (grat. s. dent. 4, boulevard Sebaslopol. Bépkrt urgent, a céd. dans Unes rond. sup. Vins à emp., gde licence, 2 bout., 3 P log.. b. quart., li. 10 a., aff. 100. av. 10.000. Ep.-Vlns av. jardin, b. 0 a., b. logé, av. 7.000. Vms-Llq., aff. 150, log. 3 p., av. 15.000 fr. VASSARD, Vins en gr., 15, r. Saint-Quentin. SSnfls. pure, vr. blj. Moâtparn., lg b. log. 3 p., bx beu.av.2S.oW.Molon,42,r. Oneat, mUlontp. perte Vins A emporter-Alim., h. 11 ans, I. (\"irémerle gare Aorii, 500 p. J.. dép. forcé, a j céd. av. 15.000. Augier, lis, rue de Rivoli. 4enlev. aujourd. superbe Vins à emporter- Dégustat., aff. 350 p. J.. gar.. b. 12 a., loy. 1.000, log. 3 p., tr. av. 10.000 camp t. si sér. Martell. rep. Vins de Trance, 6, r. Ponchet. ijapei.-Mero., r. tr. pass., 2vo P. J. Excel!, aff. a cnl. av. 20,000. bandelot, ss, r. ue lionuy. I* inger.-Lay.,\" b. an. p. dame. Net 35 fr. p. J., j a2.i2.000. uaiart. Trtmoiiere, Il bls.r.Drouot. ijapei.-iiérg., av. log. 2 p. Ait. 153 I'. j- Oocas. sér., av. 15.000. PARAN, 50, r. Archives. liapot.-Libr., ton. 12 a., logé 2p. à céd. av. 20.000. Mme Jouraan, I2,_sven. Cllchy. laouueterie, b. U a., loy. 4.00 U. Aff'. 40.000, av. ) s.oUO fr. MASSERUM, 61. rue Beaubourg. FUtpcrbe Vins à cniporter-Aiim., «. 11 ans, «. a 1. 1.300, beau log., affaire 400 av. 13.000 fr. Alimentai.-Vins, loi. banlieue, 11g. 3t-Latare, b. 9 ans, loy. 1.500, 3 eUaiab. et cuis., aff. 200 p. J.. a\\. 7.000. Bel, ï, rue de la Pépînléra. B\" eurre et OËufï, ïi remuât., b. lus!., b. H a., 1 2.200, 200 p. J-, à dont)., log. 3 p., tr. pr. Décès, av. 18.000. Lepelletlar, 2», r. du Caire. iseurrë-tiiuîë, ii. 13 a., à 1.300. AIT- 350, U av. 13.001). Foyer Commercial, *6, r. Bondy. OÂFES, ~ViK«, HOTELS-'^m Portes Paris, sup. Hôtel-Vlus-Kest.-Tatac, lalss. 7».<K» net p. an, à doubi., propr. se ret. et à céder av. gdes far., i! confort. V. av. stuooryt. V. Bergeronneau, 24, fg Montmartre UNION DM VINS DÉ FRANCE, qui aidé. avec 4.000 francs Vins à emporter, b. pl»c„ 80 p. j., b. logé avec 9.000 francs Vins é emp., paquet. 400 p. j., log. 6 p., Burette, Union Vins de France, Ht r. Réaumur avec 8.000 francs Ep.-Vlns, g. 1., 10 a., l. 2.000, aff. 2CO, log. 2 p. avec 10.000 francs /'de Ile., av. Bjun. 4 ni\", 000 m. terr. l'x 73.000, U ta cpt. Toma, 24; ail. Télégraphe, Raincy. liiigsrJ-Modos, b. 8 a., loy. 4.500, aff. 20,000, J av. 35.000. MA3SERON, cl, rue Beaubourg. ■aouës, b. ait., fil logé, loy. 1.300, béu. 20.00u, 111 av.is.oOo.Urg. BEAU, 67, bd Beamnarcnais. Fapa t., b.14 a.,loyai.uoû, 2p. cuis., bén. 15.000. ijcc., av. 15.000. RUON, 35, rue de HiVOli. ri'abac-Hot.-vins-Biiiara lace gare jjeiic naïu. I Saint-Lazare. Loy. 1.700, 6 n»*, rapp. 6.000. Aff 130.000. Tah. CO.OOO, beau log. 3 p., bosqu. Jardin potager, tenu 3 ans. Bonne occasion. A enlever avec 70.000 francs. PAILLARD, 24, boulevard Poissonnière. Vins à emp., b. 12 a., 1. 1.800, aff. 150, 1. 2 p. Voir . MYP, 44, rue de Lyon. HOtel- vins bahi.ouest, bail rare, 14 a., à 2 000, 12 n OB meublés, rapp, 14.000, au café 21.\" f. Fureter.-. More., à elltev. Aff. 30.000, av. 12.000, logé. I l'gent. HOYER, 127, r. Saint-Denis. rraiûtû'rarie pl. centre. Tenue vingt et un ans, ] av. 20.000. Foyer Commercial, 46, r. Bonay. sir. Vins-Buv., av. du Maine, angle, façade Il 12 m. Bail y ans, loy. 800, y comp. 4 pièces. Aff. 500, av. 100 buv. y. g. act. A enlever av. 33.000. Urgence. FERY, 35, boul. Strasbourg. fiioy., 2 sali., bil!., tenu I ans, e, g., élect. Tr. av. 00.000. Cavé, 14, r. Vieille-du-Temple. i/ias A emp.-Aliment., b. 12 a., loy. 1.200, p. I pers. seule, av. 0.000. Epie.-Buv., 400 p. )., à céd. urg. av. 9.000. Hétel-ResU, 7 n»». place marché, bénér. 25.000 fr. l'an, av. 25.000 rr. Tbullliez, Vins en gros, 21, rue Condorcet. ÎAonas.-Mërc., face écoles. Log. 2 p., bon rap. | A sais. av. 15.000. Joua 3, 15, rue Archiva». Vins à emporter, b. sit. Couvlendr. à 1 ou 2 pers. travail), dispos, de 12.000 rr. Beau logem., long hall. Aff. 300 p. g. act. Situât, avenir. FERY, 35, boulevard de Strasbourg. Ilcrcer.-Ling., 11g. St-Germain, b. 12 u., loy. 111 1.200, log. 3 p., ten. 5 a., à céd. cse mal. av. 25.000 cpt.. PASQUIEK, 27, r. Etienne-Marcel. loli Vins à ëmport. centre, gr. iog. 3 piec., a onlev. av. 9.000. Epicerie-vins a emport., qu. popul., pouv. 350 p. J-, av. 6.000 compt. Barthélémy, Vins en gros, 50, fanbg St-Martln. ~ .. - ~ AVÉG'OÔO Epie.-Vins banl. ouest, h. 9 a., loy. 1.400 tr. AVEC 12.000 Vlns-Liqu. à emp., bout, d'angle lux., bien logé. Affaires 300. conviendrait a pers. seul*. AVEC 20.000 Magasins Vins fins-Llqu., pr. centre. Log. 4 pièces. Affaires 500. Belle affaire d'avenir. Beliencontre, Vins gros, li, pl. République. Buvette -Mercerie-Bonneterie-Bal. Beau pays près Aleluu. Loyer 300 fr. Pas loyer par sous-locat. Recette bonne. Vente 200.000 l'an. .Maladie. Occasion, 3vec 25.000 rrancs. Il V a meublés. Jardin potager, etc. ■ CHEVASSU, Vins, 40, rue Parrot. Métro Lyon. {\" ing.-Part.-Merc., b. 9 a., buv. 2.000, iog. 2 p. , t. Aff. 15.000, cmpl. sup., av. O.OèO t. r. c. s. Boutique vide, tous connu., 3\" arr., b. iogenu FRADEAU, 33, rue Gay-Luasac, Paris, 3'. fjup. Maison Vins-Liqu. à emporter. Agenc. o marbre et chêne. Tr. b. quart., logem. 3 p. Riche clientèle. AIT. de 1\" ordre, ««cette 400 par Jour, a 28 A irait, av. t 2.000 rr. DUCLOS, 71, rue des petits-Champs. M\" Opéra, DEUX AFFAIRES A ENLEVER Vins à emportor, boulov. voltaire, gde 11c., b. bail, loy. nul. Aff. 200, b. logé. Divorce, av. 6.000. .Méullfuontant, Bar fer à cbev. face lav„ 1:. n. rév. 11 a.. 1. unlq. 1.000 AIT. gar. av. 12.000. Logé. DAUVET, V. gr.,468, r.St-Honorè, Paris. Occasion exceptfonn. l'apeterle-Morcerlo, pl. centre, uénélleca prouvés. Superbe loge ment i pièces. A saisir avec 15.000 francs. Bureau de placement, 66, boul. de Strasbourg. fi'dTntuTerie, joUeTßïnl., 2 p. AIT. 25.(i00. Trait. | av. h'.OÇ'j fr. IMBERT, 43, lg Poissonnière. - HOTMLS i Après décès, veuve cèd. Vlns-Lïqu.-BiUard, V» jardin face gare, li kil. Paris, Bail 10 a., flotës-Bureau gde Ville uormaude, 1» numér. Il uayp! ob.OOO, loy. 3.500. Voyageurs-touristes. Terni 25 ans. sans précédent, ocre*, av. 30.000. PRAJOUX, 50, rue de Rivoli. ÏTipT HâVeï-Bur. 9\". Cas.rich.t. couf„_ b. 16 à., 15.000 cpt. Chabrler, représ,, 19, r. Saint-Marc. l2 a., loy. 3.000, beau log. t Rec. 130, dont 150 buvette. A développ., av. 25.000. MASSERON, 61, rue Beaubourg. Aide. iiup. Hdtel-Bur. 9». Gas.ricu.t. corn., d. io a., O iov. 12.500 rr., net 150.000 fr., av. 500.000 fr. OFFICE COMBATTANTS, 27, rue Jaitbottt/_ Motel 40 11\"'. d. 21 log., b. 16 a., loy. 4.500, rapport 33.000. A augtm Unique, «v. 45.000. OFFICE COMBATTANTS, 27, rue Taitbout. Hôtel-Bureau, 12 b, ch., bail 17 a., petit loy. Il Tr. gros rapp. Justlf. A sais, de toute urg. itve 1 ■ r.i'.O'ii) francs. Becbamps. 7, cité Trévise. ™ ÀLIMËMTATÏOM pr. décès, Eplcer.-Vlns 5 enlov. av. S.iKKÎ, b. S a.,1. i.200.Aff.250, Germain, 2, bd Magenta. flalé-Bar, b. li a., 11. révls., loy. 3.500, rec. | JOIJ, log. 2 p., 35 p. vins, 25.000 a1c.,av.25.000. Restaur., à 3 h. de Paris, d. gde et rlclie ville de l'Anjou. Vast. loc. Sup. instail. AIT. ne conf.. av. 50.000. Lespagnol, 16, bd Strasbourg. XWJ, IUIJS . a, l*. f 0.9 . 1 IUO. «w.uvv ux v ~ u > v . wv. MASSERON, 61, rue Beaubourg. Aide. HOteUVlns-Charbons, b. 13 a., non révis., loy. 4.900, rec. ISO prouv., charbons 23 wagons. Rapport chamh. 10.000, pouvant tripler, avec 39.U00 francs. MASSERON, 64, rue Beaubourg. if étël-Caîi-Rest.. face usine 2.000 ouvriers. 24 H cb 4 salles, la meill. client.. Bén. 65.000, av. 75.000. Lespagnol, 46, boni, de Strasbourg. Hôtel-Caïé-Rest.. ligne Bastille, 12 b. ch., l>ail 14 a., loy. 1.000. Bén. 30.000. Sup. occasion, av. 35.000. Lespagnol, 46. bd de Strasbourg. «Tû 7 , \"Café-Tabac centre ville, bail 12 ans. loy. 1.200, buv. 130, a doub., ten. 27 a. Px 50.000, % rompt. PATTE, 91, boulevard SêbjistopoL Banlieue centre tourisme, HMet-Vlns, gde licence il ouvrir avec en face garage, 50.P00 les 2 affaires .MATHIEU, 31, boul. Magenta. Hôtel-Vlns-Éploerie, Jolie banlieue, 12 ohamb. Il Billard, cour, jardin. Bail A volonté. Loyer 2.500 rraucs, avec 30.000 rrancs. BRET, 112, Grande Rue, Sèvres (S.-et-O.), 9 b. à 41 h. V;. H 6t.-Vins p. Paris, 10y.1.500, 9 n\"«,rapp,lo.ooo, 250 p.J.,av.55.000 cpt. Arondel.3s,bd Magenta. 11(1 Hôtel-Calé s. splendidë filage lorm. |j Beau mobil. Matériel mod. Affaires 360.000 pr., 800 p. j. lim.. b. 18 a., 1. 13.000. Affaire de tout l\" r ordre. Vérit. oecas. Px 325.000 cpt.. à déb. Comptoir im., 80, rue Taitbout. Trinité. zTrém.-Epic., h. placée, b. 9 a., î. i.COO, iog. 3 I; V1T.000,av.15.000. Germain, 2, bd Magenta. Jolie Epicerie-Vins, banl. agréable, long bail, «] sup. logem. de 5 pièces. Recette. 400 rr. p jour. A doubler par gens actifs. Affaire exceptionnelle à cédcc d'urgence avec 12.000. LUC, 359, rue Saint-Martin. CAPITAUX Hôtel 14 il \"' - Restaurant-Cafti à Deauville, bail il volonté, loyer ld.ooo. Grande terrasse. Affaires 3H0.0C0 fr., tenu 10 ans, av. 130.000 fr. COMPTOIR IMMOBILIER, 60, rue Taitbout, Beau\" Beurre-Œufs pr, Paris. Recette 100.000. Tr bel appart. Malad., bail 17 uns. avec 20.000. Pics gare. PAUL, 34, rue de Rivoli. fiapitaux étrangers à prêter pour complément U achat fonds. VAISSE, M, rue Auber. êts sur nantissement, Hypothèque. Achat billets ronds. Solution rapide. OFFICE COMMERCIAL, 2, bd Rochechouart, 14 à 18 h. Jipicarie-Vins-Dégustât., 2 bout., quart, pop. L BaU 15 a., loy. «59- App. 3 p. r.-de-eh., 500 (lalé-Billard-Epic., 50 kil. Paris, loy. nul, long j bail, 3 sal.. 4 niée. Aff. CO.OOO prouvé. Occ. avec io.OOû francs. PRAJOUX, 50, r. de Rivoli. AFFAIRE EXCEPTIONNELLE' Don Calé-Bill., banl. lmméd., trav. toute l'an. Bén. net so.ooo pr. Peut faire mieux. A eniev. avec 60.000 rr. DEGORCE, 3, rue Mogador. jicl Caïé\" de gare, 3 bïïiërds,\"2.hrde - Parls, Il app. 5 p. Aff. unique, lalss. gr. bénér., av. 50.000 francs. REAU, 106, rue de Rivoli. J'offre Sit. d'av. 4 irions, sér. s. con. sp., 2.000 P.m.,av.15 4 20.000. Rauque, 76, r. Taitbout. Par jour, à céder cause décès avec 12.000 fr. REAU, 106, rue de Rivoli, face Métro Chatelct. fia use maladie, 4 céd. d'urgence, av. S.r, o, m. | Eoic.-Vins, b. 10 a.,10y.850, b. logé. AIT. 450. Voir DEMAILLY, Vins, 51, boulevard Magenta. j'onf.-Vins fins. Inst. sup., 1. 1.200, 2 p. A enl. |j av. 13.000. LOUINET, 14, rue rte Paradis. 4 chat cher billets de fonds. Prêt à fonction naires. CAZEAU, 18, rue Baiut-Laurent. Je -ohcrche bonne affaire, oii Je puisse coll. en m'y intér. pour 100.000 fr. Ecrire : HENRYS, chez M. Dadant, 12 biß, rue Desaix. Argent suit* au commerce. Prêts hypothéc. Auxil. Commercial, 96, T. SI-Lazare, 2 il 5. Achats billets londs/ Berghe, 27, r. Turblgo. ESCOMPTÉ OU PRET SUR BILLETS FONDS Escompte bons défense Nationale Toutes échéances. Banque, 26, r. du Dragon. Çiscompte toutes traites commerciales. Prêts fi aux commerç. sur signât., acg. le J. môme. Robert, 11, bd Rochechouart, 9 à 12. Trud.l9-25 Achats blilela tonds. VaLe) 31, rue SULazsre. Billets de fonds. MOUSSEAUX, 126, r. Rennes, (jeteur dem. femme bien disposant 100.000' envir. p. association Instltnt Beauté, Paris, appartem. S' ad. Docteur, 9, cité Mllton, Paris l/picerle-Buv., 2 salles, b. 16 a., i 2.500, Log. fj 3 p., buanderie, cour, aff. 350, à enlever av. 13.000. Poyer Commercial, 46, r. de Bondy. Les Gds Vins de Bordeaux. A céd., lux. Vins à emp.. pr. pl. République, rec. 400 p. j., b. 9 a., loy. 2.500, n. rév.. 10g.2 p.c., av. 15.000. S'ad. Barré. Entr. 54, r. Butte-de-la-Seine. Hal.-Vlns ilns-Âlim. porte Paris, log. 3 p. Aff. 400 P.J., avec 10.C90 francs. MAG, 4, cité Magenta. <ionfissrie-Epic. de choix, belle Inst., app. i 4 p. au ler.1 er . recette- 500 garantie, cse mal. avec oo.yoo. Mme Biche, 32, bd Sébastopol. \\ins-Liqnenrs à emp., av. ou sans buv., ,déb. acrept. et mise au courant as3ur. Gentille affaire, b. 12 a.. loy. 1.000, aff. 230. H faut 7.000 fr. pour traiter cette occasion. Pressé. Cause intime. Voir SILVAIN, Vins on gros, 9, rue Montorgueil. Métro les Halles Exccll. Epicerie à céd. près lac Engblen, gr. chiff. d'aff., bail 9 ans, logé. S'y adres. 7, av. Galhéni : Au Cygne d'Enghlen, pas d'ag. fafé-Rest. Palais-Royal, tenu 18 ans, 600 par Jour, av. 30.000. Chemin, 92, r. de Richelieu\nPETITES ANNONCES DEMANDES D'EMPLOIS On dem. un enr. 2 ans 250 l'r. ]> mois bons soins. Mme Voigt, 36. r. d.Port, ât-Denls,Sne Ménage 40 ans. cbanf. méc., cuis. Longues références, dem. pl. D 69, Petit Parisien. Mon. s. enf., mari gard~.~ paix, dem. \"pl. cône. Ee. Coiipcbl, 39, r. fg-Saint-.Uc<iucs, Paris, Urgent. Mén. s. cnf.. eh pl. concierge. Très Pionnes références. Ecr. D Ttt Petit Parisien. Ménage mari mutilé de guerre cônn. travail bureau demande emploi concierge. Ecrire B 63 Petit Parisien. Famine\"sw enfants dém. 1 enf. à part. 1 an, iSO fr. par mois. I-achaume, à V'endeuil, par Bretettil-Ville (Oise). Elèverai enfant depuis 2 ans, Cornibu, 113, boulevard de Monîreull, Noisy-lé-Sec, Sue. Mé:i. sér. relraité, (ieinTenf. en gardé p. 2 a., bons soins assurés, bon air, 200 fr. p. mois. L«' riche. Elud. chinois act. d. empl.\" 600 f. p. m. Ignace lin, 21. r. de la Pointe, Si, La Garenne (Snc) \" Ori'SES D'EMPLOIS fin rteML.maïueuvrcs pr les courses et embaîi. St-Mibiél Fils, 10, rue des Cascades. Paris. Sténo-dact. comptable, Pharmacle_ls, r. Rome AIDE-COMPi 1 XiILK ï\\\"e pas' sa présenter, écrire EXPERT-BEZANÇON, 75. avenue de la République, Auberviiliers. Tin dent, pour manutention usiné, hommes forls. Inutile se présenter sans très sér. rérér. Ob. 23, rue de la Cerisaie. il est demandé pour chaudronnerie et char pente en fer de bons traceurs et reproduct. S'adr. 152, route do Flandre. La Courneuve, Jnp boni. p. trav. Tac. bureau, appoint, dé- but 250 francs, Ctittat. 53, rue Servau. ine fem. ou Jne Illle aide compt. tenue livre automob. DELAHAYE, 10, rue <lu Banquier. Porteuse ay. réf. Boulang. 02, rue Fii 'lielieu. ôa dem. 1 Juaga.-Tn. au cour, de l'outillage. Lcr. B. 32. Petit Parisien eu détaillant référ. on dem. dactylo force moyenne calculant bien, C. .V. P. F„ 47, rue Bonaparte. ÏÏKR IER, 09, avenue Mlchel-Bizot.ÔuvHères lingerie main, monteuses an dehors, l* ouvrières sur presse Bllss ; 2\" bon pla neur trtle très au courant avec bon certi llcat. Se présenter avec pièces d'identité et références. 40. avenue de Breteuti, 7\". Nationalité Française, Employé service livraison expéditiS». Ne pas se présenter, écrire EXPERT-BEZANÇON, 75, avenue de la République, Auberviiliers. On dem. pr Standards et appareil aulomatiq. mon leurs et régleurs et inspecteurs en télé phonie ay. rérér. dans la partie. Se prés. av. certificat et pièces d'identité, 46, avenue de Breteuil, f, Nationalité Française. On demande soudeuses à l'était» Hau-ser. 5, rue Corbeau. Usine du 14«, dem. 1\" bonne sténo-dact ; 2» dame empl. it. Ecrire s. timb. pr rêp. rér. et prop. GEORGES, 109. rue de Vanves, 14» Usine de lîagneux, déni. bon. sténo-dact. Ecr. sans timbre pour réponse référ. et prop. GEORGES, 168, rue de Vanves, 14» 011 demande des ouvrières pour ia confection de dames. S'adresser chez SALOMON 5, passage des Mûriers, 20 e • muni d'un certificat de domicile. Pour, emploi de début et stable, 01V demande ine garçon de 13 ans, certificat d'études exig. D'adresser 1 111, rue néaumur. - On dem. ouvrières canonnières pour la botte jouet. Satnt-MIKIeI Fils, 16. rue des Cascades. On dem, selliers hommes, femmes ou ap prentis pour couture, courroies a la lanière. Se présenter 74, boulevard Pereire. Dame \"<f»7u,~p. tenir intér, pav. banl. Paris. 3 maîtres. Foudrist. 10, rue de iMéhetteu. 2 jeunes employés déjà au courant trans ports, Lovell, 12, rue Joly. Dem. jno boin 18 a., ciné forain, prés. auj. 15 a 17 h, 41 lils, r, P.-Déroulède, Asntferes. Bonnes repasseuses moucbqir neuf. Se présenter Batut, 13. faubourg St-Martln. C.VM, 30, rue Franklin, IVRV, dsna. très bonne sténo-dactylographe pour poste secrétaire, débutantes s'abstenir. Ecrire - en indiquant références et prétentions. On demande très, bonne première, sachant créer modèles et faire essayage. MICHELtJE. COS. rue ISaint-Honoré. On dem. manutentionnaire connaissant eou ture, sachant distrib. et recev. travail d'en trepreneuses. MICHELLF., 266, r. St-Honlré. Ondom, très\" bonnes entrepreneuses\"\"pour haute couture et roMumes sport. Se près. av. trepmteu'ses. MICHELLE, 263, r. St-Honoré. [ PEiU'ECTY, s, rue Ponceau-î», dem. ouvr. et entrepren. lr. b. pay„ eus!, garçonnet amé ricain baby, pardessus. Egt coupeurs, cou penses doubleurs. Chet manutention, expéd. On dc7m. bonnes ouvrières modistes. Morgan et cte. to, bd du Temple, Paris-ii«. On dem. 1» OUVRIERS FERBLANTIEÏS p. MONTAGE RADIATEURS ; 2\" OUVRIERS FER BLANTIERS TRACEURS suscent.établir gaba rits « modèles. Se prés.LILOR,I2û 4 av. J.-Jaurès. COUPEUSES série confection robes dames, miette». Dubamel, g), r. des Jeûneurs, Paris. Veilleur retraite 50 a, max. référ. 1\" ordre exig. Prias, 3, rue Roaslpi, J.homme 14-15 ans pour restaurant, nourri, couche, 110 fr. plus pourboires. Escargot d'Or, 5. rue Blchat. Paris. On demande facturière. Ecrire Bonvoisin, 35. bd Richard-I.enoir. Régleurs-fraisage, ajusteurs outil.à découper, sténo-dactylo. Se prés. 403. r. des Pyrénées. SERRURIERS, TOLIERS, demandés Compagnie du « RONEO », 120, boulevard de la Liberté, LES LILAS. Dem. en prov. b. entrepr. sacs perles lissés, trav. t. l'an. Paiterean. IL r. Haute.Rueli.S.-O, Usine ontHl. 20 min. gare Est. ligne Gargan. dem. pointeau contrél. liab. région, sér. réf. exig., conv à retraité ayant moins 50 ans. Ecrire avec rélérences Metilan, 110, r. Rome. ATELIERS REPIOUET, 4 808 ION? (SEINE)\", rerhereb. dessinateur exécution p. seconder chef atelier. Ecrire avec références E. R., 18, r, Folle-Rcgnaiilt, Paris. Ne pas se présent. Import. us. Nation devant installer annexe Courbevole en avril, dem. de suite p. mise au courant, deux employés habitant de. préf. la rêg. : très bon atde-eompt. libéré service millt., très bonne employée aux écrit, connais, la dactylo. Sans sérieuses référ. s'abstenir. Se prés, à M. Paul, 89, r. oberkampf.jî M 1 ï»\"3léuo-\"dact eipédi; S» comptable ; ,3\" Jnë f. alde-coiapt. ' Fuller, 8, fg Poissonnière. On dem. ménage jardinier, garde propriété région Montargis, bonnes références exigées Messin, 2. rue Turbigo, Paris. MONOTYPISTE3 s'adr. ou écr. soc. L.D.T., 73 bis, boulevard Richsrd-Lenolr. On dem. sténo-dact., b. ôrth., relis, bien, pl, stable. Se prés. 9 à il et 14 à 17 h. Electrolyae 4. rue des Eclusea-S-aint-Martln. Mécaniciennes p. plissés et lingerie de fan taisie à l'atelier. Thionnet, 12. rue du Mail Ménage mari jardinage, femme tenir bouttq. logt meublé, bons salalr. Ecr. B 66 P. Parlsier un demande jeune homme 15 ans p. courses, NADEGE. 66. r. Taitbout. Paris. On demande garçons de magasin saclian Taire balles tissus. M. Tbos, il bis, rue Bachaumont (2\"). Oti dem. ouvrières tabliers daines étirants pi dehors Cohen. )3, me Grenela. Tourneurs, fraiseurs, recttflcurs, (îécollo leurs. Auto DELAHAYE, 8, rue Oudry. On dem. un ga-rço-n pr livraison et manuten tion» ser.rëfér.Falck, 6, rue du Conservatoire\nPETITES ANNONCES CLASSÉES (Suite) On dem. débuumto 13-10 a., prés, par parents. Mercerie détail. 36, rue Coquilllère. On <lem. jne ni. b. a tt r., 2 m. 1 enf. Se prés. PAIN, 21, r. Mopesse. Sèvres, VRle-d'Avray. dp demande bonnes vendeuses tr. au cour, de Fern. ch. réf.verb.3 m., 7 a U.ol]en,33,r.Naples la confection pr dames et lin?crle, susoeptib. „p . »▼-—• „y nr. . —y— de pouvoir diriger rayon. Référ. sér. en?. t;; .ff-s;^ S'atlres3. ou écrire AUX VILLES DE FRANCE, fil \\ t * o \"' d St-Germaiu, place Jour 93. rue de la République, à Saint-Denis. même bonn. a tt faire, culsin., fem. de chamb. toutes les débutantes, ménages, gros gages. J.gens élég. comme placiers robes luxc.Olient. part. auc. coamolss. spéciale. Se prés, mardi ou AGENCE ROsQULT, 17. AVENUE BObQUET, . . , - , _ », I .« »V • » ri (en r\\ en »n IA n ni Ar» tra Hrt 01l n t Ame Vendred.de 54 7. Rouvei. 2, Mac.-Voltaire, las-y. dlsp. d. suite 10 pl. mén., val. de cli et cuis. Or» ffiinande première d'amer, poûF confeïï- K \"ombr. pl. fem. d.j-h., b. tt f., culsjn. etc. tlon jersey et tricot, connaissant bien marnai- tumernjïï ï(fl A r. Rocbecbouart, place twntion. belle situation bonnes références 4 ™ il suite et à gros gages Se présenter de 10 b. à mtdi. bon. 4tt f. cul», f. de cb. et déb. Rien 4 pay. Le Corre, 12. Faubourg Saint-Dems. I LEMPEHEUR, 12, r,. l'Eperon, pl. suite bon. à On dctîi. 1 jne fflle 10 418 ans, pr apprendre tt faire, culs. fem. chambre, mén. et valets commerce. Lainge. Pâtissier, lol .r.Laconrbe,ls* Agencé\" du Bon Marché. Angier, 15. r. de Sèvres On demande bons ajusteurs f'agette, 6, rue Olicr, 15°. Urgent. Bon. tt f., fem. de chamb., culs., etc. Agence catholique, 01, rue de Sèvres (6«)., pl. 5. F. P., 165, hd St-Dênfe, Courftevôié, detu. bue 4 tt faire, cuisin., fera, ch., début, etc. une eténo-flaiotylo expérimentée. t . «a_ •_j» A ftii ir\"ip 131, riïe Saint- Dwn. sténo-dactylo, 1 an de pratique. waffioe Honoré, Parts. SaddJer, 29, rue des BouJets. Le plus important bureau du monde, place à On dem. garçon aide-cuistoe, dans pension gros gages culsin. r. de ch. bonnes 4tt faire, enf.,se prés.2, av. V.-Hugo.Nogent-s.-Marne.S. ménages. Maison de confiance. Rler, 4 payer. On dem. bon ouvrier mécanicien, eono»ii?3. AGENCE DE L'ETOILE, 10, rue du Dème, parfait, réparations automobilés tour ai us- place de suite, b. tt f., culs., fera, de chamb. |tage, se prés, le matin de 9 b. 4 il b„ av. référ. 24, rue de Meudon, Billancourt m (31, r. du 01t4tcau-d'l2au. M* Républlq. iî *' w guwm.vuit. I li ijoic pl. ste b. tt t., culs., f. de ch., l>. grug*. Employé comptabilité indust'» de 30 a3O ans lice G te GOT AWiPIB 6, r. Rob.-istfeânë an maxim, disponible de ste, ne pas se près. I A o> SUA.Arî'uîiC Métro Marbeuf écr. av. référ. et prétentions aux Ets Carnaud. 72, r. du vieux-Pont-de-Sèvres, à Billancourt. C&mposîteurs min-ervistes, 28, rue du Progrès à MohtreuH-S'OttS-Boîs. Place de suite domestiq. des 2 sexes gratuit. ALIMENTATION 1 MiïlffU ® urr - G3tinaL«. gar. pur 3, 8, 10 kil. - WBaiE.lL. 26, 41, 7S fr. fco. Ch. p. 31300 Paris. ftrTdem. des ouvrières sur tour et 4 l'étant, Ewl apiculteur Clu 1 leur.- *ix Bois Loiret des manœuvres hom. et fem, se présent. \" vl * 3 \" c \"\" ; ' ir cmnijurs-aux-Bois,. Loiret. munis de référ. aux ateliers Jacob Delafon, H. quai de la Râpée. Pèques. Maison renommée. Vend bonbons de Employé de bureau débutant pr téJépn. et chocolat. Prix intéressant vu leur marque. petit travaux d'écritures, appointements 300. Ecr. M. Roger. 19.r.Eugène-Carrière.Paris-lg» Et'S Roliet, 27, rue Trousseau. Savon Blan <= direct, avec une superbe prime L ér M de îa CtoiS e 10 kil - échantillon réel, rranco 27 fr. remb. Se présenter M.cnarlM.KP.rue ae ta unapeade, i 9 50 _ LAU'OERO, 64, rue Tblerg, Marseille. Petite main vernlsseiwe, sur cuivre, . - —— demandée, 140, rue de Tocquevllle. SAVON BLANC Jeune fille dactylo aide-comptable, de Auhte. \\ titre réel, j'envole postal 10 k. br 36 Tr Fleunnortt, 29. rue dejteubeuge. {1 coi.M f.) rendu fco gare ou dom.cont.remb! Canonnières mont, mltratll.dem.7, r. Gobelios. (p- A fhlF Ait T Pendant 13 jours, nous don p.ri-.nr. oniit.enr contrôleur de montage st nons , me belle serviette tol •sn r Carnot Pré-St-Oerveïs ,em et « JoUs mouchoirs Ilng. bonne qualité, dem-per 3té Râteau, atoervais Ecr PAVAN 4 , saint-Martin. Marseille. i .117 1-• .a a Rmav Al rIAK < 7 fl\" T» 1 • ' — 1 Jnes lllles 16-18 a, brev Al, déb. 15 fr. p. j.; Jne Biles 12-14 a, cert. ét. Déb. Il fr. p. j. Jnes gens 12-14 a, cert. ét. Déb. 12 Tr. par j. Argus de la Presse, 37, rue Bergère. LOCATIONS I Libre de suite plus, appts et pavil. Paris et banl. Yr Souche y Petits-Champs. On dem. mécanicienne au moteur; un garçon Ch. m. depuis 158,87, bit Ney. M» Gligruuicourt. de magasin. Barbejenet, 15, rue palestro. On dem. des outtlleurs pour l'outil 4 décoâ per et emboutir. 39, rue Salnt-Fargeau. r.l_ ; é.V.1,, ni>.A»n ev« nnnèliet Car! 2, 3 plie, culs. s. d. b. MO* reprise, libre de suite. S'adr. 13, rue Petite-Champs. A louer 3 p. cuis, ss rep. cent. tr. près. S'ad. Bon ouvrier p. fabrlc. cirage et encaust, S'ad. mardi 53, rue de Rivoli. 6\" étage, bur. 64. mat. P4te Flamande, 46, rue du Bac, Asnlères, louer aux Halles 2p. cuis, tôïï. av. P, rep. Tricoteuses bon. monteuses, 50, Bd SébastopoL S'ad. p. vislt. 27, r. Paradis, 4« 4 gauche. Bons ébénistes, tuy auteur on fer connaissant A louer, ap. g. ch. aie, eut s. entr. p, ceotrê\", un peu la télerle et surtout la soudure atito- s'gd. 13, r. Grange-BateHère e». B. 3« gauche. ?èn ThomsomH\"ston m \"du iTam?^.\"\" 18 h. André. 14, bd Satat-MarMu. em. recopieuses modiste dehors. 4,r. Bourg- I s logements 900, i.300, 2.400 et pavillons, sans Tlbourg, stat. métro Hotel-de-Vllle. Paris. On llemande bonne ajôureuse 3luger. Espéron, 14, faubourg Saint-Honoré. Electriciens, monteurs fer, ajusteurs, tour r S'adresser 27, rue des rettts-Cbarnps. 3 pces 9.81)0 p. tndem. JFlens. 6 L bd Strasbourg. Sh. et c. p. apts meub. S'adAbd Strasbourg. neurs, chaudronniers feuiv, fer), ebauf. de I Bon. réc. A pers. qui proc. 2 p. c. 4 Paris. . .■»« «i, a*, c.cc/iocj I Ff»nrf> nif* fin RpllPviHn 000 Av»»nntin îbcomot, chef manœuvr. cb.'de fer, poseurs, Ecrire rue do Belleviile, 299. Avrontin. alde-machinlste moteurs 4 gaz, sont dem. p. je cherche louer 1/4 d'heure Paris, villa belle Société Métallurgique de Normandie, 4 Mon- entrée, rez-chausséc. 3 pièces, étage 2p. av. devllle, pr. Caen (Calvados). Fae. pens, Ecr. jardin. Assurerait parfait entretien général. On demande bon petite main I-oy. vers 5.000. Oaston, 54, r. Verrerie,Paris-f ajusteur. Dufour, 133, Boulevard Cbanzy, Montreull-sous-Bols. EL GAnCZYNSKI et TRAPLOIR, Le Mans, aem. monteurs llgnards H. et B. T. Trav. assuré. 3 p. c. 4.840; Louvre-Ofßcc, 3, pl. Valoi.--l° r . Logement 4 louer, 14, rue Mablllon. 2 p. c, 1.500 et eh vid. L. M. il, r. Bellefond pour la ville. S'adresser 10 4 11 heures. Téléphone Privé National. 19. rue Cadet. _ _ REPRESENTATION On dem. homme ou dame Paris, province pr représentation, dépôt vente. Ecrire ; MERCIER 58 bis. Chaussée-d'Airtin DEMANDES SE REPRESENTANTS pet. détail, p. Brm. Anc, ay. cHentèlè. Réf. exlg. MB. HAVAS, NANCY. 50 fr. par aßalre à représentants pouvl vtslt. épiceries. Ecr. Case n\" 3. Lourdes (Htes-Pyr.) \"imporiante Fabrique Confection homme, dem. voyagesir en titre. ACH. 4 AMIENS. Dames gignërOTvt bonnes commissions en. p3a çant parmi leurs relations les bas de sole des ~4 Lyon. Demandez conditions. av. s.-sol, cour, hang, b. 11 a, I. 3.200. S'adr. Fabrique, 7, rue Tournus, métro commerce. Boutique, bail à céder directement. 6, rue Thouin. Visiter de 14 4 17 heures. Serais preneur boutique, même sans loge ment, entre le Louvre et le bazar de l'HOtel de Ville. Ecrire à Desnoycrs. 90. rue Morère, 4 Paris fli\" arr.) ACHATS ET VENTES DE PROPRIETES A vendre Le Perreux 32.000 fr, pavillon sur On dem. repr. sér. ay. bon. présentation pour soui-sol, 4p, gr. jardin clos murs. Ag. s'abst. art. grosse vente. Réf.ex. Se prés, entre 4et 6. S'attr. le matin Beau. 6, r. Pauline, St-Oueii. J. Jabceuf. 14. r. de l'Armorique. Mét. Pasteur terrain seul tenant 4 vendre en tleprés. actif av clientèle lingerie, épicier, total! lé Bk. porte de Paris, vanne d'irrigation, Ecr. ou se prés. Richard, 13, f. Labat (J 8«) rarillté de transformer en prairie ou grosse ment centre Paris, dem. dépôt fabrlq. ou marchand. Feuillet, 21, rue des Fonlalnes-3*. SENS EE MAISON Bon. 4 Ht f, sa ch. cuis, ot fem. de ch. s'bccup. V? M L THERMOGÊNE combat merveilleusement TOUX, RHUMATISMES, GRIPPES, POINTS DE COTÉ, LUMBAGOS, etc. Dam toute» les pharmacies : La boite 2 fr. 75 L'image du \" PIERROT CRACHANT LE FEU\" doit se trouver au dos de chaque boîte. CLASSEES (Suite) ... „„„x ■' „ ( 27 pav. à I', 1.200-2.000-2.2110-3.200-4.1)00 4 6.000 Estampeur au mouton oécoup. et monteuses .. p ir r fijrp .natpiier^ jouets métal. Rossignol, lBs.r.Chemln.vert-U». U.r.Lgo.iiateJière Âïïtbs TELA'ÛNAY-BELLBVILLE. saint-Denis, Mite g p Vbi r » dem. bon» tourneurs, rectilleurs, perceurs, \" • ?'• hcr - Penncller, p. R. Dur, .ai rrafseurs, outtlleurs, décollcteurs. Ch. et cuisine libre ste. 2, r.N.-D.-H.-Nouvelle On dem. MONTEURS ET APPRENTIS télépb. 2 p. cuis. 1.600 ; 3 pièces, cilla, et ! pavlllbn. C' Parisien, 4. rue Geoffroy-l'Angevin. Réc. 4 qui proc. logem. 2 ou 3 p. 3« 011 14» de préf. Eer. Nel, 32, r. des Cinq-Diamants, Paris Ittnurt i-Acomp. P. 1 ou 2p.etculs. n.meubl. .gnuaui e _ ? > ci., quartier central. Accepte rais reprise. Ecrire ; Suzanne, chope Théâtre Antoine, ii boulevard de Strasbourg. Printania Hétel,lso,rue d'Avron, Paris, cotif. A PAVILLON s-SOCS-80l 3, r. Georges, TROIS PAVILLONS NEUFS AVEC JARDIN, joulss. itnméd., eau, gaz. él„ tout 4 l'égout. S'adr. : M. DESCHAMPS, 36, av. Sccrétan, Paris. 19*. Propriété s p. s.-sol 1.204 m. terr. pr gare, e., g., él. Prix 90.000 fr. 1/2 ept ou 75.000 compt. Tonia, 24, allée Télégraphe, Ratncy. Rue de Char en ton, maison de rapp. rcv. 26.600 Px 210.000 1/2 compt. Pecnard, 29, r. Richelieu APPARTEMENTS A VENERE Appartements 4 vdre pr placement 2 et 3 p. ITLx ; 12 4 30.000. Mesnll, 49 bis, «v. Hoche. Appartements neufs lib. de suite pr. square Carpeaux, conf. 3 et S p. Px : 73 à 116.000 fr. 3/5 comptant. Mesnil, 49 bis, avenue Hoche. 15 pet. appart. S vend, il' et 19°, actuel, ha bités, eau, gaz, élect. Px 13 4 25.000 fr. Faclllt. payero.Schrelbmann,prop.,s3,r.fiti Rend.-Vous THANEgORTR-ESMEIf AGBMEI4TS ' Paris, prov. p. amos s. pneu, bas prix p. ouv. Blancliet, 41, av. Clichy-17°. Marcadot 12-92. COURTIERS sont demandés p. vendre trois mod. chambres meubl. ch. et cuisines 4 louer produits indispensables A la culture, vente journée ou mois. Px mod. Entier' neur. directe aux cultivateurs. Fortes commissions, r,™ k , ml 4 n ciWAn t>ct\"liâv~i>âriL mise au courant, travail toute l'année. Avance \"'l' * im rhiHlîîois limé s. commissions. Se prés, de 9411 h.et de « loy. 1.500, 1.800. Salles CBMtlevols. Aisn . àl7 h. Bonaz/.i, 24, rue Le Peleticr, ou écrire. 1.500 réc. â qui proc. r.-d.-cb. i p.. 5° ou 13-. Jeunes gens 25-30 ans. très actirs, demandéi Ag. s'ab. Ecr. Dubreu». 79, bd St-Marcel, 13». pour représentation et vente vins grande ApptsJl louer Bertrand, 95, rue Salot-Lazare. marque Parts et banlieue. Ecrire awc réfé- ctumamag m.lO0 1 facilité cui«.lso'32,r:BeJlefond rences et prétentions V 81 Petit Parisien, qui transmettra, împ. manuf. maroquinerie dem. voyageurs à la commiss. pour réglons Normandie et Bre tagne, Centre et Sud-Ouest. Ecr. avec référ. Lespagnol. 70, avenue Breteuii. Paris. *\" mtttt a TiTjniim j 55r il *s£s*■ JÏÏ^'«r Bout, tt «on»,,pet. 18JL-OU frtr. pavillon ip. _ 1 l'l t>: Les FHs dè A. Parent, Marseille, dem. représ, culture maraîchère, 3 fr. le mètre. Ecrire sér., 4 la commission pr plac. huil. savon, au propriétaire M. î' ou,e dc café, beurre végétal. Conditions très avant. Flandre, Le Bourget (Seine). apncationnelle boite de poche, donne âïïîp Al acheteur sérieux p. pavillon jusqu. 30 kil. mettes enflammées une 4 une. Vendeurs n i e??' TU n vre 1-8.\" ° r ni 3 ' r%> demandés chaque localité. Ecrire 4 Dauphin, 7. r. de K Pépinière. Louvre, Ont. 6a-32 3, fabricant 4 Lomont, par B4nme (Doilbs). vends mon pavij., cse dêp. 6 p., conf. garag. Maison de Jouets tous genres fétiches dem. Paul, g, av. du Docteiir-Leray. Oob. 67-21. 5, fabricant 4 Lomont, par B4nme (Doubs). vends mon pavil., cse dép. 6 p., conf, garag. Maison de Jouets tous genres fétiches dem. Paul, g, av. du Docteiir-Leray. Ooh. 67-21. représentants b. introduits et ayant clientèle ciiolx de pavillons depuis 26.000 fr. Le cygne bazars, parfumeurs, etc., dans toute la d'Enghien, 34, avenue de Pontojse, Epinay. France. Ecrire ou s'adresser ZINA, 24, rue Phillppe-de-Olrard, Paris-18». Demande - fêprésent. comqils province visi tant hôtels pour vente lits fer. Henrlot, 6. rue de la Madeleine. Besançon. d'Enghien. 34, avenue de Pontojse. Epinay. \"COTE-D'AZUR, Villas, terr., prop., ett-. Agence LE PIGNON, Mandelleu, près Cannes A eéder propriété élevage et agrément,E-et-L. 80 kil. Paris, 200 m. gare, gde ligne, ancien Tvn-PA'PR 1 moulin restauré, conf. mod., s. de b., s. à m., 1 5 ch. moubl.. vastes dépend., prairies, pêche, Commerçant ayant bureau, tel. et ernplace- c u a sse, loc. 1.690 fr., bail 10 a., tout matériel et meubles, libre suite. 40.000 francs. Ecrire Sauzet. 26, rue Mirabeau, vincenncs (Seine). Jo cherche pavillons de 25 4 ûÔTûOO fr. pré» UM MILLION enf.p.ôtre enjerab.sér.rcf.se prés, de 5 h.à 6 P*ft®> BVec J,? cil .' tés «a? e P4' ou écr.à M mn Genvré, 37, r.deChézy, NeulMy. LLRO4. architecte, „„6, r Lafayette. Nd 89-06 On dem. ménage chauffeur mécanicien, habi tué 4 conduire dans Paris et fem. de ch. au courant service, réf. exlg. Docteur, 6, avenue République. Epmay-sur-Selnc. Bonne 4 tt faire sachant cuis., sérieuses réf. exigées. Gerbe, 54, boulevard Voltaire. On dem. bne tt f. Gre f. de ch. tr. sér. réf. Ex. S'ad. concierge. 28. Charles-Beaudelatre. -Bonne 4 t. faire sach. culslhc, bons gages. Lémonon, 58. r. Cb4teau-l.andon, le matin. Jardinier marié conn. i branches dem. envir. Paris. Libre suite. Se prés, muui de réf. 2 à 3 b. Lapina, 73. r. Denfert-Rochereau, Paris. On dem. jeune bonne 4 tt faire.2o7, boulevard Raspall, 2» étage, 4 droite. On dem. rem. de ch., bonnes référ., i uiatt. Mme Dupré.3o. r.de Berry.Se prés. 9 h. 4 midi On dem. bonne 4 tt L sach. cal», pour »ërv. av. fem. ch. munie bon. référ. Se prés, mer- Bcmne'à U. |BANQUE FRANÇAISE DE CRÉDIT. \"h. 2 mattr., réf. exlg. Nocard, 67, r. Monceau. ''lillllillllillllllllllllllllllllllllllilllllllllllllllllllilll 36, r. de Rtvoli (entresoF. La dent, 13 francs sur or, 25 fr. Complet. 209 fr. COIHOIUK 1 , 70 fr. t». .... .• .. complet, ext'«> c0mp7250? s. or JUlÇffilSngg 400' Tépa.3 h. r.Tiirblgo,7Q.Credlt | \" OOERSET EEÇONS^\" Grande école américaine, 130, rue de Rivoû. I Apprenez mamuc., pédicure, coiffure, massago. ! IFFÏT'INTÏÏ NR 5Ë COIFFURE POUR DAMES, Jfi.iUiU'lUlC. 11c, rue de Rivoli. PIANOS 1 M PTIIITS depuis woTrf; CRÉDIT \" lw rUUtua a v. wagram.B4-37, Ouv. dlm OCCASIONS Serais acheteur de beaux bijoux, diamants, pertes. 3ÇHERER, 5, rue rte l'Odéou LTg dépTfT vr~mobtl~U'.>.\" i\\\"\"fliroîï7~(lentisi(~ OCCA3~IOira '\"\" Salles de Ventes Haussmaîui, 120, boulevard Haussmann. Vente au plus bas prix quant, mobiliers riche et simple, meubles divers, literie et art. literie, tableaux, bronzes tapis etc... Bous Dérense et titres rente français acceptés. Expêd. monde entier. VOTRE ILITERIE sera meilleure et motos chère en vous adressant directement .1 4*AMEUBLEMENT DES TERNES 7, avenue des Ternes (près du Thê4tre) DIVAN-LIT ®5 IfT. Matelas bourrelets dépuis 50 frauo.-. « Le Jacquy », canapé 4 transformattoc, 123 fr. avec literie 185 frailcs Emballage franco. Envol du catalogue. SPECIALITES FOUR FORAINS BAS Chaussettes, llrw., cache-cols, etc., 82>.r5i2> en vente, i colis, réel., dem. dét. dans tar. fco. LEON fres. 3. r. Bergen-, Parts. Forains : conponVsoïeries. rubâris, toile, denf telles, velours, soldés au kilo. Occasion hors ligne. Mlard, 10. rue Constantine, Lyon. COUPONS lenw 'a Dentelles rubans, coulisses, etc. Prix Imbat- Colis échantillon cent, mandat 100 fr. MAU VI EUX; ré, rue de Bondy. Paris. GAGNEZ 100 fr. PAR JOUR A\\ EC PARFUMS D'ORIENT Depuis 13 fr. le itw. Demandez tarifs rranco. LA P'ABI? 6 S l , F g SaiM-Mariua AUX lOO\"ÔSS\"TXBLIERB Tabliers d'enrants 4 part. 22 et 21 fr. la douz. lingerie p. dame chemise, pant. d. 4 fr 60 p. Mtrhard. 129. faub. Saint-Martin, Paris.lo* ELECTMCIENS Demandez 4 L'ELECTRO- STOCK som Caiafiognas illmteé 3l, RUE COQUILLIERE, PARI? ECOLES SE CHAUFFEURS DlJßQlà~Ole, 112. F. Tocqueviile. VVïg. 68-37. ë„,i 117, r.\"uhemm-vcrt\"(ii«) aéras uwioeirf /pAnHirtiNfonoeset apprend dlrectem. sur WXi 14V 'Ai ipurlsiez Ifl garantit brevet toûristi W camion.moto.Ford. Taxi 50 fr. Ouv. dlm. 73 bis, av, Wagram M° Ternes BASTILLE ECOLE, 16, bd Heïu { ) marchais, rorf. sur Citroën luxe, Ford. vIF Pap. taxi camion pds Ids. Roq. 89-42. - AUTOMOBILES Pari. Occasion rare. Camionnette état neuf 12 CV. 6)0 k. Prix 3.300. Visible chez Boude!, N*» 2»,_ rue lin Parc Alfortville, _sçhtç. RENAULT SKffiSE 2SOO S, r. Chariot, Issj'-i.-.Moulineaux, Tr. Galliénl Part, férié ton). ÎÔTCV P.enauP, écl.,' déni. élec.. parf. oiar. 10.300. Err. v. s-) p. Parisien j.\" MACHINES AGRICOLES ~ Si Pî'ÛAT. cofiit. lract. agi ; icr.:« ferme Ville (B ' i'jro i . I et appr. E.M..\\..).r. Friqoi'niira - MACHINES A\" ECRIRE l'util';-v.d u- n*vi'\";lvlc\"i)f.E'-.R '7 P. l'at'lsien MACHINES A COUDRE Rue M.iuhetige. Etabî. I'ONÔACCI, (<>« S'a* Sves dep.3so. Occ.Slnger dep. 130 Dépôt fabr., 70, rue Sâïntongo7 tienvr s dép.\" 350'. Occ. Singer dep._2.70 r . Env. prov. rranco. siacb. coud, i» marq. gïr. ïif ans. Occ.' Singer px execpL Ext;, prov. fco, 53, bd St-Marcel. ACHATS ET VENTES J'Mé&AJh» \"wiôux or Jusqu'à 20 rf. le gr. aiKl3l®li<S piatme. brillants, dentiers. UAliUouS, 41, r. Pasquier, l'ace gare Pt-I.azare MALGRE LA VIE CHEEE Gd choix de montres or contrôlé dcp. lin fr. Mille dz cour. mét. bl. arg., la douz. ito fr. Réelles ocras, de bagues, boulons, chaînes en OÏL PLATINE, BRILLANTS ACHAT, VENTE, ECHANGE DE BIJOUX MITRANI, 46, rue. Lafayette, p.tms. /Triiro \"DIAMANTS très CIIËR.^DËGAfiÊMENT. S DFNTIEES ZTn* er '. iWIWWfIBII Hll H RUE DU TEMPLE. 111. A 4 4, Mo Temple 011 llépubilqu» M A p achète cher bijoux, brill., vx tlenftëfZ l JJIDLI op. rut pauphlnc. près Samirltaine. CHIENS Chiens (tes rte., purs, fs Sges, gard. luxe, exp.ts payg.Dfrm.px.cheo-il, 184,av.d'ittHe,Paiis. Luxe, nains, policiers, danois, chti-se. Expéd. Chenil policier Montrenil (5.i.Té1.225.Dr.'-,aga Chiens police chasse luxe exrod. vraitce; Sélect. Kcnnei Bercbem-Bnixeiles (Bclgiqur) ci,» n- fit- rares. |4l. r. (llast^n4ry~Pîirisf __ RECHEKCHÊS\" \"\"\" ' POUSSIN, 133,bd Sébastopol,recherche,divorce DUX, 189, r. Saint - Honoré. Central - tSM?T~ Tous services de police Paiement après. L GUILLAUME, ex-lnspéct. Sùreté7HnsçlBsi. Euquêt. av. tnariage. Surv. P.ecberches. Divorce. 53, bis. Chaussée d'Antin. Trud. ii-uî HARRIS, 34. r. St-Marc, Slassoni-Sam.ini. ex 7 insp. sûr. »r liens, sur tout. Cent. 84-31; i»-«3 Univers Ofßce.\"ex-çoll7È7\"L'épiSs7\"MÎ»l.'i enq. av. mariage, divorce. Px tr. mod. 47, r. Hérger OFFICE MONDIAL, enquête av. mariage, .tàs miss., divorce. Pi-, tr. mod. 129. r. Lafayette SOUSCRIVEZ AVANT LE I OUVREZ VOTRE PORTE ZI LA FORTUNE eu achetant la plus attrayante des YAI.EUUS A LOT» le CREDIT NATIONAL. 1919, garantie par l'Etat, véritable billet\"de banque toujours négociable, rapportant 25 fr. d'intérêts neis paranet participant à des Tirages nombreuxoifrant: 276 CHANCES DE BACHER I MILLION 276 CHANCES CE GASNER 500.000 fr, 1378 - 100.000 f - 2746 - 50.000 fr. Tout titr* non gagnant est garanti remboursable A 60Q frs, PAIEMENT : J O fr. »» touicrivant it li solda en 20 mensualités d» 25 fr. Vous pouvez dès le 1\" versement de 10 fr. gagner un lot qui vous sera intégralement payé. LISTES GRATUITES APRÈS TIRAGES Malaon fondée an 7887 Envoyez Mandat ou Billet de Banque de IO fr. BANQUE FRANÇAISE DE CRÉDIT. Scvice t* , ?l, rne Saint-Georg s, PARIS-9* A GAGNER 15 FEVRIER 1928 ROnS et ADRESSES de QUELQUES&&Î&KTI S d'Obligations et Bons à Lots £ MLLO, fabric* de bouehoni, LOTS 5j à L'.auro (Py;éu.-Orient u ') 1.000 003 S AILIER, Marcel, instituteur, à Upie (Drdme). 1.000.000 S GENTIL, marécbal-ferrant. à Vouziers ... .... . 1.000,000 5 RASCALOU, sergeut au 21* £= régiment d'infant, colon**. 1.000.000 == AVO.\\, propriétaire, A Saint- Martiiwfe-Cnui 1.C00.3CC = ''iiiiiiiiiiiiiiiiiiiiuiiiiiiiiiiitiiiiHiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiriiiiiiiiiiiiiiiisfiiiiiiiiiiiiiiiiiiriiiiiiiiiiiiiiiiiiiriiimiiiiifiiiiuiiiiiiiiiiiiiiiitrr\n","CHEMINS DE FER DE FARIS A ORLEANS ET DU MIDI\nSports d'hiver aux Pyrénées (saison 4025- 4926). Service spécial de wagons-lits et de ..Toitures direcies 1 r * et 2* classes entre Pans-Qtiai d'Orsay, Villefrunche-Vérnet-lcs- Bains (Pont-norncu) et Luchon (Superhagnè res), Jusqu'au début de mars. Paris â VII- Jefranche-Vcniel-les-Huins (t'ont - Romeu) : Aller, départ de Paris-Quai d'Orsay, â 17 h.; arr. à Villcrronche - Vernet - les-Balns, 4 - « h. 57 et 4 Font-liomeu, à 10 h. 35 : Retour, départs de Kotit-llomcu a 17 h 21 et de Vll lefranche-Vernct-ies-Hains, a 18 h. 49 ; arr.\nâ Paris-Quai d'Orsay, a 10 h. 55. Wagon lits et voitures directes 1\" et 2« classes pen dant toute la saison des sports d'hiver. Wagon-restaurant, de Paris 4 Châteauroux et vice versa et de Perpignan a Toulouse. Paris ft Luchon (Superhagnères) : Aller, départ de Paris-Quai d'Orsay, a 17 h. ; arr. 4 Luchon (Superhagnères). a 7 h. 31: Retour, départ de Luchon (Superhagnères), à 20 h. 10 ; arr. 4 Paris-Quai d'Orsay, à 10 h. 55. Voiture directe 1\" et 2« clas ses componant un lits-toilette (lits complets avec draps) et un compartiment-couchette en l\" classe pendant toute la saison des sports d'hiver. Wagon-restaurant de Paris 4 Châteauroux et t ice versa.\nLE PETIT PARISIEN\n9.5-26 8553HS\nParis, Hêmery, impr.-gér., 18, r. d'Enghienl\nW v *1 / là J -• '.-v •*, ■' %?Ç2\\ *JS ¥!»• <• i' H>J PabnolUe mi le premier raton garanti tant suif. Prix: 2 fit 25 Plaire Plaire c'est posséder un teint pur, rayonnant de jeunesse, une peau douce et limpide sous laquelle circule la vie. Ni les fards ni les crèmes ne donnent cette beauté-là. Vous pouvez cependant l'obtenir. Elle vous est apportée par le Savon Palmolive, le premier savon garanti Sans suif. Palmolive est la réalisation moderne des baumes de beauté de l'Egypte antique. Comme eux c'est une combinaison unique, exclusive, d'huiles de Palme et d'Olive. Mais dans le Savon Palmolive, ces huiles, scientifiquement traitées, ont encore gagné en efficacité. Chaque soir, massez-vous légèrement avec la mousse crémeuse de Palmo live ; faites-la bien pénétrer au fond des pores, c'est une vigueur, une vie nouvelle que vous leur infusez. Bientôt votre teint s'épanouira de la saine beauté des fruits appétissants et les regards amis vous diront com bien votre charme s'est accentué. Achetez un Savon Palmolive aujour d'hui et commencez dès ce soir le traitement qui accroîtra votre séduction. &SAVON PALMOLIVE \"Venle en gros : A . rue de l a Paix . ftsriST'ft* vois fabrication FRANÇAISE miiiiiiiiiiiiiiiiiiiiiiiiiiiHiiiiiiiiiiiiiiiiiiiiiiiiiii A CRÊDÏT Franco de port et d'emballage ■■i mu % 2 - RtfiSr ■■■■■■£ S m -*h. liïï m w M m i z Nouvelle fabrication incassable, émail SUPERBE CHAMBRE LOUIS XVI S 5 «tour ou vert olive, larg. 125 avec 1 Hêtre ciré patiné, armoire 2 portes glaces biseautées S = sommier coutil ou métall., 1 matelas largeur 105. Lit 130, table de nuit * \"7 O x S S bourrelets laine foncée pure, 1 trav. dessus marbre. La chambre * - / <c. O • )) 3 5 Pj I*™®» 1 *™®» 2 oreillers QQC yy Payable 125 àla commande. Le reste àl4 mois §§ i *;* *ië \" Avec sa literie complète comme S 5 Payable OU fr. àla commande ci-contre, très bonne qualité U. )) S Le reste en 13 mois Payable aso lr. à U commande. Lt rut, en 15 mole = S Pour recevoir de tuile cette Superbe chambre oo ce trie beau lit fer et cuivre. tUcouver cette annonce. S E . joindre un mandat-carte et adresser le tout à S Ê M- Henri WEÎL, 1 1, rue Franklin, PARIS «Mim I S OHUIIIM CâmoeUES : tablemeot, Literie, fcchm i Hn, ln»s, Chantage, tetruowti A irnaqn», Phr.ographes, Framim S «iiiiimimiiiiiiiiiiiiiiiiiiiiiiiuiiiiniiiiiiiiiHiiiiiiiiiiiiiiiHiiiiiiiiiiiiiiiiifiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiii^\n& fâllâlfâlfâKâl^lfâlfâlfâlfâlfal 1 LE RETOUR D'AGE Toutes les femmes connaissent les dan rj] S ers Q u > es menacent à l'époque du ( il i RETOUR D'AGE. Les symptômes sont bien (1 1 i connus - C'est d'abord une sensation d'étouf — fement et de suffocation qui étreint la rjl gorge, des bouffées de chaleur qui montent uj Eriger ce portrait au visage pour faire place à une sueur froide sur tout le corps. Le ventre devient y douloureux, les malaises auxquels elles sont sujettes se renouvellent et bientôt la Femme la plus robuste se trouve y affaiblie et exposée aux pires dangers.-C'est alors'qu'il =1 faut, sans plus tarder, faire une cure avec la. q JOUVENCE DE L'ABBÉ SOURY DNous ne cesserons de répéter que toute Femme qui atteint l'âge de 40 ans, même celle qui n'éprouve aucun malaise, ni doit faire usage de la JOUVENCE DE L'ABBE SOURY à J des intervalles réguliers, si elle veut éviter l'afflux subit du Dsang au cerveau, la congestion, l'attaque d'apoplexie, la _J rupture d'anévrisme, etc. Qu'elle n'oublie pas que le sang rfl qui n'a plus son cours habituel se portera de préférence aux J parties les plus faibles et y développera les maladies les □ plus pénibles, tandis qu'en faisant usage de la JOUVENCE DE L'ABBE SOURY, la Femme évitera toutes les infirmités g qui la menacent. DLa JOUVENCE DE L'ABBE SOURY, préparée à la Phar macie Mag. DUMONTIER, à Rouen, se trouve dans toutes les Pharmacies. Le flacon : 7 fr. 75. 1 I Bien exiger 1. Véritable JOUVENCE DE L'ABBE SOURY qui doit porter le portrait de l'abbé SOURY et la «ignatare Mag. DUMONTIER ea roage IfôlBBBBHBaia;\n•s* 'm s crt v Jt f.i Êi S L'AGRICINE remplace avantageusement le rumier, malpropre et rempli de matières nuisibles a la santé. L'AGRICINE, mélangée 4 la BOTANLNE, donne l'engrais Idéal pour chaque plante. Un colis 5 kil. r« gare, fr. 850 Un sac 50 kil. dép. usine, fr. 44 50 L. SAULNIER, 34, r. des Gardinoux AUBERVILLIERS L'AGRICINE doublera le nendemenWevotre jarcUn. ESTOMAC Imsqslstaßruiitl'l •eut l'exnmen aux f RAYONS X Indiquera rotre I —. —, * lésion et permettrn d'appliquer te meillqu» traitement Docteur TA PO N'.(o' •\" ntédsc t 14. me da Kautoanct.Payns.l 14k D ENTS sans piqûre, Il sorarwoi., remplacée» sans plaque : Nouvelle Méthode.Br#ek.f^»tï ,, • MAXIME DROBSNER- 72. B 4 Hauaamann, etraclnesincur iblea extraites SANS AUCUNE DOULEUR m MAXIMUM de récolte dans vos JARDINS lesplu* beauxlécumo» fruit*fleurs enlisant L'ALMANACH DU JARDINIER enroréàtons GRATIS et FRANCO van £. LEIAIRE, Gratiner. 103.b* Magenta,PAßlS BUE DE SEVRES (Buvert le dimanche) TU 111(1(1 TOUTES MARQUES PI \\ f\\J|B\\ NEIiFS ET OCCASIONS l/lllUu Facilités de paiement LES CYCLES HOEL sc__®> 130, Bue Damremont,l36 PARIS-18* //7\\ \\ eonilruiaCDi Aas Bicyclette cdsPrccisioa VI ((—* )iB«»gt2BO'tMK27B'CMn«2BB' S/ V JJ Rigourcuscra 1 garant. Cat.ill.grat. |f I H les 220 litres franco de port rt SfcWfVf. Vin de régie. Echantillon gratis. X M SI 1 ■Il M\"\" Berthe REY. Narbonne. ••• V CHEMIN DE FER DU NORD Foire de l'industrie britannique à Londres et 4 Birmingham et match international de rugby (France-Angleterre) Billets 4 prix réduits, do Paris à Londres, vki Calais et Boulogne. Délivrance, dtt 12 au 15 et les 2G et 27 lévrier 1026, de billets d'excursion de 15 Jours, de 1\", 2° et 3« clas sès. Prix des places aller et retour (non compris le droit de timbre) : adultes, 1\" classe, 491 Tr. 80 ; 2* classe, 351 Ir. 45.; 3« classe, 250 Ir. 05 ; enfants (3 4 7 ans), l'a classe, 275 fr. 95 ; 2\" classe, 193 fr. 15 ; 3* classe, 137 fr. Ces prix sont susceptibles de. variations. ces billets, valables dans des trains dési gnés, donnent droit au transport gratuit de 30 kilos de bagages sur tout le parcours. La validité pourra etrè portée 4 un mois, moyennant paiement de suppléments. Pour plus amples renseignements et le détail des horaires, ainsi que pour la déli vrance des billets, %'adresser 4 la gare du Nord, 18, rue de DunkerqUe, ou 4 la compa gnie du Southern Railway, 14. rue du 4-Septembre, ou 2, place de la Madeleine ; 36, boulevard Haussmann ; 11, rue Scribe ; 2 et 4, rue Edouard-Vil ; 20, rue de Gram mont et 30, boulevard des Capucines, 4 Paris. L'AGRICULTURE NOUVELLE EARAISSAM k, Set 4' SAMEDI S DE CHAQUE MOIS 18, Rie d'Enghien - PARIS nu. 1 . 1 . 1 11 ll' t...:.. ...'.i. 888 ■ 1 \" = LE PLUS RÉPANDU des Journaux agricoles. Indispensable a la bonne conduite d'une Ferme comme d'un simple jardin. Powr 14 FRANCS PAR AN Il est, à prix égal, le périodique agricole le plus pratique et le plus complet. ** Consultations gratuites sur toutes questions et, en par ticulier, le Droit Rural, 36 PAGES DE TEXTE ET GRAVURES LE NUMÉRO : 60 centimes chu lons 1M libraire* et marchande de journaux. Abonnements 4 l'Administration 18, rua d'Enghien. PARIS ON AN .. 14 francs I SIX MOIS « 7fr,58 Numéro spécimen gratuit sur demande\nDEUX SECONDES-ET LES DÉMANGEAISONS CESSERONT En deux SECONDE* TOUS pouvez ARRÊTER cette . fuu.ci brûler ceiw terrible démangeaison causée par l'eczéma et d'autres maladies de la peau. Cette décla ration peut sembler exagérée et pourtant elle est absolument exacte. La premiers goutte du REMEDE D.D.D.. une découverte médicale devtenuc renoraméè pour le traitement dos maladies de la peau. arrêtera instantané ment l'irritation. Le REMEDE D.D.D. pénétre profondement dans les pores de la peau, tue le germe, nettoie et laisse, la peau complète ment propre. Il est invisible quand appliqué. ment propre. Il est invisible quand appliqué, c'est un liquide, pas une pommade, et ne sajit pas le REMEDE D.D.D. est employé r— .. e «•*/.«. coi cuip i pour l'eczéma, gale, dartre», plaie», ulcé. n, boutons, impétigo et toutes autres maladies de la peau. Ce remède échoue rarement, P/inpmmi alianilaa 4 A .... m •••••«•«aa»»*a*iM*»aa M a* M s t | MaMUN |. Avez-vous vu ! le nouveau numéro de En vente bartout t 60 centimes Incroyable 1 J\nPARIS-MOBILIERS Ne vota laissez pas tromper et vérifiez bien notre adresse 18, Bouler. Barbes, 18 Aucune Succursale à Papig - Aucune Succursale en Province Exigez lors de votre achat la présentation de notre facture portant notr&cachet degaranti? JuThaugcrb 725? T*~7 I2oof L'importance de nos usines ! L'intensité de notre vente ! Nos achats considérables, tant en bois qu'en toutes matières premières, nous permettent d'assurer à notre clientèle les prix les meilleur marché et tme fabrication absolument garantie MARQUETERIE b « BRONZES « y n ' •y • Y 1300? 1190? Livraisons gratuites grande banlieue de Paris par camions-autos. Expédition franco de port et d'emballage dans toute la France Chambre Louis xvi notes cm* 1950' 13 Pièces «< $ :•( - •'•V.—« > COMPRENANT; / Armait* 3 Portes G/aces biseautées tarf l\"SO lli* de milieu. ITable de nuit. I Sommien I Matelas. I Traversin. S Oreillers. / Couvre-Pieds. S Descentes de Lit. 2 Chaises. DEMANDEZ NOTRE ALBUM ENVOYÉ GRATUITEMENT Méfiez-vous des copies de nos meubles, exigez lors de vos achats la présentation de notre facture avec son tampon de garantie. Tous nos meubles, du plus simple au plusriche, sont garantis sur facture \"i&n iSp':! !&' Il lnilii&fe'î •' j (H ïtM? «gM ®l®S Um ».«ri ■■ i w»,— COMPRENANT* / Buffet largeur IT4O. I Table à allongea, 6 Chaises garnies Cuir, I Desserte dessus marbre I Glace encadrée. / Ponte-Potiche. / Surtout, I Sceau û biscuit verre taillé. Nos magasins restent ouverts sans interruption de 8 heures à 19 heures, tous les jours, même fériés, sauf le Dimanche XxH AMB *TN 'ACAJOU » BRONZES G-ArmmJMm. UtCabaUt, V 2175' °'° gMC * BWOMZca X Buffet largeur IT6O Une visite ne vous engage à rien, venez voir notre galerie spéciale de Meubles modernes, les plus beaux modèles y sont exposés. /^SALOIiN COUVERT VELOURS IftSggg ACAJOU A bronîes^ 5 P/èccù. I w 7251 1875 f seui P emaison de vont 18, Boulevard Barbès, 18 LES PLUS VASTES MAGASINS SPÉCIALISÉS DANS LA VENTE DU MEUBLE\ntinnnmi»miminn»ninmiinininnuminuiimnitMimun»nut»itiutmnmnim| MAL DE DOS ET ACIDE URIQUE LEURS DANGERS POUR LA SANTÉ L acide u-rique est un poison qui reste dans le sang par suite de la faiblesse des reins. Si vous êtes sujet aux douleurs rhumafis • maies, a'u lumbago, à la seiatique, aux dou leurs de reins (mal de dos) et si vous éprou- te vez de nombreux malailses, songez à l'acide urique qui probablement empoisonne votre %■$ Faites-le disparaître en employant les Pilules Foster, USEZ LE CAS SUIVANT Dernièrement, Monsieur O. Jumeaux, en rési dence à Parpeville, 15, rue Foch (Aisne), a envoyé le témoignage suivant: « J'ai beaucoup souf fert de douleurs de reins, et mon travail j devenait de plus en plus difficile et pénible. Ajoutez à cela l'insomnie, une grande las situde, des éblouiissements, des vertiges, et vous comprendrez combien mon état de santé laissait à désirer. Ce traitement purifie le sang et son action sur la santé en gêné;al est des-plus faire- Monsieur râbles. F.xigez les Pilules Foster et refusez les imita tions dites aussi: bonnes et meilleur marché. JUMEAUX J ' ai suilvi le traitement par les Pilules Foster d'une façon très régulière et cela pendant plusieurs semaines, et peu à peu mon mal a disparu. » ( Signature légalisée le 28 juillet 1925.) Pdules FOSTER et la Vessie La boîte : 5.60 -La double-boîte : 9.60 - Toutes pharmacies on franco H. Binac pharmacien, 25, r :e Sai it-Ferdinand, r aris (17 e )\nm w-v r. Tposistanjse cl 'une. e 7out jdeien \"Qdnoeri est une cjfancLniie, eonlne Les pùscjueoS de la pol •■ \" i ■■ Lcl sécurité en automobile dépenddelà vision de l'obstacle â Les épais montants des carrosseries en bois diminuent le champ visuel du conducteur et masquent les obstacles. DANS LA TOUT ACIER ® ® •Mi& v/ ssœ S| ~ •• * fSFVTTTT} •' ». - ; v •• ;••; ■. . IO? Conduite Intérieure _ «aec&esns sur Les 4 roues.^3S&3SSv& fin «titftf f tivsi f iki U 11111! nttit«tttiv<tt9ti(<ifitiiiti £ fP « * « * M 'tli ««•«»* \"f i • • ' J A- V»V'. v i «S/r, .i 2253&* ■< V-iwa'••' -v5-v • .t>.\\.y.c: l V ''■ \"'V. >: ' fe-èéife ■ -v<*S 1\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,748302"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1926-02-09"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117756430","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117756430","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117756430","http://gallica.bnf.fr/ark:/12148/bpt6k606386t/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}