{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k563082s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1908/12/06 (Numéro 11726)."],"contentAsText":["TRENTE-TROISIÈME ANNÉE. N° i 1.726.\nLe plus fort Tirage des Journaux du Monde entier\nDIMANCHE 6 DÉCEMBRE 1908.\nDIRECTION 18, rue d'Enghien, PARIS (10«) TÉLÉPHONE N« 102.73—102.75—415.98 lies manuserits non Inaérés ne sont pas rendus\nABONNEMENTS Seine et Seine-et->ise TROIS MOIS. S fr. Sa Mois 9 fr. Un An 48 tr.\nSIX PAGES £> centimes SIX PAGE}S\nABONNEMENTS DéprtemtnU et colonies Etranger « tr. T ROIS Mois.... 8 fr. «I tr Six Mois ...... 4S fr. 2S 11-, UN AN 30 fr.\nANNONCES *»•\" Annonce» et «éelame» sent refOca A I'OFFICE D'ariNONCES (TSLSPBO.VB N. 419.75 *o, pl *° 9 la Bour». PAHISfiM\nTOUTE» L.BS «SEÎIVrAXWnB» I»e Supplément; Littéraire illustré en couleurs (huit pages) ' liE NUMÉRO S CENTIMES\nL'INTERROGATOIRE D'HIER\nMensonges enfantins\nLa « veuve rouge », la « veuve tragi que » comme on l'appelle encore, conti nue à mentir. L'autre jour, en nous par lant, ici même, de la maladie du men songe, le docteur Colin a montre qu a côté des menteurs intéressés, comme 1 est probablement Mme Steinheil, il existait des menteurs désintéressés, des mytho manes, qu'une force invincible poussait au mensonge. Des malades, ceux-ci, des inconscients ? On l'a dit ; c'est, en tout cas, la thèse soutenue aujourd hui par un grand nombre de médecins et de psycho logues. . . , ~ Au reste, voulez-vous saisir sur le vu ce mensonge inconscient, le voir dans sa forme la plus simple, mais aussi la plus suggestive 1 Regardez seulement babil ler un bébé occupé à jouer avec quelques menus objets qu'il a ramasses ou que sa maman lui a abandonnés. Une boite en carton est devenue, pour lui, une mai son ; une bobine de fil est un chien ou un cheval ; un chiffon noué est transforme en personnage de sa connaissance. Et les conversations intéressantes mais in ventées de toutes pièces qu'il leur fait tenir I Vraiment, il faut admirer cette fantaisie débordante, cette imagination effrénée qui, plus tard, .vers l'âge de cinq, six ans, fera bâtir à l'enfant, de vé ritables romans. Dans une enquête ré cente, un père écrit ceci, en parlant de son enfant, un garçonnet de six ans : « Presque tous les jours, il nous conte des histoires invraisemblables, des voya ges qu'il n'a jamais faits, des aventures qui ne lui sont jamais arrivées. Mais il croit ce qu'il dit, il voit ce qu'il dépeint ; il narle avec chaleur et ne rit jamais. Aussi, l'écoutons-nous volontiers sans le démentir. C'est notre petit poète, et nous ne voulons pas tuer en lui l'inspira tion. » *%\nPour beaucoup de parents ces « petits poètes » sont tout simplement des men teurs ; à toute force ils venaient les corriy ger de ce qu'ils considèrent comme une mauvaise habitude ; peut-être n'ont-ils pas tort. Mais il faut dire aussi que, jus qu'à un certain âge, le mensonge est presque inévitable, une chose presque naturelle chez l'enfant. C'est que, à bien des égards, la menta lité des enfants rappelle celle des peu ples primitifs. Devant le monde qui s'ou vre à ses yeux, l'enfant a les mêmes étonncmants que l'homme primitif en face de l'univers qu'il ne comprend pas ; il a aussi les mêmes mœurs, la même cu riosité, le même désir de connaître, de savoir, de comprendre, d'expliquer. Mais comment comprendre, comment expliquer, quand on ne perçoit pas les êtres, les objets et les situations avec la même netteté, avec ce sens de la réalité que l'homme adulte acquiert par l'expé rience? Aussi bien dans ses interpréta tions, dans les explications qu'il cher che ou qu'il donne, le jeune enfant ne tient aucun compte de la réalité, des liens logiques qui existent entre les faits : d'où altération de la vérité et mensonge. Ce qui est encore commun aux enfante et aux peuples pvimitifs, c'est la vanité. N'est-ce pas sur cette vanité qu'est ba sée, en partie, l'organisation scolaire avec son système de notes et de prix? Rien à dire quand on spécule sur ce sentiment pour stimuler l'ardeur de l'enfant au travail. Mais, souvent aussi, la vanité pousse l'enfant au mensonge. Ce fait apparaît très nettement dans certaines enquêtes, faites pour élucider la psychologie de l'enfant. Dans celle de M. Duprat, on voit, par exemple, une fillette de onze ans se livrer au vol, afin de se faire passer pour riche et de don à ses petites amies une excellente idée d'elle. Un autre enfant, un garçonnet de huit ans, se meurtrit les bras pour prou ver, par ses contusions, la réalité d'une soi-disant agression dont il serait sorti vainqueur ! Particulièrement curieuse à ce point de vue est l'histoire d'une fillette qui avait forgé de toutes pièces une dénon ciation monstrueuse contre un homme innocent. Interrogée sur le mobile de son mensonge elle avoua qu'elle l'avait fait, savez-vous pourquoi ? Tout simplement pour avoir le plaisir de se trouver dans le cabinet du juge, dont le luxe lui avait été vanté par une de ses petites camara des, appelée quelques jours auparavant dans une enquête 1 C'est tout à fait le pendant d'une autre histoire racontée tout au long par le docteur Dupré. Une fillette de cinq ans assiste, à table, à une conversation où les parents commentent un procès scandaleux. Le lendemain, on la surprend en train de jouer avec ses poupées d'une manière inconvenante. Ingénument elle déclare qu'elle fait avec ses poupées ce qu'a fait avec elle un ami de la maison. Emoi des parente, plainte ,au commissaire, enquête, et, fi nalement, la petite avoue son mensonge en disant qu'elle voulait être mise « dans les journaux », comme les dames dont on avait parlé à table t Décidément, la vérité ne sort pas toujours par la bouche des enfante. **»\nCette mentalité particulière de l'en fant disparaît presque toujours avec l'âge ; parfois elle persiste ou se modifie\nà peine ; on a alors le mythomane adul te, le menteur inconscient, l'homme ou la femme qui mentent sans rime, ni rai son. Il vous est probablement arrivé de croiser dans la rue des gens dont on ne sait s'ils ont quinze, vingt ou trente ans. En médecine on les désigne sous le nom d'infantiles. On veut dire par là que malgré leur âge, ils restent enfants par leur développement physique. Mais au lieu de porter sur les os et les muscles, cet arrêt de développement peut frapper le cerveau ou, pour parler plus exacte ment, les facultés psychiques. On se trou ve alors en face de gens fort respecta bles, des pères et des mères de famille, qui ont gardé une âme d'enfant, une âme candide, ingénue, ce qui fait qu'ils voient des choses qui n'existent pas, ou, du moins, qu'ils ne les voient pas telles qu'elles existent.\nJe n'ai point besoin de rappeler ici les mensonges et les « galéjades » de Tar tarin de Tarascon, immortalisé par Al phonse Daudet. Mais la baronne X... dont a parlé le docteur Colin, la. ba ronne gui simule un cambriolage et qui provoque toute une enquête, pensez-vous que sa mentalité diffère beaucoup de celle de la petite fille qui dénonce un in nocent pour le seul plaisir de s'asseoir, comme son amie, dans un fauteuil du cabinet du juge ? Et le fait de la baronne X... est loin d'être unique. Le docteur Motet avait été chargé, il y a quelques années, d'exami ner l'état mental d'un grand diable, qui s'accusait d'avoir tué sa sœur, en l'as phyxiant avec du gaz carbonique. Les détails qu'il donnait, étaient excessive ment précis. Il avait fabriqué lui-même, dans sa chambre, le gaz toxique ; il l'ar vait ensuite conduit, au moyen d'un tube, dans la chambre de sa sœur ; c'é tait un procédé homicide tout nouveau, dont il se montrait très fier. Le docteur Motet reconnut tout de suite un mytho mane, et le renvoya chez lui. Il vint alors trouver M. Cochefert, le chef de la sûreté, et lui raconta son prétendu crime. Envoyé à l'infirmerie du dépôt, il fut isolé dans une cellule ; au bout de cinq jours, voyant qu'on ne croyait pas à son forfait, il avoua son mensonge. C'était un débile vaniteux, tourmenté par le be soin de faire parler de lui, de se mettre en scène, de jouer un rôle. Les faits de ce genre, plus nombreux qu'on ne le pense, prouvent que les men teurs inconscients, les individus à âme infantile, ne sont pas des êtres imaginai res. Ils ont. du reste toujours existé, comme le montre ce mot de Pascal, cité par le docteur Dupré dans son étude sur la mythomanie : « Quoique les personnes n'aient point d'intérêt à ce qu'elles di sent, il ne faut pas conclure de là abso lument qu'elles ne mentent point ; car il y a des gens qui mentent simplement pour mentir ». JEAN PROIIO\nLA CRISE D'ORIEXT\nL'Autriche organise une vraie mobilisation\nL'Autriche-Hongrie continue ses concen trations d'effectifs. Hier encore dix mille hommes ont quitté Fiume, sur des trans ports, à destination de Raguse et de Cattaro ; et d'autres contingents gagneront ces jours ci les points extrêmes de la Dalmatie. Cette province, après la Bosnie et I'Ësclavonie, est mise en complet état de défense : bien mieux, elle pourrait, le cas échéant, déver ser une véritable armée sur le Monténégro. Le cabinet de Vienne a publié, hier soir, une note qui prétend expliquer ces mouve ments de troupes. Il affirme qu'il n'a pas mobilisé, mais il reconnaît qu'il a gardé sous les drapeaux, au delà du temps normal, une classe de recrutement, et qu'il a prolongé la période d'instruction des réserves ; il ne dit même point à quel moment ces réserves seront licenciées II joue donc légèrement sur les mots et, en réalité, il semble avoir voulu préparer une transition graduée vers le régime de l'état de guerre. Nous n'en sommes pas encore à la pé riode d'extrême tension entre l'Autriche- Hongrie, la Serbie et le Monténégro, et il sembie plutôt que l'empire ait voulu terrori ser les deux Etats slaves en accumulant dets forces à leur frontière. Cest pourquoi il faut accueillir avec de très sérieuses réserves les bruits sensationnels qui arrivent de Dal matie et de Bosnie, tout en remarquant cependant que la censure austro-hongroise s'exerce avec une rigueur draconienne. Les rapports austro-turcs vont-ils s'amé liorer? Certaines conversations diplomati ques qui ont eu lieu à Londres le laisseraient croire, l'Autriche étant représentée comme prête à verser à la Turquie une compensa tion pécuniaire pour l'annexion de la Bosnie. En attendant, le boyoottage continue à Constantinople. Une dépêche de Sofia annonce que la Bul garie enverrait une mission à Pé.tersbourg, pour justifier son attitude dans les récents événements.\nDEUX INTERVIEWS\nLe vice-président de la Chambre hongroise redoute un conflit armé. «Budapest, 5 décembre. Un des membres les plus considérables du Parlement hongrois, M. Etienne de Ra kovszky, vioe-président de la Chambre, m'a fait, ce soir, les déclarations suivantes : La situation actuelle est assez grave. Je crains un conflit armé avec la Serbie et le Monténégro, bien que le discours de M. Tit loni puisse engager les Serbes et les Monté négrins à mettre enfin un terme à leurs pro vocations. Au surplus, notre armée est, fort heureu sement, prête à repousser toute attaque sur nos frontières méridionales et à faire res pecter notre drapeau : nous Hongrois, nous\nvoulons sincèrement Ici paix, rrtêf.s àp» n'admettons point que nos « petits voisins- » cherchent à nous imposer des conditions hu miliantes. Quant à la Turquie, les négociations offi cielles vont reprendre et, malgré toutes les intrigues, elles aboutiront très vraisembla blement. Pour le reste, je: suis convaincu que l'Allemagne et F Italie demeureront avec nous. C est évidemment la politique peu heu reuse du baron d'AErenthal qui nous vaut tous ces embarras, mais il nous faut bien, tant qu'il gardera le portefeuille des Affaires étrangères, subir les conséquences de son attitude. Pas d'offensive D'autre part, un haut personnage officiel, autorisé à parler au nom de M. Wekerlé, président du Conseil, m'a dit : Les renforts envoyés en Bosnie-Herzégo vine atteignent au maximum 12.000 hommes et 70 canons ; ils ont pour but unique de mettre le 15' corps sur pied de paix renforcé l En outre, quinze brigades vont changer pro bablement de garnisons et se rapprocher de nos frontières méridionales ; voilà toutes nos mesures militaires, ce ne sont que des dis positions préservatrices: Nous n'avons l'in tention d'attaquer personne. Les nouvelles qui ont été mises en circulation sur des es carmouches à la frontière serbe et monté négrine sont fausses. Pas un coup de feu n'a été tiré jusqu'à présent. Los renseignements sensationnels publiés sans contrôle par un trop grand nombre de journaux proviennent dé Belgrade et n'otii*] pour but que d'alarmer l'opinion publique, j\nAU CONSEIL DES MINISTRES\nL'INCIDENT GERMINET\nPar Décret présidentiel, rendu sur la proposition du Ministre de la Marine, le commandant en chef de l'escadre de la Méditerranée est relevé de son commandement. A ses collègues du gouvernement réunis hier matin à l'Elysée, sous la présidence de M. Falliôres, le ministre de la Marine a ex posé le cas du vice-amiral Gerininet. Il a soumis à la signature du Président de la République un décret aux termes duquel le vice-amiral Germinet est relevé de son commandement en chej de l'escadre de la Méditerranée. De nos informations particulières, il ré sulte que le gouvernement ne songe en au cune façon à priver définitivement la ma rine d'un officier général tel que le vice amiral Germinet. Son successeur au commandement en chef de l'escadre de la Méditerranée est déjà choisi. 11 sera désigné officiellement au cours du prochain conseil des ministres qui aura lieu mardi. xtQL Mais, à une date prochaine, le vice-amiral Germinet sera appelé à un nouveau poste dans lequel il sera à même de servir encore la marine avec tout le dévouement et toute l'activité dont il a donné tant de preuves au cours de sa brillante carrière.\nM. Alfred Picard a également fait part au conseil des mesures qu'il compte prendre comme sanction des responsabilités encou rues à la suite de l'échouement du Condé. Le commandant Aubry, notamment, reçoit un blâme avec inscription au livret\nQ. Soi'lo-oy. Le vice-amiral Germinet\nLE VOTE DD BUDGET\nTous les groupes du Sénat sont d'ac cord pour voter rapidement le budget, avant la clôture de la session, qui ne saurait se prolonger longtemps, par suite des élec tions sénatoriales du 3 janvier. Il faut s© fé liciter de cette décision. On évitera ainsi les douzièmes provisoires toujours fâcheux et qui semblent une mar que d'impuissance parlementaire, et le Sé nat actuel, avant son renouvellement par tiel, aura ainsi accompli sa tâche en temps voulu. Mais, à un autre point de vue encore qui est plus important il convient de dési rer la promulgation de la loi de finances avant le 31 décembre. A la rentrée, en effet, le terrain se trou vera déblayé et on n'aura pas à redouter les longues discussions budgétaires, qui s'éter nisent facilement dans les assemblées, quand elles ne se sentent pas pressées par une date fixe. De grandes questions sont soumises, à la Chambre et au Sénat. Au PaJais-Bourbon, comme au Luxembourg, on se trouve en présence de réformes considérables, étu diées depuis des années et qu'il s'agit d'ac complir enfin. Les retraites ouvrières à réaliser, le sta tut des fonctionnaires à fixer, les conseils de guerre à réformer, la base des impôts à modifier, etc., etc., voilà des problèmes à ré soudre, dont le pays attend la solution avec impatience, parce qu'il sent la nécessité de mettre nos lois en rapport avec le régime républicain.\nLA PREPARATION DU GRIME\nOn perquisitionne an < Vert-Logis »\nM me Steinheil reconnaît avoir simulé le cambriolage. —Le juge la presse de questions sur l'ensemble des faits suspects qui précédèrent le drame\nDeux faits ont marqué la journée d'hier. La perquisition, annoncée depuis plusieurs jours et retardée sans cesse on ne sait trop pourquoi 1 a été enfin opérée, à Bel levue, dans cette villa dp « Vert-Logis », qui abritait les amours de Mme Steinheil. Mince fut le résultat de cette opération, mais peut-on s'en étonner ? En quittant l'hôtel du\"comte d'Arlon, Mme Steinheil retourna à son « petit Trianon ». Elle y séjourna plusieurs semaines. Elle eut, évidemment, le temps de faire disparaître tout ce qui aurait pu la compromettre. D'ail leurs, Mariette Wolff na-t-elle pas avoué elle-même avoir détruit sur l'ordre de sa maîtresse toute la correspondance amou reuse de la jolie veuve ? Dans ces conditions il était peu probable que la moisson fût abondante... D'autre part, hier, Mme Steinheil a subi un nouvel interrogatoire. Sous une forme détournée, M. André, juge d'instruction, a abordé la question du crime. Il a fait préci ser, en effet, par Mme Steinheil, le rôle joué par les différentes personnes qui y fu rent mêlées au cours des journées des ven dredi 29 et samedi 30 mai. Et, dans les réponses de Mme Steinheil, pour ne pas parler de ses réticences, le magistrat a relevé plusieurs contradic tions avec ses versions précédentes...-\nsa présence pour lui demander quelques ex plications et, finalement, le convoqua pour lundi prochain, afin de vérifier avec lui la situation pécuniaire de la veuve avant et après le crime. La clef perdue Le notaire parti, le magistrat aborde l'é tude des faits qui précédèrent L'horrible for fait et commence par l'histoire de la clef perdue par Rémy Cotollard. 11 fait préciser, à Mme Steinheil, les con ditions dans lesquelles cette clef a été éga rée. Quand, lui dit-il, vous avez accusé Rô my Couillard d'être I'auteûr du double as sassinat, vous avez rappelé qu'il avait, quel que temps auparavant, perdu une clef. De quelle clef s'agissait-il ? De celle de la porte d'entrée, répond Mme Steinheil, d une voix sourde. Mais de quelle porte? insiste le juge. Deux issues permettent l'entrée dans votre maison, l'une par 1 office, l'autre sous la vé randa. C'est de la clef de La porte de l'office qulL s'agissait. ■ «- Il est vraiment extraordinaire que ni vous, ni votre mari, n'ayez songé à rempla cer celle clef. La perte en remontait à trois mois. A trois mois ? s'écrie M. André. Et pen dant trois mois vous avez couché dans une maison ouverte, pour ainsi dire, à tout ve nant? C'est de plue en plus invraisemblable ! Ce le serait ën effet, ajoute la veuve, si je n'ajoutais que Rémy Couillard ne nous a informés de la perte de La clef qu'un mois et demi ou deux mois après qu'il l'eut éga rée. Ou, plus exactement, c'est Mariette Wolff qui nous a avisés. Aussitôt, mon mari s donné l'ordre de faire changer la serrure, mais, cet ordre, on ne l'a pas exécuté tout de suite. Finalement, personne'n'a plus son gé à l'incident de la clef perdue. Môme au moment de votre .départ pour Bellevue, vous n'avez pas pensé à vérifier si la serrure de l'office avait été changée ? ■— Pas du tout. Comment, en votre absence, assurait on donc la garde impasse Ronsin ? C'était Rémy Couillard qui gardait la maison. Il couchait alors au rez-de-chaussée dans le vestibule, et M. Steinheil lui prétait son revolver. Ainsi, votre valet de chambra avait con senti à dormir auprès d'une porte qui ne fermait pas ? Il était inconscient du danger. C'est bien bizarre... Enfin, nous éluci | derons cette question avec Rémy Couillard. Pourquoi éloigne-t-on « Champagne » Sur ce, le magistrat aborde une autre question : A quelle date, demande-t-il, avez-vous quitté l'impasse Ronsin avec votre famille pour aller vous installer au Vert-Logis ? C'est le 12 ou le 14 mai que nous som mes allés à Bellevue. Pourquoi avez-vous amené avec vous, au Vert-Logis, votre chien de garda « Cham pagne »? * Nous l'emmenions toujours. C'est inexact ; vous laissiez habituelle ment « Champagne » à l'impasse Ronsin et vous preniez seulement Dick, votre chien de salon, avec vous. « Champagne » sentait mauvais. Il lui fallait le grand air. Quelques jours avant notre départ, Dick l'avait mordu cruelle ment au cou et la plaie suppurait et infec tait. Il ne pouvait rester dans un apparte ment. L'accusation vous dira plus tard que « Champagne », pas plus que Dick, ne sen tait mauvais, et qu'en le conduisant à Belle vue, vous aviez un but. Mme Steinheil est devenue livide, son vi sage se contracte. Elle veut s'indigner, mais sa protestation expire sur ses lèvres. Elle ne peut que murmurer : C'est cela, accusez-moi d'avoir, dès le 12 mai, prémédité l'assassinat de ma mère et de mon mari !... N'anticipons pas, réplique M. André. Nous examinerons cette question dans un prochain interrogatoire. Je suis innocente, et je tiens à me discul per tout de suite. Mais le magistrat se garde bien de laisser dévier la discussion. .: b , ...\nDEVANT LE JUGE\nMme SteinheO est conduite, pour la qua trième lois, de la prison Saint-Lazare au palais de justice. La veuve parait très affaissée. Partie de Saint-Lazare à neuf heures trois quarts, en auto-taxi, la veuve du peintre est arrivée, vers dix heures, dans la cour de la Sainte-Chapelle ,et, accompagnée de ses deux gardes du corps habituels, elle a suivi les couloirs et les passages souter rains pour entrer au dépôt à dix heures dix minutes. Elle a été conduite aussitôt dans la cel lule qui lui est réservée près du poste des sœurs. Vers onze heures, elle s'est fait ap porter son ordinaire collation, composée de thé, de lait, de pain et de beurre. Puis, tout en s'entretenanravec ses gardiennes, Mme Steinheil a attendu le moment de comparaî tre devant le juge d'instruction. Soit fatigue physique, soit affaissement moral, Mme Steinheil nous a paru extrême ment pâle : sa démarche était plus lente, ses gestes étaient moins précipités. Quoi qu'il en soit, il est certain que la veuve du peintre semble ne plus- posséder cette énergie surprenante avec laquelle elle accusait Rémy Ccuillard ou Wolff d'avoir assassiné son mari et sa mère et de lui avoir volé les bijoux qu'elle-même avait eu soin de transporter à Bellevue. La procuration du notaire A une heure et demie, toujours flanquée de gardes municipaux et d'inspecteurs de la sû reté, chargés beaucoup d'éloigner d'elle les importuns que de la surveiller, Mme Steinheil arrive dans La galerie de l'instruc tion. Son voile de veuve est baissé. M\" Antony Aubin, son secrétaire M® Stein hardt, et M\" Landowski l'attendent devant le cabinet de M. André. M e Aubin lui ouvre lui-même la porte et pénètre derrière elle, suivi de ses deux confrères, dans la pièce où se tient le magistrat instructeur et son greffier, M. Simon. Tout d'abord, le juge lit à la prisonnière le procès-verbal de son interrogatoire de jeudi et lui pose certaines questions de dé tail tendant à lui faire préciser la fortune de Mme Japy et les ressources de son ménage. A ce moment, M® Jousselin, le notaire pa risien de Mme Steinheil, vient apporter à la prévenue une pièce à signer. C'est une procuration générale,' qui permettra à M* Jousselin de la représenter à l'inventaire et à la liquidation des successions de son mari et de sa mère, dé toucher des loyers et de payer les intérêts d'une, hypothèque de 40,000 francs sur l'immeuble de l'impasse Ronsin. Le notaire ne pouvait arriver plus oppor tunément,... En effet, M. André profita de\nMadame, reprend-t-il, je vous poserai les questions dans l'ordre qu'il me convien dra. Mme Steinheil comprend qu'elle n'a qu'A s incliner. . C'est bien, dit-elle, d'un air vexé. Je vous écoute. Les bijoux cachés Vous avez avoué avoir eaché. à Belle vue, les bijoux <jue vous avez prétendu, en suite. avoir été volés par assassins ? Je l'avoue encore. Je voulais laisseO croire à un cambriolage Etait-ce avant ou après le crime que vous avez emporté vos bijoux au Vert-Lo gis ? Mme Steinheil hésite. - Il n y a pas d hésitation possible, pour suit le magistrat, puisque, après le drame., vous n êtes pas allée à Belle vue^ C est, en effet, avant le crime que j'ai transporté mes bijoux au Vert-Logis. Vous pensiez donc, à ce moment, que vous auriez à faire croire, quelques jours plus tard, à un cambriolage ? Mme Steinheil comprend la gravité de la! question. Il s'agit ici d'établir la prémédita tion à son encontre. M. André attend anxieu sement la réponse de la veuve. Du regard, elle a consulté ses avocats. Mais ni M* Au bm ni M e Landowski n'osent prononcer un mot ni esquisser un geste qui pourrait être considéré comme une indicafion donnée à leur cliente. Enfin, elle dit : J'ai l'habitude, quand je vais quelque pari., d emporter mes bijoux. Mais pourquoi, dans ces conditions, aviez-vous pris la précaution de les enlever de leurs écrins de ces écrins retrouvés vides après le crime ? Nouveau silence. Allons, répondez, madame, ma question est claire et précise. Il m est pénible de parler de certains embarras que j'ai eus. Des embarras ? de quelle nature ? J'ai en, à un moment donné, besoin dargent et j'ai engagé au mont-de-piéfé Irs bijoux dont on a retrouvé les écrins vides Je n ai emporte à Bellevue que ceux qui me restaient, c'étaient les moins beaux. Çefle réponse est en contradiction avec vos déclarations précédentes. Vous nous aviez affirmé que 1 argent ne vous avait ja mais manqué. Aujourd'hui, vous nous faites I aveu du contraire... C'était une,gêne momentanée. Il v avait bien de 1 argent.à la maison, mais je rie vou lais pas en demander à mon mari. : 7\" Allons donc !. C'est vous qui teniez la caisse ! . Pas toujours. Et à quelle époque vos bijoux ont-ils été dégagés du mont-de-piété ? Après le drame. Vous avez, donc menti en déclarant que vous aviez envoyé Mariette Wolff chercher vos bndux an Vert-Logis pour les porter chez M. Souloy, bijoutier. —■ Non, les bijoux cnt été dégagés par uns tierce personne, qui détenqi! les reconnais sances et qui' les a portés au Vert-Logis ? Le nom de cette personne? -S Ellé a agi sons mes ordres. Je ne puis la faire connaître. Nous saurons la vérité. Mais pourquoi avez-vous eu recours à ce subterfuge?... Ici, Mme Steinheil recommence à accuser le fils de sa cuisinière : Menacée par Alexandre Wolff si je ré vélais quoi que ce fût. du crime qu'il avait commis, j'ai dû, ainsi que je l'ai expliqué, faire croire à un cambriolage. L'idée ne m'en est d'ailleurs venue que lorsque le commissaire de police et le juge d'instruc tion, M. Leydet, eurent découvert les écrins vides. Ne poursuiviez-vous pas un autre but ? A celle question, Mme Steinheil rougit. J'espérais aussi, dit-elle, que mes amis me remplaceraient mes bijoux. L'arrivée\" de M m * Japy à Paris Se réservant d'approfondir cette impor tante question après l'audition de quelques témoins, M. André passe à la question de l'arrivée de Mme Japy à Paris. Votre mère, demande-t-il, avait passé le mois de mai à Beaucourt. Est-ce sponta nément Ou pour répondre à votre désir qu'elle est venue vous voir ? C'est de sa propre initiative. Elle fai sait du reste de fréquents voyages à Paris et toujours descendait impasse Ronsin. Mme Steinheil poursuit : Nous étions à Bellevue, lorsque, la 29 mai, elle nous a annoncé, par lettre, son arrivée pour le soir même. Mon mari et moi nous avons alors quitté le Vert-Logis, où Se trouvait la famille Buis ! son, pour aller l'attendre à la gare de l'Est. II était sept heures environ lorsqu'elle esfi : descendue du \"train. Prenant une voiture, nous sommes rentrés directement impassa Ronsin, où nous avons dîné et avons cou ché. Et le lendemain, qu'avez-vous fait ? Ma mère était fatiguée. Elle est restée au lit une partie de la matinée. L'après midi, j'ai fait quelques courses dans le quar tier, puis je suis revenue auprès de ma mè re. Il était convenu que nous irions passer la nuit au Vert-Logis, pour retrouver Mar the et nos amis. • Mme Japy devait-elle vous suivre à Bellevue ? Mais certainement, ainsi que mon mari. Nous avions même projeté, pour le lende main dimanche, une promenade en voiture dans le bois de Meudon. Pourquoi n'avez-vous pa6 donné suite à ce projet ? Ma mère s'est trouvée malade. Est-ce Mme Japy qui a demandé à cou cher impasse Ronsin, ou n'est-ce pas, au contraire, vous-même qui lui avez conseillé de rester? Ma mère m'a priée d'aller chercher un médecin ; le docteur Acheray est venu et l'a examinée. C'est alors que, d'un commun accord, il a été décidé que nous n'irions à Bellevue que le dimanche. A quel moment cette décision a-t-elle été prise ? Dans l'après-midi nous avions envisa gé l'éventualité de passer la nuit à Paris, mais ce n'est qu'après dîner, quand nous avons vu que l'état de ma mère ne s'était pas amélioré, que nous avons pris cette dé termination. L'interrogatoire se termine sur cette ré ponse. . ; \" Mardi; il reprendra par des questions sur lé dîner du samedi 30 mai et continuera par la scène du crime. • ' 7§ M™ Steinheil retourne à Saint-Lazare A 8 h. 20, Mme Steinheil, se plaignant d'un violent mal de tête, quitta le cdbinet de M. André. Elle supplia M* Aubin de venir la\nLE « VERT-LOGIS » PENDANT LA PERQUISITION (Dans le médaillon, M. A. Maillard, qui représentait la famille Steinheil)\nÉDITION DE PARIS TEIvBPHONB /I partir d'aujourd'hui, voici quels sont nos numéros téléphoniques : Numéros définitifs : 102.73 102.75 Numéro provisoire : 415.98\n","•voir aujourd'hui à Saint-Lazare. L'avocat promit d'aller la visiter, et la veuve dispa rut dans l'escalier de la Souricière. Après avoit pris un léger repas, elle fut reconduiti, eh automobile, à la prison où J «lie arriva à 9 heures un quart. Aujourd'hui M. André ne se rendra pas au palais. Il a emporté le dossier pour l'étu dier chez lui.\nLA JUSTICE A BELLEVUE\nM. Maillard, représentant de la famille, assiste à la perquisition opérée par le commissaire et les gendarmes de Meudon. Dès neuf heures du matin, M. Auguste Maillard, artiste peintre, ami et représen tant de la famille Steinheil, se trouvait à la mairie de Meudon, la perquisition au « petit Trianon » de Mme Steinheil devant être pra tiquée par le commissaire de poTce de cette localité, M. Bénézech, avec l'assistance des membres du parquet de Versailles. Le magistrat ne tarde pas à arriver, et il se fait aussitôt présenter M. Maillard. Quelques instants pJgs tard, tous deux s'acheminent vers Beilevue où, malgré le brouillard épais qui tombe, de nombreux curieux sont massés dans la sente des La cets. Nous abordons M. Maillard : Si j'ai accepté, nous dit-il, d'assister à l'cpération judiciaire qui va avoir lieu, ce n'est pas à la prière de Mme Steinheil, qui ne m'intéresse pas le moins du monde, mais à celle de sa malheureuse fille Marthe, à la quelle mon concours restera acquis en toute circonstance. Cette dernière m'adressa une lettre touchante dans laquelle elle me rap pelait que javais été un ami de son père et que je lui avais fait entendre, à elle, dans son malheur, des paroles réconfortantes. F-ouvais-je refuser de rendre un service ainsi demandé ? Mais nous arrivons bientôt au VerLLogis, dont la porte rustique, surmontée d'une pe tite toiture à la normande, est gardée par une dizaine de gendarmes et d agents de police, de Meudon. Le commissaire et l'artiste pénètrent dans hî villa, dont la porte leur est ouverte par le gardien, M. Mouillebeau, employé au fu niculaire de Belle vue. Aussitôt, la visite domiciliaire commence, tandis qu'au dehors, dans les groupes, l'on cause et l'on distfhte. Ce qu'on raconte Même l'on potine ferme, et l'on raconte 'd'étranges choses. Pendant les différents séjours qu'il fit au Vert-Logis, M. Steinheil, à la soi te de scènes de ménage, aurait, dit-on, tenté deux fois d'atteuler à ses jours. D'après les bruits que l'on colporte, la résolution du peintre aurait été provoquée par des dettes criardes au sujet desquelles il était harcelé à certai nes époques. D'aucuns ajoutent que la domesticité dut lui enlever, à plusieurs reprises, un revol ver dont il s'était armé ! i Ailleurs, on affirme que, dernièrement, Mlle Marthe Steinheil est venue à Beilevue et a eu une longue et mystérieuse conver sation, dans l'église, avec Mme Debrock, la propriétaire de Vert-Logis. Oui, dit quelqu'un, c'est vrai. Même que Mlle Marthe portait, sous le bras, une serviette bourrée de papiers. En quittant Mme Debrock, eil: a repris le chemin de la gare de Meudon. Je l'ai vue... Quelle est la part de vérité danß tout Cela ? Les choses saisies A midi, le commissaire de police et M. Maillard vont déjeuner dans un restaurant de l'avenue de Beilevue. A une heure et de mie, ils reviennent au Vert-Logis et la per quisition recommence, pour se terminer à trois heures et demie environ. Enfin, le magistrat, suivi de M. Maillard, sort de la villa. Derrière eux, l'agent Miau iaine porte sous le bras deux boites en car ton jaune, solidement ficelées, qu'il va porter dans un petit omnibus. A-t-on trouvé des documents relatifs à la tragédie de l'impasse Ronsin ? deman dons-nous à M. Maillard. Oh ! on a découvert peu de chose, noua répond-il : des factures délivrées au nom de Mme Prévost ; des photographies de famille et une volumineuse correspondance, qui sera examinée par les magistrats. C'est tout. Sur ce, l'artiste peintre s'éloigne dans la direction de la gare de la ligne des Invali des, tandis que Mme Mouillebeau, la vigi lante gardienne de l'immeuble, s'écrie : Enfin ! on va donc, maintenant, nous laisser tranquilles ! Les objets saisis par M. Bénézech seront transportés aujourd'hui à Versailles, pour pour être mis à la disposition du parquet de cette ville. Le commissaire de Meudon va s'occuper maintenant d'exécuter une autre commis sion rogatoire de M. André, relative aux ha bituels visiteurs du Vert-Logis.\nU GÉNÉALOGIE DES JfIPY\nMme Steinheil descend de la branche des Japy agriculteurs. Le nom de Japy celui que partait l'hé roïne du drame de l'impasse Ronsin avant de devenir Mme Steinheil étant un des plus répandus et des plus respectés de la région de l'Est, il nous a paru, intéressant de rechercher à quel degré l'actuelle prison nière de Saint-Lazare est la parente des au tres Japy. C'est M. Japy, de Beaucourt, qui a bien [voulu nous fournir cette documentation.\nLe fondateur de la famille, Frédéric Japy, naquit en 1748. Il eut vingt et un enfante : Fritz, Pierre, Louis, Fidot, Mme Peugeot, Mme Monin, Mine Maillard, etc. C'est de la branche Fritz que descend Mme Steinbeil. Tandis que les enfants de ce rameau s'adonnaient plus spécialement à l'agriculture, Pierre, ses fils, petits-fils et arrière-petits-ûls fondaient les industries qui ne tardèrent pas à prendre, dans le dépar tement du Haut-Rhin, une extension consi dérable. Fritz eut plusieurs enfants : deux gar çons, Ingénu et Julien, et trois ou quatre filles. Louis eut également une lignée nom breuse : une de ses filles épousa son cousin Julien, fils de Fritz, et un de ses fils, Louis, fut 4e père de l'industriel de Seioncourt et dé l'artiste peintre résidant à Paris. Fidot donna le jour à l'ancien général et sénateur décédé. Julien, grand-père de Mme Steinheil, eut cinq ou six • enfants, au nombre desquels Philippe, industriel à Audincourt (Doubs), et Edouard, agriculteur. ' Les enfants d'Edouard sont : M> Julien Japy, percepteur à Esquennov (Oise), dont nous avons reproduit les déclarations, Mmes Herr, Seyrig et Steinheil. Par les indications qui précèdent, on cons tate qu'Edouard Japy n'est pas l'un des qua tre fils du fondateur de la famille, comme certains de nos confrères l'ont dit par er reur, mais un des cent ou deux cents ar rière-petits-fils de Frédéric Japy.\nLa famille proteste M° Dupoyaume, avoué, agissant au nom de Mmes Herr et Seyrig, sœurs de Mme Steinheil, a fait à une agence des déclara tions dont il résulte : 1° Que la prévenue « adorait sa mère » et évitait avec soin tout ce qui aurait pu être un tracas pour elle ; 2° Qu'il est inexact de prétendre que Mme Japy « vivait de sa fille », car au moment de sa mort, Mme Japy avait au minimum 10,000 francs de rentes ; 3° Enfin que Mmes Herr et Seyrig, bien que fréquentant peu l'impasse Ronsin, avaient conservé cependant avec leur sœur des relations de famille affectueuses.\nM. PIERRE BUISSON\nChambéry, 5 décembre. U y a quinze jours que M. Pierre Buisson qui n'a jamais été fiancé à Mlle Marthe Steinheil, quoi qd'on en ait dit est arrivé à Chambéry et gu'il est l'hôte d'une famille des plus estimées ici et avec laquelle il a des liens étroits de parenté. Le jeune homme est, en effet, te neveu de M. Jules Challier, ancien maire. On a aperçu M. Buisson très fréquemment depuis son arrivée, en promenade, au théâtre, en compagnie de ses parents de Chambéry, ses coùsins et ses cousines, dont l'ingénieuse amitié parait avoir distrait le jeune homme de ses souvenirs. Physiquement, d'ailleurs, M. Pierre Buis son n'a été nullement touché par le drame qui a rompu toutes relations entre sa fa mille et celle de Racc.usée. C'est un jeune homme bien portant et réjoui et, comme vous 1e savez, il vient de s'engager au 4\" dragons, où les exigences de l'apprentissage du métier militaire doivent le protéger con tre toute interview, dans le cas fort impro bable où il serait disposé à se laisser aller à quelques confidences au sujet de l'affaire qui passionne en ce moment ie public.\nINFORMATIONS POLITIQUES\nL'impôt sur le revenu M. René Renoult saisira demain la Cham bre d'un nouveau rapport complémentaire du projet d'impôt sur le revenu. Ce rapport contient l'exposé des diverses modifications introduites par la commission fiscale dans le texte primitif du projet. En ce qui concerne lès salaires , la com mission a décidé que les revenus inférieurs à 5,000 francs ne seraient imposés que pour les deux tiers. Les exemptions à la base ont été rema niées de la manière suivante : 1,500 francs dans les communes de 10,000 habitants ef au-dessous ; 2,000 francs pour les communes de 10,000 à 100,000 habitants ; 2,500 francs pour les autres communes et 3,000 francs pour le département de la Seine. Dans un article nouveau, la commission autorise les conseils municipaux à majorer dans une certaine mesure la portion des salaires et traitements exemptée de tout im pôt, à charge pour la commune de rembour ser l'Etat sur les, crédits du budget com munal. D'autre part, l'impôt sur les revenus des professions libérales a été mis en concor dance avec l'impôt sur les salaires. D'après l'article voté à ce sujet par la commission un règlement d'administration publique fixera les conditions de déclaration de ces contribuables. L'obligation de produire des pièces*'justificatives, pour cette déclaration, a été supprimée par la commission. ' Enfin la remise d'impôt accordée précé demment aux personnes âgées ou infirmes a été étendue aux veuves mères d'enfants de moins de seize ans ainsi qu'aux orphe lins mineurs lorsque leur revenu ne dépas sera pas 1,250 francs. L'Aube proteste— M. GastiJlard vient d'aviser le ministre de l'Agriculture qu'il désirait l'interpeller sur l'exclusion complète du département de l'Aube dans la nouvelle délimitation qui vient d'être faite des régions qni auront seules le droit d'indiquer le nom de « Champagne » sur les vins de leurs crus.\nAu Palais-Bourbon\nM. Berry et l'Affaire Steinlieil Le cas du vice-amiral Germinet La Chambre reprendra, demain, ses tra vaux. La suite de la discussion sur la peine de mort est à l'ordre du jour. Il est infiniment probable qu'au début de la séance, M. Georges Berry réclamera une fixation de date pour son interpellation sur l'instruction Leydet dans l'affaire Steinheil. Le garde des Sceaux demandera à la Cham bre d'ajourner toute .décision à la fin de l'en quête ordonnée par lui sur le même sujet. Il est à prévoir également qu'un incident sera soulevé à propos de la mesure de ri gueur prise à l'égard du vice-amiral Germi net. Le gouvernement aura à justifier cette mesure.\nM NOiiVEiU SÉRUM\nGUBRISON DES MALADIES DE LA PEAU La découverte de M. Richelet d'un remède spé cifique des affections de la peau : Eczémas secs et humides,. Psoriasis, Sycosis, Acnés, affections du cuir chevelu. Plaies et Eczémas variqueux, etc., et de l'arthritisoie, me vaut de nombreuses lettres, auxquelles je réponds ici d un mot : 1° la méthode a déjà, opéré des milliers de guérisons et ia preuve de son efficacité est faite ; 2\" elle agit rapidement et n'exige aucun repos ni aucun changement d'habitudes. Que les personnes qui souffrent de ces pénibles affections écrivant pour le reste, à M. Richelet, 6 bis, rue Gamietta, Sedan, étalés renseignements utiles leur seront fournis gracieusement. D r P. LACACNE.\nTRIPLE CAPTURE\nLe coup de la dépêche ne réussit pas toujours\nMme Cocardon, qui, à Maisons-Alfort, di rige un chantier de bois, rue Eugène-Sue, recevait hier matin une dépêche de Paris l'informant que son fils était très malade. Ar la hâte elle se dirigea vers la gare. Mais rémotion causée par la réception de ce télé gramme avait rendu malade la vieille dame, qui dut s'arrêter chez une amie. Rentrez chez vods, lui dit celle-ci, je vais aller moi-même voir votre fils. Mme Cocardon revint sur ses pas. Comme elle arrivait, sa surprise fut grande de trou ver ouverte la porte de sa demeure et d'aper-\neevoir trois individus occupés à cambrioler l'appartement. Elle appela au secours. On accoumt et des agents, secondés par des voisins, réussirent fe capturer les Vcoeurs, Léon Gaujant, Louis Dennot et Georges Bouvet, tous trois âgés d'environ dix-htiit ans. Le dernier' est un ancien employé de Mme Cocardon. M. Bectard, commissaire de police, lés a envoyés ati dépôt. Inutile d'ajouter que le télégramme alar mant avait éié envoyé par l'un d'eux et que le fils de la négociante n'avait jamais été malade.\nUne lettre du général Picquart\nLe général Picquart, ministre de la Guer re, a adressé à M. Colly, conseiller munici pal de Paris, la lettre suivante : Monsieur le conseiller, Je ne saurais, à mon vif regret, déférer au dé sir que vous avez bien vouiu m'exprimer par vo tre iitWfe du 20 courant. Je n'ai, pas, en effet, perdu le souvenir du dis cours antimilitariste et antipairiotique que vous avez prononcé, le 4 novembre dernier, à la tri bune du conseil municipal de Paris. Aussi craindrais-je de vous mettre en contra diction avec vos principes en envoyant une mu sique militaire et un délégué du ministère de la Guèrre à une fête à laquelle vous devez assister. Veuillez, etc.\nUn vif Incident aux Assises du Rhône\nLyon, 5 décembre. Avant d'entamer le procès Servageon, la cour d'assises jugeait, hier, une affaire de meurtre, sans intérêt par elle-même,' mais qui a été l'occasion, vers la fin de l'audience, d'un petit incident. L'avocat, M\" Valausion, ayant commencé sa plaidoirie par ces mots : « J'ai à répondre à un double réquisitoire », le président, M. Malos, protesta ét pria le défenseur de reti rer ses paroles. M\" Valausion refusa. La cour se retira alors pour délibérer et revint avec un arrêt prononçant contre l'avo cat la peine de la réprimande. M 0 Valausion étant revenu, plus tard, dans la salle d'au dience, fut expulsé par l'huissier, malgré ses protestations. Le conseil de l'ordre a été saisi. On chercha un avocat pour présenter la défense du meurtrier. Mais ce fut en vain. Si bien que le jury dut se retirer pour déli bérer sans avoir entendu de défenseur et, après une courte délibération, revint avec un verdict d'acquittement.\nL.E CRIME DE L_A GUILLOTIÈRE\nServageon a-t-il tué sa femme?\nLe jury du Rhône répond affirmativement à cette question et la cour condamne Servageon aux travaux forcés à perpétuité.\n(De noire correspondant particulier/ Lyon, 5 décembre. Hier, ont eommencé devant la cour d'as sises du Rhône les débats d'une affaire cri minelle qui, durant quelques jcurs, souleva un très vif émoi dans notre ville. 11 s'agit de l'assassinat de la femme Servageon, dont le cadavre fut trouvé dans un sac, rue Ra chais, le 14 juin dernier, au lever du jour. Les époux Servageon vivaient à la Guillo tière : la veille de la découverte du corps, Servageon avait couru tout le quartier en cherchant sa femme, aussi ne songea-t-on pas, tout d'abord, à l'accuser. Mais on ac quit la conviction que la malheureuse avait été assassinée chez elle. Servageon< pressé de questions, avoua qu'il avait étranglé sa femme dans un accès de colère et signa sa déclaration, au service de la sûreté, t Mais le lendemain, devant le juge d'ins-\ntraction, il affirma avoir été suggestionné et rétracta ses aveux. Depuis, il n'a pas varié dans son attitude; et devant la cour, il a persisté à se déclarer innocent. Toutes les charges accumulées contre lui par l'accusa tion, il les nie les unes après les autres ; et quand on lui rappelle que dans ses aveux il a reconnu tout ce qu'il déclare faux au jourd'hui, il répond que les agents l'avaient menacé d'arrêter ses parents et qu'il avait eu peur de les voir exécuter leurs projets. -Les témoins défilent ensuite; la mère de Servageon défend son fils, mais sa belle mère l'accable ; elle est certaine qu'il est le coupable et s'étend sur les brutalités qu'il a, paraît-il, souvent fait subir à sa fille. Après un réquisitoire énergique, et la plai doirie, le jury se retire. Il revient avec un verdict affirmatif et Servageon est condamné aux travaux forcés à perpétuité.\nJean Servageon M lOO Servageon l'assassin la victime\nLE DRAME DE LA RUE TAYLOR\nTchsrnfaiieff s'en tire avec un an de prison\nC'est ce jeune Busse qui, au mois de juin dernier, attira dans un guet-apens une demi-mondaine, pour lui dérober ses bijoux. Nicolas Tcherniadèff, le jeune Russe qui, le 12 juin dernier, dans un hôtel de la rue Taylor, frappa d'un coup de rasoir Mlle Tal lavigne, et lui vola ses bijoux, a comparu devant la cour d'assises présidée par M. de Vallès. C'est un joli garçon au teint mat, aux che veux châtain'flair, séparés au milieu par une raie et soigneusement ramenés de cha que côté du front. Sa moustache se redres se, bien fournie, sur une bouche charnue qui sourit sans cesse, laissant voir une double rangée de dents fraîches et fermes. Il est vêtu d'un veston noir s'ouvrant sur un gilet gris. Très calme, presque gai, il a l'air parfai tement rassuré sur les conséquences de ce qu'il appelle la «bêtise» qu'il a faite. Tout d'abord il se borne à acquiescer d'un signe au résumé que fait 1e président de son passé. Vous êtes né en 1878 à Dresde, lui dit lè pré sident. Vous avez donc aujourd'hui trente ans. Vous êtes Russe d'Origine. Vous avez de bonne lie ' e |.e-< „ votre père et votre mère. Mais ce malheur n'a pas eu pour vous les conséquences Su'il a d'ordinaire pour tant d'autres orphelins. n conseiller d'Etat à l'ambassade de Russie, M. de Frankestein. et sa femme, vous ont en effet adoptés, vous et votre frère, et ils vous ont traités tous deux comme si vous étiez leurs propres en fants. On vous donna une solide éducation. Vous parlez sept langues : le français, l'an glais.. l'italien, le russe, le polonais, 1 allemand, sans compter l'argot montmartrois, et avec tout cela vous n'avez réussi qu'à devenir un acrobate. Pas acrobate, artiste 1 Artiste en quoi ? Je donnais des séances d'hypnotisme. Ah ! ous, dans les music-halls ! Vous pro cédiez à des expériences de transmission de la pensée, avec de jolies femmes pour partenaires. Savez-vous que dans de tels numéros c'est sur tout la femme qui oompte. Ah ! ce qui se cache parfois sous l'art montmartrois, c'est énorme 1 Bref, après vous êtes fait chasser de toutes les pensions de famille où vous aviez été placé en Suisse, vous parcourez l'Europe et l'Amérique. Entre temps, vous vous mariez. Ce fut un mal heur. car votre union ne dura que quinze jours et ce furent quinze jours de scandale. Ensuite, vous contractez une lLiism avec une dame russe, dont vous avez un enfant, qui a aujourd'hui huit ans. un joli petit enfant blond. Cet enfant n'a rien à faire ici. Le guet-apens Pardon, c'est vous qui l'avez mêlé à ce pro cès, oar vous vous en êtes servi peur attirer chez vous Mlle Tallavigne, en lui disant que vous alliez lui montrer un fils que vais aimiez bien. Oui, je l'aime ! C'est un bon sentiment. Vous n'en avez déjà pas tant à vaine actif. Ainsi donc, vous ne con testez rien de ce que je viens de dire ? Vous re connaissez aussi qu'en juin dernier vous vous êtes trouvé à Paris sans ressources, fréquentant le Moulin-Rouge. Le 6, vous rencontrez Mlle Tal lavigne Vous soupez avec elle. Et ensuite 1 Ensuite, nous sommes allés dans divers éta blissements de nuit, et ;e i'ai quittée dans la rue, à six heures du matin. Dans ia rue? à six heures du matin? C'est bien tard, ou bien tôt. Vous aviez d'abord avoué autre chose. Mais, depuis, vous n'avez plus voulu reconnaître que vous aviez été son amant ; et elle, de son côté, a atténué ses accusations. Allons ! Ce sont vos premiers aveux qui sont la vérité ! Ne me répondez pas, si vous voulez, mais laissez-moi le croire I Je ne vous réponds pas I Votre roman a duré du 6 au 12. Deux fois, vous avez dîné ensemble. Enfin, le 12, vous avez dormé rendez-vous à Mlle Tallavigne pour aller le soir au Moulin-Rpuge. Vous n'aviez plus d'ar gent. Vous étiez dans l'état d'esprit de quelqu'un qui voudrait bien trouver quelques louis. Oui. Vous avez recommandé à .votre maîtresse de se faire belle. Que vouiiez-vous dire par là ? De s'habiller ! , —Voyons 1 ne plaisantez pas. Ne lui avez-vo-us pas aussi recommandé de mettre tous ses bijoux ? Oh ! non, je n'ai pas dit ça. Mlle Talavigne l'avait d'abord affirmé. Mais elle s'est rétractée depuis. Le rendez-vous était pour sept heures, rue Condorcet. Vous y arrivez en jaquette. Mlle Tal lavigne s'étonne. Comment, pas en habit ? Vous répondez cjhe vous n'avez pas eu le temps de ren trer, mais que vous allez passer pour vous mettre en habit, et Mlle Tallavigne vous suit dans votre chambre de la rue Taylor. Les rideaux étaient tirés. Il faisait sombre. Qu'avez-vous fait alors? Je me suis jeté sur elle et j'ai fait la bêtise qui m'est reprochée. Oh ! bêtise, ne soyons pas si indulgent ! Une grande sottise, si vous voulez ! Mais ce n'est pas plus. En somme, Mlle Tallavigne est aujourd'hui aussi bien portante que moi, et plus riche peut-être qu'elle ne l'était alors. Il n'en est pas moins vrai que vous l'avez frappée avec un rasoir, oh I un mauvais rasoir, ébréché I Oui, mais jamais je n'ai vouiu la tuer. J'ai peut-être été tenté. Mais aussitôt j'ai retenu ma main. Si j'avais voulu tuer, même avec un mau vais rasoir, ce n'est pas d'un mal de tête que souffrirait aujourd'hui, comme elle le fajt dire, Mlle Tallavigne, car elle n'aurait plus sa tête, qui aurait roulé d'un autre côté. J'ai à peine appuyé, si bien que le médecin a constaté que la bles sure reçue par elle n'était que d'un dixième de millimètre, c'est-à-dire Imperceptible. Mlle Tallavigne ne fut en effet que légère ment blessée, et elle est guérie. Cest du reste pour cela que vous n'êtes pas accusé de meur tre. Sitôt le coup porté, vous l'avez prise dans vos bras, vous l'avez placée sur le lit. Vous avez épongé sa blessure avec une serviette mouillée. Puis vous l'avez suppliée de se taire, de vous pardonner et vous lui avez dit ' « Donnez-moi vos bijoux ! J'ai un billet de 10,000 francs à payer ! » Elle vous a remis ses bagues, un collier, une barrette. Elle avait sur elle pour 30,000 fr. de bijoux. Vous lui avez pris encore une chaîne, et vous vous êtes enfui, en lui faisant promet tre de se taire. Mais dès que vous fûtes sorti,\nelle se mit à crier au voleur. Vous étiez déjà' loin, et ce ne fut qu'au bout de quelques joui? qu'on vous arrêta. Tout ceci est vrai, n'est-ce pas ? Vous n'avez • pas voulu tuer. Mais vous avez volé. Je le reconnais. La victime a bon cœur Et, sur cet aveu, l'interrogatoire prend fin, tandis qu'on va chercher Mlle Tailavigne, qui n'est pas venue à l'audience,.alléguant des maux de té te, attestés par un certificat médical. Il n'a du reste pas été besoin d'al ler bien loin pour la trouver, car, changeant d'avis, elle est spontanément venue se pré senter à l'audience. Mlle Tailavigne, une petite blonde, très pôle, a paru à la barre, très émue. Mais elle / n'a pas tardé à se remettre. Je ne puis affirmer, a-t-elle déclaré, que M Tcherniadeif m'ait recommandé de mettre tou» Tcherniadeff\nmes bijoux. Du reste, je n'en veux nullement à M. Tcherniadeil. On m'a rendu mes bijoux. Je suis vivante. Il faut avoir un peu de bon cœur. Et puis, M. Tcherniadeif a un (Us. Lé frère de l'accusé, M. Alexandre Tcher niadeff, qui, lui, a toujours été d'une par faite honorabilité, a rappelé que son frère s'était toujours montré d'une bizarrerie ma ladive depuis le jour ou tout enfant, il tom ba d'un escalier et se fit au crâne de gra ves contusions. Toutefois, l'examen mental auquel a éié soumis Tcherniadeff a conclu à son entière responsabilité. C est néanmoins la folie qu'a plaidée son avocat, M* Bernardeau. Mais le jury n'a pas admis cette thèse de la folie. Il a rendu, avec circonstances atté nuantes, et en écartant la circonstance ag gravante de violences, un verdict affirma tif en vertu duquel Tcherniadeff a été con . damné à un an de prison.\nCL Brangei. Mlle Amélie Talla vigne\nÉCHOS\nLE PRIX NOBEL DE LITTÉRATURE\nNous avons déjà signalé les bénéficiaires de la plupart des prix Nobel. Le prix de littérature revient à M. Rudolf Encken, d'léra. M. Encken, qui est âgé de soixante-deux ans, professe la philosophie à léna et a publié d'im portants ouvrages philosophiques. , \\ , A L'ACADÉMIE DES SCIENCES MORALES\nL'Académie des sciences morales et politiques avait, hier, a donner, dans la section dé morille, un successeur à M. Gehhart, décédé. Les candidats étaient : MM. Lavollée, Charles Benoist, député'; Louis Legrand, Bourdeau, Paul Vibert. Seiliière et le docteur Marie. U a fallu quatre tours de scrutin pour obtenir um résultat et la lutte a été fort vive entre MM. Lavollée et Charles Benoist. En fin de compte, oe dernier l'a emporté par 19 voix contre 12 à M. Lavollée. Professeur à l'école des sciences politiques, M. Charles Benoist a publié de nombreux ouvrages d'économie sociale. La compagnie a terminé sa séance par la dis cussion sur l'attribution de certains prix. Ajou tons qu'elle tiendra samedi prochain sa séance annuelle.\nLE PALAIS DES MIRAGES AU MUSÉE GBËVIN Voie' enfin terminée l'œuvre féerique à laquelle travaillait depuis plusieurs années M. Hénard, I'éminent architecte inventeur de la salle des Il lusions, le fameûx clou de l'exposition de 1900. Temple hindou d'une magnificence incompara ble, véritable Alhambra aux mille colonnes, dont la voûte immense se dessine en ara\"besques in nombrables de gemmes scintillantes, tel est le cadre dans lequel le spectateur ébloui réalise en quelques instants le plus beau rêve des Mille et une Nuits. Une musique évocatrice et pleine de charme vient encore augmenter l'extase que donnent ces poèmes de la lumière. Le Palais des mirages a été inauguré solen nellement hier par le conseil municipal et son président, M. Chérioux. Le succès a été grand pour M. Hénard et ne sera pas moindre pour le Musée Grévin.\nN° 54. Feuilleton du Petit Parisien.\nLa Goutte de Sang\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nPERDUES DANS PARIS\nVU (suite) Mirador, en général prudent, étudiait le fchamp de bataille du soir prochain. Ce champ de bataille a vu des crimes cé ïèbree... La route de la Révolte va de Neuil y à Saint-Denis, commence au road-point de la porte Maillot, pareille, à sa naissance, un peu à toutes les avenues du périmètre pari sien. Elle traverse Neuilly, entre dans l'en ceinte de Paris, où elle devient le boulevard Gouvion-Sai n t-Cyr, effleure la ville et res sort près de Lev&llois-Perret, par ia porte de la Révolte, traverse la rue de Gouroellee, arrive à la route d'Asnières. A Chchy, la route change encore de nom et s'appelle boulevard de la Révolte. Elle s'anoblit. Pres que chaque coin de rue rappelle quelque crime, et dans chaque terrain vague s opè rent des rafles quotidiennes, qui ne nuisent en rien aux rafles du lendemain, car la po pulation de ces terrains se renouvelle san° cesse... Continuez votre promenade et vous passerez devant la maison qu'habitait Geor gel qui, le 17 mare 1877, écrasait la tète de «a mère à coups de talons de botte... Conti nuez toujours et dans le Champ des Fèves, de sinistre mémoire, un nommé Dubois as somma sa tille, âgée de dix-huit ans, et lui\nTraduction et reproduction lormeUemsnt Interdites. Published 6 of december 1908. PrlvUege of copy right lu the United States reserved uader the act approved match S 1905, by Jules Mary.\nscia le cou avec un vieux couteau ébré ehé... Continuez encore... Ici, le sodvenir de l'affaire Lovigny, de l'affaire Bardin, de l'affaire Rhem... C'est là, plus loin, que fut arrêtée la bande Képi, de laquelle faisa't partie une enfant de treize ans, l'une des principales inculpées... Et, plus loin encore, un petit garçon de quinze ans, Emile Paire fut saigne comme un mouton, à dix heures du soir, sans que personne accourût aux cris affreux qu'il poussait et qui, pourtant, furent entendus... Des crimes par centai nes... Des rixes, toutes les nuits... Tel était le champ de bataille. Or, parmi toutes les cités, parmi tous les débits »de vin et petits restaurants, parmi tous les noms fameux, notés à la préfecture de police, la route de la Révolte s'enorgueil lissait d'un étrange établissement, élevé de puis peu, et qui déjà devait sa célébrité a plusieurs affaires où le sang avait coulé. Il s'appelait d'un titre étrange, s'était fa briqué une enseigne qui avait l'air d'un défi insolent, d'une bravade cynique : « Aux Salons de Paris ». . 11 s'élevait non loin de la voûté du chemin de fer de l'Ouest et n'était, en réalité, ma 1 - gré sa comique prétention, qu'un bouge :n -fàme, auprès duquel les fameux coupe-gorge décrits par d'illustres devanciers n'eussent paru que des boudoirs de petites-mai tresses Eugène Suë s'y fût trouvé à l'aise, en oe mi lieu formidable, pour y dépeindre les mo dernes Chourineurs et les Maîtres d'Eco ie des tempe présents, dont la cruauté ne Je cède en rien à ceux d'autrefois. C'était une vaste bicoque en planches et torchis, à un seul étage, derrière laquelle un hangar clos servait de salle à manger et à danser et justifiait l'eçseigne de Salons par l'adjuvant des Noces et Banquets , qui par fois venaient se réfugier là. Quelles noces ! Et quels .banquets ! 11 y avait bal, du reste, tous les dimanches. C'était là que se don nait rendez-vous le high life des impasses, le gratin des cités les alentours, Deligny, Boute- Gilet* du Soleil* des Epinettes,\nTouzé, Auboin, auxquels s',adjoignaient, aux soirs de galas, l'impasse Joséphine, les Qua tre-Tonneaux, les Docks, le Château et la cité de la Femme-en-Culottes. Un jour, on avait vu la bicoque sortie de terre brusquement, sans que personne eût crié gare. Elle était bâtie sur un terrain qui appartenait à vingt propriétaires, et l'hôte lier des Salons de Paris avait jugé inutile de ren louer à personne. A quoi bou ? Il en jiossédait lui-même un morceau, grand com me la main. Ce qu'on pouvait lui reprocher, c'était d'avoir fait déborder la construction sur les terrains voisins. Voilà tout t La belle affaire ! Depuis lors, et tout naturellement, il était en procès, mais il continuait de vivre pendant que ces procès se- plaidaient... C'é tait l'essentiel... Et comme, d'autre part, les vingt propriétaires ne s'accordaient guère entre eux, l'hôtelier courait le risque qu'il ava l prévu celui de rester là, tranquille, et même d'avoir le temps d'y faire fortune avant que les tribunaux ne se fussent pro noncés en dernier ressort Une petite courette renfermait des bos quets étiques où jamais ne poussait aucune verdure réunion de baliveaux en cerceaux sous lesquels des tables en zinc et des bancs de bois étaient maculés par tous les moi neaux de ce coin de banlieue. * Sinistres, certes, ils l'étaient ces Salons de Paris. Car, en semaine, on n'y voyait et la nuit seulement que de rares clients d'allure louche et hésitante, au regard in quiet en éveil. Et des histoires imprécises, dont on ne démêlait pas la vérité, repré sentaient le redoutable bouge comme ayant été le théâtre de plusieurs crimes où la po lice avait été dépistée, où ses plus fins agents n'avaient rien pu découvrir... Mirador en fit le tour. Il se rendit compte qu'il n'existait qu'une seule issue : la porte sur la route. Le débit de vins donnait sur la courette, fermée de .murs, celle-ci sur la salle de bal et de ban quets... Et la salle de bal n'avait d'autre sortie que celle de la courette... Obi l'ar-\nchitecte qui avait bâti ce coupe-gorge ne s'était pas rendu malade à force d'inven tions;.. Il fallait entrer dans la salle com mune, étroite et basse, et ressortir par 'a même salle... Après une inspection extérieure minu tieuse, Mirador il en était à son troisième avatar rejeta son orgue sur son dos, ra battit, sur son front, la visière de sa cas quette, et s'assura qu'il avait dans sa poche son revolver et son couteau. Il était neuf heures du soir... Depuis longtemps la route était déserte. Désert était le bouge. Par une éraillure faite dans une vitre blanchie à la chaux, Jean vit aller et venir l'hôtelier des Salons, en tenue de cuisinier. C'était un uni forme adopté par lui pour donner du relief à son établissement : vestou blanc, tablier blahc, calot de toile blanche, et sous le calot la figure d'un Tartuffe aux yeux bridés et clignotante, an poil roux. Calot, tablier et veston étaient sales de taches de graisse accumulées, dont les plus récentes devaient remonter à quinze jours. Mirador entra. Il déposa son orgue dans un coin, et s'assit en poussant le soupir de satisfaction d'un homme harassé par une journée lourde, et qui va se reposer enfin. Puis, comme ses compagnons d'Afrique lui avaient fait un estomac a toute épreuve, il se commanda à dîner, sans eifroi i... C'était à dix heures que les bons compa gnons qui avaient cambriolé, ligoté et à demi étranglé Marchenoir s'étaient fixé ren dez-vous aux Salons de Paris. Le coup ava ; t réussi trop brillamment poui qu'il restât chez les apaches le moindre doute sur Bou tort et Chevillât. Et même H y eut chez eux un peu d'admi ration lorsque Chevillât raconta de quelle façon et avec quelle sauvagerie Boutort était sauté à la gorge du pauvre Marchenoir, l'avait renversé en un tour de main. Si Chevillât n'avait pas arrêté le bras de Boutort la fameux de la bande h Raoul\nallait 'fouiller avec son eustache la poitrine du malencontreux collectionneur. Chevillât abonda en détails. Bouton les écouta modestement, conscient de son mérite. Et tout à coup il gronda, en roulant des yeujf féroces : Oui, mon poteau, sans toi, son affaire était faite... A dix heures, la petite salle des Sa,lons de Paris était à peu près remplie. Outre Bou tort, Chevillât, Dédé et Juîot, qui avaient participé au coup de la rue Houdon, on vit arriver successivement Brûleur, Le Boucher et la mère Lucas. Boutort poussa Chevillât du coude: Hé, vieux, la bande est au complet... Il y a du nouveau sous roche... Il manque le chef... Il viendra. Cette fois, nous allons le connaître. Tenons-nous bien... S'agit de lui donner confiance dans notre manière de faire- Or, à dix heures du soir, quand ils s'ins tallèrent aux Salons, le débit était vide- Mirador ne s'y trouvait plus !... Ils ignoraient que l'officier se fût engagé dans cette aventure... S'ils l'avaient su, ils eussent été épouvantés de cette dispari tion... L'orgue de barbarie était toujours là où Mirador l'avait rangé. Le jeune homme était-il donc aux envi rons ? Allait-il surgir de nouveau ? Qui at tendait-U ? Goribasse peut-être 1 L'adver saire ? L'ennemi 1 Ce fut vsrs dix heures cinq minutes que celui-ci fit son entrée... Il était exact, à peu près comme un roi... Il entendit avec nonchalance, et comme une chose qui lui était indifférente, le récit du cambriolage de la rue Houdon. Son re gard dur, plein de flammes d'une cruauté inouïe, un regard presque insoutenable, ne cessa de scruter l'âme de Boutort et de Chevillât, pendant qu'ils parlaient, à tour de rôle.\nQuand ils eurent fini, il se contenta de dire ; C'est bien... Mais l'homme vous re connaîtra... Je n'aime pas le travail à demi complet... Vous auriez dû l'achever, pour deux raisons... Il s'exprimait posément, avec un accent gras et légèrement trainard, appuyant sur Certaines syllabes... en somme une voix qui restait dans l'o?eille et dont il devait être assez facile de se souvenir... La première raison, c'est que les morts ne sont plus à craindre... la seconde, c'est que... je ne me fie qu'à ceux qui sont vrai ment mes amis... Boutort mit ia main sur son cœur : Mettez-nous à l'épreuve ! Il n'eut pas plus tût prononcé le mot qu'il s'en repentit. Coribasse venait d'avoir un sourire qui hy donna froid au cœur... Comme épreuve, le bandit ne pouvait-il exiger le plus effroyable attentat ? C'est ce que je songe à faire, reprit-i1... nous serons bons amis... Et mes amis n'ont jamais eu à se plaindre de moi... Vous ne sortirez pas d'ici avant que je sois sûr de vous... Je veux qu'il y ait du sang... Le sang vous liera à moi... Vous en savez déjà trop... Il faut que vous sachiez tout... Mais c'est un secret qui se paye... et peut vou3 coûter la vie si je me défie... .Te m'ap pelle Coribasse... Vos couteaux ont-ils déjà été rouges ? Jamais ! dit Chevillât, qui sentit de la glace couler dans ses veines. Eh bien, mes garçons, je vais Ibur don ner de la besogne... Et si je remarque en vous la moindre hésitation... la maison est isolée... sourde... la route est déserte... On retrouvera vos deux corps, la cervelle trouée, demain, sous la voûte du chemin de ler... Vous m'avez compris ?... A la bonne heure ! cria Boutort. Voilà comment j'aime entendre parler... (A suivre .J JULES MARX.\n2\nLe Petit Parisien\n","PAR TÉLÉGRAPHE ET TÉLÉPHONÉ 4 heures du matin\n1 AU KEICHSTAG\nLE BUDGET : ALLEMAND\nBerlin, 5 décembre. I je Reichstag a commencé aujourd'hui la 'discussion du budget dont M. de Sydow lui ti fait un exposé détaillé. Des déclarations du secrétaire d'Etat à l'office de la Trésorerie, je ne retiendrai que ceci : Le déficit pour l'année 1907 s'élève à 16 mil- Bons 250,000 francs, auxquels viendront s'ajou ler, pour l'année financière courante, 1-40 mil lions de déficit supplémentaire. Enfin, il a fallu [prévoir, pour l'assainissement des finances im côriales, pour 750 millions die francs de boois du {Trésor. Voilà la situation. M. Speck, député du (centre, qui prit le premier la parole, ne la trouva pas brillante et ne ménagea pas les critiques à certains chapitres, celui des constructions navales en particulier. Il y auront làeti, dit-il, d'ailier un peu mo'œ Vite items cas constructions, surtout on ce quii con cerne Jes bâiimerae de 19,000 tonnes que l'on suiis trtue sans transition aux cuirassés de 13,000 ton nes. N'oublions pas qu'il a fallu beaucoup de temps à l'Angleterre avant d'établir un type sa tisfaisant. po |lr son Oreadnought et de constru - se d'aïuitres navires du même tonnage. Mais ce ralentissement aurait un autre avan tage ; il produirait un cflel favorable à l'étranger. ÎOn nous reproche de prendre une attitude provo cante en activant nos constructions navales et d'obliger ainsi les autres nations à nous imiter. ILe meilleur moyen de répondre à ce reproche, 'c'est de ralentir ce mouvement. (Applauidisse tnente au centre.) L'affaire marocaine A ce moment, le chancelier de Bûlow en tra dans la salle des séances. M. Speck en profita pour signaler comme vraiment origi nal le fait que le budget des Affaires étran gères accuse une diminution de dépenses de sept centimes ! et pour souhaiter que l'af faire marocaine puisse enfin être réglée d'une façon pacifique. C'est là te vœu de l'immense majorité de la. yintion allemande, déclara-l-ïl. A ce propos, qu'il 'me soit permis d'exprimer ma satisfaction de ce fine, lors de l'incident de Casablanca, le gouver jinmenl impérial se soit enfin rangé d'une façon claire et décidée à l'avis de notre fidèle alliée, l'Autriche-Hongrie. L'Allemagne enfin respira quand fut pronon cée la parole de délivrance ! Ce fut ensuite au tour de M. Bassermann, national libéral, de prendre la parole. Il de manda des subventions pour les dirigeables, puis se déclara hostile à la réduction à deux années du temps de service dans la cavalerie et l'artillerie. t Il n'est pas permis, dit-il. dans la situation où est actuellement le monde, de réduire le nombre des troupes. De même, ce serait pour l'Allema gne abdiquer son rôle de grande puissance et capituler devant l'Angleterre que de consentir à considérer comme définitive la proportion ac tuelle des forces navales des deux pays. Après avoir repoussé comme imaginaire l'éventualité, signalée par lord Roberts à la Chambre des lords, d'une invasion alle mande en Angleterre, M. Bassermann en tama la critique de l'office des Affaires étrangères. Nombreux sont ceux qui s'aperçoivent aujour d'hui quelle lourde perte a été pour ce ministère le départ de M. Holstein. En ce qui concerne l'ha bileté des affaires êt la connaissance des choses, nous avons l'impression (qu'il n'est pas remplacé. Quand le secrétaire d'Etat est en congé, c est le sous-secrétaire, qui sort, en général, de la car rière consulaire et, par conséquent, ignore main tes choses de la politique générale, qui le rem place. Et c'est ainsi que des malentendus se pro duisent. France et Allemagne On eut alors l'impression que l'orateur national libéral allait laire allusion - à la France. Cette attente ne fut pas déçue. f! est tout à fait compréhensible, dit-il, que ce pays, bien que l'idée de revanche recule il l'ar rière-plan, éprouve un certain besoin de rappro chement contre les grandes puissances militaires ed, comme compensation pour la politique inté rieure, cherche à poursuivre une politique colo niale à grande allure, ce qui offre en soi un cer tain danger. Un député socialiste, M. Scheidemann, lui succéda à la tribune. Son discours fut particulièrement violent : La prompte reconnaissance de Mouley Hafid par lAllemagne a été une violation des traités. Quant à l'affaire de Casablanca, ce n'a été qu'un nouvel, affront pour notre politique. 11, est actuellement bien prouvé que l'agent du consulat. Sicvers. a tenté de faire déserter six légionnaires, que Le secrétaire du consulat Just est allé les voir dans leur retraite et leur a fourni des subsides pécuniaires. Puis, après avoir souligné le caractère « extrêmement, extraordinairemenl ami cal » des relations politiques franco-alle mandes, l'orateur socialiste a exprimé la reconnaissance de l'Allemagne pour les con doléances françaises lors de la catastrophe ! du puits Rudbod et. les secours apportés par I * les soldats français lors de l'explosion de la ' légation allemande de Pékin. Pénible incident Il terminait eon discours, quand un inci dent pénible se produisit. Un grand cri re tentit tout à coup dans la salle. C'était le lieutenant-colonel Goltz, du ministère de la\nGuerre, qui venait de tomber de tout son long sur le sol, en proie à une crise d'épi lepsie. Deux députés médecins se précipitèrent vers le malade qu'on emporta avec mille ménagements dans une pièce voisine. Le Chancelier parlera lundi On pensait que le chancelier de Bûlow prendrait aujourd'hui la parole. Or, on le vit, au milieu de l'émotion provoquée par la chute du colonel Goltz, se lever et quitter la salle des séances. On m'assure qu'il par lera lundi.\n1 DERNIÈRE HEURE] »\nDépêches de notre Agence de Londres et de nos Correspondants particuliers à Saint-Pétersbourg, Berlin, Rome, Vienne, Madrid, Budapest, Bruxelles, Belgrade, Constantinople, New-York\nCombat à la frontière du Maroc\nUN SPAHI TUÉ\nAlger, 5 décembre. On mande d'Oudjda qu'hier soir, au coi de Djirada, la brigade topographique opé rant dans cette région a été assaillie, au mo ment où elte prenait son campement, par un groupe de Marocains. Il y a eu un court engagement au cours duquel un spahi indigène a été tué. On se demande si ce fait, et l'attaque du coF Ajioual, en date du 2, n'ont pas une cer taine. connexité avec la proclamation' de Mouley Hafid, dont le bruit s'est répandu dans le sud-algérien.\nDm Situation à Haïti\nLe général Simon à Port-au-Prince\nPort-au-Prince, 5 décembre. L'armée révolutionnaire, forte de 8,000 hommes, a fait son entrée en ville ce matin. Le général Simon, qui était à sa tête, a reçu une ovation de la population. L'ordre et la discipline n'ont pas été troublés. Le général, accompagné de son escorte personnelle, et suivi par une foule nombreu se, qui criait sans relâche : « Vive le Prési dent ! » s'est rendu à la cathédrale, où un Tç Deum a été chanté. Après avoir parcouru la ville, le général a établi sa résidence, non dans le palais na tional, mais dans une maison particulière. Le général Nord-Alexis et les personnes qui l'accompagnent ont quitté le Duguay- Trouin, et se sont embarqués à bord du vapeur allemand Sarnin pour Kingston (Jamaïque).\nNew-York, 5 décembre. Deux cents réfugiés politiques d'Haïti, parmi lesquels le général Anlenor Firmin, sont partis de Saint-Thomas pour Port-au- Prince. D'autre part, le général Fouchard, candi dat à la présidence de la République d'Haïti, est parti de Kingston, accompagné de trente réfugiés politiques.\nLA MISSION HAFIDISTE A FEZ\nTanger, 5 décembre. On mande de Fez que l'ambassade hafi diste, revenant de Paris, y est arrivée le ler1 er décembre. Hafid l'a reçue avec empressement et a in terrogé longuement les ambassadeurs sur leur séjour à Paris. Les Français qui les accompagnaient ont remis au sultan plusieurs objets notamment un phonographe monstre. Hafid s'est décla ré enchanté. Erraissouli prisonnier? Londres, 5 décembre. L'Evening Standard publie une dépêche de Tanger, 5 décembre, disant que le bruit court avec persistance qu'Erraisouli a été enlevé par trois Kabyles, à deux jours de marche de Fez.\nM. Regnault à Paris M. Regnault, notre ministre à Tanger, est arrivé .hier à Paris. Il vient conférer avec le ministre des Affaires étrangères au sujet de ses relations futures avec Mouley Hafid.\nM. LiOjd George et les suffragettes\nScènes de désordres è l'Albert Hall Londres, 5 décembre. L'évémement du jour à Londres est le grand meeting tenu, cet après-midi, à Albert Hall, pour entendre M. Lloyd George, chan celier de l'Echiquier, faire une déclaration au sujet du droit de vote pour les femmes. lieux partis étaient en présence : l'Union libérale des femmes, présidée par lady Mac Laren, qui préconise les moyens légaux, et les suffragettes, ayant à leur tète Mme \"Des pard, qui, partisantes de la violence, avaient décidé de ne pas laisser parler M. Lloyd George. A trois heures, l'immense salle était bon dée. Près de 10,000 spectatrices se prépa raient au tapage. A peine M. Lloyd George avait-il pris la parole qu'une suffragette, se dressant dans une loge, donna le signal du tumulte. Des huissiers se précipitèrent sur elle pour l'expulser, ma's prenant un fouet qu'elle avait dissimulé sous son manteau, l'irascible femme se défendit héroïquement. Le tapage devint bientôt assourdissant. Cest en vain que le grand orgue se mit à jouer\npour étouffer les clameurs. De tous côtés, c'étaient des luttes, des expulsions, des crê pages de chignons. Enfin, M. Lloyd George put prendre la pa role. Fatiguées de lutter, les suffragettes le laissèrent parler. Il déclara que, personnel lement, ainsi que plusieurs de ses collègues, il voterait pour l'insertion, dans la loi électo rale que ie gouvernement doit soumettre h la Chambre, d'une clause accordant aux fem mes le droit de vote. Toutefois, ajouta-t-il, le gouvernement ne peut pas déposer ce projet avant qu'une élection générale s'impose, et on n'en est pas encore là. Ces déclarations ont paru satisfaire les dames de l'Union libérale, mais les indomp-. tables suffragettes ont manifesté par <V>s sif flets leur mécontentement, et c'est au milieu d'un indescriptible tumulte que lu réunion a pris fin.\nTRAITÉ GERMANO-JAPONAIS?\nBerlin», 5 décembre. Le Lolcal Anzeiger apprend de bo»nine source qu'on amnance un traité entre l'Afiemagsrie et le Japon. Om déclare, par contre, à la Gazette de Voss, ignorer la signature d'un pareil accord.\nLE PROCÈS D'EULENBOURG\nBerlin, 5 décembre, la Gazette de la Croix apprend que te comte d'Eulen bourg a été des plus surpris de recevoir ces jours-ci, à Liebentoerg, une visite médéco-lé gaite dont le résultat a d'ailleurs été la constata tion de l'impossibilité de la réouverture du pro cès, avant qu'il soit longtemps, par suite de l'état de santé du prince.\nEscroc français arrêté à Bruxelles\nBruxelles, 5 déoembre. La police a arrêté, daims un hôtel des environs de la gare du Midi, où il logeait depuis ■ quatre semaines sons un faux nom, te nommé Lucien H..., âgé de quarante-quatre ans. H. est un ancien agent général d'une com pagnie d'assurances de Paris. Il est inculpé de nombreuses escroqueries, de détoui-nesneffite, d'a bus de Confiance, de faux ea écritures et usage de faux. Il a été enroué en attandant que tes formalités nécesisaires à son extradition soient terminées.\nLe scaLûale de Marseille s'étead\nMarseille, 5 décembre. Contre toute attente, M. MaJaviaile a ajourné à lundi l'interrogatoire de M. Tardy, ancien chef de la 6ûreté. Cet ajournement est motivé par de nouvelles révélations faites au cours de son interrogatoire de ce matin par l'agent Laure. Celui-ci, en effet, a affirmé que si, pour les affaires Delque et Scrozoppi, il avait agi sur l'ordre de M. Tardy, il y avait bien d'au tres affaires où il avait conclu à des recher ches infructueuses sur les ordres d'autres chefs de la police municipale. Ces coupables interventions se seraient manifestées soit à propos d'à ff ai-es de jeu, soit à propos de filles publiques ou d'affaires de mœurs. L'agent Laure a ainsi directement mis en cause M. V..., secrétaire du commissariat; M. C..., inspecteur de la sûreté, et M. P..., ancien inspecteur de la police. A la suite de ces déclarations, des perqui sitions ont été opérées ce soir aux domiciles e* dans les bureaux de ces trois fonctionnai res. On ignore le résultat de ces perquisi tions, mais, comme on le voit, le scandale 6'éteind. C'est le procès de toute l'ancienne police municipale qui semble être entrepris aujourd'hui. J'ai vu au palais de justice M. Tardy, qui se montre très confiant dans l'issue de son interrogatoire.\nUN DÉTENU DE iIRO.T COMMUN S'ACCUSE D'UN VIEUX CRIME\nMontpellier, 5 décembre. Le 26 novembre 1902, nn assassinat ac compagné de viol fut commis sur une fillette de huit ans, la jeune Marguerite Falin, à Corbère, petite commune des Pyrénées- Orientales. Un individu nommé Maillois fut accusé de ces crimes, arrêté et condamné à mort par la cour d'assises des Pyrénées- Orientales. Maillois se pourvut en cassation. La cour suprême le renvoya devant les assises de l'Hérault, où il fut acquitté. Rendu à la liberté, Maillois rentra chez lui à Corbère et, un jour on le trouva mort sur un chemin, tué d'un coup de fusil tiré à bout portant. Une enquête fut ouverte et on découvrit que la bourre du canon déchargé avait été constituée par une feuille de papier portant l'écriture de la petite Marguerite. Le père de l'enfant fut traduit devant la cour d'as sises et acquitté. Depuis lors, on ne parlait plus de cette affaire. Or, on nous apprend qu'un nommé Joseph Gros, âgé de trente-cinq ans, né à Castries, près Montpellier, condamné der nièrement à Villeneuve-syr-Lot à trois ans de prison, vient de s'accuser être l'auteur de 1 assassinat et du viol de la petite Mar guerite Falin. Il a déclaré, parait-il, qu'il aurait commis ce forfait alors qu'il était soldat au 12\" régiment d'infanterie, à Per pignan.\nL'AFFAIRE STEINHEIL\nLa tt Marguerite et le galant Sergent\nBelfort, 5 décembre. S'il faut en croire certains de ses amis, mais plus particulièrement sa complaisan te, discrète et dévouée servante Mariette Wolff, qui la connaissait bien, Mme Stein beil n'avait rien du tempérament d'une amoureuse. C'était une femme pratique, sans plus, chez qui l'orgueil, le désir de pa raître, l'argent l'argent surtout pri ] maient tout sentiment. Mme de Thèbes, inter viewée par le Petit Parisien, a reconnu, au contraire, en Mme Steinheil une créature extrêmement sensible et ardente. La scien ce de la célèbre chiromancienne n'a point dû être en défaut. Voici une anecdote, après tant d'autres déjà contées, qui en fait foi : Le loup dans la bergerie Il y a quelque vingt ans, deux jeunes Al saciens, Julien Japy, le frère de Mme Steinheil, actuellement percepteur dans l'Oi se, et X..., étaient tous deux sergents dans un régiment de ligne. Les deux jeunes gens se lièrent d'amitié et bientôt X... fut reçu dans la famille de son ami. Il y fit connaissance de sa sœur Marguerite, et tout de suite oaptivé par le charme et la beauté de la jeune fille, en devint éperdument amoureux. Margue rite avait dix-sept ans. Alors commença entre le sergent X... et Marguerite Japy une tendre idylle que con nurent seuls lé ciel bleu et les ombres épais ses des bois de Beaucourt. Tous les soirs, quand son service le lui permettait, le galant sous-officier prenait le train, qui le déposait soit à la gare de Morvillais, soit à celle de Delle. De là, le cœur plein de feu. il gagnait à pied Beaucourt, où l'attendait la belle Mar guerite, dans un chalet dépendant de la propriété familiale. Ces rendez-vous, ignorés des parents, ne tardèrent pas à être connus des habitants de Beaucourt, qui en glosèrent fort. Les fugues de Marguerite L'idylle durait depuis quelques mois quand subitement la jeune Marguerite disparut. Les parents s'inquiétèrent, recherchèrent la fugitive et apprirent qu'elle était partie en Autriche avec son amoureux. Ils lui écrivi rent des lettres pressantes, lui dépêchèrent des amis qui la pressèrent de revenir au foyer paternel, l'assurant du pardon et de l'oubli de la faute commise. Marguerite re vint, mais au bout de quinze jours seulement et bien à contre-cœur. Quelque temps après, nouvelle dispari tion de Marguerite. Cette fois l'absence de te jeune .fille fut longue, et autorisée, dit-on, par la famille Japy. Alors, à Beaucourt, on se mit à jase a et on ne tarda pas à attribuer à cette fugue le souci de cacher une faute de jeunesse et de laisser ignorer à tous un événement attendu, mais qu'on voulait dérober à la curiosité et aux indis crétions dos habitants de Beaucourt. Ce sont ces faits qui ont donné oeurs aux bruits de l'existence d'un enfant naturel né du galant sergent et de la jolie Marguerite. Aujourd'hui encore, nombre de personnes, à Beaucourt, sont convaincues de la réalité de cet événement que, pour une raison fort compréhensible, les familles Japy ont voulu taire et nier jusqu'ici. Après l'idylle L'amoureuse idylle commencée entre Mar guerite Japy et le sergent X..., fut rompue par le départ du sous-officier pour l'école de Saint-Maixent et le mariage de la jeune fille avec M. Steinheil. En même temps que son camarade X..., le sergent Japy était reçu à L'école avec le numéro 3. A sa sortie de Saint-Maixent, M. Julien Japy fut nommé sous-lieutenant, mais il ne tarda pas à démissionner. On fut navré à Beaucourt Au début de l'année 1898, peu de temps avant sa mort, le président Félix Faure avait formé le projet de se rendre à Belfort, pour assister aux manœuvres de forteresse. De Belfort, il devait aller passer la nuit à Beaucourt, dans un pavillon construit à la hâte pour la circonstance. Tout Beaucourt avait reçu l'ordre de tresser des couronnes, de dresser des arcs de triomphe et d'illumi ner, quand survint la nouvelle de la mort du Président de la République, jetant la consternation dans la petite ville industrielle. Les arcs de triomphe furent démolis, les mâts abattus et l'on rentra le* lampions.\nAU JOURNAL OFFICIEL\nLe tournai officiel publiera ce matin : Finances. Décret aux termes duquel sont nommés trésoriers-payeurs généraux du Doubs, M. Lombard, tréso-rier-pa-yeuir général à Chambéry, en remplacement de M. Boudie-r, dé cédé ; de la Savoie, M. Bley, trésorier-payeur gé néral a Belfort ; du territoire de Belfort, M. Don net, receveur particulier des finances de 1\" ci. i Dieppe. Décret aux termes duquel sont nommés reoe-\nveurs particuliers des finances : à Dieppe (1« cl.), M. Hugon, receveur particulier à F ontenay-le- Comte ; Fontenay-le-Comte (l re cl.), M. Goumart, receveur particulier à Nogent-le-Rotrou ; Nogent le-Rotrou (2* cl.), M. Doutre-Roussei, receveur particulier à Segré ; Segré (3® cl.), M. Demazière, receveur particulier a Loudéac ; Loudéac (3® cl.), Ad. Destarac, contrôleur principal des contribu tions directes à Carcassonne ; Gourdon (3® cl.), M. Deyris, receveur particulier à Nyons ; Nyons (3® cl.), M. Vallin, percepteur à la Balme-de-Sil hngy ; Ribérac (3® ci.), M. Richou, receveur parti culier à Barcelonnette ; Barcelonnette (3® cl.), M. Defond, percepteur à Nonancourt ; Parthenay (2® cl.), M. Marcille, receveur particulier à Melle ; Malte (3® cl.), M. Foiraud, receveur particulier à EspaJion ; Espalion (3® cl.), M. Dam-aine, percep teur à Sauveferre. Justice. Décret portant nominations dans 'a magistratis-e.\nDes voleurs tentent f enlever un canon\nBrest, 5 décembre. Une tentative de vol, dénotant une rare audace, a été commise la nuit dernière dans les batteries du port de commerce qui défen dent l'entrée de l'arsenal. Trois malfaiteurs, après avoir pratiqué une brèche dans la fragile barrière qui en toure les batteries, sont parvenus à enlever de son affût une pièce d'artillerie de 28 mil limètres, pesant 800 kilos. Le canon fut chargé sur une voiture et, recouvert d'une cage d'osier, il allait être emporté par les malandrins, quand des pas sants attardés survinrent et mirent les vo leurs en fuite. La police enquête.\nUN MAUVAIS FILS\nLunéville, 5 décembre. Une scène pénible vient de se produire dans la commune de Moriviller. Un cantonnier, nommé Marin, au cours d'une discussion, a frappé sa vieille mère à coups de pelle à feu, sur la tête. Le docteur Louviot, de Gerbevîllers, qui a soigné la victime, a déclaré que son état est désespéré.\nFAITS DIVERS\nRenoersés aar des autos _Vers six heures du soir, l'automobile 977-I-B, appartenant à M. Gabarru, 96, bou levard Malesherbes, et conduite par le chauf feur Biquis, a heurté et renversé, rue de Rivob, une femme d'une trentaine d'années, au moment où elle traversait la chaussée. La malheureuse femme, qui avait perdu connaissance, a été transportée à l'Hôtel- Dieu, où elle est morte en arrivant. Mme Mariée, demeurant 4, rue du Géné ral-Foy, qui se trouvait dans l'auto, a été grièvement blessée à la tête par des éclats de vitres et a dû être ramenée chez elle. Un peu plus tard, à six heures et de mie, une jeune homme, M. Louis Ferraud, a été renversé, avenue de Suffren, par une automobile appartenant à M. Lenoir, domi cilié 196, rue de Longchamp. Relevé aussitôt par des gardiens de la paix, M. Ferraud, qui souffrait de contu sions multiples, a été transporté à l'hôpital Necker. Son état est grave. M. Michel Halwachs, cinquante-huit ans, charretier, 76, rue Dutot, a été renver par une automobile, hier matin, place de la Concorde. Le suicide a'un étudiant. oroooque un accident Dans un accès de désespoir, dont on igno re les causes précises, un étudiant, Joseph Duvivier, âgé de vingt ans, demeurant rue Nicolo, 6, s est asphyxié, hier matin, en dé vssant un appareil à gaz. Des voisins ayant perçu des râles dans l'appartement du jeune homme, donnèrent l'alarme. Le concierge de l'immeuble, M. Blouhi nec, âgé de soixante et onze ans, envoya quérir un serrurier et fit ouvrir la porte de 1 appartement. Le gaz d'éclairage s'enflamma au contact d'une lampe que tenait le serrurier et une explosion s'ensuivit. M. Blouhinec a été légèrement brûlé aux mains et au visage, ses cheveux et sa barbe avant pris feu. ! Quant à l'étudiant, en dépit des soins pro digués par le docteur Noger, un voisin, il a été impossible de le rappeler à la vie.\nLES RÉUNIONS D'HIER\nA l'Alliance du commerce et de l'industrie M. Jean Cruppx, ministre du Commerce et de l'lndustrie-, a présidé, hier soir, à l'hôtel des chambres syndicales, la distribution des récom penses décernées par l'Alliance syndicale du commerce et de l'industrie aux employés et ou vriers méritants. Dans un discours très applaudi, M. Pinard, président de l'Alliance, a déclaré que le com merce ne pouvait se développer que dans la sé curité la. plus grande et qu'iLdevait concilier 'es intérêts ries patrons et des ouvriers. Après lui, le ministre a frit le procès de l'an limihtarisme. Il a déclaré qu'il tenait à favori ser le commerce par tous les miyens dont il dispose, et a invité tous les commerçants a se tenir en communication constante avec lui. Le ministre a décerné alors la croix de cheva lier du .Mérite agricole à MM. Camille Clément., président de la chambre syndicale des voilures de 'uxe, et Léon Thirriat ieune. Deux vases de Sèvres, offerts par le Président\nSERVICES SPÉCIAUX du PETIT PARISIEN\nde la République, sont remis aux doyens des lauréats, M. Weité et Mme veuve Voyer. Citons encore parmi les 155 ouvrière qui ont obtenu la médaille d'honneur parce que comptant plus de trente années de services dans la même maison : MM. Louis Bercent, âgé de 83 ans, 53 ans de services ; Michel Haug, âgé de 78 ans, 53 ans de services : Joseph Vernier, âgé de 64 ans, 52 ans de services, tous trois employés chez WM. Peu geot et C ie , à Pont-de-Rotde (Doubs). 250 médailles d'argent avec diplômes furent dé cernées aux ouvriers comptant plus de vingt an nées de services. Les instituteurs de la Seine C'est hier soir qu'a eu lieu à l'hôtel des Socié tés savantes, le banquet des instituteurs de la Seine. Cette fête avait réuni autour de la même ta ?» J?' us de 300 personnes sous la présidence de M. Doumergue. Le ministre de l'lnstruction pu blique était assisté de MM. Gasquet, directeur de 1 enseignement primaire, et Bayet, directeur de l'enseignement supérieur. On remaimiait également MM. Richardot, président de l'Union des instituteurs : Strauss, sénateur de la Seine ; Dessove. député, etc. Au dessert, divers discours fort applaudis ont été prononcés, notamment par MM. Richardot, Strauss et Doumergue.\nUn Congrès d'hôteliers\nRéunis hier en assemblée plénière, les délé gués au congrès des hôteliers et restaurateurs ont revisé les statuts de la Fédération nationale dans un sens qui permet la fusion, l'entente cor diale et l'adhésion de tous les syndicats. M. le docteur Daresse a été réélu président et les pouvoirs du bureau actuel ont été renouve lés. Les congressistes ont, en ce qui concerne le repos hebdomadaire, confirmé le vœu émis l'an dernier, c'est-à-dire 52 joure de repos groupés ou fractionnés suivant entente entre patrons et em ployés. Les conclusions des rapports des commissions de législation, d'hygiène et de tourisme ont été adoptées. M. Barthou. ministre des Travaux publics, a accepté la présidence du banquet qui aura lieu ce soir à l'Hôtel Continental.\nLA BONNE MEURTRIÈRE DE DIJON\nHêlanie Oudet condamnée à 20 ans de travaux forcés\nDijon, 5 décembre. C'est ce matin seulement que le jury de la Côte-d'Or a véritablement commencé l'examen de l'affaire Mélanie Oudet. Dès le début de l'audience, le président rappelle les circonstances dans lesquelles se produisit la tentative criminelle qui amène la jeune domestique devant la cour. Mélanie Oudet avait été engagée comme bonne par Mme Fèvre et sa tille, propriétai res à Dijon. Dans la nuit du 27 septembre dernier, elle fit lever Mme Fèvre jeune, en lui déciarant que sa mère était fort mal. Confiante, Mme Fèvre se hâta de des cendre ; mais au moment où elle arrivait près de la salle à manger, une forme hu maine se dressa devant elle ; la malheureuse reçut sur la tête plusieurs coups portés avec acharnement ; elle s'enfuit dans le jardm, poursuivie par son agresseur, qui essayait de l'assommer à l'aide d'une lourde chaise, et s'évanouit au moment où les voisins, attirés par ses cris, venaient à son secours. L'un d'eux crut voir un individu s'enfuir à son approche, et la justice se mit, tout d'abord, à suivre cette piste quelque peu vague. L instruction fut laborieuse. Les magis trats, qui avaient été frappés par l'attitude de Mélanie, l'interrogèrent et finirent par lui arracher un aveu : l'assassin était son ancien amant Renaut, sur lequel elle donna d'ailleurs des renseignements confus. On arrêta tous les Renaut du département : ils démontrèrent vite leur innocence. Mélanie dénonça alors son frère Gustave, garçon boulanger. On arrêta le jeune homme, chez qui l'on trouva une correspondance com promettante échangée entre sa sœur et lui. Mais il fournit un alibi reconnu exact, et fut seulement sermonné pour n'avoir pas dé tourné fermement sa sœur du dessein qu'elle lui montrait de voler ses maîtres. A la fin, pressée de questions, Mélanie se décida à avouer ; elle était seule coupable ; elle avait endossé une blouse et un panta lon appartenant au fils Fèvre, officier à Cha lon-sur-Saône, et avait tenté de tuer sa mal tresse pour s'emparer d'une somme impar tante que celle-ci venait de toucher. Elle a tout oublié Après ces explications, le président Hu gueny procède à l'interrogatoire de l'accu sée. Il lui rappelle qu'elle perdit plusieurs places pour avoir commis des indélicates ses. Elle nie ces faits et déclare qu'au con traire c'est elle que ses maîtres ont volée. pliant à son amant Renaut, sur lequel on lui demande des renseignements, elle affir-\nN* 8. Feuilleton du Petit Parisien.\nTout se paye\nGRAND ROMAN INEDIT\nPREMIERE PARTIE\nCHATEAU Aï 1 S ÈRE\n111 (suite) Un antre parisien Cette petite, vêtue de deuil, au teint mat et pâJe, aux cheveux blonds d'une nuance ad mirable, attirait leur attention. Ses yeux sombres, véritables perles noi res, devinrent en peu d'instants le point de mire de tous les regards. Un militaire dit à son voisin : La belle enfant, camarade ! Délicieuse, créole, j'en ferais le pari. Vous le gagneriez, monsieur, dit dou cement le père. Pauia est née auprès de San- Salvador. Au Brésil ? Oui, monsieur. Un jeune officier, très joliment tourné, ca pitaine déjà, bien qu'il n'eût pas plus d'une vingtaine d'années, la dévorait des yeux.\nTraduction et reproduction formellement interdites Publlshed 6 of deoember 1908 Prlrilege of copy riftb; m tbe United States reserred under ibe aci • nr.roxed trarcb 3 1905. b5 Charles Mêrouvet.\nEt dans sa mémoire, comme Thomas Grunn, le banquier de la rue Feydeau, 11 gravait les traits de cette enfant d'une beau té si frappante qu'on ne pouvait s'empêcher de l'admirer, et son nom facile à retenir : Pau la ! Un de ses camarades lui frappa sur l'épau le en riant et lui dit : Allons, mon cher, ne la regarde pas si effrontément... Tu vas l'intimider, cette blondinette ! L'autre répliqua assez haut pour être en tendu de ses voisins : Quand elle aura vingt ans, elle sera dangereusement belle ! S'il ne lui arrive rien. Le capitaine s'appelait Maxime de Brey nes. Il était Angevin, comte et riche L Paula devait le retrouver plus tard sur son chemin. Le père commandait son déjeuner avec l'indifférence qu'il apportait à peu près à tous ses actes. Un maître d'hétel l'inspirait. T 1 le laissa faire. Le restaurant, dont les salons étaient blanc et or, très vastes, avec des plafonds au ciel bleu peuples d'Amours, des lustres en cristal de roche et des girandoles comme dans les palais princiers d'où ils sortaient peut-être, car à cette époque on trouvait dans les magasins des brocanteurs des meu bles merveilleux, des tapisseries de toute beauté et des œuvros d'art à vil prix s'é tait rempli d'une clientèle des plus choisies et des plus nombreuses. On n'y aurait fias trouvé une place vide. Les conversations se tenaient à voix basse. La main de fer de l'empereur et ses vic toires avaient enrayé un moment les intri-\nGues des royalistes et des opposants de tou tes les paroisses. Mais les têtes hostiles se redressaient de tous côtés. Si une administration implacable pouvait écraser les rébellions à main armée, com me la conspiration Malet, elle était impuis sante à étouffer les grondements sourds d'un peuple las de voir ses enfants arrachés à leurs familles et expédiés -sur tous le 3 champs de bataille de l'Europe, de la pointe du Portugal et des roches des Algarves, aux pieds du colossal Kremlin russe. Tant que la victoire avait suivi le vol de l'aigle impériale, la voix des mères en deuil et des partisans de l'ancien régime avait été couverte par les acclamations des foules ivres de conquêtes, mais depuis l'effondre ment. de la Grande Armée, les malédictions commençaient à pleuvoir sur l'ogre affamé de chair humaine qui se préparait à rele ver son prestige, fût-ce au prix du sacrifice de milliers de combattants. ' Dans les salons des frères Provençaux, M. de Combreux et sa fille n'entendaient que des fragments de conversations, mais ils suffisaient à révéler le degré d'exaspération des ennemis de l'empereur et le décourage ment de ses partisans les plus opiniâtres. Votre ami, le général ?... Vous ne le saviez pas... tué à Boro dino. j , Votre frère, le colonel ? Disparu k là Bérésina... Depuis, au cune nouvelle. Il nous fera massacrer jusqu'au der nier. Que dit la Prusse ? En armes contre nous... Les Russes ?... En Pologne... Tout se ligue contre nous. La Saxe seule hésite... L'empereur d'Autriche ?...\nIl f»ra comme les autres. Il marchera avec eux. Contre son gendre ?... Sans aucun doute. Pensiez-vous donc qu'il dût avoir une vraie sympathie pour lui ? Il lui a donné sa fille !... De force ! Ça ne se pardonne pas. Alors nous allons avoir l'Europe con tre nous ? C'est clair. Eh bien ! on se battra. Peut-être il y aura encore de beaux jours I Heu, heu ! M. de Combreux demanda son addition. Elle était salée. Il la regarda avec indifférence et la solda de môme. Rien ne pouvait l'émouvoir. Rue des Petits-Champs, il héla un fiacre et y monta avec Paula. L'enfant lui demanda : Où me conduis-tu ? A ta pension... Il faut étudier... t'ins truire. Paula le regarda fixement. Son visage charmant se plissa ; ses lèvres eurent un frisson ; ses yeux semblèrent lui dire : Pourquoi veux-tu me quitter ?... Que deviendrai-je dans ce Paris, seule, sans pro tection ? Il comprit sa prière et essaya de la con soler : Ne crains rien... Je dois m'absenter pour peu de temps... Je reviendrai... Tu se ras dans une bonne maison, chez de braves gens. Il avait donné ses ordres. Le fiacre, une espèce de cabriolet à quatre roues, avec un siège de cocher si haut perché que si le conducteur n'eût été contraint de\ndiriger son cheval, il aurait pu observer ce qui se passait dans les entresols, filait vers ce qu'on avait appelé le Cours de la ci devant reine, et après avoir suivi des che mine à peu près déserte tracés dans la cam pagne, il arriva devant une grande porte aux piliers de laquelle une chaînette de fer permettait aux visiteurs d'annoncer leur présence. Le voyageur descendit, reçut sa fillette dans ses bras et sonna Une cloche au timbre argentin retentit dans la cour. Une petite porte percée d'un judas et mé nagée dans la grande s'ouvrit. Une femme d'âge mûr, vêtue de noir, au visage doux et triste, se montra et dit : Vous demandez ?... Les demoiselles Médard. C'est ici. Puis-je les voir ? Certainement. Veuillez entrer. Une maison à deux étages, toute blanche, longue, précédée d'une cour plantée de quel ques grands arbres, apparaissait à peu de distance dans un parc d'une certaine éten due. Le portail était flanqué de deux pavillons dont l'un servait à la concierge qui venait de se montrer, et l'autre à un homme à che veux gris qui devait être le jardinier de cet te aorte de couvent. lu femme en noir qui avait introduit Mi chel Thibaut et sa fille se contenta de dési gner du doigt la grande maison blanche en disant : Vous pôuvez aller à cette porte. Vous y trouverez quelqu'un. Le lieu, malgré son étendue, ses pelouses qui devaient reverdir au printemps et les bosquets d'arbres sans feuilles qui tonnaient\nsans doute d'agréables promenoirs dans la belle saison, était sous ce ciel froid et nébu leux d'un aspect presque lugubre. Paula pressa le bras de son père et leva sur son visage un regard qu> l'unplorait Elle aurait voulu retourner en arrière, mais elle ne prononça pas une parole. Sous ce climat si différent du radieux pays où elle était née, dans ce petit parc aux ar bres décharnés, presque funèbre, en son geant à sa vilia entourée de palmiers, de fougères arborescentes, de lianes parfumées e* tleuries, de champs de tabacs et de ca féiers aux senteurs pénétrantes à ce pavs du soleil enfin qu'elle regrettait tant, elle éprouvait une sensation de souffrance et d abandon. Ce fut pis encore lorsqu'à l'extrémité d'un corridor blanchi à la chaux, elle pénétra dans une chambre aux murs d'une nudité claustrale et se trouva en face d'une femme à la physionomie sévère, à laquelle il ne manquait-qu'une guimpe, un bandeau sur ses cheveux poivre et sel et une croix de cuivre sur la poitrine, pour représenter une véritable abbesse. D'un geste digne, elle offrit des sièges à ses visiteurs. Le père déclara : On m'a indiqué votre maison. Les en fants y reçoivent des soins attentifs, et une excellente éducation. Je viens habiter la France, qui est mon pays d'origine, et j'ai l'intention de vous confier ce que j'ai de plus précieux. Celte enfant?... Oui, madame. Elle est née ?... Au Brésil 1 Elle 6ait le français» Très peu.\nL© Petit Parisien\n- 3 -\nAu'PRINTEMPS\" Demain lundi, pour l'ouver ture de l'Exposition de JOUETS et ETRENNES, uente de cou pes, coupons, objets déclassés. A tous les comptoirs, occasions et nouveautés remarquables.\n","me ne jamais avoir parlé de lui ni l'avoir ja mais dénoncé. On a beau lui lire ses ancien nes dépositions, elle n'en démord pas. Elle va d'ailleurs mentir jusqu'au bout ; en vain on lui lit les lettres qu elle adressait à son frère et dans lesquelles elle le sollicitait de l'aider à voier; elle ne se souvient plue avoir écrit de telles choses. Elle ne se rappelle pas non plus la scène du crime, et le président est obligé de la rétablir pour elle ; alors seulement elle avoue. On passe alors à l'audition des témoins, dont les dépositions n'apprennent rien qu'on ne sache déjà. Le docteur Hugard déclare que les blessures de Mme Fèvre étaient ter ribles, qu'elle n'est pas encore guérie, et que sa comparution est impossible. Les déclara tions d'Oudet, très attendues, ne donnent aucun renseignement nouveau. L'avocat général prononce ensuite son ré quisitoire ; il demande une condamnation, mais ne s'oppose pas à l'admission des cir constances atténuantes. M» Hébert plaide l'irresponsabilité. Le jury, après une longue délibération, rapporte \"un verdict affirmatif, repoussant les circonstances aggravantes de prémédi tation et de guet-apens, et accordant les cir constances atténuantes. La oour condamne Mélanie Oudet à vingt ans de travaux forcés. Après l'audience, les jurés ont signé un recours en grâce.\nLes habits de deuil de l'enfant arrêtèrent une question sur les lèvres minces de la dame. Elle allait dire: Elle n a plus de mère ?... Michel Thibaut comprit et s'inclina. Je suis veuf, murmura-t-il, et c'est ma fille unique Paula avait le cœur serré. Cette femme qui semblait presque dure, sévère du moins, ces questions lui causaient un malaise évident. Il y eut une diversion. Une grosse temme, d'une quarantaine d'années, entra en coup de vent et s'arrêta en apercevant l'étranger et sa fille. Ab 1 lit-elle, toute souriante! la belle en fant 1 Cest ma sœur, dit la première en dé signant la nouvelle venue, ma sœur cadette, la directrice du pensionnat Ce fut un changement à vue. Mademoiselle Augustine Médard, qui ve nait d'entrer si à propos, pour produire son effet de soleil dans un paysage d hiver, était d'un blond ardent, d'un embonpoint confor table, avec des traits agréables et des yeux très doux. Son arrivée avait pour ainsi dire illuminé cette chambre morose qui devait donner le spleen à cenx qui l'habitaient Elle demanda : Cest une petite pensionnaire que vous nous amenez, monsieur ? Oui, madame. Dites mademoiselle, je vous prie. Je ne suis qu'une vieille fille. L'atnée expliqua : Monsieur est veuf et cette enfant est sa *\".le unique. Sans mère 1 dit l'autre. Pauvre petite I\nNous la remplacerons., de notre mieux. Elle s'approcha de Paula. lui prit tes mains et l'embrassa sur le front avec une vraie bonté qui ramena un peu de gaieté sur son pâle visage. Elle lui demanda si doucement : Vous voulez bien rester avec tous?... que Paula lui répondit aussitôt : Oui, mademoiselle. —■ Mademoiselle Augustine, rappelez-vous mon nom... Elle s'exprimait avec une bonté vraie, na turelle, sincère, on le sentait Michel Thibaut se sentit rassuré. En un instant les conditions furent ac ceptées. Le père versa de son propre mouvement une année d'avance pour la pension de sa fille, et cent louis qui devaient former a sa chère Paula un petit trésor en cas de be soin. Il la recommanda vivement à ses nouvel les gardiennes, l'embrassa avec une ardente affection, à diverses reprises, et s'arracha enfin à ses caresses, non sans peine, en lui disant : Sois tranquille... Je reviendrai... Bientôt ?... Oui. Adieu donc, père ! Adieu. L enfant se plaça à la fenêtre, près de ma demoiselle Augustine, qui la consolait, re garda son père qui se retournait pour la voir une dernière fois et ne quitta son poste que lorsqu'elle n'entendit plus le fiacre qui s'é loignait rapidement dans la direction de Pa ris. Et songeuse, déià réfléchie, malgré son jeune âge, elle se demandait : Lui seul me reste... Si je le perdais, que devifendrais-je ?\nIV La nuit sinistre Les inquiétudes qui pesaient sur le pays, le désarroi des affaires de l'Eta't, n'empê chaient pas les juges des tribunaux civils de rendre leurs jugements, les huissiers d'é craser de frais les infortunés débiteurs tom bés sous leur coupe, et les habiles gens qui ne prospèrent jamais mieux qu'au milieu des calamités publiques, comme ces mauvais microbes des théories modernes ne pullulent jamais plus vile que sur les êtres débiles et maladifs, de faire d excellentes spéculations en profitant de la misère des autres. A la Prévôté tout allait au plu 3 mal. .Depuis que les deux aînés étaient partis pour l'armée, où ils faisaient leurs débuts, les champs du petit domaine des Richard demeuraient en triche. A part quelques arpents de seigle ou de blé mal venant, d'avoine qui ne donnait pas de grandes espérances, on n'y avait pas ré collé de quoi ramener l'abondance au logis. L'avenir était aux vaches maigres de la légende biblique. Jacques, le braconnier forcené, l'être in domptable et sans frein, que personne n'au rait pu astreindre à une servitude quelcon que, était un travailleur admirable. Lorsqu'il se mettait à l'ouvrage, il valait une demi-douzaine de journaliers ordinaires. Jean, plus fier encore, et qui ni pour or ni pour argent n'aurait voulu se ravaler aux fonctions de commis de bureau ou de cour taud de boutique, ne dédaignait pas de met tre la main aux mancherons de la charrue, estimant que pour un gentilhomme il n'y a que deux nobles métiers : 1 agriculture ou les armes. Le père, jusqu'au dernier moment, leur\navait dissimulé l'état désespéré de ses af faires. Sans doute, ils connaissaient sa gêne, la médiocrité de ses ressources ; ils se sa vaient pauvres, en butte aux tracasseries d'avides créanciers ; mais au sortir de l'adolescence, quand on a passé ses jeunes années en s'occupant de quelques études sommaires, sou 3 la direction d un vieux ma gister de village, en faisant l'école buisson nière, avec des chausses trouées et l'in souciance du lendemain, sans songer à autre chose qu'au'x plaisirs de la chasse et de la pêche, une passion si facile à satisfaire dans le pays de Puisaie, à proximité de ce vaste domaine de la Blanchère, sur lequel ils faisaient des razzias superbes de lièvres, de chevreuils, de lapins ou de brochets, de carpes et de truites, on n'envisage pas sé rieusement l'hypothèse d'une ruine totale ou la perte de son dernier coin de terre et de son dernier écu. Quoi, eux, les barons d'Epinac, les cousins du marquis de Sauges, le plus opulent des propriétaires, à dix lieues à la ronde, ils en eussent été rédu.ts à vivia de leur travail, en mercenaires, à mend'er un emploi, à de venir les serviteurs des autre? ! L'idée ne leur en était jamais venue. Et cependant, au moment où il 3 se hâ taient péniblement, à travers les forêts du Tyrol, en arrivant aux frontières de la Suis se, épaves de l'immense amas d'hommes, détruits, dissémines à l'état de squelettes dans les plaines de la Moscovie, noyée dans la Bérésina, morts de fatigue ou de faim et de froid dans une retraite pendant laquelle ils avaient dû se disperser de tous côtés, leur père se trouvait à deux doigts de sa per te, aux bords de l'abîme, forcé comme le cerf aux abois devant la meute qui va le dé vorer.\nPar une soirée sombre et pluvieuse, vers la fin de janvier, près de l'église de Cliailly -1 es-Bois, un cheval bas, solidement rable, au poil bourru, très ior,g, un poil d'hiver, véri table fourrure, était attaché à l'anneau de fer scellé dans le mur d'une maison basse, aux ïenétres Je laquelle deux chandelles al lumées à l'intérieur mettaient des lueurs troubies et jaunâtres. Ce cheval, c'éta.t celui qui quelques jours plus tôt était rentré à la Prévôté avec son cavalier, Noël Richard. Ce soir-là, il attendait son maître depuis longtemps et donnait des signes d'impatien ce. De ses fers il grattait les pierres de la place de Chailly. Ce gros bourg, bien que chef-lieu de can ton. n avait pas de rues, mais seulement des chemiiis boueux à l'automne, poudreux, l'été. Le châtelain de la Prévôté était en confé rence depuis le coucher du soleil avec son bourreau, Vautier-Letors, l'huissier le mieux achalandé de la contrée parce qu il savait le mieux extraire quelques acomptes des bourses tes plus vides. Le pauvre baron, menacé d'expropriation et de saisie définitive, faisait auprès de lui une suprême démarcha Mais il se heurtait à un parti pris impos sible à ébranler. Au fait, l'huissier, ce gros homme de qua rante ans, d'apparence joviale, rond d'allu res, bon vivant, grand bu\\eur, e' qu'un repas qui durait de midi à cinq heures n'ef frayait pas, surtout quand il ne lui coûtait rien, n'avait pas tout à fait tort en lui ex pliquant'qu'après tout sa position était dé sespérée. Et de plus, lui, Vautier, il déclarait n'y rien pouvoir. Il s'exterminait à rénéter à son visiteur :\nMais, baron, vous savez que je ne suia pas le maître. Ce n est pas moi qu'il faut attendrir. C'est Giboux ? Sans douta Je l'ai vu. Il ne veut rien entendre ? C'est vrai, un horrible bonhomme 1 Je ne dis pas non, ht l'huissier, mais un malin ! Que veut-il ? Dois-je être franc? Je vous en prie. —Eh bien vous avez eu son argent... Il veut votre bien. Son argent ! murmura Noël Richard,; avec les intérêts il l'a déjà reçu trois lois. Bé oui, mais en quinze ans, car voilà quinze ans que ça dure et c'est long quinze ans, l'argent fait des petits. Giboux demeurait à l'autre extrémité du bourg, dans une masure sordide. C'était I usurier de campagne, maigre, gla cé, un squelette ambulant, 'orace comme un vampire, sans cœur et sans er tiailles, avare et rongeur, fielleux et mielleux, une ruina pour ceux qui «adressaient à lui, une for tune pour vautier-Letors, son grand exécu teur, le joyeux Tristan I Ermite de ce Louis XI de la rapine et de la petite semaine. On ne savait pas son Age Mais, en revanche, on connassait le nom bre de ses victimes. Il était incalculable. Et dans le pays on' disait qne l'huissier était son associe et qu'à eux deux ils fai saient une jolie paire de larrons Ah ! vous l'avez vu, baron ? demanda Vautier. A l'instant. (A suivre.) CHARLES MÉROUVEL.\nA L'HOTEL DE VILLE\nLe groupe radical La réunion annoncée des conseillers mu nicipaux appartenant au paFti radical et ra dical socialiste a eu lieu, hier après midi, sous la présidence de M. Patenne. Voici le communiqué qui a été remis à la presse : « Après un long et très amical échange de vues, les élus radicaux et radicaux socia listes de l'Hôtel de Ville ont décidé à l'una nimité de reconstituer le groupe radical et radical socialiste. Sur la proposition de MM. Salmon et Emile Desvaux, les membres présents on* décidé de nommer une commission chargée d'élaborer un règlement intérieur. Cette commission, composée de MM. Mi niot, Salmon, Rebeillard, Henri Rousselle et Emile Desvaux, a en outre mission de rédi ger une déclaration précisant l'orientation général? de la politique radicale et radicale socialiste à l'Hôtel de Ville et les conditions de l'accord entre les deux qui se sont manifestées au sein de l'ancien groupe. » La réorganisation des transports en commun Au cours de la réunion tenue par la com mission d'enquête, relative à la réorganisa tion du réseau de tramways exploité par la Compagnie de la rive gauche, il a été décidé qu'on maintiendrait les lignes votées par le conseil général avec le tarif suivant : 0 15 en première classe et 0 10 en seconde classe par' section et, pour le parcours total 0 20 eu première et 0 15 en seconde. Michel AURAY\nNOUVELLES MILITAIRES\nMission militaire au Maroc Le chef de bataillon d'infanterie Mangin, de la police marocaine des ports, est nommé chef de la mission militaire française au Maroc. Ecole de gendarmerie Liste des sous-officiers de gendarmerie ad mis à suivre, en 1909, les cours de l'école de gendarmerie : Lambert, Landry, Rousson, Tocabens, garde républicaine ; Dehedin, 3\" légion ; Loyer, 11\" ; Bretenet, 12 e ; Georges, 14*; Bœglin et Bonnot, 1V e bis ; Gambs, I(s* ; Bourrel et Cauitillac, 17 e ; preser, 20 e ; Vermeran, compagnie de l'lndo-Chi he ; Pierlot, de La prévôté ae Casablanca.\nPETITES NOUVELLES\nRappelons que le banquet de la Belfortaine do Paris a lieu aujourd'hui dimanche, à midi, Sußm des Familles, 38, avenue de Saint-Mandé. Ligue nationale contre l'alcoolisme. Au jourd'hui dimanche, distribution des récompen ses à l'hôtel des Sociétés savantes, 28, rue Ser pente, & deux heures. Association amicale des commis-libraires français. Matinée musicale et littéraire aujour d'hui dimanche, à une heure et demie, à la salle d'Horticulture, 84, rue de Grenelle.\nAUTOUR de PARIS\nAULNAY-SOCS-BOIS. M. Nérat, maire de la localité, vient d'adresser sa démission a M. Au trand, préfet dé Seine-et-Oise. Dimanche dernier, lors de l'élection des délé gués sénatoriaux, la liste du maire fut mise en rtfmorité : lui-même ne fut pas élu. Telle est la «use de la détermination prise par M. Nérat. BEAUVAIS. Un incendie a détruit un im mense bâtiment à usage de bouverie, apparte nant à M. Léon Mascré, cultivateur à Saint-Sui pice. Les dégâts sont importants. On attribue ce sinistre à la malveillance. CORMEILLES-EN-PARISIS. Un chemineau de soixante ans, avait demandé à passer l'avant dernière nuit au violon. Il y est mort d'une congestion. LA PLAINE-SAINT-DENIS. Un monteur, M. Charles Grandsir, demeurant 11, rue Pierre- Béguin, travaillant dans l'usine de la Compa gnie du gaz. avenue de Paris, est tombé sur un tas de briques et s'est grièvement blessé. Trans porté à l'hôpital de Saint-Denis, il ne tarda pas â expirer. MANTES. En octobre dernier, Mme Dela nie. lasse de la vie que lui faisait mener son mari, quittait Fontenay-Mauvoisin, où ils de meuraient et se réfugiait chez son père, habitant Magnanviïle. Délarue jura de se venger. Une première fois, sur la roule, il chercha a l'égorger, armé d'un rasoir. U en fut empêché par un cultivateur.\nHier, il assaillit de nouveau sa femme, et d'un coup de couteau, la blessa grièvement au visage. Arrêté peu après, il a été mis à la disposition du parquet de Mantes. Quant à Mme Delarue, elle est à l'hôpital. MEUDON. Des inspecteurs de la sûreté gé nérale ont parcouru hier toute la région de Meu don, à la recherche de quelques aigreilns qui avaient, parait-il, commis un vol important à Paris. A l'hôtel de la Tête-Noire, où ils ont per quisitionné, ils ont découvert et saisi une valise que cinq élégants voyageurs avaient laissée dans une chambre louée par eux, mais qu'ils n'ont pas longtemps occupée. Ces cinq individus sont activement recherchés. SAINT-CLODD. M. Louis Ratier, couvreur, demeurant 6, rue de l'Abreuvoir à Boulogne, qui travaillait sur le toit d'une maison, 18. rue Preschez, est tombé d'une hauteur de 8 mètres, et s'est fracturé le crâne II est mort peu après à l'hôpital. SAINT-JUST-EN-CHADSSEE. M. Collin, chef de manœuvres au service de la sucrerie, qui dirigeait une rame de wagons à l'extrémité de la gare de Saint-Just-en-Chaussée, a été tam ponné par une machine qui circulait sur une voie de garage. Grièvement blessé à la tête et au côté gau che, il a dû être transporté à l'hôpital. SAINT-OUEN. Désespéré de se savoir at teint d'une maladie incurable, un journalier sexagénaire, M. Pierre Cheminot, âgé de 60 ans, demeurant 13, rue Colbert, s'est pendu dans sa chambre. VILLENEUVE-SAINT-GEORGES. Un incen die a éclaté hier matin, vers trois heures et de mie, dans l'atelier de M. Guézon, carrossier, habitant 114, rue de Paris. Le feu a pris rapide ment une grande extension, si bien qu'on a dû surtout se borner à protéger les maisons voisi nes. Les dégâts sont évalués à 10,000 francs.\nBULLETIN DU TRAVAIL\nSUS LES CHANTIERS DO NOUO LE TRAVAIL SERA REPRIS DEMAIN Cen est fini, cette fois et bien fini ! avec la grève des terrassiers, puisatiers-mi neurs, maçons d'art et électriciens occupés sur les chantiers de la ligne métropolitaine Nord-Sud. En dehors des questions de salaires et de plus-values, les contrats signés stipulent que la paie sera faite le troisième samedi du mois, sur le chantier même ou à proximité et, autant que possible, dans le temps du travail. La première heure supplémentaire sera majorée de 50 0/0, les autres seront dou blées. Dans les cas particuliers, les entrepre neurs seront autorisés à faire travailler le dimanche, mais les heures seront payées au taux ordinaire, sans augmentation d'aucune sorts, et une journée de repos compensateur devra être acoordée dans le courant de la semaine.\nLE CHOMAGE DANS LA MAÇONNERIE Jamais, paralt-il, le chômage n'avait été aussi intense dans l'industrie du bâtiment. Les maçons se sont alarmés de cette si tuation, qui menace de se prolonger pendant des mois encore et ne peut que s'aggraver. Mais les moyens pratiques semblent faire défaut. Dans un meeting exclusivement réservé aux « sans-travail » et tenu hier rue du Châ teau-d'Eau, les maçons ont décidé de faire une agitation énergique et persistante afin de briser l'Union, créée sous les auspices de la chambre syndicale des entrepreneurs du bâtiment, et de faire disparaître les tâche rons. A l'ordre du jour de toutes les réunions de sections, la chambre syndicale de la maçon nerie et de la pierre a décidé d'inscrire : » Du travail, du pain, ou la grève ! »\nINFORMATIONS OUVRIERES\nCONVOCATIONS DU JOUR. A la Bourse du travail, 3, rue du Châteao d'Eau : Assemblées générales de la chambre syndicale de la maçonnerie et de la pierre (section du 4\"), 8 h. 1/2 matin, grande salle ; (section des maçons stucateurs), 8 h. 1/2 matin, salle Bondy ; des plombiers, couvreurs, zingueurs (section du cen tre), 9 h. matin, salle du bas-côté droit ; des fondeurs en fer, 2 h. après midi, salle Bondy : des monteurs-levageurs, 2 h. après-midi, salle des conférences ; des agents des lycées, 3 h. après midi. Réunions de conseil : des services des eaux concédés, 8 h. 1/2 matin ; des maçons d'art, 8 h. 1/2 matin ; des tapissiers, 2 h. après midi ; des scieurs de long, 2 h. après midi ; des professeurs de l'enseignement libre, 3 h. après midi. »- A l'annexe, 35, rue J.-ï.-Rousseau : Assemblées générales . des fondeurs typogra phes, 9 h. matin, salle 12 ; des meuniers et frainetiers, syndiqués ou non, 2 h. 1/2 après mi i, salle 12 (suppression de la nourriture et du couchage ; minimum de salaire ; journée de 10 heures ; repos hebdomadaire ; création d'une caisse de secours). Chambre syndicale des briqueteurs et aides, Réunion corporative, 8 h. matin, rue Croix-Ni vert, 18, salle Schérer. Chambre syndicale des poseu~s de menuiserie. Réunion générale, 9 h. matin, boulevard de Clichy, 80, salie Coquet. Chambre syndicale de la maçonnerie et de la pierre. Réunions corporatives. 8 h. 1/2 du ma tin : rue du Château-d'Eau, à la Bourse du tra vail, grande salle (4» section) : et salle Bondy (section des maçons stucateurs) ; rue Blomet, 33, salle Allilaire ; boulevard de Grenelle, 72,\nsalle Franco-Russe (section des bardeurs) ; au- Grand-Montrouge, rue de Bagneux, 77, salle Kim ; à Montreuil-sous-Bois, rue de Paris, 100, salle Jeuilly . à Ivry, rue de Seine, 50, salle Forest ; à Courbevoie, boulevard de Cour bevoie, 63, salle Bareyre ; et à Neuilly, rue des Graviers, 11, salle Louis. Union syndicale des travailleurs des transports et manutentions. - Réunion corporative, 4 heu res après midi, boulevard de ta Gare, 14, salle Cuvelier (sont convoqués spécialement les ca mionneurs messagistes et services des Halles). Chambre syndicale des plombiers, couvreurs, zingueurs et aides. Réunions corporatives, 9 h. matin, à la Bourse du travail, rue du Châ teau-d'Eau ; avenue La-Motte-Picquet, 50, salle Rardin ; et à la Bourse du travail de Bouiogne-sur-Seine, 9, boulevard de Strasbourg. LES ETRENNES DES FACTEURS. Un groupe de facteurs de Paris a organisé un meeting qui aura lieu cet après-midi, à trois heu res, au Progrès social, 92, rue de Clignancourt. On y traitera une question d'actualité, celle des étrennies : leur partage doit-il s'effectuer par quarts ou au prorata î L'avocat-conseil de l'Union des facteurs fera une conférence sur un juge ment rendu à ce propos par la 7» chambre du tribunal civil. GREVE DE CHAUFFEURS. Dans une réunion tenue, hier matin, boulevard Ney, les chauffeurs des taxis-autos ont décidé de continuer la grève jusqu'à satisfaction com plète. Quelques rares voitures étaient sorties du dé pôt, hier matin ; mais les grévistes ont manifesté l'intention de s'opposer, demain, à toute tentative de reprise du travail individuelle ou collective. DANS LES FOURNILS. Les réunions de sections de la Chambre syndi cale des ouvriers boulangers auront lieu demain lundi, à neuf heures du matin, dans les salles habituelles.\nLA VIE SPORTIVE\nCOURSES\nAUTEUIL Auiourd'hui dimanche 6 décembre, à 1 h. li\nNOS PRONOSTICS Prix Port-Saïd. Steeple-chase, 3,000 francs, 3,500 mètres. Matsouyé, Magot. Prix de Bagatelle. Steeple-chase, 4,000 fr., 3,100 mètres. Be Quick 111, Fiésole 11. Prix La Haye-Jousselin. Steeple-chase, 40,000 francs, 5,500 mètres. Pharaon, Lutteur 111. Prix de Normandie. Haies, 10,000 francs, 3,100 mètres. Charmoy, Katisz. Prix Whisper-Low. Haies, handicap, 4,000 francs, 2,700 mètres. - Ecurie James Hennessy, Gaspard. Prix de Viroflay. Steeple-chase, 4,000 francs, 3,500 mètres. Abondance 11, Premier Pas 11.\nDemain lundi 7 décembre, courses à Saint- Ouen.\nCYCLISME\nAD VÉLODROME D'HIVER Voici le programme de la réunion qui sera don née cet après-midi au vélodrome d'Hiver: Prix d'encouragement, handicap, 536 mètres. Prix Ludovic-Morin, six séries, trois repêcha ges, trois demi-finales et finale. Course de primes, 6 kilomètres. Match poursuite : Berthet contre Verlinden, 10 kilomètres. Prix Paul-Dangla, entraîneurs à motocyclettes : Guignord, Net Butler et Sêrèss 60 kilomètres.\nAUTOMOBILISME\nLE SALON DE 1909 Ainsi gne nous l'annonçions, il y a deux jours, une délégation des principaux constructeurs d'automobiles est allée hier après midi deman der au président de la commission exécutive du Salon, de ne pas organiser d'exposition l'an pro chain. Celui-ci a répondu aux délégués qu'avant de prendre une décision, il saisirait de l'affaire le comité de l'Automobile-Club et les chambres syn dicales dont il tient son mandat d'organisateur.\nAVIATION\nWILBtJR WRIGHT SE REMET AU TRAVAIL En attendant son départ pour le Midi, Wilbur Wright continue à former ses élèves-pilotes. Il vola vendredi deux fois, pendant 10 et 25 minu tes, en compagnie du capitaine Lucas-Girard ville. Hier matin, son expérience fut plus courte, en raison du froid et du brouillard. 11 est parti dans l'après-midi pour Paris, et rentrera mardi au Mans.\nFOOTBALL-RUCBY ON MATCH INTERNATIONAL\nLe Sporting-Club universitaire de France, la plus active de nos sociétés athlétiques, disputera cet après-midLi, contre l'équipe anglaise des Lon don-Devonians, un match de rugby qui promet d'être très intéressant. Le team anglais est une excellente équipe, con naissant à fond et pratiquant un jeu rapide et scientifique ; sa rencontre avec le Sporting-Club ne peut manquer d'être une utile leçon pour nos joueurs. Le match, qui se disputera à Colombes, com mencera à deux heures et demie.\nTOURISME\nL'ASSEMBLEE GENERALE DD TOURING-CLUB Le Touring-Club de France tiendra cet après midi, à deux heures et demie, dans le grand am phithéâtre de la Sorbonne, son assemblée géné rale annuelle. La réunion sera présidée par M. Barthou, mi nistre des Travaux publies. Le docteur Léon Petit fera une conférence sur « la Route future », à la suite de la séance. La musique de la garde républicaine prêtera son concours à cette solennité.\nLe Rhumatisme à l'Ecole de médecine\nUne sensationnelle communication a été faite le 10 novembre à l'Académie de Médecine de Paris par le Professeur Bium, médecin des hôpi taux, sous le titre de ; traitement de l'uricémie par l'Urodonal. L'éminent Maître apporte une séne d observations concluantes où des rhuma tismes anciens et tenaces ont été radicalement guéris par l'Urodonal. Ce merveilleux médica ment nouveau agit en dissolvant l'acide uriaue. Le Jury de Londres lui a décerné la médaille d'or. Franco 6 fr. 50 le flacon. Raoul Fiévet, ph l<m , 53, rue Réaumur, Paris. 18 fr. franco les 3 flacons fw une cure complète. (Union postale, 7 fr. et }p, fr. franco.) En 2 jours, l'amélioration est consi dérable. La cure complète guérit.\nLES ELECTIONS PRUD'HOMALES\nIl doit être procédé aujourd'hui au deuxiè me tour de scrutin ; comme dimanche der mer, le vote aura lieu de neuf heures du ma tin a. huit heures du soir. Voici, dans chaque section du conseil des prud hommes de la Seine, quelles 6ont les candidatures maintenues : BATIMENT 10« catégorie (un siège) ; MM. Arbogast et Durr, c. s. COMMERCE f™ catégorie (deux sièges) : MM. Bilion, Barbé, Glaux, Faure, Netter et Vanhooren. catégorie (deux sièges) : MM. Bonhomme, Cillié, Escat et Michaud. «• catégorie (deux sièges) : MM. Badin-Ballot. Boreil, Chene 1 et Montagne. METAUX S' catégorie (un siège) : MM. Chevallier et Soffray. 5° catégorie (un siège) : M. Jean-Constant (Bre ton). 6° catégorie (un siège) ; M. Froment. PRODUITS CHIMIQUES , 7« catégorie (un siège) :M. Rapi-n. TISSUS l' catégorie (un siège) : MM. Guillon et Ral let, c. s. catégorie (un siège) : Mlle Anna Blondelu : MM. George et Larché. 7' catégorie (un siège) : MM. Vignaud et Ples sier. Le comité de vigilance électoral des con seillers prud'hommes ouvriers présente : MM. Arbogast, Bilion, Chevallier. Froment, George, Jean-Constant (Breton), Netter, Ra pm et Vignaud. Dans la section Commerce, la fédération nationale des syndicats d'employés présen te : MM. Badin, Barbé, Bilion, Borel, Escat et Michaud ; l'Union des syndicats présente : MM. Clienel et Montagne.\nRIEN NE VA PLUS\nA Chatou, dans un cercle, on saisit 35,000 francs\nLa police continue, en Seine-et.-Oise, à sé vir contre les cercles. M. Aschwanden, com missaire spécial, chargé de la brigade des jeux au ministère de l'lntérieur, s'est rendu, avant-hier soir, à Chatou, accompagné de M. Carette, commissaire de police de Saint- Germain, de plusieurs inspecteurs et de la gendarmerie 'ocale. MM. Aschwanden et Carette se sont présentés, 6 bis, avenue d'E premesnil, au siège du club de Bienfaisan ce, où se trouvaient réunis une trentaine de joueurs. Ceux-ci, après que le matériel, la comptabilité et 35,000 francs d'enjeux eu rent été saisis, furent invités à décliner leurs noms et qualités. Comme deux d'en tre eux s'y refusaient et répondaient un peu vertement au commissaire, ils furent em menés par la gendarmerie, sur l'ordre de M. Aschwanden, pour être conduits à Ver sailles.\nRHUMATISANTS\nSi vous vouiez en Unir avec vos douleurs, votre goutte ou votre sciatique, écrivez donc de suite à M. Malavant, 19, rue des Deux-Ponts, à Paris, qui vous enverra, gratis et franco, une brochure bourrée de conseils du plus haut intérêt. Vous vous guérirez vous-même, économiquement, sans régime spécial, avec le remède souverain, le seul vraiment efficace le Traitement du Chartreux qui est en vente dans toutes les pharmacies.\nBULLETIN FINANCIEB\nParis, 5 décembre. Les dispositions d'il marché ne se sont guè re moditiées aujourd'hui, la situation dans les Balkans paraissant stationnaire. D'une façon générale, cependant, cést plutôt la fai blesse qui a prévalu. Certains acheteurs, en effet, craignant qu'il ne se produise des évé nements importants d'ici lundi, ont jugé op portun d'alléger leurs engagements. Toute fois, les moins-values enregistrées n'ont pas été bien importantes. Quant aux affaires, elles ont été plus calmes que jamais. La Rente française fléchit d'abord jusqu'à 9(5 97, pour rester finalement à 97 02, contre 97 10 hier. L'Extérieure espagnole se tasse de 96 40 à 96 15. Les Chemins espagnols sont calmes, le Nord de l'Espagne à 333 et le Saragosse à 419. La Rente ottomane est un peu plus lourde à 91 90. La flanque ottomane se montre ré sistante à 705. Les Fonds russes supportent des réalisa lions sous le poids desquelles le 5 0/0 1906 revient de 99 25 à 99, et le Consolidé 4 0/0 de 85 55 à 85 12. Le Brésilien 4 0/0 est faiblement tenu à 81 80. Les établissements de crédit sont station nâmes, le Crédit Lyonnais à 1195 et la Ban que de Paris et des Pays-Bas à 1517. Le Crédit Mobilier français se négocie à 102. La Rente foncière est bien tenue à 441. Les chemins français sont calmes.\nLes ob' : gation3 5 0/0 du chemin de fer de Rosario à Puerto-Belgrano sont demandées à 467 75. Les obligations 4 0/0 de l'Américain Rail noad C° of Porto-Rico se négocient à 428 50. Les valeurs de traction sont irrégulières ; le Métropolitain est résistant à 503, mais la Thomson-Houston recule de 750 à 731. Les obligations 4 0/0 de la Société d'Electri cité de Paris sont recherchées à 481. Le Rio-Tinto se raffermit légèrement de 1871 à 1876. Les mines d'or sud-africaines sont calmes, 1a Rand Mines à 174 50, i'East Rand à 107 50 et la Goldfieids à 119 50. La De Beens est sans changement appré ciable à 320 50. L'Ouest-Africain français s'échange à 490.\nL'abondance des matières nous oblige à ren voyer à demain la suite de notre feuilleton L'AFFRONT, par ANTOINB ALBALAT.\nCourrier des Théâtres\nAu Théâtre-Français. Hier après midi a eu lieu la répétition générale du Foyer, dont la pre mière rçste fixée n demain soir. Le bruit avait couru qu'au cours des répéti tions, d'importantes modifications avaient été apportées par MM. Mirbeau et Natanson au texte de leur œuvre. Les auteurs affirment qu'il n'en est rien et que la pièce est aujourd'hui, « d'un bout à l'autre et littéralement », telle qu'ils l'avaient écrite, et que la répétèrent leurs interprètes avant le procès.\nOpéra-Comique. La répétition générale de Sanga, drame lyrique en quatre actes, aura lieu demain à une heure un quart. Première, mer credi.\nPorte-Saint-Martin. Aujourd'hui, à 1 h. 1/2, dernière matinée de Cyrano de Bergerac. Ce soir, Horace, la Partie de chasse de Henri IV ; mardi soir, dernière représentation de Cyrano de Ber gerac ; mercredi, répétition générale de la Fem me X...\nA l'Ambigu, aujourd'hui dimanche, en matinée et en soirée, la Boscotte, le drame si palpitant que Georges Maldague a tiré du roman paru dans le Petit Parisien. A citer deux clous ie « Carnaval normand » où l'on brûle Mardi-Gras, et les « Blés », avec de vraies meules, de vrais moutons qui paissent et un vrai berger qui chan te la chanson de la Bergère et du loup.\nSPECTACLES DIVERS\nSOIREE PARISIENNE. Chanteclair. Si le nouveau spectacle de Ba-Ta-Clan a bénéficié de toute la publicité faite autour de son titre, on ne pourrait en dire autant après quarante re présentations, et il faut auire chose pour ex pliquer qu'une foule de spectateurs se presse chaque soir à Ba-Ta-Clan : c'est que cette pièce a tout ce qu'il faut pour séduire : essentiellement gaie, pétillante d'esprit et d'humour, elle est mise en reLiei par une mise en scène somptueuse. Au cune ne s'y prêtait mieux et davantage que oelle dont les personnages sont des animaux, les ani maux qui nous sont familiers et que M. Habre korn, le direoteur avisé de Ba-Ta-Clan, présente dans le plus séduisant des décors. Rien n'égaie les merveilleux tableaux de la « Forêt au clair de lime », de la « Rosée », des « Vers luisants » i eprésentés par des formes féminines imprécises que silhouette à peine la lueur phosphorescente des lampes électriques ; de l'impressionnante « Danse des insectes » ; enfin, les » Tableaux vi vants animés », création de M. Habrekorn, qui rappellent les événements les plus saillants de la légende ou de l'histoire auxquels les animaux furent mêlés : tels, le « Supplice de Brunehaut », le » Parc aux cerfs » ; comme, dans un genre différent, lé « Cygne de Léda », la « Chasse à la puce » ou le « Compagnon de Saint-Antoine ». La principale qualité de Chanteclair serait d'être la pièce qu'il faut voir et que tout le monde peut voir, d'Être la pièce quon veut « revoir » quand déjà on l'a vue.\nEldorado. Matinée à 2 heures.\n™~ Parisiana. Aujourd hul dimanche 6 dé cembre, à 2 heures, matinée. Au programme : Paris-Voyeur , revue.\nA la Gaîté-Rochechouart. Aujourd'hui dimanche, à 2 heures, matinée. Même spectacle que le soir.\nAu Nouveau-Cirque de la rue SainGHo noré. Aujourd'hui dimanche, matinée à 2 h. 1/2.\n-™ Au cirque Medrano ( Boum-Boum ), télé phone 240-65. Aujourd'hui, matinée à 2 h. 1/2 : même spectacle que le soir.\nCirque d'Hiver (Cinéma Pathé). Aujour d'hui, matinée à 2 h. 1/2 ; soirée à 8 h. 1/2.\nLa direction des Folies-Bergère nous prie de faire savoir que vu la longueur du spectacle la Revue des Folies-Bergère commence exacte ment à 8 h. 3/4 et que le grand finale, la « Pre mière entente cordiale », n'est pas un simple ta bleau, mais un grand défilé durant environ un quart d'heure.\nParisiana, qui fait tous les soirs salle com ble, contient deux catégories de spectateurs : ceux\nj qui ont déjà - plusieurs fois applaudi Paris-Voyeur jét ceux plus rares qui viennent l'applaudir peur ; la première fois, û est impossible de distinguer I les uns des autres, car tous s'amusent de la I même façon.\nA Barrasforti's Alhambra. Le program me est des plus variés : exercices de force, d'a dresse, chant, scènes comiques, équilibristes, etc. Chaque numéro a son attrait et son cachet par ticulier ; tous sont empreints d'une grande gaieté. En ce qui concerne ta partie artistique, disons que les reproductions de tableaux et marbres de Mme Henriette de Serrisd réunissent tous les suf | frages et qu'à leur apparition les murmures les | plus flatteurs s'élèvent de tous côtés dans la i salle.\n*— Par ces temps de « froidure et de pluie », | les promenades ne 9ont pas agréables. Gomment jouir du repos dominical ? Il y a bien te théâtre, mais qui n est malheureusement pas a la portée I de toutes les bourses. Pourtant, U faut faire ex : ception pour Ba-Ta-Clan, qui donne en ce moment | le spectacle à la mode, Chanteclair. Aujourd'hui, i en matinée et en soirée, loges et fauteuils : 3 et 2 francs. Stalles de balcon 1 fr. 25. Location j (930-12), 10 centimes en plus par place.\nAyant doublé le cap de la cinquantième, la revue de la Cigale, Paris i la diable , poursu't son immense succès au milieu des rires et des bra vos qui accueillent tous les soirs les scènes si amusantes qu'elle contient, la merveilleuse mise en scène qui les encadre et sa parfaite interpré tation, en tête de laquelle sont toujours Alice Bonheur et Oeorgette Delmarès.\nLe programme déjà si intéressant et si cu rieux que l'Hippodrome a l'habitude d'offrir à son ■élégante clientèle se corsera encore, à partir d'aujourd'huj, d'un excellent orchestre de tziga nes qui charmera les loisirs des entractes en lui sant entendre les refrains à la mode. Aujourd'hui dimanche, matinée à 2 h. 1/2 avec lamusane Foottit et ses fils. LA HERSE\nCREDIT FONCIER DE FRANGE\nTIRAGES DO 5 DÉCEMBRE 1908\nTirage des Obligations de la Ville de Paris\nHier matin a eu lieu, dans les magasins de la Ville de Paris 15, rue La Fontaine, le tirage tri mestriel des obligations à rembourser pour l'em prunt municipal contracté par la Ville de Paria en 1898. 11 a été extrait de la roue cinquante numéros ayant droit, d'après leur ordre de sortie, aux lots ei-après : T rx T-. ~ R-» , A ICO no orm nrv\\ r—- ~\nLe Petit Parisien\n4\nObligations communales J00 [r. S .KO 010 1ST9 Le numéro 711 830 «urne 100.000 franco.. Le numéro 588 932 gagne 25.000 francs. Les six numéros suivante > gagnent chacun 5,000 francs : 105.6»0 | 312 575 954.604 109 866 1 570 102 967.408 Les quarante-clni q numéros ; suivants gagnent chacun 1,000 francs 9 509 193 456 412.286 607.292 784.384 as.630 228 742 4135.412 609 690 791 275 61.004 231.201 439.438 617.427 814.243 65.677 234.253 472.852 689.629 848.617 75 39 i 277 218 474 272 700.818 851.159 91.978 312.329 500.208 714 767 863.513 96.390 348.855 505.916 739.558 877.953 97 873 3>8.793 514.914 761.372 902.594, 180 833 389.684 572.032 765 668 983.853 Obligations communales 500 /r. S 0/0 tSSOSi Le numéro 710 150 gagne 100.000 francs. Le numéro 88.143 gagne 25.000 francs. Les six numéros suivante s gagnent chacun 5,000 francs : 144.634 i 526.327 i 697.143 145.277 1 559 202 1 979 944 Les quarante-cira q numéros i suivants gagnent chacun 1 ,000 francs ; î 6.878 180.774 414.694 603.612 881 739 47.89i 181.773 450.852 629.121 887.376 6 M28 192.607 451.294 633.245 895.983 60 801 • 197.327 466.870 690.145 904 996 68 151 230.965 473.311 728.199 906 857 73.401 278.567 487.U74 778 778 915 391 112.167 292.817 488-792 7J8.744 925.419 148 358 338 492 552 886 824.485 929.235 162.714 386.752 579.651 857.412 975.961 Obligations communales 4 00 /r. S 0/0 iS91 Le numéro 117 647 gagne 100.000 francs. Le numéro 963.499 g»gn( i 10.000 irancs. Le numéro 85.015 gag m î 5.000 francs. Les vingt numéros suivants gagneni t chacun 1,000 francs: 76.445 199 360 342.548 407 790 800 529 118 347 208.393 350.191 515.424 856 13t 126.717 243.565 373 295 639.520 905.642 194.965 280.559 375.645 714.539 , 982.101 Obligations communales 400 /r. î.oo 0/0 1S99 Le numéro 59.150 gagne 100.00<i francs. Le numéro 168.031 gagne 23.000 francs. Le numéro 418.046 gague 5.000 francs. Les quarante-cinq numéros suivants gagnent chacun 1,000 francs 3.985 1X3.014 212.511 294.790 410.725 10 047 128.178 215 162 298.784 421.398 30 614 138.664 250.0»2 328.870 426.902 37.416 145 961 264.630 352 191 435.817 58.495 151.303 267.079 352 307 461.784 61 182 156.222 269 788 355.575 464.219 83 3 9 183.244 280.930 359.957 474 849 93.122 201.077 286.854 375.458 495 442 107 439 209.255 292.527 405 685 497.862\nLe numéro 462.333 gagne 200.000 francs. Le numéro 631.656 gagne 50,000 francs. Le numéro 514.761 gagne 10.000 francs Le numéro 520.184 gagne 10,000 francs. Le numéro 564.097 gagne 10.U00 francs. Le numéro 649.384 gagne 10,000 francs. Le numéro 27.602 gagne 5,000 francs. Le numéro 320.712 gagne 5,000 francs. Le numéro 340.586 gagne 5,000 francs. Le numéro 676.044 gagne 5,000 francs. Les quarante numéros suivants gagnent cha' cun 1,000 francs : 7.160 17.667 36.422 37.605 122.3.35 127.169 163.235 174.705 303.022 314.06S 301.136 301.789 437.574 447.851 574.842 602.164 23.158 49.319 128 587 178.334 316.196 417.655 468.989 612.216 28.979 33.693 96.626 105.216 137.476 154.41'J 214.312 289.590 333.320 366.500 422.714 431.078 545.380 562.400 635.642 672.928\nA. LiV. RUSSE Cosaques de l'Amour, nos belles Parisiennes Arborent des bonnets faits de poils et de peaux ; Les fleurs ont disparu, mais leurs pures haleines Revivent dans l'exquis arôme du Congo. Jeanne Souwarine, au parfumeur Vaissier.\nPASTILLES CRÈME DE MENTHE Criàtal mitiL EXIGER LA MARQUE\nTJn IVIot précieux Un de nos princes de la science sort de chez lui en coup de vent Un de ses clients le happe au passage et s'ac croche à son pardessus. ... Illustre taaître I. . Votre avis... Désolé, pas une seconde. Mais, un mot? Un seulement, soit 1 ... Quel vin tonique... ? ... « Dubonnet » 1... Et l'auto démarre à toute vitesse.\nwwww BRONCHITE \"Je croyais mon enfant irrémédiablement perdue par une bronchite. Elle ne pouvait digérer l'huile de foie de morue, et d'autres préparations n'avaient donné aucun résultat satisfaisant Je lui donnai enfin de l'Emulsion SCOTT et cette maudite bronchite n'a jamais reparu.\" DIDIER. 207. rue de Crimée. Paria. 12/7/07. #La puissance exceptionnelle de l'Emul sion SCOTT, augmentée par l'emploi exclusif d'ingrédients supérieurs et la perfection du procédé SCOTT pour sa préparation, guérit des bronchites radicalement et sans retour, alors que les émulsions inférieures sont ineffi caces. Commencez par ta SCOTT- La SCOTT guérit' Echantillon franco contre 0,50 cent, en timbres-poste adressés à De louche et Cie. 556, rue St-Honoré (entresol). Paris. L'Emulsion SCOTT\nGR AN U LE S desV O S G E *i.P/cû f ?/nents'X Q W X.Mucositési? HUM E.i\nCH T Monfd»P>éte.^SS\nLIQUEUR COINTREAU 'iiîo&S ï#\n","LES RÉSIGNÉS\nChez les malades, les malades femmes particulièrement, noua trouvons trop fré quemment, hélas ! ce type que nous appelle rons, les résignés. Il y a longtemps que leur santé a décliné, ils vont de mal en pis, et Comme }es médicaments ordonnés n'ont pas apporté le soulagement attendu, ils se figu rent qu'il n'y, a pas de remède à leur mal, qu'ils sont inguérissables. En fait, ces désespérés chimériques ne sont bien souvent ni plus ni moins atteints que d'autres malades que nous avons par faitement guéris. Leur indifférence, leur ré signation incompréhensible devant la souf france permettent au mal de s'ancrer, de s'enraciner, si bien qu'il sera quelquefois trop tard lorsqu'on les décidera à se soi gner, pour que l'intervention médicale, mê me la plus énergique, ait raison de leur mal. C'est à cette catégorie de malades, à ces résignés, que nous nous adressons aujour d'hni las nriant rîf* lir<* rpni r\n« Depuis longtemps, nous écrit Mlle Yvon ne Roy, une résignée de vingt ans, j'étais atteinte d'une anémie lente. Mes forces m'a vaient abandonnée, je n'avais plus les bon nes couleurs d'autrefois et la maladie m'a vait fait beaucoup maigrir. Un petit travail, un léger effort étaient de trop pour mes pe tites forces, et je ne pouvais plus marcher, plus travailler, même aux travaux d'aiguil le, sans avoir des points douloureux dans les côtés et une fatigue extrême. J'avais des maux de tête qui duraient des journées entières ; mon sommeil était très fragile, je me réveillais au moindre bruit et ne pou vais plus m'endormir. Mon estomac était mauvais, mes digestions étaient pénibles et j'étais toujours si mal, je souffrais d'une fa çon ei_continuelle, que j'étais toujours triste. Je ne m'intéressais plus à rien et comme tout ce qu'on avait fait pour me guérir avait échoué, je m'étais résignée à souffrir. On a mis cependant tant d'insistance à me con seiller les pilules Pink, on m'a cité des guê risons si belles, si surprenantes dans noire pays même, que j'ai voulu faire l'essai de ces bienfaisantes pilules. Je suis allée à Tours, je m'en suis procuré quelques boîtes à la pharmacie du docteur Augis et j'ai commen cé le traitement. J'ai le plaisir de vous infor mer que je suis maintenant complètement guérie. J'ai repris bonne mine et suis toute gaie. Les personnes qui m'avaient vue si ma lade ne me reconnaissent pas. » Mlle Yvonne Roy, dont nous donnons ici la photographie, habite chez ses parents, à Auzouer, par Châteaurenault (Indre-et-Loire). Résignes, désespérés, si votre maladie a Eour origine la pauvreté du sang, la fai lesse des nerfs, les pilules Pink doivent vous guérir. Même si les autres médica ments ont échoué, les pilules Pink vous gué riront ; les pilules Pink ne ressemblent en rien aux autres médicaments. Elles ont gué ri d'innombrables cas d'anémie, de chlorose des jeunes filles, de maux d'estomac, mi graines, névralgies, sciatique, rhumatisme, neurasthénie. Elles, sont en vente dans toute? les phar macies et an dépôt : Phie Gablin, 23, rue Ballu, Paris, Frs 3,50 la boîte, Frs 17,00 les 6 bottes, franco.\n1 Compose sur Mac aines unatyDMk SU. mtvi»»». PMK.\nMlle Yvonne Roy (Cl. Maupuis, Tours)\nBILLETIS COMMERCIAL\n,DU SAMEDI 5 DECEMBRE 1006\n, LE HAVRE 5 DÉCEMBRE (DÉPÊCHE)\nFOURRAGES\nParis-la Chapelle, 5 décembre Petit marché. 70 voitures de paille et 20 de tour rages. Affaires calmes et mêmes prix sur les pailles ; , fourrages soutenus. Païue de bie 23à2ï Paille de seigle. ; __ 40 50 PalUe d'avoine SO 25 Foin 45 52 Luzerne 45 52 Regain 33 46 % Le tout rendu dans Paris, au domicile de l'ache teur. trais de camionnage et droits d'entrée compris par l&i bottes de 5 kilos, savoir : 6 francs pour foin et fourrages secs ; 2 fr. 40 pour paiUe Pcnirrage s en gare. On cote sur wagons, les 520 kilos : Pallie de blé 18v20 Paine de saipio 30 35 Paille d'avoine ... 15 16 Foin ___________ 35 40 Luzerne ■ 35 42 Point presses en ballet. On cote sur wagons, les 100 kilos : Foin de choix _____ 7 »à 8 „ Foin de première dualité 7 _ 750 Pour les marchandises en gare, les frais de dé chargement d'octroi st de camionnage sont h la charge de l'acheteur.\n> Le itérant ; BOCQUST- Paris. BOUQUET imp. au Petit Paruien. lB rue d Li. ijiii eu\n5! Le Petit Parisien\n5\n■Hl\nLES RÉSIGNÉS SPECTACLES DU 6 DECEMBRE Parmi les articles de pratique courante agri- cole, nous citerons les suivants : les Travaux de Sj/ria (P.O.) p. Aden 3,12 ail. Calcutta. Sumatra (P.O.) q. Port-Saïd 2/12 ah Marseille. LE HAVRE 5 DÉCEMBRE (DÉPÈCHE) Chez les malades, les malades femmes particulièrement, noua trouvons trop fré- quemment, hélas ! ce type que nous appelle- rons, les résignés. Il y a longtemps que leur THEATRES Opéra. — Relâche. Théâtre-Français, 8 h. 1/4. — Le Flibustier, la Grève des forgerons, le Malade imaginaire. décembre ; Quelques résidus de vendanges ; Pas- teurellose du porc ; Arbres de réserve et têtards ; Soins à donner aux vins en cave. Pour les amateurs de jardins, l'Agriculture Nouvelle publie toujours des articles du plus haut intérêt pratique ; celui de oette semaine est Kouang-Si (M.M.) q. Shanghai 4/12 ail. Marseille. Am.-Latouche-Tréville (C.R.) q. Halphoog 4/12 ail. Tourane. Lignes d'Afrique et de Madagascar Flavraise (H.P.) q. Djibouti 3/12 ail. Réunion. COTONS très ordinaires Louisiane (les 50 kilos) Ouvert. Clôture. LAINES CAFÉS Bucn-Ayr\" en suint (les 100 kilos) | (les 50 kil.) Ouv. | Clôt. |ouv.|Clôt. Comme }es médicaments ordonnés n'ont pas apporté le soulagement attendu, ils se figu- rent qu'il n'y a pas de remède à leur mal, qu'ils sont inguérissables. Odèon, 8 h. 1/2. — Pyiade, ie Poussin. Théâtre lyrique municipal (Gaîté), 8 h. 1/2. — Lucie de Lammennoor.. Théâtre Sarah-Bernhardt, 8 h. 1/2, — Les Ré- voltés. Gymnase, 8 h. 3/4. — La Joie du Talion, le Passe- Partout. Variétés, 8 h. 3/4. — Le Red. Théâtre Antoine, 8 h. 1/2. — Les Vainqueurs. Vaudeville, 8 h. 3/4. — L'Araignée, Mariage Intitulé : Comment on multiplie les rosiers. De nombreuses gravures ajoutent encore à l'attrait du 1 texte. A citer encore dans le même ordre d'idées horticoles : Notes sur la taille des arbres Europe (C-R.j q. Dakar 3/12 ail. Pauillu/ 1 . Afrique (G.R.) q. Dakar 3/12 ail. Ganakry. Colomtria (C.R.) q. Grand-Bassani 4/12 ail. Sud. Décembre.. 57 37 1/2 57 25 ./. Janviexl909;57 12 1/S 57 .. ./. Février 57 12 1/257.../. 153 .. 153,.. 156 .. 153 .. 38 75 38 75 153 .. 38 .. 38 .. 156' .. 37 75 37 75 Avril. 56 87 1/2 56 75 ./ 156 .. 1<J6 ■. 37 75 3 1 35 En fait, ces désespérés chimériques ne sont bien souvent ni plus ni moins atteints que d'autres malades que nous avons par- faitement guéris. Leur indifférence, leur ré- signation incompréhensible devant la souf- france permettent au mal de s'ancrer, de Demandez dans toutes les gares, chez tous les dépositaires du Petit Parisien ce joli journal su- perbement illustré, comprenant 4,000 lignes de texte instructif et vendu partout 10 centimes le numéro. Ichampaghe^^^H 1 nrrpfrr . 56 87 1/2 56 75 Juin 56 87 1/2 56 75 ./. Juillet. 56 75 ./. 56 62 1/2 Août.... 56 75 ./ 56 62 1/2 Sepiembre. 56 62 1/2 55 50 Octobre 56 12 1/2 56 .. ./. 150 50 156 50 156 50 167 .. 157 50 157 50 156 50 37 50 37 50 156 50 37 50 37 50 156 50 37 S) 37 50 157 .. 37 50 37 50 157 50 37 50 37 50 157 50 37 50 33 50 d Etoile. Bouffes-Parisiens. 8 h. 3/4. — S. A. R. 1 A tîir ror niiPRr i 1 mtrtUtK Novembre /. .. .. ./. \"\nSPECTACLES DP 6 DECEMBRE THEATRES Opéra. Relâche. Théâtre-Français, 8 h. 1/4. Le Flibustier, la Grève des forgerons, le Malade imaginaire. Opéra-Comique, 8 h. Louise. Odéon, 8 h. 1/2. Pyiade, ie Poussin. Théâtre lyrique municipal (Gaîté), 8 h. 1/2. Lucie de Lammennoor.. Théâtre Sarah-Bernhardt, 8 h. 1/2. Les Ré voltés. Gymnase, 8 h. 3/4. La Joie du Talion, le Passe- Partout. Variétés, 8 h. 3/4. Le Red. Théâtre Antoine, 8 h. 1/2. Les Vainqueurs. Vaudeville, 8 h. 3/4. L'Araignée, Mariage d Etoile. Bouffes-Parisiens, 8 h. 3/4. S. A. R. Nouveautés, 8 h. 1/2. Dix minutes d'auto. Palais-Royal, 8 h. 3/4. L'Heure de la Bergère. Châtelet, 8 h 1/2. La Chatte blanche. Porte-Saint-Martin, 8 h. 1/2. Horace, la Partie de Chasse de Henri IV. Folies-Dramatiques, 8 h. 1/2. Le Petit Faust Renaissance, 8 h. 3/4 L'Emigré. Ambigu, 8 h. 1/2. La Boscotte. Théâtre Réjane, 8 h. 3/4. Madame Sans-Gêne. Athénée, 8 h. 1/2. Arsène Lupin. Cluny 8 h. 1/2. Plumard et Barnabê. Déjazet, 8 h. 1/2. L'Enfant de ma sœur. Trianon-Lyrique, 8 h. 1/2. La Petite Mariée. Théâtre des Arts, 8 h. 1/2. Kaatje. Théâtre Molière, 8 h. 1/2. Sherlock Holmes. Moncey, 8 b. 1/4. —• Henri 111 et sa cour. Montmartre, 8 h. 1/2. Les Surprises du Divorce. Believille, 8 h. 1/2. Le Bandit de Charonne. Théâtre Populaire, 8 h. 1/2. Le Grand Soir, le Cultivateur de Chicago. Théâtre des Ternes, 8 h. 1/2. Les Deux Gosses. Grenelle, 8 h. 1/2. J'veux du nu, na 1 (revue). Gobelins, 8 h. 1/2. Le Roi de Rome. SPECTACLES DIVERS Folles-Bergère (T. 527-46). La Revue des Folies- Bergère, rev. franco-anglaise en 22 lab., de M. P.-L. Fiers, 800 cost'.Miss Campton,M. Lenciud. Parisianâ. Paris-Voyeur, rev.-tèerie en 17 tabl. Lina Ruby, Saidreau, Duiard, G. Avril, Mary Perret, Parisette, Mars Pearl, Meg Viliars, etc. Eldorado (t. 44-17). Avec un peu d'sauce, rev. de F Lêmon et i. Bousquet. Dranem, Bach,Mon tel, Ollivier, Joanyd, Carmen Vildez, J. Oryan. Sarrasford's Alhambra (T. 900-10), 8 h. 1/2. Reproduct® de tabl. et B A -reiieîs par Mme H. de Sems ; les Piccoiinos, marionnettes élect, etc. Ba-Ta-Clan. Chanteclair, 2 act., 21 tabl. MM. Ménotti, J. Rhine, 1. Dufort, Resca, Leduc, Claire 8., Naudia, Lucie Hell, Castelly, etc. Cigale (T. 407-60, Paris D la Diable, rev. à gd spectacle. Alice Bonheur, Delmarès, Debério, Al. Giliet.. H. Dorviile. BaraJly, Denance, etc. Gaîté-Rochechouart (T. 406-23). Prochainement la revue Et alors?... La Pépinière. 8 h. 1/2, partie concert. 9 h. 1/2, Ah l c'qu'on s'tord, rev. à gd spéctacle. Diman ches et fêtes, mat. à 2 h. 1/2. Métro St-Lazare. Grands Magasins Dufayel. Concert et cinéma tographe Tous tes jours de 2 heures à 6 heures, sauf le dimanche. Nombreuses attractions. Etoile-Palace (T. 526-93). 3 Mettras, Frank d'Ort et Léonard, trio Willy, Charte et Lilly, Pailly, les Rogers, Remay, Nino Nina, Dies's. Cinéma. Théâtre Grévin. A 3 h. et â 9 h., Ma Gouver nante. A la mat. de 5 h., Pierrot puni et !a Rose de S*-Flour Faut. 2 f., entr. du mus. comprise. Cirque d'Hiver, Cinéma Fathé (T. 912-25). T« les j\" mat. â 2 h. 1/2 et soir, à 8 h. 1/2. Inaug des nouv films art. Ciné-phono, taterm. de chante. Hippodrome. Le plus grand cinéma du monda. T» les soirs, à 8 h. 1/2, intermèdes par Foottit et ses fils. Dimanches et jeudis, à 2 h. 1/2, mat. Nouveau-Cirque, Bh. 1/2. — La Revue, les' grandes eaux du Nouveau-Cirque. Mercredis, jeudis, di manches et fêtes, matinées à 2 h. 1/2. Cirque Medrano tßoum-Boum), rue des Martyrs tr. 240-65). Attractions nouvelles. Matinées i 2 h. 1/2 tes jeqdis, dimanches et lêtes. Grand Cirque Rancy, 18. av. La Motte-Picquert (T. 731-90). Haute école P* Gaberel, exerc. éq. div. et nomb. attract\". Mai. jeud. dim. et fêtes. Tour Eifiel fSaison d'hiver/. De midi à la nuit jusqu au 2« étage et par escalier seulement. Bar au 1« étage. Prix d entrée : 1 franc. Enghien. 11 minutes de Paris, 125 trains par jour. Etablissement thermal, spectacle varié. LIQUEUR COINTREAU L'AGRICULTURE NOUVELLE L'agriculture, en France, se présente parfois d'une façon extrêmement pittoresque, de vieilles méthodes sont encore en usage, les coutumes anciennes font force de loi. Dans le numéro de cette semaine, l'Agriculture Nouvelle publie une étude qui comprendra deux numéros sur l'Agri culture dans les îles Hœdic et Houai. On ne peut imaginer coutumes plus pittoresques et à la fois plus intéressantes que celles qui sont rela tées dans cette curieuse étude, accompagnée de nombreuses gravures. Un très joli article d'un genre fort dilXéreni sur te Chardonneret suit cette étude ; il intéressera vivement tes amateurs d'oiseaux.\nUne tasse chaude après les repas v de \"CAFÉ de MALT\" KNEIPP (Orge maltée et torréfiée par procédé breveté lui donnant l'arôme du calé) aide mieux la digestion que toute autre boisson. Elle a le bon goût du café et n'excite M/fQ 1* ft /• //)0 (Indispensable aux personnes souffrant J-FGf/O G ooIUfI«tlv iCo FGC/f fOe de l'estomac, constipation, entérite insomnie; aux goutteux, cardiaques, rhumatisants, etc.. à qui le Café est interdit. EBMKÈÊÊtÊÊSÊBÊÊÊÊÊÊÊBÊVente: Epiceries de Choix: 0.30 e la 1/2 livre. nn^ißßßnß\nsyna (k.0.) p. Aacn 3/12 aU. Calcutta. Sumatra (P. 0.) q. Port-Saïd 2/12 ail Ma Kouang-Si (M.M.) q. Shanghai 4/12 ail. \\ Am.-Latouche-TréviUe (0.K.) q. Haïphc ail. Tourane. Lignes d'Afrique et de Madagascs Flavraise (H.P.) q. Djibouti 3/12 àIL Réirc Europe (C-R.) q. Dakar 3/12 ail. Pauillae Afrique (C.R.) g. Dakar 3/12 ail. Ganakrj Colointria (C.R.f q. Grand-Bassani 4/12 ail [CHAMPAGNE ;-V ■\nParmi les articles de pratique corn-an ooie, nous citerons les suivants : les Tra décembre ; Quelques résidus de vendange teurellose du porc ; Arbres de réserve et I Soins à donner aux vins en cave. Pour les amateurs de jardins, l'Agr Nouvelle publie toujours des articles < haut intérêt pratique ; celui de oette sera intitulé : Comment on multiplie les rosi nombreuses gravures ajoutent encore à du 1 texte. A citer encore dans le mêro d'idées horticoles : Notes sur la taille des fruitiers. Demandez dans toutes les gares, chez dépositaires du Petit Parisien ce joli joui perbement illustré, comprenant 4,000 lij texte instructif et vendu partout 10 cent numéro. LfIVIEEST CHEF Beaucoup de personnes se préoccupent menter leurs revenus par la spéculation, est toujours dangereux. Il existe pourt moyen d'obtenir sûrement et sans aucun ce résultat : c'est la Rente Viagère; mai faut s'adresser qu'à une Compagnie d'Assi sur la Vie offrant toutes tes garanties poss Au premier rang, se place la Compagni surances générales sur la Vie (entreprise assujettie au contrôle de l'Etat), 87, rue de lieu, à Paris, qui, fondée en 1819, est la p cienne des Compagnies similaires. (Fonds rantie 855 millions, entièrement réalisés, sant de 250 millions celui de toute autre < gnie française). Envol gratuit de notées et tarifs sur d« Jugements du S décembre 190$ Jean Birresn, anciennement cabinet d'afû d'opérations de banque, 1, rue de la Basi M. Bardot, j.-c. ; M. Benoist, s. Ferdinand Wenz, anciennement vins, 5 levard Ménilmontaht, y demeurant. M. j.-c. ; M. Planque, s. Pierre Cheradame, mercerie, derneur. boulevard Sébastopol. M. Jahan, p-c. ; J (XXL, S. [l] NAVIGATION FLUVI/ Cotes aux principaux étiagas Hauteur des eaux le 5 décembre, sept du matin ; Haute-Seine. Pont de Seine à Mo® l'nfiG ; écluse de Varennes, 2 m 32 ; pont de 2 m 35 ; pont de Gorbeil, I™G6 ; écluse de l'Anglais, 4™65. Marne. Echise de Cumières, 2™27 ; éc Chalifert, 0°»67 ; écluse de Oiarentan, l m ll Basse-Setne. —Ecluse du canal Sainte • »» ; pont de la Tournelle, 0<\"â8 ; pont ; écluse de Suresncs, 5 m 52 ; barra Bezons, 3™24 ; pont de Mantes, écl Méricourt, s™Bl. U Champion des 2 dardes. J DU CAFÉ..» RIEN QUE DU CAFI MAIS DU 801 DU FC <jjCAFÉ GILBEI PAS D'AUTR LE CAFE GIL.BE\n•w GRAND PRIX TE CONTROLE PUBLIC du iait vendu par elle CONTROLE QUE NE VEULENT PAS APPLIQUER SES CONCURRENTS COTE OFFICIELLE DES MARCHANDISES du samedi 5 décembre 1908 Farines fleur (10C kilos) 29 50 à 29 75 Blé. 22 50 23 75 Avoine 18 .. 18 25 Seigle 16 50 16 75 Huile colza 77 50 „ „ - Un...A 54 75 .... SuCre roux 88V. 26 75 .. „ blanc □* 3 29 75 .. Alcool à 90* (l'becto) 36 50 ....\n-s» SCS\" VERITABLES GRAINS SANTÉ D FRANCK PURGATIFS — ANTISEPTIQUES ' Le Remède de la CONSTIPATION - b». toit» u, n,m**.\nUN MONSIEUR /aire connaître ceux qui sont atteints d'une maladie d dartres, eczémas, boutons, démangeaison chites chroniques, maladies de la poiti I estomac et ae la vessie, de rhumatisr moyen infaillible de se guérir prumpteme qu'il l'a été radicalement lui-même, apri sotlifert et essayé en \\ ain tous les reméi conisés. Cette offre, dont on appréciera humanitaire, est la conséquence d'un vo Ecrire par lettre ou carte postale à M. VIN 3, place Victor-Hugo, à Grenoble, qui r gratis et franco par courrier et enverra J cations demandées. MALADIES NERVEUS Guérison certaine par I'ANTIEPH. QUE CE LIEGE de toutes les maladie: veusea, et particulièrement de l'ép: réputée jusqu'aujourd'hui incurable. La brochure contenant le traitement nombreux certificats de guérison est er franco à toute personne qui en fera mande par lettre affranchie. S'adre: M. FANYAU, pharmacien à LILLE il DEVENEZ PHILATÉLIE par la COLLECTION gALKI Occasion Cxceptionns 60 valeurs différentes\nlloéhoiis partnper'îV BRATUITEMENT aux l e *» Tirages des * ) 15 it 20 DËCEKBIIE prochain I'-, 4 de 25 Numéros ' ? BONS PANAMA à LOTS et CONGO,etc. \\ «LOTSS etc. Enrayez ce JB OTV-F'FIIIMnFÇ* avec votre nom et adresse et of2O en timbres pour frais d'envoi (étranger 0f5O) an CRÉDIT D'ÉPARGNE FRANÇAISE 40, rua Rochochouart, Paris. l\"\"Prix Cor c our» de ITJbeervatolro neeençon.i' 3. F RISAUOEAU, Itbriuit principal > BESANÇON. | livra directement an Public chaque année 1 rlm de 00.000 lONTRES, HRONOMÉTRES, S IflcOUX, PENDULES, OHFÊVREHIE. R ÉPARATION9J MlMtSAâQUtAOliateur .rinaotirtt iluitrè.S SL jm- l-rsvblt' .«»**.-w-A iP- Parla. BOCQUET. lmp do PttU 18. rue d'Enstuen. Parisien.\nPRIIHE SENSATIONNELLE Les personnes qni enverront avant mercredi 9 décembre cette annonce en y joignant un mandat-poste de deux france recevront la POCHETTE DES CENT NUMÉROS et participeront an tirage de 100 Billots de la Loterie de L'ŒUVRE AUTI-TUBERCULEUSE DE LA LOIRE-IHFÉMEURE r G «°s LOTS: 2GO.GQO PB. ïïïaaraSK nvoyer mandat de deux francs à fl« H. BOURGEOIS, banquier, 26, boulevard des Italiens, Paris.\nEx*. UNIV. GRANÛ PRIX 1000 ALAMBIC EGROT A BASCULE ->ARis jfy Ui-is-Tit i\"Jii,itns repasse 1 Csts!i(ii it (lUi il Miiillitiir i r atse il nouvelle Loi S %/ I M JF-lINT aac*t* ltm 2» l!t-F**»cMtara(£c/> 6ratH)£* QI vmefraacoe^fAUOU»(>b«H).V O VIN DE PATE Q° naturel «0 \"très „ «U I E S» 26'80 los no lit Vieux 54 Montatne 54 Blanc 50 Saint-Geonree Antbentiquf 74 Port Fut. Ré rie compris, t échant cratuits.-imuis oucont. Rcmb'Se/* iOOLiAi Vigneron, BEZIERS a DE^CTT 8 ® 09 fpals * Officiers» Fonctionnaires et à TOUS rni-l B'SIGNAT. Bqa»AIIDRIEU,7O,r-Lafayette.Paris. fK C? MTP* sar signature. Ouvertures de Crédit 4«f„ Faci | lités uniques. Discrétion absolue.?m confondre, AIÏDRs, Receveur de Rentes, 32, -o STRASBOURG, PARIS. 13* AS. SAGE-FEMME W™ SALMON 88 IFifïk d'HORLOGERIE, BIJOUTERIE «t ORFEVRERIE CHOIX UNIQUE de MONTRES, PENDULES, et BIJOUX pour MARIAGE Demandai la Nouveau Catalogue tarer# franc# E. DUPAS, il. Rot de Beiiart, Besançon (Detii^ PRIME A TOtJT ACHETE Lit © A Première Cl«««e. Renseignement* GRATIS. dAub r CsPflfitflEL Barlet. 112, rae Rèaumur.Pari»\nVIGNOBLES desCLOCHETTES, cru SOUKtEEESfOAntfA l/IM 218111 .tcutccmc»,. néirte, port, fit. w 11» IcLtmtsOeF des. Pins il J. Cittsio-Etonnes : DSc.. Jaoï. nmm •• cru «nmi nr.ut.it fe&dun. lit ,|r.3u'S3'. Tien tB>,tlucâ> e .noL B*r. fe 49 DOTE M meilleurs TUS, ronge, Diane, geratms pars mais 6 S', 225 litres, lit, régie, port, domicile JOTPK»» Choix 8 S 9C Jours, complut 4 \"/» £cb°a jrettu Ferme Badcinu. « lioascat-BORDCAOSL VIN EXQUIS PAIEMENT I VOLONTE. Laplècemse?: ■ IH CROZET. Viticulteur, CHENAS (RMnc). 7Q Il t nilll exœi.vin 4»|» t. pièce 216 l.lc- votr.gare, iTLILvJiI naturel Qi) Degoud.Crêches.p.Mâcna VIN GARANTI NATUREL Extra 52 fr., Vlanx 58 tr., Blanc 57 r Port, fût. régie compris lEcb** 0 10} Prix réel. Contre Remboura* Escompta 5 •/#. ALIBERT Rue Victor-Huao. BEZIEHS 45' BU gys DE PROPRIETAIRE, les22oh Ires Jft mm f fs® SWM \" n * P or * et gjßk H? B M LAPOBTE, vigns. Béziers (Hir.j if w F. Prix rte! I dmln ' Snlwt W I m LAPOBTE, ligna. Béziers m m W9 *S* GRANDS VINS DE 4CHAIKPAGNa MARGUERITE-CHRISTOPHE Maison fondée en 1854, REIMS On expédie franco à partir de 4 bouteilles\n","6\nLe Petit Parisien\nGRANDS MAGASINS DU mmm mm m m Lundi 7 Décembre et jours suivants DERNIERES NOUVEAUTES POUR ETRENNES Illuminations fiériques et décoration merveilleuse de toute la Maison\nCOMPAGNIE GENERALE DE L'AMEUBLEMENT LA PLUS IMPORTANTE SOCIÉTÉ FRBNÇAISS pour la Fabrication et la vente de tont ce qui concerne l'Ameublement. C'est dans nos Maisons que Von trouve ie plus grand choix de beaux et bons meu bles à des prix d'un bon marché extrême• Siège Social : AU TAPIS ROUGE 38, Bêulerarr' </e Strasbourg. 38 PARIS EXPÉDITIONS Praneo de Port ex Embal lage dans tonte la France AU BOIS SCULPTÉ IBS, Bout* Sàbaatopot, 105 A LA FERMIÈRE 5, Faubg St-Antoina, 5 AUX ÉBÉNISTES 87, Bcuf Sôbaatopol, 87 AU TAPIS D'OR 82, Bout 4 Magenta, 82 MEUBLES MASSIFS 21, Faubg St-Antoina, 31 SALLE CHAUCHAT . 2*. Bue Chauehat. 24 A ROSSINI 7, Rua Rnasini , 7 MEUBLES MODERNES AS, R. Lafayatte, AS Tontes nos Malsons sont ouvertes le Dimanche, sauf les trois dernières. CATALOGUE Gratuit sur demande adressée au Tapis Rouge.\nS!« i DES MILLIERS DE GUÉRISONS prouvent la grande valeur du TRAITEMENT OEPURATIF-VEGETAL : Plia les et Pommade X.ARCADX lté TAKBES (l'os mandat-posté) eontre les Eczémas, Dartres. Pelade, Boutons. Démangeaison*. Acné, Herpès. Psoriasis. Sycosia. Chute des Cheveux. Pellicules. Taches de Rousseur, Rhumatismes, Glandes. Tumeurs, Vices du Sang, Maladies Vénériennes.- Brochure e* Flnnamiy xxamema Gratuit A RÉSULTATS INESPÉRÉS DÈS LES PREMIERS JOURS Serire t M» Z*AJFiCAJDJS 0 JPharm&cieo A TA.HJ3JES (Hutn-PjreaeujL GALERIES» MOBILIER 40, BOULEVARD SÉBASTOPOL, Pans. N'appartiennent à aucune Société <ne pas confdntirf, ÎSALLE A MANGERI CHAMBRE LOUIS xvi Vieux chêne sculpté Noyer ciré frisé, composée 4e «g» f su,. Q.H - ? Couverture, Descente de Lit, 6 Chaises élastiques. 2 Chaises velours rouge an bien ( CATALOGUE FRANCO —— EMBALLAGE GRATUIT | BON-PRIME DE 5 FR. CYCLES.MOTOC YCUETTES A AUTOS «itntirMMuraut N'HÉSITEZ PASI tux Lecteur» de ce journal, APROFITER DE SUITE! \" L'ALBATROS \"I I La meilleur* 6e* grandes marques françaises MONTRES S NICKEL, n tout t 5'50 ACIER. T TOUT ARGENT— Il« TOUT OR, depuis 29' PRIX réels de FA BRIQ UE PAS de CONCURRENCE POSSIBLE REPUTATION ARTISTIQUE UNIVERSELLE! A ta meilleur* das grand** marque* françaises T&ÏWjftb H. BILLOUIN ingénieur - Constructeur WT. ' toA, Avenus de ViUlers, PARIS 8 Médaillés d'Or « 4 Grands Prix lia Expositions BicAim S mite, .on. al Am garanti* Bieyei.tt.. dut,, <Uf.u laotr. ~ A7l d'occasion bon état 40 - TOp*- Motocyclettes neuves - 475 - d'occasion bon état • 150 - t t—*7œWft 1 TH-«ers 050, d\" occaslee free «Ut 400 âutemeS. 2et « pl. 4800 ««cas. 500 .N., «~r ... i b. || i. m,x /-. Motewna, «ccmmlw, Pièce* détachées. Catiiagea Mu. TUtpkou. 645-03 Facilité» de Paiement GRANDS MAGASINS DE LA VIUE DE S*DENIS m » 555 m »* c*S *3 * w. Ml S# i PRIMES Calendriers artistiques -<-dS H ** Faubourg St-Denis et rue de Paradis PARIS LUNDI 7 DÉCEMBRE ET PENDANT TOUT LE MOIS EXPOSITION DES ETRENNES JOUETS, LIVRES Articles de Taris SOLDES OCCASIONS TOUS LES COMPTOIRS SUR DEMARRE ENVOI FRANCO DU CATALOGUE ILLUSTRÉ L'AGENDA-VILLE DE S T -DENIS rapraiattio. i> tr* joli» idltm «^«liair. ».2E Le» Magasins seront ouverts les Dimanche» 20 et 27 décemhre et le jour de Woêl.\nK9H H nnon gf&fth H B9omiK. B i 5w5 de la Matrice et du Corps, H K_s —M™ I Bfft Glande.Eyste,Loupe,Polype, w Olfl Ë&3 ti s Ulcere. Fistule, Hémorroïdes, Cancroïde, Fibrome Métrite. Gruérison sans Opération. AIHOT, Médecin-Spécialiste, 41 Vineuse,PAßlS Consult. de 1 as h. et par correspondance. Envoi Notice rrrati# LES MALADIES DE LA FEMME LE FIBROME Sur sent terniras, il y en a 90 qui sont atteintes de Tu meurs, Polypes, Fibrome, et f n --''yM t»\\ autres engorgements, qui gé în nr® 1 nent P lus m mol ns la meus -1 V.Sjy Slj truation, et qui expliquent A Itb 11 les Hémorragies et les Perte* presque continuelles, anx- NEi/Ssî!©9as' quelles elles sont sujettes. La Femme se préoccupe peu Exirer ce portrait cl'abord de oes inooavêiileirrs, pculs tout à. coup le rentre commence à grossir et les malaises redoublent. Le FIBROME se développe peu à peu, 11 pèse ïur les organes Intérieurs, occasionne des dou leurs dans le bas-ventre et les nelns. La malade t'affaiblit et les pertes abondantes la forcent a s'aliter presque continuellement. AlîP LUI)I •! v toutes ces malheureuses il lilll FillnllTlaut dire et redire : Faites une cure aveo la JOUVENCE de l'Abbé SOURY jul vous guérira sûrement, sans qne vous ayez besoin de recourir à une opération dangereuse N'hésitez pas, car il y va de votre santé, et sachez bien que la JOUVENCE de l'Abbé Soury est composée de plantes spéciales, sans aucun poison, elle est faite exprés pour gué rir toutes les Maladies Intérieure» de la Fem me, Mitrites. Fibromes. Hémorragies, Pertes blanches. Règles irrégulières et douloureuses, Vroubles de lu Circulation du sang. Accidents du RETOUR D'ACE. Etourdissements. Chaleurs, laveurs. Congestion, Varice*. Phlébite*. Il est nécessaire de faire chaque Jour pue injection avec i'HVOIENITINE des DAMES !1 fr. 25 la botte). La Jouvence de l'Abbé Soury se vend 3 fr. 50 le flacon dans toutes les Pharmacies. * fr. 10 tranco gare Les 3 flacons franco contre mandat-poste 10 fr. 50 adressé Pharmacie Mag. DUMONTIER, 1, place de la Cathédrale, Rouen. 'Notices et Renseignements conhdeniiels gratis/ ï X m s m. DEPOT DES FABRIQUES DE BESANÇON 23. rue île Moscou Le plus f?rand choix de •QITBES, PUDULES, BIJOUX liiréss directement aux cri ente an prix de Fabrique. Catalogue illustré traw*\nG a IfniOA RI certaine et radicaleda UtKlOwll toutes les affections de U PEAU, même des PLAIES VARIQUEUSES. Le traitentent présenté à I'ACADEMIE DE MEDECINE, est à la porte* de toutes les Bourses, ne dérangé pas du travail. » J(±. T, A TOUR EIFFEUJ \" AAi|IAUTnP M a \" au 1 22 MONTRE&»S d'iiortogerie. ex-président de la Société des Horlogers. 86, Rue Battant, à Besançon (Donbs). ENVOI dos TARIFS et CATALOGUES GRATIS et FRANCO. Exp** Un 0 * Paris !900, Hort Coneotirs. Membre 4a Jury ALAMBICS DEROYI Marne ... D A CCTII A MT9 ■ FIXES ou BASCULANTS diitillantave ou tant raaaatê Tut,Cidre».larn.Fmtt.PUiiet.4- 10.000-vondna après essai A DEROY FILS AÎNÉ . 71 477. r. du ThéStre. PARIS SUIDE PRATIQUE «aßouil'uir .t do listilltltot t Tarif mil» A En torinat tientltr o* Journal. 9BHRHV TIDPnr s- signât. Discrét. Société Industrielle, lUfj I r.Lalayette,B3,Pan3 00 e &n.ï.Pas confond.\nPAS DE BLUFFI! Nous n'avons pas la prétention de soutenir que nos Machines parlantes, nos Disques et nos Cylindres sont supérieurs aux articles similaires de nos concurrents, MAIS nous prions les connaisseurs, lorsqu'ils ont l'intention d'acheter un Phonographe, un Disque ou un Cylindre, de demander à entendre un Gra phophone Columbia, un Disque Columbia ou un Cylindre Columbia, compa ratîvement aux autres marques et de juger par eux-mêmes. Les GRAPHOPHONES, CYLINDRES et DISQUES COLLMBIA sont en vente chez tous les marchands indépendants et bien assortis. COLUMBIA PHONOGRAPH C° 111-113, Rue Montmartre, PARIS 2Z2Z2\nLUNDI 7 DÉCEMBRE ET PENDANT TOUT LE MOIS ÈTRENNES A TOUS LES COMPTOIRS SOLDES ET OCCASIONS Les Magasins seront Ouverts les DIMANCHES 20 et 27 DÉCEMBRE et le «JOUR DE NOËL Nout rappelons à notre Clientèle que les Magasins de La Samarltainß restent ouverts tOUS les Samedis jusqu'à hait heures. I\nr'A MONTRES - BIJOOX PENDULES La plas importante fabrique du monde vend en confiance depuis 5 tr. par mois ponr permettre aux acheteurs de vérifier la qualité supérieure de nos produits avant de les payer. MEILLEUR MARCHÉ QUE PARTOUT Demandez les splendides Catalo gues N\" IS. Nombreux cadeaux offerts gratuitement. 23, Rue Centrale, LYON CYCLES et lACHWIS àCOOORE MINE D'OR'ti&s REPRÉSENTÉS PARTOUT PAKNITTON, àlorteaa(Doabs) Pli m OCCASION EXCEPTIONNELLE Blcrclettes neuves garanties S ans i 5 Mois de Crédit 165 lutins it IsuriptwMjiritis it franio #>• ■ y* Fernand CUËnfIENT.a Le**lloit-Perrtt (SELÛ*\nAYEZ-VOUS de la FAIBLESSE NERVEUSE? Etes-vous mécontent de vous-même? Com prenez-vous bien que vous n'êtes pas ce que vous devriez être? Craignez-vous les dangers inconnus et tressaillez-vous à des bruits sou dains? Avez-vous froid aux mains, aux pieds ou à d'autres parties du corps? Avez-vous de violents maux de tête ou des douleurs intermit tentes dans le dos ? Avez-vous de la difficulté à trouver le sommeil et vous levez-vous plus fati gué que lorsque vous vous êtes couché? Votre estomac gonfle-t-il et vous semble-t-il avoir des taches flottantes devant les yeux ? Maigrissez vous? Votre mémoire est-elle défectueuse? Etes vous oppressé après un tout petit effort? Ce sont là quelques symptômes de FAIBLESSE nerveuse. Cet état résulte de surmenage, de constipation et de nombre d'autres causes qui sont expliquées dans notre magnifique Livre illustré de 80 pages que nous envoyons gratui tement sur demande. L'ÈLEGTRO-VIGUEUR Du Docteur MACLAUGHIiEN guérit les Désordres nerveux, les Maux de Reins, le Lumbago, les Rhumatismes, les Troubles de l'Estomac, du Foie, des Reins et des Intestins, les Douleurs intermittentes, et cette impression de fatigue que l'on a après que les autres traitements ont échoué. Elle vous donne le vivifiant pouvoir de l'électricité, pendant que vous dormez, dans chaque nerf faible et malade, dans chaque muscle, tissu on veine du corps. Elle chasse les douleurs et les faiblesses et répare les effets du surmenage et de la fatigue. Après quelques jours d'usage, vous sentez qu'une nouvelle vie vous a été donnée. Vous pouvez porter notre ELECTRO-VIGUEUR sans gène loute la nuit, et l'électricité infusée dans votre corps guérira tous vos Troubles nerveux et vitaux. Maux de Reins, Rhumatismes, Troubles intestinaux, Faiblesse d'estomac et toutes formes de souffrances et de faiblesses. C'est un appareil pour hommes et pour femmes. ■ Si vous êtes fatigué des traitements qui ont échoué, nous vous conseillons Q —- d'étudier notre méthode, et lorsque vous aurez reconnu combien elle est rai- ~, *\"r , sonnable, venez et essayez-la. P nßr «■ Lvra illustra gratuit valant 6 fr. VENEZ NOUS VOIR, OU ECRIVEZ-NOUS, ET NOS DOCTEURS VOUS DIRONT Docteur MD M 4CLAUGHLIN Co FRANCHEMENT SI NOTRE METHODE PEUT VOUS GUERIR OU NON. 11, boulevard Montmartre, Parti. CONSULTATIONS ET BKOCHURES GRATUITES. Venat consulter nos Docteurs graiui- Prière de m'envoyer votre Livre gra temerrt. A toutes les pei'sonnes qui ne pourront pas venir nous voir et qui nous feront par- tuit sous enveloppe. venir le coupon ci-contre, nous enverrons gratis la Brochure et un questionnaire de Consultation. Nom. - _ Dr M. D. MACLAU6HLIH C', 14, boulevard Montmartre, PARIS Docteur M. D. MACLAUGHLIN Co, 11, boulevard Montmartre, Paris. Prière de m'envoyer votre livre gra tuit sous enveloppe. Nom - - Les docteurs en médecine de la Faculté de Paris attachés à ma clinique reçoivent gra tuitement de 10 h. à 6 h. Le dimanche de 9 h. à midi. Adresse\nLES PLUS GRANDS MAGASINS D'AMEUBLEMENTS DU MONDE « -ïK-.i PARIS 8, Rue do Ri-roli, 8 PARIS SOLDES AVANT INVENTAIRE MEUBLES - LITERIE - TAPISSERIE Envoi franco du Catalogue général illustré « Expédition franco port'ét emballage dans toute la France USINE LAFONTAINE PARIS LITh» 16 9. Piliers de 3 6m. Mo tifs cuivre fondu. Largeurs*.* 80\"/* 80VI 100\" | 115\" I (25- I IIO\" Lit. 271 281 301 351 40fl 441 Sommier» lameaiTacier 301 351 391 4711 491 541 Nombre de lames de 00 de larg. aur 5 •/*. —' ZI 1 ' —''m»' —: O' —• t m M» MM It iNT\"^ Se. N... n.iintttu /fif/ff/ -» tTïusï * » t « (T-T t\nm /T/jiînw T Vf. S«4< r* j» 2 À & f - ! MllSPil • 4 > I pendant tout le Mois % 2** T,li m \\ V 3 □ a I s. Bébé habillé^ornX 4 cils, costume soie el dentelle, hauteur sans le chapeau n rj je v, 47 centimètres .. Prix #. / O OCCASIONS EXCEPTIONNELLES A TOUS LES COMPTOIRS Sac deVille;;™;,™,f:K doublé moire soieextra.intérieur grande glace, jolie montre garantie, ' toutes nuances. J K riK Longueur 20 centimètres A v • '\n5 à 6 francs de 6AIÏV par JOUR ! ON DEMANDE de suite, dans n'importe quelles localités, des personnes disposées à se char ger de TRICOTER A LA MA CHINE des bas et articles de bonneterie. Travail à domicile, facile et assuré, pouvant, rap porter de s à s francs par jour et s'apprenant sans peine Au cune connaissance préalable n'est nécessaire LA MAISON S'ENQAOE à FOURNIR du TRAVAIL. Prospectus et certificats sont livrés franco sur demande NEHER ET FOHLEN FABRIQUE DE BAS ET BONNETERIE 2, Rue Francisque-Saroey, Paria (Paaay A. S 2) TITRES NON COTÉS \" J'achète et je vends au comptant aux meilleures conditions et sans courtage, tous titres non co tés ou depuis longtemps sans transactions. Maurice, 5, nie Tholozé. Paris. FONDS DE COMMERCE Aornrrt excellente imprimerie dans I PHP M ville prospère centre France. ULULSI Facilités paiement. Ec. Thomas, not„ Dampierre-s/-Salon (H\"-Saône) Composé sur Machines Linotypes, W. BKHRENS, Parla.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,800146"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1908-12-06"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117814341","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117814341","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117814341","http://gallica.bnf.fr/ark:/12148/bpt6k563082s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}