{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k4730234","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1884/11/04 (Numéro 2930)."],"contentAsText":["NEUVIÈME ANNÉE. ~N* 2930. Le. numéro s f 5 Colltl3BLmi ■- - sssmmmm MARDI 4 NOVEMBRE 1884\nLe Petit Parisien\nDirection : 18, rue d'Enghien\nABONNEUkiIEîNTS PAU» «T DÉPART**BNT» : Trolt'moi», S fr. Six moi», G fr. Un 88, <8 fr.\n' * ANNONCES Las Annonça» sont reçues chas M. AOWSOCRO, 10, plaça da ta Boorsa\nTribunaux tiennent à se prêter encore & la c médie annuelle du clergé. Si la réforme de là magistrature n'avait pat> été une simple plaisanterie, la Itépublique n» donnerait plus le ridicule spectacle de juges venant, en grand costume, Invoquer la bêuê dMion du curé. Les procès se jugent avec ta raison et aveo la conscience, et la raison aussi bien que U conscience n'ont rien à faire d'un goupillon.\nLES FRAIS JUDICIAIRES\nPendant la semaine qui vient do s'écouler, on s'est occupé ;\\ la Chambre de la question do la responsabilité dans les accidents dont les ouvriers sont victimes pendant le tra vail; je dois m'empresser d'ajouter que la discussion, cctto fois encore, n'a abouti à rien. Au cours do cette discussion, en parlant des procès en dommages-intérêts intentés par les ouvriers victimes d'accidents à leurs patrons, on a, naturellement, été amené à démontrer combien notre procédure était ruineuse. Ah ! oui; certes, elle est ruineuse, et jo ne serai contredit par personne en disant que la Chambre qui aura pris la ferme réso lution do diminuer les frais de justice méri tera les louanges <fc tous, en admettant îrièuic. qu'elle nuit pas réalisé autre chose que cette réfornfro démocratique. Comme le faisait remarquer spirituelle ment un de mes copfrèro.sceajours-ci, rien, oa presque risb.nw changé depuis le temps où Bridoye, lé fameux juge du livra da Ra beiaig, énuptéraft ioute? Jes paperasses dont n' avait hesoin pour rendre un jugement : complaintes, .ajournements, comparutions, commissions, infm mations avant-procédés, productions, allégations, interdits, contre dits, requêtes, enquêtes, répliques, dupli ques, trtpliqtreS, écritures, reproches, griefs, récokrnents, confrontations, libelles, apos tolos, compulsolrès, déclinatoir/ss, anticipa toires, évocations, envois, renvois, conclu sions, et. le reste. Vous jugez si, avec toutes ces compli cations procédurières, il faut avoir de 1 ar gent, et si on doit aussi avoir lo temps d'attendre I Cela me rappelle le mot si triste d'un malheureux travailleur qui, ayant eu un bras écrasé par une machine, avait demandé une indemnité à l'industriel qui l'occupait. Le procès dura des années entières ; toutes les juridictions furent cpuisées.Entln, lemai heuieux obtint gain de cause. Mais, alors, il était vieux, malade, prè3 de mourir, et il * « On me donne le pain que je demandais lorsque je n'ai plus de dents pour le man ger! »\n• • Quand pvendra-t-on lo parti do supprimer toutes les paperasses inutiles imposées jus qu'ici par fa loi? Un e spart en matières de justice, qui se cache sous lo pseudonyme dé « Maître Au bertin », veut bleu noirs conduire dans le confus labyrinthe <lo la procédure. li'supnoso un ouvrier tué en tombant d'un échafaudage. Cet ouvrier était jeune» tra- bien portant; il laisse femme et en fants. La veuvo réclame une indemnité. Le patron la lui marchande» Telle est la situation. Que faire ? demande « Mallro Aubertin », S'a-\ndresfer à la Justice et, ponr ne pas avoir à faire une avance considérable de frais, demander l'Assistance judiciaire ? La pauvre femme con sulte un homme compétent qui lui dit : « Madame; si vous demander l'Assistance judiciaire, vous l'obtiendrez probablement, mais dans quelques mois. Votre affaire sera mise au rôle, mais elle n'en sortira qu'au petit bonheur. Elle viendra à une Chambre quelconque, mais y traînera Indéfiniment. Elle sera appelée, mais renvoyée. Il y a tant et tant d'affaires d'Assis tance, que vous attendrez trois ans avant da voir Jugement. Si vous avez quelques écono mies, vous ferez mieux d'aller ae Pavant et de prendre les frais à votre charge. » « Et, de cette manière, quand ce sera-t-il Uni? » demandé la veuve. « lin moitié moins de temps; en dii-hult mois envi:on, au lieu de trois ans. •» » C'est encore bien longl » « Je ne dis pas; mais, que voulez-vous? c'est moins long qu'autrement! » -•L.-\n• • Alors commence l'interminable séria des frais. La pauvre veuve va chez un avoué, et voici lo détail de ses premiers déboursés : 3 fr. fit) pour timbre et rédaction de la requête afin d'assigner à bref délai ; 5 fr. 63. pour l'enregistrement de l'ordonnance que rend le Président du Tribunal pour per mettre d'assigner à bref délai ; 7 fr. 65 pour le coût de l'original.de la copie, de Tonregistrement, du timbre employé et le répertoire ; 10 fr. • our lo droit de Conseil : 3 fr. pour la rédaction de la feuille d'audience ou « placet» que signe l'avoué; 4 fr. pour que l'avoué dépose ce placet au greffe de la mise au rôle général ; 1 fr. 50 pour vacation à cette mise au rôle: , 3 fr. i 0 pour nouvelle vacation et bulletin de distribution ! entendu, tout cela a pris un temps très long, et, pouftàriM'afraro est f peine engagée. m\n•% mf%€f Poursuivons nos comptes avec « Maître Aubertin » : 3 fr. 75 oour l'acte dd l'avoué de la veuve, des tiné à appeler le patron à l'audience, — plus 3 fr. pour Vacation réglementaire. L'avoué du patron, pour une raison ou pour une autre, gagne une première huitaine,ou même une première quinzaine, en déposant des con clusions dites « exceptionnelles, » qui paraissent avoir pour but la communication des pièces de l'avoué de la veuve et qui sont, en réalité, un simple rnoven de tuer le temps : cette petite manœuvre \"coûte 3 fr. 10 cent- (bulletin sur ex ception et vacation;, et puis 3 fr. (vacation à donner communication des pièces). 1 Et, ensuite, il y a : 0 fr. 10 cent, pour bulletin de mise au rôle de la Chambre; 3 fr. TScent. poursommation de signifier les défenses -3 fr. !Ô cent! pour bulletin de remise à la sor tie du rôle et vacation.. Et, toujours, le temps s'écoule : la pauvre veuve dépense ses dernières économies, ses enfants ouf faim, la misère l'étreint! .Mais voièi la pièce de résistance : les « con clusions grossoyées ». C'est là que tos officiers ministériels ont le plus de latitude; c'est là qu'ils trouvent le plus de bénéfice. Ces « conclusions grossoyées » sont d'une par faite inutilité dans l'affaire : ce sont des actes imaginés par la loi dans l'intérêt du Use,auquel ils procurent une forte consommation de papier titûbrè.Mais l'avoué aussi entlre un large profit: 2 fr; 50 par rôle, c'est-à-dire par feuillet de vingt cinq ligues à la page èt de douze syllabes à la ligne. \"On a 1 habitude de remplir de 6 à2O rôles\npour uns affaire de 2,000 francs, 25 à 30 pour une demande de 10,000 francs. 100 à 150 pour 100,000 francs, et atest de suite. Or, comment tes remplir? Tout est bon à Cet effet, et les clercs écrivent là ce qui leur passe par la tête, copiant des passages des Traités des jurisconsultes, enta mant des dissertations invraisemblables sur le londemeut du droit naturel et du droit positif, se lançant dans des considérations à perte de vue, piatjuant des morceaux choisis de Montes quieu ouded'Aguesseau, transcrivant même des passages de roman. Les magistrats protestent quelquefois, les clients toujours, mais qu'importe? La loi tolère, protège, encourage cet abus. La veuve, pour ses « conclusions gros sovées », paio environ C 5 fr. 70 cent. Puis, viennent les « conclusions addition nelles » et tout lo menu irotin des actes du même genre. On fait également entrer en taxe une somme de 15 fr. pour plaidoirie de l'avocat, auquel il faudra, néanmoins, payer ses honoraires, et une autre somme de 3 fr. pour l'assistance de l'avoué. Bien entendu, au milieu do tous ces frais, le plaideur, la plupart du temps, abandonne la lutte. 11 s'avoue vaincu. Forcé par la faim, Il accepte les dommages-intérêts quo le pa tron veut bien lui donner.\n•% Mais admettons qu'il ait poursuivi jusqu'au bout : le jugement a été rendu. Vous croyez être à la Ça? Dêtrompez-vons ! Celui des. avoués qui a intérêt à lover le juge ment rédige ce qu'on appelle les S qualités » : c'est un document assez long, qui coûte tim bre, rédaction et signification compris, 13 fr. 67 cent- Après quoi, il y a lieu d'enregistrer la « mi nute » du jugement. C est une somme à déter miner au taux do 0 fr. 30 pour cent 6ur le mon tant des condamnations. Joignez a cela le coût de la « grosse »; variant selon l'étendue du juge ment. Puis, la signification de la « grosse » à avoué, la signification à domicile, le droit de corres pondance, toutes choses prévues, réglées, ta rifées. On croit rêver, véritablement, et on so demande si l'Etat républicain no devrait pas depuis longtemps avoir cessé de multiplier les frais de Justice, d'entasser les papiers, d'accumuler les retards, de compliquer les ; choses. Et remarquez qu'une fois l'affaire finie et l'avocat payé, il peut y avoir d'autres frais pour faire exécuter le jugement. Croyez-vous qu'après cela, on ait tort de se plaindre de la procédure française ? Nous n'avons vu là qu'un des côtés de la question des frais judiciaires; mais c'est bien pis dans d'autres affaires ! Aussi peut-on dire qu'au prix où est la Justice chez nous, il est bien difficile aux pauvres geus de se la faire rendre. JEAN FROLLO\nLA MESSE DES TRIBUNAUX\nLa « Messe-Bouge », comme on l'appelle, messe dite à la Sainte-Chapelle à l'occasion de la rentrée des Cours et Tribunaux, va encore avoir lieu cette année, malgré l'incident désa gréable arrivé à la Cour de Cassation en 1883. On se rappelle que l'archevêque de Paris, in vité à cette cérémonie, en profita peur adresser une sorte de mercuriale aux magistrats qui avaient commis l'imprudence de venir s'exposer aux foudres de sou éloquence cardinalesque. La leçon n'a pas suffi, paralt-il, ou, plutôt, l'esprit de réaction et de cléricalisme est si fort dans le personnel judiciaire que les Cours et les\nVoici ce que dit le Temps, journal min térfel et modéré s'il en fût, de la politique» extérieure de M. Julos Ferry : « Les incertitudes de la politique du gouver nement, la prolongation indéfinie dos hostilités avec la Chine, la pour des responsabilités qui sa trahit du côté des miuislrus comme de celui des députés, en un mot, co piétinomeut sur place dans la position la plus fausse et la plus dangereuse, ont impatienté l'opinion. » Nous n'avons jamais été plus sévères.\nAU TQNKINJT EN CHINE\nLes renforts on Chine Un nouveau régiment de marcha d'infanterie do marine va être créé pour les besoins do lu Guerre do Chine : ce régiment s'appellera «■ la régiment do Formose ». Il sera prélevé par moitié sur la garnison de Gochlacblne et sur le corps eipéditfonaatre du tonkin, et sera composé de trois bataillônis à quatre compagnies de 150 hommes chacune. Le 1\" bataillon, fourni par la Cocbinchine, comprendra les 25\", 2(5\\ et 2?° compagnies du 3* régiment -, le 2\" sera formé de F état-major et de quatre compagnies du 3* régiment; \"le de l'état-major et de quatre compagnies du 2 ré» ginjent. - -■ * ?*** ■ ... » if -&\nLe lieutenant Triboulet * V Le ministre de la Marine a été informé hier de la mort du lieutenant Triboulet, du 2>» réfl ment de ligne, Mot s 6 att combat, de Cdul au Tonkin. _____\nA Tien-Tain On télégraphie de Hong-Kong que, sur l'ordre du gouvernement français, notre consul à Tieu- Tsin et le chancelier du consulat eut quitté leur §oste et se sont rendus h shaug-Hat, à la suite e troubigs très graves qui ont éclaté à Tîon- Tsio.\nFOLIE \". t\nLes Journaux ministériels ne savent plus à quels expédients récourir pour défendre l'expé dition tonkinoise. Eu voici un, l'lndépendant, de Bar-Je-Duc, qui veut prouver que cette expédition, c'est la fortune de la France, et U se laisse aller à Écrire cette phrase stupéfiante : « L'or est tellement abondant au Tonkin que dans certaines régions on élève des çfnards, uniquement pour ramasser dans leur» c*. crCiucnts, devenus îïn précieux guâno, l'or qu'ils out avait- en barbotant dans les rats* seaux. » Et C'est avec de telles stupidités qu'oit espèce abuser le pays ! On ose encore nous parler des pépites d'or, quand le sang de nos soldait ar rose la terre tonkinotae f C'est, en vérité, de la folle 1 lelaoatd *>b .siïM\nLES PROVOCATIONS AU MAROC\nNous avons déjà parlé des outrages subis pas des Français au Maroc : nos nationaux s'y trou vent exposés à de véritables attentats, non seu lement de la part d'une population musulmane fanatisée, mais encore par le fait des autorités marocaines. Cette situation est devenue assez grave pouf nécessiter l'envoi du navire ouirassé le vwgw» dont les canons ne tarderont pas à menacer lu port do Tanger. • U faut espérer que cette démonstration sut*\nN* 38. Feuilloton du PETIT PARISIEN.\nROSE SAUVAGE GRAND ROMAN INEDIT\nXVI (suite) On renvoya, la moitié des domestiques, elle gaspilla moins. Cela dura quelques mois. Les affinités redevinrent meilleures; insen siblement, Antoinette reprit ses anciennes habitudes. Pour avoir la paix et croyant à un retour de la fortune, Etienne, après des observa tions hasardées timidement,ne dit plus rien. Ce n'était, malheureusement, qu'une ac calmie. Toute sa tension d esprit,,tons ses efforts matériels ne parvinrent pas à écarter de nouveaux déboues. Hector Barvier, l'associé, connaissait la vérité. Cette vérité semblait le laisser indill'érent. Il devenait froid, plus froid, à mesure que la catastrophe approchait. D ne paraissait presque plus chei Mme Albuu. s» contentant dtntrer pst-c! pat-là, à la lîfaisflh ae commerce. Etienne savait qu'il était à même de le sau ver, sans accomplir pour cela de grands sa crifiées. £t cette ïésgrxe, après une aussi\namitié, après dix ans d'intimité de chaque jour, et des protestations, des avances de toutes espèces, lui causait un véritable cha grin. CelaTempêcha de s'adresser franchement à lui, comme il l'eût fait, sans doute, un an auparavant. il pensait d'ailleurs, que, dans les conjonc tures otr il se trouvait, c'était ù Barvier à lui offrir ses services. Puisqu'il ne disait rien, il n'avait rien à lui demander. 11 le fit, cependant, pour sa femme et pour ses enfants qui du luxe tomberaient bientôt dans la mfsère. Une après-midi, ils se rencontrèrent au bureau, ét il's'enferma avec lui. Non seulement, le commanditaire refusa d'avancer d'autres fonds, mais il reprocha ■violemment à mon frère de lui faire perdre une partie de ce qu'il possédait, blâmant sa Î gestion, le traitant d'incapable, quasi de vo eur. Etienne était la bonté, la patience mêmes. La colère ne l'empoignait qu'à la dernière extrémité, mais alors 11 ne se connaissait pIU3- Sa main s'abattit s.ur la joue de l'insul ter» ; celui/cl répondit par un coup de canne ; U v eut une lutte entre les cloisons du bu reau. A travers ces cloisons très minces, le bruit «tàjt jéjû arrivé t?x «reiJiiJt\ndes employés, qui, s'approchant pour mieux écouter, avaieut entendu le dialogue et en tendirent mieux encore la bataillé. Ils virent sortir Hector Barvier, blême, les vêlements en désordre. Avant de disparaître, il se retourna pour dire : C'est la dernière fois que je mets les pieds ici. Vous êtes un coquin, je ne veux pas passer pour votre complice! Si vous y reveniez, fit Etienne, en s'élan çant, et de plus en plus aveuglé par la fu reur, vous u en sortiriez plust On se précipita, on lo retint, et Barvier partit en lui envoyant une nouvelle insulte. 11 ne revint plus, en effet. Un mois s'écoula. La faillite se dressait, terrifiante, inévi table, en face du négociant. Bien que cfelle-ci fut la cause première de cet. événement, il cachait à sa femme sa situation désespérée. Tant qu'il lui voyait, en revenant à la mai son, un visage souriant, des llfthrs dans les cheveux et au corsage, il lui semblait que la débâcle s'éloignait. La cruelle adversité oserait-elle s'abattre snr cette créature dans tout l'épanouisse ment de la beauté, de la jeunesse, du bonheur?... Oserait-elle frapper ces petits êtres qui jouaient sur le lourd tapis du parquet ? qui brisafegt leurs riches jouets, çojqftt les »e-\nfits pauvres brisent leur trompette de treize sous, ou leur poupée de carton? Lo chagrin sur le visage d'Antoinette; la calme sur ces fronts d'enfants qu'attriste raient les larmes do la mère, ce serait la confirmation du malheur... de la honte 1 Il se taisait pour essayer de douter plus longtemps. Un soir, Etienne quitta sa femme et ses enfants. Il partait en voyage pour quelques jours* ainsi que cela lui arrivait quelquefois. Comme il descendait à la garo du Nord, du son coupé, il s'aperçut, en fouillant dans son portefeuille,qu'il avait oublié certains papiers .importants, et remonta en foitûré aussitôt; donnant l ordre au cocher de regagne)? lu maison. ' *.V/ànètiMoaLlT• 11 en serait quitte pour prendre le train de nuit. îidâô artNè'i : D abord contrarié de c« retard. U se sen tait maintenant, presque satisûut. ; . 11 allait se retrouver doux ou trois heure# parmi le» siens, qu'il avait quittés avec uue singulière impression de tristesse. Le coupé s'arrêta rue de Berlin, où U de meurait. C'était eu hiver, str heures tenaient d® sonner. Il faisait nuit- • U monta lestement l'escalier et aonfl#. Té de fte p» ïéypsc >.»\nPROCHAINEMENT fjt PETIT PARISIEN eommcneera CI NOUVEAU GRAND ROMAN INEDIT LA GOUVERNANTE rAa JULES MARY\n","flra pour calmer les effervescences locales: mais on peut se demander si, dans l'intérieur, à Fer, ! Empereur du Maroc se sentira exposé à un juste châtiment, là ou les Obus d>m vainçau ne peuvent arriver. Depuis bien longtemps. Isa rapports sont ten dus cotre la France, maîtresse de 1 Alerte, et I Empire Etabométan, notre voisin sur ta Médi terranée. tant qu'Abdel-Kader a lutté contre nos arpie»» II trqnvalt au Maroc on appui constant et sou vent un refuge; plus récemment, les faux pro phètes ont fomenté sur cette frontière les msur récitons que nous avons eu à soutenir dans la province d Orao. En finir avec ce danger constant pour notre grande coloale africaine serait donc un devoir pour le Ministère, si la. folle politique de M. •luiea Ferry n'avait pas dispersé nos forces aux extrémjlès du monde. Pendant que nous prodiguons des nommes et de l'argent su Tonktu. où notre drapeau n'aurait jamais dit être déployé, nous n'avons pas dispo nibles ler, troupes qu'il faudrait pour rectifier utilement la délimitation de l'Algérie du côté du Maroc et infliger une leçon méritée aux fanati ques Musulmans. A Fez, en ontre, s'agitent des eonvoitlses et des ambitions : l'Angleterre et l'Espagne créent des embarras A nos agents, dont la voix devrait être absolument prépondérante. M. iules Ferry, là encore, a lâché la proie pour 1 ombre: y s'est occupé trop peu du Maroc, parce qui! regarde sans cesse vers la Chine, pour voir s'il ne lui tombera pas du ciel une so lution heuieu«e et une paix toute rôtie.\n• —— L'PMMOX\nLa lUpiiiiiqM française, voyant s approcher la date des élections et sentant que le pays no pardonnera guère aux opportunistes leur politi que de stérilité à I intérieur et de folies a 1 ex térieur, invite, une fois encore, tous les répu blicains à s'unir et à s'entendre. On oublie les attaques passionnées et inju rieuses qu'on a Jetée» uni républicains sincères, parce qu'ils voulaient qu'on ne fit pas le jeu de fa réaction et qu'on no ruinât pas la France; on oublie les discours de IL Waldeck-Rousseau en Bretagne et de M. Jules Ferry en Normandie, pleins de provocations à 1 adresse de ceux api, suivant 1 expression de M. Madier-Montjau. « avaient, en luttant contre l'Empire, paye de leur position, de la tranquillité de leurs familles, et mémo de leur sang le droit dp se dire répu- nous », disent les opportunistes, en faisant, les yeux doux. C'est très.-bien, celai - mais çommont enten dez-vous l'union? 81, dan» I accord quo vous propose» aux fer mes républicains, aux vrais patriotes, il faut abandonner tous les engagements pris envers le pays par le parti démocratique,,6'il faut im puter silence à sa conscience, s'il faut accepter lapolitiquo qui compromet les intérêts sacrés do la patrie, nous répondons i« Cette union-là, nous n'en veulops pas ! «\nLes Délégués sénatoriaux\nDemain, le Sénat doit discuter la loi relative au nouveau mode électoral 'dès sénateurs. Selon toutes probabilités, le projet sera adopté tet qu'il est sorti de l'accord do la commission du Sénat et du gouvernement. Ce projet fixe Ip nombre des délégués des communes chargés d'élire les sénateurs d'après l'échelle suivante de proportionnalité : Communes de tn conseillera, i délégué : de 12 2 délégués; de tft conseillers, 3 délégués; do 21 conseillers, 5 délégués ; do 2.'î conseillers, 7 délégués; de ?7 conseillers, 0 délégués; de 30 conseillers, li délégués; de 32 conseillers, 13 délégués; de 34 conseillers, lb délégijés; dp 3û conseillers, 1? délégués.\nLA. QUESTION DU PAIN\n'Aujourd'hui, lundi, les délégués du Syndicat patronal do la boulangerto parisienne se ren dront eljez !e Préfet de là Seine pour lui foire officiellement part du refus des boulanger» de livrer le pain à P5 centimes les deux kilogrammes. Idsong que le Conseil municipal va otra saisi du rapport fait par sa Commission dos halles et marchés sur !a question du prix du pain. C'est sur ce rapport que ie Conseil municipal prendra une décision.\nL'Héritage de M. Hyacinthe Loyson\nV * «» on annpn*a qu'un vïSErd de nuatra-vingt uuatre ans, M. Burnicr-Kontanel, vient de mou rir à Régnier : Hante-SaVote), laissant à son neveu, M- Hyacinthe boysen, une fortune consi dérable. AJ. Hyacinthe Loysen, c'est —on ne l'ignore pas l ancien » Père Hyacinthe », dominicain défroqué fin jetant la robe au* erties, il avait essayé de\nLaure, un pou malade, et qui dormait au moment d® son départ. On lui ouvrit, et il marcha droit à sou ca binet. U prit les papiers restés sur son bureau, leg plaça daus une dos poches du portefeuille et remit le portefeuille dans sa poitrine. Un faible rayon do lumière glissait sous une portière, à gauche. Cette portière ouvrait sur ia chambre de Mme Albau. Tout doucement, voulant !a surprendre, il la souleva,, poussa avec la mémo précaution, la porte restée entrouverte, passa la tôle et regarda deux bonnes minutes sans qu'Antoi nette s'aperçût de sa présence. Assise devant un élégant petit bureau, éejairée par une grosso lampe dont rabat teur de dentelle faisait tomber ioute la lu mière sur sa tôle penchée, elle écrivait. (lapide, légère, sa plume glissait sur lo pa pier satiné. Ta curiosité d'Etienne s'éveillait insensi bknnbnt. Elle leva soudain la tète et jota un cri, tyt gsàtûi cri,. , . A. ' Puis elle se dressa si précipitamment que sa chaise tomba en arrière. Elle\" était fort pâle et froissait dans sa main la missive inachevée. -r, Tu m'as fait peur ! dit-elle. Et, s'aperçevaut de l'imprudence de t»on mouvement ;\nfonder une nouvelle Eglise : cette combinaison n ayant pas réussi, Il t'avait abandonnée, faute d'argent pour îuner un local où Installer sa chapelle. Maintenant nu il a hérité d'upe fortune qu'on dit •< considérable ». t-il rouvrir son église? H est pins probable que M. Loyson gardera précieusement son héritage : généralement, ijuand on fonda un cuite, c'est pour qu'il vous rapporte, et uop pour Ottïl vous coûte. Autrement, comme disait Menti Monder, où serait la fin c •'\nManifestations patriotiques\nUne grande manifestation patriotique a eu lieu avant-hier, à Clermont-Ferrand, sur la tombe des soldats tués en 1870; on comptait plus de 10,000 manifestants. »*\nA Saint-Denl*. une manifcalation jfitriotique a eu lieu en l'honneur dés combattants delB7o.Up cortège s'est formé dans la rne Petit et, précédé par une musique exécutant des airs funèbres, s est rendu au monument couvrant les restes des soldats morts pour la patrie. Ec maire assistait A la cérémonie avec les conseillers municipaux. Après uno brève allocution glorifiant le courage des soldats vaillants tombés eu défendant leur psy;, l'instituteur a lu une pièce de vers intitu lée : « Aux défenseurs de, la patrie ». Un grand nombre de couronnes et d'emblèmes funèbres ont été déposés sur le monument.\nUngrand nombre doFrançais habitant Bruxelles sont allés hier porter des couronnes sur le mausolée élevé à )a mémoire des soldats fran çais morts on Belgique pendant la guerre de 1870-71, Trois discours ont olé prononcés, pro clamant l'union franco-belge, ils ont été cha leureusement applaudi;:^\nLES ANGLAIS EN EGYPTE\nOn télégraphia de Dongola au Morning-Post d'hier matin ; « Des indigènes porteurs d'une lettre pour le général anglais Gordon, et qui 6ont revenus sans avoir pu atteindre Khartoum, racontent qu'un combat de trois Jours a ou lieu à Amder man, près de Khartoum ; les reballes s'assem blaient en grand nombre à Bis-Çabra, sur la toute de Khartoum. » D'autre part, on a déçu du Caire la dépêche Suivante : « D'après des renseignements de source sé rieuse, le général Gordon, accompagné de deux mille hommes qui lui étaient restés fidèles, au rait quitté Khartoum, au commencement de septembre, sur dés vapeurs remorquant plusieurs barques, et aurait essuyé en vue de Berber une canonnade meurtrière qui aurait détruit presque toute la flottnie. Le vapour qu'on a trouvé échoué récemment à Méràwé on serait la der nière épave. Le général Gordon serait prison nier du Mahdi depuis vingt-cinq Joubs. »\nLA NOCE INTERROMPUE\nM. Bouchez, proéureur do ta République près te Tribunal de la Çeine, vient d'adresser aux maires du département une circulaire rappelant qu'aux termes de la loi récomment promulguée la dissolution du mariage ne résulte pas, en fait, d'une simple décision judiciaire, mais qu elle doit être prononcée par 1 officier de l'êtat-civil, devant qui les parties comparaîtront après le jugement et dans un délai déterminé. Juste au moment où, par une prévenance à laquelle il no nous a pas habitués, le Parquet portait ainsi è la connaissance de tous les règles pratiques constituant la procédure du divorce, la Préfecture de police, non moins complai sante, s'efforçait de nous faire toucher du doigt l'utilité de cette bienfaisante institution au moyen d'une 6ortc do vaudeville très habilement mis on scène et quf s'est Joué, jeudi dernier, en pleine mairie du quatrième arrondissement de Ce jour-là. en effet, comme Mlle Marie Fingor venait d'être légitimement unie à un jeune homme désigné sous le nom et les qualités de l'haron, ancien caissier d'assurances, et sortait tout heureuse au bras de son mari, des agents apostés à cet effet firent tout à coup Irruption sur les marches de la mairie, et. sans autre forme de procès, mirent en état d arrestation ledit Pharon. Inutile d'insister sur les incidents qui suivi rent : ébahissement général de la noce, colère des grands,parents, évanouissement de la ma riée. Ce qui nôus importe, c'est que ledit Pha ron, dûment reconnu pour être l'auteur de di vers faux en écritures et détournements commis au préjudice d'une banque où il travaillait sous le faux nom de Cantin, a été incontinent conduit à Maxas* —O-r Voilà donc une pauvre jeune femme veuve de fait, dès la premier quart d'heure qui a suivi son mariage. La première réflexion qui vient à la lecture de cet étonnant fait divers, p'est que M. Camescasse\n-fi- Voiiâ ma lettre bonne il jeter au feu... Quelle idée ! d'entrer ainsi sans bruit... Pour quoi n'es-tu pas parti? En pallant 'elle marchait à la cheminée, elle allait y lancer le papier. Une proscience inconsciente s'empara d'E tienne- Avant qu'elle l'eût atteint, il l'avait saisie par le bras èt la ramenait au milieu de la chambre : A quiécrivais-tu aonc, sans indiscrétion, chère amie ? A... à Spne. .. Dclorge. Sa voix faiblissait, comme si elle se trou vait sous lo coup d'une grande terreur. Il la sentait trembler sous son étreinte. Montre-moi cetic leitre, veux-tu ? -- Non ! non ! répondit-elle, riant d'un rire rauque et tremblant plus fort, il y aurait in discrétion, cette fois... Et lui, à stm tour, le naïf, l'imbécile, se prit à frissonnpr. Antoinette, tu n'écrivais pas 1 Mme De iprge ! Mais si, je l'assure... - Tu ineips ! Pourquoi mentirais-je? Etienne, làclie raoi. C'est rldièuîe, ce que tu fttls là ! Montre-moi la reltrv, je veux la voir absolument ! Si tu me laisses, tu la verras; autre ment tu me broierais plutôt que de me la . faire donner.\net ses agents ao sont,en la circonstance,permis, à l'égard de-deux familles honorables, une Tare» à la fois grossière et cruelle. Car, enfin, puis que l'identité (ledit Pharon était constatée, ne pouvait-on l'arrêter ailleurs qu'au milieu d'une cérémonie dont ('auguste caractère devrait ins pirer respect à tous, mémo à la police? Qnello raison empêchait de l'appréhender la veille, au sortir de son bureau, ou, tout au moins, le ma lin, à son propre domicile? Tenalt-on à un éclat public? Noue n'en voyons pas bien la nécessité. Encore, dans ce cas même, eût-il été pins logique et pins humain d'agir dès i entrée 4 la mairie, avant la consécration du mariage. On a préféré agir après, de façon 4 faire coup double et qu'il y eût deux familles atteintes au lieu d'une. Singulier usage de la puissance publique, et comme ces choses-là sont faite» pour inspirer le respect de l'autorité l I ago' —o — Toutefois oes réilexions émises, il faut ajouter <r- et c'est la leçon que nous voulons surtout tirer de ce petit événement, que les effets malfai sants de cette sotte plaisanterie policière seront considérablement diminués grâce à la loi sur le divorce, il v a six mois seulement, ia situation ds la pauvre jeune femme si cruellement frappée en plein bonheur eût été effroyable. Mlle Fioger eût été liée à jamais au misérable qui l'avait trompée ; elle eût quand même porté son nom, partagé son déshonneur, subi toutes les charges la ce révoltant mariage et sa vie tout entière en çût été empoisonnée. Aujourd'hui, du moins, elle pourra briser cetto lourde ehaine. il lui suffit d'obtenir un jugement et d'accomplir toutes les formalités Indiquées dans la circulaire de M, Mouchez. Ce sera long peut-être, mais elle on viendra à bout. Ea loi sur le divorce a du bon.\nLa Catastrophe de Glasgow\nline catastrophe épouvantable a eu lieu hier soir, à Glasgow, en Ecosse, pendant la représen tation au Stur-Theatcr. La salle était pleine de monde, lorsque sç fit enteqdrele cri : « Au foui » Les spectateurs, pris do paniqpo, se précipi tèrent vers les portes, et une épouvantable cohue se produisit, malgré los efforts de quelques per sonnes qui avaient conservé leur sang-froid et qui criaient qu'il n'y avait aucun danger. La foule effrayée linlt, cependant, par se ren dre compte qu'il n'y avait pas d'incendie, mats ii était trop tard et quatorze personnes avaient èiô éofciséss La police a arrêté un individu qui avait été ré cemment chassé du thôûtro et qui est accusé d'avoir Jeté le cri d'alarme. Le théâtre où aeu lieu la catastropho est un théâtre populaire spécialement fréquenté par les Classes ouvrières de Glasgow.\nLE» AIUIRKH DE VARIB\nLes Inspecteurs des plantations de !a ville de Paris commenceront cette semaine un travail minutieux consistant à visiter un à un tous les arbres de nos promenades publiques, et à mar- Juer ceux de ces arbres qui, de mauvaise venue, evront être remplacés pendant l'hiver.\nL'ACADÉMIE^\nLa lettre ppr laquelle M. Alphonse Daudet re fuse do ppser sa candidature au fauteuil actuel lement vacant à l'Académie française fait du bruit. L'éminent écrivain a eu raison : Il est évident nue les petites platitudes auxquelles, la plupart du temps, doit seiivrer le candidat académique sont écœurantes; les suffrages sont dus A la fa veur bjen plus qu'au talent; dans ces conditions, on comprend qu'un écrivain consciencieux,avant souci do sa dignité, tourne le dos à une Acadé mie nui, si elle compte Viçtor Hugo,a également parmi ses membres des geps comme le due d'Auditlrct-Pasquier et le duc de qui n'ont jamais écrit un livre. Naturellement, la lettre de M, Alphonse Dau det a fait renaître toutes les épigrammes fabrl- i quéea sur le compte de la « Société des Quarante ». D'abord, c'est !e mot de Mably, qui disait : ; « Si J'étais de l'Académie, on demanderait pout ôtro pourquoi J'en suis; j'aime mieux qu'on de mande pourquoi je n'en suis pas », 11 y a, ensuite, le quatrain de Hois-Kobcrt, à propos du Dictionnaire de l'Académie : Tous ensemble, ils ne font lion qui vaille I Voilà six ans que sur l'y on travaille, Et le destin m'aurait fort obligé fi'it m'avait dit : « Tu vivra» jusqu'au G! » Un jour qu'on discutait chez M. Cuizot les titres d'un candidat à l'Académie, le ministre de Loul3-philippe dit : if Pour moi, je lui donne ma voix; car, onliq, on a beau dire, je lui trouve les qualités d'un véritable académicien,: il se pré sente bien, il est décoré, il n'est d'aucune opi nion, et ensuite il n'a rien écrit ! » On n'est pas plus caustique ! Théophile Gautier disait des académiciens : « Ils sont ià quarante qui se disent IMMORTELS\nIl Resserra ses doigts, en se méfiant, ce dont ne se doutait pas sa femme. Et Î1 avait raison de se méfier ! A peine dégagée, celle-ci se précipitait de nouveau vers le foyer. Elle lançait le papier au milieu des flam mes, quand il la rattrapa si brusquement que sa main dévia et que la lettre no tomba que dans les cendres. Etienne l'avait ramassée avant qu'An toinette edt eu le temps do- se placer devant la cheminée- Elle se ieta sur lui, écumanto de rage, no gardant plus aucune réserve, et essaya de la lui arracher. A dix reprises, il la repoussa... Et à dix reprises, elle revint à la charge; il no lâchait pas la lettre. Pour s'en débarrasser, il l'envoya rouler sur un canapé et se réfugia dans son bureau, dont il ferma les portes à clef. Là, il lut... Cette lecture devait lui porter un coup ter rible. La commotion ressentie dès l'es premières lignes fpt si violente qu'il perdit presque connaissance. Le sang, lui montant à la gorge, l'étouf fait- il no s'expliqua pas comment, lorsque, dans la suite, lé souvenir de cette minute de douleur surhumaine lui revint à l'esprit,\nparco (}«\"<> 11 * oublié do les enterrer ». Les écrivains de talent nul n'entrent p*s à l'Académie peuvent aisément se consoler en »on géant que ni Desoartea, ni Pascal, ni Molière, ni Bavle, ci llegnard, ni Le Saga, ni J.-J. Rousseau, Ri Diderot. ni Beauinajrehais, ni Chamtart, ni Paul-Louis Courier, ni Baltao. ni Lamennais, ni Alexandre Dumas père, ni t.eorge sand, ni Gus tave Flaubert, tous ces écrivains illustre», n'en ont fait partie. j ■ \\\n- - '«Q» M' 'i -!\"• ' '\"»» \" \" NECROLOGIE\nïiort du directeur de l'Opcrn M Vaueorbeil, directeur d« l'Opéra national, dont té- Ut de santé, depuis quelques saurs, ue laissait plus au cun espoir, est mort hier matin cher lui, rue de Pon ihicu, k sept heure;, au indien de cruelles souffrances et a prêt trois heures de longue et douloureuse agonis. Il était âgé do soaanta-déux, ans à peine. Il avait rem placé M. Hataarier à la direction de 1 Opéra en BW. Il était a ce moment cortmnsiatre-général du gouveruement pour les théâtres subventionné». Rappelons que, pendant sa direction, il a monté tes opéras suitanls « Pftyeuctl, Aitla, Françoise rte *•- film, le Comte Orf, le Tribut de Zaotoro, Henri/ MI/, Sapho, ia Korrigane. la Farandole, Kitmmna. Ces jçurs-ci, il avait mis en scène le Fubarin de MM. Paul Portier et Pessard et un Hllet de M. André Messa ger : tes Deux Pigeons. M- Vaucorbeil était un compositeur émérite, mais dont la carrière n'a été marqués par gueun succès reten •ssant.\nL'AÉROSTAT ROTATEUR\nUn aéronaute nommé Latiemann exécute en co moment à Bade des asceasious curieuses. il a réduit l'aérostat à sa plus simple expres sion, en ce sens qu il a supprimé la nacelle; de plus, il a introduit daus la construction de la soupape un perfectionnement peu compliqué, mais ingénieux. Son ballon a la forme cylindrique et cubo en viron 9,300 pieds. 11 tourne sur un axe horizon tal, ce qui lui a valu la dénomination do « Ro tateur », La soupape, construite avec qn soin particulier, peut ainsi être amenéo & volonté, soit sur un côté, soit sur le dessus, soit à la partie inférieure du cylindre. L'oéronnute peut donc la surveiller à tout instant, ca qui est un point fort important. Jusqu'ici, la soupape se trouvait placée sur le dessus dq ballon et hors delà vue de l'arêonauta qui ne pouvait en vérifier le fonctionnement, souvontfort imparfait. tniln, la « Rotateur » n'a pas de nacelle. L'aéronaute se suspend au filet par quatro cor des, dont doux passent dans sa ceinture do gymnastique et deux autres sous dos ôtriers où il place ses pieds. Il est donc au-dessous du ftlot comme dans uno aorte de balançoire emportée par le ballon. M. Lattemann se servait d'abord d'une r-cllo ordinaire, sur laquelle il Se plaçait à califour chon; mais il y a bientôt renoncé pour adopter simplement les étriers. sur lesquels il sentent debout avec une entière liberté de mouvements. Le « Rotateur », rempli de gaz d'éclairage or dinaire, s'élèvo à 1,200 mètres environ en dépit do ses faibles dimensions. Lb manœuvre do la soupape étant fort aisèo et régulière, M. Lattemann peut aisément cher cher, au-dessous do cette hauteur maxime, un courant d'air qui le porte dans le sens où il dé sire aller. Au total, ses expériences, sans rien présenter d'absolument nouveau, ne sont pas dénuées < dintérét.\nLA. MAIN COUPLE\nOn vient d'annoncer le départ du Tonkln du navire qui rapporte en France les restes mu tilés de l'infortuné commandant Rivière : cette nouvelle nous a rappelé uno macabre histoire qui est bien en circonstance en cé moment, au , lendemain du jour consacré â féter les morts. Il s'agit d'un Français qui, comme Rivière, Tut massacré en un lointain psys. C'était, croyons nous, il y a quelquo vingt ans et sur les fron tières de la Chine, également. Un officier do martno, avec uno très faible i escorte, explorait les bords d'un de 3 fleuves où nos canonnières ont fait parler récemment le oanon. 11 tomba dans une embuscade do pirates qui le massacrèrent, avee des raffinements horribles do cruauté. Deux ou trois de ses compagnons seuls échappèrent au mémo sort, fis voulurent recueillir les restes do leur officier, dont le corps avait été hideusement mutilé et ensuite brûfé. Us ne purent recueillir que sa main droite, qui était Intacte, et quelques lambeaux do chair. La famille do l'officier fut prévenue : elle fit élever ù sa mémoire un monument ot elle vou lut, par un soin pieux, que ces débris du corps reposassent du moins sous la terre qui eût con tenu son cercueil, s'il fût mort on France. '-r.U >' W î ï.'? '* î. Lettres sur lettres sont adressées en ce sens aui survivants de l'expédition, a l'administration coloniale, .aux autorités compétentes qui an il n'avait pa3 succombé à une attaque d'apo plexie. S'il avait pu mourir à eet instant maudit I lin prononçant ces dernières paroles, op presse, M. Albau se détourna, et -Albert vit passer sur ses traits une contraction. Il se Ht un silence quo lo jeune homme ne chercha pas à rompre, quelque impatience qu il éprouvât à connaître la suite d un récit non-seulement dévenant émouvant, niais touchant à ses plus vives affections. Tandis que le narrateur, maîtrisant son agitation, se recueillait pour la seconde fois, il repassait en esprit ce qu'il venait d'en tendre. (A suivre.} GEORGES MAL» A QUE.\n«MEÏÎTÉ CÔIUie&POràikAKCB M. J. L. 8.. Nancy. Nous avons, dans notre nu- i innro d hicr. donne la liste des numéros gênants de la L»Ofem a Amstciaain: vous pouvez vous procurer cette liste en écrivant àM. Staudc, iIU, boulevard éébaatopol,\nv LE TEMPS QU'IL FAIT\nVariations atmosphérique* du Si novembre : < A 7h. du rnaUu. (>• 0)10 au-de.m» <H a Ail h. WiijlO au-dessus.dl 0 A Ih. du«olf... b» J,tO au-deisus de 0. Un lu-aoco. le temps brumeuv va continuel', quelque# pluies sont probables suitles cotas de Provence. ■\nLES PETITES ANNONC tnitUions économiques,au to« r de i/V.50 de io lettres.\n","noncent enfin que le funèbre colis est parti par le dernier paquebot : la main, conservée dans de l'alcooL a été « emballée » avec soin, si on peut se servir de ce mot pour désigner cette opération. les parents, cet avis reçu, sa présentent, à la date nsêe, au ministère de la Marine, où on devait leur remettre la caisse contenant ces tristes restes. Mais, là, on leur répond que rien n'est encore parvenu .• lea uétails étaient précis, cependant, et le vaisseau signalé était bien arrivé au port. De nouvelles ïémaréwèi sont faites partout, et elles restent Infructneusee. La main avait disparu. « Pourquoi et comment? » comme diraient lea romanciers. ; w: 000 Or, il y a deux ou trois ans, un bureau du ministère de l'lnstruction publique changeait de local, étant trop à tétroit oit 11 se trouvait, et s'installait dans une autre partie de la maison de la rue de Grenelle, qui jusque-là avait servi, pour ainsi dire, de débarras. Les employés, eu prenant possession des nou velles pièces qu on leur attribuait, se mirent à fouiller un peu partout. Quelle ne fut pas la eurprise de l'un d'eux, en ouvrant un des placards, de découvrir dans un bocal couvert de poussière... quoi ? Une main d'homme! Cette main devint la curiosité du ministère : de tous les bureaux, on venait la voir. A la fin, une petite enquête fut faite, et on s'aperçut qu'elle était la main de l'orficier tué en Chine. Kilo avait été dirigée par erreur sur le Service ries missions scientifiques : on l'avait prise pour un envol ethnographique, et, en attendant une note explicative, qui n'était jamais venue, na turellement, on 1 avait déposée dans un pla card, où on l'avait oubliée. Espérons que ces restes d'un brave marin ont enfin trouvé une sépulture plus dtefia qu'une armoire poussiéreuse!\n£3 ch. os et Nouvelîea t'a* nA At.tUn «Ha.U 1. _ » .\nLit-ce qu'on aurait trouvé lo moyen de sénri- ClUr avec de l'eau de rnert Parmi les innombrables corps en suspension dana les eaux de la mer, on a constaté la oré eonce de l'argent que quelques chimistei croient pouvo r évaluer à raison d'un milligramme par hectohtro deau. tes pétaux lelâ que: cuivre, éfaln, zine, plomb et ter, employés aux œuvres vives des navires, Unissent par s'additionner de quantités appréciables d argent, après un long séjour dans la mer. lin officier de la marine amérieatne, M. Maurv, a calculé quo les eaux des mers du monde en tier renferment environ 200 millions de tonnes d argent: mais des données plus exactes ont dé montré t exagération de «e chiffre et Vont ra mené à la proportion plus modeste de 2 millions de tonne», fin vient de publier une statistique Intéres sante relative aqx plus grands ponts du mondo entier. Dernièrement, on a inauguré en Russie, près de la ville de lekat u inoslav, un pont colossal de 1,26 i mètres sur le Dniéper : comme impor tance,au point de vue delà construction.ee pont est lo sixième. I.c premier, et le plus considérable de tous, est le pont qui, k Montréal, dans lo Canada, passe sur la rivlèfe de Salnt-Lorenco: il relie la capitale du Canada au réseau du grand « Trunk- Ttailway « et suitout à l'embranchement qui mène aux Etats-Unis ; sa longueur est do 2,037 métrés: les pfl.ers, qui s'élevent 11 20 mètres au dessus du niveau du fleuve, soutiennent un cylindre colossal en fer, dans lequel a'engouf iient les trains du chemin do fer canadien. l'a autre grand pont est celui do 1' « fiajt-lll ver », qui mot en communication New-York et Brooklyn; 11 « une longueur de I,B26mètres. Le pont do Uapperswyl, qui passa eut le lac do Zurleh, mesure 1,600 mètres de longueur. Le pont du chemin de fer près Orenbourg (Russie! a un parcours de 1.484 mètres. Celui de Mocrdick, en Hollande, n'a que 6 mè tres de moin*. Parmi le* grands ponts français, il faut citer lo pont 8 iint*6sprit, sur lo Rhône, 738 mètres; le pont du chemin do fer sur la Garonne, 501 mo ires, et le pont on pierres, également sur la Ga ronne, 417 mètres. Oh peut citer encore le pont de Beauvals, construit gur lé Rhône, qui mesure 138 mètres. _o— Plus de dompteurs do bûtes féroces? Grèce à une invention récente, le premier venu nourra mener en laisse et taire rouler à ces p 'eds les animaux les plus cruels. Le nouveau talisman est tout simplement un appareil électrique sous forme de canne, de la Jongleur d un mètre. Irs expériences ont été faites : trois lions,\n.N* 75. »- Feuilleton du PETIT PARISIEN.\nfIKME IMIUT\nLVil (suite) PÉRIPÉTIES Vous avez raison, Gilbert, fit-elle tout â coup. J'étais folle, je crois. Co n'est pas aiiK-l que je vous sauverai. Silence et cou rage, mm ! Je suis }à. Nous nous rever rotus... tes gardes de Paris, profitant de cette ac calmie, se bâtèrent d'entraîner io jeune homme. Ace moment, M. Garin-Montrcux, attiré par le bruit des voix, apparut sur le seuil de son cabinet. Qu'est-ce donc ? demanda-t-il d'un ton Irrité. IIÂI Jrusw Marcelle s'élança vers lui. Vous êtes le juge d'instruction ? a'éeria t-eile. Et c'est vous qui' faites arrêter ce jeune homme? C'est moi, riÇSpecléÊ la lgl et rgtjrç?- vous! - . - Pas avant do vous avoir parlé! répliqua fermement Mlle Mauduit. Qui êtes-vous? La tiaacée de celui qu'on arrête psr vo ire ordre.\nsuccessivement touchés par la baguette, ont donné tous les signes de l'épouvante, ils ont reculé en tremblant; un tigra sest acculé dans 1» coin de la cage et a paru tout étourdi. t ours, par contre, a mienx résisté x il a fallu plusieurs coups de la baguette pour lui faire éprouver une sensation désagréable. Un éléphant dont on a touché le bout de la trompe a eu un accès de rage; on crut un mo ment qu'il allait faire sauter ses chaînes. Mai» «est sur le boa constrtetor que l'expé rience 8 en un résultat curieux : le boa, au pre mier coup de baguette, a été entièrement para.- Iy»é; il est resté sans mouvement pendant six heure», et ce n'est qnau bout de trois jours qu'il a pu reprendre la liberté de ses mouvez ineats. .-. s —o— Cette semaine, un jonrnal du Maine-et-Loire parlait avec étonnement d'une vigne des environs d Angers, qui a fourni cette année, à elle seule, 120 litres dé vin. Mai» on peut citer des vignes encore plus vi goureuses ; le ccp de Castellane f Hautes-Alpes* enlace de ses quatre rameaux les arbres voi sins sur un ravon de 1» mètres; une vigne d'Algérie, près d'Oran, couvre de ses pampre» une étendue de 400 pieds de terrain et rap porte, bon an mal an, de <l5O à 490 litres de vin. Comme on le volt, cette plante, qui d'or dinaire est arbuste, peut devenir arbre à ses heures. —O-~ Dans le monde de la finance ; Quel est donc ce monsieur? l'n étranger qui a fait dans les colonies les faillites les plus brillantes! Alors, ce dôit être un Crésus, un Na bab? - Nabab est peut-être beaucoup dire; mais, enfin, i! jouit dune malhonnête aisance!\nLE CRIME DE NOGENT\nL'enquête ouverte au sujet d 3 l'assassinat de Jean Vachn, lomployé de Mme Cunisset, pro priétaire du Papilion d'Or, grande rue de Nogent, est à la veille ne recevoir une solution. Trois faits importants ont été relevés : Vâcan n'était pas seulement un employé dans la maison, et il n'est pas douteux qu'une intimité s'était établie entre lui et sa patronne, depuis plus d'un an, à la suite du décès do M. Norville, vieillard de soixante-dix ans, dont Mme l'agegallier a été la légataire universelle ; 2» Plusieurs valeurs et bijoux, dont la dispari tion avait été signalée à la gendarmerie, la nuit même du crime, ont été retrouvés : les titres chez, des banquiers, et les bijoux au Mont-de- Piêté, où ils avaiônt été déposés depuis plus do trois mois ; 8\" Les constatations opérées à domicile ont prouvé quo les effractions faites aux meubles pa raissent simulées. En outre, les quatre verras de vin.qui auraient été servis aux soi-disant malfaiteurs ayant été saisis, àla première heure, par les \"gendarmes de Nogent, étalent à demi remplis, au même niveau, comme si la môme main les avait préparés après coup.\nLE CRIME^E\"BAGNOLET\nLo bruit s'était répandu hier soir que l'assas sin de M. Auguste Giroux, la victime do l'assas sina? de Ragnoiet, avait été arrêté par les agents de la Police de Sûreté. Cette nouvelle n'était pas exacte. Deux arrestations ont ou lieu, en effet, et les individus tombés entre les mains de la Justice ont été mis en présence de Mmo Emile Giroux, la belle-fHJe de l'assassiné, et de Mme Legrain ; mais ces deux dames, qui ont vu l'assassin au montant où celut-ci prenait la fuito, ne l'ont reçoqnu dfes aucun fag deux hommes arrêtés. Lun do ces deux hommes so nommo Pierre Faucheux, journalier, ftgé do tronte-cinq ans. C'est un repris de justice ayant â son actif nuit condamnations. Il a dans !o pays la plus détes table réputation. Les agents de la Police do Sû reté l'ont aperçu dans un champ aux environs de Bagnolat. 11 paraissait vouloir so cacher, et comtne, de plus, quelques jours avant le crime, on l'avait vu rôder dans la rue des Jardins, ses allures mystérieuses attirèrent l'aUerttloh des agents qui n'hésitèrent pas è lo conduire au commissariat do police do la commune des Litas. Presque à la même heure, deux gendarmes de Noisy-le-Sec arrêtaient un nommé Jules Boi det, journalier, Ae6 de vingt-huit ans. Cet indi vidu portait à la ligure une forto égratignure, un coup d'ongle au menton, du côté droit, une blessure dërrière l'oreille gauche et une autre au sommet de la tête; en outre, il avait le de vant de là chemise déchiré et taché de sang. YÔtu fort misérablement, il déclara être sorti de prison le 26 octobre dernier et avoir, depuis lors, couché dans les fours à piètre de Bagnolet. In terrogé sur les blessures qu'il avait, il répondit qu'il avait été attaqué par quatre individus, route de Châtillon, et que ceux-ci l'avaient\nAli! ah! lit M. Garin-Moatreux, il paraît qu'il avait réellemeut uno llancéc. C'est dif férent. Entrez, mademoiselle, je suis prêt à vous entendre. -- Que va-t-elle m'apprendro de nouveau ? pensait-il, vivement intrigué de cette péripé tie inattendue. Marcelle entra, sans hésiter, dans le cabi net du magistrat, oubliant la présence de miss Fleet, toujours foudroyée, et qui se de mandait si elle devait porter plainte contre }\"injioure du soldat, ou quitter le France pour retourner dans le libre Angleterre, où personne no l'avait jamais traitée do « vieille sorcière 1 » A qui ai-jd l'honneur de parler, made moiselle '? fit H. Garin-Montreux, lorsqu'il eut regagné son bureau. La beauté, l'aspect distingué de la jeune iille, «on air d'intelligence et d'énergie, ainsi que sa jeunesse, tout cela agissait visible ment sur le magistrat. Ah! bien, pensa le secrétaire en prépa rant sa plume sur un signe de son chef, si les femmes s'en mêlent, ça va devenir drôle et changer L aspect des choses. Je m'appelle Marcelle Mandait, répon dit fermement la jeune fille. Mon père est un dés premiers industriels de France... et dés plus honorablement connus. —*M. Mauduit, le raîflneur? -- Oui. monsieur. M. opjit les oreilles»\nfrappé de plusieurs coups de couteau. Pierre Faucheux et Jules Boidet ont été revêtus de 1» blouse bleue trouvée dans la maison du crime et confrontés avec Mme Legrain et Mme Emfie Giron. qui, ainsi que nous l'avons dit plus haut, ne le 3 ont pés reconnus. Ces individus n'en ont pas moins été gardés à la disposition de la Justice et éc roués au Dépôt de la Préfecture de police. On a annoncé qu'un noiumê Dominique Mel klor, mineur, âgé de vingt-neuf ans. né à Auduu (Alsace-Lorraine}, élait soupçonné d'être l'autour du crime de !i rus dés Jardins. Or, il est prouvé que, dtpuia le 29 août 188Î, U a quitté Bagnolet et que, pendant la nuit du 29 au 30 octobre, tl était A Audun, dans son pavs. L'accusation portée contre lui tombe donc d'elle-même.\nPARIS\nLes visites aux cimetières ont continué dans la Journée dhler. Au Père-Lachaise, aux cimetières Montmartre, Montparnasse, d'lvrv, de Saint-Ouon. les visi teurs étaient, comme la veille, fort nombreux, chacun portant une couronne, un bouquet, une ileur, un souvenir aux morts. Les abords des cimetières étalent occupés par les éventaires des marchands de fleurs où l on voyait toutes les fleurs : immortelles, chrysanthèmes, violettes, les corolles bleues des romarins, les fusains aux feuillages mouillés par ie brouillard da la journée. Deux faeteurs du bureau de la place de la Bourse aperçurent avant-hier un de leurs collè gues, nommé Isidore 8..., du quartier de Picpus, qui venait apporter plusieurs lettres destinées à ta poste restante de la place de la Bourse, dé tournant deux de ces lettres et les mettant dans sa poche. Ils l'arrêtèrent aussitôt et le firent entrer dans le cabinet du chef du bureau. Il fut fouillé et les deux lettres détournées furent retrouvées dans sa pocbe. Isidore 8... croyait que ces deux lettres contenaient des valeurs non déclarées. A sou domicile, rue de Giteaux, M. Dhers, commis saire de police, a découvert une grande quantité de lettres détournées et qui devaient avoir con tenu des valeurs. x Beaucoup de ces lettres avaient été brûlées ré cemment; les débris ont été recueillis daqs la cheminée,\nLa nuit dernière, à une heure, le sieur Rêmy, demeurant avenue do La Tour-Maubourg, ren trait chez lui, quand, à l'angle de l'avenue Boa guet et de la place des Invalides, il tut attaqué par trois individus, paraissant fctre des soute- Ùeurs. Après avoir terrassé M. ilémy et lui avoir donné de violents coups de poing américain, ces individus s'emparèrent de sa montre et de fan porte-monnaie, qut contenait Ï2 francs. Le soldat de garde à la caserne qui se trouve non loin do là avertit des hommes du poste, qui allèrent porter secours àM. ilémy. -rvM a Les voleurs s'enfuiront, fi. ftémy fut Conduit au poste, où, après avoir reçu les premiers soins, B apu être reconduit â sen domicile. Son état ■'est pas très «rave.\nu L3t paa nw ftiavc. Hier matin, à l'arrivée du train de sept heu res, les emplovés dé la gare de Lyon s aperçu rent que le feu s'était déclaré dans un wagon do marchandises- \" Ils ouvrirent les portes du fourgon, mais Ils durent reculer précipitamment devant les flam mes qui s'échappaient avec une violence inouïe. Ce malheureux wagon, qnt avait été accroché au train à la station de Persigny, contenait du beurre, des lapins et des volatiles. Au moment où il arrivait en gare, il était transformé en une immense casserollo dans laquelle cuisait à grand feu une énorme gibelotte- Malgré tous les efforts, on a dû se borner à l'isoler, et à laisser rissoler en paix cette étrange cuisine.\nHier, vers cinq heures du soir, un voleur s'était introduit, à l'aide d'une pince-monsei grieur, dans la chambre à coucher d'un mar chand do vins. Surpris par celui-ci au moment oti il fracturait l'armoire, il le bouscula vive ment, se précipita dans l'escalier et gagna les toits. De la rue, plusieurs personnes l'avaient vu pénétrer dans une mansarde occupée par une dame I.eroy, et Instruisirent du thit les agonts, qui ouvrirent la porte de la pièce. Leurs re cherches ne furent pas longues, il découvrirent le voleur couché dans lo lit, et qui, déshabillé, feignit une grande surprise à la vue des unifor mes des gardiens. Malgré ses protestations, force lui fut de s'ha biller et de s'en aller au poste. Muts, en route, il bouscula les agents et prit la fuite. Grâce à l'intervention des passants qui lui barrèrent le chemin, il fut rattrapé et mis dans l'impossibi lité de fuir.\nUn ouvrier puisatier nommé Damorey, de meurant à Claraart, avait été chargé, avant-hier, du forage d'un puits de 20 mètres de profondeur,\nVeuillez vous asseoir, mademoiselle, dit-il fort poliment. Lo nom de Jacques Mau duit est, en effet, des plus, connus. 11 pa rait que vous vous intéressez au prévenu qui sort d'ici? J'étais, je suis sa fiancée, monsieur. Je vous l'ai déjà dit. Lo nom que jo porte vous est un garant do l'honorabilité do celui à oui j'étais, à qui je suis toujours disposée à donner ma main, à confier ma via et mon honneur. Cela prouve surtout que vous l'aipiez, et que vous avez tous les courages. Cela prouve qu'il est innocent. Oh! cçia.c'est autre chose. Je ne dis pas qu'il soit coupable. Lo jury prononcera. Mais jo dis qu'il y a lieu de l'accuser. -- Je vous répôle, monsieur, qu'il est aussi innocent du crime abominable qu'on lui impute, que son frère lui-môme, 1 abbé Vernier. Jo dis que vous commettez une er reur bien cruelle envers deux liopimes qui sont des modèles d'honneur... et que vous regretterez Ain jour la préçipitaUon et la du reté de (votre conduite envers eux. Pardon, mademoiselle, mais j'agis sui vant ma en vertu des pleins pouvoirs que me confère! la loij; je com prends votre émotion... olio eât naturelle... puisque vous deviez épouser... ce Gilbert. Je l'épouserais encore, s'il pouvait y consentir, lui, dans la situation qui lui est laite. Je vous répète ffije Uijbçrt et so? Itèxe\nrue du Moulin-de-Pierre. Pour faire sauter un bloc de pierre qui le gênait, il eut recours ait rulminate de mercure, dont la force d eiplosion, on le sait, est excessive. Quelques heures après, 11 descendit pour en lever les gravois produits par l'explosion ; l'on vrter qui se trouvait au treuil, n entendant plus de bruit au fond de la foaae, appela plusieurs personnes et essaya de descendre. Mais, à moi tié chemin, il fut saisi à la gorge par une odeur flore, et i! se fit remonter. \" Les sapeurs-pompiers, prévenus, descendirent à l'aide d'un appareil spécial et parvinrent jus qu'à Damorey, qui gisait sans mouvement. Malgré les soins qui lui furent prodigués à l oriflee de la fosse, le malheureux ouvrier no put Cire rappelé à la vie. L'enquête, ouverte immédiatement par M. Al lard, commissaire de police, a révélé qhe le malheureux avait été asphvxié par le par prove nant de l'explosion.\n, a» DÉPARTEMENT©\nNantes, 2 novembre. -Uya eu, la nuit der nière, quatre cas et trois décès cholériques Le premier cas foudroVant de choléra h Nan tes remonte au 84 octobre. 11 a éclaté dans un hôtel- Aussi le corps mèaical croit-il se trouver en présence d'une épidémie Importée de l'un do ses centres d'origine et non créée sur place par des Influences morbides préexistantes, capables de l'alimenter longtemps. Il \"est. donc permis d'espérer que, malgré le nombre relativement grand des cas foudroyants observée, pàractèro abituel du fléau au début do son installation dans un nouveau centre, l'épidémie ne tardera pas à prendre une marche plus lente et A s'é teindre graduellement, comme élle l'a fait déjà dans ses autres foyers secondaires- La population n'a rien perdu de son sang froid; si quelque chose pouvait l'lnquiéter, 'ce serait le sileucelrop prolongé gardé par la mu nicipalité. S T ïïe JjSHÏTÏ On sait que quelque* décès cholériques ont eu Heu; un cas foudroyant qui a amené la mort, en trois heures a éclat? én pleine voie publique; on sait nue depuis le 30 octobre la Douane ne délivre plus que des patentés brutes aux navirbs qui quittent le port ; II n'en faut pas pins pour mettre en quelques heures cent mtlfë personnes au courant de la situation - . Tous les efforts de l'administration pour la cacher devaient donc rester et sont restés inutllos. F Ce qiie là population Continué & Ignorer,'c'est précisément ce qu'il Importait de lui apprendre pour la rassurer t lo nombre relativement reë treînfdèë cds. ■\"\"\"\"H\": ' ' • Neuville fëeine-et-Oisç}, 2 novembre. ~k Un cas curieux do fécondité naâçs la commune do Veaurèal. canton de l'ontôUe) une femme de vingt-huit ans vient de mottTe au monde quatre enfants, trois fllles et un garçon; la Éèèrc et les bébés vont très-bien. Bordeaux, 2 novembre. Uno scène des plus dramatiques s'est passée A la représenta tion de la Ménagerie Lorraine. On sait l'intrépi dité du dompteur GiacometU. Au moment où le jeune dompteur entrait datis la cage des fauves, oii sont réunis un lion et une superbe lionne, la lionne, qui, la veillo dèià, s'était montrén très irasciblo, s'est précipitée sur lui. Une lutte corps à corps s'est alors engagée entre l'homme et la béte. Giacometti cinglait de coups de cra-> vache la lionne, nul ne voulait poiqt lâche# prise. L'émotion était A son comble dans la salle.Enfln, le dompteur force d'énergie, A seâlébarrasser des étreintes du féroce animal et il sortit do la cage. Ma te il n'en sortait pas indemne. La lionno lui avait labouré profondé ment. la figure et percé avec uno de ses. griffes l'orbite do 1 œil. , Oran, 2 novembre- Le gendarme qui « été assassiné près d'Aïn-Temouchent appar tenait a la brigade de Benlsaf: les autours do ce meur tre sont deux déserteurs de la légion étran gère. Dans une battue organisée po»Ue eux, ces déserteurs ont tué trois indigènes Cj ion t allés ensuito se constituer prisonniers entre lea mains do l'administrateur -adjoint d'Ain Temou chent. ■ -j ■ ■. ■ ,\nEXTÉRIEUR\nHarlepool (Angleterre), 2 novembre-—Un acci dent a eu lieu hier matin à la gare de Harlepool (comté de l) urbain) : deux trains ee sont rencon trés et huit personnes ont été blessées. Londres, 2 novembre, Le bruit s'est ré- Tjandii ciii'uo vol important a été commis hier chez un agent do ohange par un des premiers\ngont innocents. Prouvez-1e... Jo lo prouverai, monsieur. Quand? • ■ . - Quand j'aurai réuni les preuves que je cherche. -- Eh bien, mademoiselle, quand voué au rez réuni ces preuves, venez nie les appor ter, et j'en, serai aussi heureux que vous# croyez-le bien. D'ici là, la justice suivra son cours. Mais je crains que vous ne connaissiez mal les détails de l'affaire.. - Je les connais tous, répliqua' la jeune fille avec animation; et c'èsj, peur cela que je ne m'expliquq pas qu'on -pujsso même soupçonner l'qpbô Vcrniçr' et surtout M. Gil bert. ' —■ Vraiment 1 , - - Oui. A un pareil crime, il faut un mour, un intérêt. Je ne lo vois pa3. On a trouvé trois cent douze mille Francs Chez labbe Vernier. Soft. Pourquoi les eût-il volés à sa mère ? Pour en dépouiller son frère ? . Mais alors le frère ue peut, être „soa complice,, , Groyezile, monsieur, ajouta-t-eUe emroa glssaul, Gilbert m'aime autmit,;nUe je puis l'aimer, et il préfènqajl perdre vie que me perdre--- Comment pôuVez-voua donc supposer qu'il ait trempé dans un crime doût le premier résultat était de lijji é'ùlever la dot qui pouvait faciliter son mariage avec moi? Qu'on explique alors la présence dé cet! argçat» cçt argent vojç.à §jgi&< cî \"\nPOMT-NSUF ROBE DE CHAMBRE l( r Deux capsules Guyot prises en mangeant, gué rissent rhumes et bronchites. Les véritable* capsules Guyot ne sont paa noires, elles sont blanches et le nom Guyot écrit sur chaque cap sule. Les personnes qui ne peuvent les avaler fe ront usage de la pâte Begnauld.\n","/employés. On dit que le détournement s'élève à 30,000 livres sterling, consistant surtout en titres déposés par des «tients.On ne cite pas de nom.; on raconte seutoeut que remployé taUdtîe était depuis pta-t d'un, quart de pi®» dans la maison jofSajklt d upe très boa&e rép-JtdUœu, On ajodïe ,que, quelle que soit la peste, la mai fOO lag JMF.\nCOURRIER DÈS THÉÂTRES .... .. xi-;, _\ntmSmmaoMM a a*» pt*« nnsîffi SSSBESif /\" iLJ?} a fn 4? TOraStirt ouwrta?? do fwr (R- la «ni» que Marche faDétée peur t» toratsw «eene A'Bamiet (H Beriioa) et la déllefause uooipotttten de Rameau t €iW <or et Poilu*, ou ve.r*.-.fcte bijou de grâce nifso «t de fraîcheur. Tout il a fallu hisser le menuet. L» deuxième partie du concert comprenait Strucnsée une de» page» le P' UB draroanqne» et les plu» saisis- de Mevcrbeer - et ta Danse marbre de Saint- Saéns, si étrange, si colorée et ïl vivante, qui ont produit leur effet habituel. L'exetltent orchestre de M. Colonne a joue, aree sa sû reté et ter: irto ordinaires, devant une salle absolument comble; qui n'a éwtd de le saluer de us ptns chaleureux applaudissements.\nVotri les premières annoncées pour cette semaine « Matdi, b la Comédie-Française, reprise A Bernant, et aux indien» la Traviata , avec Mme Semfcriti:. la Renaissance, première représentation dC v/n<fr edl, n l'Opéra, reprise de Françoise rte Rimini. Samedi, i» l'Opéru-Corouiae, reprise du Barbier de Sé ville, ct,iu Folle»-Dramatique», première représeatatlon il'i'/lip.\nTous le»seoir» les Rarelle obtiennent au cirque Fer nando un «Wcets «an* précédent. Les frt-res bapier «ont également Dès applaudie. ... , , A partir du 9 novembre, ton» le» dimanche,, matinée à 3 beurea, aaac les metteur» artistes.\n* U iicurc»! «wvv —« '\"\"V- Revu? financière de la Semaine\nOn reste à peu dextroses près au mémo niveau nue précédemment. La situation gènéralo n'a U'ailieurß pas subi dje transformation. Au débat de la sedjaine, on a pesé lourdement sur les cours, en exhumant une lois de plus la série des nouvelle» u sensation, nouvelles qui sont rééditées h clmqno fin de mois. On croit que les acheteurs se montraient In quiets de l'envoi de renforts en Chine; on a aiouté que l'on était «obligé de liquider la quan tité d'achats opérés sur l'espoir de médiation; on a donné bien d'autres motifs, alors que l'on sait pertinemment qut) le mauvais état du mar ché résulte simpleme nt de la résolution bien arrêtée par la spéculation de no pas s'engager, la situation ne comprenant pas de grands mou vements- , , on a liquidé dans de bonnes conditions pour les acheteurs : c'est l'essentiel. Mais cela n'in dique pas que la reprise bien modérée, d'ail leurs, à laquelle cous assistons, doive se con tinuer. ta haute banque, bob' cesse de le ré péter, a. Intérêt à ce que Pamélioration s'accen tue, mais il est étrange de constater qu'elle ne fait rien pour cela. jiot rentes sont termes en fin de semaine : le 3 0(0 vaut 78 35, l'Amortissable <9 7a, le 4 1(2 109 30. On vient de faire connaître 1 état des engage mentis du Trésor, contractés sott pour le rem inM.'Tserricnt des avances faites à l'Etat, soit pour lV«»BBtion de diverß services publics. Le mon tant total des sommes restant à paver, tant eu capital qu'en intérêts, s'élève au chiffre de 16 milliards,soiten chiffrée exacts 16,152,736.554 fr. 59, dont 6,588,528,077 fl\". 83 en capital et 9,564,208,476 fr. 76 en Intérêts. Les annuités s'étendent de 1964 jusqu'à i960. Les plus fortes sont celles de 4384 et des années suivantes. L'année 1884 est do 383 millions; à partir de 1900, elle descend à 233 millions; la dernière annuité, celle de i960, e*t ae 2 millions et demi. Ces annuités com prennent le service du 8 0(0 amortissable, de 1 emprunt Morgan, des garanties d'lntérêt des ehamins de fer, etc. Elles sont distinctes des annuités perpétuelles qht servent à payer les artêrages des emprunts en 3 0(0 et en 4 1(2 per pétuels- À Lt s fonds étrangers sont fort calmes. * La Rente italienne, matlgré quelques réalisa tion» importantes conserve encore des cours re lativement élevés, on cote 06 70. I. Ea'pte unifiée est en bwusse à 323; la Prlvl lèglèeq»*ut 436 25- Tes recouvrements sur i impôt foncier dans les provinces affectées à la Caisse de la Dette pu blique d'EKTpte se sont élevés, pendant le mois de septembre dernier, à L. E- 61,275 donnant une différence eu plus de L. E. 40,702 sur les som mes à recouvrer d'après les décrets du 25 février 1880 qui avaient été évaluées à L. E. 25,572. Quant aux recouvrements de l'impôt foncier dans les provinces non affectées à la Caisse de 3a Dette publique, Us se sont élevés, pendant le mois de septembre 1884, à L- K, 140,917 ou aug mentation de L. E. 51,101 sur les évaluations budgétaires. .. . • Du 1\" Janvier au 30 septembre, les recouvre ments ont atteint la somme de L. E. 1,702,900 inférieure de L. E. 679,073 aux évaluations pour la môme période. • On s'efforce de pousser les fonds ottomans.\nnier, chez l'abbé Vcrnier, répondit le juge. On vous l'a expliqué, monsieur : un dé pôt remis par tin mourant à son confesseur. Ah! vous savez que c'est par un mou rant? décria M. Garin-Montroux. Oui, répondit Marcelle, après une lé gère hésitation. Vous le connaissez? Je le crois. <—Et vous connaissez ausst lassassin,alors? Ils sont deux ! Deux ? Et ce n'est ni Gilbert, ni l'abbé Vcrnier. Qui est-co ? Jo ne puis les nommer. M. Garln-Montreux reprit sou air septique, un instant abandonné. Car, moi aussi, continua Mlle Mauduit, je pourrais commettre une erreur ; quoique 'ma conviction soit faite. Ce n'est que preu ves en mains que Je viendrai vous nommer les deux misérables. Une horrible fatalité a toulu qu'on accusât un innocent. L'abbé Vcrnier a gardé et gardera le secret. C'est Son devoir... ot avec son caractère 11 a'v fail lira pas. Mai» d'autres parleront pour lui. Mafletnolselle, rèfirft lejngn.légèrement o bradé, Je crois à votre Sincérité... file est évidente. Mais totrej conviction ne petit suf fire. Et vous avôuéz Vous-mCmo que voué pouv f t «fins < rornper. En ce qui concerne Gilbert, Je vous ai me preuve, Reodcz-lui la li&çîà j«\nLe 9 Or est en Hausse a 8 35. Nous doutons qui cetwientative ait plus de succès que les Précé dentes. L'épargne « abstient rigoureÂement, »t, daaj csï loqdK.oni, la spéculation devra quand môjjpefl'cvjsnlr teuiimrr à son point de départ. Sufp'Er.-riwtiretsga g d oie,encsw la^ouj croS-e nue la sitfwon pfhMqu»laisse beaucoup & Br en efiH «MBfent niM de quelque» Iffresïuei! seules. On 4 fini Aucun ÜBI à ticnalfr su; h» fonds euetro-bongrots ; le i Cqû autrichien est àB5 80, le i bjO boûgfois reête TTC 23. et le 6 t-fi à *403 10. Le marché des valeur* dé crédit est toujours très calnîe. De ce côté la réserve du public est toujours avsei grande; tant que les dividendes seront en partie Tournis à l'aide de prélèvements sur les réserves, c'est-à-dire tant que l'activité sociale ne suffira pas à leur création, il d# fau dra point s'étonner dace pan de faveur. L'action de la Banque de France se tient 4 5,080. 1 Le bilan permet de constater les différences que voici sur le bilan dont nous avons publié les chiffres principaux jeudi dernier. L'augmentation a porté sur le portefeuille avec 65,552,000 francs; sur la circulation avec 44,689,000 fr. et sur le compte-courant du Trésor avec 20,667,000 fr. Deux chapitres seulement sonten diminution: l'or avec 3,062.000 fr., les comptes-courants par ticuliers avec 3,100,000 fr. Les avances sont à peu près stationnaires. Les bénéfices de la semaine se sont élevés à la somme de 311,000 fr. Le Crédit roncier se maintient à 1,290 fr. Les obligations des différentes émissions à lots et sans tots continuent à donner lieu à de boas achats. Le comptant effectue des achats impor tants. Les obligations de la dernière émission sont fermes. Lo Comptoir d'escompte est ferme dans ses précédents cours, la Bauque de Paris est en lé gère reprise à 723 fr. La Générale est immobile à 458 75. Le Mobi lier est en baisse a 250 fr. Le Crédit industriel est statlonnatrc, il s'écarte pou du cours de 688 fr. La Banque parisienne est toujours faible à 395 fr. Pa3 de changement sur les valeurs indus trielles. Lo Suez reste à 1,902 50; la Délégation 4 1,120 fr.; la Part civilo 4 1,1 % 23; celle do Fon dateur à 700 fr. Le Panama est à 486 25. L'Omnibus est lourd à 1,222 50. Le Gaz parisien est ferme à t,ôt7 50. Les Chemins de ter sont fermes : Le Nord â 1,627 50. le Lyon 41.230 fr., l'Orléans à 1,310 bu, Je Midi à 1,155 fr., l'Ouest à 620 fr-, 1 Est à 785 fr. Les lignes étrangères n'ont pas varié : Les Autrichiens à 623 75, le Lombard 4 316 25, le faragosse 4 407 50, le bord de l'Espace à 322 50.\nRevue commerciale de la Semaine\nParis, le 2 novembre. Forints et grains. Les farines de consom mation n'ont pas varié cette semaine et les af faires ont été très difficiles par suite de la ré serve de la boulangerie. On cote : Marque de Corbeil 48 fr.; autres marques de 43 à 50 fr. le sac do 159 kilo 3, toile à rendre. Les farines neuf-marques n'ont pas eu des affaires très nombreuses cette semaine, malgré la liquidation do fin do mois et, contrairement à ce qui s'est passé fin septembre, les prix sont en légère baisse sur la semaine précédente. On a donc terminé calme vendredi, la semaine et le mois en cotant, le livrable octobre 44 50; novemhre, 45 50; novembre-décembre, 45 75; 4 de novembre, 48 fr.; 4 premiers, 46 50 ; 4 de mars, 47 fr,; le sac de 159 Kilos,toile perdue,en trepôt. On a coté : blés de choix, de 21 à 22 fr.; bon nes sortes, de 20 75 à 21 fr.; blés de ferme, de 20 à 21 fr.; seigles, 15 50 à 16 50: orges, de 17 75 à 19 23; escourgeons, de 18 25 à 19 25; avoines, de 17 fr. à 19 25; gros son, 13 75 à 14 fr.: sarra sin de Bretagne, 15 50. Le tout par 100 kilos en gare à Paris. Sur les marchés de province, par suite des travaux d'automne, les apports n'ont pas été im portants, et lés prix sont fermes. Lesemblavnres d'hiver s'achèvent par un temps favorable. Huiles. Les affaires eu huiles de colza ont été encore peu importantes cotte semaine et les cours sont en légère baissa sur ceux de la se maine précédente. L'épuration est fournie par les besoins de la consommation et n'achète plus. Oh a donc \"terminé la semaine faible vendredi en cotant lo colza brut eu tous fûts, le dispo nible, fn courant et novembre, 67 ; los 2 der niers 67 25 à 67 60; les 4 premiers 69 25 à 69 59. Lee 100 kilos, entrepôt.\nvous en conjure ; ne le déshonorez pas, comme vous avez déshonoré son frère... Voyons, monsieur, regardez-moi... Pensez vous que j'aimerais un assassin, un parricide? - Je pense, mademoiselle, que l'amour est aveugle. Moins que la justice, monsieur. Voqs connaissez ma réponse : apportez moi des preuves. D'ici là, M. Gilbert est et restera un prévenu. Mais vous allez le pousser au désespoir! S'il se tiie... .le l'ai déjà sauvé une fois du suicide... A présent, je ne suis plus là I Rassurez-vous, mademoiselle. Un pri sonnier est trop bien surveillé pour avoir le loisir d'attenter à ses jours. D'ailleurs, un suicide serait uu aveu. ;.. Marcelle se leva. C'est bien, monsieur, fit-elle svec di gnité. Le jour où vous me reverrez, je vous apporterai les noms des coupables. Pourquoi ne pas les nommer,dès à pré sent? Ce serait dangereux, et jo n'en ai pas lo droit. -»• M. Gilbert connaît-il vos soupçons? ITne sait rien, répondit-elle nettement, se disant avec joffe : •: Il a tenu sa promesse, il s>st tu. » Cnc question encore': S,ftte2-vohs que Mme Vcrnier eût vendu svs biens et possé dât chez elle une somme destipée à compo ser la dotjle sça fils catfetj\nAlcools. Les 3|6 du Nord ont eu des prix soutenus, radie les affaires.;,ont été modérées toute la semaine. On espère en fabrique que la hausso fera de nouveaux prffÉjMb On a terißéfla saottim en cotant le 3j6 (14 du Nord : le figer, ■: ; :>lßet le coursai 18 50 , no vembre, uovfclre-déftmbrnet les, i premier.», 46 w) à 46 25|)ffc 4 rufis chaud;, i 7 fr. lSpcto ou, 490», enflßU. sis Sucres. |u lujeflw les sont les, mémos; lé' d|fidß|era énorme etW/F\". temps. .. Otiatrt aux affaires, SffW ont été moins rm porfaotes que la ; cependant elle» Ont eu Une certain» activité et les ppix ont eu beaucoup de variations. I On a terminé ia semaine «n Laisae sur la pré cédente en cotant lo Furremamr n'ff, Te dispo nibie 43 75; le courant 43 87; novembre 44 12 ; décembre-Janvier 44 50; les 4 premiers 45 12 ; les 4 de mars 43 50 à 45 75 et les 4 chauds 4625 4 46 50. Les 100 kilos, au comptant sans es compte, entrepôt. Les sucres raffinés valent de 103 4 104 fr. les 100 kilos, au comptant, sans escompte. Suifs. Les suifs frais de boucherie se sont vendus eu disponible 82 50, soit 50 c. de baisse. Le suif en branches, au rendement moyen de 75 o|o, ressort 4 61 87. Le tout par 100 kilos, hors Paris. Le soif Tondu vaut 94 50 les 100 kilos dans Paris.\nCOMMUNICATIONS DIVERSES\nOaiT.iiû mardi, i novembre, k 8 heures da soir, 1?3, ruo VleiHe-du-Tcmple, réunion des ouvriers couvrcurs plombierg-ztiigu'ïurs.\nRéunion du Comité républicain socialiste du X* arron dissement de Paris demain, mardi, i novembre, îi Bb. I|S du sfoîr, au Grand Café du Cercle, r#, boulevard Magenta. Ordre du Jour : La Mairie du X* arrondissement ;ia Question du Pain.\nSPECTACLES DU LUNDI 3 NOVEMBRE\nOi-ent. 8 h. 1/4. Aida. Piukçais. S h. V». - Le» Pâlies de mouche. OpKnvCoM<qoe. S h. »/». Msrion. Tiib»tbk-It*likk. » h. »/». Relâche. Odeom. S h. »/,. Le Barbier de Séviilo. Lee Pfildeor». Ambiui'. 8 h. •/,>, VuslJé». Variétés. —8 h. »/»._ Le Grand Casimir. I.xßtocß-I'opui.Aißt!. S h. :»/>,. Ktio/iu» Marcel. Gvmnask, 7 h. 1/2. Le Ma'.Ue de forges. Vaudkviu.k. -8 li. - L'Amour. Rk.s4issaxcB Bh. L'Amainnc. PoRTc-SiiaT-yURTis. S h. Les Dauichelf Gaitê. 8 h. 1/2. I.» Grand-Mégot. FoL.-URAsjAriQcaa. 8 h. •/». Miss Nasrrle. Les Cloche» - Co. nev.iifl. pAtéiS-Rovét. Th. 1/2. Le train de pfaieir. NouvuAvrts. 8 li. »/». Le CnStcau de Tire-Larigot. B or-prés. - 8 h. »/». - - Le Chevalier Mignon. MereTs-PiAflißs. —8 b. Ll Bapasj». Les Trois Epcietr. Beacmarobais. S h. «/«. Beiajaar/nr. C'lc.vt. S h. -fr. Trcis Fcih ue» pour un mari. DtJArrv. *b. »/-. te Télescope. Sïont.mabtoe. 7 h.3él. La Dvrae de Sjiût-Trnpex. F atig.s-oli.es. —7 h. 1/2. —Le Gascon. eliE-.-ri.Le. ! h. vfi.-~ La T'évita poieghe. HirrooftosiE. Clôture annuelle ; réouverfare au pria la upt. CmcVE u'Hiver.— S h. Spectaele varié. Cirûce rBRSA.VDf. SI;, i/f. Bpecticlévirii.\nJU 1 igUltf'cJils» Le prévenu Gilbert ne vous en avait point parlé ? m'ignorait, comme moi! Vous êtes im pitoyable, monsieur.., vous le regretterez 1 Et Marcelle sortit, la tète haute, du cabinet. Ma foi! s'écria le magistrat, lorsque Mlle Mauduit eut disparu, voilà une jeune fille bien étrange et dont l'énergie et le cou rage étonneraient beaucoup d'hommes. Avec cela charmante! Que dit es-vous de cela, ï monsieur Ducresson ? Mon Dieu ! monsieur le juge d'instruc- I tion, répondit le secrétaire, de son air en ! nuyé, tout dépend du point de vue. Celui de cette jeuno personne est aussi vraisembla ble qu'un autre. vous faites allusion à ce qu'elle a dit au siuet de Gilbert Vernier, qui n'avait aucun intérêt, loin de là, à faire disparaître sa fu ture dot? ~- Mon Dieu, oui, monsieur. Cela n'explique pas pourquoi il a menti sur l'heure à laquelle son frère était chez lui, ni comment l'argent volé à la mère se trouvait chqz le fiK Ce sont des faits... des faits acquis. Je ne SOÎB pas de là. Oh! pour des faits, ce sdfit des faits 1 répliqua le secrétaire en étouffant un bâille ment et en dirigeant un regard sournois vers la pendule qui lui disait qiic la séance avait duré une demi-heure de trop. {A tuivre.) A. Maithsi.\nLacérant t Chauvin. Pari». Chauvin, Imprimeur tfu Délit Parisien, 18. rue d'Kfigr.ien.\n«ont demandas pour ! a Venta à Crédit des Sngrals, «les Valeurs à lots, etc., etc. Garanties do premier flftiM A<rn/\\nlin<tniilt.to tVe-rn ni wvj ««ictua i» Mute, cuu., uiw, uuiduui;» uo ordre, remises exceptionnelle?. Ecrire au Crédit Agricole Mobilier. 2B,Stuc St-Clacr***,- Parla. PILULES ffIORISON-ftIOULISJ r l etrj PURGATIF VÉGÉTAL, DÉPURATIF DU SAKG Gnerisoa «ti Ktiltirt, XiIMU (a Fois, d« t'Eitoaao, Bydropisttk CJUMEKT LL6 HUMKUrtS ET LK« OLAIREO fxlier I» tfceiùrr» et h rem Pilules Moulin tuf ctiaQi* boftt—at f*s wsii Ualaàias dfl UPean, Ecz cm, Prerit, Hémorroïdes, tue POMMADE DERMATIOUE MOUUN.—2 ( 'p. 10, rua LuCii-le-Qrand. PARIS, «t les tonnes PbarmaçlMb 1 Mhwwhl t nnifVci ' i if f T w*j7Trr7eC gVTi^'a^nTTirr A roUT LE FfiOFâOE J'EWVOIË QHlftlria l'indwationdc In Forrruîr infqi.Uibt£pnnr puer,,- a peu dé irais les n.«Mi>irii srcautr*».—SrniN. a Vionnsi l<ir<>A Maladies seerèiCJ;«ieoulenscnti»,Mleérei»,«ïar«re» HOUVEÂÏÏ ÏRÂÏTEMEMT in DéPISPWII ir P\" I^, \" :i ' 1 Faculté de Parié D-J uySlÊliu A membre deEociélés scientifiques Guerison reconnue la plus prompte et la seule radicale (suite d'expdrieuecs comparatives toutes ré centes).—Consultations gratuites de midi à 7 heures et par correspondance. Paris, 5, RUE DES HALLES.\nriiirr n iiritßi ORANDS MAO AS IN 8 DU RDI 4 NDVEMi kxFosiuoN CEPTOLI DES ROBES Manteaux & Confections POUR DAMES & ENFANTS ET GRANDE MISE EN VENTE DES SOIERIES & VELOURS » Nous donnons ci-dessotas un résumé des principales Occasions qui figureront & celte Srando Mise en Vente : SOIERIES NOIRES S COULEURS Faille noire (•ut toit.»..». Lu mitn 149 Veloutine, faille française et Victoria û ■*?'.\"\"T.\": 3 90 Velours tout soie f*'J6rçs& j 0 Icouleur», assortiment de nuance» iïè* n rr» J. ailica Le mitre JL *)vl Satin de 5 Velours 7 50 Velours côtelé , qe ft*7T> »!*•• ...... L* tuètre • FANTAISIE, LAINAGES, DRAPERIE Rayures et Pékinsïr,,'™ ehemire. avec unis assorti». largeur 1 m. tO, d une va leur de S fr. ..V. ... .» mè're fïlloVÎnttAr 0 \" Uil \" l ' f»\"» Ur(.«r, lOUIM , f) £ Ci lis afr.L.m«r. I Z3 Affaire exceptioaelle i /.c l*ine. grande largeur, toute* couleur* unies, le met. 1 *l>3 Sergé noirl 15 Casimir cheviotte t en pute Uia». ètetfc solide et garantie h njsaße. Le me» I o*l Molletonss!sss ftfCfe.'£££' | 95 T*l vo**<di*T|oUe ettré làina, nuance» unie» p*tr *| ar *-** oitome», largeur 1«. 30 L« metrei 4. U O COSTUMES. CONFECTIONS, PEIGNOIRS JUPES S JUPONS fi-aet nmo twt ta tré » h' ll * wf*. 00 & LiObLUXuC oiture de aelbuo» anglais ■»./ d%J 9 fnoènwt q nouveauté eit fom le laine. tre» ri- en „ uUUCUuXc cbemeaiornédttiesu far<tai»iea»»o¥L au 9 e ° <r * s be J l * M\"** l **» tonte* UOûIULUC teinte», jupe «t coriige garni» d'à» l*t traîtan de laloe. manchon ooœpléUttl la toiîetta U«J \" TomiAttA\" 4**P no{f - &* rnt j aqueuB fona4nt g n #tt {Jlvon Porlivirrntp* ll dr *P taupelitm uotr, Mfu r\\L»UXliy ULL |o U tre, C ol, parement» et flâtironCO natrakan on en M>aUkiii« lahln .... M 4 1 vigogne doubles vontti de *m. telle Pft .. tt3 qualité, col et mJkneW*>a fourrure f*nt*i«le ÎJ 3 P eignoirs M'*» TJX \"1: X\"-' Matinées ec drap rayé du toute» nuance». -, 6 90 T3»a <rrr*r»îr»a 4ft,,lf « \"*• ® n tw * •*« *•«•<«» ITCiyXiUAX Boni, l£ . aevaut froacé et pliaaé. IQ Çfl jolie garnit.-: .n ier mélangé »*' w'-l Tfi *inri Ci •\" dra P d l * *•»£»•• ul«» Jriarîn-, foutre, u upuii3,. o j ri gri» ou grenat, garnie d'os f.liwè h OC et d*uu biais... v aJ VÊTEMENTS POUR ENFANTS FILLETTES & GARÇONS Robe Parisienne 4 loutre, bleu, buseard, brodée blanc. Four enfant» de 1 an à 4 an» •...,ii .. RoVîr* A nfrlfli«lfl mo r h élégant, en tiwi bléu marine, ciel, loutre, crecat et beige, garnie bro derie »0r tissu - !>e 43 i 5f RobeAnglaiser^œœ*: fauta de I an à 4 an».. Paletot de P» >4* 4 69. t,...; .v*4 Redingote ?.'?? 25 « Blouse Russe■JgSiSS; façon eoignée de 48 à 05... r* netf 11 m A de prtita garçort». retton et pantalon, UUSbUme (n (lrap «pal». Do 4à 7 an» » LE MÊME, de 8 à 10 an».......i. 6 30 10 53 29 « 6 90 7 90 Pncîtnmp marin eu ch«Tiottechaude, blouse* ka uo u uiu o pauguen.plaitron arec ancre brodée en laine, de 4 b 9 arm 15 75 MODES, CHAUSSURES T .Ck TJ£ vra dernière aourarité 4rfci eaîf- Xad *IOV dfant#, îsîi bord et br>d#« veloure, . «akdt# in testaine, firslmt: fTcswîtooi» flUpaf» ift Crt de laine et neeud» de ruban IU MII Pann fî' A TIP» '» feutra lofoW, boVd \" \"\"\" \" J- OU.II U fantaJaie, gamiturn otto- IQ Cil man étoffe et un joii oiseau, iSefait en toute» nuanreeN 10 OU 2 95 Parh.merië~de teste» le» vendae â priïrédaTt; A tous les Comptoirs que nous ne pou vons énùmérer. demander les Occasions exceptionnelles. Expéditions Franco à partir de 23 francs\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,725066"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1884-11-04"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117784814","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117784814","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117784814","http://gallica.bnf.fr/ark:/12148/bpt6k4730234/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}