{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k566182x","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1917/05/31 (Numéro 14723).","Note : Ed. de Paris."],"contentAsText":["ÉDITION DE PARIS\n42» ANNÉE- N« 14.723\nonaeruni « adihvistratioh : ii.U.JO.D, n» ataqimn. Pvta WHim: tel. 03.TS - 02.7 S • 14MM\nMAI 31 JEUDI Sainte Pétroaille SOL&l: 1e».4 h.55; eeaeh th. 43 LDHB : pL le 5 juin ; denuqu- la tj Temps probable : oiuUee\nL« publicité est reçue à l'omcz D'ANNONCES\nisomnoiom taon m MM M SJ 9 J 18ji Trasee et Cabnln Sa IUSSm Elrmqer 1> 16J> 30J\n5 Cent * LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER ;$ *9*7\n1.032* JOOB DE LA 6DEBKE\nSTOCKHOLM\nL'effervescence au Parlement\nL'ALSACE-LORRAINE DOIT RESTER ALLEMANDE dit un des pèlerins de la sozial-democratie\nDe même que mardi, le» couloirs de la Chambre ont été, hier, fort animés, voire agités, nerveux même. La cause essentielle en était encore la décision du conseil na tional du parti socialiste d'aller à Stock holm. A ce propos, une question précise préoccupait tous les esprits : à savoir si le gouvernement allait accorder les passeports aux délégués socialistes français. C'est ainsi précisément qu'à ce sujet, une délégation comprenant plusieurs membres des deux Chambres, M\\l. Audii'fred, Boiviri- Champeaux et Touron, sénateurs ; Charles Benoist, Spronck et Bonnefous, députés, se rendit, dans l'après-midi, auprès de M. Ri bot. Ce que nous pouvons dire de cet entre tien, c'est que le président du Conseil dé clara que le gouvernement n'avait pas en core pris de décision définitive et qu'il en délibérerait au conseil de vendredi, après s'être concerté avec les gouvernements alliés, en indiquant que Te gouvernement an glais semblait d'ores et déjà disposé à accor der, pour sa part, les passeports pour Stockholm. Plus tard, au quai d'Orsay, M. Ribot re çut encore d'autres délégués : d'abord les membres socialistes de la commission des affaires extérieures,' MM. Cachin. Moutet, Jean Longuet, E'Jen Prévôt, accompagnés de MM. Henaudel, Vurenne, Mayéras et Pres semane ; ensuite un certain nombre de re présentants du groupe de l'Union républi caine du Sénat, ayant à leur tête MM. Henry Chéron et Boudenoot. A noter que, dans la matinée, le groupe socialiste s'était réuni, au Palais-Bourbon, pour entendre MM. Marcel Cachin et Mou tet dans le compte rendu de leur voyage en Russie. Au même moment, au Sénat, le groupe de PUnion républicaine, réuni sous la pré sidence de M. Boudenoot, délibérait sur la situation créée par le projet de conférence internationale à Stockholm, et décidait que son bureau se concerterait sans retard avec les bureaux des autres groupes du Sénat. D'autre part, nous avons annoncé hier qn'un certain nombre de députés avaient pris l'initiative de convoquer, pour vendredi, les divers groupes de gauche. Or voici, à titre de document, le texte de la convoca tion : Surpris par les événements de. guerre, nous avons pu vivre tranié-qgatre mois dans nos groupes respectifs, disperses, disséminés sans accord nouveau. Mais la nécessité se fait évi dente et urgente d'élaborer le programme des étas républicains, tant pour la conduite et l'issue de la guerre que pour la reconstitution de la France et la réorganisation de la démocratie. Nous devons être prêts à affirmer les volontés communes pour la politique de la guerre comme pour la liquidation sociale de la paix. Nous nous réunirons le l er juin, à deux heures. Ont signé : MM. Abrami, Albert Favre, Jugy, Leroy, de Monzie, Meunier-Surcouf, Lemery. Dalbiez, RameiL, Abel Gardey, Os sola, Margaine, Faisant, Diagne, Serre, Gels et Labroua. Enfin, signalons que, par voie d'amende ment, MM. Sixte-Quenin et Mayéras propo sent que soient appliquées à 1' « Internatio nale catholique », les pénalités que M. Pu gliesi-Conti propose, ainsi que nous l'avons dit, contre 1' « Internationale socialiste ». On voit par ces renseignements que l'effervéscence parlementaire, commencée dans la journée de mardi, s'est encore ac crue hier. Elle aura vraisemblablement son\nplein développement demain vendredi, date à laquelle doit régulièrement être discutée l'interpellation de M. 1-e Bail-Maignan « sur l'attitude que le gouvernement prendra à l'égard des délégués à la conférence inter nationale de Stockholm ». Le président du Conseil sera évidemment appelé à faire conuattre les vues du gou vernement. Il est à prévoir que M. Marcel Cachin interviendra dans le débat et, dans ce cas, il pourrait être amené, pour s'expri mer plus librement, à demander à la Cham bre de l'entendre en séance secrète.\nLe congrès brésilien demande un accord avec les nations amies contre la piraterie sous-marine\nRio-de-Janeiro, 30 mai La Chambre, en dernière lecture, a ap prouvé, à d'unanimité, le projet autorisant ta révocation de la neutralité dans la guerre germano-américaine, avec uîi amendement autorisant l'utilisation des navires allemands se trouvant dans les ports brésiliens, autori sant en outre l'exécutif à adopter des me sures de défense pour la navigation brési lienne extérieure, au besoin d'accord avec îès'nations amies, mesures qui assurent la liberté du commerce d'importation et d'exportation et à révoquer dans ce but les décrets de neutralité dans la guerre entre l'Entente et les empires centraux aussitôt qu'il le jugera opportun.\nLE BRÉSIL ARMERAIT SES NAVIRES MARCHANDS Rio-de-Janeiro, mai. A la suite du vote de la Chambre, un grand nombre de télégrammes de félicita tion sont parvenus au ministère des Affai res étrangères. M.. Nilo Peçanha, ministre des Affaires étrangères, a accordé au directeur du Lloyd brésilien les mesures nécessaires pour ga rantir la navigation dans les eaux brési liennes. On croit qu'il a décidé d'armer les navires. (Havas.)\nLes sujets alliés résidant en France et mobilisables dans leur pays d'origine vont être appelés sous les drapeaux\nAu cours du conseil des ministres qui s'est tenu hier matin, M. Pain levé, ministre de la Guerre, a soumis à la signature du Président de la République un projet de loi ayant pour objet d'astreindre aux obliga tions militaires les sujets des puissances alliées résidant en France et qui. en raison de leur Age, seraient mobilisables dans leur pays d'origine. Ce projet de loi qui s'inspire de ce qui a été déjà jait en Angleterre dans cet ordre d'idées, a été déposé au cours de l'après midi sur le bureau de la Chambre.\nLE GÉNÉRAL PAU A BERNE\nj Genève, 30 mai. Le général Pau est arrivé à Berne pour s'occuper du rapatriement des prisonniers. IL a été reçu par M. Beau, ambassadeur de France, et par le général Morier v attaché Bailitaire français.\nLES MAJORITAIRES ALLEMANDS A COPENHAGUE\nIDE NOTRE CORRESPONDANT PARTICULIER) Londres, 30 mai. Selon une dépèche de Copenhague, Schei demann est depuis plusieurs jours déjà dans la capitale danoise, négociant avec les so cialistes danois. Son arrivée avait été tenue secrète. Interviewé hier par le Politiken , il a déclaré que la décision des socialistes français d'aller à Stockholm était prévue en Allemagne. La délégation de la ma jorité socialiste allemande est arrivée hier soir à Copenhague. Elle comprend outre Scheidemann, Legieh, David, Molkenbur, Richard Muller, Fischer et Sassenbach. In terrogés sur la situation de l'Allemagne au point de vue des vivres ils ont déclaré que tout irait bien si les pluies étaient suffisan tes. En ce qui concerne la paix, elle viendra, ont-ils dit, le jour où l'exemple de la Rus sie qui défend un programme analogue à celui des socialistes allemands aura été suivi par les autres peuples belligérants. L'Allemagne est prête à la paix sans an nexions. Molkenbur a cru cependant de voir ajouter que le maintien du statu quo pour l'Alsace-Lorraine était une condition de la paix. L'Allemagne et l'Alsace-Lorraine sont si étroitement unies au point de vue in dustriel, a-t-il prétendu, que leur séparation est impossible.\nLE VETE OU PARTI SOCIALISTE FRANÇAIS ET LA PRESSE ALLEMANDE\nBerne, 30 mai. Pin enregistrant le vote du conseil natio nal du parti socialiste français, relative ment à la participation à la conférence de Stockholm, la Gazette de Francfort du 29 mai souligne combien ce vote diffère de ia résolution adoptée le 28 avril dernier par la commission-permanente : La commission permanente s'était déjà le 13 mai, engagée dans la voie des coricessions en se déclarant favorable à la réunion d'une con férence internationale dont d'ailleurs elle excluait les sozial-democrates allemands. L allusion à 1 invitation des révolutionnaires russes lui a servi à masquer sa retraite. La Gazette de Francfort ajoute que, d'a près les termes de la résolution votée par le conseil national très «enveloppée, à des sein, d'une certaine obscurité, la délégation française ne devra participer qu'à des en tretiens préliminaires. 11 est à remarquer cependant, que la résolution a été votée à l'unanimité. Le souci de l'unité du parti aura déterminé sans doute l'opposition à faire elle aussi quelques concessions\nL'ennemi réagit violemment contre l'action italienne\nIL EST PARTOUT REPOUSSÉ (Communiqué du général,Cadorna) L activité de Vartillerie a été intense, hier sur le front du, Trentin et en Camie Elle a elé assez vive sur le front des Alpes Julien nes et a atteint une violence particulière dans le secteur qui va du mont Cucco au Vodice et à l'est de Gorizia. Hier encore, l'ennemi a renouvelé ses at taques opiniâtres contre les retranche ments de la cote 632 du Vodice. Trois as sauts successifs, repris avec l'appui de l'ar ttuerie, ont été complètement repoussés Nous avons fait une trentaine de prison niers. * A l'est de Boscomalo, une tentative de l ennemi a été enrayée par le feu de nos bat teries. Entre Jamiano et la mer, nous avons par une série d'actions locales, élarai notre occupation, à l'est de Medeazza Dans l'après-midi du 28, à l'est du mont San-Marco, nos amateurs ont abattu un avion.\nUN GCNËRAL ITALIEN BLESSÉ (DE NOTRE CORRESPONDANT PARTICULIER) i A - , r ■ „ Rome < 30 mai. Le général Luigi Basso est soigné depuis quelques joure dans un hôpital de Milan II commandait une des glorieuses brigades qui s'emparèrent du Vodice. Malgré une grave blessure du bras gauche il avait refusé de quitter son poste de combat. Il ne fut évacué que sur l'ordre du commandant de division\nLES SERVICES OFFICIELS QUITTENT TRIESTE (DE NOTRE CORRESPONDANT PARTICULIER) Rome, 30 mai. Suivant une dépêche de Vienne, la rési dence du gouverneur de Trieste et les bu raux civils de la ville seront transférés tem porairement à Lavbach.\nL'AMBASSADEUR AMÉRICAIN A QUIT.TÉ CONSTANTINOPLE\n(DE NOTRE CORRESPONDANT PARTICULIER) Londres, 30 mai. Suivant une dépêche d'Amsterdam, M. F.lkus, ambassadeur américain à Constan tinople. a quitté la capitale ottomane, la nuit dernière, en oompagnie de sa femme et de vingt-six personnes. Le départ de M. Elkus avait été retardé, à cause de son mauvais état de santé, au moment de la rupture des négociations en tre les Etats-Unis et la Sublime-Porte.\nA quand une action énergique sur le front oriental ? -\nDe toutes les déclarations faites à la Rousskaïa Volia par les chefs de l'armée russe, la plus précise et La plus caracté ristique en même temps émane du gé néral Gourko, adjoint au ministre de la Guerre, dont l'opinion a, de ce fait, une valeur exceptionnelle. « L'armée russe, a-t-il dit, est plus que jamais prête au point de vue technique, et l'offensive lui assurera la victoire. » , Nos ami 3 sont trop peu enclins à la rodomontade pour que nous ne voyions pas dans ces paroles l'expression de la vérité.. Elles expriment en tous cas une confiance qui doit être communicative, et un désir d'action dont nous ne dou tons pas. Mais il leur faudrait une sanc tion prochaine, pour qy'elles gardent entière la portée que nous leur accor dons volontiers. Des renseignements venus de Petro grad nous fqnt connaître que sur le front oriental s'étalent encore 60 à 70 divisions allemandes et une cinquan taine de divisions autrichiennes, soit, au maximum, 1.200.000 hommes. C'est peu, en regard des millions de soldats que compte l'armée russe. Je crois même que jamais les forces de la coali tion germanique sur ce théètre-<l,<*pé rations n'ont été aussi réduites qu'en-ce moment. . Avant notre attaque de l'Aisne, il s'y trouvait en tout cas dix-nèuf divisions de plus, sans compter celles qui ont été amenées sur le front italien, pour parer à la récente offensive du Carso, et dont nous ignorons le nombre. On assure que les prélèvements sont arrêtés. C'est fort possible ; mais ils ont été tels, surtout en gros matériel, que l'avance de nos alliés se trouve,\" jusqu'à un certain point, contrecarrée, tant par des contre attaques puissantes que par des feux de concentration extrêmement violents. Bravant ceux-ci ei-sefoulant celles-là, les troupes ont pas moins tenu bon et mèvjm élargi leurs positions en certains poingL tandis que leur butin global se chiffrait par 23.631 prison niers, dont plus de 600 officiers, et un abondant matériel. Mais on sent fort bien qu'elles commencent à rencontrer une résistance plus énergique et plus ferme de moment en moment. Il faudrait, pour aplanir les obsta cles devant elles et leur ouvrir par ré percussion la route de Trieste, qu'une puissante diversion fût faite, le plus tôt possihle, par nos alliés de l'Est. On nous assure qu'ils en sont capables. Si ce n'est pour eux qu'une question de temps, le plus tôt sera le mieux, car, comme a dit le général Dragomirof « l'offensive est d'une nécessité urgente. Elle est pour la Russie un devoir sacré envers toutes les démocraties de l'univers. » D'autant plus que son effet pourrait se faire sentir jusqu'en Macédoine, où les forces alliées sont, dans les circons tances présentes, condamnées à une quasi-immobilité. Et qui sait à quels expédients serait réduit le généralissime allemand, partout condamné à la défen sive, quand fondrait sur lui une ruée générale qui l'obligerait à faire tête sur tous les fronts à la fois ! Un grand coup de partie peut se jouer avant l'automne. Les chefs principaux de l'armée russe le demandent. PeuLon supposer qu'ils ne seraient pas suivis par des troupes qui, lorsqu'elles étaient écrasées par des forces en tout supérieu res, ont montré tant de vaillance, tant de fière et constante magnanimité ? Lieutenant-colonel ROUSSET.\nCOMMUNIQUES FRANÇAIS\n30 MAI, 2 HEURES APRES MIDI. Lutte d'artillerie assez violente et rencontres de patrouilles au sud de Saint-Quentin. En Champagne, une attaque ennemie me née pa r des unités spéciales d'assaut, a tenté d'aborder nos tranchées sur le mont Blond. L'ennemi a dû refluer sous la vio lence de nos feux, en abandonnant des morts et des blessés. Nous avons fait des prisonniers, pris une mitrailleuse et un appareil lance-flammes. Sur la rive gauche de la Meuse, nous avons exécuté un coup de main dans les lignes allemandes, à la cote 304. Des des tructions importantes ont été opérées et nous avons ramené une dizaine de prison niers. 11 HEURES SOIR. Les deux artilleries ont continué à être trè» actives au cours de la fournée, dans la région au sud de Saint- Quentin. En Champagne, une riposte énergique de nos batteries a mis fin à un bombardement assez vif de nos tranchées du mont Haut et du Casque. Journée relativement calme sur le reste du front.\nCOMMUNIQUES BRITANNIQUES\n30 MAJ, MIDI. Des coups de main en nemis ont été repoussés au cours de la nuit vers Fontaine-les-Croisilles et l'ouest de Lens. Nos patrouilles ont pénétré dans les tranchées allemandes au sud de Neuve-Cha pelle et {ait subir des pertes aux occupants. 7 H. 45 SOIR. Aucun événement impor tant à signaler au cours de la journée.\nLA GUERRE AÉRIENNE\nDeux avions allemands ont été abattus par nos pilotes dans la journée du 29. Il se conlirme qu'un autre appareil ennemi a été descendu le 27, dans la région de Filain. (Officiel français.)\nLondres-Paris-Rome en aéroplane\nRome, 30 mai. Un aéroplane anglais venant de Londres, et qui a fait escale à Paris et à Turin, est arrivé à Pise, d'où il est reparti pour Rome, où il est arrivé ce soir.\nM. A. Thomas et Kerensky à l'armée de Broussilof\nL'ÉLOQUENCE DU MINISTRE DE LA GUERRE GALVANISE LES TROUPES\n(O* notre envoyé apéoial au quartier général russe) Au quartier général des armées du sud ouest, le général Broussilof, son état-major et les troupes attendaient le ministre de la Guerre sur le quai de la gare, ainsi que les officiers français détachés au grand quar tier général. Après une courte conférence, MM. Ke rensky et Thomas, le général Broussilof et sa suite se rendirent à la dernière séance du congrès des délégués des officiers et des soldats du front sud-ouest. La population entière de la ville et la garnison emplis saient les rues, empêchaient les automobi les d'avancer et jetaient des fleure au mi nistre. La séance, où siégeaient <5OO délégués, était présidée par un soldat qui avait une autorité indiscutée sur l'assemblée. D'un geste de main il faisait régner un silence absolu dans la vaste salle. Kerensky s'adressa à l'auditoire. Son élo quence hachée en phrases brèves et cou pàes,.en mots énergiques et cinglante,,exal ta l'assemblée et la porta à un degré d'en- Rhousiasme inouï. Je ne résumerai pas son discours, un des plus beaux qu'il ait prononcés. Pendant une heure, avec une émotion profonde, il de manda aux soldats et aux officiers qui l'é coutaient de donner leur vie pour la Russie, afin de lui assurer le bien le plus précieux pour lequel l'homme puisse faire le sacrifice de ses jours : la liberté. Toute l'assemblée se leva et cria : « Nous le jurons ! » La scène était d'une grandeur émouvante et inoubliable. L'apparition de M. Albert Thomas sur l'estrade provoqua une manifestation gran diose en l'honneur de la France et du ministre, qui prononça un très beau dis cours. Il dit ce que la France républicaine attendait aujourd hui de la Russie démocra tique, et dont il était sûr maintenant, après le spectacle auquel il venait d'assister. MM. Kerensky et Thomas furent portés en triomphe à leurs voitures. Une seconde réception eut lieu au conseil des ouvriers et soldats. M. Kerensky, épuisé par une telle dépense d'énergie, perdit à moitié con naissance sur l'estrade Le banquet au cercle des officiers réunit deux cents officiers. Nous serons ce soir à Czernowitz, à l'armée que commande de puis hier le brave général Kornilof, tout heureux de se retrouver sur le front, sa vraie place, et qui nous mènera jusqu'aux tranchées. Claude ANET.\n■ mité, la résolution suivante : 1° L'armée dans les tranchées déclare qu'il est indispensable de prendre toutes les mesures pour mettre (in le plus vile pos sible à la campagne internationale, conclure la paie sans annexions ni contributions, sur ta base du droit pour toutes les nations de disposer d'elles-mêmes, et proclamer en mê me temps ce mot d'ordre : « Quiconque veut la paix doit se préparer à la guerre. » 2° Relevant que l'armée d'opérations rus se combattait jusqu'à présent dans des con ditions infiniment pires que celles de nos alliés et que le soldat russe avait à marcher presque à découvert contre les balles enne mies et à rompre avec ses bras nus les ré seaux de (il de (er, alors que nos alliés et nos adversaires les franchissent librement après des préparations d'artillerie, l'armée déclare que le front russe doit être pourvu de munitions et de tout ce qui est nécessaire, de telle manière que soit maintenu le prin cipe : « plus de- métal, moins de chair à ca- TIOTt ». 3° L armée (ait appel à tous ceux à qui la Russie libre est chère, pour qu'ils se grou peut autour des conseils des délégués des ouvriers et soldats et du gouvernement pro visoire dans lesquels elle a confiance, qui ne permettront pas d'aventures et ne laisse ront pas l'armée devenir un engrais pour les champs étrangers.\nUNE RESOLUTION DES DELEGUES DU FRONT\nPetrograd, 29 mai. Le congrès des délégués du front, après ses débats sur la guerre, a voté, à l'une ni.\nLES DELEGUES DES OFFICIERS DEMANDENT L'OFFENSIVE IMMÉDIATE\nPetrograd, 30 mai. Le congrès général des délégués des offi ciers du front a voté une résolution par la quelle saluant les aspirations du gouverne ment provisoire vers une paix stable et la fraternité des peuples, il déclare que les seuls moyens pour y parvenir sont le réta blissement énergique de la combativité de 1 armée et 1 offensive immédiate. (Havas.j\nLE PROCES SOUKHOMLINOF\nr „ D , . Petrograd, 30 mai. i. an \" on s,® fi ue ]a commission d'instruire j e procès du général Soukhomlmof, des autres ministres de I ancien régime et de Mme Soukhomlmof a terminé ses travaux ; elle a remis le dos sier au ministre de la Justic» Le rapport conclut aux poursuites judi ciaires contre les accusés. (Havas)\nARRESTATION D'ANARCHISTES\nUn fort détachement de grenadiers a en touré .la villa de la comtesse Vorontzoff près de Petrograd, et a sommé de l'évacué y*'.ÏSSSsSM » miSÏSSESSi'\"* ° Mi : \"* M tli\nLA RÉVOLUTION RUSSE AU JOUR LE JOUR\n(CARNET DE NOTES DE NOTRE ENVOYÉ SPÉCIAL)\nUne réunion des députés soldats 4-17 mars. Quand le président rouvre la séance, la tribune est prise d'assaut Une grappe de guerriers s'accroche à la tribune ; on y grimpe à la courte échelle. Un sous-officier s'empare de la citadelle et parvient à s'v maintenir. Citoyens-soldats, s'écrie-t-il, organisons suivant la liberté la garnison de Petrograd. C'est elle qui l'a gagnée : c'est elle qui doit la défendre. Faisons régner ici l'égalité !... Renvoyons nos officiers ! Elisons ceux qui nous paraissent dignes de nous commander! Nos officiers seront nos égaux ; ils ne nous tutoieront plus ; nous ne les saluerons plus !... A bas Jes dénominations de l'ancien régime : ■' Votre haute noblesse, votre no blesse, votre Excellence, votre haute Excel lence ! » Dorénavant, ils seront : « monsieur le général, monsieur le capitaine ». Ces paroles soulèvent des tonnerres d'ap plaudissements. Près de moi, un ouvrier pleure de joie. L'orateur continue et ses pro pos sont assez raisonnables. Voilà notre tâche d'aujourd'hui. De main, nous l'achèverons pour l'armée en tière ; demain, quand la guerre sera finie. Mais, pour l'instant, ne touchons pas à l'ar mée sur le front ! L'organisation de l'armée nationale demande du temps. Avons-nous le temps de nous organiser pendant que nous nous battons ? (Cris : Non, non, bravo !) Les Allemands, citoyens soldats, font une atta que ; le canon tonne, des obus éclatent. Crie rons-nous aux Allemands : « Attendez, at tendez, nous n'avons pas encore de comman dant !... Laissez-nous nommer au suffrage universel et secret le commandant des trou pes libres que vous attaquez à l'improviste!» L'orateur tombe épuisé. La salle lui fait une ovation. C'est un tonnerre d'applaudis sements. Mais un autre soldat arrive à la tribune. Il est gros, court de souffle, en sueur. Le manteau jeté sur l'épaule, il agite sa cas quette en l'air : Notre camarade a bien parlé ; c'est un homme intelligent... Mais, citoyens sol dats, écoutez-moi à mon tour... Nous réor ganisons Petrograd seulement, et voilà que moi, soldat libre et citoyen, j'arrive sur le front... Et qui est-ce que je retrouve dans ma compagnie?... Un ami ancien du vil lage, le parrain de mon fils, Foma Ivano vitch... L'armée est restée sous l'ancien régime. Foma Ivanovitch salue les officiers qui le tutoient ; il parle comme une ma chine. comme un esclave, et il me voit à côté de lui, moi soldat réorganisé, libre, l'égal de ces officiers qui le malmènent... Alors son cœur se gonfle de tristesse, son foie est plein d'amertume, et il me dit : « Piotre Vassilievitch, comment as -tu agi ?... Je vois bien que tu as oublié le parrain de ton fils ! Quand tu as fait la révolution, tu n'as pensé qu'à toi... Re garde, tu t'es fait libre, mais moi, je suis encore un animal ! » Une émotion prodigieuse emplit le cœur des soldats qui écoutent, bouche bée. IJs ne peuvent supporter la pensée du -trigte sort\nSe pleurs? Ivanovitoh \" l)6B *** s'humectent La réforme générale, crie-t-on • la liberté pour tous ! ' la Tumulte indescriptible. Le président se tient la tête à deux mains et décide de ren voyer la séance a demain dimanche. Mais auparavant, il dit aux députés soldats : Voua êtes trop nombreux pour dis cuter utilement. Rentrez chez vous Nom mez un d entre vous sur dix et, demain vos élus reprendront l'étude de la question! nous ? et nous ? que ferons—mvi« v crient tous les soldats ; nous voulons tous revenir, tous ! Le président, avec adresse, leur dit • Le conseil que vous nommerez sera une sorte de comité exécutif. Ainsi vous voyez, vous aurez déjà votre organisation. La présentation de ce nouveau iouet « un comité exécutif », séduit ces grands enfants. ® Le président : —Eh bien rentrez chez vous, nommez-le et envoyez-le ici demain à midi. Et dans quel ques jours je vous convoquerai tous. Les soldats : Mais nous, que ferons-nous jusqu'à ce qu'on nous rappelle ici ? Et le président finit cette séance en humo riste profond : » Vous penserez, citoyens-soldats. Il faut expulser de force les députés-sol dats de la salle des séances. Le comité du téléphone Dans >e palais de Tauride les étudiants en majorité juifs, et les étudiantes organi'- sent les services, reçoivent les visiteurs les conduisent à ceux qu'ils désirent voir s'oc cupent du ravitaillement, distribuent 1» nourriture aux soldats et le thé aux députés En somme, ils se rendent utiles Dans ce milieu exalté, dans l'odeur chaude de la sueur du peuple, les cerveaux se mon tent et se grisent Chacun a ses idées cha cun veut agir. Des femmes font de la propa gande pour la question féministe. Une femme charmante, jolie, élégante veut absolument entrer dans la grande salle des séances, où siègent les députés soldats, pour leur faire un discours sur le droit de la feiflme et demander le vote des femmes pour la Constituante. On a toutes les peines du monde à l'empêcher de pas ser. Elle se venge en adressant ses reven dications à ceux qui la retiennent. Je vais au téléphone. Trois femmes en gardent l'accès. On ne téléphone pas. —Et pourquoi ? Nous gardons le téléphone pour le 3 affaires publiques. Mais qui êtes-vous? Le comité du téléphone. Et qui vous a nommées ? Nous nous sommes nommées nous mêmes. Sur quoi, les écartant avec douœur, je piisse et téléphoae U suivre ./ Claude AN ET.\nA LA CHAMBRE\nLe ravitaillement en charbon\nLa Chambre a poursuivi, hier, le débat sur le ravitaillement 4e Paris, en charbon, bile le continuera aujourd'hui. M. Lugol a particulièrement insisté sur la nécessité de modifier la façon dont s'acoor dent les licences, et sur la nécesité d'aug menter notre production. Au cours de ces explications, M. Viollette a donne cette précision : . Pi?* , du bon, français ou anglais, es» ÎSLv\" 1 n y ?• T ll ,J n élément gui peut varier, c est le prix des assurances. Le charbon français ne pourra donc désormais sortir de la mine qu'au prix de la taxe. il en sera de même du charbon anglais. Après une intervention de M. Fougère sur les réquisitions du bétail, M. Leboucq ramena le débat sur la crise du charbon. Il faut, dit-il, 5-f millions de tonnes de charbon par an. Or, nos importations et notre production ne nous permettent pas d atteindre et de loin ce chiffre. 11 faut donc augmenter les importations et la production. Pour cela, il faut plus de méthode dans les transports et donner plus de main-d'œuvre aux mines. \" faut affecter les hommes, là où ils peuvent effectuer le maximum de rendement et notam ment au bassin du Pas-de-Calais qui est à proxi mité de Paris et qui pourrait alimenter toute la population parisienne si l'on intensifiait sa pro duction. J'ai ainsi appelé l'attention du gouver nement sur la nécessité d'augmenter notre ma tériel et notre main-d'œuvre. Enfin M. Bracke, lui aussi, réçlarpe une méthode et uii plan général de ravitatïlc rnent. Voici sa conclusion : • c i c'est nécessaire, réquisition de la denrée, réquisition de la compétence, réquisition de tout ce qu il faut pour mettre au meilleur compte la produit entre les mains du consommateur. Une denrée n est pas faite pour procurer un bénéfice, en dehors de cette égalité de bénéfice légitime reconnue à toute activité de citoyen français, voilà 1 indication très nette qu'il faut donner au gouvernement. Aujourd'hui, suile du débat.\nLes grèves\nCELLES QUI S'ACHEVENT La reprise du travail a été décidée dans les corporations suivantes : Les boutonnières militaires ont obtenu : 1® Une indemnité de vie chère de un franc pour les ouvrières, 50 centimes pour les jeunes gens au-dessous de seize ans ; 2° la semaine un glaise. Les grévistes réintégreront les ateliers ce matin. Les devideuses de fit, de 1' « Industrie tex tile » et de deux autres maisons, ayant ob tenu entièrê satisfaction, ont convenu de reprendre le travail de suite. Celles de la maison « L. V. », dont les revendications ne ; sont pas encore acceptées, continuent la grève. Les électriciennes, employées dans une maison d'lssy-les-Moulineaux, reprendront le travail vendredi Les pourparlers entre les délégués ouvriers et la direction ont abouti à une entente complète. Cependant plusieurs autres maisons, fabriquant des lampes électriques, n'ayant pas encore accepté de signer le contrat présenté, de meurent dans le statu quo. Les blanchisseuses de neuf, à -l'issue d'une réunion présidée par MM. Pueeh, con seiller municipai, et Villaret, se sont vu octroyer les mêmes conditions que celles consenties aux ouvrières confectionnant che mises d'hommeS et faux-cols, soit : 1 franc _pour les ouvrières gagnant plus de z Ir. aO; /o œntimes pour les apprenties et les petites-mains, aussi bien pour les travailleuses aux pièces qu'à la journée. Les revendications -des blanchisseuses de vieux sont en bonne voie de réalisation. Dans la chaussure, une seule maison, mais très importante, la maison Monteux, a accepté toutes les revendications des ou vrières ; aussi, celles-ci ont-elles décidé de regagner, de suite, l'usine abandonnée. Les grévistes de toutes les autres maisons, plus nombreuses encore hier, poursuivent le mouvement jusqu'à complète satisfaction. Dans la confection pour hommes. Un contrat concluant l'accord a été signé, hier soir, par les délégués de la corporation, en présence de MM. Léon BouiÇeois, ministre du Travail, et Roden, sous-secrétaire d'Etat. En voici les principales conditions : Indemnité de vie chère de un franc par journée de travail à partir du l\" juin 1917 pour les ou vrières, ouvriers et employés, gagnant au plus 300 francs ; application de la semaine anglaise ?our les ouvrières proprement dites a partir du t juin et paiement de 60 heures pour 50 heures de travail effectif. Pour les ouvrières aux pièces, majoration de 10 0/0 : fourniture gratuite du fil aux ouvrières en atelier. Une stipulation importante porte que les ouvrières occupées chez les entrepreneurs ou entrepreneuses bénéficient de tous les avantages prévus ci-dcssiis. - M. Duruy, président de la chambre syndi cale patronale a fait connaître que ses col lègues avaient pris des dispositions pour que les entrepreneurs ou entrepreneuses soient indemnisés des charges résultant pour eux des avantages consentis à leurs ou vrières. Le travail reprendra aujourd'hui à une heure. Les ouvrières en pharmacie d'une impor tante maison du centre et dont nous avions, hier, annoncé la grève, ont déjà repris la besogne, les directeurs ayant accordé tout ce qu'elles demandaient. Les patrons carlonniers ont tenu une réu nion au cours de laquelle ils se sont mon trés disposés « à examiner avec bienveil lance les revendications qui pourraient leur être adressées^) ar leur personnel ».\nCELLES QUI SE POURSUIVENT... Aux chocolatières qui avaient abandonné le travail, celles de trois autres maisons se sont jointes. Elles ont constitué leur comité de grève. De nouvelles ouvrières du jouet, mécon tentes, appartenant à des maisons de Paris et de la banlieue, sont venues grossir les rangs des grévistes. Toutes demandent 30 0/0 d'augmentation sur Je travail aux pièces, 1 fr. 50 de vie chère et la semaine anglaise. • • •.••»>•••*•• • • • • Toutes les autres maisons en grève, dont nous avons donné, hier, l'énumération, ont tenu des réunions, entrepris des démarches*\n","CHEZ LES CHEMINOTES ET CHEMINOTS Les cheminotes de la compagnie du P. 0., réunies en grand nombre, 117, boulevard de l'Hôpital, ont refusé les offres faites par là compagnie, consistant en une augmen tation de salaire de 0 fr. 00 par jour, pour tes auxiliaires ayant moins de six mois de présence, et de 0 fr. 90 pour celles ayant plus de six mois. Les cheminotes soutiennent leur demande de 150 francs, par mois, afin de n'avoir pas à souffrir des retenues pour les heures en moins et pour les jours de repos et congé. «Quant aux cheminotes du service de nuit, la compagnie leur offre lea mêmes augmenta tions. Ces dernières joignent leurs refus h celui des auxiliaires du service de jour La compagnie a proposé à ces travailleuses le livret d'économat, ce qui fut accepté. Les dames cke services centraux récla ment : 1\" Le rétablissement des repos et congé, comme avant la guerre ; 2° le paiement des demi-heures supplémentaires effectuées tous les jours A rai son de 1 fr. 25 de l'heure , 3° dès la titularisation ,dé ces employées, lo paiement des journées de maladie. D'autre part, des jeune» gens de seize à dix-neuf ans, employés dans divers services 'de la direction, se sont mis en grève hier .matin. Ils demandent 150 francs par' mois au lieu du salaire qui leur est alloué et oui varie de 61 francs h 106 fr. 50. Leurs reven-\ndications ont été exposées et refusées hier matin par leur chef de division. Une délégation du syndicat des cheminots a été désignée pour se*rendre à la direction, aujourd'hui. Des démarches pressantes ont été entreprises auprès des pouvoirs publics pour que cette délégation soit reçue. Les cheminotes mécontentes se retrouveront au jourd'hui, à 2 heures, 117, boulevard de l'Hôpital. Nous apprenons, par ailleurs, qu'un cer tain mécontentement règne parmi le person ne! du service de l'administration du Midi. Enfin, 70 employés du service des titres au P.L.M. se sont mis, hier, en grève. Us demandent : 1 fr. 25 de vie chère ; la semaine anglaise ; le paiement des jours fériés et des jours de grève.\nmais aucun résultat heureux n'a encore été obtenu en dehors de ceux que nous indi quons plus haut. Dans la bonneterie, les pourparlers se poursuivent. Les patrons, syndiqués et non syndiqués, tiendront une réunion aujour d'hui, à l'issue,de laquelle les délégués des deux parties se rejoindront pour signer, très probablement, le contrat. Le résultat de ces démarches sêra apporté aux grévis tes, & quatre heures, à la Bourse du travail.\nLEB NOUVEAUX CONFLITS Plusieurs nouvelles corporations fémini nes se sont rendues, en nombre, à la Bourse ou travail, pour exposer leurs revendica tions. Les ouvrières en couronnes mortuaires de cinq maisons ont abandonné les ateliers. Elles désirent : 1° 30 O/O d'augmentation sur le travail aux pièces. 2* 1 fr. 50 pur jour d'indemnité de vie «hère. ; 3» la semaine anglaise. Les courtières en machines à coudre de la maison Singer sont venues exposer leur de siderata, après que leur directeur les eût repoussés. Les voici : 1° 30 francs par semaine au lieu de 15 francs ; 2« le maintien des mêmes commissions ; 3\" la se maine anglaise. Dans les cuirs et peaux. 600 grévistes appartenant à une importante tannerie du quartier de la Glacière, ont présenté leurs desiderata comme suit : 1° Pour les hommes, 1 fr. 50 de vie chère ; pour les femmes, 1 franc ; 2» la semaine anglaise pour tous. Des lerblantières , venues de divers points de la banlieue, notamment de Montreuil et de Bagnolet, se sont réunies, très nombreu ses. à la Maison des syndicats, 03, rue de la Grange-aux-Bellés. Elles demandent : 50 centimes minimum de l'heure au lieu de 2o et 35 centimes pour les femmes ; 1 fr. de vie chère et la semaine anglaise pour les hommes et les femmes. Las gantières en tissus réclament : 1» Une indemnité de vie chère de un franc pour les ouvrières à l'heure et aux pièces ; la suppression des fournitures. Enfin, le personnel des « Agrafes fran çaises », de plusieurs compagnies d'assu rances, de petits magasins de nouveautés, ainsi que des tourneurs sur métaux et des fondeurs et tondeuses ont abandonné le tra vail afin de pourstiirve l'obtention d'indem nités de vie chère et de la semaine anglaise.\nDES GRÈVES ACHEVEES VONT-ELLES REPRENDRE ? On signale, de maints endroits, que des patrons brodeurs, plumassiers, confection neurs militaires, etc., se refusent à accorder les conditions nouvelles qui mirent fin aux conflits, sous prétexte qu'ils n'ont reçu au cun ordre précis des pouvoirs publics. Les secrétaires de syndicats intéressés s'élèvent contre ce manque de cohésion, qui les oblige à recommencer de longues démarches et qui risque de compromettre des résultats péniblement acquis. Dans la lingerie. Les délégués ouvrière de la lingerie se sont rendus, hier matin, au sous-secrétariat de l'intendance afin de réclamer, pour les ouvrières à domicile et celles du sous-vêtement militaire le béné fice du contrat nouvellement signé pour les lingères. Ils ont demandé, en outre, la révi sion des prix de façon des articles non visés dans l'accord ; le concours de délégués du syndicat., intéressé pour l'élaboration des nouveaux bordereaux de salaires, etc. Lé syndicat prévient que les entrepre neurs et entrepreneuses sont tenus d'appli quer les mêmes conditions que les patrons. Les ouvrières devront signaler les cas d'exception au syndicat, mais sans prati quer le débauchage, tout contfit étant clos du fait de la signature du contrat. Dans la broderie. Les ouvrières ayant divers cas spéciaux à soumettre devront se rendre à leur syndicat, qui tiendra une per manence le jeudi, toute la journée ; le same di après midi et le dimanche matin. Dans la confection anglo-française et franco-belge. Les ouvrières travaillant aux effets militaires anglais et belges de mandent que leur soit consentie la même augmentation accordée à la confection fran çaise. M. Pierre Dumas, secrétaire de la Fédération de l'habillement, a entrepris immédiatement des démarches ; mais ce>s dernières peuvent tarder un peu à aboutir du fait que les intendances compétentes sont situées à Rouen.\nINCIDENTS ET ARRESTATIONS\nComme la veille, de nombreux groupes de grévistes ont parcouru, hier, les rues de Pa ris, se rendant à la Bourse du travail. Quel ques incidents se sont produits. Aucun n'a revêtu un caractère de gravité particulière, mais on remarque toujours, parmi les grou pes, la présence de trop nombreux éléments de désordre et le public n'est pas sans en concevoir qhelque inquiétude et quelque nervosité. Les arrestations d'étrangers ont encore été très nombreuses. La préfecture de police en signale une quarantaine. Des rassemblements ont été dispersés un peu partout : place de la République, rue de la Paix, place Maubert, avenue des Gobe lins, rue Soufflot, rue Mogador, rue de Fleuras, sur les boulevards extérieurs, à Montmartre et aussi en banlieue. Un groupe de manifestants, où des hom mes s étaient mélés aux ouvrières, et venus de la porte de Versailles, par le Nord-Sud, jusqu'à la Madeleine, tenta de se former en colonne sur les boulevards. D'assez impor tantes forces policières ayant été signalées, l'élément masculin s'éclipsa et les grévistes furent dispersées sans difficulté, boulevard des Italiens. Au cours d'une tentative de débauchage, rue du Renard, deux insoumis ont été arrê tés. Un peu plus tard, au cours d'une autre tentative, rue Beaubourg, les agents se sont assurés de la personne d'un individu dé pourvu de papiers d'identité et de permis de séjour, disant se nommer Olivier Douy et être Suisse. Deux Roumains, Benjamin Boileman et Henri David, 18, rue de la Fon taine-au-Roi, n'ayant pas fait de déclaration de séjour ; deux Turcs, Oscar Vanbrezend et Aben ben Mohamed, et un Grec, UTysse Coblenz, tous cinq sans profession déter minée, ont été appréhendés alors qu'ils se trouvaient parmi les grévistes, place de la République. Un autre, Suisse, Henri. Grolinet, tour neur, dix-neuf ans, a été cueilli au moment où, rue de Rivoli, il essayait de débaucher le personnel d'un magasin et d'ameuter la foule contre les gardiens de la paix. Deux Grecs, Panago Paraster et Georges Malernlès, qui tentaient,.rue Doudeauville, de débaucher les ouvrières d'une fabrique de chaussures travaillant pour l'armée, ont été trouvés porteurs de deux mille cinq cents francs environ, dont ils n'ont pu indi quer l'origine, et de nombreux insignes ré volutionnaires. Dans une localité suburbaine, quatre'in dividus à l'accent germanique ont été signa lés en automobile, excitant les grévistes au désordre. Us n'ont pu être rejoints. DANS LE BATIMENT Les ouvriers du bâtiment ont décidé d'en voyer une délégation, aujourd'hui, à 2 h. 1/2, au ministère de l'Armement, pour exposer leurs revendications. Une réunion aura lieu le soir, à 8 h. 1/2, â la Bourse du travail, pour le compte rendu des démarches accom plies.\nLe contrôle parlementaire\nM. Painlevé, ministre de la Guerre, a été entendu, hier, par la commission du budget de la Chambre, sur les conclusions du rap port rédigé par MM. Klotz et Charles Du rnont à la suite de leur mission de contrôle aux armées.\nLes premières « factrices »\nC'est hier matin que les premières factri ces, coquettement coiffées du canotier de toile cirée à cocarde tricolo/e, ont commencé leur service de distribution dans le dixième arrondissement.\nEn l'honneur des Américains morts au service des Alliés\nA l'occasion du Mémorial Day, le groupe amé ricain du Lyceum-Glub avait organise hier après midi, nous l'avons annoncé, une solennité, 8, rue de Penthièvre, à la mémoire des soldats améri cains morts au service des alliés. L'arrivée de M. Sharp', ambassadeur des Etats- Unis, ainsi que celle du maréchal Joffre et de M. Vtviani, fut saluée par les clairons et tam bours de la garde républicaine. Mmes iàherp, Joffre, Vtviani, Bliss, etc. étaient également pré sentes. Dans la grande salle de l'hôtel, décoré de dra peaux américains et français, se pressait une assistance d'élite. Le pasteur Goodrich, de l'église américaine de la rue de Berry, prononça une allocution émou vante, retraçant 1 héroïsme de ceux qui sont glo rieusement tombés pour le triomphe du droit et saluant la vaillance dos armées alliées M. Viviani rappola éloquemnvmt le récent voyage qu'il fit récemment aux Etats-Unis avec le maréchal Joffre, exprimant toute la gratitude de la France pour la grande République sœur, qui librement est venue A nous. Dans la matinée, l'ambassadeur des Etats-Unis, accompagné de M. Bliss, conseiller, et du per sonnel de l'ambassade, s'était rendu au cime tière de Dicpus, pour déposer des fleurs sur la tombe de Lafayeltr.\nDERNIERE HEURE\nLe Parlement autrichien s'est enfin réuni\nZurich, 30 mai. On mande de Vienne que la Chambre dtes députés et la Chambre des seigneurs se sont réunies ce matin pour la première foi» depuis la guerre. A la Chambre des députés, tous les mem bres étaient présents à l'exception de trente cinq qui purgent en prison des condamna tions pour délits politiques. L'assemblée a élu président, par 215 voix contre 195 bulletins blancs, M. Gustave Groes, ancien chef de l'Association nationale allemande. Il a fait la déclaration suivante : Notre premier devoir est de rétablir la vie constitutionnelle en Autriche. Il fut aussitôt interrompu par les députés radicaux tchèques aux cris de : Il n'y a pas de Constitution. M. Gross continua en ces termes : Les peuples de l'Autriche mettent tous leurs espoirs dans le Reichsrat. Nous ne devons pas nous rendre coupables en déoevant nos espoirs. Nous devons veiller ù ce que l'attente de nos ennemis, qui comptent sur 1 affaissement du Par lement pour affaiblir l'Autriche, no se réalise pas. Il est nécessaire de prouver la fausseté des calculs de nos ennemis, d'après lesquels l'Autri che doit tomber en pièces. Le raffermissement de l'Autriche doit, au contraire, continuer pendant la guerre alln que nous nous placions comme un bloc solide en face de nos ennemis.\nMANIFESTATION TCHÈQUE CONTRE LE GOUVERNEMENT (DR NOTRB CORRESPONDANT PARTICCLJÉR! Zurich, 30 mai. D'après une dépêche de Prague, le député tchèque Klofatch, qui se trouve en prison sous l'inculpation de haute trahison, a été nommé, au cours de la réunion tenue par les députés tchèques, chef du parti tchèque au Reichsrath. Cette nomination, qui a un caractère ou vert de manifestation contre le gouverne ment, a produit une surprise considérable dans les milieux gouvernementaux. Des dépêches officieuses de Vienne affir ment, d'autre part, que la démission de M. Bobrinski. ministre de Galicie, est iné vitable.\nLE CONTE ANDRASSY SERA-T-IL PRÉSIDENT DU CONSEIL ? (DE NOTRE CORRESPONDANT PARTICULIER) Zurich, 30 mai. Aucun éclaircissement ne s'est produit dans la situation si critique du ministère hongrois. La nouvelle que le comte An drassy a été invité à former le nouveau ca binet n'est pas confirmée, bien qu'on puisse considérer cette solution comme très pro bable. L'opposition espère arriver à un compro mis avec les dissidents du parti du travail ; si ce compromis ne réussit pas, le cabinet pourrait être formé seulement avec l'appui des membres de l'opposition. Le comte Tisza, sans s'opposer à la liquidation drs affaires courantes, s'opposerait énergique ment à toute tentative pour entamer la so lution du problème de la réforme électorale. En cas de constitution d'un cabinet des minorités, il est très probable que la Cham bre sera dissoute.\nLa situation alimentaire est critique en Allemagne\n(DR NOTRE CORRESPONDANT PARTICULIER! Zurich, 30 mai. La Lcipziger Volkszeitung, parlant de la répartition insuffisante des pommés de terre, dit : A Leipzig, le problème de l'alimentation est depuis quelques jours entré duns une crise aiguë ; les 2 kilos 1/2 de pommes de terre jar semaine qui avaient été promis devaient consti tuer la nourriture principale de la population pauvre mais cette quantité a été. distribuée dans quelques régions de l'empire pour quelque» se maines seulement, tandis que dans les autres re nions elle n'a été distribuée que pour une seule semaine, et les derniers jours la courbe de ra tion de denrées alimentaires est descendue d'une façon effrayante. Nous devons une fois de plus constater 1 ini* possibilité dans laquelle les autorités se trouvent de tenir les promesses faites. Le journal ajoute qu'à partir du 1\" aofit la ration de viande subira de nouvelles ré ductions.\nLE CHANCELIER ET M. HELFFERICH A BRUXELLES\na DDUAiIUIM Zurich, 30 mai. Un télégramme officiel de Berlin annonce crue le chancelier de Bethrmann-Holweg est parti mercredi, avec le vice-chancelier Helf ferich, pour Bruxelles.\nViolente canonnade dans le Skager-Rack\nCopenhague, 30 mai. Une canonnade violente venant du Sluiger- Rak a été entendue hier à Skagen t elle pro venait de la direction du Nord-Est et a dure de deux heures de l'après-midi à deux heu res et demie. On a compté 70 coups de canons qui ont lait trembler les fenêtres. La canonnade a recommencé une heure plus tard ; cette fois 50 coups de canons ont été tirés.\nLa situation en Espagne s'aggrave de jour en jour\ndéclare le comte Romanonès\n(DE NOTRE ENVOYE SPECIAL) Madrid, 30 mai. En d'accueilant tout à l'heure, avec son amabilité coutumlère, le comte de Romano nès s'est écrié : a Comment 1 Vous êtes en core à Madrid ! Généralement, les journa listes français qui .viennent en Espagne y \"séjournent trente-six heures et croient avoir découvert notre pays. » Je livre à mes confrères cette observa tion, qui n'est pas sans malice. Je tenais naturellement à connaître l'opi nion du chef du grand parti libéral sur le meeting de dimanche. « L'importance de ce meeting est consi dérable ; elle est énorme, m'a dit aussitôt le comte de Romanonès, cette grandiose manifestation exercera peut-être une in fluence plus grande encore sur la politique extérieure que sur la politique intérieure. Quel est votre sentiment, monsieur le président, sur les discours prononcés ? « Ce meeting et les discours étaient né cessaires, il fallait que les amis des alliés fissent connaître eux aussi leurs volontés ; ce sont des républicains qui ont parlé. Je suis, moi, monarchiste, et suis chaque jour plus monarchiste et plus attaché au roi : mais je ne puis que souscrire entièrement aux conclusions votées dimanche à l'issue du meeting. Ces conclusions, du reste, se trouvent presque mot à mot dans ma lettre au roi. Républicains et libéraux n'ont pas mêmes conceptions politiques, maïs ils se trouvent d'accord sur l'altitude h prendre à l'heure actuelle devant le conflit européen. Et que pensez-vous de la situation, monsieur le président ? Chaque jour, et à chaque heure du jour, elle devient plus confuse et plus grave. - Croyez-vous que la session des Cortès ajira lieu ? Là-dessus, le comte de Romanonès s'est mis à sourire. Je n'en suis pas très sûr ! m'a-t-il ré pondu. Maurice PRAX.\nLES MANIFESTATIONS INTERDITES\nLe gouvernement de Madrid négocie avec plusieurs puissances. Madrid, 30 mai. A la fin du Conseil des ministres, M. Ju lio Burell, minisire de l'lntérieur, a déclaré : « Etant donné les importantes négociations diplomatiques que nous espérons voir bien tôt terminées, le gouvernement estime dan gereuse, dans l'lntérêt du pavs, toute mani festation publique relative aux questions in ternationales. ïiK, En conséquence,- assvSÉant l'entière res ponsabilité de sa résolufton dont il rendra compte au Parlement, le gouvernement dé cide de ne pas permettre, pour l'ihstant, les manifestations annoncées à Madrid et dans d'autres villes de l'Espagne. (Radio.)\nHuysmans doute de la possibilité d'une conférence internationale socialiste\nDR NOTRE CORRESPONDANT PARTICULIER! Zurich, 30 mai. La Muenchener Pont publie une interview du député belge Huvsmans qui déclare dou ter qu'on arrive ù une conférence générale des délégués socialistes. <i La clef de la paix est, dit-il, aux mains des socialistes allemands qui doivent forcer leur gouvernement à déclarer ses buts de guerre. Les gouvernements français et an glais, et même l'Autriche, la Bulgarie et la Turquie Ont fait des déclarations à ce sujet ; seule l'Allemagne persiste dans son jeu qui rend impossible toutes négociations, a\nSUR LES FRONTS RUSSES\n(Communiqué russe du 30 mai) FRONTS OCCIDENTAL, ROUMAIN ET DU CAUCASE. - Fusillade habituelle. AVIATION. Le 16 mai, pendant la nuit, une attaque a été entreprise par notre pilote, le sous-lieutenant Argeeff, et l'obser vateur, le capitaine de cavalerie en second Skarsky. Ils ont lancé quatre bombes sur un point de la position de l'ennemi dans la région de Stanislavov. Le matin, vers qua tre heures, six aéroplanes ennemis ont sur volé Podgaitze et ont lancé quarante bom bes sans nous causer de dommages. Au cours d'une lutte avec l'ennemi, le brave sous-lieutenant Kakerin fut tué.\nCommuniqué de l'armée d'Orient\nActivité d'artillerie sur la rive droite du Vardar et dans la boucle de la Cerna,\nCOMMUNIQUÉ BELOS\nDans l'après-midi du 29, notre artillerie de tranchée a exécuté un tir de destruction réussi sur des abris de mitrailleuses. La réaction de l'artillerie ennemie a été très vive au cours de la nuit dernière. Un parti ennemi qui a tenté d'aborder un de nos pos tes a été repoussé par nos feux. Actions habituelles d artillerie au cours de la jour née.\nLes menées allemandes s'intensiîient aux États-Unis\n(PAR CABLE DB NOTRE ENVOTÉ SPÉCIAL) Washington, 30 mai. Des complots contre la loi de conscrip tion se découvrent dans tous les pays, mon trant de plus en pitis «ne organisation uni que. Que l'Allemagne soit l'instigatrice du nùôiivrmént, des procédés, des agissements similaires dans tous les cas découverts, et qui sont analogues à ooux toujours em ployés par la propagande allemande aux Etats-Unis, suffiraient à le montrer. Des associations telles que la « non cons cription League » ou 1' « Anti war 1 vague » de New-York, les associations analogues de Chicago, du Causas, de Virginie, de Cali fornie ont été fondées ou réorganisées far des agents anonymes, sous des étiquettes et avec des prête noms socialistes, anar chistes ou pacifistes. Des meetings sont convoqués dès que les ligues sont organisées pour faire naître l'agitation et étendre la propagande. Des tracts, des prospectus, des lettres de teneur généralement identique sont simultanément envoyés dans tout le pays par les soins des mêmes comités et sous l'lnspiration et la surveillance des agents financiers. C'est ainsi que cent mille copies d'un pamphlet intitulé « Pas de conscription » exhortant à employer tous les moyens et la force môme pour résister à l'enregistrement et à la loi militaire furent envoyés jusque dans les plus petits villages par les soins de ces ligues au cours des dernières semaines. Les agents de l'Allemagne ne s'en tien nent d'ailleurs pas là. Après avoir tenté sans succès, mais non encore sans espoir, de soulever dans la po pulation nègre, surtout dans le sud, une agitation qui s'est manifestée dans des es carmouches beaucoup plus fréquentes et sé rieuses durant les deux dernières semaines, ils continuent d'exploiter ou de développer tous les mouvements grévistes. Les centres miniers de cuivre de l'Artzona et du New- Mexico et les industries sur les divers points de la frontière mexicaine sont parti culièrement travaillées par la môme propa gande. Cependant, d'après les déclarations du secrétaire d'Etat Lansing, faites hier, le gouvernement semble décidé à dénoncer désormais les vrais responsables et les buts des complots. Il semble que ce soit le meilleur moyen de combattre le mouve ment en le discréditant dans l'opinion amé ricaine. G. LECHARTIEB.\nL'alimentation\nLA VIANDE ET LE POISSON Au pavillon des viandes, les arrivages ont été abondants et, grâce à la bonne entente, on a vendu certains morceaux de bœuf ■H» centimes par kilo au-dessous du cours maximum Les prix ont été les suivants : Pot-au-feu. de 1 fr. 60 à 2 fr. 60 ; aloyau en tier, de 2 ff. 80 à 5 fr. 50 ; veau entier, de 2 fr. 70 à 3 fr. 70 ; épaule de veau, de 2 lr. 80 ù. 3 fr. 20 ; mouton entier, de 2 fr. à 4 fr. 50 ; gigot, de 4 fr. à 5 fr. 50 ; ragoût de mouton, de 2 fr. à 3 fr. 30 ; porc entier, de 3 fr. 40 à 4 lr. 40. A la volaille, on a coté : Poulet, de 8 fr. 20 à 9 fr. le kilo ; lapin, de 4 fr. 10 à 4 fr. 20: oie, de 2 fr. 80 à 3 fr. 20. Arrivages : 40,500 kilos. Au poisson, il est venu 65.000 kilos et il a été resserré 15.000 kilos. Cours sans chan gement notable. Les bouchers détaillants des divers quar tiers de Paris ont diminué leurs prix, hier, en concordance avec la baisse, résolue dans leur» accords de samedi dernier avec les bouchers en gros. Cependant, il faut remar quer que la baisse n a pas été aussi accen tuée qu'elle a été aux Halles et à la Villette. La proportion réelle n'est pas encore observée, nous ont dit plusieurs patrons bouchers, parce que la réforme est trop récente ; mais, dans quelques jours, la péréquation ne laissera rien à désirer. A LA COMMISSION DES COURS La commission des cours s'est réunie, dans la soirée, a la préfecture de police. Des bouchers en gros ont reproché, à certains détaillants, de vendre de la viande de qua lité inférieure au prix maxima fixé pour la qualité extra. Les chevillards ont proposé de placer, sur la marchandise, avant les achats, des étiquettes de couleur bleu, rouge ou blanche, indiquant les catégories de vian de et leur prix maxima. L'extra et la pre mière qualité constitueraient le premier choix. Viendraient ensuite la seconde et la troisième qualités. Il a été décidé qu'on fixerait, provisoire ment, les prix pour ces trois nouvelles qua lités, au cours d'une réunion qui se tiendra demain au commissariat spécial des Halles. Enfin, les chevillards se proposent de tenir, vers le 8 juin, une assemblée générale de leur corporation à l'effet d'établir pour les prix d'été, quand la baisse interviendra, une échelle de prix maxima des trois qualités de la viande. CONTRE LA VENTE DU PAIN FRAIS Une délégation de boulangers, conduite par M. Rimbaud, s'est présentée, hier après midi, au ministère du Ravitaillement Elle venait protester contre la vente de pain frais que certaines boulangeries continuent, en deprt des lois et décrets. Et elle apportait, à l'appui de ses dires, des morceaux de pain, à Conviction.\nDANS PARIS\nLe détenu au porte-plume Un Algérien, Beft Jara Mustapha, trente ans, a ta disposition .le l'autorité militaire pour vol et désertion, a ténté de se suicider, à ta Santé, en avalant un porte-plume muni de ta plume. Il sera opéré. Perquisition dans une ùanque \\gi.ssant en vertu d'une ordonnance de M. Hirsch, juge d'instruction, le commissaire Ltoru a perquisitionné 10, rue de CJukteuudun, dans les bureaux d'un établissement financier que dirige M. Ç). R... et au domicile de celui-ci. Une per quisition a été faite également rue Saint-Lazare, chez M. 1..., un des principaux collaborateurs de M. R... Les deux financiers ont été laissés en liberlé, imais ils sont inculpés d'escroquerie, un certain nombre de plaintes élant parvenues au parquet. Neuvième arrondissement. En rentrant chez ' ■ta, vers midi, 7, rue de Maubeuge, Mlle Berthe Darbois, dix-sept ans, a été renversée par une automobile. Graves contusions. Lariboisière. Douzième arrondissement. M. Dauvergne, cinquante-trois ans, rue Maître-Albert, a été écrasé dans les docks de Paris, quai de Bercy, par un monte-charge dont la chaîne s'était rom pue. Il a expiré presque aussitôt.\nHommage à l'armée d'Afrique et aux troupes coloniales\n1 ar les soins du .Secours national, une « Jour née » va être instituée, dont ta produit sera des tiné aux œuvres d'assistance coloniale. Indépen damment des souscriptions qui seront ou qui ont déjà été recueillies, et des sommes qui provien dront de ta vente d'insignes commémorant les divers corps de troupes d Afrique et des colonies, une grande tombola, dont les billets seront dis tribues aux acheteurs pour le prix de cinquante centimes, a été organisée. La date de cette journée a été fixée au 10 juin. Ce jour-là seront mis en vente les insignes et les billets de tombola. Les lots, qui seront soumis au tirage par tas soins du Crédit foncier de France, consistent en bons de ta Défense nationale. Le gros lot représentant 5,000 fr. de rente; 2 lots représentant chacun 1,000 fr. de rente ; 10 lots représentant chacun 100 fr. de rente; 20 lots représentant chacun 50 fr. de rente ; 40 lots représentant chacun 25 fr. de rente ; 1,000 lots représentant chacun 5 fr. de rente.\nBourse de Paris du 30 mai 1917\nMAROHE OFFICIEL. 5 %. 87 90 - 3 %, 61 15 - 3 % amort., 71 75 Russe 1896, 19 1906, 78 50 1909 . 68 25 Extérieure, 106 50 Turc Unifié, 64 Argentin iflit, 84 60 Chinois 1913, 440 - Egypte unifiée, 91 80 Japon 1913, 519 25 Banque de Paris, 99! Banque Française. 195 Crédit Lyon nais, 1.140 Banque Ottomane, 434 50 Banque Nationale du Mexique, 363 Lyon, 965 Ouest, 69» Est, 750 Midi, 907 Nord-Espagne, 429 Saragosse, 440 Andalous, 440 Rio 1.725 suez, 4.350 Métro, 420 Nord-Sud, 115 Omni bus, 386 50 Briansk, 385 Distribution, 300 - Pathé, 16t Say, 435 Schneider et Cie. 2.435 Ville de Paris IS7I, 363 1875, 488 1912, 227 Communales 1879, 430 IR9I, 300 1899 . 329 73 1912, 193 50 Foncières 1879. 400 50 1885, 327 M 189», 344 1917 11b., 32» non Üb.. 301 Est 3 %, 337 Midi 3 %, 333 50 Nord 3 %. 344 50 Lyon 3 %, 389 Orléans 3 %. 367 Ouest 3 %. 356 -25. MARCHE EN BANQUE, De Beers ord„ 370 East Rand, 17 50 Rand Mines, 92 50 Bakou, 1.580 Maltzoff, 3-20 Monaco, 2.800 1/5, 560. COURS DES OHANQES - Londres. 27 15 1/9 - Suisse, 113 1/2 .Amsterdam, 235 1/2 Petrograd, 155 1/2 New-York, 570 Italie, 81 Barcelone. 655 1/2 Danemark. 164 1/2 —■ Suède. 172 Nor vège. 168 1/2.\nCourrier des théâtres\nAujourd'hui : Opéra, 7 h. 30, Promélhée. Opéra-comique, 1 h. 30. Paillasse, Quatre Journées Français, 1 h. 30. le Cloître ; 7 h. 45, l'Etincelle. Odéon, 2 h.. Famille Benotton ; 8 h., le Ruisseau, calté, mat. Dame blanche, soir. Petite bohème variétés. 2 h. 15 et 8 h. 15, Dollg (b. Bady, Candé). P.-St-Martin. 2 h. 30 et 8 h., la Flambée. Dulréne. Palais-Royal, 2 n. 30, 8 h. 30. Madame et son filleul. Sarah-Bernhardt, 2 h.30. 8 h.15, les Nouveaux riches Ambigu. 8 h. 30, Mlle Beulemans. Auj. matinée. Rejane, 2 h. 15 et 8 h , Mme Sans Gène. Gd succès. Athénée. 2 h. 30 et 8 h. 30, la Famille du brosteur. Apoilo, 2 h. 30 et 8 5., la Fiancée du lieutenant. Bouffés lundi Sacha Gui tri\". 3 pièces nouvelles. Déjazet, 2 h. 30 et 8 h. 15, la Puce d l'oreille. Cluny, 8 h. 15, la Polka de M» Van fier Dtrk Soala, 2 h. 30. 8 h., le Billet de logement (M. Simon). Empire, 8 h . le Bonheur, mesdames (Dubosc, Méryl. Moncey, 7 11. 30, Cgrano (J. Coquelin, J. Daragon). Fol.-Bergère, S 30, la G (le llewe (Dorvllle, Charlêy). Olympia, relitche -. demain vendredi, nouv. progr. Mayol, la Heine du bluff. Matinée et soirée. Marigny. Auj. mat. 2 h., soir. 8 h. 15. la Hevue. Ambassadeurs, 2 30 et 8 30. t«« 1. vedet. du concert. Cigale 2 h. 30 et 8 h., la Revue des Blondes, 33 tabl Eldorado Matin., soirée. In Revue (Dranem). Alhambra (T. Roquette 90-10), 2 30. Attrac: variées Le Kursaal. Gde matinée 2 h. 30. Gde soirée 8 h. La pie qui Chante, 159, rue Montmartre. Nouv. spec. Lune-Rousse, TTUd. 61-95. Nouv. revue. Matin. 3 h. Lo perchoir 43. fg. Montmartre, la Revue extra-dry Moulin Chanson, Enthoven, J. Moy, P. Marinier, cirque Médrano, Attractions variées. Matin, et soir. Caumont. 2 h 30 et 8 h. 15, le Présage. l'Outrage. Electric palace, 5, boul. des Italiens, gd spectacle Musée Crévlr. Episodes de guerre, mirages, presttdi\n**■ BIENFAISANCE. Cet après-midi. J h. 30, matinée de la « Ligue des Femmes des professions libérales », dans les salons de Mme Oldenkoren, 15, avenue Hoche.\nAVIS AUX ACTIONNAIRES\nDE LA COMPAGNIE FRANÇAISE DES MÉTAUX\nLa Compagnie Française des Métaux crée des bous 6 0/0 exempts de tous impôts pré sents et futurs qui sont placés par la Société Générale de Crédit Industriel et Commercial, 66, rue de la Victoire, et pour lesquels il est réservé un droit de préfé rence q ses actionnaires jusqu'au S juin inclusivement à raison de deux bons par cinq actions, les actions dont le nombre n'est pas divisible par cinq pouvant être groupées entre elles. Les publications légales ont eu lieu au Bulletin des annonces légales obligatoires, numéro du 28 mai 1917.\nN« 59. Feuilleton du Petit Parisien.\nElles n'oublient pas..,\nGRAND ROUAN INÉDIT\nPREMIÈRE PARTIE\nXJE SUPPLICE DES AMANTS\nXIII (suite) I ne permission refusée Déjà le camion démarrai t. Lerroy eut un soupir Et tout de suite, puisque le sort en était jeté, il eut un remords et son cœur se serra. Maintenant la gravité de la faute lui apparaissait. Le chauffeur disait, sans penser à mal : Vous êtes veinard, mon lieutenant... Je croyais que le» permissions étaient interdi tes jusqu à nouvel ordre. Laconique, Lerroy répliqua: Mission secrète. Le chauffeur hocha la tête d'un air en tendu et dit : Je comprends. Us traversèrent Doullens... puis, Amiens... JLe jour était venu.. Le chauffeur conduisait son lourd camion, d'une main experte. Et il était bavard. . Tout d'abord, Henri le laissa parler sans l'écouter... Il avait le cœur trop gros, pour se soucier de choses indifféren tes... Toutefois, à la longue, il fut frappé par un détail qu'il n'avait pas remarqué d'a bord... Le chauffeur s'exprimait en français avec la plus grande facilité, mais a avait un léger accent, intermittent, surtout dans cer tains mots. De quel pays êtes-vons ?\nDe Metz... famille française... J'ai réussi à filer, avant la mobilisation, et me voilà ! Quel vague soupçon vint à l'esprit de Ler roy et lui fit demander : Vous avez pu vous engager facilement ? L'autre eut gros rire. Je croie, bien, mon lieutenant... n'y a qu'à s'adresser aux bureaux de Max Ryss fer... c'est connu 1 Les dents de Lerroy se serrent dans une contraction de colère et aussi de stupeur. Est-ce que l'influence de Ryssler va s'éten dre ainsi sur le front tout entier?... Et pourquoi se dit-il, tout à coup, que cette influence ne peut être que néfaste et redou table ? El vous vous appelez ? Jérôme Laporte, mon lieutenant... Hein! c'est-il assez français, ce nom-là, assez de chez nous ? A Compiègnc. Lerroy descendit. Laporte avait pousséTobligeance jusqu'à le conduire à la gare II était sept heures, fl y avait un train pour Paris à 7 h. 25. La permission fit faire un haut-le-oorps au gendarme de ser vice qui en référa au oommiseaire de la gare, lequel fronça le sourcil. Mais Lerroy se contenta de répéter : « Mission secrète » et sa permission paraissait régulière. On le laissa passer... Paffaut, Nangerin et le sergent Chambérit furent les premiers à s'apercevoir, le matin, que le sous-lieutenant avait disparu, mais ils ne soufflèrent mot Ça regarde te çolcnel, pas vrai ? Nous autres, on ne sait rien !... Tous les matins, les officiers sa réunis saient chez Paroches. Ils rendaient compte et recevaient leurs ordres pour la journée.\n3* bataillon, 2\" compagnie, le capitaine commandant Levoisier s'avança : Mon colonel, j'ai une nouvelle fâcheuse à vous apprendre... Le sous-lieutenant Ler roy a disparu... Parochcs s'y altendait et pourtant cette nouvelle, ainsi devenue publique, éclatante, le fit tressaillir comme si elle eût été im prévue. Certes, toute la nuit il y avait pensé... tantôt douloureusement, tantôt avec colère. C'est que tout de suite un nouveau pro blème, pour lui, venait de se poser. Deux solutions à ce problème : Ou bien, il ferait constater l'absence irré gulière de l'officier... Et c'était le scandale, au régiment Ou bien, il prendrait sur lut d'avoir auto risé cette absence... Et, momentanément, du moins, le sous lieutenant serait à l'abri. Son affection pour Henri le faisait pen cher vers cette seconde solution. La colère, la discipline, une sévérité in dispensable, en même temps qu'une égalité de traitement envers tous ses officiers, le portaient à pencher vers la première et à sévir... Il n'en eut pas le courage... Il remit à plus tard un châtiment qu'il saurait bien infliger. Le capitaine attendait la décision du chef et les autres officiers, surpris, dirigeaient vers Parocbes des regards interrogateurs. Alors, le colonel, en apparence indiffé rent, raffermit sa voix et répliqua : Ne vous inquiétez pas... Je sais. Bien, mon colonel... Et le capitaine Levoisier resta convaincu\nqu'Henri Lerroy était parti la veille en mission. Au courant de la matinée, Paroches rece vait un coup de téléphone du général Hénin. Une permission de vingt-quatre heures lui était accordée, à compter du lendemain, mais avec la liberté de partir ce même jour, après avoir passé son service. L'auto était prête : un tour de manivelle et il roula vers Paris. XIV L'amour et la haine qui se vengent Lerroy était arrivé sans encombre à Paris. Â la gare du Nord, sa permission fut examinée attentivement, ainsi qu'elle l'avait été à Compiègne, mais on ne fit aucune observation Le train avait dû se garer à Creil pour laisser la place à de nombreux convois chargés de soldats, d'artillerie, de muni tions, d'un matériel immense. Il fut en gare * onze heures, avec plus d'une heure de retard. Henri savait que Marcelle consacrait presque toutes ses journées à Janson-de- Sailly. Il prit un taxi et s'y rendit. Revoir Marcelle, d'abord ! La revoir, avant tous, avant tout ! Il l'y trouva, en effet. Elle accourut, lors qu'il 1 eut fait demander. Elle était très pôle, avec le visage fatigué, les yeux battus, un grand air de souffrance. Elle lui tendit la main et ne lui sourit pas. On eût dit que le sourire, pour toujours, avait disparu ae ses traits maladifs. Je n'aurais pas dû vous écrire, non, pas même ce mot désespéré que vous avez reçu. Je vous reproche d être venu et pourtant je suis heureuse de vous revoir..; de vous re voir auourd'bui pour la dernière fois...\nMarcelle, il faut vous confier à moi, il faut me dire... Vous vous mariez contre votre volonté et malgré votre amour, cela est visible... Eh bien, jamais cela ne s ac complira tant que je vivrai... La vérité Marcelle... il me la faut... J'y ai droit... Pourquoi épousez-vous Ryssler ? Dans le grand vestibule allaient et ve naient des infirmières et des blessés... Marcelle et Henri parlaient à voix basse... Personne ne prenait garde à eux... Je ne puis rien vous dire, mon ami... rien... ai cc n'est que je suis très malheu reuse... Vous m'aimez, Marcelle ? De toute mon âme ! fit-elle les yeux remplis de larmes. Et ce mariage criminel s'accomplirait ? Allons donc ! 11 s'accomplira, Henri, parce que je le veux... parce qu'il n'en peut être autre ment... Il s'accomplira et je ne veux pas que vous sollicitiez mon père et que vous tentiez d'influer sur sa volonté en lui répétant l'aveu que vous venez une fois encore d'entendre... Henri, vous savez que je vous aime et vous aimfrai toujours... A mon père, je dirais que je ne vous aime pas et que je ne vous ai ja mais aimé ! 1 - Mais quel horrible secret se cache donc dans votre détermination ?... Adieu, Henri, n'insistez pas... Adieu... partez... laissez-moi avec ma désolation. Je vous sauverai, malgré vous ! Hélas ! il est trop tard et vous ne le pourriez plus... Je vous sauverai, car je suis venu pour provoquer Max Ryssler !... Mon Dieu ! mon Dieu ! Voilà ce que je craignais ! murmura-t-elle. Dans la demi-obscurité du vestibule, une\nombre apparut tout à coup auprès d'eux... Et lous deux tressaillent... Un jeune hom me très grand, élancé, vétu d'un uniforme noir sévère et élégant à la fois, leur sourit, s'incline et semble attendre qu'on lui adresse la parole. C'est Max Ryssler. 11 a ses entrées dans les hôpitaux. Il vient souvent à Janson-de- Sailly, parce qu'il sait que là il retrouvera Marcelle, et Marcelle est obligée de suppor ter sa présence. Monsieur, dit-il enfin, j'ai entendu par mégarde vos dernières paroles... Eh bien, monsieur, j'en suis heureux... désirez-vous que je vous les redise ?... Pyseler réplique avec une politesse rafti née : Non, non... Devant Marcelle, surtout... Je demeure rue de Lille, voici ma carte... Et moi à Beilevue, rue Louis-Blanc... J'ai trois jours de permission... Cela suffira, je J'espère, pour que noua réglions ensemble un petit compte que je ne veux pas laisser vieillir... En trois jours, en effet, monsieur, on peut faire beaucoup de choses... 11 s'inclina de nouveau, sans rien ajouter, traversa lentement le vestibule et sortit par la cour du lycée. Henri, balbutiait Marcelle, vous ne vous battrez pas avec cet homme. Je me battrai... Je le tuerai ou il me tuera !... Henri, je ne veux pas que vous vous battiez... cela est impossible.,. Craignez-vous pour lui ? Henri ! Après ce que vous avez en tendu ! ! (A suivre. J JULES MARY.\nCopyright by Jules Mary, 1917. Tous droits d reproduction et de traduction réservés pour tous pays.\nJLie JPetit F*a.x*isiexx\nPans. VERDIER. Imprimeur-gérant. 13 r. d'Eughlen.\n- 2\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,808274"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1917-05-31"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750726","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750726","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750726","http://gallica.bnf.fr/ark:/12148/bpt6k566182x/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}