{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6047286","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1921/07/28 (Numéro 16221)."],"contentAsText":["TEMPS PROBABLE : REGION PARISIENNE la situation atmosphérique reste à la chaleur et de vient plu» orageuie. Vent va riable, temps nuageux. Qnel Ïaes orages ou averses, [âme température. Nuit : 1»». Jour : 31». Barom. a midi le Î7 : 7M. EN FRANCE Temps chaud et orageux. Orages et quelques pluie*; Glel nuageux; Brumeux. SOLEIL : lev.sh.lS; 00ue.5h.34 LUNE: der. qu. le M; nouv.le3\nÉDITION DE PARIS\n48' ANNÉE.-N° 16.221 JEUDI 28 JUILLET 4924 B»int Samgaft ABONNEMENTS 3BHM IBNb |M Seins et S.-O. 13.50 M.» M.» France et Col. 13. » 38.» 48.» Etranger .... 11. s 34.» 64.s 18, RUE D'ENGHEEN, PARIS\nJSHL JKSs^^H^H^nflN^Ëà9Bflnl9 F, SB ■■Bflk\nl&oent f; LE PLP3 FORT TIRAGE DES JOPKttAPX DP MONDE ENTIER }l»**lso«nt\nLes experts aborderont aujourd'hui l'examen technique du problème de Haute-Silésie\nC'est aujourd'hui, à quatre heures, que se réuniront, pour la première fois, les experts alliés chargés de préparer le tracé de la frontière germano-polonaise en Haute-Silésie. , Ce travail préliminaire à la réunion du Conseil suprême demandera certai nement plusieurs jours. Il paraît devoir se décomposer en deux parties distinc tes. Il faudra, en effet, commencer par se mettre d'accord sur les principes, ou si l'on veut sur le point de vue juridique. La seconde partie du travail consistera ensuite à interpréter, à la lumière de ces principes, les résultats statistiques du plébiscite qui a eu lieu le 20 mars 1921. ~La discussion juridique s'engagera vraisemblablement dès la première séance. .Elle portera avant tout sur le paragraphe 4 de l'annexe à l'article 88 du traité de Versailles, qui contient no tamment l'alinéa suivant : Le résultat du vote sera détermine\nPAR COMMUNE, d'après la majorité des votes dans chaque commune. Les experts devront se mettre d'accord sur le sens de cette disposition essen tielle. il est probable que si des différen ces d'interprétation devaient s'élever, ou aurait recours aux procès-verbaux de la Conférence de la paix, lors de la rédac tion des clauses relatives à la Haute fe ii&b iC A cet égard, il est de bon augure que certains des experts alliés, entre autres M. Charles Tufton, aient été membres de la commission qui prépara ces clau ses et qui alla, on s'en souvient, jusqu'à attribuer à la Pologne, sans plébiscite, la totalité de la Haute-Silésie. Bien que les experts soient tous liés par les instruc tions reçues de chaque gouvernement, il ne sera pas inutile que certains d'entre eux puissent, au besoin, compléter le té moignage des documents par celui de leurs souvenirs persôn\"els.\nSir lUine Gheetbam, chargé d'affaires britannique à taris, a rendu visite hier après-midi à M. Briarud.\nUNE NOUVELLE DÉMARCHE DE LA FRANCE A LONDRES\nM. de Saint-Aulaire a insisté, hier, auprès de lord Curzon, sur la nécessité d'assurer la sécurité de nos troupes avant toute discussion d'ensemble\nLondres, 27 juillet {'iép. Petit Parisien.) L'ambassadeur de France a fait, cet après-midi, au Foreign Office, !a démar che dont le gouvernement français l'avait chargé par son télégramme d'hier, dont le Petit Parisien indiquait, ce matin, le sens. Je crois savoir qu'au cours de sa con versation avec lord Curzon, le comte de Saint-Aulaire, après avoir rappelé les faits précis sur lesquels le Quai d'Orsay fonde sa politique, a attiré, d'une manière très nette, l'attention du gouvernement britan nique sur la double considération sui vante : .... , 1° La question de la sécurité de nos sol dats en Haute-Silésie est un fait que le traité de Versailles a pu d'autant moins 'prévoir que, lorsque le plébiscite fut dé cidé. les puissances fixèrent unanimement à 60.000 hommes l'effectif des troupes al liées à mettre à la disposition de la com mission, pour assurer l'ordre en toute éven tualité. Seule, parmi les quatre nations contractantes, la France a tenu ses enga qPïfbcnts, ou prix de sacrifices dont elle eut aimé s'affranchir, n'avait été son souci constant des responsabilités qu'elle avait acceptées. On serait donc mal venu a lui reprocher sa préoccupation permanente de prévenir des désordres, qu'elle juge possi bles, et on le pourrait d'autant moins au jourd'hui que ses soldats y sont en péril. On est donc légitimement fondé à s'étonner de la résistance britannique à l'envoi d une division de renforts. 2° Après la réponse du cabinet de Ber lin rendue publique par ses soins ce qui ajoute à son incorrection et son refus à peine déguisé de laisser passer la division française à travers l'Allemagne, lopposi tion britannique revêt un caractère plus a rare et, si elle le maintenait sous la forme intransigeante qu'elle a eue jusqu ici, elle risquerait d'encourager, en Allemagne, les espoirs du pangermanisme, gui fonde son avenir, on le sait, sur une dislocation de l'entente franco-britannique. Aussi te gou vernement français espère-t-il que le cabi-\nnet de Londres, après un nouvel examen de la question, reconnaîtra que la de mande française est justifiée. En tout état de cause, il est d'avis que la date de la réunion du Conseil suprême ne saurait être définitivement fixée tant que la question de l'envoi des troupes n'aura pas reçu une solution qui satisfasse aux légitimes pré occupations de la France. Tel est, vraisemblablement, le langage que le comte de Saint-Aulaire a tenu en substance à lord Curzon. C'est le langage ferme et digne du représentant d'un pays sûr de son bon droit. Mais l'on se trompe rait en y découvrant une intention commi natoire. Justement parce qu'il est sùr de l'excellence de sa thèse, le gouvernement français n'est pas exclusif sur le choix des moyens. Que nos amis anglais lui suggè rent une autre façon d'arriver aux mêmes fins, que le cabinet français puisse admet tre, en toute conscience, que, par une autre méthode, d'inspiration britannique, la sécu rité de nos soldats sera garantie, et que la commission interalliée exposera des forces de coercition suffisantes pour que les deux camps adverses 8e sentent contraints de s'incliner devant la décision du Conseil su prême, quelle qu'elle soit, l'entente s'éta blira sans difficulté. Je crois savoir que lord Curzon s'est borné à prendre acte des déclarations de l'ambassadeur de France, et que la ques tion sera examinée cette nuit par le conseil des ministres britannique. Peut-être M. Lloyd George jugera-t-il à propos de sai sir une seconde fois du litige le Conseil impérial. Dans ce cas, aucune décision ne serait prise avant demain.\nM. LLOYD GEORGE NE QUITTERA PAS L'ANGLETERRE Londres, 27 juillet. ( dcp. Bavas.) M. Lloyd George a définitivement, décidé de ne pas aller à l'étronger pour y passer ses vacances, les affaires intérieures le retenant en Angleterre.\nLA NOTE COMMUNE DES GOMMiSSAIfI\nLe 19 juillet 1921, la commission de gouvernement de Haute-Silésie a adressé, sous la signature des trois hauts commu saires général Le Rond, sir Harold Stuart et général de Marinis, un télégramme a 3a conférence des ambassadeurs, en vue de signaler son opinion sur Haute-Silésie, après le repli d tions armées polonaises et allemandes. c,e télégramme, dont le Petit Parisien avait demandé la publication, a été lu, hier ma tin, à la conférence des ambassadeurs. Malgré la reprise par les autorités in teralliées du contrôle de l'administration, et malgré le rétablissement de 1 activité économique, les hauts commissaires cons tatent que « des menaces très sérißuses existent sur le territoire de Haute-Silésio ou à sa porte *. Ils estiineiit que 1 état ao surexcitation, provenant de l'animosité ides deux partis, se prolongera aussi long temps que la situation d'incertitude dans •laquelle le pays se trouve n'a pas pris tin ietmême risque de s'aggraver. Ils disent textuellement que « le gouvernement in terallié n'est pas en mesure dy mettre tordre complètement, car ce n'est pas seu lement une question d'autorité, c est aussi •une question de force et de temps ». Des indésirables sont restés sur le ter iritoire et le désarmement n'a pu être (accompli par les autorités a>l4iée ? , ni dun teôté, ni de l'autre. Chaque parti redoute «es attaques de l'autre et les rumeurs, même faussée, peuvent suffire a précipiter l'un d'eux dans une action inconsidérée. !La situation restera instable jusquà ce que chacun ait été fixé sur son sort défi nitif. , , La commission conclut que . 1° La situation en Haute-Silésie est sé rieuse et mérite l'attention immédiate des gouvernements alliés ; 2\" Qu'elle menace de rester instable «ussi longtemps qu'une décision équita ble, également réclamée par les deux par tis, ne sera pas intervenue ; 3° Que les forces mises à la disposition 4s la commission de gouvernement sont ■insuffisantes, non seulement pour empê cher un nouveau soulèvement, mais même \"pour maintenir efficacement l'ordre sur tout le territoire. Les trois hauts commissaires ajoutent que si- les puissances différaient leur déci sion, « le renforcement des troupes n'en\nES ALLIÉS DEMANDANT DES «ENFOBTS\nserait que plus nécessaire et plus pres sant ». Tel esit le document qui a confirmé les renseignements parvenus, d'autre part, de source autorisée, au gouvernement fran çais, et qui a servi de base à son opinion que les effectifs alliés sont insuffisants en ■Haute-Silésie pour maintenir l'ordre en ce moment, à plus forte raison pour parer à un soulèvement éventuel, toujours à craindre, des Allemands ou des Polonais, et surtout pour imposer les décisions dé finitives des puissances, qui peuvent mé contenter soit les Allemands, soit les Po lonais, soit les deux partis, et risque d'amener une action violente de troupes non désarmées restées soit dans pays, soit à proximité des frontières. En dehors de la question (spéciale, qui intéresse tous les alliés, de l'exécution du traité de Versailles et des décisions du ■Conseil suprême en Haute-Silésie, il y a pour la France une question de sécurité de ses troupes qu'elle a spécialement qua lité pour apprécier.\nCE MATIN SE TIENDRA ON IMPORTANT CONSEIL DES MINISTRES\nUn conseil des ministres d'une impor tance exceptionnelle aura lieu ce matin, à l'Elysée, sous la présidence de M. Alexandre Millerand. A l'ordre du jour, quatre ques tions essentielles : 1° Haute-Si.lésie ; 2° Nomination du nouveau gouverneur généra! de l'Algérie ; 3\" Liquidation de la flotte d'Etat : • 4\" Nomination du nouveau directeur de la sûreté générale. En ce qui concerne la Haute-Silésie, M. Aristide Briand mettra les membres du gouvernement au courant des négociations engagées avec le cabinet britannique au sujet des renforts alliés et précisera les conditions dans lesquelles il se propose d'accepter de représenter la France à la conférence du 4 août. Pour succéder à M. Abel, dont la démis sion de gouverneur général de l'Algérie a été acceptée, M. Briand proposera au con seil de porter son choix sur M. Th. Steeg, ancien sénateur de la Seine, ancien minis tre de 1 Instruction publique et ancien mi nistre de l'lntérieur dans les cabinets Poin caré et Millerand. Enfin, le Conseil, après avoir poursuivi et peut-être réglé la question de la liqui dation de la flotte d Etat, aura à statuer sur des mutations et des nominations dans le haut personnel du ministère de t'lntérieur, dont M. Marraud Ta entretenu à Rambouil let vendredi dernier. M. Labussière, qui dirige depuis de longs mois avec beaucoup de tact et de doigté les services de la sûreté générale, se verra confier une direction des plus importan tes. Pour le remplacer, le Conseil aura, croyons-nous savoir, à choisir entre trois ou quatre candidats. On assurait hier que le successeur de M. Labussière serait pris parmi les fonctionnaires suivants, appar tenant à l'administration préfectorale : MM. Second, Borromée et Emery.\nUN PEU MOINS D'EAU..\nL'une des conduites amenant à Paris les eaux de la Dhuys se rompt Me aux, 27 juillet (dé p. Petit Parisien.) Par suite, croit-on, de la chaleur et d'un affaissement de terrain, une des grosses conduites canalisant vers Paris les eaux de la Dhuys s'est rompue. L'accident se produisit, au milieu de la nuit, aux envi rons du village de Courcélles-sous- Jouarre, au même endroit où la conduite avait déjà, crevé il y a trente-six ans. Le bruit fut te! que les populations oru rent à une explosion. Aussitôt, un torrent impétueux, qui avait entraîné un bloc de pierre' de cent kilogrammes, dévala la côte. Une nappe d'eau inonda littéralement les jardins et envahit les maisons. Les dé gâts sont assez importants. Les travaux de réfection sont en voie d'achèvement.\nLa mort du polytechnicien\nOn a trouvé, dans les poches du poly technicien mort si vaillamment dans le rapide de Nice, la modique somme de quinze francs et quelques centimes. A cet heureux âge, nos étudiants et les élèves de nos grandes écoles n'ont pas toujours le gousset bien garni quand ils partent en vacances : ils ne sont riches que d'espé rances, d'illusions et de générosité. Celui-ci était riche aussi de vaillance. I! faut un rude courage pour sauter, sur pris en plein sommeil et sans arme, à la gorge d'agresseurs masqués et armés jus qu'aux dents qui vous attaquent dans la nuit. Ceux qui le pleurent aujourd'hui au raient préféré qu'il fût moins héroïque, qu'il fit, « kamarad ! » comme ses autres compagnons de route, qu 'il mît les mains en l'air et qu'il sauvât sa vie en livrant son maigre pécule d'étudiant. Mais il avait été élevé dans les nobles traditions de l'honneur et de la chevalerie que, de génération en génération, se lègue l'élite de notre race ; à sa vaillante et va leureuse jeunesse, on avait enseigné qu'il y a des humiliations pires que la mort : il était le digne frère des jeunes Saint- Cyriens qui, dans les premières batailles de la guerre chargèrent les batteries et les mitrailleuses allemandes en grand plumet et en gants blancs. Il est mort comme eux, victime de sa folle bravoure et de sa conception élevée de la dignité humaine. Et le peuple de France, qui s'y connaît en courage, sent confusément que c'est parce que dans les rangs les plus élevés et les plus humbles de notre armée il y avait bon nombre de braves à trois poils pareils à ce jeune officier, que les Alle mands ont été arrêtés sur la Marne et qu'ils n'ont pas passé à Verdun.\nAllons ! Vide tes poches ! Dites donc... qui vous a permis de me tutoyer f\nL'ATTENTAT DU RAPIDE DE MARSEILLE\nLA PISTE DES BANDITS PERDUE ET RETROUVÉE\nUn habitant de la Croix-de-Berny croit avoir voyagé avec trois des malfaiteurs d'Etang à Nevers\nLes auteurs de l'attentat du rapide de Marseille, les assassins du 'lieutenant Ca rabelli sont à Paris- Toutes les polices semblent s'être mises d'accord là-dessu3 ; à Dijon, comme ici, toutes paraissent convaincues que partis de Paris, c'est là qu'ils sont revenus leur coup fait. Il s'agit maintenant de le prouver en les arrêtant. Malheureusement, cette preuve n'est pas facile à administrer, et c'est un lieu commun de dire que Paris est le plus sûr refuge de ceux qui ont à se cacher. Rien n'y menace leur sécurité, assure-t-on, rien, si ce n'est le hasard. Le hasard, d'ailleurs et c'est peut être de bon augure s'en est déjà mêlé, ainsi qu'on va le voir. Si, comme nous le disions déjà hier, on a pu reconstituer, à quelques secondes près, l'emploi du temps des bandits de puis l'heure où, sautant du train 5, ils s'évadaient dans la campagne ; s'il fut possible de jalonner la route par eux sui vie jusqu'à Nolay, par le témoignage de MM. Cretaine et Ponsot ici, par celui de M. Guyon là, témoignages si sensatioonel lement confirmés par la trouvaille dos masques et des portefeuilles au cime tière d'Etang, leur piste est perdue par la police opérant dans la région qui en est réduite, pour se faire une opinion, à dé tacher un inspecteur dans chaque gare des embranchements qui vont vers Ne vers, Giamecy, Montargis, le Creusot, etc. Mais le hasard a voulu que, dans le train pris à Etang par les malfaiteurs, se trouvât un négociant de la banlieue pari sienne, revenant d'un voyage d'affaires en Bourgogne. Et c'est dans une déposition faite par 'lui au commissaire de Sceaux, dont* dé ! pend son domicile, que les inspecteurs de police retrouvèrent la piste des bandits jusqu'à Nevers, où ils sont descendus. Ce témoin, dont la déposition sera peut être d'importance extrême pour la suite de l'enquête, est M. Nomiblot, propriétaire d'un haras et pépiniériste à la Croix-de- Berny, qui sera peut-être fort étonné de voir publiée la plus grande partie d'un témoignage que la sûreté lui donna consi gne de céler à tous. M. Nomblot était dans le train qui arri vait à Etang vers sept heure 3 du matin. Dès l'arrêt, il vit monter trois hommes, • dont 1 aspect ne le séduisit guère ; l'air recru de fatigue, les souliers houeug, les vêtements mouillés, ils, pénétrèrent dans son compartiment et allèrent s'installer près de la portière de gauche. Deux d'entre eux se déchaussèrent, et rangèrent leurs chaussures sous la ban quette ; ces deux-là s'endormirent presque aussitôt, pendant que le troisième était resté éveillé. Encore qu'ils ne fussent pas des compa gnons de voyage rêvés, M. Nomblot ne s'inquiéta pas autrement de leur présence à ses côtés ; il ignorait encore l'attentat, —■ car cette nuit-là, les liaisons de gare à gare, de gendarmerie à gendarmerie fu rent inexistantes, et à Nolay. même, on ne soupçonnait pas ce qui s'était passé à Chagny aussi ne s'étonna-t-il pas de les voir descendre à Nevers. Mais en apprenant, à Paris, l'affaire du train 5, il eut, si l'on peut dire, une émo-\ntion rétrospective ; tout le monde eût éprouvé la pareille, car il ne peut être indifférent à quiconque d'apprendre qu'on a voyagé avec trois nommes qui six heu res avant ont rançonné un rapide et tué un voyageur. Naturellement, M. Nomblot n'eut plus qu'une idée : mettre au courant la police de cette particularité de son voyage, lni faire part de ses soupçons, de façon à lui faire partager ses certitudes. Comme nous le disions, c'est à M. le com missaire de Sceaux qu'il fit cette déclara tion, et point n'est besoin d'ajouter qu'elle fut transmise aussitôt à ses supérieurs. Voilà le témoignage ! Il semble, de par le mystère môme uont on a essayé de l'entourer, de par les consignes de silence qui furent données à M. Nomblot, qu'on y ait attaché quelque importance. En tout cas, nous pouvons affirmer qu'il a eu pour conséquence des instructions immédiates données à la brigade qui opère à Nevers, et qu'une survei'.anoe particulière, que des recherches spéciales sont faites dans cette ville ou dans ses en ' vinSiis immédiats. Les auteurs de l'attentat du rapide de Marseille, les assassins du lieutenant Cara . bout sont rentrés à l'aris, disions-nous au début de cette information. Est-ce à dire qu'ils y soient demeurés, qu'ils s'y trouvent encore à cette heure ? Nous avons annoncé, hier, qu'une sur veillance spéciale avait été organisée au tour de certains quartiers, d'un quartier de l'Est par exemple, où à défaut de cer titudes, certaines probabilités permettaient de croire que certains de ces bandits pou vaient s'être réfugiée. Peut-être cette sur veillance leur a-t-elle ddnné l'éveil ? Une nouvelle qui nous parvient à une heure où elle est impossible à vérifier, nous annonce que des opérations de police sont en .préparation du côté d'Auxerre, et que la brigade d'Orléans contrôle indications et gestes. Est-ce l'indice d'une arrestation pro chaine ? En arrêtera-t-on trois ou sept, comme le bruit court ? Nous ne pouvons le dire pour l'instant.\nTÉMOIGNAGES ANECDOTIQUES La sûreté a recueilli le témoignage d'une voyageuse, qui n'est point nommée, et qui a déclaré avoir vu dans le wagon précé dant celui qui fut rançonné par les ban dits masques, un poignard dissimulé au milieu de journaux. Un autx» voyageur qylfille n'a point revu fouilla dans ces journaux, prît le poignard e. le garda. Quelle est la valeur de ce témoignage anecdotique ? Quel est ce voyageur au poignard? On ne sait et nous enregistrons le fait sim plement pour mémoire.\nLE P.-L.-M. DEMANDE PODR LES AGENTS LE DROIT AU PORT D'ARMES La compagnie du P.-L.-M. vient de de mander à la sûreté générale l'autorisation d'armer tous ses agents de couloir. La réponse de la sûreté n'est pas encore parvenue. On peut croire que toutes les compa gnies suivront l'exemiple donné par le P.-L.-M. et demanderont également pour leurs contrôleurs ou gens de service le droit au port d'armes.\nL'ÉTÉ A PARIS\nII APRES-MIDI AUX BUTTES CHiIIIMÏ\nSous le soleil qui darde, à travers les bran ches, ses flammes aiguës et blanches, le parc des Buttes-Chaumont semble mort. Aucune feuille ne bouge, les oiseaux se tai sent ; des hommes et des femmes sont affalés inertes sur des bancs. Les hommes dorment, la tète renversée, la bouche ouverte ; de jeunes mamans, leur bébé sur les genoux, sommeil lent, laissant avec une morne indifférence leur corsage entr'ouvert. Et les gardiens eux-mê mes, maîtres sévères de ces lieux, restent assoupis dans leur kiosque, serrant entre leurs jambes leur inoffensive épée. Seuils, dans ce vaste repos des enfants, une vingtaine de petits Pouîbots, dont le plus âgé n'a pas douze ans, mènent leurs jeux bruyants et ardents. Ils galopent le long des allées, sautillent sur Tè pont suspendu, s'y arrêtent un instant pour regarder l'abîme ouvert à leurs pieds. Ils repar tent, escaladent le belvédère, d'où ils contem plent la mer infinie des toits étalée devant eux. Ils sont partout. Et de voir leur tourbillon passer et repasser devant moi, je frémis et je sens la sueur me couler tout le long du corps. A la fin, pourtant, ils se lassent, et l'un d'eux, un petit blond, l'air de rien, rose comme une fillette, propose : Si on prenait un bain. L'eau est là, tout près. Le lac, avec ses trois gouttes d'eau bridantes et qui scintillent sous le soleil, leur sourit et les appelle. Il y a un silence plein de pensées et de désirs. Plaisir défendu est double plaisir. Les gamins regar dent autour d'eux. Point de danger. On est seul. Les gardes dorment toujours dans leurs guérites. Alors, résolument, on se déchausse, on relève sa culotte et on entre dans l'eau. Sans bruit d'abord, tout doucement, car il convient de ne pas réveiller le jardin endormi, les petits pieds tâtent avec prudence le fond boueux du lac, ils avancent lentement, ne s'aventurent qu'avec précaution. Mais bientôt les jeux reprennent et les rires et les cris. Les mains battent l'eau, on s'écla bousse. C'est si joli, toutes ces gouttes de pluie qui s'enflamment au soleil. On saute, on court, ou essaie de courir. Quelle folie ! Le petit Emile glisse et tombe le derrière dans l'eau. De grands rires et de grosses larmes. Trop de cris, trop de tumulte. Et voilà un uniforme vert qui apparaît au loin. Acré ! Acré ! le garde ! Alors, comme une volée de canards, tous les petits baigneurs sortent de l'eau, affolés, éper dus. Mes godasses ? Ma casquette ? Ma U quette ?... Vite, vite, au hasard, on ramasse les hardes jetées pèle-mêle et, à travers les allées, les pelouses, les taillis, on s'enfuit. Je ne vois plus que des petits talons levés en l'air et des petites jambes nues et dorées qui courent, cou rent, courent... Dieu protège ces petites guibolle» ! Jean Rogier.\nLa collection Tuck\nNous avons dit hier quel admirable don, Mme et M. Tuck avaient l'ait à la Ville de Paris. Voici sur eette collection, patiemment réunie, qui prendra place après leur mort dans les salons du Petit Palais, quelques détails nouveaux; ils eussent été plus com plets n'était le désir des donateurs de ne pas entendre trop parler de leur joli geste. Eïle groupe d'abord la plus somptueuse série de tapisseries d'Aubusson et de Beau vais, d'après Boucher, Watteau, Le Prince et Huet, adïnirables reproductions de toiles célèbres : Psyché montrant ses richesses; l'Escarpolette, les Dénicheurs d'oiseaux; la Pêche , et de très intéressantes tentures flamandes du dix-septième siècle, dont deux très belles pièces, d'après Téniers. Les meubles sont spour la plupart du dix-huitième siècle, garnis de tapisseries qui comptent parmi les plus charmantes réalisations de la manufacture de Beau vais. On remarque notamment un beau meuble de sailon Louis XV en beauvais éga lement. Nombreux sont les tableaux des maîtres de l'école française et de l'école hollan daise. El convient encore de citer plusieurs œuvres remarquables des Primitifs : !a Présentation; \\ Adoration; un fin portrait de Benjamin Franklin, de Greuze; la Belle jardinière, de Boucher, des bustes, des sta tuettes. La collection comporte encore nomb-e d'objets d'art, de très grande valeur; une suite merveilleuse de porcelaines de Chine, de Saxe et de Sèvres el une admirable série de montres Louis XV et Louis XVI dont les boîtiers d'or, finement ciselés, s'ornent de délicieuses miniatures sur émail. Toutes ces œuvres d'art sont reproduites dans un superbe catalogue\nLE LEADER POLONAIS KORFANTY au Palais - Bourbon\nM. Rorfanty, le leader polonais en Haute- Silésie, est venu, hier après midi, au Palais- Bourbon. Les couloirs étaient à peu près déserts. Pourtant, M. Korfanty a rencontré quel ques députés, notamment l'abbé Wetterlé, auprès duquel il a plaidé la cause polonaise. Sous la conduite de M. Saumande, l'un des questeurs de la Chambre, M. Korfanty a ensuite visité le Palais-Bourbon.\nJACK DEMPSEY S'EST MARIB\nLondres, 27 juillet ( dép. Petit Parisien.) Le bruit court à New-York que Denrm 9ey vient de se marier avec miss Sylvia Jocelyn, l'actrice de cinéma bien connue. Lee deux époux seraient allés passer leur lune de miel en Californie.\nOn reconstruit Louvain\nLe cardinal Mercier exprime sa gratitude pour la France «fraternelle» Bruxelles, 27 juillet ( dép. Petit Parisien.) Au moment où l'on va poser la première pierre de l'Université de Louvain, où tous les hommes de bonne toi et de toutes lan gues vont se réunir dans ses murs, trans formant en une sorte de Babel de la pitié la vieille cité catholique, une grande figure domine leur foule comme elle do mine toute la guerre : celle du cardinal Mercier. A la veille de celte cérémonie, j'ai voulu le voir. Me voici, une fois encore, dans la paisible et douce Matines, traversant les rues anciennes et la petite place bordée de maisons à pignons par-dessus les quelles s'élève, la lourde silhouette de Saint-Rombaud. marquée encore des bles sures de la guerre. Il y a aujourd'hui, à l'archevêché, un\nLE CARDINAL MERCIER\ngrand conseil d'évêques, et ce ne sont nientôt. sur l'escalier, que de longues sou tanes et des ceintures violettes, qu'accom pagnent des gestes mesurés et des saluta tions très inclinées. En haut, la calotte rouge sur sa tête chenue, le cardinal accueille ses hôtes comme un père, ouvrant .argument ses bras et ses belles mains fines et spirituelles. A mon tour, je suis reçu par lui dans la chambre étroite, modeste et presque cellu laire où il aime se tenir. Tout d£ suite le cardinai est âu courait du sujet. A vrai dire, n'a-t-il point vécu, heure par heure, le miracle de la résur rection de Louvain, comme il a vécu le martyre de sa destruction ? Louvain t'ait partie de sa vie, ii évoque avec émotion ces jours de l'été .de 1882 où, mandé pafr Léon XIII, à Rome, il reçut du grand pape la mission de réformer, à Louvain, les études thomistes. Ce qu'il ne me dit pas, c'est le succès de son enseignement, l'in fluence qu'il exerça sur ses élèves, au point que d'un simple cours, on fut amené a créer tout un institut dont on lui confia la direction. Louvain, me dit-il, c'est une grande* partie de ma vie et peut-être la meil leure dans mon esprit. Aussi quel drame quand il en apprit la destruction I Le cardinal me parle et sa belle voix tr-mWe et s'éimeut : Je me souviens, dit-il, conpme si c'était hier. J'étais à Rome pour le consis toire et je me promenais avec un cardi nal de mes amis dans les « stanze » de ' Raphaël. Mon compagnon, qui lisait un journal, s'arrêta et dit à voix basse : Mauvaises nouvelles pour vous, Emi nence. Je l'interrogeai avec anxiété : Que s'est-il passé ? Louvain est détruit. Je m'arrêtai ; je revis brusquement en pensée les hommes éminents que j'avais contemplés dans les salles de lTJniversité et dont je m'étais inspiré. Tout cela était détruit. Ce fut un moment de douleur poignante, mais un moment seulement, car je me souviens m'être aussitôt ressaisi et, me tournant vers mon compagnon, lui avoir dit : « Alors, nous reconstruirons Louvain, » Et Louvain sera reconstruit, ajoute le cardinal avec un sourire ; mais au mo ment où je prononçais ces paroles un peu térnéra.res, j'étais loin de me douter de ce qu'elles signifiaient en réalité et, cer tes, je ne songeais pas que cette recons truction prendrait les proportions que aous lui voyons aujourd'hui et donnerait neu à une manifestation de sympathie internationale. Il me parle alors de l'Amérique, fer vente, et de la France, fraternelle. ■ Je suis particulièrement heureux, me dit-il avec force, que la France soit repré sentée à in cérémonie de Louvain par la délégation la plus nombreuse, composée des personnalités les plus éminentes dans tous les domaines de l'intelligence. Je saluerai avec émotion tous ceux qui se sont dévoués et notamment M. Irabart de la Tour. Nous n'oublierons jamais que c'est à l'initiative française que nous devons la re construction de Louvain. Nous sommes heureux de savoir que le gouvernement lui-même a délégué a l'Université de Lou vain M. Bérard, et c'est une joie que vous m'offrez d'exprimer à la France par le Petit Parisien, toute ma gratitude, et de contribuer à resserrer les relations d'ami tié et de confiance mutuelle entre la Bel ? tique et La France, sans lesquelles les ruits de la victoire risquent de nous échapper. [C'est aujourd'hui jeudi qu'aura lieu, à Lou vain, la cérémonie solennelle de la pose de la première pierre de la nouvelle bibliothèque de Le roi et la reine y assisteront. Les gouver nements étrangers et les corps académiques seront représentés. Citons notamment parmi les personnalités : le prince Albert de Monaco, M. Léon Bérard, ministre de l'lnstruction publique, représentant le gouvernement français ; le ma réchal Pétain, le comte de Romanon\"e, ancien président du Conseil des ministres d'Espagne ; M. Murray Butler, M. Philippo Meda. ancien mi nistre d'ltalie ; MM. Andrladès et Typaldo Bas sia. anciens ministres de Grèce : Caire, prési dent du conseil municipal de Paris. Les diverses sections de l'lnstitut de France seront représentées. De nombreuses notabilités françaises de la politique, du barreau et de l'enseignement seront présentes. M. Poincaré prendra la parole au cours de cette oérémonie, qui prend le caractère d'un hommage internas tlonai à la ville martyre.] ,\n","LE PROJET DE BUDGET POUR L'ANNÉE 1922\nDans l'exposé des motifs, M. Paul Doumer indique les remèdes qu'il conviendrait d'apporter, sans re tard, à la situation financière actuelle Cest aujourd'hui que la commission des finances de la Chambre doit se réunir pour arrêter ses décisions en ce qui concerne l'équilibre budgétaire. M. Paul Doumer, ministre des Finances, qui, avant le départ des Chambres, avait indiqué les grandes lignes du projet de budget pour 1922, a tenu à ce que ce projet fût entre les mains des commissaires pour la séance de ce jour. Il a fait parvenir, hier, à chacun des membres de la commission de la Chambre, un exem plaire du « projet de loi portant fixation du budget général de l'exercice 1922 », projet qui avait été déposé, en blanc, sur le bureau de la Chambre le 8 juillet dernier. L'énormité de la Dette publique Dans l'exposé des motifs, qui ne com porte pas moins de quarante-deux pages, M. Paul Doumer examine la situation financière actuelle et indique les remèdes que, selon lui, gouvernement et Parle ment doivent, sans retard et avec la plus grande fermeté, apporter à cette situation dont la gravité ne saurait échapper à personne. Si les budgets de la France, dit-il, doivent, pour longtemps encore, se ressentir de la guerre et en porter lee écrasantes charges, du moins est-ii nécessaire qu'ils ne soient plus des bud fents de guerre, c'est-à-dire des budgets de ésordre et de ruine. Il est grand temps de revenir à la régularité, à la rigueur de la ges tion, à l'équilibre des dépenses et des res sources, sans lesquels l'établissement et le vote du budget ne sont que formalités vaines. L'Etat doit cesser, sans plus tarder, de vivre de l'emprunt. Il doit rompre aveo des procédés que la guerre a pu Justifier, mais qui, pratiqués plus longtemps dans la paix, conduiraient le pays à une catastrophe. Que la politique financière suivie jusqu'alors fût inévitable, ou qu'il fût possible de l'aban donner plus tôt, ce n'est pas le lieu et il serait vain d'ailleurs d'en discuter. On no peut con tester qu'elle a créé une situation, aujourd'hui grave, qui serait périlleuse demain. Le danger est dans l'énormité de la dette publique. En attendant qu'on puisse largement l'amortir, il faut en arrêter à tout prix l'ascen sion. Mais pour que l'F,tat cesse d'emprunter, une première chose est nécessaire : que son budget soit mis en équilibre, que les dépenses annuel les, réduites au minimum, soient strictement ajustées aux ressources fournies par les contri buables. En second lieu, les comptes hors budget doi vent disparaître. Toutes lee dépenses de l'Etat rentreront sous l'inflexible loi des crédits bud gétaires limités, contrôlés et gagés. Enfin, le compte actuel des réparations aux personnes et aux biens dues par les fauteurs de la guerre pourra devenir un véritable bud get où les dépenses seront couvertes par des recettes que fourniront les versements du dé biteur, puis l'escompte de ses engagements pour lesquels on aura des garanties et des gages. Pour obtenir un budget sincère, il faut d'abord en assurer l'équilibre parfait, et cet équilibre ne peut être réalisé qu'en revenant aux règles financières malheu reusement abandonnées depuis la décla ration de guerre. D'autre part, le Parle ment devra à tout prix voter le budget à l'époque normale et par suite mettre fin à la ipratique des douzièmes provisoires, préjudiciable aux finances publiques. Le ministre des Finances, [partisan déter miné de l'unité budgétaire, met fin, dès cette année, au budget extraordinaire, rendu nécessaire par les exigences du temps de guerre, mais que rien ne justifie plus, maintenant qu'il est devenu un sim ple compte de liquidation. « Après avoir opéré toutes les compressions et suppres sions possibles, dit le ministre, on a pure ment et simplement inscrit à la suite des dépenses ordinaires, dans la même nomen clature budgétaire, les dépenses exception nelles qui ont paru exiger encore une dotation. » Toutefois, le classement de ces dépenses se fera dens une section spéciale qui favorisera le contrôle. Ce budget marque également la fin du budget particulier de l'Alsace-Lorraine et la clôture des comptes spéciaux ouverts au cours de le guerre. 24.932 millions de dépenses Le budget de 1922 comprend un ensem ble de dépenses s'élevant à 24.932 mil lions. Les charges afférentes à la Dette atteignent 12.526 millions, en augmenta tion de 1.042 millions sur 1921. A cette source de très lourdes dépenses, le minis tre accorde une place très large dans son exposé, ainsi qu'aux dépenses militaires, qui sont inscrites pour 5.028 millions, en diminution de 794 millions sur l'année précédente. Les conséquences du nouveau régime des chemins de fer font l'objet d'explica tions très complètes. Par la mise du déficit à la charge des usagers et non plus au compte du budget de l'Etat, ce dernier va réaliser, du fait de la mise en vigueur du nouveau régime, une économie impor tante. Le ministre ajoute : L'année 1922 ne sera cependant pas encore, au point de vue de la dépense, une année nor male : recettes en progression par rapport à 1921, mais encore Insuffisantes ; dépenses ré duites, mais encore élevées ; telles seront sans doute les caractéristiques du régime des che mins de fer pour le prochain exercice. Elles empêcheront la réalisation de l'équilibre et nécessiteront par suite la mise en Jeu de la disposition de l'article 13 de la convention pré voyant la possibilité d'avances faites par l'Etat au tonds commun. Quelle que puisse être, en effet, la volonté d'assainir le plus rapidement possible les finan ces, on ne saurait espérer arriver, en une seule étape, à une situation telle qu'on puisse payer par le seul produit de l'impôt l'ensemble des dépenses et des avances qui peuvent incomber\nà l'Etat. L'industrie des chemins de fer, qui ne peut indéfiniment faire appel aux ressources du budget, doit, elle aussi, équilibrer ses re cettes et ses dépenses. En attendant, il est nor mal que ce soit son crédit qui permette de faire face au déficit temporaire de l'exploita tion des réseaux. Les ressources nouvelles L'équilibre du budget se présente de la façon suivante : Dépenses : Dépensée ordinaires 23.150 millions de fr. Dépenses extraordinaires 1.752 Total... 24.932 Ressources : Recettes ordinaires 19.401 millions de fr. Ressources exceptionnelles 3.050 Total ! 22.451* - L'ensemble des ressources se trouve dono inférieur de 2.481 millions à l'ensem ble des dépenses. Comment combler cette lacune ? Le mi nistre repousse tout à la fois tout nouvel emprunt et tout .rnpôt nouveau. Il ne reste que l'augmentation des impôts existants pour fournir des ressources nouvelles. Encore le ministre écarte-t-il un remanie ment général de tarif, oui jetterait un trou ble dangereux dans les habit, des des con tribuables et dans les services de -l'admi nistration des finances. Le ministre pour suit : Le gouvernement s'est résolu à demander à l'impôt su-r le chiffre d'affaires les ressources nécessaires à l'équilibre. Malgré les mécomptes passagers dus, a la fois, à des évaluations trop optimistes et à la crise économique ac tuelle, cet impôt se recommande en effet par des qualités q.ui avaient déterminé le légis lateur de 1920 à en faire une des pièces maî tresses de la réorganisation fiscale. C'est aotuellement la plus générale de toutes nos contributions ; la charge qu'elle impo-'e au con tribuable se trouve diffusée à l'extrême ; elle est confondue dans le prix de revient, aveo les frais généraux dont aile est un des élé ments. Son influence, sur le prix de vente au consommateur, si elle est sensible, n'est ce pendant pas prépondérante. A une époque où les oscillations du loyer- de l'argent, les aléas de la concurrence, l'instabilité des changes, les brusques à-coups de la production, l'incerti tude des débouchés extérieurs déterminent des variations continuelles dans le« prix, l'incidence de l'impôt, très faible par rapport aux écarts de prix, se perd dans les fluctuations géné rales des facteurs économiques. Le ministre conclut au doublement de la taxe sur le chiffre d'affaires et il attend de cette mesure un rendement atteignant 5.600 millions. Ayant ainsi résumé lqs dispositions du budget qu'il présente, le ministre conclut : En présentant le tableau de la situation financière telle qu'elle apparaît; en signalant les difficultés auxquelles il faut faire face, les réformes à réaliser, les sacrifices à consentir, on 11' a jamais douté de la possibilité d'arriver à restaurer l'ancienne prospérité des finances publiques. Aucun pessimisme ne commandait le parti pris de sincérité qui anime cet exposé. Il a paru essentiel de chercher à éclairer l'opi nion;, son concours est en effet indispensable à la réalisation de l'œuvre qui doit être menée à bien. Le problème financier a un côté tech nique; il est aujourd'hui, plus encore, un pro blème de haute politique. L'action législative, gouvernementale et administrative doit, dans tous les domaines, s'adapter aux possibilités financières. Le reconnaître, le vouloir, ce n'est pas être l'apôtre d'une politique étroite et in quiète, mais, bien au contraire, c'est permettre pour l'avenir le développement de la force et de la prospérité du pays, c'est lui donner les moyens de reprendre, en plein épanouisse ment, le cours de ses destinées glorieuses.\nL'attribution ùe la médaille militaire aux réservistes\nLe ministre de la Guerre vient d'adres ser aux généraux gouverneurs et de corps d'armée la circulaire suivante : La loi du 18 juillet 1921 prolonge d'une nou velle période de trois mois, a dater de sa promulgation, les effets des lois du 15 juin 1920 et lt> décembre 1920 (tableau spécial), en ce qui concerne l'attribution de la médaille militaire aux militaires des réserves. Pour que cette nouvelle ioi ait son plein effet, conformément à l'esprit bienveillant qui l'inspire, il importe essentiellement qu'aucun candidat méritant ne demeure écarté de ton application. J'ai l'honneur de vous prier, en conséquence, de donner les ordres nécessaires pour que les chefs de corps ou de service adressent d'ur gence aux directions d'armes de mon adminis tration centrale tous les dossiers concernant des candidatures intéressantes qui seraient en core en leur possession. lis devront, on outre, rechercher soigneusement tous les anciens mi litaires qui, par suite de circonstances fortui tes, auraie-nt pu être victimes d'erreur ou d'oubli, et accueillir toutes les nouvelles de mandes qui viendraient à leur être transmises par ceux d'eirtre eux croyant avoir des titres sérieux à faire valoir. L'esprit le plus large devra présider à l'exa men préalable de ces dossiers qui devront par venir au ministre le 31 août, dernier délai.-\nIL EST INTERDIT AUX MILITAIRES DE SE BAIGNER ISOLÉMENT\nL'interdiction, pour les militaires, de se bai gner isolément, qui a ,fait l'objet da la circu laire du 11 août 1902, est fréquemment perdue de vue, et des accidents nombreux viennent encore de se produire. Les prescriptions de cette circulaire sont à nouveau rappelées, de la façon la plus formelle. Les commandants d'armes et les chefs de corps prendront toutes mesures pour qu'elles soient connues de tous les militaires sans ex ception et que toute infraction à cet égard soit sévèrement et efficacement réprimée.\nLES AGENTS DES CADRES DU RÉSEAU DE L'ÉTAT CONTRE LA SUPPRESSION DE L'INDEMNITÉ DE VIE CHÈRE\nA l'issue d'une réunion tenue par le conseil d'administration du syndicat des agents des cadres des chemins de fer de l'Etat, un ordre du jour, protestant contre la suppression de l'indemnité de vie chère de 720 francs a été voté. Les agents des cadres représentés par ce conseil s'élèvent, en effet, contre cette sup pression et demandent que cette indemnité leur soit maintenue tant que le coût de la vie n'aura pas réellement diminué. Par contre, ils se déclarent partisans d'une application de la loi de huit heures plus con forme aux intérêts généraux de la nation.\nERREUR N'EST PAS... CONTE\nLa petite histoire suivante parfaite ment authentique est à peine croyable. Mais elle démontre si élégamment que les mœurs administratives ne sont point celles du commun des mortels que nous n'hési tons pus à la publier. Un commerçant que nous connaissons eut, en février 1920, à déclarer l'entrée de trois balles de laine, du poids total de 134 kilos 200 grammes. Le commerçant chargea un sien commis de faire le nécessaire, et celui-ci se rendit à la douane, pour y effectuer la déclaration susdite en môme temps que quelques autres. Le préposé à la douane, en prenant con naissance de la déclaration, lut non pas 13i kilos 200, mais 1 .342 kilos 00, et réclama, en conséquence, un paiement de 72256\" fr. 80 au lieu des 721 fr. 68 qu'impliquaient les droits réels à percevoir. s L'employé paya, mais ne tarda pas à s'apercevoir de l'erreur commise. Il courut à la recette des douanes, formula sa récla mation, mais il était plus de quatre heures et le receveur avait fait sa caisse. On con seilla donc au commis désolé de faire une demande écrite, en l'assurant qu'il serait remboursé le lendemain. La demande fut faite. On y joignit les pièces qui prouvaient que nul doute n'était possible. La douane fit la sourde oreille. Le commerçant renouvela sa réclamation. Il ne vit rien venir. Il s'entêta. Il adressa une troisième réclamation à la direction Générale des douanes, au ministère des inances... Pendant des semaines et des mois on ignora sa demande, reçue sans doute, et sans doute égarée parmi des mil liers de dossiers. Enfin, la ténacité venant à bout de tout, l'administration supérieure donna signe de vie. Elle écrivit au commerçant... après plus d'un an et demi de silence : Monsieur, J'ai l'honneur de vous informer que la direc tion générale (les douanes vient de faire con naître que les crédits alloués pour 1921, sur le chapitre des remboursements de droits, sont épuisés et que la situation ne pourra être régu larisée que lorsque les crédits supplémentaires qui ont été demandés auront été alloués. Est-ce là, vraiment, la réponse qu'il convenait de faire ? Est-ce là, vraiment* manière d'aider le commerce français et d'inciter le contribuable à remplir son devoir fiscal ?\nM. LAURENT EYNAC RENTRE DE BRUXELLES EN AVION\n•M. Laurent Eynac, sous-secrétaire d'Etat de l'Aéronautique, qui s'était rendu par la voie des airs à Bruxelles, pour assister à une conférence aéronautique franco-anglo belge, est revenu hier soir, de la même façon. Dans son voyage de retour, qui s'est effectué à bord d'un Goliath, le sous-secré taire d'Etat était accompagné du capitaine d'Harcourt et du colonel Sacconey, direc teur du service de la navigation aérienne. Le trajet de retour s'est effectué sans incident; les voyageurs ont atterri au Bour get à 8 heures'ls et sont rentrés en auto mobile à Paris.\nLE VOL DE LA RECETTE DES FINANCES D'AIX-EN-PROVENCE\nON ARRÊTE, A PARIS, UN RECÉLEUR\nDes bandits en auto mobile volèrent, il y a plus (l'un an, à la re cette des ilnances d'Aix enrProvence, une som me importante en Bons de la Défense nationale. Un recéleur. du nom d'Edouard Pimor, qui négocia une grande par tie de ces bons, a été arrêté, à Paris, par des agents de la sûreté gé nérale. Pimor était également recherché par les par-, quets de la Seine, d'A miens et de Nantes, pour émission de chè que sans provision, abus de confiance, escro querie et recel. Il a, d'autre part, déjà encouru une condamnation à quinze mois de prison avec sursis, prononcée par le 3* conseil de guerre de Paris, pour désertion et abus de confiance.\nTimor\nLES VOLEURS DE WAGONS DE SUCRE\nM. Leroy, juge d'instruction, vient de signer son ordonnance de renvoi devant la chambre des mises en accusation dans l'affaire des vo leurs de wagons de sucre. Bernard liaplan, Eugène Legrand, François Jourdren, Marcel Letourneur, Louis Lamblln, Eugène Sanscier, Jules Lacaux, André Arnaud, Gaston Baus et Louis Bonté sont définitivement inculpés de faux, d'usage de faux, d'escroque ries, de vols, de complicité de vol et de recel. Un onzième inculpé, Daniel Legrand, est dé cédé au cours de l'information. MM. Louis Landa, Julien Delarbre et Léon Ferment bénéficient d'une ordonnance de non lieu. Cette affaire remonte au 20 juin 1920. Il s'agit de ces wagons de sucre détournés de leur des tination aux gares des Batignolles, de Vaugi rard, du Havre et de Rouen, sur lesquels quel ques-uns des inculpés apposèrent des étiquet tes nouvelles et qu'ils expédièrent k leurs complices après avoir confectionné de faux bons de réception. Sur rapport du docteur Paul, médecin légiste. M. Bernard Kaplan a été laissé en liberté pro visoire.\nUn des inculpés de l'affaire des faux bons fait la grève de la faim\nL'un des quatre inculpés de la récente af faire des faux bons de la Défense nationale, Gustave Hermann, fait la grève de la faim à la prison de la Santé. M. Lacomblez, juge d'instruction, a. dans ces conditions, sursis à tout interrogatoire.\nLe Grand Prix de Rome de sculpture\nL'Académie des beaux-arts s'est réunie, hier, à l'lnstitut, pour décerner le grand prix de Rome de sculpture, le dernier concours de l'année. G'est M. Elie Vézien qui l'emporte sur ses concurrents. M. Vézieu, qui est né à\nMarseille, le 18 juillet 1890, est l'élève de MM. Coutan et Garli. Il a déjà obtenu, à l'Ecole des beaux-arts, treize prix, mé dailles ou mentions. On a vu de lui, cette année, au Salon des Artistes français, un bas-relief pour fontaine : le Printemps. L'Académie a attribué un premier se cond grand prix à M. Gilbert-Auguste Pri vât, élève de M. Coutan, né à Toulouse, le 27 mai 1892, ayant obtenu de l'école six prix, médailles et mentions, et qui exiposa au môme Salon : le Soir, groupe en plâtre. Enfin, elle a voté un deuxième second grand prix à M. Paul Dudouit. élève d'An tonin Mercié et de MM. H. Dubois, Gasq et Jean Boucher, né à Paris, le 24 août 1887, titulaire de douze prix, médailles et mentions de l'école, auteur du Jésus de vant Pilate, du Salon de 1921.\nAu «rentre : M. Vézien, premier grand-prix ; à s<a droite : M. Privât, premier second grand-prix ; à sa grandie : M. deuxième second grand-prix\nLe traité de paix et les Alsaciens-Lorrains\nUn habitant de Metz, M. Lamofch, prési dent du groupement de défense civique, ést actuellement à Paris où il vient protester auprès des pouvoirs publics sur la situa tion particulière de certains de ses compa triotes alsaciens ou lorrains. Le traité de Versailles a réintégré de plein droit, ceux-ci dans la nationalité française, niais le paragraphe 2 de l'an nexe à la partie 3, section 5, oblige leurs épouses d'origine allemande, luxembour geoise, italienne et môme... française, à faire une demande de naturalisation. Nous avons déjà exposé ici ic« difficultés et les situations bizarres qu'a déjà créées l'application de ce paragraphe. M. Larnoth nous a, par exemple, cité le cas d'un jeune homme de Château-Salins, qui, avant l'armistice avait épousé une juiue fille de Nancy. Ce jeune homme 'est actuellement citoyen français, mais sa femme ayant oublié de se faire inscrire avant le 15 janvier 1921 sur le registre de réintégration, est en core... Allemande ! Ce cas n'est pas isolé : il existerait ac tuellement, dans les trois départements du Haut-Rhin, du Bas-Rhin et de la Moselle, sopt à huit mille femmes mariées, qui se croyaient Françaises et qui, en vertu de ee fameux paragraphe sont toujours Alle mandes. Le groupement de défense civique de mande que les délais d'inscription soient reculés, afin de permettre aux Lorraines et Alsaciennes de faire les démarches né cessaires à leur réintégration en la Qua lité de Françaises. Il ne semble vraiment pas que ce soit exigence excessive.\nCHRONIQUE JUDICIAIRE\nDEUX PILLEURS DE GARE La 13« chambre de police, correctionnelle a Iho* hier deux pilleurs de gare, Louis Bernard et Jean Dandonnet, un évadé des travaux publics poursuivi pour un cambriolage commis le 15 février a la «rare de Salnt-Pierre-du-Vauvay. * * are Daudonnet, qui est surnommé « Chariot l'acro bate . fut surpris chez son amie, M, rue Brut Miche. Mais, montant sur l'appui d'une fenêtre 11 d 2 nd P rodf Ç? M < atteignit l'immeuble voisto distant de cinq inètrej et disparut ' On le découvrit h nouveau ; 11 s'entraînait cha que matin, a VHlacoublay, où il avait été engagé par une entreprise d'aviation pour des exhibition» acrobatiques en Espagne. Et, le 11 avril dernier dans un débit du boulevard National, » Ivrv 11 fut appréhendé, non sans lutte et après avoir reçu une balle dans le bas-ventre. Daudonnet est aujourd'hui remis de ses bles sures. Il a été condamné à quatre 311 s de prison et cinq ans d'interdiction de séjour. Son complice. Bernard, s'est vu infliger un an de prison. IL AVAIT ETE ELEVE A BERLIN Le prince Manga Bell, fils du roi de Douala, capi tale du Cameroun, fut élevé à Berlin, où le kaiser surveillait personnellement son éducation. Après la guerre, Manga Bell vint a Paris pour se rallier au régime nouveau du mandat français, et 11 se mit... à faire la noce ! Un Jour, Il emprunta de l'argent à un banquier de Nsuilly-sur-Selne, M. Mille, puis, sur ses réclama tions, lui remit en payement un chèque payable sur la Banque de l'Afrique équatortale. Mais le chèque revint impayé : le prince n'avait aucune provision. Et hier, sur la plainte du banquier représenté par M» André Berthon, la 12\" chambre de police correctionnelle condamnait Manga Bell à trois mois de prison, 1.500 francs d'amende et cinq mille francs de dommages-Intérêts, par défaut, U est vrai, car le prince est retourné au Cameroun. LES TRAVAUX FORCES A PERPETUITE POUR AVOIR TUE SA MARRAINE BE OUERRE Georges Gaurirter, 25 ans, qui en août 1910, assas sins pour la voler Mme veuve Chevalier, rentière, à Marsaune, sa marraine de guerre, vient de com paraître devant la cour d'assises de la Drôme. 11 à été condamné aux travaux forcés ê perpétuité.\nFAILLITES. Théopli. Zolynsk!, alcool, 110, rue HÉaimiur, et 191, boni. Malesberbcî. M. uodde, j. c. M. Armand, syndic prov.\nLa réduction ds la mortalité infantile par les asiles d'allaitement\n.Personne n'ignore aujourd'hui com bien est grande la mortalité des nourris sons alimentés au biberon et confiés à des soins mercenaires. Géiie-ci, d'après une enquête poursuivie en 1912 et 1913, à la Maternité, par M. le docteur Bonnaire, at teint le chiffre effroyable de 30 pour 100, chiffre qui est même souvent fortement dépassé pour les enfants envoyés en nour rice à la campagne. Cette mortalité formidable et si nuisi ble aux intérêts les plus immédiats du pays, i.l est cependant aisé de la réduire en des proportions considérables. Dans une fort intéressante communi cation présentée hier à l'Académie de médecine, M. ie docteur Georges Schree ber a montré en effet qu'if suffisait pour cela de ne point séparer trop tôt l'enfant de sa mère de façon à permettre l'alilaite ment à celle-ci. C'est ce qu'on réalise justement dans les asiles d'allaitement destinés à rece voir les mères sans foyer et sans ressour ces nourrissant leur enfant au sein et désirant ne pas s'en séparer. A l'Asile maternel, fondé à Nanterre en 1909, l'on a ainsi reçu au cours de ces douze dernières années, 557 mères et 580 enfants âgés de moins do trois mois à leur entrée. Or, de tous ees enfants, 19 seulement ont succombé, 2 à l'abri même et 17 dans divers hôpitaux. De tels chiffres sont singulièrement instructifs. Ils montrent en effet, sans discussion possible, que l'enfant nourri au sein par sa mère ne court que des dangers mini mes, alors que celui élevé au biberon et loin d'elle e'st exposé aux pius gros ris ques. On ne saurait donc trop encourager l'établissement d'institutions telles que l'Abri maternel, de Nanterre, qui consti tuent sans nul doute l'une des meilleures formes qui soient do l'assistance. D' G. Y.\nUn Français, complice de la « Dame-Blonde » condamné à dix ans de réclusion\nLille. 27 juiiMet (dép. Petit Parisien.) Le conseil de guerre de la 1\" région, siégeant à huis clos, a condamné aujour d'hui, à dix ans de détention, l'étudiant Paul Gousier, de ltoubaix. Céhii-ci, qui était le collaborateur de la fameuse « Dame blonde »- d'Anvers, chef de l'espionnage al lemand, avait, pendant -l'occupation, dé noncé et fait condamner de nombreuses (personnes, dians le nord de la France et îi (Bruxelles.\nLe drame de la rue Marbeau\nLes témoignages recueillis par les inspecteurs dans l'enquête ouverte suc la plainte de la fa mille Rimbaud est à peu près terminée. D'ores et déjà, des renseignements recueillis, des témoignages entendus, il semble que l'on se trouve, dit la police, plutôt en présence d'un accident que d'un suicide. Rimbault avait, dit-on, l'habitude de faire des scènes de désespoir à sa marraine quand elle n'acoeptait pas certaines de ses demandes et de simuler le suicide. La police estime qu'au cours d'une scène sem blable Rimbault. qui avait pris ie revolver qui se trouvait toujours sur une tablette du salon, a imprudemment appuyé sur la gâchette. D'autre part, sur conclusion du docteur Paul, qui a pratiqué a la morgue l'autopsie du ca davre, le parquet a délivre le permis d'inhumer. M. Pamart, juge d'instruction, continue son enquête, qui se terminera très vraisemblable ment sous peu par une ordonnance de non-lieu. Hier, il a eptendu le frère de M. Rimbault, qui no peut croire au suicide de son frère ni à un accident, car celui-ci gagnait bien sa vie et devait toucher une somme de 100.000 francs en Janvier 1922,\nLe corps de Jaurès a été transféré dans le tombeau offert par la ville d'Albi\nAlbi, 27 juillet ( dép. Petit Parisien.) Ce matin a eu lieu, dans la pflus stricte intimité, le transfert, dans le tombeau cons truit aux frais de la ville, du cercueil de Jaurès, resté au dépositaire du cimetière depuis 1914. M. Galvignac, maire de Car maux et ami du défunt, représentait la fa mille, Mme veuve Jaurès étant souffrante. M. Edouard Atxlrieu, maire, sénateur, re présentait la ville d'Albi.\nM. RIO DANS LE MORBIHAN\nLorient, 27 juillet (dép. Havas.) Continuant son voyage d'études des ports, M. Rio, sous-secrétaire d'Etat à la Marine mar chande et des pêches, visitera, dimanche 31 juillet, les ports sardiniers de Larmor et de Locmener, M. Rio présidera le même jour les cérémo nies d'inauguratio-n des monuments des morts de Ploemeur et de Kéryado.\nLA VENTE AUX CULTIVATEURS des extraits titrés de nicotine\nLe ministre des Finances vient, par décret, de fixer à 27 fr. le litre sous bidons de 5 litres et à 30 fr. sous bidons de 1 litre, le prix de vente en France aux syndicats de cultivateurs régulièrement constitués, des extraits titrés de nicotine à 500 grammes par litre. Les extraits titrés de nicotine à 500 gram mes par litre sont livrés directement par les entreposeurs des contributions indirectes aux syndicats de cultivateurs en bidons de 5 litres ou de 1 litre par quantités mintma de 20 litres. Jusqu'à épuisement du 6took existant, les extraits titrés de niootine à 100 grammes par litre seront livrés par les entreposeurs aux syndicats de cultivateurs, au prix ae 5 fr. 40 le litre, mais seulement sous bidons de 5 litres et par quantité minimum de 50 litres. Le prix de vente aux syndicats de cultiva teurs de la métropole des jus titrés de tabacs est fixé à 35 fr. par kilogramme de nicotine pour les jus titrant de 8 grammes k 20 gram mes inclusivement de nicotine par litre et à 45 fr. par kilogramme de nicotine pour les jus renforcés titrant 40 grammes de nicotine\nPremières représentations\nComéoie-Prança'SE : Cirr-é, pièeo en trois ta-» bleaux, en vers, de M. Alfred Point. C'est en parant sa phWosuphie des grâces de la poésie que .M. Aured Po.'za:, esprit mo derne nourri de l'antiquité grecque, a tiré tout le suc de l'épisode du dixième citant de l'Orfjr •içV, les compagnons d'Ulysse, abordant à 1 île d'Eo, sont changés en pourceaux par la déesse Circé, fertile en prodiges. Comme elle le dit à Ulysse, qui parait, elle n'a fait que donner à ces hommes aux bas instincts, facilement attirés par les appâts de plaisirs grossiers, la forme qu'ils méritaient. Mais le sage Ulysse, lui, est l'homme en qui brvde la flamme spirituelle, l'homme vrai ment digne de ce nom par le cerveau et par le cœur. Il résiste aux enchantements que tente sur lui la redoutable Circé. C'est bientôt elle qui, dominée par lui, implore son amour. Quel que charme qu'il subisse, le héros garde sa raison, et, quoi qu'il ait goûté les délices d'une nuit divine, il sait s'échapper des bras capti vants de la magicienne, ne songeant qu'au re tour à Ithaque, à ce qui est pour lui le de voir. 11 a obtenu de Circé qu'elle rende leur vi sage à ceux qu'elle avait métamorphosés. Et voici où M. Poizat donne une ironique inter prétation du récit homérique. Reprenant leur état d'hommes, les ensorcelés regrettent la fange où ils se vautraient. Us étaient faits pour vivre comme des bêtes, ils se plaisaient dans leur condition sordide ; ils voudraient refuser de quitter l'étable, car la vie à laquelle ils sont de nouveau appelés, c'est l'effort, c'est la lutte, c'est l'incessant combat dont seules les âmes élevées conçoivent la beauté. La forme poétique de M. Poizat est sounle. Son oeuvre mêle au lyrisme la vivacité et l'es prit dans une partie en quelque sorte décora tive. où un charmant petit faune, à la fois ingénu et pervers, commente l'action qui se déroule et en dégage, à sa façon, la morale* Le rôle de cet aimable faune a été délicieuse ment joué par Mlle Bovy. M. Albert Lambert prête son autorité à la figure d'Ulysse, composée noblement et atten tivement. Belle et imposante dans Circé, Mlle Colonna Romano a peut-être obéi un peu trop à un scrupule de sobriété dans son personnage. Mlle Guintinj, MM. Lafon et Gerbaut s'ac quittent consciencieusement de rôles effacés. M. Dorivat a été pittoresque dans le chef des choeurs des Compagnons aux appétits vulgai res. Paul Giuisty.\nENFERME DANS SON TAXI, UN CHAUFFEUR VENDAIT DES STUPEFIANTS\nBien qu'ils soient traques sans merci par les agents de M, Garon, commissaire à la direction de la police judiciaire, l les bénéfices de leur délictueux commerce sont si lucratifs que les trafiquants de cocaïne pullulent aux alenlours des établissements de nuit de Montmartre. Il n'est pas de jour où l'un d'eux ne tombe entre les mains des inspecteurs chargés de cette surveillance spéciale. C'est ainsi que la nuit dernière, vers deux heures, l'attention des inspecteurs Mazaud et Bousquet, fut attirée par le manège insolite d'un chauffeur de taxi, dont la vo-iture, portant le n\" 64-G-7, était arrêtée rue de Douai. S'étant approchés, les policiers furent vite édifiés. Assis à l'intérieur du véhicule, le chauffeur, un nommé César Lagueric, plus connu sous le nom de Raymond Lacondonie, âgé de vingt-cinq ans. demeurant rue Fazillaud, à Levaliois, glissait par la por tière des paquets de la dangereuse drogue à des clients sortant d'un établissement de nuit. Ils tendirent également la main et, sans mé fiance, Laguerie leur délivra un paquet. Aussitôt arrêté et conduit au commissariat de la rue Saintaleorges, le coupable. interrogé, désigna son pourvoyeur habituel, un nommé Henri Heitz, également chauffeur de taxi, domi cilié 46, rue Laferrière. Appréhendé à son domicile, Heitz avoua sans ambages se livrer à ce lucratif trafic depuis longtemps déjà.\nL'ABBÉ ÉTAIT IRRESPONSALE\nLe vieil abbé Evariete Lèche, de Yic-Fezensac (Gers), arrêté le 19 juillet, pour vol de menus objets dans un bazar de la rue de Bivoli, est irrosponsablë de ses actes. Telle est. la conclu sion du rapport du docteur Truelle, médecin aliéniste, chargé de l'examiner. Aussi, M. Creissel, juge d'instruction, vient-il de rendre une ordonnance de non-lieu en faveur du vieillard.\nDans une crise de folie, un lithographe jette ses économies par la fenêtre\nDans un accès de folle subite, un ouvrier li Biographe nommé Georges Delagrange, Agé de 37 ans, s'est mis A lancer par la fenêtre du logement qu'il habite 3, rue-Saint-Denis, tous les objets qui lui tombaient sous la main ; outils divers, vêtements, fragments de pierres lithographiques, voire 3.000 francs de bille ta de banque. Bien entendu, il se trouva dans la rue des gens peu scrupuleux pour profiter de l'au baine et disparaître avec les coupures... Une enquête est d'ailleurs ouverle pour 14- oher de retrouver leurs tracas, car leur signa lement a é-té fourni par des personnes indi gnées. Un enfant, Henri Rouleau, âgé de 12 ans, domicilié 26, rue des Bornes, a été légèrement blessé à la tête par un fragment de pierre. Quant au pauvre dément,\"il a été envoyé 4 l'infirmerie du Dépôt par M. Durand, commis saire des Halles.\nM. Aristide Briaud, président du Conseil, a reçu hier matin le comte Bonin-Longare, am bassadeur d'ltalie, et M. Myron Herrick, am bassadeur des Etats-Unis.\nN* 21— Feuilleton du Petit Parisien du 28-7-192:\nLUCETTE\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE LE NID DE VIPÈRES\nVn (suite) Sa gorge infidèle ne pouvait môme plus laneer la malédiction que criait tout son être. De ses lèvres tordues, les mêmes sons incompréhensibles continuaient seuls à jaillir. Ha... ha... ha... ValériB était livide ; un tremblement convulsif agitait tous ses membres. Elle ne comprenait pas. Il lui semblait à tout instant que les mains inertes du comte allaient se détendre, la serrer à la gorge. Et affolée, entre ces prunelles hagardes oti flamboyait la rage et les regards tristes des deux religieuses qui semblaient l'encourager à jouer la comédie, malgré elle, elle restait penchée sur le moribond, tamponnant sa face pourpre de ses mains convulsées. Fût-ce l'effet d'un effort suprême ? Ou bien Valérie crut-elle simplement en tendre ? Toujours est-il qu'elle discerna plus dis tinctement l'imprécation du comte :\nCopyright Oy Jacques Brleone 1931. Tous droits da reproduction et de traduction réservés pyur tous pays.\nMi... séra... Ble !... Alors, à demi - folle de terreur, elle étouffa sur les lèvres du mourant l'accu sation terrible, et ses doigts crispés enfon cèrent dans la gorge de l'homme le mou choir de dentelles. Sous le bâillon, Raoul de Montpierre se sentit mourir. Si son cerveau restait vivant et lucide, les ressorts de sa chair étaient brisés. Il ne put ni crier, ni se débattre, et de nouveau ses paupières se voilèrent. Je l'ai tué I songea Valérie. Mais une religieuse, doucement, l'attirait à elle et trompée par l'insensibilité et le calme du comte, elle disait : Vous voyez, ce pauvre malade dési rait votre présence. Il lui a suffi de vous voir pour qu'il se rendorme tranquillement. La comtesse se redressa et contempla avec stupeur celle qui venait de parler ainsi. Quoi, le drame affreux qui venait de se jouer là demeurait enveloppé d'un mys tère profond ? Ces femmes qui, derrière elle, avaient vu se dérouler cette scène tragique n'avaient rien compris ? Elle n'était donc point l'épouse maudite que tout, dans l'attitude du mari, accable et accuse ? Elle n'était pas la criminelle aux mains tremblantes, _ qui rejette dans la mort celui qui allait peut-être renaître ? Non, au contraire, on imaginait que ces cris farouches étaient une prière, que cette haine, qui étinoelait dans les yeux d© Raoul, était une supplique. Bien mieux, on avait pris pour un ten dre secours son geste meurtrier. Peu à peu la quiétude de l'impunité descendait dans l'âme désorientée de cette femme.\nPeu lui importait l'ignoble réalité, la boue qui croupissait au fond d'elle-même. L'essentiel n'était-ce pas de continuer à jouer aux yeux du monde le rôle qui avait été le sien depuis vingt ans ? Mettant le comble à son hypocrisie, Va lérie se pencha sur son mari et dléposa un baiser sur son front brûlant : Pauvre ami, munmura-t-eile avec une tristesse feinte. En effet, il repose tranquillement maintenant que je suis près de lui 1 La nature, complice du crime et de la forfaiture, avait envoyé à Raoul de Mont pierre un posant et inaltérable sommeil, car il n'eut même pas un frisson de dégoût sous la caresse menteuse dé ces lèvres qui l'avaient trahi 1\nQuand le docteur Marsault se présenta au château pour faire au comte sa visite habituelle, on le mit au courant de l'étrange scène de la nuit. Au fur et à mesure que sœur Marthe parlait, le front du médecin s'assombris sait. Tout s'est bien passé comme vous venez de le dire, n'est-ce pas ? Oui, docteur. Mauvais, très mauvais signe, fit Mar sault. Un grand silence s'était fait dans la pièce. La comtesse, les religieuses et les do mestiques retenaient leur souffle en fixant anxieusement le docteur, afin de lire sur son visage l'arrêt qu'il allait rendre. Madame, dit enfin Oharles Marsault en s'inclinant devant Valérie, faites appel à tout votre courage : le comte de Mont pierre est entièrement paralysé. Etant\ndonné l'état dé débilité générale dans lequel il se trouve... on doit renoncer à tout espoir de guérison. Les quelques semai nes, les quelques mois peuit-etre que le malheureux va vivre seront, pour lui et pour vous, un atroce calvaire. » Du courage, madame. Que la pensée de l'enfant qui va naître vous donne la force de soiip porter ce malheur 1 Mais Valérie n'entendit pas les dernières phrases. Dès que Chartes eut prononcé les mots « on doit renoncer à tout espoir de guérison », elle sentit un immense bien être s'emparer d'elle. Son mari ne sortirait jamais de cette . immobilité marmoréenne ; jamais ses lè vres ne pourraient crier son infamie. Cette sécurité, après tant d'émotions successi ves, fut si forte qu'elle perdit connais sance Pauvre femme, murmura sœur Mar the, en lui faisant respirer des sels, elle est vraiment à plaindre, car elle aimait beaucoup son mari 1 VIII Au milieu des ohères reliques du passé, dans la chambre saturée du parfum des fleurs, la marquise de Montpierre conti nuait à vivre avec le oher disparu. Par moments, il semblait à la pauvre mère qu'une voix mystérieuse murmurait à son oreille les mots câlins d'autrefois. Alors elle étendait les bras et disait, com me jadis, quand Jean était un bambin rose: • Jeannot, mon Jeannot ! Ce nom, ce diminutif gracieux, avait des échos étranges qui faisaient vibrer les fibres secrètes de son cœur. Malgré elle, la pauvre femme ne pouvait s'empêcher de se remémorer la scène effrayante de l'agonie de Jean.\nAvait-il parlé sous l'empire du délire ? Avait-il dit la vérité quand il avait déclaré qu'il avait un enfant, sans avoir eu le temps de le désigner autrement que par son prénom ? D'abord, quelque chose avait protesté au fond d'elle-même. Eh ! quoi, son fils, un Montpierre, aurait eu une aventure ? Et avec qui ? Avec quel que paysanne ou avec quelque petite bour geoise des environs ? Et de celte aventure iin fils serait né ? Tout son orgueil de caste se révoltait à cette pensée. Mais cet orgueil s'en allait en lambeaux, chaque jour, sous le marteau de la douleur. Ah ! d'où qu'il vint, quel qu'il fût, comme il serait le. bienvenu, ce petit être qui te nait à elle par les liens invisibles, mais tout puissants de la chair I . Son cœur, maintenant, se fondait. Un désir impérieux la pressait de retrouver ce fils de son fils ! Les Montpierre étaient des riches à l'ancienne mode. Enfants du pays, élevés sur leur domaine, ils connaissaient pres que tous les habitants des hameaux voi sins. La marquise, d'ailleurs, pendant la guerre, avait été à la tête des œuvres d'as sistance du canton et elle était au cou rant de toutes les infortunes. Elle connaissait les cinq à six pauvres filles qui s'étaient laissé séduire et dont les enfants n'avaient point de père légi time. Un de ces mystérieux abandonnés était il son petit-fils ? L'idée d'aller auprès de chacune des dé laissées lui répugna tout d'abord ; nuis\nune fois de plus, l'impérieux amour des mères triompha. Quoique la Lucette n'eût jamais rien de mandé à personne, madame de Montpierre connaissait l'aventure de la jeune fille. Elle croyait comme tout te monde que l'enfant qu'elle élevait était le fil 3 dun soldat. Mais il y a, à certains moments de la vie, comme un instinct secret qui nous pousse droit au but que nous cherchons. L'explique qui pourra. Le fait certain c'est que lorsque madame de Montpierre se fut décidée à la douloureuse enquête, ' elle se dit : —■ J'irai tout d'abord chez Lucette. Elle se sentait comme appelée 14 par une force invincible. Ce fut par une matinée ensoleillée que la marquise gagna le hameau où se ca chait celui qui était le dernier de sa race. Ce n'était point un événement de voir la bonne et généreuse marquise franchir le seuil d'une chaumière, et nul au ha meau ne manifesta d'étonnement lorsqu'on vit madame de Montpierre, enveloppée de ses longs voiles de deuil, descendre de voi ture à l'entrée du petit village et se di riger vers la maison de Lucette. Cetie-ci ne s'y trouvait pas. L'aïeule était seule dans la chaumière lorsque la riche visiteuse entra. Quand la Bernarde aperçut la mère de Jean, elle devina du premier coup l'objet de la visite. Mais avec sa méfiance de pay sanne, elle se garda bien d'en laisser paraître quoi que ce soit. (.4. suivre.) JACQUES BRIENNI, ~J\nLe IPetit Parisien\n2\nA REIMS Dana les baraques en sapin, L'épicier, le mercier et le bazar s'installe : Et les premiers objets nue leur vitrine étale, Sont les boites de Congo fin. BYRRH [VIN TONIQUE-HYGIÉNIQUE-SAVOUREUX.\n","DERNIÈREHEURE\nSERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX OU Petit\nIT Parisien ET° OU Sinud\nAGITATION POLITIQUE et intrigues diplomatiques à Berlin\nLE REICHSTAG SERAIT CONVOQUÉ DANS LA PREMIÈRE QUINZAINE D'AOUT\nBerlin, 27 juillet (dép. Petit Parisien.) La nouvelle de la réunion du Conseil suprême avait provoqué dans 103 milieux diplomatiques allemands une grande agi tation et des manifestations qui sout ce pendant tenues secrètes (sic). L'échange de dépêches entre Berlin. Londres et Rome a été des pins actifs, tandis que le» conci liai! nies gouvernementaux se succédaient sans interruption. iLa presse allemande a soigneusement gardé le silence s,ur la rencontre du doc leur Rosen et de l'ambassadeur d'Angle terre 4 Berlin, lord d'Abernon. Les entre tiens o«t eu cependant une importance considérable, puisque aussitôt après le ca binet au complet, s'est réuni sous la pré sidence 'de M. Ebert. Le conseil des minis tres a examiné les déclarations que venait de faire i'amibassadeur anglais et en même temps les rapports transmis pur les am bassadeurs d'Ail umaane à Londres et Rome. D'après la presse berlinoise, les gouver nements anglais et italien ne s'accorde raient .pas sur Fa demande do ta France de l'envoi d'une division. A une question posée au Foreîgn Office par l'ambassadeur allemand à Londres, M. Stahmer. à savoir quelle serait l'attitude que prendrait i'Anglelerre dans le cas où la > rance enverrait sans accord avec les alliés des troupes en Haute-Silésie, le ministre, anglais des Affaires étrangères a refusé de répoudre. Les milieux parlementaires ber linois sont également fortement agités. On examine déjà l'éventualité de la convoca tion extraordinaire du Reiehstag pour la première quinzaine d'août. Le gouverne ment Wirtn aurait, en effet, besoin d'une décision du Parlement pour soutenir son attitude après la décision du Conseil!' su prême.\nLes sinn-feiners ajournent leur réponse au gouvernement\nUs ne la feront connaître qu'après la libération de leurs camarades prisonniers Londres, 27 juillet (dép. Petit Parisien.) MM. de Yalora. Griffltn. Barton et plu sieurs autres leaders du sinn-fein. se sont réunis, ce matin, à la Mansion House, à Dublin. L'entretien s'est prolongé assez iongteinps, mais aucune déclaration pu blique n a été faite. Il est. probable que les sinn-feiners ne rëpondwnt pas cette se maine au gouvernement britannique. En effet, trente-six mefubres du Dail Eireann sent encore internés. Or, le président de Yalena désire soumettre .les propositions du gouvernement à une réunion plénière du Parlement sinn-fein. Il semble donc qu'au cun progrès sérieux ne peut être accompli dans les négociations tant que les sinn feiners prisonniers n'auront pas été libé ré». Or exprime, dMilliléurs. llavis, à Dublin, que si M. de Yaiera demandait leur mise en liberté, le gouvernement britannique l'ac corderait. lUne interpellation à la Chambre des lords La question d'lrlande a été. d'autre part, soulevée à la Chambre des lords, sur une interpellation du marquis de Salisbury, qui demandait si le gouvernement avait l'in tention de faire une déclaration sur les négociations anglo-irlandaises. Le lord-etoanceilier a répondu que si les propositions du gouvernement britanni que étaient acceptées, eMes seraient sou mises à la ratification de la Ghîamibre, sous la forme d'un projet de loi, et que si elles étaient refusées, le gouvernement les fe rait connaître aussitôt. Il a ajouté qu'il espérait qu'une décla ration pourra être faite à la Chambre avant la fin de la session parlementaire ; mais il a fait remarquer, en même temps, qu'en raison de la complexité des ques tions et de l'importance de l:a décision que M. de Yaiera et ses collègues ont à pren dre, il est raisonnable d'accorder quelques jours pour résoudre ce problème, d'au tant plus que la trêve continue à être loyalement observée. Lee propositions du gouvernement, a-t-il pour suivi, sont susceptibles d'avoir des conséquen ces considérables et donneront lieu il d'impor tante» discussions. Si elles sont acceptées, nous les soumettrons au Parlement, comme étant nos propres propositions. Si nous n'obtenons pas du Parlement l'appui nécessaire, il conviendra que nous examinions s'il n'y a pas lieu de cher cher un appui ailleurs. Cette allusion à la possibilité d'une élec tion sur la question d'lrlande a provoqué des mouvements divers sur les bancs de l'Assemblée.\nLES ESPAGNOLS AMÉLIORENT LEUR SITUATION AU MAROC\nIls fortifient leurs positions auttour de Melilla Madrid, 27 juillet {dép. Havas.) Les nouvelles officielles reçues ce ma tin de très bonne heure disent que le gé néral Berenguer a annoncé que les posi tions de Sidi Hamed el Hach et d'Atalayon sont complètement fortifiées. Des pourparlers politiques ont été en tamés pour l'occupation de la position de Nador. Des navires de guerre sont, arrivés, à bord desquels se trouvent les troupes qui ont évacué les positions de Sidi Dris et d'Afrau. Le colonel Araujo, dans une lettre adres sée au général Berenguer, dit qu'il se trouve avec 11 officiers chez le caïd de Beni Said Karoui.\nDes bateaux allemands bombardés par des forts russes\nBerlin, 27 juillet {déa. Havas.) La Gazette Générale de VAllemagne pu blie une information particulière d'après laquelle des bateaux allemands chargés de relever des mines dans la baie de Kolo au raient été bombardés le 25 juillet, à 10 heu res du soir, par des forts russes de la côte, bien qu'ils eussent avec eux un détache ment de gardes russes. Un second fort ayant ouvert le feu, les Allemands ont commencé également à tirer. Il n'y a pas eu de pertes du côlé_ alle mand, mais les bateaux ont dû s'éloigner.\nTROTSKI SERAIT EN DISGRACE\nD'après un journal russe de Berlin, le dictateur serait interné. Berlin, 27 juillet (dép. Est-Europe.) Le Westnik. organe des délégués des ou vriers socialistes paraissant à Berlin, et qui fcàt généralement bien informé sur les évé nements de la Russie bolchevisfe, publie aujourd'hui la nouvelle que Trotski vient d'être inlerné dans le village Arkhanjeisk- Koje. près de Moscou. « Trotski, ajoute le journal russe, qui a été vaincu au'lll* congrès de la lII* Inter nationale par le révisionniste Lenine, a dis paru de la scène politique. »\nLes nouvelles coilratoloires il Iront gréco-turc\nDe part et d'autre, on annonce des snccès et l'on dément le 3 affirmations de l'adversaire Les nouvelles les plus contradictoires parviennent du front d'Asie Mineure, sui vant qu'elles émanent de l'état-major grec ou de celui des kamalistes. D'après dps ren seignements parvenus de source autorisée à Paris, il semble pourtant que le gros des forces nationalistes turques n'ait pas été entamé par la dernière offensive grec que. Il se confirme, d'autre pari, que la grande bataille s'est livrée à Kutiaya, et qu'à Eski-Cbeir,jies troupes du roi Cons tantin sont entrées presque sans combat, la ville ayant été comme nous l'indi quions hier évacuée par les Turcs. Grâce à l'intervention d'un religieux français, le P. Ludovic, les atrocités d'un pillage au raient été épargnées à la cité d'Eski-Cheir.\nCE QUE DISENT LES GRECS Le bureau d'informations helléniques nous communique une note disant : Depuis le 25 juillet au soir, la presse publie, sous diverses formes, des télégrammes datés soit d'lsmidt, soit de Constantinople, 2i juillet, où la percée du front grec est annoncée comme ayant eu lieu à onze heures du matin, où la reprise d'Atloum-Kara-Hissar, Touiou-Bolmar et même Ouchak est donnée comme un fait accom pli. Ces télégrammes sont placés sous l'auto rité et la signature du colonel .Kiasim. comman dant d'lsmidt. Les télégrammes du colonel Kiasim existent bien, mais ils furent envoyés non pas le 21, mais le t' 7 juillet, et on se demande qui a bien pu en rajeunir la,date d'une semaine.\nLE COMMUNIQUE TURC\nAngora, 26 juillet ( dép. Bavas.) COMMUNIQUÉ OFFICIEL Front de l'Ouest- : secteur de Brousse. —A'os troupes de Biledjek ont attaqué les arrières de l'année ennemie. Les cavaliers turcs ont avancé jusqu'à la route de Nag-Masis-Paoha-InegheuJ. Secteur d'Esfci-Ctieir, La bataille acharnée sur ce front s'est terminée à l'avantage des Turcs. Les Grecs ont été repoussés en subis sant des pertes sérieuses. Us ont laissé sur le terrain environ 800 morts. L'offensive grecque est complètement, arrêtée pur ce front. Secteur de Seid-Ghazi. Une bataille achar née sur ce front se, développe en faveur des Tunes. Secteur d'Oucbak. Une colonne volante turque, composée de t .,\"> 00 cavaliers, est des cendue jusqu'à Karadja-Hissar et s'est emparée d'une certaine quantité de munitions. Bile est rentrée ensuite avec 400 prisonniers grecs.\nLes intrigues allemandes continuent en Haute-Silésie\nLE CAMOUFLAGE DES SELBSTSCHUTZ Sosnoivice, 27 juillet (dcp. Haras.) Le Selbstschûtz ayant été officiellement liquidé, ses membres sont entrés dans les gardes communales qui, nominalement, dé pendent des autorités communales, mais, en réalité, dans chaque cercle, c'est un véritable état-maj-or dirigé par un officier supérieur de l'ancienne armée impériale • qui est la seule autorité à laquelle obéis sent les gardes communales. Les chefs des directions de cercle, ainsi que leurs mem bres sont, pour donner le change, pourvus de fonctions administratives civiles comme cela a lieu par exemple à Goadenfekl (dis trict dé Cosei), où les membres d'un de ces états-majors siègent au conseil municipal, LA NEUTRALISATION DU BASSIN MINIEIt Beuthen, 27 juillet (dép. Havas.) Les Allemands ayant perdu l'espoir d'ar river à garder toute la Haute-Silésie s'ef forcent par tous les moyens d'obtenir la neutralisation du bassin minier. Dans ces conditions, ils se contenteraient de l'attri bution de quelques petits lambeaux, à l'ouest, de l'Oder, à l'Allemagne, et consen tiraient même qu'une petite partie du pays, sans importance industrielle, soit attribuée à la Pologne. Ainsi serait évité ce qu'ils craignent le plus : l'attribution définitive à la Pologne du bassin industriel. Les Allemands espèrent, en outre, que le temps travaille pour eux et qu'en ajournant la décision à l'infini, ils augmentent leurs chances.\nLA CONFÉRENCE DE WASHINGTON\nLe Japon aurait donné sa réponse aux Etats-Unis Londres, 27 juillet (dép. Petit Parisien.) On mande de Washington à l'Exchange Telegraph que la réponse du gouvernement japonais à l'invitation du président Har ding est parvenue aujourd'hui à Was hington. Un autre message annonce, de source au torisée, que le Japon accepte la proposition d'une discussion sur ia question du Pacifi que, mais en y apportant d'importantes modifications.\nL'Angleterre se propose de réaliser un vaste programme de T. S. F.\nLondres, 27 juillet [dép. Petit Parisien.) Le gouvernement anglais se propose de consacrer une somme de 2 millions de li vres sterling à l'établissement d'une véri table chaîne de stations de télégraphie sans fil, qui permettrait de relier toutes les différentes parties de l'Empire. Les instruments utilisés seront d'une puis sance considérable et l'on prévoit qu'au moment le plus favorable de la journée, il sera possible de communiquer directement entre l'Angleterre et l'Australie.\nTERRIBLE ACCIDENT D'AUTOMOBILE EN BELGIQUE\nAprès un capolage, le comte Cornet carbonisé devant ses filles. Bruxelles, 27 juillet (dép. Radio.) Um terrible accident d'automobile s'est produit près de Bastogne, dans la soirée de lundi. Le comte Emmanuel Cornet dTSlzius de Peissaint, ses deux filles, un de ses neveux et une autre jeune ttlle amie de la famiUle se trouvaient dans une automobile, lors que. près du village de Sainlez, un pneu éclata et l'auto capota. Le comte Cornet et la jeune fille, qui conduisait, furent pris \"sous la machine, tandis que les trois au tres voyageurs parvenaient à en sortir indamnes. Soudain, le moteur fit explosion et la voiture prit feu. Le comte Cornet fut complètement carbonisé, tandis qu'on réussissait à dégager péniblement la jeune fille. Celle-ci portait de graves brûlures et blessures. Le manque d'eau ,a fait qu'il a été im possible d'éteindre l'incendie et que les ifliïes du comte Cornet ont été réduites à, voir, impuissantes, leur père endurer les pires tortures.\nLE KBOIIPIIiIiZ IRAIT SE HIER EN AMÉRIQUE DU SUD\nBerlin, 27 juillet (dép. Petit Parisien.) Le bruit circule, dans les milieux mo narchistes de Botsdam, que le kroraprinz a, le 19 juillet, demandé au gouvernement hollandais l'autorisation de quitter Wie ringen pour aller, dit-on, résider en Amé rique du Sud.\nLa dernière journée du voyage présidentiel\nLe ciefl do Normandie a de ces caprices, sombre le matin, il est, l'après-midi, plein de sourires. Rouen aujourd'hui, commue lé Havre hier, s'est voilé dès son réveid d'une bruine légère que, dans quelques heures, le soleil dissipera. Mais si son visage change, l'âme de la ville reste la même. Le Président de la République a retrouvé en elle Se même enthousiasme, la même resc peetueuse affection que la veille elle lui avait montré. Cette matinée passée à Rouen, ressemble singulièrement à celle que nous avons, hier, passée au Havre. D'abord visite à l'expo sition maritime qu'a organisée la cliambre de commerce. Puis visite du port et des nouveaux quais. Car, malgré ses dimen sions et îes ressources qu'il offre déjà, le port de Rouen étouffe entre les vieilles murailles qui l'enserrent et il veut s'en dégager. Alors on va ouvrir de nouveaux bassins dans les prairies Saint-Gervais ; on va construire, sur la rive droite, en bordure de la Seine, et en aval de la rivière, de Clères et de Caiply, quatorze cents mètres de quais ; on a établi, sur la rive gauciie, entre le quai sud du bassin au bois et les ouvrages de l'ancienne île Elie, des quais d'une longueur de 628 mètres. Ainsi la lon gueur totale des quais du port de Rouen atteindra 12.800 mètres. Ce sont ces travaux commencés ou ache vés, les installations nouvelles, les docks flottants et les grands engins de décharge ment, que M. Millerand a visités. Il a pris à cette visite le plus vif intérêt et, il s'est plu à féliciter le maire, le président de la chambre de commerce et les ingénieurs du grand effort accompli pour faire de Rouen le Rotterdam français. Et puis, rentré au cœur de Rouen, où la foule l'attend, le chef de l'Etat se di rige. par la rue Jeanne-d'Are, vers la plaeq du Vieux-Marché. La foule le suit, res pectueuse, dans un silence plein d'émo tion, car elle sait que le Président va ac complir un acte de piété française. Et, avec lui, elle s'arrête devant le mémoriaf dressé contre un des piliers du marché, à l'endroit même où fut brûlée la vierge de Domiréoiy. Et toutes les têtes se découvrent et s'inclinent à l'instant où M. Miiterand dépose, devant la petite plaque de mar bre noir, parmi les fleurs déjà apportées par des mains pieuses, une haute palme de bronze. Et, comme si elle n'avait at tendu que ce geste pour affirmer plus en core cette fois sa reconnaissance et sa joie, la foule rompit ce silence presque reli gieux. auquel elle s'était soumise et, à grands cris, elle acclama lç chef de l'Etat, cependant que le carillon de la cathédrale jouait la Marseillaise. Puis, après une visite à l'Hôtel-Dieu et le déjeuner intime qu'il avait offert aux notabilités de la ville, Je Président de la République se rendit à l'écolo normale d'instituteurs où, en présence des déléga tions des anciens combattants et du per sonnel de l'enseignement, il déposa une gerbe de fleurs devant le monument élevé aux 220 éducateurs de la Seine-Inférieure tombés au champ d'honneur. M. Miilerand a ensuite présidé la séance sole.nnelle de clôture du congrès normand de l'hygiène sociale et de la mutualité. II y eut dps discours de M. Henry Ghéron, président du conseil général du Calvados ; de M. Paul Biquoz, président du conseil général de la Seine-Inférieure, et du mi nistre de l'Hygiène et de la Prévoyance so ciale, M. Leredu. Il y eut surtout le spec tacle charmant, délicieusement joli, de pe tites fll'les en.tunique blanche, qui en dan saut sur un rytlhime tant, avec des gestes d'une délicate et exquise harmonie, vinrent déposer sur les genoux des mères de fa nnffle assemblées l'a, une rose, une simple rose, emblème de reconnaissance et d'amour filial. Ce geste dos fillettes, ce fut là vraiment le charme de cette réunion, qui autrement eût paru austère. Ce fut sous cette aimable impression que le Président quitta Rouen pour se rendre à Dieppe où l'attendait le plus gé néreusement magnifique des accueils. Des arcs de t.riomiplhe partout, ffune originalité toutà fait jolie, des rues tendues sur toute leur longueur de filets de pêche, et aussi et surtout des fleurs, une profusion, une orgie de fleurs, et aux fenêtres et sur le parcours du cortège, tout lo peuple de Dieppe, la foule élégante des baigneurs et la foule plus simple des ouvriers, les toilettes claires des femmes et les sobres Vêtements deg pêcheurs, tout cela mêlé, ne faisant qu'un, uni dans la même allé gresse, dans les mêmes acclamations. Ja mais, je crois, accueil ne fut plus chaleu reux ni plus sincère. Après les souhaits de bienvenue du maire, iM. Rkntoert, Ai président de la chambre de ecœnneroe et du président du syndicat des armateurs, M. Dufrasne, qui offrit au chef de l'Etat un superbe tripty que en ivoire ouvragé avec un art exquis, M. Miilerand s'embarqua sur le paquebot Rouen, où il assista, au large de Dieppe, à une expérience de pêche un chalutier. l'Eugénie qui revenait de pêcher à une vingtaine de milles du port, vira son chalut par le travers du Rouen et nous permit ainsi d'assister au relèvement du fMet et de nous rendre compte de l'opération dans tous ses détails. Un moment après, le Rouen rejoignit dans sa route vers le- Nord, un autre cha lutier, le Geneviève, bateau de haute mer qui, sous nos yeux, détailla les différentes phases d'un autre système de relevage lu chatlut. Ce fut pour nous, ignorants, un amusement et une agréable leçon de cho ses. Et l'on revint à Dieppe, où le Président après avoir été reçu à l'hôtel de ville par l'a municipalité, assista le soir à un ban quet offert au casino, par la ville et la chambre de comlmerce. A 9 heures du soir, enfin. M. Miilerand, toujours salué par de chaleureuses acein maltfions, se rendait à la gare où il prenait le train qui l'a ramené cotte nuit à Paris.\nDÉNONCIATION OU PLAISANTERIE\nComme il arrive toujours au lendemain des attentats retentissants, à la suite du drame du rapide de Marseille, !a police a reçu lettres sur lettres, de mystificateurs, la plupart du tèràps. • Hier, elle en reçut une, qui disait : « Un éfatelissement de nuit sera assiégé aujourd'hui et ses clients rançonnés. » Et comme on ne sait jairtais s'il n'y a pas dans ces lettres quelque élément de vérité, la préfecture, qui aime mieux dé ranger ses services pour rien que d'être surprise par un attentat annoncé, sans précautions prises, a averti tous ses dis tricts d'avoir à renforcer tous leurs ser vices de surveillance dans les établisse ments de nuit.\nBruxelles. Hier matin, sur le ligne Se Bruxelles à Terntonde, deux trains sont «titrés eu collision a Opwyck. On signale vingt-sept blessés dont cinq grièvement. Budapest. M. Haydn s, ministre des Finances Ô-Î Hongrie, a manifesté son Intention de se rendre proeliainoiment à Parts et à Londres. Bew-Tork. M. Jtisserand. ambassadeur de France, et Vhne Jusserand, sont partis par le pa quebot Parte. Païenne. Au cours <le bagarres entre commu nistes et fascistes, on Signala deux tués. A Trieste. on signale trots victimes.\nLEICONGRÈS CONFÉDÉRAL DE LILLE\nLA PROCLAMATION OU VOTE sur le rapport moral est renvoyée à aujourd'hui\nON TROUVE AU DEPOUILLEMENT PLUS DE VOTANTS QUE DE SYNDICATS REPRESENTES Lille, 27 juillet {de notre envoyé spécial.) Il est „ peins neuf heures lorsque le président M. Blanchard, de. métaux, ou vre la cinquième séance ce imatin. Une triste nouvette circule aussitôt parmi les congressistes : M. Iviefer, qui a été at teint de congestion hier à la tribune, est mort dans la nuit. Quand l'émotion s'est calméi, M. Le Guennic, des cheminots de l'Etat, prend la parole. Il critique avec son âprelé et son ironie habilueî'les, l'action « néfaste » des extrémistes. ♦ Il met en parallèle les efforts de réalisa tion de la C. G. T. et les tentatives de désa grégation des C. S. R.. » S'adressant aux extrémistes, il leur dit, un peu ironiquement, quelle serait leur attitude s'ils arrivaient a diriger le mou vement ouvrier. « La révolution, déclare-t-il, vous ne la feriez pas plus que nous ; vous n'avez même pas l'intention de la faire. Vous diriez tout simplement aux masses : « Soyez sages ». Sur l'intervention de M. Maziat, repré sentant de la fédération minoritaire des coiffeurs, on discute ensuite sur la néces sité de limiter le débat, On propose aux deux tendances de pré senter chacune deux orateurs ; après quoi, le bureau confédéral viendrait s'expliquer. M. Jouhaux annonce que les majoritaires, n'ayant rien à ajouter à ce qui a été dit, \"renoncent à la parole. On entendra seulement deux orateurs extrémistes. Les minoritaires sont surpris de cette décision. Après quelques minutes d'hési tation, M. Monmousseau, l'air furieux, monte à la tribune, Nous ne pouvons, dit-il. accepter cela et puisqu'il en est ainsi, les minoritaires n'interviendront pas non plus. Dans ce cas, riposte M. Jouhaux, le bureau confédéral se taira également. La discussion sur le rapport moral S 8 trouve donc close, faute d'orateurs. Les majoritaires applaudissent à tout rompre. 1 — Au vote ! crie-bon. Et, de fait, il n'y a plus autre chose à faire qu'à procéder au scrutin. D'un commun accord et sur la proposi tion de M. Dumoulin, le scrutin est confié à la commission « de sécurité ». La séance est alors levée pour permet tre aux délégués de voter. A trais heures, les opérations de scrutin n'étant pas encore terminées, on ouvre, sans plus attendre, la discussion sur l'orientation syndicale. Un premier débat s'engage sur l'am pleur qu'on doit donner à cette discus sion. Le congrès est d'accord pour que, jeudi soir, tous les orateurs puissent ise faire entendre librement ; mais où les délégué» des deux tendances parviennent difficile ment à s'entendre, c'est lorsqu'il s'agit de convenir du nombre d'orateurs qui clôtu reront, vendredi, le débat. Les extrémistes admettent le nombre de quatre pour chaque tendance, y compris les membres du bureau confédéral. Les majoritaires estiment qu'il n'y a pas de raison de modifier les coutumets, et ils veulent que le ou les secrétaires s'expli quent, en iiSus des quatre délégués qu'ils désigneront. Qu'importe le nombre d'orateurs ? in tervient M. Jouhaux ; ce n'est pas cela q<ui compte, mais la valeur des arguments dé veloppée. Et il accepte volontiers d'être compté parmi les quatre orateurs do sa tendance. Ce point établi, M. François Louis, des ports et doaks Ai Havre, ouvre te feu. C'est un majoritaire, et comme tel il reproche amèrement, en vieux militant qui lit de gros efforts pour le recrutement, une ac tion qui fit fondre les effectifs. M. Jacquemin, des métaux de Meurthe et-Moselle, ni minoritaire ni majoritaire, estime, lui, que la faute de cette diminu tion des forces est imputable à l'une comme là Uautre fraction. Cependant, il se refusa à abandonner l'lnternationale syndicale d'Amsterdam, car, dit-il, l'œuvre qu'elle a accomplie contre la guerre de Hongrie, de Pologne, etc., lui paraît en tous points d'accord avec ses con victions. Après le délégué des métaux, monte à la tribune M. Giudiceili, jeune inscrit mari time de vingt-cinq ans, à 'la physionomie particulièrement expressive et énergique, 3 ut se révèle comme l'un des futurs «as » e la majorité. Son intervention est fou gueuse, véhémente, eu même temps que pleine de bon sens. Il flagelle les extrémistes de rudes vé rités qui les font parfois hunier. Aujourdhui, dit-il, vous ne savez même plus si vous voulez ou non faire la scission. Les uns la désirent, les autres s'y opposent ; vous êtes ou des gens sans au cun amour-propre, ou des fous ! Les extrémistes s'écrient : « On ne doit pas proférer d'injures ! » L'orateur maintient cependant ses paro les et il va. dit-il, les commenter. Il passe alors en revue l'action de ces « internatio nalistes » qui n'ont su rien obtenir, tandis que les marins ont vu se réaliser, grâce à 1 action de leur Internationale, des reven dications de premier ordre : mêmes con ditions de travail pour tous les marins de tous pays ; salaires égaux, etc.» Il déclare tout net que les inscrits resteront à Ams terdam ; qu'ils y continueront la collabo ration des classes qu'on leur reproche pour mille raisons qu'il expose et qui font bondir littéralement les minoritaires. Nous continuerons notre collabora tion des classes, dit-il, notamment parce que Lenine et Trotski ont déclaré leur faillite et qu'ils demandent l'aumône au capitalisme ; nous continuerons, notre collaboration des classes parce que vous aviez déclaré que les ouvriers feraient la révolution quand ils aurâient faim et que les minoritaires de Marseille, lorsque les travailleurs réduits au chômage ont eu faim, sont allés réclamer pour eux du pain au préfet. » Divers délégués majoritaires el minori taires interviennent encore, exposant cha cun son point de vue. Les extrémistes, se réservant, n'ont pas encore lancé leur 3 « as » dans la discussion. M. Passerat, des chauffeurs de Paris, rapporte en fin de séance les conclusions de la commission d'enquête sur la bagarre de lundi. Elle n'a pas pu se mettre d'ac cord. Tandis que les majoritaires veulent cesser les recherches pour ne pas donner d'indications à la « justice bourgeoise », les minoritaires ventent les poursuivre. Une discussion interminable s'engage sur les deux propositions et le congrès va se prononcer par mandats, quand tes ins crits maritimes proposent spontanément de laisser poursuivre l'enquête. Les con gressistes se rangent alors à leur désir. A 6 heures, la commission de scrutin, ■dans l'obligation de contrôler chaque carte de voto ; avec chaque mandat car on avait après un premier dépouillement < trouvé plus de votants que de syndicats i représentés —ne peut encore faire con- i naître le résultat du vote sur le rapport moral. I , Nous croyons savoir qu'il est approuvé | f par une majorité de 200 à 300 voix. ]\nFAITS DIVERS\nUne fillette renversée par une auto Devant le domicile de ses parent-, 23. avenue de !• République, une fillette. Armandlrfe Bouzou, 4gée (le dix ans, a été renversée par une auto marchant à vive aMure. Relevée grièvement blessée à la téte, la miette s été transportée a i'fcOpilil Salnt-T.ouis. Son état est alarmant. , Fatale erreur Atteinte de rhumatismes, Mme Charlotte Weltre, demeurant th}, rue de la Chapelle, à Saint-Guen, ayant une potion à prendre, se trompa de bou teille et avala un Uniment toxique. Transportée à i'hûpltal Biehat, l'lmprudente ma lade y est morte hier matin.\nFontcnan-snus-Bois. Le Jeune Marcel Brosset, 2 ans, 116, rue Koublot, a été renversé el griève ment blessé 4 Ja tête et an* jambe?, par une voi lure de livraison appartenant 4 M. Jean Dtxlon tein turier, 42. avenue de Bpauté, au Parc-Saint-'.Maur. Ivry-Sur-Seine Bue de Paris, Mime Frldollne Muscler, propriétaire, rue de Flandre, 4 Paris, a été frappée de congestion ; elle a été reconduite 4 son domicile. La Garenne-Colombes. On a arrêté Iper, pour attentat aux moeurs, Paul Satnhrehal, 30 ans, rue de la Pointe. M ont revit. Le feu qui couvait dans îes décom bres de l'atelier de cartonnage de 4a parfumerie Vibert, 128, rue de Paris, a repris, hier aprês-mMI, à (rois 1 lettrés et demie. Il a été rapidement éteint par les pompiers de la localité et n'a causé que peu de dégâts. Pantin. Une vagabondé. Juliette Faveau, 42 ans, a été envoyée au dépôt par M. Hmnetz, commis saire de police. VtUèjuif. Hier après midi, M. Paul A liqueur, 47 ans, itifiimiler, 17, rue du Fer-à-tMouJin, 4 Paris, a été tué, route de Fontainebleau, par un châssis d'automobile 4 l'essai, conduit par M. Charles Soton, Ingénieur, 5, rue d'Aubigny.\nA LA QUATRIEME PAGE : Les Courses, le Bulletin financier, le Bulletin commercial, les Petits Conseils pratiquée, Con certs publics.\nAVIS A CONSULTER\nNECROLOGIE Nous avons le regret d'apprendre la mort de Mme Charles Giustiniani, femme de M. Gi us li ma ni, directeur à l'agence Bavas, décédée à Triel. Ses obsèques auront lieu en l'église Saint-Pierre de Neuilly. le vendredi 29 courant, a midi précis. On se réunira k l'église. Le pré sent avis tiendra lieu de faire pari.\nINFORMATIONS FINANCIERES\nVILLE DE PARIS\nLes porteurs d'obligations de 1919 pourront, à compter du 28 juiïiet à Parîs et du 4 août en province, échanger leurs titres temporaires, actuellement sans coupons, contre des titres définitifs.\nCOMPAGNIE NATIONALE DE MATIÈRES COLORANTES ET DE PRODUITS CHIMIQUES\n, f A Pour répondre à une question posée de di vers côtés, nous croyons utile de préciser que 1 augmentation de capital à laquelle procède actuellement la Compagnie Nationale de Matiè res Colorantes, est ouverte à toutes personnes, mente non actionnaires, qui pourront sous crire les titres non absorbés par l'exercice des droits de pnéférence. *V es i a 2\"? ns nouveîtes, d'un montant nomi nal de fit» francs, sont ômisos à SGO francs jouissance du 1\" janvier 1921 ; effiles bénéficie ront donc des résultats obtenus pendant l'an née en cours. On sait que pour l'exercice 1920 le dividende a été de 72 fr. 91 bruis par action de 500 francs, cotant actuellement 700 francs environ. Ce re venu de 10 0/0 ne manquera pas de retenir i attention des capitalistes.\nCourrier des Théâtres\ntpéra, reiacbe. C °rhvs B \"a r ï, nç ™ ïe i' 'r, 11, 30, ,e Médecin malgré lut ; nié s ri is Parisienne ; Circé. Opéra-Comique, s h., Louise. °î é ?, n, 2; Misanthrope ; le Médecin malgré lui. s li. 30, la Mare au Diable. Gatté. 8 h. 30, Mani'ze'Ue Nitoudie. Trianon, 8 h. 30, Mai-ton Delorme. Apollo, 8 h. 45, Chanson d'amour. Théâtro du Pari», S h. 30, Ça va ! (Revue). Porte-Saint-Martin, 2 h. et 8 15, les Deux Orphelines. Palais-Roya!, 2 h. et 8 30, Chasseur de chez Maxim;s. Grand-Guignol, 9 h.. l'Horrihie Expérience. Boufiea-Parlaien», 2 h. 30 et S h. 30, Phi-Phi Deux-Masque», 6, r. Fontaine, 9 h., l'Assassin. Ba-Ta?Clan, 8 h. 40. Roger la Honte. Déjazat, ! t., les Satyres de ma sœur (-Pongaud). Eldorado, 8 30, l'Amour 4 trois. Carjol, Mad. Guitty. cluny, 8 30, J'veui coucher avec Nlnl (Y. Legeay) Moul.-Bleu, 12. r. Douai. 9 h. Petite Bonne d'Abraham Empire, 8 40, la Porteuse de pain (Henri Monteux). -<>- OPERA. .Mine Alexandroviez et M. Duclos chauleront demain les rdies de Gilda et de Rlgoletto dans l'opéra de Verdi. -o- COMEDIE FRANÇAISE. Aujourd'hui, en ma tinée, à 1 h. 30, réception du service de seconde de Circé. -o- PALAIS-ROYAL. Aujourd'hui, matinée à 2 h.30 ; soirée à8h.30 : le Chasseur de chez Maxim's.\nAU PALAIS DE GLACE Ce eoir, à 9 h. 30, Mlle P. Koukla dansera autour de la vasque fleurie du Salon du Goût français, des v«lses de Chopin.\n-o- A l'occasion du centenaire de Flaubert, la Fédération française des artistes annonce qu'elle fera reprendre le Candidat, une furieuse pièce de l'auteur de Salammbô. Le Candidat, que Jouèrent au Vaudeville, en -mars 1874, Delannoy et Salnt (Jermaiu, n'eut que quatre représentations.\nSPECTACLES ET CONCERTS\nFoliei-Bergère, 8 h. 30, C'est de la folie ! (Revue). Olympia, mat, et soir. 15 Vedettes et Attractions. Conc. Hayol, 2 30 et 8 30, le Coucher de la Pompadour Cas. de Pari», 2 30, 8 30, Dans un Tauteuil (Chevalier) Marigny, 8 h. 30, Muîic Hall. 11 h., Boxe. Ambigu, 230 et 8 45, Bénévoi, spectacle de famille. Ambassadeur», la Revue en Shimm.v-se. Nouveau-Cirque. Clôture annuelle. Réouvert. 26 août. Alhamhra, U.S., Jes Gladiateurs. 12 attract. (Roq.o-10' Alcazar d'Eté. Cinéma. 8 h. 30, Ursus, grand drame. Bon»' Concert, 2 30, 8 30. la Traite des blanches. Galté-Rochech., 8 30, Biscot et Judex dans la revue. Kursaal, 2 30. matinée 1.1. J. Faut. 1 50. 8 30. soirée. Européen, m. et s.. Réouverture avec Georgius. Marivaux, matin.' et soir.. Profanation. Magic-City, attract. sens., bai, skatlng, mat. et soir. Salle Wagram, ce soir, 4 S heures, grand bal. Musée Grévin, Landrn, Mme Bessarabo. Palais de Glace, 2 4 6 h. Exipos. féérlque. Entr. 2 f. 50.\n-o- CONCERT MAYOL. Matinée et soirée, 93* et 91\": la Coucher de la Pompadour, en 20 tableaux (Louise Balaiyi. Faut. 4 partir de 5 fr. Prom. : 3 fr. -o- AMBASSADEURS. Paris en shimmy-se, la triomphale revue .(La Fleur d'amour Les Eventails transparents, Le Jazz-baml infernal, 'Les amours rie Phl-Wit, Les Belles impudiques). Fauteuils : 5 francs. Promenoir : 3 francs. -o- BOUFFES-CONCERT. - La Traite des Blan ches, le grand succès du théâtre libre, 5 actes réa listes, musique, danse. Pram : 1 fr. Faut. : 2, 3, 4 fr.\nJEUNES GENS ET JEUNES FILLES\nqui ne disposez pas de loisirs nécessaires pour vous asseoir chaque jour à heures lixes sur les bancs d'une école, l'enseigne ment par correspondance de l'Ecole Uni verselle, la plus importante du monde, vous donne le moyen d'acquérir à peu de frais, sans quitter votre emploi, les connaissan ces nécessaires pour améliorer votre situa tion ou vous en créer une nouvelle. Demandez-lui de vous adresser gratui tement celle de ses brochures qui vous intéresse : Broch. 17146 : Carrières de l'lndustrie et de l'Agriculture (Ingénieur, Sous-Ingé nieur, Dessinateur, Conducteur, Contre maître, etc.). Broch. 17154 : Carrières commerciales (Comptabilité, Représentation, Sténo-Dac tylo, Industrie hôtelière). Ecole Universelle, 10, r. Chardin, Pari s-16*.\nParis vient de s'enrichir d'une succursale de l'lnstitut Pelman (de Londres), nui tient le record des Etablis sements d'Enseignements, puisqu'il compte plus d'un million d'élèves dans le monde entier. Le cours par correspondance per fectionne les facultés mentales par une véritable gymnastique de l'esprit. Demandez renseignements à l'lnstitut Pel man, 35 bis, rue Boissy-d'Anglas, Paris-B*.\nLe Petit Parisien\n3\nThE-ATRE de I'AMBIGU I. LI. i 11.45 M.. Fiat., Fil., mil, i J 5.10 BÉNÉVOL LUCILE « ROBERTSON l'Esclave grecque ANDROSS Troublant et Mystérieux Spectacle Les Forces Invisibles Grand Orchestre dirigé par Georges Lacoste Lac. tli II à 18 8. il par Tél. NORD 38-31 HERNIE Maintenue par l'appareil du spécialiste M. GLASEF, la hernie diminue de volume et disparaît. Cabinet â\" !j S .J' et de 2 à 6 (dira et fêtes de 8 à II). Bould Rebastopol, 63. au 1-'. Paris. Brochure franco. Demander la date des passages en Province.\nLE MIROIR DES SPORTS Voir dans le numéro de cette semaine : Le Grand Prix automobile de la Sarthe (Texte et photos des envoyés spéciaux du \" Miroir des Sports \") Les dernières étapes du Tour de France L'arrivée des survivants, par André Reuze MA VICTOIRE par LÉON SCIEUR La pratique des exercices physique? et du sport par le débutant avec un modèle de tableau général d'un entraînement progressif par Géo ANDRE La vitesse est l'élément essentiel du sport par Gabriel Hanot. Les épreuves et les vedettes de la semaine par André Giarner. La course croisière de Paris à la mer. Le Grand Prix des motocyclettes. Ce qui s'est passé, ce qui va se passer. La boxe dominieale au stadium Cuny. La grande semaine du Havre. Le réseau des voies aériennes de la Méditerranée. Les résultats du concours Carpentier-Dempsey, etc., etc. g\\ -| PHOTOGRAPHIES S iiiusieeeeieMieiMutteetiegeeiteeeeii | et UNE CARTE des voies J» aériennes de laMéditerranée EN VENTE PARTOUT Le Numéro : SO centimes 11. Rae <f Enehien. PA IttS-X'\nnfIITISTI? iEVADE i spécialiste pour la pose IFEiI l Ilot El des dents : 1 dent, 10', sur or, 15'. Dentiers c-ompleis 28 dents jolies nuances, 280'. Dentiers hors d'usage remis à neuf, 0' la dent. Réparations en 3 h.,10i, b 4 Magenta, gare du Nord. De 8 à 19 h. sans arrêt et les fûtes jufiq. 12 h. LE \"TIP\" remplace le Beurre AUG. PELLERIN .S?' rue R»»bateaa 106, rue Saint-Lazare Expédition Province franco postal domicile contra mandat : a tlioes 11 fr. 35 ; 4 kllogs 21 fr. 06. TAILLEUR CHEMISIER LE GRAND CHIC pour le Tennis, la Campagne ou la Mer PERFECT HOUSE 12, Faubourg Montmartre COSTUMES et PANTALONS FLANELLE joliea rayures fantaisie, fond blanc, cria, noir ou bleu. Le VESTON façon mode. 100 et 80 fr. Le GILET droit 25 et 20 fr. La PANTALON bas relevé 75 et 59 fr INTROUVABLE AILLEURS Demander le nouveau Catalane fyandagf plei JC lUUU rendement kilomêtri ÉTABLISSEMENT THERMAL VICHY Nombreux Hôtels et Villas TABLES de RÉGIMES flmi nouveau WÉDÎTiONS Pi ERRE LAFÎ. LE MONDE PERDU LE CIEL EMPOISONNt LA VALLÉE DE LA PEUR Par CORAN DOYLE LE SECRET DE L'OR Par H. DU ROURE NOUNLEGOS Par RAOUL BIGOT THÉÂTRE INCOMPLET Par PIERRE VEIiER CELUI QUI SUPPRIMA LA MORT Par BRUNO KURY LE COMPAGNON DE ROUTE Par E. DE KEiSER UN HOMME NEUF Par GRAIIAM PHILIPS Chaque volume ui-iC broché 7 fr. CORSETS REFORMATEURS Modèlcî noowaos: Osif«t!omiœ eomjrtrt et Jlirfmafent tontes 1« déformations cki buste et de >. color.nc vertébrale, scoliose, saillie rie; îrooplates. mauvaise: attitudes. Création des Et4feI I *A.CLAVERIE, 254, rauo. St-MartituParis (M -trc : Louis- Blanc). Applic.t' 1, j r, de9b W kp.Dco«* spéc 1 \". Lire Calai spéc.n* 15 envoxé eraltttt Vie®»***\n","CONCERTS PUBLICS . Cet après-midi, à 4 heures\nParc Monceau. 31« réf. d'injanlerie .('M. Flot). >- Marche héroïque, C. Saiut-SIRTs ; la Vie du Jioète, G. Charpentier ; Scènes pittoresques, J. Mas - eeuet ; Peer Gynt, E. Grieg- ; ouverture de Pîièdre, S. Massenet. Champ de Mars. 20ë rég. d'infanterie (iM. Pes eon). Le Grognard, G. Parés ; Ouverture de con cert, Giraud ; la Féte des chasseurs, SeUenlcSt ; BaîammbO, E. fteyer ; Concerto pour trombone, Boussel. ...Et ce soir, à 9 heures Parc des Buttes-Chaumont. Harmonie de « la BclleviUoise » (IM. Marcel Clavier). Marche nop al île. Canlvez ; Phèdre, Massenet ; Danses hongroi ses, Brahms ; François les Bas Bleus, Bertuoat ; les aulnes, \\ttssa. Parc du Champ-de-Mars. Harmonie du VU» ïiM. Masure:. Marche héroïque de Sidi-Brahim, Beihr (d'Oran); ouverture de Si J'étais rôl, A. Adam ; marche de Tanntœuser, Wagner : les Mous- Suetaires au couvent, L. Varney ; Marville, G. Jelster. Plaoe de la Nation. La Lyre d'Alsaee et Lor raine et de Paris (M. Sebimmer;. Alsace-Lorraine, ffliassaigne ; Ouverture fantastique, Govaertz ; San tiago, Corbln ; l'a Croix de Jérusalem, Bléger ; Cour .Trtlle, marche triomphale, A. Sebimmer ; Sambre et Meuse. Jardin des Tuileries. Fanfare « La Sirène • CM. I, Deltancei. Goncordla, Andrleu ; Phèdre, Mas senet ; Invitation à la valse, Weher ; Adagio et Menuet, Moiart ; Procession nocturne, Rabaud ; ttanse des plébéiens, Maquet ; Bcnvenuto Cedllnl, Bertios ; Marche militaire, Salm-Saëns. Place d'Auteull. Harmonie de la Muette (M. R. fTUllardi. Marche lorraine, L. Garnie ; Polonaise «le concert, P. Vidai ; les Deux Cousins, Blémant ; la Fille du tambour-major, Olleirbach ; Retour ï la Nie, ijrabas. Fontenay-sous-Bols (Place d'Armes). Lyre de fontenav- sons-Bois. Saint-Georges G. AUler; Ou verture fantastique, Qov&erts ; Latané, Léo Dellbes; la vailée d'ohsau, Benoit ; La Madelon, Ailier.\nLES COURSES . Aujourd'hui, à 2 heures, à Saint- Clonçi\nHenriqnet.. Chatoyait* 54 Sharpe Y.-P. Misa. Tata 54 N'. part. E. WPlener The Flyer. 54 Mac Gee Cani. Blanc Dancer 54 O'Neifl PRIX DE COURTEILLES 7.500 francs 1.500 mètres B.Thiebaitx Sltrercr... 60 O'Neill 1.-C. Cohn.. Bold Boy.. 60 Garner P.-M. M'fil. La H&lleb. Barth. O-Rœtlerer \\y 55 Prior S. Vagliarm DieUze 53)/, BeVHbou\" Christophe. Leuvrigny 53 .Mac Gee WeUesley.. Khamsin... 54%Jennings H' Dccaze.t Marvel 511/, N. part. PRIX DE JARDV Handicap, 45.000 Tr., 3.400 mètres V.-Picard.. Mignon.... 82 h\" 1 , part. ils salnerte Agir. s®Và Mac Gee M. noiland. Joyce 88440. Barth.\nPAIX PE CRESPIÈRE3 A vendre, 6/00t> francs., BUO mètres l. Maupoix La Ouerit. il Lamotire tf. Roussac Glenelg.... 54 Stern A- SakMutar M\"*Po>i7-q. 54 Garner ■Jp E. Blanc Bel Astre.. 54 Heùnou\" SM. CapeUe.. Irato 54 Martin PRIX ENGUERRANDE 7.500 franc» 2.000 mètres Champion.. MaißPlle... 04 Jennings W. Barker. Tush 54 G. Bartli. MJlothsch. Douvres... 54 P. dont. Dyk Azn Manlganc* 54 Winkfle. Pr. Murât... F. Rouge.. 54 Rodhaitv A. Eknayan Niké 54 Voliarci PRIX DE RAMBOUILLET A réclamer, 5.000 fr„ 900 mètres tWertheim' Trafalgar. 59 Winkfle. V. Baustac Drysdale.. 57 Stern\nMart.dcHoz Chamar.... 56 Sharpe P. Ylarraz.. Mouchetlc 53 Wootll. A. Delçrru... LiAMerv'... û2 P. dout. V'. Gaillard Lescurry» 51 Martin .4. Eknayan Hors Tex* 50 P. rtout. .4. Bttssar... Œil dORoI 40 Krlageis. A-lien Loebl K.of Galw. 40 M', part, .tf. Lecerf... RestlesS.v. 49 y. part. Ant. Berg... caraïbe.... 48 Garcia PRIX KILT ' 7.500 francs 2.000 mètres Quintin...... HiMiod. 11. 34 Winkfle. Ç— Rwauxl. Orican 54 Thomas Gowlchaux Fromentin 54 Lepinte .4. Eknayan Alfha II 51 G. Barth. Fr. Carter.. Chip 51 N. part. J.-l). Cohn. S'Doutglas 51 Christian G.Uiggins. Verdun.... 51 y. part. A. Wukes.. Ellacln 51 E. AHein.\nNOS PRONOSTICS. Prix de CrespUfes : Glenelg; Bel Astre : Prix Enguerrarule : Ma Belle, Fourragère Rouge: Prix de Rambouillet. : The Flyer, Trafalgar; Prix de Oourleiiles : Silvercreek, Bold Boy; Prix de Jardy : Agir, Chamaramle; Prix Kilt .-Fromentin, Orican.\nHIER A CHANTILLY. Les résultats\nCharmante réunio4, de semaine, hier, à Clian til/y, et très courue,, comme il est (Je régie pour cette Journée des critérium» réservés aux deux arts. H n'était bruit, avant le premier critérium, que des bonnes performances de Zapanie. qui représentait les couleurs du baron Edouard de RoUrsoliikl. Gomme il arrive souvent, cette poultdhe. brillante dans les allées d'entraîne ment, n'a pas réédité sur l'hippodrome les mêmes exploits. La course s'est entre Pedlsie et Hypéribe, celle-ci gagnant facilement, eur la 'fin, de trois longueurs. Cette fïWe de Gorgcts, petite et trapue, est très faite en deux BBS et doit remporter encore d'autres succès avant que ses compagnes, pius tardives, soient .venues en forme. Comme dédommagement, la redoutable ca saque Moue et or a enlevé deux épreuves dans la journée : le critérium dos poulains avec Parisien, un Ecouen du bon modèle, et le prix de Creiil avec VJburßUtm, qui a réussi à triom pher de Verdier, sur la fin, mais très nette ment.\nde Mer (J. Cooke) ; 3. Sanbatlat (O'Xeill). Non placés : Saint Nalbor (Garner) ; Palestry (Lancas ter). Cinq partants. 3 long., 3 long. Prix du Lys. 10.000 fr., 2.100 m. l. Ceintu ron, k M. E. Morgon (G. Bartholomew) 2. Elf King (O'Neill) ; 3. Le Naphte (51. Henry). Non placés : Belvédère (J. Cooke) ; First Fighter (Garner) ; Hors Texte (Goyat) ; Bream (Sharpe) ; Benoite (Bellhou se) ; Red and Blue (J. Jennings). NeuT partants. 1 long, i/ 2, 1 long. Prix de Crell. 20.000 tr.. 3.500 m. t. Vibur num, au baron E. de Rothschild (Mac Gee) ; 2. Ver dier (BeUhouse) ; 3. As des As (Sharpc). Trois partants. Encolure, 10 long. Prix du Bois-Saint-Denis. Handicap, 10.000 fr.. 2.000 m. 1. Le Matolin, a M. A.-J. Le Héron (G. Bartholomew) ; 2. Mounmane (J. Maiden) ; 3. Adalia (Jennings). Non placés : Holyhead (Lancaster) ; Verdunolse (Sharpe) ; Olinde (A. Woodland) : Mé llna II (BeUhouse) ; Signal de Feu (W. Mauves). Huit partants. 3/1 de long., 2 long.\nPrix de Chaumont. A réclamer. 5.000 fr., 1.400 m. ►- 1. Ramoneur, A M. x. Balll (BeUhouse) ; 2. Long- IWood 'Garner) ; 3. Fiflnetta 'Chancelier). Non pla cés : Atonale en (Rovella) ; Prestigieuse (J. Maiden). >— Cinq partants. 1 long. 1/2, 2 long. Premier Critérium. 15.000 tr., 1.100 m. 1. Hypé a-lte, à M. Jean Stern (Sharpe) ; 2. Pellsle (Bellhou sc) ; 3. Relapse 'M. Henry). Non placés : Esculna (J. Cooke) ; Corisande (O'Neill) ; Herzégovine (Lan caster) ;'Arlin>de (G. Bartholomew) ; X. Ray (Jen nings) ; Zapanie (Mac Gee). Neuf partants. 8 long.. 1 long. 1/2. Deuxième Critérium. 15.000 fr., 1.100 m. 1. Pa risien, au baron E. de RothSthiM (Mac Gel) ; 2. Fruit\nPetits conseils pratiques du \"Petit Parisien\"\nRéargenture des couverts de table Il est très facile de réargenter soi-même des couverts laissant, par l'usure, paraître le cuivre de leur intérieur. Prenez 10 grammes de chlorure d'argent ; 20 grammes de carbo nate de potasse pur ; 10 grammes de sel de cuisine ; 6 grammes de blanc de Meudon. Pulvérisez et tamisez tour, ces produits séparément et ajoutez-y, en les mélangeant, de l'eau de pluie en quantité suffisante pour former une pâte homogène, que vous conser verez à l'abri de la lumière dans un vase opaque soigneusement bouché (un pot à mou tarde en faïence, par exemple). Observation la plus importante : avant de (procéder à la réargenture, il est indispensable de « décaper » aussi complètement que pos sible la nièce à réparer. Le décapage consiste à enlever toutes les traces grasses et les impu retés invisibles dans les moindres creux. Pour décaper du ruolz, mettez dans un récipient 6 litres d'eau et 500 grammes de cristaux de soude (carbonate de soude), et, après fusion de ce sel à tiède, laissez séjourner le ruolz (dans le liquide pendant une heure, puis bros sez-le, rincez-le à plusieurs eaux claires et «ssuyez. Il est entendu que vous ne recouvrirez d'une couche d'argent que les points laissant paraître le métal intérieur. Frottez ces points avec la pâte en vous servant soit d'un bouchon jde Kège fin, soit d'une peau de chamois. Il faut frotter doucement et longtemps en vous y reprenant à plusieurs reprises, jusqu'à ce que vous voyiez la couche d'argent, déposée peu à peu, arrivée au niveau de celle qui l'entoure. Ponr les creux, employez une petite brosse de la grosseur d'une brosse à dents. L'argenture étant faite, rincez la pière réparée à plusieurs eaux claires, en ayant soin idp passer une autre brosse dans tous les creux pour enlever les parcelles d'argenture qui y feraient restées. —• B. fi.\nL'assemblée générale des agents voyers\nL'assemblée générale de la Société centrale ides agents voyers à l'hôtel des Sociétés savan tes, s 'est tenue sous la présidence de M. Hum feert, agent voyer en chef du Rhône. Plusieurs centaines de délégués venus de tous les points du territoire y assistaient. La voirie routière est à l'ordre du jour. Les agents voyers qui, sous le bénéfice des lois ide décentralisation de 1836 et 1871 ont couvert le pays de 600.000 kilomètres de voies de terre, m'entendent point abandonner leur œuvre et veulent la continuer pour le plus grand bien Ide l'inférét public. Si l'Etat veut intervenir dans les dépenses Ides voies publiques les plus importantes, il peut être assuré que, sous le contrôle et l'au torité des conseils généraux, les agents voyers emploieront ses deniers judicieusement et avec taconomie, comme ils l'ont fait pour les res sources départementales et communales. Les agents voyers ont donné mission a leur comité de défendre la décentralisation contre ta centralisation qui congestionne nos minis tères.\n|Il V mil rp mrn . Hausse sur les fromages Ëli l Hill I r S Hlr î , et les haricots. Baisse sur HUA llnLLLll NIL I la viande et la volaiUe.\nBaisse de 0 fr. 50 par kilo sur le bœuf (paleron : 1 i il ; bavette : 1 h 4 ; plat ria côtes et collier : i A 2 50, ; sur le mouton ij> à 9) et sur les demi porcs (,3 a 7), les poitrines (2 à 4) ot le lard {3 a 4 50). Baisse sur le poulet (ordinaire : 9 à 14 ; Bresse : 13 à 15 50) ; le lapin (î à 7 50) et le canard (t » 11 pièce). Hausse sur le carrelet <1 .1 3) et la raie (0 75 à 2). fours plus fermes sur les beurres. On cotait les Charcutais, de 12 50 3 14 60, moyenne, 13 80, et les marchands normands de 9 50 5 13 50, moyenne, 11. Hausse sur les fromages : camemberts normands, 60 3 2PO rr. le cent, moyenne, 100, et divers, so a 100, moyenne, 55. Hausse sur les haricots : verts, 130 a 650 les ÏOO kilos : mange-tout, 220 à 320 ; à écosser, 18<i t 230 ; flageolets, 120 à 150. Baisse sur le raisin : Algérie, 150 a 250 ; Midi blanc, 200 a 330 et noir, S2O a 350 ; sur les tomates : Midi, 40 à 120 ; Pa ris, 90 a 150.\nRÉSULTATS DU PARI MUTUEI\nLES GRANDES COURSES ANGLAISES. Londres, 27 Juillet. Résultats dé la course*de Goodwood Plaça, 1. Arravale, 4/' ; 2. Ourle ville (égalité) ; 3. Flint Jack, 100/6. Sept partants. Gagné par une demi-longueur, 4 longueurs séparant le second du troisième.\nBULLETIN FINANCIER\nTrès calme et fort Indécis au début de la séance, le marché se ressaisit par la suite dans la plupart des compartiments. Au parquet surtout, l'allure gé nérale apparaît plus satisfaisante. Rentes françaises bien tenues. Bons du Trésor fi 0/0 demandés à 693. Industrielles et transports en commun très résis tants. Léger progrès des cuprlrères et des sucres. En banque, affaires très clairsemées et tendance Indécise. De Beers alourdie. A signaler çà et la quelques plus-values parmi les pétrolifères et les valeurs russes.\nMARCHÉ A TERME AU PARQUET. Banque Nationale de Crédit, 641) ; Banque de Paris et (les Pays-Bas, 1283 ; Banque de l'Union Parisienne, 760 ; comptoir d'Escompte, 932 ; Crédit Lyonnais, 1339 ; Société Générale. 693 ; Suez, 5490 ; Métro, 375 ; Nord-Sued, 163 ; Distribution d'Electricité, 285 ; Thomsou-Houston, 783 : Penar roya, 939 ; Kulilmann, 541 ; GaTsa, 598 ; Chargeurs Réunis, 546 : Omnibus, 607 ; Transatlantique, 232 ; Oklahoma, 172 ; Say ord., 1259 ; Russe 5 0/0 1906, 27 ; Turc Unifié, 36 ; Banque du Mexique, 413 ; Ban que Ottomane, 622 ; Foncier Egyptien. 912 ; Rio, 1429 ; Azote, 499 ; Lautaro, 226 ; Sucreries d'Egypte, 665. EN BANQUE. Bakou. 2795 ; Caoutchoucs. 82 25 ; Charterod, 26 50 ; De Beers ord., 497 ; Estrellas, 157 ; Hartmann, 150 ; • Hotchktss, 214 ; UanosolT, 435 ; Maltzor, 238 ; Mexican Eagle, 233 ; Mount Elliott, 49 ; Shansy, 31 ; Platine, 526 ; Rand Mines, 106 50 ; Tanganylka, 59 23 ; Tharsts, 140 ; Utali, 639.\nBULLETIN COMMERCIAL\nOAFBS. Le Havre, 27 juillet. Ouverture, terme: juillet, 119 25; août, 114 25; septembre, 110 25; oc tobre, 108 75; novembre, 107 75; décembre, 106 25; janvier, 104 25; février, 103 75; mars, 103 25; avril 102: mai, 101.; juin, n. e. Ventes : 7.000. Clôture! calme : juillet 118 75; août, 1:13 75; septembre, 109 75; octobre, 108 25; mars, 102; avril, 100 75; mal, 99 75; Juin, n. c. Ventes : 1.000. COTONS. Le Havre, 27 juillet. Ouverture, facile; juillet. 210; août, 206; septembre, 201; octobre, 198; novembre, 196; décembre, 193; janvier, 092; fé vrier, 192; mars, lias; avril, 191; mal, 191; Juin, 191. Ventes : 350 balles, CEREALES. Marché libre de Parie, 27 juillet. Avoines : demande active. Beauee, Eure et Brie, disponible, 68 a 69; livrable 4 de septembre, 55 et 56; grise d'hiver du Poitou disponible 64; .livrai son prompte, 60, livrable 4 mois de septemm-e, $4 et 55. Noires du centre, disponible, 60; livrable 55. Blanches et jaunes des 5 départements du Nord, disponible 60: livrable. 55. Llgowo, Selne-et-Oise. livrable 55 à 56 départ. Maïs : La Plata, disponible, 64 et 65 sur wagon Dunkerque; livrable août, 60 à 61; 4 de septembre, 58 a 59. ,j Orge. Tendance ferme. Les prix se son-t unifiés pour toutes provenances et toutes époques de livrai son sur la base de 76 départ. Sarrasin. Quelques petites offres en qualité loyale et marchande, on tient 90 à 91 départ Bretagne, grands réseaux. LAINES. Le Havre, 27 Juillet. Juillet, 440; août, 430; septembre, 430; octobre, 420; novem bre, 4,10; décembre, 400; Janvier, 390; février, 380; mars, 370. METAUX 1 . Londres, 27 Juillet (la tonne de 1.016 kilos). Cuivre, comptant, 70 à 70 2/6: trots mots, 70 7/6 à 70 10; êlectrolytlque, 75 a 77. Etain, comp tant, 158 05 à 158 10; trois mois, 160 05 a 160 10; anglais, 157 a 158. Plomb anglais, 24 10; étranger, 23 2/6 à 22 17/6. Zinc, comptant, 25 12/6 à 26 7/6; trois mois, »» »»; Antimoine, 37 a 4.0; Fer blanc, 27 a 24. Argent (l'once), 39 à 38 1/4. Or (l'once), 144 10. CRIEES DES VIANDES AUX HALLES CENTRALES. Arrivages : Bœuf (kilos) ; 65.003. Veau : 73.111. Mouton : 18.567. Porc : 16.465. Bœuf (!é kilo) quart de derrière, 2 a ,7; quart de devant, 0 60 à 2; cuisses, 2 50 à 5 50; pis, 9 60 6 2; aloyau, 4 à 11; trains. 3à S; paleron, 16 3. Veau: 1™ quai., 3 18;* quai., 3 50 à 4 90; 3« quai., 2 50 6 3 40; pans-cuisses, 3 à 9. Mouton (sans fres sure) : 1™ quai., 7 à 9; 2» quai., 5 50 à 6 90; 3» quai., 2 à 5 40; gigots, 7 à 11. Pore : 1\" quai.. 6 6 7; 2° quai., 3 à 5 90; filet, 5 à 9: relus, 4 à 8 50; Jam bons, 4 à 8 50; poitrine, 2 6 4. SUIFS. Paris, 27 juillet. Suif indigène, frais Tondu 43» 1/2, 157 50, les 100 kilos. Suir en brancibes, au rendament de 70 0/0, 110 25, les 190 kilos. MARCHE AUX 1 FOURRAGES. La ChapaUe, 27 juillet. Apports, 50 chargements. Paille de blé, 80 a 90; de seigle, 70 a 90; d'avoine, 55 a 70. Luzerne, 270 à 290. Foin, 260 à 290; regain, 260 6 290. Les 104 botte 3 de 5 kilos, franco dans Paris. BOURSE DE COMMERCE DE PARIS. Ouverture; Avoines noires : courant, 9; aoûl, 61 75 a 61 50; septembre-octobre, 56 75 à 57 50; 4 derniers, 56 50; 4 de novembre, 56 à 56 25. Diverses ; courant, 06; août, 58 50 6 59; septembre-octobre, 54 75; 4 'der niers. 53 75 a 54 25; 4 de novembre, 53 50 à 51. Clôture. Noires : courant, 69 25; août, 61 25; sep tembre-octobre, 57 25: 4 derniers, 56 25 a 56 50; 4 dp novembre, 56. Diverses : courant, 66; août, 58 50; septembre-octobre, 54 50; 4 derniers, 53 50; 4 de novembre, 53 75. Sucres. Ouverture : disponible 234. Clôture j disponible, 235. Cote officielle : 234 6 285. Huiles : de lin, pas de cote. De colza, pas de cote.\n4\nLe Petit Parisien\nP«*S HfcitEßY, lmprlmeur-g-éram, 18, r. d'Eng-JHen.\nPESASE PELOUSE nwfl CHEVAUX 10 fr. 5 fr. CHEVAUX S fr. Ramoneur .G 38 .. 13 50 Ceinturon.. G 22 50 13 .. — P 15 50 8 50 — ..P 14 .. 7 .. Longwood.JP 13 .. 6 .. El! King.. .P 24 .. 9 50 Hyperite.. .G 171 50 53 .. Le Napthe..P 19 50 9 50 — ..P 31 50 13 .. Viburnum..G 12 50 6 50 Pellsie P 17 50 9 .. Le Matolin.G 43 .. 22 50 Relapse.... P 33 .. 22 50 — ..P 16 .. 8 .. Parisien... .G 14 : 7 50 Mourmane ..P 14 .. 8 .. — ....P 12 .. 6 50 Adalia P 18 50 13 50 FruitdeMerP 25 50 24 50\nVALEURS ■ TTMi -7» VALEURS j pûâfipl Midi ! 648 .., 648 .. PARQUET Ouest........ 581 .. 581 .. ! 799 ..< 794.. » I/O libéré... 4 9/0 libéré... 4 6/8 1018 libéré 5 0/0 1920 lib. 10/01920 libéré tO/8 1920 n. Hb. 3 9/0 amort.. j o/o 82 70 66 60 6625 95 25 97.. 100.. 68 55 56 30 8810 26125 5645; 82 70 /Bord 5 0/9. 66 60 » EltJO/O.. 6625 §Wn3 8/0. 95 25 |)Bidi 3 0/0. 97.. g /Orléans 3 0/0 •• \\ Ouest 3 0/0 67 70 Andalous 37050 375.. 311 ,.| 311 75 269..! 269.. 271 293 11 1 29i !! 288 75 288 75 340 420 430 1400.. 1430.. 313.. 312.. 3 1/2 Tunis 1392... Mb 1990.. 8 7 50 iord-EiuigH... 258.,. Bio-Tinta AIrique Occiden lira 1914.... Ch. fer Etat 1919 Crédit lit. 1919. 1920. IW 1871 «11892 S11898 \" 71839 = Sl9ifl 3 0/0. 3/1912 s/1917 5 1/2. \\ 1919 libérée. \\I9I9 non lib. /1867 321 .. 382.. 351.. 449.. 459.. 567 50 325.. 21050 253.. 24025 220.. 195 25 491 .. 375 75 410.. 1760 318 25 382 .. 352.. 447.. 459 50 569.. 326.. 21050 253 50 240 25 221 50 195 50 491 .. 376.. • • • • • Petit Parisisnact. — paris Distribution.... Sut! IMeurt réunis. Transatlantique.. Corcmenlri-Fourt. Fires-Lillt le. de le Variée. Ilain. Basse-Loirs Vétal. da l'Ariége Briansh Sosnowiea Sueroriot d'Egjpts Ralflnerii Si).. 525 435 .. 436 .. 285.. 284.. 5475 .. '5500 .. 225..! 225..] 231.. 1460.. 11430.. 1140..11140.. 955.. 970.. 150.. 150.. 270.. 262.. 122 .. 120 .. 520 651 .. 665 .. 1260 ..11285.. «. 1890 4 0/0. 17 .. Mtrfl 97n -, 37=; BilConsolidé... 2/1891 3 0/0. m 11090 3 0/0. S 11894 3 1/2. E 190 6 5 0/9. 2105 19.. 17.. 17.. 27.. 2175 • • • • • • • ■ lord-Sud j 165.. I 165.. MARCHE EN RANQ. (Act.) Maltzoff I 245..| 238.. Platine 521 .. K9K V1809 4 i/2. 21 .. 520 .. 1 136 75 2460 .. : 2490 . Serbe 1913 6 0/0 — 1808 4 1/2 — 1909 4 0/0 Italien 3 1/2... 51 .. 265.. 278 .. 43 65 118.. 51.. 265.. 278.. 43.. 118 55 Be Btars East Rond.... BoIdRtldi....'. Bied Minos.... 498.. 1 499.. 1175! 40 25 4025 10650 106 .. — 3 1/2... 10025 Turc unifié.... 35 90 Chine 1908. ... 605.. Argentin 1009.. 776 .. Japon 1910. ... 145.. Banq. de France. 5320 .. Banque d'Algérie. 3450.. Banque de Paris. 1265 .. Coma. d'Escompte 925.. Crédit Lidnniit. 1321.. Satiété Générale. 391.. Union Parisienne. 755 .. Ique lat. Crédit. 640... Crédit «obllier., 402.. Crédit fantier. . 700.. Cr. fentier d'Alg. 504.. AtoB-Oon 550 .. Banq. nat. Renia. 409.. Cr. Foncier Egipt. 910.. IM. Cou. 1879 429 1691 2o2 50 100 95 tlllli Happer... 633 .. j 639 .. 36.. Monaco 4009 .. 4001 .. 585.. —5-.... 799..1 798.. il. Ccn. France. 56 .. ! 51.. 140.. Marit. Française. 32 . . i 39., 5320.. Sosiété PaeUqne. 4050 39.. 3405 . . 1275 . ! OBLIGATIONS 929 .. Amuoeoi % 1908 80 ..... 1338.. Colombie 8 % 1906 464.. 463.. 694.. _ |% ion 512.. 509.. 7/0.. lésera S % 1908 67 639 .. Pe!rogred6%19K 73 400.. Stockholm 1908 667 .. 662 .. 705.. _ IMS 587.. 580.. .??\" COURS DES CHANGES 409 ;.' tondras 46 25y,;46 23.. 515 .. Espagne....... 164..! 164.. 427 25 Hollande...... 401 .. 398.. 252 50 Iteli, 55 »/. 53 H 1883 270.. 270.. 12 92 84112 91 y, 1912 155 50 156.. — «Mr. 1920 — IL lib. 1920 43025 410.. 43050 410.. Petrogred 2U VA 212.. BU. Faut. 1879 448.. 447.. 196 % 196 Va 1883 I 270.. 265 .. Siiària 262 y, 261 .. 1888 ; 283 50 166 y, 164 .. 1895 ; 27950 279 .. Canada 11 52 — —. 1903 1 298.. 298 .. 97 \"/< 97 >/« 1901 1 167 50 165.. 380.. 369.. — 31/2 1911 1 315.. .254.. 315.. 254 75 Brésil 7Î M I! M£% 1817 lib. 825.. 560 .. 815.. 552.. Allemagne..... 16 H 16 3/8 1 Vt 1 H l!» 729.. 726.. Roumanie 16 »/. 16 5 8\n\"Û BKI AI FIN, Les 210 litres rendus franco, lofré. tout A A Afr *a I l« compris votrefrare. Cont\"*renjb*. Ech* M 2'. / Ail Wll « DELORT, dos Roger, BÉZIERB. U U L'UNION DES FABRICANTS IF» n d. r. des Mares, Paris, Gares Nord et Es ( verKl les grandes marques de (( ! C S ))f Vf îl7 C HOMMES 1 \\,JL£,O et DAMES à des prix stupéfiants de bon marché OUVERT DIMANCHES ET FETES Mie. cooirs 0-25 est plus artistique que la PEINTURE A L'HUILE et remplace les PAPIERS PEINTS. ÉCONOMIQUE, LAVABLE s'emploie sur CIMENT, PLÂTRE.BOIS.ETC. EXISTE EN 72 NUANCES ~£n>joi gratis de carte de nuances MATOLlN,72,RueTaitbout. PARIS. 11 nJ-l .„i\nPETITES ANNONCES ,r r Tarif Général ÎO francs la ligne. 1 111 .m ■ n ) Demandes d Emplois •■••• • 8 \"™ / n ~ ~ TARIF ) Fonds de Commerce ) zo - \\ Pa î\" ab,e d'avance. 1 Capitaux et Recherches.. ] ) I>ES SONT REÇUES : au «Petit Parisien», 18, rue d'EnglW (Tél. Gutenb. 15.00); à I'OFFICE D'ANNONCES du «Petit Parisien», 29, boulevard dés Italiens (Tél. Louvre 38.00), à Paris, et dans les PUBLICS-OFFICES PARISIENS (P. O. P.), dont ci-dessous la liste : 2* an* K 21. rue de Choiseul. |6\" arc l N3.r. de l'AbW-Orëïoire I 9\" mt' HSO W«, rue Victor- I 11* air l P4. bouler, des Fille»- T SI. rue Etienne-Marcel. 7* P 195. rue de Oreueile. Massé. du-Calvaire. 5® B 13. me de Mé<licfe. Il 11, bd Saint-G«rmain. 8 88, bd Saint-Michel. Q« A 176» bd Saint-Germain. 8® C 3, rue Saint-PhiHppe du-Roule. I D 44. nie Pasauier. U 86, rue Miromesnil. Massé. I 21. rue Le Peietier. du-Calvaire. 15* J 204, rue de VaugirardL —■ M 75.rueRoohechouart. I 16*— G 60. nie Copernic, X 57. i«tt«age Jouffroy. 10® VI, rue de Strasbourg. ] O 100 bis. av. KJéber. E 52, rue de Passy. DEMANDES D'EMPLOIS On demande entant, année ou va cances. Villa Lefort, Beaumont. OFFRES D'EMPLOIS Ag.G l * repr°\"',266,bd voltaire .Paris, ch.corresp. sér.dans chaq.commurie Jeunes filles présentées parents, écrrlv., calcul, bleu, demandées service banque, 22, r. de la Banque On cheroh. rep. parfum, bien ln trod. aup. clientèle. E\" Boulan ger, 31, r. de Paris, Gennevllllers. On demande représentants visitant épiceries alimentation pour article grande consommation. Ecrire De lecourt, 28 bis, av. Paris, VUleJulf. on demande coupeur vêtements sur mesures pour hommes possé dant excellentes références, ainsi qu'un chef rayon ganterie, con naissant si possible parapluie, pour ville Sud-Ouest. Ecrire M. Delorme, 75, av. Ledru-Rollln. lnutile se présenter LOCATIONS Commerçant cherche à louer gd magasin, si possible pas très loin des Halles. Havas, Lyon. n° 3.899. ACHATS ET VENTES SERVITEURS Bonne à t 1 faire pour mais. comm. S'y prés. Epicerie, 7. av. Secrétan. ... Chevaux, harnais, voitures. ... A vendre actuellement 180 excel lents chevaux, harnais et voitu res, bonnes occasions. Ecuries Va lentin, 9, r.Forest (pl.Clichy) .Paris. ACHATS ET VENTES DE PROPRIÉTÉS OCCASIONS On demande employé connaissant très bien le Jouet et l'article de Paris. Se présenter service per sonnel, Société Parts-France, 137, ... boulevard Voltaire, le matin. ... Travail chez sol, écriture facile. Ec.a n.Delolson,»j.du Cygne, Calais A v. propr. slip., 20 m. Paris, prox. gar., tram, sal., s. à m., c., oIT., 5 ch., eau, gaz, élect., ét. neuf, beau Jar din, 11b. Px 58000.loucr.av.prom. vent. Samsciin,s bls.av.Malrie.P.-St-Maur. Fusils Hamm., perc., pist. aut. re volvers. L'Abeille, 81, r. Turblgo. Baignoires et appareils sanitaires, matériaux de construction, agen cements de magasins. Chantier Mi rabeau, 71, rue de la Convention. VILLÉGIATURES Cottage-des-Bois, confins forêt, p. ens.p.sept. Guéche, Malsse (-S.-Q.) Salle de bain très bon état, bu reau américain à vendre, p. c. d. Conolerge.34,Château-d'Eau. Pressé RECHERCHES FONDS DE COMMERCE On dem. retraité p. concierge, lo caux commerc.EC.B.A., 24, r. Liège OFFICE MONDIAL de police priv. Antéc., rech., surv., dlvor. Dlscrét. Prix très mod., 129, rue Lafayette. BAZAR banlieue, avec 12.000 fr. GRAINETERIE, 250 rr.p.J., av. 10.000 COULEURS banlieue, av. 15.000 fr. Etode, 17, boulevard Rochecbouart.\n1 ■ et tes coliques néphrétiques Goutte Rhumatisme» Gravelle Artério sclérose Aigreurs m URQDONAL réalité une véritable sai gnée uricjue (acide si que, tirâtes et oxalate*). La cure de désintoxication n'a plus rien de rébarbatif, rien de compliqué, rien de déprimant, asso ciée à un régime végétarien modéré, que viennent, en plus, compléter quotidiennement quelques en tremets sucrés qu 11 est d'usage de prescrire en même temps qu'on administre la Slnubéraee Bien en tendu, le médecin devra toujours prescrire en même temps une cure d'UrodonaL le merveilleux dis solvant de l'acide urique, l'éliminateor-type de l'urée, qui va réaliser un exoellent lavage du sang et activer les phénomènes de nHtrition. C est le complément Indispensable de toute cure par les fer ments lactiques. Dr j miiDOT. Lauréat de la Faculté de Médecine de Parti. L'URODONAL lavé Ib foie et tes articulations, ib «oatlWyeerinie, active la nutrition et otaydotogral—es, BtabL *,-*. Vaten cl«aes. Parts, et tses-pb**. !.<' 1 J», la *0 : le» X f>.!»3 fr. DIAUHOL.BaIn a&rùo gaisux, toni-«4(latif : Ar tôrto - Saléroae, Anémia, Dermatoses, Maladies da la femme, Arthrittsme. Cardiopathies. L'étui feo les 3 feo 18 fr. LINYCOL Baume cal mant Rhumatismes, Goutte, Lumbago. Né vralgies. La boite feo 8,50, lea 3 feo 18 fr.\n( En achetant Les Œufs Granulés ra 7^ £ Les oeufs granulés Laytcn sont garantis absolument purs et de qualité tou jours égale, ils sont ven dus en godet de 12 œufs, 3fr.50; godet de 24 œufs, 6 fr. 60. Gros : Etabli John LAYTON Rue du Louvre. Paris y Évitez les TRANSPIRATIONS exagérées pendant les CHALEURS ên vous désaltérant avec à^PL'ÂNTESBTE ue flacon dosé pour 30 litres : 2 fr. 50 ; pour 75 litres : 5 francs Dam toutes Pharmacies, Epiceries, Maisons d'Alimentation Vente en gros : N. PERROT, Pharmac., VOIR ON (Isère) Dépôt : 53, avenue de la République, PARIS VIN 1 « CRU, Logé barrique nature. Franco tout pari a C K «remb.Ech.2fr. Rainai-Cru,Clin.lM.larbnna i\nDemandes La Reine des Montres Imitant l'or à t'y méprendre garantit sur buiiitia contra toit fica tia construction Pour Homme, Dame, Garçonnet, ( avec Chaîne nouveau prix :42 fr. \\ Cadeau Bottier uni ou décoréen véritable plaqué or. Prix 65 fr». garanti 5 ans Régulateur, mouvement très précis 25 trs Joindre montant à la commanda plus 1.50 pour port . IMPORTANT. Nous délivrons sur demande avec toute montre d'un prix égal ou supérieur à 35fr., notre bul letin de garantie spécial donnant droit gratuitement et pendant 6 ans à l'entretien et à toutes réparations, i Coût de ce bulletin : 10 frs Envoi gratuit de l'Album illustré , Manufacture Principale d'Horlogerie NfTDUT F,«„ ANGUENQT, à BESANÇON <E (Usines & Besançon, Marteau, Viliers-îé-Lac). vraie baisse Après avoir sacrifié nos stocks, nous offrons directement au public des marchandises de qualité parfaite et nouvellement fabriquées, à 50 % au-dessous d °* P rix , acluel ' — de détail. Occasions avantageuses. Comparez I Avec nos TULLES pour Rideaux dep. 1.20 le mètre pour Lingerie 2.50 le mètre vous pourrez établir de jolis vitrages unis à 6 francs la paire et d'élégantes pièces de lingerie fine à très bon marché. Envoyez-moi cette annonce avec votre adresse complète et très lisible ; vous recevrez échantillons gratuits par retour. Manufacture française de Tulles unis et fantaisie SI, Rue d'Eaffhien, LYON Rayon é5 e VÉLOS NEUFS GARANTIS FUSILS DE CHASSE I ILI Prix de gros depuis M E_ ■ Prtwitait ichttrar.Ulaiojwt» m» t U Cycles t)IXOR, 26, rue Gollhetu, Psrl» (1P) POINTES A VENDRE, la tonne 300 irancs. CLAUDE, 29, r. la Roquette, Paris.\nchêne massif \"750fr-^^ ats— I'AHiS - 60, Rue llamhuteau - CATALOGUE\nPI » ' mi «i ' : :\" < I ♦ I f TT -SF.V l*r« PURE LAINE, coups irréprochable g«. m n au Jieu de S5O te.... 1 i|p J r\". SERGE anglaise i A mi. au lieu de ,275 /r I HP. FIL A FIL, Pur peigné a-.,, au lieu de 350 tr.. <£— g 39 ri. SMOKING. revers soie * r au lieu de 550 tr \\J \"• RAGLANS GABARDINE Imperméabilisée, entièrement doublés au lieu de 140 tr. Afin d'en ralre bénéficier nos Cllenis de Province nous leur enverrons, con tre 0.75 en timbres-poste, une collec tion d'échantillons (spécifier le vête ment et la couleur désirés) ainsi aae I» \"Méthode Ftibby \" pour prendre les mesures soi-même. COSTUM ES TAILLEUR Doublés Soie, sur Mesure aqa ?» au lieu de 23 S tr. |UU 18, BOULEVARD POISSONNIÈRE, PARIS\n|}ik\\ C c \" à i'7'dcr p. dame ou ménage, alimentation. IlUil Maison b. sit. I). bén., auc. connais, spéc.. log' 4 p. S'aid. Office général, 40, r. la Victoire, 2 a 5 11. fIMfM Se 6raads Ssr l n * garante b I ÏJ&E& <££3*. CRÉDIT 0. LEGBANti. 173. rnê du CaurcalUt • PABIM FONDS DE COMMERCE 41imentatlon générale près Paris, aff. 500 p. Jour. 'Log' 4 p., av. fr. Kaboul, 76, rue Rivoli. Superbe pension de famille Passy, chaut. «entrai, électr., eau ch. et fr., salle de bain, app l 4 fard., b. 17 a. Bén. 30.000,av.80.000.Augier,128,r.: El Hôtel-vins baul., 0 n°», loy. 700, bien logé, JaririPi enlev. 10.000. Urgent. Isaré, 60, rue des Marais. Vdns-liq. -billard banl., tenu 8 a., loy. 900 fr. Prix 12.000 Cr. Tr. sérieux. Découche, 14, r. Strasbourg. Epicerie- vin à emp. à ménage act. av. 6.000. Alt. gar. s. fact. Voir Hardy, vin eu «r.,7!,r.5t-Antoine. |)aaar-papet.-niercer.-jouets. Jolie oocas. ,p. daine, Il AIT. gar. 60.000.Px 7.soo,prcssé.Parans,so,r Archives. Hôtel-café, banl. riche, 10«i°\", b. meub.,nct 35.000 gar. 4 salles, b. logé, av. 14.000. 2» B. instal., aIT. 80.000 Just., Jard.. b. logé, av. l2.ooo.ooc.Fe,yder,69,r.RivoM. RIES DES FOURNISSEURS Reurre-fromages-primeurs, quart, tr. commerçant, bout, angle, app' au 2*. recet. 500.000. Occas. sér. Essai 15 Jours, av. 30.000. 15, rue Pierre-Lescot. Vin-bilL, nhamb. meut), banl., bén. 30.000, av. 15.000. S'ad. Silvain, vin gros, 71, r Turbigo, qui aide. Papeterie-marc., loy. 530, log' 2 p. Air. 30.000. Ooc. sérieuse. Avec 8.000. Jouis, 15, rue des Archives. Compagnie France-Alimentation dem. gérants, mén. sér. Caution, px marchand. Gautier,32,Fg-St-Deniï- Epicerie de choix, beurre et œufs, béaéf. 20.000. Traite vec 15.000. Dion, il, avenue de CUcby. Har-llquoriste Opéra, bénéf. 20.000, oec. unique. Traite avec 20.000. Dion, il, avenue de Gllchy. 1 limentat. fondée en 1879, pas de stock, net 35.000, ,1 av. 60.000. Journ. «le Mandataire »,il bis.r.d.Halles. Joli vins emp. Batlgnolles, aff. gar. 300, b. logé, tr. sér., avec 5.000. Cbazal-.Morrler, 99, Fg-3i-Martin. rmlSeue renommée pour ses distractions. Hôtel café près gare, Jardin, bosq., 2 salles, élecîr., bcnéf. 18.000. Avec 20.000. Paul, 34. rue Rivoli. flplcerie-buvette, occasion, avec 10.000 seulement, fi vendeur annonce 450 fr. p. Jour, Joli agencement, bien logé 4 pièces. A enlever. Paul, 34, rue Rivoli,\nMALADIES de la FEMME Toutes les madidies dont souffre la femme proviennent de la mauvaise circulation du sang. Quand le sang circule bien, tout va bien, les nerfs, l'estomac, le cœur, les reins, la tête, n'étant point congestionnés, ne font point souffrir. Pour maintenir cette bonne harmonie dans tout l'organisme, Il est nécessaire de faire usage, k intervalles réguliers, d'un remède qui agisse à la fols sur le sang, l'estomac et les nerfs. Seule la JOUVENCE de l'Abbé SOURY peut remplir ces conditions, parce qu'elle est composée de plantes, sans aucun poison ni produits chimiques, parce qu'elle purifie le sang, rétablit la circulation et décongestionne les organes. (Les mères de famille font prendre a leurs Ailettes la JOUVENCE de l'Abbé SOURT pour leur assurer une Bonne formation. Les dames en prennent pour éviter les migraines périodiques, s'assurer des époques régulières et sans douleur. Les malades qui souffrent de Maladies inté rieures, Suites de couches, Leucorrhée, Epoques irré gulières, Métrite, Fibro mes, Hémorragies, Tumeurs, Cancers, trouveront la gué rison en employant la JOU VENCE de l'Abbé SOURT. Celles qui craignent les accidents du RETOUR D'AGE doivent faire une cure avec la JOUVENCE de l'Abbé SOURT, pour aider le sang A se bien platoer et éviter les maladies les plus dangereuses. La JODVEXCE de I'ABBE SOURT, préparée à la Pharmacie Mag. DUMOXTIER, à ROUEX, se trouve dans toutes les Pharmacies ; le flacon, G te., plus impôt 0 tr. 60, total, S Ir. 60. Exiger ce portrait tta «igar la HritaU; JOUVEKCE DE L'ABBÉ SOURT KM la iigtnfgra Mag. BUHGITiEfi\nKTOUKOISSEMENTS BBLOUISSEMENTS VERTIGES % ¥ % Répétés, les étourdiesements, les éblouiese ments et les vertiges indiquent une mauvaise distribution du sang dans les organes. Gee malaises sont aussi les signes avant-coureurs d'une poussée variqueuse, d'un état congés tif ou anémique. On les observe toujours lorsque l'on se trouve en présence d'une manifesta tion d'un sang vicie ou troublé ; les malades de la peau, les arthritiques et les femmes au retour d'âge en savent quelque chose. Quoi qu'il en soit, pour prévenir tout accident, il faut sans tarder agir sur le sang alors sur chargé d'humeurs. Le purifier, lui apporter les éléments modificateurs qui répareront les pertes, tel est le rôle du Dépuratif Richelet, dont la puissante efficacité retient en oe mo ment l'attention des malades du sang. Cette preuve de guérison est convaincante, lisez-la : Après une cure d'un mois de votre DEPU RATIF RICHELET, mes jambes se sont dé scnflécs et mon cœur ne me fait plus souf frir. Oppression, palpitations, vertiges et bouffées de chaleur ont depuis complètement disparu. Je èonstate que le sang circule mieux et que ma santé est redevenue aussi bonne qu'autrefois. ■» M. A. LARQUEY, à Montpoulllan, par Marmande (L.-et-Q.). Le Dépuratif Richelet est incontestablement le plus puissant rectiflcateur du sang. Son action est rapide ; dès les premiers jours du traitement on peut la suivre et en constater les effets. Tous les petits malaises dispa raissent, on dort mieux, l'état congestif dimi nue, la circulation se rétablit, puis on éprouve la joie de se sentir vivre plus large ment, le cerveau est dégagé et l'oppression n'est plus qu'un mauvais souvenir. Loreque le mal est declaté, et qu'on se trouve en pré sence d'une maladie de peau (Acné, Herpès, Eczéma, Psoriasis, Erythèmej, d'un accès de goutte, d'emphysème, d'asthme, d'une crise rhumatismale, de varices, d'hémorroïdes, de phlébite ou d'une plaie variqueuse, aucun autre remède ne peut égaler la rapidité du Dépuratif Richelet pour arrêter net la mala die et amener la guérison. Le flacon. 8 fr. Ta dans toutes les pharma cies ou à défaut et pour tous renseignements éccirç à L. RICHELET, de Sedan, 8, rue de Belfort, Bayonne (Basses-Pyrénées). VIN mu. In 220 Ut., Mrt,fjuraf, rigie, ton «aprii. Ethwt. 1 fr. J. VINCHES. Narbonne OFFICIERS MINISTERIELS LIQUIDATION DE BIENS SEQUESTRES ALLEMANDS Adjudication Palais justice Paris, Jeudi 25 août 1021, 4 14 heures, par M* Navarre, liquidateur, en 2 lots : l'TTniirr au TREMBLAY rnrn lAIQPI ïT C ï E* territoire de I.JILIL UIISE» , UUiliLl et par extension territoire de Ver iieull-sur-Olse et Nogent-sur-Oise, servant 4 la C 1» Parisienne de couleurs d'aniline pour le fabri cation des matières et produits chimiques, colorants et plsamiaceutlques, comprenant bâtiments et cons tructions, maison de directeur, terrains, le tout d'une contenance de 19 hcct. 81 a. 53 c.. matériel d'exploitation et divers Cléments Incorporels de l'établissement industriel et commercial exploité par ladite C 1\", tant 4 Cretl qu' 4 Paris, 9, rue du Faubourg-Poissonnière. Hise à prix : 2.250.000 fr. \" I# «USONS OUVRIERES 'SMEï territoire de Nogent-sur-Olse, avec jardins, terrains. M. à p. : 135.000 fr. Consignation 20 % des M. à prix. S'adr. 4 M* Navarre, 4 Paris, 67, rue de ]>i Vlctoir\", dép. de l'enchère, et 4 M* Prévost, séquestre ad joint, conservateur des hypothèques 4 Beauvais. CREIL (OISE) ÏIITII Tltl il'oâive vlerre douce... 58' ( p« postal * «B. SAVON 72 %, postal 10 kilos 25* ( c - remlï'. Ecr. F. REVIRAND, Huilerie, 19, r. Peirier, Marseille. CONFECTIONS,, DAMBSSS^S^ VENTE EN Qnos: BÉNÉZETH, 69. Rue deVanvea, Paria. 111111 r olive Méliora, 58' ; table, 40' ; blanche, 35', lIITLL les 10 litres franco. M\"« Maurln, Marseille. LA ROSEE « CIDRE NORMANDE 4 pour 60 litres F\" D l ' E. HESTIAUX *ll Hue Saint-Antoine - PARIS 111 lire L'T C 1 l'Asie TARIF sur demande. IlllLLil fil DfllUllij Représ'» acceptés. BERNARD CAHLI, Salou (Boucibes-du-RtiOne) DIVORCE EN 3 MOIS BABROL, Avocat-Spéc., 20, r. RCeher. Berg.46-08 PLUS d IVROGNES POUDRE JAHEHJO, Inoffensive, sans Goût hotte 7 francs. Ecrire ESTACHY, Ph'-^— JL . AAfr, 14. rue Beaurepeiee. PARIS f L-I ! GUERISON RAPIDE et CERTAINE iSJ GRANIÉ achète l'Or jusq. 8 fr., l'Argent Jusq. 0,25, Platine J. 30 fr. Bijoux, Brillants, Perles, jusqu'à 3.000 fr. le carat. Vieux dentiers, 2 fr. la dent et 40 fr. dent Ivoire. 46, rue Lafayette (entresol). Métro : Le Péletler. % APPAREILS 12 Mois de Crédit DUflTfl Demandez le Catalogue ti° 221 rHu IU 5.P.Ï.C.,4!,r. Paradis, PARIS Agence pour le 11» arr' 16, r. Inles-Valès. PAS D'INTERMEDIAIRES AU DÉPÔT CENTRAL ÉaPV.'; D'ARMES DE LIEGE 12, rue Saint-Gillet, PARIS Catalog. franco. TéL Arohive» i486 IA S EIPÈ Spécialiste de la Faeaîtê Vllle 1 H H\" s Ers de Médecine de Paris, IpwW 8 BBWPII directeur de PINSTITUT SEROTHERAPIQUE, 96, vue de Rivoli, Paris-4\". Gnprisons rapides des affections spéciales des deux sexes et des MALADIFS de la PEAU et du SANG.— Contrôle des traite ments par EXAMENS MICROSCOPIQUES et ANALYSES du SANG. Consult&Uons de 9 à 12 h. et de 2 à .8 heures et dimanche matin.—Si rons être trop éloignés expliquez votre casparlettre.—Bêponsesgraliiitesctdiscrèles.—lNSTlTUT 3EROTHÉHAPIQUE,96,rue de Rivoli,PAßlS(MétroChàtelet) Hommes, femmes, jeunes gens, qui êtes attetm d'affections spéciales, allez consulter les émlnent médecins spécialistes de l'lnstitut national tle Mé decine, SS, boulevard Sébastapol. Guérison rapliif Consultations par correspondance. Tous les jour' de 9 h. à ta h. et de 2 h. 4 g h. , INSTITUT BIOLOGIOUE 59, rue Bonraanlt Paris (XVII»), assure aux per sonnes atteintes de maladies spéciales des deu: sexes une guérison r timide et définitive. Corresp et visites discrétion absolue. Prix très modérés m xfigx W Énergie, audace K m a O O Confiance en sol ■ I Bwf R y™ Énergique stlmu || S Lia I E ' a; h de la celluli «J H 9 9 9 nerveuse et puis' ■■ sant régénérateur Demandez brochure explicative, gratis francc Ph*» FRANCE, 111, rue de Turennc, Paria \\ . Fr<> c KJ' Pcun\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,767912"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1921-07-28"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117753439","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117753439","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117753439","http://gallica.bnf.fr/ark:/12148/bpt6k6047286/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}