{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k4709089","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1879/01/25 (Numéro 826)."],"contentAsText":["QUATRIÈME ANNÉE.- N« 826.\nLe numéro S centimes\nSAMEDI 23 JANVIER 18TS\nLe Petit Parisien\nAbonnements : 3 mois 5 fr., 0 mois 9 fr., un an 18 fr.\nDirection : 18, rue d'Enghien\nAnnonces : chez M. AUDBOURO, 10, place de la BourM\nFLIVASM EWRÉGAIISTE\nCes bons pères réiemptoristes ! Ilsétaient vingt-cinq inscrits sur les listes électorales d'Avon. Vingt-cinq volantcomme un seul homme pour le candidat du trône et de l'autel; mais ils n'étaient plus que douie quand il s'agissait de payer les prestations dues à. la commune. Douze sur une cen taine de personnes attachées au couvent, à des titres aussi ondoyants que divers. Cet écart entre le nombre des pères électeurs et despèrescontribuables a paru par trop fantaisiste au conseil municipal, qui, ainsi que nous l'avons rapporté hier, a demandé l'établissement d'un rôle supplémentaire de prestations, afin de vérifier le nombre exact des rêdemptoris tes résidant à Avon.\nS'il était procédé dans toutes les com munes de France à une vérification de ce.genre, on compterait par milliers les religieux qui, tout en revendiquant, daqs une mesure souvent excessive, leurs droits de citoyens, échappent à toute char ge et à toute obligation enfers l'Etat aussi bien qu'envers la commune. Mais l'administration a toujours eu des complaisances infinies pour les associa tions ou communautés dites « religieu ses », et, quand elle y est contrainte, c'est sur un ton de timide sollicitation qu'elle s'enhardit à s'enquérir de leur per sonne. C'est à peine si elle ose invoquer humblement son droit de contrôle sur lès congrégations, collèges- résidence*, maisons-mères, maisons centrales, sco lasticats, déserts, noviciats, orphelinats, séminaires grands et petits, couvents, re traites , maisons de secours, etc.. etc., où,-*- h côté de l'armée territo riale attachée au sol et représentée par le clergé séculier, se meut une armée ac tive de réguliers de tout ordre et de toute copdition, laïques et prêtres changeant de garnison au moindre signe d'un pouvoir central, qui prend son mot d'ordre à Home, et s'agitant avec une puissance doublée par des ressources indéfinies d'argent.\nJusqu'à présent, il a été impossible de faire un dénombrement exact de cette\nnuée de religieux vivant sur notre sol, y prospérant par la mendicité ou par la création d'établissements privilégiés, et avapt tous fai (-abandon de leur personna lité. (le leur titre d homme.c'est-à-dire de membre de la société ou de l'Etat, au profit de chefs ocpultes ou anonymes. béé statistiques officielles, en effet, sont elles-rnêrpqs obligées de convenir que les chiffres qu elles donnent sur le personnel des innombrables communautés religieu ses pullulant sur tous les coins du terri toire ne doivent pas être considérées comme exactes, tant il est difficile d'obte nir des supérieurs des données suffisan tes. Prenons cependant ces chiffres tels qu'ils sont,' et nous trouvons qu'il existe en France : Quatre-vingt-douze communautés reli gieuses, réparties en deux raille cinq cent vingt-huit établissements, avec un person nel de dix-huit mille et quelques indivi dus. El trois cent quatre-vingt-deux commu nautés de femmes, possédant douze raille quatre cent vingt maisons-mères ou suc cursales, où s'agite un personnel de plus de quatre-vingt-dix mille religieus.es. L> où il résulte que, eu l'an de grâce 1879, la Françe a l'avantage de posséder quatorze mille neuf cent soixante-huit maisons-mères ou succursales de com munautés religieuses, avec un personnel de cent huit mille individus, c'est-à-dire environ soixante-cinq raille personnes de pltis que ne eorapte le clergé séculier, le seul que l'Etat et le Concordat recon naissent.\nOn évalue approximativement à vingt deux mille hectares la superficie des pro priétés foncières de celles, qui, parmi tou tes ces communautés, sont reconnues ou autorisées par l'Etat. Quant à la fortune mobilière des congré gations qui vivent sous le régime de la to lérance administrative, on en ignore abso lument le chiffre. Ajoutons que, d'ailleurs, les commu nautés connaissent trop les inconvénients généraux, les charges et quelquefois les dangers des possessions foncières pour les rechercher ; aussi est-ce en numéraire ou en titres facilement négociables qu'elles '.ransforment et accumulent leurs capi taux.\nEn l'état actuel de la législation, et en vertu de l'abominable décret impérial du U janvier qui continue à les régir, les congrégations religieuses enseignan tes peuvent être autorisées comme établis sements d'utilité publique, par consé quent avec la faculté de recevoir des legs\net d'acquérir des immeubles inaliénables à leur volonté. Pour les communautés de femmes, la licence est plus grande encore. Elles peu vent être reconnues par un acte du gou vernement. avec tous les privilèges de la reconnaissance légale, quelle que soit la nature de leur ceuvre, et sans aucune dis tinction entre celles qui sont enseignan tesThospitalîérèS ou purement contemplé 3 tivea.\nAprès de tels encouragements prodi gués à l'esprit congréganiste par une lé gislation abusive, comment s etonner de l'envahissement de notre sol par des com munautés religieuses, qui, pour la moitié, ont pris naissance à l étranger où leurs maisons-mères continuent à siéger '? 11 n'est que temps de mettre le holà à cette invasion. Le Ciel n'a rien à y perdre et l'État a tout à y gagner. JE A M FROLI/O.\nSATISFACTIONS RÉPUBLICAINES\nParmi les plus étonnantesjdécorations accor dées par M. Dufaure à la magistrature, on n'a pas remarqué sang une certaine stupéfac ti< n le décret qui accorde la croix de cheva lier de la Légion d'honneur à M. Babled, pro cureur général à Nimes. 1 M. Babled, nommé avocat général à Amiens au ?4 mai, procureur de la République à Toulouse au 16 mai, aeu l'occasion, à cette époque, de prononcer un vigoureux réquisi toire contre M. Montané, candidat républicain, aujourd'hui député de là Haute-Garonne. Le zèle bonapartiste do M. Babled le dési gnait aux laveurs de M. Dufaure qui, en un a , l'a nommé procureur général à Nîmes et décoré... pour services exceptionnels. Ce sont ces services exceptionnels qui ont eu le double effet de faire décorer M. Babled ar M. Dufaure et de faire réclamer la révo cation de ce magistrat par tous les députés épublicains, sans exception, du ressorlj de la our de Nîmes.\nL'AMNISTIE\nIl ne faut pas perdre de vu 3 qu'en faisant Uli suprême et nouvel efîqrt pour dégager le gouvernement de l'impasse où l'acculaient, d'une part, la volonté présidentielle trop fréquemment, parfois même trop militaire ment exprimée, et, de l'autre, les résistances systématiques d'un Sénat hostile à toute idée de progrés, les électeurs sénatoriaux avaient en vue bien d'autres réformes que celle du personnel administratif et judi ciaire.\nLe ministère l'avait lui-même ainsi com pris. II suffît de relire son long et pâteux pro gramme pour être convaincu qu'il se ten dait parfaitement compte du caractère des nombreuses satiffactions réclamées paf l'o pinion publique. De ce que l'interpellation naj[es a pas embrassées toutes; de ce que, pour évite? toute contusion dans l'expression de la *Q lontô de la Chambre, les gauches ont cru de voir coneentrerie débat sur un point unique, il ne s'ensuit pas que le reste soit oublié. Pour ne rappeler qu'une seule questiou, l'amnistie, est-ce que M. Dufaure s'imagine que son système de * large clémence » es! suftisant? Il peut multiplier les grâces indi viduelles, élargir le cercle des grâces par catégories, ne laisser en Nouvelle-Calédonie que 225 condamnés, ou môme moins, la ques tion ne cessera pas de demeurer toujours pendante et toujours ouverte. La grâce laisse entière la flétrissure et tou tes ses conséquences douloureuses. Le gracié ne jouit pas de ses droits ci vils. 11 ne peut être électeur. Il reste, comme les libérés du bagne,—» sous la surveillance de la haute police. Est-ce là une solution'/ Sur les bancs do l'extrême gauche, une proposition d'amnistie se couvre de signa tures. A la bonne heure ! La conscience publique, depuis longtemps acquise à cette grande me sure, applaudit. De nombreuses pétitions l'ap puient. In courant d'opinion favorable se manifeste de toutes parts. Le moment est venu de songer a l'apaisement, à la réconci liation, à l'oubli. Pense-t-on qu'il soit bien politique da laisser subsister une qiîestion aussi grave ? Ne prévoit-on pas que les partis monarchi ques l'exploiteront un jour? Le minist re ne l'aura pas plutôt écartée, qu'elle deviendra le grand cheval de bataille de tous les enne mis de la République. Ils s'en feront une armé. Et quelle arme ! La plus dangereuse de toutes, parce que c'est au cœur qu'elle frappera. En France, les idées généreuses trouvent toujours de l'écho. plus que tout autre, ce grand mot ; AMMS TIE remue les âmes. Quoi! les monarchies pardonnent, et la République n'oublierait pas! L'esté la République qu'il appartient sur tout d'être clémente. Si le ministère recule, il faut que la Cham bre se montre résolue. Elle a faibli une pre-\n64. Feuilleton du PETIT PARISIEN.\nNINI BELLOTTE LA\nDEUXIÈME PARTIE LE CALVAIRE D'UNE ENFANT\nXIII fc'ipoPîß DU ÇOSSTf y Suite —■ Béquaret, redevenu maître de lui, se di sait qu'après tout il fallait lutter par tou tes armes et jusqu'à la ta. Je ne vous demande pas de comptes... je raisonne avec vous. Pourquoi seriez-vous méchants? je comprends cela quand on a à se venger. Vous n'avez pas à vous venger de mol, pas vrai? Je me fiche de toi comme d'une gui gne...\nEt pourtant vous me gardez prisonnier, mais ne nous occupons pas de moi. Je sais que c'est à une autre personne que vous en voulez. Eh bien ! vrai ! c'est mal !... vous êtes forts et je suis sûr que vous ne feriez pas de roui à un enfant qui passerait dans la rue... alors pourquoi voulez-vous en faire à Nini Ballotte... Lûi mal ! ricana l'Enrhumé. Qu'est-ce qui parle de lui aire du mal? -r Ah! je savais bien !... vous ne seriez pas capables de cela... eh bien !... qu'est-ce que vous lui voulez alors ? pourquoi m'avez vous éloigna d'elle ! 11 se tourna vers la Ribochard ; Vous, madame, vous avez eu peut-êtrg des enfants ! Si on voulait du mal à votre en fant . vous trouveriez que o'est un crime. Pourquoi le commettriez-vous? Je devine qu'on vous a promis de l'argent.*, qui ça?... Voyez-vous, l'argent mal gagné ne profite pas! Allons! assez! fit brusquement la voix de l'Enrhumé. Qu'est-ce qu'il vient nous em bêter, celui-là, avec sa morale. L'argent est toujours largent. Et puis, nous sommes honnêtes, nous. On nous a payé pour faire un ouvrage, nous le faisons, voilà tout... Béqnaret eut un instant de fol espoir. 11 lui semblait que les bandits faiblissaient ; Alors, presque pleurant, il s'écria : Je vous en supplie!... ne faites pas cela!., si vous connaissiez la pauvre Nini, elle est toute seule— «fie n'a pas de père, pas de mère pour la défendre 1 Bile n'a eue wei, et\nje ne vaux pas grand chose. Vous savez bien que c'est lâche d'abuser de sa force !.. tenez, 'promettez-moi de ne rien tenter contre îiini, et de moi vous ferez ce que vous voudrez... Si vous voulez me tuer, je ne crierai même pas! Le pauvre fou qui qspérait toucher ces miséntbles fut interrompu par un nou veau rire : P.èche-t-il bien! Bravo!... vive M. l'a vocat!... on en fera un député!.. Alors, —tant il est vrai que si la raison pro posa, les nefs disposent, Béquaret se sen tit pris d'une rage folle. Il les insulta,' il leur cria: —« Misérables ! vous ne voulez pas m'écou ter... eh bien ! c'est la justice qui vous pu nira!... oui, je vous dénoncerai... je vous fe rai arrêter... je vous ferai punir... et dés que je serai sorti d'ici... Oui, mais tu n'en sortiras pas ! hurla la Ribochard. Et en moins de temps qu'il ne faut pour l'écrire, Béquaret fut saisi de nouveau et en traîné vers le trou béant... ah ! comme il ten dait tous ses muscles, comme il s'efforçait de résister. Ce n'etaient plus des cris qui s'exha laient de sa gorge, mais des râles aigus, pa reils à ceux que pousserait un ariirn .1 blessé. Ils l'avaient tiré jusqu'au bord du trou. En vérité, il semblait que, dans ce petit corps, sq fût tout à coup révélé une force surhumaine, la Ribochard et son ignoble complice étaient obligés de déployer toute leur vigueur,.. Et encore Béquaret, ayant aperçu J'ouver-\nture béante, noirâtre, était, parvenu, tant ses jambes, à accrocher ses pieds aux bords. Il lallut qu'à coups de soulier, lancés à lui briser les tibias, l'Enrhumé les arrachât de ce socle où ils semblaient s'incruster... Béquaret sentit qu'il perdait l'équip/Dre. il cria : iS'ini !... Puis le 90] njanqua soqs lu;, U, l'ut précipité. *- Va moucharder maintenant ! lui cria lx Ribochard. Et un bruit mat se fit entendre. C'était la,' pierre qui retombait dans son alvéole. ' ! Les deuï bandits ramassèrent vivement là terra friable, et de leurs larges p(eds la tas- 1 sèrent en frappant dessus à coups\" redou-. blés. Puia les barriques, retombant, s'entassè rent... toute trace du crime avait disparu. Béquaret était enseveli vivant...' Pauvre. Ninil.., XIV UTÇ DE L'ÉPOPÉE Où était tombé Béquaret?... En vérité, ce n'était pas à lui qu'il fallait adresser cette question. Le malheureux était destiné en ce jour néfaste à subir de telles se cousses que ç'eût été miracle qu'un pîffs vi goureux y résistât ! Dégringolant, il était tombé sur les iambes % ! tout droit, avait ressenti une atroce douleur* Puis pluB rien! jl s'était affaissé sans mémd, pousser uu dernier cri.\nPetite Bourse du Soir 23 janvier 1879. 10 heures du soir. 5 fr/0. »»»», »» »»» »» [ 5 o/UJUliffln» »»,»» 6 0/0.114 02,»» r »» »/» FgyptaßO/O, 248 12 îare. »» »>» o/», »», »» | Baaqna otto.a, »»» «»\n","' ~ Ufière fois; nous espérons qu'elle ne recom lnen.cera pas. Uno seconde faute s'aggraverait de cette circonstance qu'elle serait la seconde. A dater de ce moment, le cabinet serait maître absolu. La Chambre cédant, le pays cessant d'être entendu, nous n'aurions plus que de nom cette République pour laquelle, dans les moments difficiles, le corps électoral n'a pas craint de s'exposer aux représailles d'une administration irritée, jx II faut songer aux efforts qu'a faits le pays ppur rendre au gouvernement sa liberté, jpnissent au moins ces efforts ne pas de i meurer stériles!\n{ 11 lui avait semblé qup son cœur cessât de ' foattre. Et immobile, insensible, il était resté... } -Etait-ce donc la mort? t Combien d'heures passèrent ainsi ?... Pour tant tout n'était pas fini, i Voici qu e P eu à P eu - h° ssu sentit un 1 froid 1 intense glacer tout son corps. Puis des k frissons le secouèrent, en même temps que s - lui revenait le sentiment d'une souffrance ai î horrible! mais eniln... c'était la i vie..; r, Béquaret ne bougeait pas encore. Il était - «tendu sur le côté dans l'attitude d'un homme * qui dort. Et chose singulière, la première pensée, vague encore, qui s'éveilla dans son ; cerveau, fut celle-ci : qu'il était plongé dans un profond sommeil et que son lit était bien 1 dur... li avait grand mal. Où ? à quel membre ? 51 n'aurai! pu le dire. Il no songeait pas d'ail '>urs à spécialiser. C'était une souffrance générale, des pieds au crâne, plus que de la lassitude, quelque chose comme un brise .raent. 1 II grelottait. Celait la fièvre sans doute... Féquaret eut l'idée de se pelotonner et de se rendormir. 11 fit un effort et so rejeta encore ■ plus sur le côté. Mors il gémit, parce que la douleur avait été plus âpre. Cette fois il l'a vait. mieux éprouvée. C était à la jambe. Et ce lancinement eut pour effet de surexciter sou cerveau engourdi jusqu'au réveil de la .pensée,-.\nEn une seconde, il se souvint. On l'avait jeté là. Là? que voulait dire co mot ?... il ouvrit les yeux et ne vit rien. L'oîn bro était épaisse à ce point que Béquaret se crut d'abord enveloppé d'un corps solide, comme s'il eût été enterré en pleine terre. Alors, instinctivement et pour repousser celte masse qui devait l'étouffer, il éleva un bras au-dessus do lui. Sa niaiu ne rencontra rien. 11 la laissa retomber. Elle claqua contre quelque chose, et ce quelque chose jaillissant le fouetta au visage... 11 était couché dans l'eau, et c'était cette eau qui lui donnait la sensation glaciale. Il palpa encore, et reconnut sous ses doigts des fragments friables. C'était du sable. Donc c'était à travers le sablo que suintait l'eau, celle du canal Saint-Martin, saus doute, puis qu'il n'en devait pas être éloigné... Tout ceci n'avait rien de rassurant. Pour tant à mesure que. Béquaret revenait à la vie, il constatait ces divers détails avec une indif férence parfaite. Il ne s'étonnait que d'une chose, c'était de n'être pas mort. Et certes c'était phénoménal. Quand on songe que ce petit vieux, rabougri, atteignait la soixantaine, il y avait bien lieu de s'éton ner que de pareilles chutes, bousculades et autres menues aventures ne l'eussent point encore fait passer de vie à trépas. Certainement il avait l'âme chevillée dans le corps. Seulement restait à savoir à quoi cela pou vaitjjli.ser#!'. ...\nDe plus, il n'était pas douteux qu'il n'eût cotte fois quelque chose Sinon de cassé, tout au moins de très sérieusement endommagé. C'était décidément à la jambe qu'il souf frait. Etait-elle brisée ? Béquaret, toujours couché sur le dos, passa lentement ses doigts sur sa cuisse, puis at teignitson genou. 11 avait les bras longs d'un bossu qui se respecte. Jusque là, tout semblait aller assez bien. 11 fallait voir plus bas. Changeant de place le moins possible, Béquaret parvint enlin à sa cheville et l'ayant touchée. Il eut un soubre saut. C'était là. Bon, une foulure '. voilà qui était clair comme deux et deux font quatre. Ceci connu, la situation n'en était pas ex cellente. Au contraire. Et cette diable d'obscurité ! C'était comme le fond d'un four sans feu. Pourtant Béquaret, complètement maître do lui, se disait ceci: Ce n'est pas une situation dans le mon de que d'être sur le dos, au fond d'un trou ténébreux. Et la première pensée qui doit venir à un homme de sens, c'est de tenter de sortir et de cette situation et du trou en question. Maintenant, il est évident que la pensée et l'action sont deux choses absolument dif férentes et dont l'une n'est pas la conséquen ce nécessaire de l'autre Béquaret se parlant à lui-même, chucho tait: —■ Voyons. oontinua-t-fL jê ne puis me méprendre sur les iutyitioas -de ces ban\ndits... j'ai fait deux sottises, la première, c'a été do tenter de m'évader et de no pas réus sir. la seconde, c'est de les avoir menacés de la jjolice. Donc, j'ai été un imbécile, .l'ai mé rité ce qni m'arrive. Maintenant je ne puis me dissimuler que ces misérables ont voulu so défaire do moi. Ils m'ont jeté ici parca qu'ils connaissaient l'endroit et qu'ils savent qu'il est impossible d'eu sortir... A cotte situation, basée sur la plus stricto logique, le bossu sentit un, frisson nerveux le secouer tout entier.... Parce que la~ certitude qu'il venait d'ac quérir se compliquait de Ces probabilités, qu'il était condamné à mourir là de faim d'épuisement et d'autres aimables tortu res. Si bossu que l'on soit, oû ne peut se- com plaire à envisager de telles perspectives. Et, pour tout dire, Béquaret était un bossu qui tenait à la vie... on n'est, pas parfait! Du moins, entendons-nous. S'il ne se fût agi que de recevoir im mauvais eoup, aussi vite récit que donné, il aurait envisagé ceite éventua lité avec philosophie. Jules Let-iuiua, [La suite à demain-) .*\nLA LARGE CLÉMENCE\nOn lit dans la République française : Nous avons déjà fait observer que la • grâce, au contraire de l'amnistie, laissant subsistefles conséquences de la peine, pres que tous les citoyens pour ne pas dire tous qui vont revenir de la Nouvelle-Calé donie resteront soumis à la surveillance de la haute police. Or, personne n'ignore que 1 autorité a le droit strict d'interdire aux sur veillés le séjour de Paris. Le gouvernement compte-t-il user de ce droit ? La chose vaut la peiue d'être éclaircie, et la question mé lite une réponse. Car, s'il en était ainsi, s'il dépendait de la préfecture de police de ne pas laisser rentrer à Paris, d'interner dans «fuelgue petite ville de province des hom mes qui pour la plupart ne peuvent exercer leur profession, ne peuvent vivre de leur .travail que dans un grand centre, la clé mence du gouvernement no serait que la plus cruelle dérision.\nNOUVELLES DE VERSAILLES\nChambre iKqmtés dHYSIOfPOMIE DE LA SEANCE\nL'ordre du jour est aussi chargé que les tri ' îtaijes le sont peu. Il faut, avouer que l'intérêt manque au début do la séance. Le phylloxéra se livre à sou ténébreux travail : c'est sur ce sujet qu'on entend tout d'abord un discours de M. Canivet, que nos lecteurs nous sau ront gré de no pas reproduire, et qu'ils pour ' ront trouver à l'Officiel, si cela les intéresse.\n| A cette occasion, s'est produit un débat aiWi confus qu'extraordinaire, pour savoir s'il /allait ajourner ou non. On a fini par ajourner, après avoirparlé de la constitution du Sénat et de diverses autres choses, )\nPlusieurs propositions ont été prises en suite en particulièrement celle J «le M. Lisant, tendant à la réduction à trois ans du service frinitaire et à la suppression du volontariat d'un an. Deux autres proposi , lions, l'une de M. de Gasté, l'autre de M. des « llo'ys, égaleavent relatives au recrutement de • l'armée, ont été jointes ù cello de M. Laisant, • pour être examinées par une seule ét même ] .commission. Les opposants à la prise en con \\ sidèration n'oni pas été nombreux ; parmi eux . trouve M. Mat-gaine, qui no veut mémo Ws qu'on étudie, qu'on discute la possibilité l iidi réduire la durée du service.\nj Sur ime proposition de M. Yersigny, rela- V live à la resp-onsabilité civile des iouction t maires de tout ordre, M. Lorois est venu pré i tenter des observations un peu obscures, » .auxquelles M. Versigny a répliqué ; à la suite d'un débat auquel a pris part M. Andrieux,\nopposé à îa.proposition, la prise en considé ration a été votée.\nII en a été de même pour une seconde et excellente proposition, également de M. Ver signy, tendant à l'institution d'assises correc tionnelles. Ce n'est pas cependant qu'elleait été prise en considération sans difficulté. Il a fallu procéder à une seconde épreuve.\nC'était assez de fatigue pour un jour, pro bablement; car la Chambre en est restée là de son ordre du jour, renvoyant à demain si prochaine séance, malgré la proposition d'un certain nombre de députés qui voulaient s'a journer à lundi, pour cause d'inclémence... de la température. Serions-nous menacés de la gTève des légis lateurs?...\nSur la proposition de M. Desseaux, prési dent et rapporteur de la loi sur la marine marchande, la Chambre a placé à l'ordre du jour du 3 février prochain ia discussion de cette loi si importante, à laquelle se ratta chent tant d'intérêts, et qui est attendue avec tant d'impatience par nos populations mari times.\nDEPECHES TELEGRAPHIQUES\n(Service spécial du Petit Parisien.)\nI.c fruité russo-turc\nComiantimpte, 22 janvier. Les confé rences pour le traité russo-turc sont main tenant quotidiennes ; mais, par suit» de nouvelles oxigences de la Russie, ou ne croit pas que la signature puisse avoir lieu avant quelques jours.\nRévolution HU Venezuela New-York, 22 janvier. —Ou assure que le soulèvement de Ousman Blanco dans le Ve nezuela a réussi, et qu<* ; ce général vient d'être reconnu comme président de la Répu blique de Venezuela.\nLA GUERRE EN AFGHANISTAN Calcutta, 22 janvier. Shere-Ali est ac tuellement au nord du 'l'urkestan afghan, près du fleuve Oxus. Gholam-Ilussein-Klian a été chargé de l'ad ministration civile do Candahar. Sayud-Mahomcd, ancien receveur général de Shere-Ali, prête un concours actif aux au torités anglaises.\nNOS INFORMATIONS\nLa proposition d'amnistie, dont nous avons parlé avant-hier et qui doit être déposée par M. Louis Blanc, a déjà recueilli plus do 150 signatures.\nLe centre gaucho do la Chambre des dépu tés est convoqué pour aujourd'hui vendredi, à Versailles, pour procéder au renouyelle nient de son bureau? .11 est quostiou de porter àla présidence dn groupe, soit M. Germain, soit M. Sc nard.\n{.e mouvement préfectoral préparé par M. de Marcèro est à peu près terminé. Nous avons lieu de croire qu'il sera soumis samedi à la signature du Président de la Ré publique et publié à l'Officiel lundi au plus tard. Parmi les changements certains, et en pre mière ligne, nous placerons M. Ferdinand Duvul, préfet de la Seine, dont le remplace ment (par M. Jlérold, sénateur, est absolu ment décidé. Le mouvement se répercutera d'une façon\nassez sérieuse jusqu'aux sous-préfets et con seillers de préfecture.\nLe Sénat n'a plus à vérifier que Jfes élections do eiifq départements : Haute-Ga ronne, Hérault, Indre, Landes et Nièvre. II y a des protestations contre les élections de la Haute-Garonne, de la Nièvre et des Landes.\nLe conseil des ministres tenu hier matin chez M. Dufaure, pour s'occuper des réformes, n'a pas fini son travail, quoique le conseil ait été très long.\nLe général Metman. commandant la 17\" di vision d'infantenie à Chàteauroux, vient d'être mis en disponibilité par le ministère de la guerre.\nM. Laferrièrc, maître de» requêtes au con seil d'Stat et collaborateur du Temps, va être nommé préfet de la Haute-Garonne.\nLA MAGISTRATURE FRANÇAISE\nLES PROCLREI'RS GIÊVERAUR Nous avons reproduit, il y a quelques jours, une liste publiée par le Siècle , des premiers présidents de cour d'appel, classés d'après le parti politique auquel ils appartiennent. Notre confrère dresse aujourd'hui la liste des procureurs généraux près ces diverses cours, classés également par opinion. Voici cette liste : RcpubUraiuji: 3 Pirieier. Procureur général près la cour de Besançon. Magistrat du 4 septembre. hive (Francisque). Procureur général près la cour de Dou3i. Ancien mcmbro du centre gau che tï l'Assemblée nationale. D elourrou. Procureur général près la cour de Pau. Membre de la majorité républicaine du conseil général do l'Ariège. t Libéraux s i Poux-Fnmkl'm. Procureur général près la cour de Bourges. MontaubUi. Procureur général près la cour de Riom. Clapvicr. Procureur généra! près la cour de «renoble. Avocat général du 4 septembre. Froissart. Procureur général près la cour de Limoges. Réactionnaires : 11* Itngtrdè de Le/femberg. Procureur général près la cour d'appel de Paris. Bonapartiste et clérical. Lanfranc de Panthou. Procureur général à la cour d'Agen. Réactionnaire et clérical. Nommé procureur à Nantes en 1877 par lo minis tère Lepeiletier. Proposé quelques mois aupara vant, sous lo 10 mai, pour un poste do procureur général. Ancien membre des sociétés catho liques de Caen.' Clément Simon , procureur général prè3 la cour d'Aii. Zélé bonapartiste en 1870, remplacé au 4 septembre. Legeard. de la Diriays , procureur général près la cour d'Amiens. Clérical et réactionnaire. Procureur impérial à Brest, eu 1870. Ardent plé biscitaire. Révoqué au 4 septembre. Duchasteuicr, procureur général prés la cour d'Angers. Réactionnaire ultrMléricâl. Procu reur général à Poitiers sous l'empiro, révoqué au 4 septembre. Poub t , procureur général près )a cour de Bas tia. Réactionnaire. De Gabrielli, procureur général près la cour de Bordsaux. Bonapartiste militant, clérical.' Toumycr, procureur général près la.cour de Caen. Réactionnaire. Procureur à Tours sous l'empire, très zélé. Révoqué au 4 septembre. Moitessier, procureur général près la cour de Chambéry. Bonapartisto et clérical. Procureur impérial à Avignon en 1870. Très zélé sous l'em pire. Bem placé au 4 septembre. Remis en fonc tions par le 24 niai. homard, procureur général près la cour de Di jon. Bonapartiste et uttraclérical. Bcaune, procureur général près la cour de Lyon. Ultra-réactionnaire et clérical.\nOgrr du Rocher, procureur général près la tour \" de Montpellier. Réactionnaire. RabUd , procureur général près la cour de Nî mes. Réaationnaire bonapartiste. Ballot-Beaupré, procureur général près la cour da Nancy. factionnaire. Floucst, procureur général près la cour d'Or léans. Ultra-réactionnaire et clérical. Procureur impérial à Nîmes en 1870. Révoqué au 4 sep . tembre. Fortier-Mahre, procureur général près la cour de Poitiers. Réactionnaire. Vétetay, procureur général près la cour de Ren nes. r- Réactionnaire. Vmtlagf, procureur général près la cour de Rouen. Réactionnaire. Difl're, procureur général près la cour de Tou louse. Bonapartiste clérical. Avocat général à Toulouse eu 1870. Remplacé au 4 septembre.! Trois républicains, et à coup sûr des plus modérés, quatre libéraux, que nous croyons ralliés sincèrement àla République, dix neuf réactionnaires plus ou moins hostiles ou indifférents, plus ou moins engagés dans les partis monarchiques, telle est la compo sition actuelle du personnel de nos procu reurs généraux depuis le mois do janvier 1878. Ce personnel, on le voit, n'est pas miou.î composé que celui des premiers présidents < Il est temps, grandement temps, en vérité, de changer un tel état de choses.\nECHOS DE PARTOUT\nLa neige a commencé à tomber hier dans l'après-midi avec une grande violence. L'aspect de Paris est très cnrieur. Depuis 1867 on n'avait vu autant de neige. Les chutes sont très nombreuses, parcs que sous la neige se trouve une couche de verglas. Nous espérons que les mesures les plus énergiques vont être prises par la mu nicipalité pour déblayor les voies et rétablir la circulation entravée sur un grand nombre do points de la capitale.\nM. Duc, architecte de la ville de Paris, membre de l'lnstitut, commandeur de la Lé' gion d'honneur, est décédé hier à Paris. M. Duc était né en 1802; entré à l'Ecole des beaux-arts en 1821, il remporta le grand prix de Romo en 1825 sur ce sujet : Un hôtel de ville pour Paris. A son retour en France, il fut chargé, en 1831, avec l'architecte Alavoine, de dresseï le plan et de procéder à l'érection do la co» lonne de Juillet, à la Bastille. Eu 1848, il fut chargé, de concert avec son collègue Labrouste, d'ordonner les funérail les des victimes de l'insurrection de Juin. En 1854, il entreprit la restauration et l'i solement du Palais de justice de Paris ; l commença par la belle tour de l'Horloge, puis entreprit la_ construction de la naagni ti que façade qui se développe aujourd'hui sur la place Dauphine. L'lnstiiut lui décerna, pour ce beau travail, en août 1869, la grand prix do 100,000 francs, fondé par le chef de l'E tat. M. Duc était entré à l'Académie des beaux arts en 1866. Depuis longtemps, M. Duc était l'un des architectes de la ville de Paris.\nLa distribution des nouveaux drapeaux à l'armée aura lieu, dit-ou, lo jour do la gruudo revue annuelle, fixée an 30 juin pro chain.\nVoici un travail chronologique court mais fort intéressant : L'eau béuito date de l'an 120; la pénitence date de l'an 157; le monachisnie date de l'un 348; la messe latine date de l'an 391; les der nières huiles datent de l'an 550; le purgatoire date de l'an 593; l'invocation de Marie et des saints date de l'an 993; les cloches daient d« l'an 1000; le célibat des prêtres dato de 1015; les indulgences datant de l'an 1119; les dis-\nteïM'Parfâett\n","penses et l'élévation de l'hostie datent de l'an 1200; l'lnquisition date de l'an 1204; la confession orale date de l'an 1215; l'lmmacu lée Conception date de l'an 1854; l'infaillibilité du pape date de l'an 1870. Quant à Dieu il date... de toute éternité, dit le catéchisme, de beaucoup moins longtemps que cela, dit la science. —o— Le «Griffon vert» a découvert dans'les Petite» Affiche» la perle suivante : « Un cocher, marié ou non, âgé de quaran te-cinq ans,-désire se placer dans une maison Fien tenue. » > Marié ou non ? Voilà qui, me semblè-t-il, est •le nature à donner à réfléchir. Cet homme serait donc, à sa fantaisie, marié, veuf ou cé libataire? Ou bien donne-t-Ù à enten dre qu'au besoin, pour trouver une bonne place dans une maison bien tenue, il serait prêt à se débarrasser de sa femme ?\nLE SCANDALE DE LODPIAN\nLoupian est une petite commune du dépar tement de l'Hérault, qui a le malheur, paraît il, d'avoir en ce moment uu conseil munici pal composé de la fine fleur de la réaction. Il y a là une douzaine de ratapoils qui ne lais sent jamais échapper une occasion de mon trer qu'ils détestent la République. Dimanche, affirme le Petit Méridional , à , qui nous laissons la responsabilité de son in 'îormation, ces messieurs se sont rendus à la cathédrale de leur village pour assister à des prières publiques destiuées à appeler les lu mières du ciel sur les Chambres. Sur leur • passage, un individu a la spirituelle idée de • crier : Vive Napoléon IV ! Que font nos hom mes ! Au lieu de faire empoigner cet indi vidu qui se rendait coupable de cris sédi tieux, ils lèvent solennellement leurs cha peaux et, en chœur, crient à leur tour : Vive Napoléon /V! 11 y avait là tout le conseil mu nicipal de Loupian, un vrai bouquet de bona partistes. Le scandale aurait pu prendre des propor tions inquiétantes pour la tranquillité publi que, si les républicains qui assistaient à cette ' orgie de cris séditieux n'avaient eu la sages se de rire devant une pareille provoca tion. En gens sages et pleins de réserve, ils se sont contentés do hausser les épaules devant . ces grotesques. Ils ont bien fait ; mais nous esperons que M. le préfet de l'Hérault, si la scène que nous venons de raconter a réelle ment eu lieu, saura punir administrative ment ces contempteurs audacieux de nos ins titutions républicaines etquo le procureur do la République agira de sou côté contre ceux qui ont enfreint la loi en poussant des cris 'Séditieux.\nLe Messager du Midi, que nous avons reçu ilans la soirée, publie une lettre du maire et ! de l'adjoint de Loupian qui protestent contre 1 le récit l'ait par le Petit Méridional et solli citent une enquête judiciaire.\nLES CRIMES DE SAINT-MANDÉ\nMalgré l'horrible temps, nous avons en voyé prendre des renseignements au sujet du nouveau crime dont ueus avons parlé lïier. Chose étrange I à Saint-Mandé plusieurs personnes affirment que cette atiaire est vraie. Et cependant nî M. Guillot, juge d'ins truction, ni M. Clément, commissaire aux dé légations judiciaires, ni M. Jacob, chef de la sûreté, qui tous trois s'occupent des crimes de Saint-Mandé, n'ont entendu parler de cet assassinat. L'émotion est toujours profonde à Saint- Maudé et à Vincennes: Tout étranger qui se promène dans les rues, même les plus fré quontées, est tenu en suspicion. Le» em ployés des tramways, qui rentrent la nuit à une heure très avancée, ont été autorisés à porter des armes. Quant à l'affaire Simonnet, l'instruction a déjà relevé plusieurs détails importants. M. Simonnet s'est rappelé, depuis ses pre mières déclarations, qu'en sortant do chez son frère, grande rue de Saint-Mandé, 11, pour gagner le tramway, il était passé, sur la route Industrielle, à coté de deux femmes qui s'é taient arrêtées un instant pour le regarder, puis avaient continué leur chemin. C'est à cinquante pas plus loin que M. Si monnet A é!é assailli. Ces femmes étaient bien réellement les complices dos assassins, et voici le rôle qu'elles ont joué dans le crime : à cent cin quante mètres do là, sur le cours de Vin cennes, les gendarmes Coehu et Laniot fai saient un» ronde. Cos femmes s'approchèrent d'eux, et, sous prétexte de plaintes contre des gens qui, disaient-elles, les insultaient, elles dciiurnèrent l'attention des gendarmes sur un aitre point. Les gendarmes, voyant que les plaintes de ces femmes n'avaient aucune raison d'ctre, les quittèrent ot continuèrent leur ronde vers l'avenu# du Bel-Air. C'est alors qu'ils enten dirent les cris, et que, guidés par ces cris, Ils trouvèient bientôt le malheureux Simonnet. Les deux femmes portaient par-dessus leffirtwnnet u»foulard noué sur le cou. Un œul des deux baudits a porté les coups il M. Simonnet; c'est un homme assez grand, vêtu cun paletot et coiffé d'uu chapeau de ' Plu? peth>M'a fait que fouiller\nses poches une fois qu'il fut tombé. |Celui-là -avait une blouse sur sa redingote. L'instruction doit entendre aujourd'hui un témoin important. —— A\nFAITS-PARIS\nILe temps qu'il fait. —Hier, 23 jan vier, le thermomètre marquait : A 7h. du matin... 5» , glace. Allh. du matin... 3® 1/2 t A Ih. après-midi.. 3® Hauteur barométrique 754. Le mauvais temps s'est aggravé hier et paraît être général dans tout notre district météorologique. Le télégraphe nous apportera des nouvelles de l'état de nos com munications avec le Midi. I La grosse tourmente de neige qui s'est abattue hier sur Paris était produite par le vent violent du sud qui soufflait en tempête au-dessus du Puy de Dôme, et qui s'est heurtée contre un courant nord également impétueux. La collision de ces deux masses d'air, d'origine et de température si différen tes, a produit l'ensevelissement de nos rues, où iyi l'roid rigoureux n'a cessé do régner.\nLe mystère de la rue de la Petite- Truauderlc.— On n'a pas oublié le dou ble empoisonnement dos deux garçons de café de la rue de la Petite-Truanaerié. L'état de Losset-Choulet, qui est toujours à l'Hôtol-Dleu, s'est amélioré. Il a pu répon dre hier aux questions qui lui ont été posées par Al. Clément. 11 s'est rappelé avoir déjeuné avec son malheureux ami, le lundi, jour où se sont manifestés les étourdissementa dont nous avons parlé, dans un établissement du quar tier Dauphine. Le propriétaire dp cet établissement a été appelé hier au cabinet de M. Clément, auquel 11 a été invité à faire connaître la nature des aliments qu'il a servis ce jour-là à ses clients. On a saisi eu même temps dans son éta blissement certaines denrées qui ont été envoyées à M. Lhôte pour être analysées.\nSniclde. Les habitants de la rue des Saules, à Montmartre, ont été réveillés hier matin par un événement' tragique. Mme D..., âgée d'environ 75 ans, s'est pré cipitée, dès le jour, par une fenêtre du loge ment qu'elle occupe au 3' étage dans la mai son n° 29. La mort a été instantanée. Cette malheu reuse femme avait déjà tenté à plusieurs re prises do se donner la mort. Par une singulière coïncidence, son mari et son 111 s se sont tués, il y a quelques années, de la même façon.\nPour ceux que leur profession oblige à par ler beaucoup : avocats, professeurs, orateurs, prédicateurs, quoi de plus désagréable qu'un mal de gorge, un rhume, ou restant de bron chite? On emploie à profusion, mais sans grand résultat, chacun le sait, une série de liâtes, sirops, tisanes, etc., qui, le plus sou vent, laissent la maladie suivre tranquille ment son cours. Il n'y a guère que le gou dron qui puisse apporter un soulagement ra pide, on peut dire presque instantané quand il est pris à dose suffisante. Pour obtenir ce résultat, il convient de prendre à chaque re pas quatre à sixcapsulesae goudron de Guyot. Le flacon, du prix de * fr. 50, contenant 60 capsules, ce mode de traitement revient donc à quelques centimes par jour, et l'on peut affirmer que sur dix personnes qui l'ont essayé, il yen a nenf qui s,en tiennent à cette médication. Les capsules de goudron do Guyot, ca rai son de leur succès qui grandit chaque jour, ont suscité de nombreuses imitations.il.Guyot ne peut garantir que les flacons qui portent sa signature imprimée eu trois couleurs.\nLES TRIBUNAUX\n1 Affaire de la LANTERNE C'est hier qu'a comparu devant le tribunal de police correctionnelle de Paris le gérant du jour nal la Lanterne, poursuivi pour diffamation en- ' vers des fonctionnaires de Ja préfecture de po lice. , Cette affaire a déjà été appelée le 0 janvier et elle a été remise à quinzaine sur la demando de M® Delattre, pour avoir le temps et la facilité de faire la preuve des faits avancés par ia Lan terne. . On sait qu'il s'agit d'articles intitulés : Préfec ture de police, et signés : Un vieux petit employé, dans lesquels le chef de ia poiiee municipale, M. Ansart, étalons officiers de paix, MM. Lombard et Brissaud, se prétendent diffamés, et le minis tère public poursuit d'office à ce sujet notre confrère. A l'ouverture de l'audience, après quelques affaires saus intérêt, le président demande au gérant de la Lanterne s'il persisto dans les im putations qu'il a développées dans les numéros du 31 décembre 1877 et :> janvier 1878. On passé à l'audition des témoins, qui sont au nombre de 39. D'abord M. bigot, préfet de police, 14 ans : sur la demande delà défense, ditqn'ilareçu des dénon ciations. contre M. Ansart et qu'il a pris dos ren seignements à ce sujet, mais qu'il n'a pas cru de voir donner suite à ce factum. M- Delattre interroge M. Rouvier, député, âgé de 36 ans, au sujet d une poursuite dont il a été l'objet et d'un acquittement qui l'a suivie. M. Rouvier dit qu'il ne croit pas que les ren seignements fournis aux journaux et notamment au Eènfiro; l'aient été par M. Ansart. .. M- Henri heuiïj trente-huit ans, dit au cen^\ntraire que les faits ont été appris dans les bu reaux de M. Ansarf. M. Houvier. Le Figaro aurait été prévenu par M. Lombard que je n'étais pas le vrai coupable, ce qui eiplique le silence du journal dans les der niers jours. Je ne crois pas que ce soit par M. Lombard que !e Figaro a été informé que je n'é taisl pas le vrai coupable, mais en même temps M. de Viliemessant aurait dit que, si je le pour suivais en diffamation, il appellerait M. Lom bard, de oui le journal tenait les premières in formations. M. Franck-Chauveau, député,dit qu'il a recom mandé à M. (ilgot un ancien sergent de ville qui avait été descendu de grade. Ce sergent do ville avait été chargé de suivre partout M. Parent, député, en Savoie. M. Chauvet, ancien concierge do la préfecture et auteur des dénonciations portées àla Lan terne. M. lo substitut. -- Nous apprenons pour la première fois que l'auteur des dénonciations est Chauvet. Chauvet. Avant d'avoir été concierge de la prélecture, il a été dans l'armée et dans la gen darmerie. Il affirme que sf un nommé Villam a été fusillé sommairement, c'est parce qu'il savait trop de choses, parce qu'il connaissait les abus de ses chefs; quai savait, par exemple, que les chefs faisaient porter le bois de l'administration chez leurs maîtresses, chez une demoiselle du boulevard .Magenta. a M. le substitut. Si je ne savais pas que le témoin n'a pas toute sa raison, je le poursui vrais pour lo délit qu'il commet en ce moment à l'audience. Un grand nombre d'inspecteurs de police, tous anciens sous-officiers et n'ayant pas eu de pu nitions pendant leur temps de service, sont ve nus déposer de la véracité de la plupart des faits allégués par la Lanterne contre la préfecture. Ils ont déposé que pour faire avouer les préve nus. on leur serre les doigts de plus en plus fort à l'aide d'une corde. C'est ce qu'on appelle le fi gotage. Un inspecteur de police dit qu'il a été témoin du l'ait suivant : on avait arrêté un jeune hom me de dix-huit ans environ qui refusait de dire son nom et que l'on accusait de vol. , Pour le faire avouer, on le ligota violemment- La plupart des iuspecteurs ont en outre dé posé que les agents républicains qui se trouvent a la préfecture de police sont maltraités parleurs collègues et suspects à leurs chefs. A la veille des élections du 14 octobre, M. Jacob aurait rassemblé son personnel et lui aurait dit : « Vous allez être appelés à voter. Votre de voir est de voter pour les conservateurs comme M. Janvier do la Motte, M. Paul do CasSagnac, etc. » Il semble ressortir des dépositions de ces té moins que les agents républicains n'ont point d'avancement et que tout l'avancement est ré servé aux bonapartistes militants. _ Les débats sont conduits par le président, M. Boulanger, avec la plus grande impartia lité. La Lanterne est assistée par 31» Delattre. Après l'audition des témoins, l'affaire a été Te miso à aujourd'hui pour les plaidoiries et le ju gement.\nPETITES NOUVELLES\nNous apprenons-que les communications télé graphiques ont été interrompues par la neige avec Paris sur les lignes de Blois, Poitiers, An gouléme, Bordeaus, Pau, Bayonne, Toulouse, P6- rlgueui, Agen, Bourges, Clermont, Châteauroux, Rodez. Montargis, Moulins, Paint-Etienne, Mont pellier et Grenoble. Les eaux de la Loire baissent sensiblement et un grand nombre d'usines riveraines qut ral lumé leurs feux. Le paquebot-poste VUtc-de-BonleauT, à des tination de la Vera-Cruz est parti de Saint-Xazairo avec 51 passagers et 18 hommes d'infanterie do marine en destination de la Martinique et de la Guadeloupe. «\nENVIRONS DE PARIS!\nLes crluics «le Boulogne. l'a' an cien receveur de l'octroi, M. 5..., qui, depuis longtemps, s'adonuait à la boisson, habitait Boulogne, rue de la Saussière. Apres le diner, 5... sortit à neuf heures. Uu des voisins, venu pour dire bonsoir à Mmo 5..., la trouva étendue morte sur le parquet de sa chambre et baignant dans une mare de sang. • L'alarme fut aussitôt donnée, et les soup çons se portèrent sur le mari qui, par suite do ses excès, no paraît plus jouir do toute sa raison. Il fut trouvé, par des agents, attablé chez un marchand de vin : « J'avais le droit de la tuer, a-t-il dit, ma femme était ma propriété. » Un médecin de la localité, requis nar un in dividu qui lui annonçait que sa femme ve nait de mourir, se rendait.à la même heure, au domicilo indiqué, rue du Centre. En route, cet individu a quitté le docteur, qui fut obligé d'envoyer chercher un serrurier afin de faire ouvrir \"la porte du logement. Ce médecin a constaté la mort de la femme. Quant au mari, il est resté introuvable, malgré toutes les recherches auxquelles la police s'est livrée.\nAujourd'hui à i'Opéra-Comique, première repré sentation do la reprise de Koméo et Juliette.\nLa première représentation de Samuel Brohl est encore retardée de quelques jours, ce retard a été jugé nécessaire pour le rétablissement com plet de M. Marais, qui .boite encore légèrement. On fera relâche, à l'Odéon, samedi et lundi, et la première représentation de )a comédie de M. Henri Meiihac aura lieu mardi prochain, 28 jan vier.\nM. Koning vient d'engager Mlle Anne Dartaux Çour {toubtor HU* Zulpa\nMlle Dartaux est déjà connue du public de la Renaissance, où elle a joué avec succès Pomme d'Api, et de celui de la Galtê, où elle joua aveo charme et talent le rôle d'Eurydice, lors de la reprise sOrphée aux Enfers, il y a deui ans. • ..... . « . • * Le bal des artistes dramatiques tfuf sè dpnni dans la salle de l'Opéra-Comique aura lieu çetti année le 15 mars prochain. A ce propos, disons que depuis quelques jour.V l'association possède cent mille francs de renié sa fondation date de 1810. ... ... . . e i . . » * • j> • * # t Au cirque fernando, le grand eueoô» de la Femme-Canon, la négresse, est aeoieméteus les soirs dans ses exercices extraordinaires, incon nus jusqu à ce. jour (elle vient de signer tm en gagement pour Londres, au Cristal-Pe'aqq). Ler nouveaux jeux arméniens par 5 artiste», «lie Rose Ducos dans ies scènes à travestissements: Mlle Jlarie Chiarini, l'écuyère prodige; le-jon gleur Charles Ducos, et le concours de tons les artistes, clowns, gymnasiarques. vous font passer une agréa.ble soirée. —Lucien Debroas,\nVIULIOCBAPUIH\nNotre confrère J. BÀRBERET, rédacteur du Bu), letm au travail, .au Rappel, vu publier, caex l'é diteur A. Cinqualbro, 54, rue des Eooles, un livre intitulé « LA BATAILLE OEM INTÉRÊT? ». Cet ouvrage est divisé en deux parties princi pales :1» Les Intérêts inctivk'uels ; Les intérêts généraux. Les intérêts individuels comprennent la no blesse, le clergé et la bourgeoisie réactionnaire. Les intérêts généraux se composent de la bour geoisie républicaine et du prolétariat.\" Lauteur a l'ait une physionomie 4e cîiaiuue de ces catégories, qu'il subdivise en seusyiatégo ries. Ce livre, tout d'actualité, ne peut manquer' d avoir un grand succès. • 1 volume in-18. - Prix : 3 fr. CO. \" '\nl'raileuieni supérieur des maladies <oufa« gieuses,Dartres,etc.,par les Blscutt* dépu ratifs du D r OLLIVIER, seuls prouvas et autorisés ofûciel. Vote d'une récompense de 24,000 fr. Rue de Rivoli, 62, Paris.\nL t,uai&i lUusliâ, qui doit à plùs de vingt anV nees.dofl'orts un succès chaque jour plus déraille, n'a pas voulu laisser finir l'année sans offrir mn nouveau témoignage do sa gratitude à ; ses ftfleleS abonnés. 11 vient donc de publier, à leur intention, une prime d'une beauté et d'une importance exceptionnelles, il s'agit d'un albuia de grand lutre consacré <1 I'EXPOSITIOU X'KIVEF» s£. LL^i!H i \" <7S ' contenant, avec un texte deicrip tii, cent planches, dessinées et gravées par les artislés les plus renommés. Cet ouvrage, format m-iolin, est imprimé sur papier vélin par la maison Quantln : c'est dire combien revécu lion typographique en est parfaite ; sa reliure rouge, avec ses dorures spéciales sur les pleins est aussi riche qu'élégante. Voir aux annonces les conditions de la souscription. Abonnements : Paris et départements, un an, - 22.i1-.; six mois, Il fr. 50; trois mois, 6 fr, Eu ! Vope : nn an, 23\"fr\\; six mois, 12 fr.; trois mois,. 6 fr. 50. Colonies et pays d'outre-mer, le port en sus, suivant les tarifs. - Bureaux de l'Univers Anber (place de l'Opéra).\noniuncc; ui; paris\nParis. 23 janvier 1879 FARINES. « marques janvier, .19 30: fé*. vrier, 59 23 ; 4de mare, 50 50 ; 4 derniers, 59 75,' Farines supérieures: janvier. 57 50; lévrier, 57 25; 4 de biais, 57 75 4 derniers, Y>» »l». ALCOOLS.—Janvier, 00 50; 4 premiers, 0023: 4 d été, 50 50. HUILES. Huiles dû coiza : disponible, 82 15ij janvier 82 75 ; 4 premiers, 83 50 ; 4 d'été, 84*73.' Huiles de lin : disponible, 67 50; janvier, 67 30; 4 premiers, 09»»; 4 d'été 70 »». SUCRES. Bruts S 8 degrés, disponible, 10/13, 1 oi »v ; idem,-7/9, 57 n»; blanc et en poudre, typa n° 3, 00 50; raffinés, suivant qualités, 138 30 à 139 59. (Le tout par 100 kiiogr.)\nBULLETIN FINANCIER\nF 23 jabvier 1879. Singulière journée. Au début) ic marché est lourd et sans affaires. Lu temps est affreux, la Bourse est déserte,;ct n'est avec peine que l'on maintient, très faibles, les cours d'hier. Les uouveiles do l'étranger annoncent qbeiou tes les places sont inactives; seuls lès fonds an glais se tiennent avec 1/10 de hausse. On offre Pltalien et l'Autrichien. Les chemins de ce pava sont délaissés. On craint que la poste, qui s'e'st déclarée en Russie, ne gagne l'Allemagne et di minue sensiblement le trafic. En un mot on con sidéré la journée c'omme perdue lorsque, tout à coup, on clôture, dos ordres d'achats importants raniment les fonds publics qui obtiennent des cours plus élevés que ceux qui ont suivi le vote de la Chambro. Le 30/0 de 76 80 monlo à 7695, le 50/0 se re lève de 113 70 à 113021/2. Nous devons dire que le mouvement s'est li-, mité aux rentes et que los valeurs n'ont pas §en« •siblement varié. La Banque de France est it 3,055 fr. Le bilan publié ce jour fait ressortir une augmentation de 1,043,000 fr. à l'encaisse et de 19 millions sur les comptes particuliers\". Le por tefeuille a diminué de 10 millions. Les bécéScca de la semaine se sont élevés à 307,<«9 hapesi j La Banque do l'aris et le Comptoir d'e&çoiijptsi sont plus faibles. On remonte sur les valeurs ditf Canal de Suez et sur le Car. Les chemtDs sont moins fermes. On craint que la tempête de neige n'arrête encore une fois la trafic et fasse.diminuer les recettes. - t L'ltalien' reste à son cours. L'Egyptien a des meilleures tendances. Les obligations de 1 Em prunt de Cuba sont mouvementées. Lés edura sont favorables aux achats. Après la Bourse La fermeté des ventes s'accentue. On , oèe Irs 3 o|o 77 05; le 5 0/0 est ù H i 07, iMu'fcir 'est à .J445» - '\"\nCe Petit Parisien\n","BOURSE DE PARIS\nJEUDI 23 JANVIER\nVALEURS EN BANQUE\nObligations Haïti 0 0/0, I. Janvier 1876 176 25 Lille-Valenciennes, ). août 1876 177 Su 50(0, j. nov. t 876 286 25 Vendée.... i 197 50 Rouen-Sud 87 75 arédit foncier SQ/0, J. mal 517 .. jtomanalef. 5 O/'J, j. mal 518.. Tramway».Roubai», j. Janvier.................. 287 50 del'Eure 110 .. ViUagutièraz 4g£i*\" ,23 •• Charbonnage Nord,i. mai 1876 J...... 22 .. Rhin, j. octobre 1876 SS 25 Var, J. avril 1877 12 .. Bon» de 185 ..\nfi. 402. Feuilleton du PETIT PAWBIES\n> . - ■\" ' 1 1 ■ ■ P - LES PDH M NI PAS Alexandre DUMAS)\nCl* M ÇOWVOI P'CN GENTILHOMME LIBÉRAL ES 1387 Suite. Haïr ce n'était point pour se rendre à une émeute qu'ils étaient servons-nous du terme consacré descendus ce jour-là. ils ne dansaient pas, ne chantaient pas, ne sou riaient même pas. Leur jeune visage, sou cieux et triste, portait les marques de l'af fliction que mettait dans le cœur de tout cl> toyen la mort de ce juste. Parmi eux, on distinguait une députation des élèves de l'Ecole des arts et métiers de Chàlons, laquelle venait assister aux funérail les de leur bienfaiteur ; car, entre autres li tres au respect et à l'amour de ses conci toyens, le duc de la fiochefoucauld-Uan-\ncourt était le fondateur de l'Ecole des arts et métiers de Châlons. Ce fut assez difficile à l'abbé Dominique, de traverser cette l'oule. Lorsqu'il fut, cepen dant, arrivé au milieu des Ecoles, les jeunes gens, en voyant ce beau prêtre, à peine leur einê de cinq ou si* ans, et que la plupart d entre eux connaissaient, les jeunes gens s'écartèrent avec déférence pour le laisser passer. Après une grande demi-heure de lutte, il parvint enfin devant la grille de l'Assomp tion, au moment où les voitures do deuil,. sortant de l'hôtel de la Rochefoucauld, sitné rue Saint-Honoré, commençaient à apparaî tre dans le lointain comme une flotte funèbre pavoisée de noir, fondant les flots houleux de cette loule. En ce moment, et comme l'abbé Dominique traversait un groupe, il entendit un homme, vêtu d'un habit noir avec un crêpe au bras, dire à demi-voix: * —Rien avant ni pendant la cérémonie, vous entendez bien? Et après? demanda l'un des deux hom mes. On leur signifiera de s'en aller. S'ils refusent? On les arrêtera. S'ils se défendent? Vous avez vos casse-tête? Oui, sans doute. Eh bien, vous vous en servirez. Et le signai?\nUs le donneront eux-mêmes... quand ils voudront porter le eorps. Chut ! dit un des deux hommes, voici un moine qui nous entend. Bah! Qu'importe! est-ce que les prêtes ne sont pas avec nous ? Dominique fit un mouvement comme pour renier l'étranpp ; mais il se souvint que son itère t -noudatt. que celui-ci était sous le poids d une double accusation, qu'il fallait donc, autant que possible, écarter l'at tentiou, non-seulement de son père, mois en core de lui-même. En conséquence, 11 se tut. Seulement, son cœur, qui s'était soulevé eu entendant les paroles du chef, monta, Jus qu'à ses levres en voyant les figures des ceux agents. 11 reprit sa marche, forcément interrom pue, et crut reconnaître dans cette foule un grand nombre d'individus qui, à son avis, lui parurent être des porteurs de casse tête. , Il arriva ainsi sous le portique de l'église de l'Assomption. Son costume, qui lui avait frayé un chemin à travers les étudiants, le servit mieux en core aux approches de l'église. On s'écarta devant lui; et il put entrer. Du premier coup d'œll, 11 aperçut, adossé contre Je troisième pilier de gauche, immo bile comme une statue, son père, dont le r«-\nSpeeta< tes da Vendredi 24 Janvier\nOIMMIA.— Bh. a'a. ~ Yedda. FRANCAT* 88. •» La Fll« naturel. — S h- t.'» Roméo et Juliette. VrvTAnttcß. —» h. »/». R«HAche. OnFrv-«h »/». u. Cberihota. Perruque m*r< veilleuse. f!v FA«E— 8 h. »'«. L'ARA inara». . lU Vtfprvnxe 8 tr. t'Awn'u a (te Lafllslas Bolski. VAnifTd*. —a h L« Grand Casimir. PALAIS flctf A<.. 8 11.—Tant plus ça changé. PORTF.- ST-HABTB». 7 6. »/». Lu Estants du capie la'ne Grant. GAIT*. >h. »/».—fteliche. CMATVi.r». 7 h. ï/4. Rothomag» HISTORIQUE. 7 h. 1/2. I.cs Pirates da la Savant» Avßtcr. 7 h t'î. —L'Assommoir. RCCFFES-PAIIISIENS. —8 h. »/».—La Marocain» Foi IFS-PHAM. —8 h. ./'.—Madame Favart, ATHêNkF-CÔMlOîiK.—B h. 8/3. Bibel-Ravue. KorvFAirrts. —S «'». Las Deux Kababs. REN-.USSANCE.—Th.S/4. La Camtrro. FAVTAisiF.i-PAnisrcïmHi—B h. Le droit du Seicmaué 8 7H.3/T.— Le Gentilhomme citoyen. C\"ATFAU-»'KAO. —7 h. 8/4. Hoche. CI.OKY. 8 h. - 1/Abîma de Trayaa. FOUFS-MARICNY. 7 h. Au Hasard da UFourchette. l'Allumette entre deux feux. POI-VFIS DU NORD— 7 h. 3/t. Lei Crocheta do Père Martin— Muselez-les donc. tAi.LE ors CAPUCINES. Tous les soirs A t heures, Conférences. SALLE CBLLARIUB neveu (10. boulevard des italiens!. —• .Ton- les soirs, A 8 h. 1/2, le Phonoiraphe parlant et chantant. CI.IIOIIE o'HrvEn. Bh. 1/4. Exercices équestres. HIPPODROME. Clôturé. —Réouverture au printemps, FOUE*-N*RGK«R.A. 8 h. i/ 2. Spectacle varié. CIROUE FERNANDO Tousles soirs 4 7 1». 1/3. SKATING-THÉATBE delà rue Blanche. Tous les soirs à 8 heures. ROPEUT-HOCOIN. Bh. 1/2. Map s, prestidigitation. ELDORADO. 7 h. 1/9, Snectacle-Coneert. JAHDIN D'ACCLIMATATION— Ouvert tous les jours. G cert dimanches et jeudis. CHATEAU-ROUCE. —Saison d'hiver.*— Bals masqués u j les cimancli >s et fêtes, our et .soir. LA KUALA 7h. 1 /2. SDectacle-Concert tous les sors, ALCAIAU-D HIVER. Spectacle-Concert tous les soirs, À 7 heures 1/8. VALENT INQ- Tous les soirs à 8 heures. Grand b4 maidis et samedis, Fêta de minuit. FRASCATI. Tous les soirs bal. Ghel d'orchestre; A'ban. ELYSAK-MONTMARTRE. Bal les dimanche, mardi, Jeudi et samedi. ETABLISSEMENT BIDEL, 33, houlev. de Cllchy. us les soirs. 48 h. 1/2. Dimanches et Jeudis, mati s 4 4 heures. Deux dompteurs.\nGard était thé sur la porte ; }1 était évident qu'il attendait, pominique Je reconnut, quoi qu'il y eût sept ans qu'il ne l'eût vu. pion n'était changé en lui : même éclat dans les yeux, même résolution daus tous les traits du visage, même vigueur dans toute sa per sonne ; seulement ses cheveux avalent gri sonné, et son teint avait bruni au soleil de l'lnde. Dominique marcha droit à son père, avec l'intention de se jeter dans ses bras , mais, avant qu'il eût parcouru la moitié du chemin, M. Sarranti avait mis un doifi sur sa bou che, et, par ce signe et par le regard qui raccompagnait, lui avait recommandé la plus profonde discrétion. l/abbé comprit qu'il lui fallait demeurer, ostensiblement du moins, tout a fait étranger à son père. Aussi, arrivé près de lui, au lieu de l'embrasser, de lui parler ou le lui tendre seulement la main, U s'agenoyila près du pilier, et, après avoir adressé à pieu uno prière de remerciement, il chercha }a main que 6on père laissa retomber, et la baisant avec ferveur et respect, il se «intenta do E renoncer «es deux mots, qui pouvaient aussi ien s'adresser à Dieu qu'à l'bommt aux pjecis duquel il était : Mon père I {la suite à denaii\nLe Petit Parisien\nLe .Gérant; LUCIBN DEBROAS. Paris.— Imp. de la Publicité, 18, rue d'Eughiea E. Bicberou.\ninfln BAISSE AU COMPTANT COURS Dituugn mm 1 !• 6 •;& • 25 • ** • #» • •• 3 0/0••••••*•••••••«••* • — amortissable.. •... S 0 0 4 1 2 0/0 78 98 79 10 113 70 lui.. 18 Ri 78 70 114 .. 108 25 . 21 1 .« 1 * 00 Obligations du Trésor.... Sein, à 0/0 501 75 240 £01 z41 .. • •• • •• • 25 Ville 55-HO 3 O/Ô. 514 .. 524 .. — 1865 4 Ô/O. 534 .. 534 .. 2 25 — 1869 3 0 0. 418 25 113 50 • .. — 187 £ 3 0/0 . 402 .. 328 75 • 54 1875 4 0/0 . 1 618 30 519 .. t •• • •• ** .?• »* •• » •« S .. fc \" U # >i *4 #• ~ 1376 4 0/0.. 517 50 517 St) Banque de Franco; ' Banque d'Escompte Banq. de Paris et Pays-B. Comptoir d'Escompte.... Crédit foncier de France. 3cd0 .. 572 SJ 692 50 7?J . 718 75 •H&S .. 567 50 688 75 770 .. 778 75 • «• • H Crédit industriel......... 675 .. I \" * . .. «»• 00 •• • •• • • • • •• • •• «• •• 1 .. i 34 • •• m' 00 • M • •• 1 »* Cri,dit mobilier Dépôts «t comptes ceur.. Iftciété Bnanc. de Péris.. Société (générale. Banque franco-égypt Banque françaite~ital*t.« • Charentes ■ 50 m 75 445 .. 178 75 «67 50 420 .. •s .. 461 25 668 75 48? ,. 478 7i 420 m 6-. • M 0 lié 8 7A b t. Est Paris-Lyon-Méditarranée. Midi MM... 077 £0 1092 50 83a .. 1..C0 .. 682 £0 1031 13 831 23 lJîft .. 2 Ib 1182 50 118; 5 .. 2 50 * •• 0 .. 3 .. 3 .. 4 .. P O » •• « •» 2 50 7 *,ô 2 60 8 .. A .. • 0» . ./. Ouest Bocks de Marseille...... Allumettes chimiques.... Comp. parisienne du Gaz. Comp. Transatlantique... 766 .. 575 .. 925 .. 1267 50 475 .. 532 50 761 671 32; 1271 481 lis i Z # •• • •• • i* .10 • 00 • ■« • ♦» • »• « «• • • • . ./• Délégation Suez Dette égyptienne uniflée. Ch. de terégy-p. r. 4500 f. Espagne 3 0/0 extérieure Emprunt cubain 6 0/0... Italien 5 0/0 610 .. 245 50 358 .. 13 3/4 443 75 - 74 20 81 6/8 610 .. 247 50 858 .. 13 11/16 '74 30 81 56 • •• • M 00 •• 1 25 4 •• In • •» . 18 1 25 t M » *• 150 S 75 k \" Q •» Dette turque 3 0/0..,.. v Banque ottomane........ Crédit mobilier espagnol. Société autrichienne Lombards Nord de l'Espagne Chemins de fer Romains. Madrid-Saragosse 11 £0 447 50 747 50 518 75 1*7 60 268 75 71 .. 355 .. 11 82 466 25 742 30 620 .. 146 .. 263 .. 72 £0 350 ..\nsjotiiMLfmAi.Es mmm (»• année) Kw de la CHAUSSÉE-D'ASTIK, 18, Paris. Propriété de la Société Française Financière (anonyme) au capital de six Milliont. Est Indispensable aux Capitalistes et aux Rentiers Parait chaque dimanche.— la pages de texte. Liste des anciens tirages. Renseignements Impartiaux sur toutes tes valeurs. ABONNSSteNFS: 0 CD DâD lli Paris et.Départements 0 rH. rAll AR Abonnement dessai : 3 mois, i fi-, L'ABONNE D'UN AN reçoit EN PRIME GRATUITE & PORTEFEUILLE FINANCIER Traite, de Bourse de 400 pâtre».\nAgencera LOTERIE NATIONALE Retrait, expédition, achat et vente des lots. Pour vérifier les numéros sortis et être avisé de suite des lots gagnés, nature et prix, envoyer la liste de ses numéros et 75 cent, en timbres-poste au directeur de l'Agence, 110, rue Richelieu.—Paris.\nLE MONITEUR des FONDS PUBLICS est envoyé gratis pendantdeux mois sur demande au Directeur, 16, rue du Quatre-Septembre.\nMédaille unique à l'Cxpoeltlon dé 1878, SIROP ANTISCORBUTIQUEKKK A 1 imaga St-Pierre, pkarm., 2, rue des LçmbàtàA\nNOUVEAU TRAITEMENT dis maladies secrètes : écoulements, ulcères et dartres Reconnu le plnspfilctce et le plus prompt fKspilrlences compéti tives M tes tout récemment!. - Consult. gratuit, de midi » 7 h. et per corresp. du D' PECHES ET. médecin de la ïeculW de Paris, membre ds plusieurs Sociétés scientUlq, 6. R. DES HALLES Péris.\nLA JUMELLE DE SPECTACLE Un des produits les plus réussis de l'industrie parisienne: 5 fr. pour Paris ; 5 fr. 50 pour les CeUe Jumelle, très bonne! très i élégante, est livrée à l'acheteur ' dans un étui de peau chagrinée.\nLE PAAPHOGUAPHE. f» POR. TRAITS-CARTE POUR S FRANCS. (Médaille à l'Exposition ouvrière.) C'est probablement PAWPHÔTOGRAPHE qu'il faudrait dire, mais nous adoptons la dénomi nation choisie par l'inventeur. Ponr 9 francs on a, dans une seule boite, tous les appareils et tout l'outillage nécessaires pour tirer soi-même 13 reproduc tions parfaites de gravures, dessins ou por traits. Aux ingrédients et au papier sensible pour épreuves, est jointe une explication très claire sur la manière d'opérer. , Les enfants trouveront dans cette jolie PRIME DU PETIT PARISIEN, un jouet ins tructif très amusant, et les grandes personnes une récréation fort»intéressante.\nA TOUT ABONNE ET A TOUT LECTEUR HABITUEL DU Petit Parisien 100 CARTES DE VISITE Sur beau bristol POUR S FRANCS Pour frais de poste, ajouter 25 centimes.\nLes ANNONCES et RÉCLAMES • • •• \" r wS> F:.. . . SONT REÇUES ' i f ... i • t.;/ ! s CHEZ M. L. AUDBOURG ■ \\a^ ;i y; •. ; , Place de. la Bourse, fO, à Parts.\nPRIME NOUVELLE DE L'UNIVERS ILLUSTRÉ aUUDLUUI OE L'EXPOSITION IBEILE !1871 Quatre-vingt-sept belles gravures sur bois, avec un texte descriptif Cet eavraat, d'aï*® beauté exceptionnelle, est Imprimé sur papier in-folio satiné, et richement bureau*, l'Administration ce pouvant çe eharger de ces envois, à cauee de U fraudeur du format relié avec des lère spéciaux. et des précautions nécessitées par la reifure. La nouvelle prime de 1 Univers illustré Ce magnifiée recueil. dont le prix en librairie est de 20 fr?nci, est offert, moyennant SPC est mise àla disposition des souscripteurs à partir du to décembre.. te nombre des exemplaires francs seulement, à toute personne qui 6 abonnera pour une année à YVnivers illustré , ou à tout dont dispose l'Administration étant limité, on est prjé do se faire inscrire aussi piomptemsnt que abonne actuel qui renouvellera son abonnement pour la même période. possible. Les exemplaires seront livrés 6elou leur ordre d'inscription. Les abonnements non pour recevoir freneo cette prime dans les départements, il suffit d'ajouter au montant de l'abon- échus doivent être lenoqvelés dès maintenant pour une année, «i l'on désire recevoir la prime, nemeot et de la prime, la somme de DEUX francs, qui représente les frais de transport. .Les attendu que celle-ci ne sera offerte que pend wt une période tres-limilée et qu'il ne eer* réserve abonnés do la Corée, de I Algérie et des pays étrangers devront faire retirer l'ouvrage dans nos aucun exemplaire pour de? renouvellement» ultérieurs. ai 1 année L'UNIVERS ILLUSTRÉ « NÉE Le plus grand, le meilleur marché, le plus complet et le plus actuel de tous les Journaux illustrés publiée en seize pages PARAIT LE SAMEDI DE CHAQUE SEMAINE Doue «0 quinze gravures pu numéro, «rte Itébus et Problèmes d'échecs. Rédaction par les sommités littéraires. Dessins et Gravures pu les premiers Altistes français et élraqgeri PIUX I>JB X.'APOIVrVKBZJBIVT r»\"uisr AIV ; »■* tr. ; Xuropo, 03 fr. iix s'abonna : chez Calmann-Lévy éditeur, rue Auber, 3 ; à la Librairie Nouvelle.' 15, boulevard des Italiens, et chez tous les libraires Vu nuniéru est o#voy<S gralii et /ranco'W demanda affranchie\nPfllitl 35 CENTIMES SS2SS,-S volume et le catalogue de ton» les ounjMîes parus dans la Bibliothèque nationale, collection des meilleurs auteurs auoiens et modernes. Librairie de la Bibliothèque nationale, rue de Valois, Palais-Royal, 2.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,758497"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1879-01-25"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116091250","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116091250","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116091250","http://gallica.bnf.fr/ark:/12148/bpt6k4709089/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}