{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k607186g","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1928/04/21 (Numéro 18680)."],"contentAsText":["v « TEMPS PROBABLEI M ï REGION PARISIENNE. Adoucissement et S& S temps passable. Vent lalble de sud. Ctel Ï S nuageux. Retour à une température plus S C printanière. Nuit : 2°. Jour : 15°. : EN FRANCE. Réchauffement général. ; S Moitié Est : asses beau temps. Moitié Ouest : \\ » temps très nuageux, un peu de pluie. S SOLEIL : Lever, 5 h 50 ; coucher, 19 h. 49. ; » LUNE : Prem. quart, le 26 ; pleine le 4 mai. J\nDERNIÉRE ÉDITION DE PARIS\n< C^y^fe' Jry3BE ** 18.680 \\ iSâ SAMEDI BV 21 ! 1928 | 3 -■-- Saint Anselme . g V. ~ £\nwSftßßSj IJ 25 cent. le plus fort tirage des journaux pu monde entier-» S -¥•-¥••¥•\nGUERRE HORS LA LOI\nLES PUISSANCES EXAMINENT LA NOTE FRANÇAISE\n(Et déjà, à Washington, la ten dance se précise pour écarter la réserve concernant\nles alliances\n: Les ambassadeurs de France à (Washington, Londres, Rome, Tokio et Berlin ont remis hier aux gouver nements auprès desquels ils: sont accrédités le projet français de pacte fcont ro ta guerre. L'intention du Quai d'Orsay avait jélé, tout d'abord, d'accompagner ce document d'une lettre d'envoi, mais à la réflexion, on s'est demandé si la remise d'une note écrite n'aurait pas pour effet de souligner, d'une façon peut-être exagérée aux yeux des tiers, les divergences entre Paris et Washington et, en définitive, nos ambassadeurs ont été chargés de fournir de vive voix les explications •qui y sont consignées. Les dépèches de nos correspon dants qu'on tira plus loin montrent que le projet français, bien qu'il n'ait pas encore été publié, a déjà provoqué, dans les milieux politi ques de Washington et de Londres, d'intéressantes réactions.\nJVew-York, 20 avril (d. n. corr. part.) D'après les indications fournies liier soif au département d'Etat, lo contre-projet formulé par le gou vernement français sur la proscrip 1t n de la guerre a peu de chances <!e recevoir l'approbation du gou vernement américain.\nParmi les quatre «conditions» Incorporées par la France dans le texte du traité, celle qui', de beau coup, est appelée à soulever à Washington la plus grande opposi tion est la quatrième, spécifiant que le pacte iiç saurait annuler les obli gations résultant des traités anté rieurs. Une telle clause, estime-t-oii à Washington, du fait môme de son étendue, puisqu'elle embrasserait les alliances militaires conclues par la France, aurait immanquablement pour conséquence d'enlever au pacte toute signification.\nLes autres condilions, au con traire, dit-on dans l'entourage de M. Kellogg, ne se heurtent pas, a priori, à des objections décisives. D'après de précédentes déclarations de M. Kellogg, il semble, notamment, qu'il acceptera façilement la clause de légitime défense, ainsi que celle prévoyant l'inclusion d'un plus grand nombre de puissances dans le pacte initial. - K. Bonrrlin.\nLA REMISE DE LA NOTE A LONDRES\nLondres, 20 avril (dép. Petit Parisien.) M. do Kteuriau, ambassadeur de France, s'est rendu cet après-midi au Foreign Office où, en l'absence do sir Austen Chamberlain, c'est à sir William Tyr rell, sous-secrétaire d'Etat permanent, qu'il a remis la note française relative au projet de pacte contre la guerre. Contrairement à ce qu'annonçaient certains organes de la presse anglaise, le gouvernement français s'est abstenu dans sa communication remise aujour d'hui au Fereign Office ainsi qu'aux gouvernements allemand, italien et ja ponais d'opposer un contre-projet fran çais à la proposition de M. Kellogg. La note du Quai d'Orsay ge compose sim plement d'un avant-projet destiné à ser vir de base de discussion, d'une part, entre les cinq puissances que lient les obligations du Covenant. et d'autre part, cutre les signataires des accords de Locarno. Faisant état des scrupules qui ont déterminé le gouvernement fran çais à subordonner son acceptation du pacte multilatéral proposé par M. Kel logg aux conditions fondamentales énu mérées dans sa note du 26 mars, M. Briand 6e borne à exposer aux quatre gouvernements intéressés que leur si tuation leur commande apparemment dos réserves identiques et il propose d'examiner, de concert aveo eux, s'il n'y a pas lieu d'élaborer un contre-projet q ii serait soumis au gouvernement des Etats-Unis.\nSi tel est, après examen, l'avis des quatre puissances et si l'on parvient à s'entendre sur le texte définitif, une négociation se poursuivra en vue de concilier le projet américain et le contre projet qui portera la signature des cinq autres puissances. 1 Sir Austen Chamberlain ne devant ren trer à Londres que mercredi prochain, le cabinet ne pourra être saisi officielle ment de la note française que vers la fin dé la semaine prochaine. Et c'est alors seulement qu'il sera possible d'indiquer avec quelque certitude l'attitude que prendra le gouvernement britannique. Tout ce qu'on peut dire pour l'instant c'est que sir Austen Chamberlain, qui n'a cessé de protester à Genève de son attachement pour la Société des nations et qui n'aime rien tant que d'être appelé le père de Locnrno, pourrait difficile ment, sans se déjuger, méconnaître l'in térêt capital que présentent les réser ves françaises. Jean Massip.\nEN FINLANDE QUARANTE-SIX COMMUNISTES SONT ARRÊTÉS\nLe cabinet agrarien a pris cette mesure afin de hâter la rup ture complète du parti « tra vailliste » avec Moscou\nLe gouvernement finlandais vient de faire procéder à l'arrestation de qua rante-six travaillistes (communistes), parmi lesquels se trouvent deux députés et le secrétaire général des fédérations syndicales. Les dépêches parvenues d'Helsingki à ce sujet ne fournissent pas, jusqu'ici, d'autres indications.\nIl parait, néanmoins certain que ces mesures n'ont pas été prises en vue de réprimer ni de prévenir un complot, mais bien pour précipiter l'évolution déjà marquée du parti travailliste ou com muniste finnois vers une forme plus mo dérée et surtout plus indépendante de Moscou.\nParticulièrement exposée de par sa situation d'Etat limitrophe de la Russie à subir Ja propagande soviétique, la Fin lande avait, il y a quatre ans déjà, pris d'énergiques mesures pour en combattre les effets. En novembre 1923, 60us le ministère Kallio, cent vingt communis tes, dont vingt députés, avaient déjà été arrêtée sous l'inculpation de haute trahison et traduits devant le tribunal Ordinaire en matière de haute trahison : la cour d'appel. Plusieurs s'étaient vu condamner à diverses peines d'emprison nement.\nAppelée à se prononcer sur cette affaire, la cour de cassation avait dé claré que le parti communiste était « illégal » pour deux raisons : 1° parce qu'il faisait appel ouvertement à la force, ce qui était inconstitutionnel ; 2\" parce qu'il était soumis à une organisation étrangère, le « comintecp », ce nui cons tituait nettement la haute trahison. Devant un gouvernement décidé à faire respecter ce jugement, le parti communiste finnois avait dû changer de nom c'est alors qu'il prit celui de « travailliste » et cesser d'être, ou vertement du moins, sous la dépendance de Moscou. Des élections législatives ayant eu lieu peu après, dix-sept travaillistes seulement au lieu de trente com munistes avaient été élus. Politiquement battus, les travaillistes avaient porté leur effort vers la con quête des postes directeurs des organi sations ouvrières et en avaient obtenu plusieurs. Là-dessus, en décembre 1926, les so cialistes prirent le pouvoir. Le cabinet Tanner, qui ne possédait qu'une faible majorité, pour ne pas se créer d'em barras parlementaires et sous prétexte qu'un succès électoral des travaillistes ne pouvait être dangereux que pour les travaillistes eux-mêmes, dont il démon trerait l'incapacité, ne combattit nulle ment la propagande do ce parti. Malgré cela, aux élections de 1927, les travaillistes' ne gagnèrent que trois siè ges, et encore, deux des élus s'étant sé parés du groupe, celui-ci se trouva ré duit à dix-huit membres. Simultanément les travaillistes per-\ndaient la présidence des fédérations syn dicales. qu'un socialiste, M. Paasivuori, obtenait. Dans divers syndicats les pos tes directeurs passaient des mains des travaillistes à celles des socialistes. Dans le parti travailliste lui-même, le nombre devenait plus grand de ceux gui pensaient qu'il fallait rompre toute atta che même secrète avec Moscou et cons tituer un travaillisme indépendant. La cause de ces échecs et de cette évo lution était due à la bonne situation éco nomique qu'avait retrouvée la Finlande. Uniquement recruté parmi les ouvriers, le travaillisme perdait des adeptes au fur et à mesure que diminuait le chô mage. Sur ces entrefaites, à la fin de l'année dernière, le cabinet Smiela, composé d'agrariens. succéda au cabinet Fanner. Pour faire rompre complètement le tra vaillisme avec Moscou, les socialistes pensaient que le bien-être croissant suffi sait. Les agrariens ont jugé qu'un coup de pouce était nécessaire. C'est là la raison des mesures qui viennent d'être prises, qui ne donneront lieu, au moins actuellement, à aucune discussion parlementaire la Chambre étant en vacances et ne sauraient d'ailleurs, semble-t-il, provoquer aucune difficulté ultérieure pour l'actuel cabinet, car elles sont approuvées non seulement par les agrariens, mais par les unionistes, I les progressistes et par le parti suédois. C'est-à-dire par 120 députés sur 200. Jacques de Coye.\nLE BARON OKURA DÉCLARÉ MORT REVIENT A LA VIE\nnLTiiini n ui vit, Tokio, 20 avril {dép. Radio.) Les journaux japonais publient une nouvelle qui a plongé les leçteurs dans une grande stupéfaction. Il s'agit de la résurrection du baron Okura, le Crésus japonais. Celui-ci. qui est âgé de qua tre-vingt-un ans, avait été reconnu mort par les docteurs, après une crise due au cancer dont il souffre depuis plusieurs années. Or, après quelques instants, se manifestèrent des signes de vie. Il fut bientôt à même de parler et, aux der nières dépêches, son état de santé s'amé liore rapidement. Cette « résurrection » a soulevé un vif intérêt dans les milieux médicaux, et les spécialistes des maladies de cœur ont déjà trouvé quelques explications au mystère.\nUN NOUVEAU SERVICE AÉRIEN PARIS-BERLIN A ÉTÉ INAUGURÉ HIER\nDepuis un an environ, le service de la ligne Paris-Berlin était desservi par les avions Farman. A la suite d'une entente entre les Français et la compagnie allemande Luft hansa, l'exploitation de la ligne sera désormais assurée, et par des avions Farman et par des avions franco-alle mands Junkers-Jupiter. Le premier avion allemand assurant jee nouveau service, un Junker-Jupiter,\nextrêmement luxueux, est arrivé hier au Bourget, à 14 h. 25. sous la con duite du pilote Wende et du mécanicien Breeht, accompagnés du radiotélégra phiste Drawe. Les lignes Farman et Luflhansa inau gureront un dimanche, très prochaine ment, un service direct Paris-Berlin et Berlin-Paris sans escale, ce qui permet tra de mettre les deux capitales en rela tion en un vol de six heures et demie\nLe « Junker-Jupiter » à son atter rissage au Bourget. Dans les médaillons : le pilote Wende (à gauche) et le mécanicien Brecht\nM. JACQUES DORIOT TRANSFÉRÉ A PARIS EST ÉCROUÉ\nSos arrestation à Valcnciefines avait été difficile et ce n'est qu'après une longue course à travers la ville que les policiers purent l'appréhender\nArrêté jeudi soir à Valencienncs, dans les circonstances que nous avons annon cées, le député communiste Jacques Do riot, après avoir été conduit en automo bile dans un hôtel de Raismes, petite localité distante de d'une vingtaine de kilomètres, où il passa une bonne nuit sous... la surveillance de deux inspecteurs de police, prit hier matin, à 6 heures, ie train pour Paris. Escorté de ses « anges gardiens», M Jacques Doriot débarqua, à 9 h. 30, à la gare du Nord. U y était attendu par tin commissaire et dos inspecteurs de la police judiciaire.\nL'extrait du jugement, qui le frappait lui ayant été signifié, le député révolution naire prit place dans une auto de la pré fecture, qui s'achemina rapidement vers la Santé, , „ A 10 h. 15, M. Jacques Doriot y était écroué et placé, suivant les ordres du ministre de l'lntérieur, au reghne poli tique. Il a une peine de huit mois de pri son à purger. Comment eut lieu l'arrestation du député communiste Une nouvelle dépêche de notre corres pondait de Valenciennes apporte ces détails précis sur l'arrestation du député communiste. M. Delattre, spécial de Valenciennes, qui avait eu connaissance de l'arrivée en cette ville de M. Jacques Doriot, décidé à prendre la parole à la réunion communiste tenue à l'Hippo drome, avait pris ses dispositions pour tenter d'appréhender le député révolu tionnaire sans susciter une trop grande effervescence parmi les éléments extré mistes de la ville. Il devait parfaitement réussir. Aux abords immédiats de la salle avait stoppé une automobile dont le moteur, tournant au ralenti, avait éveillé les soupçons du magistrat. Questionné sur le voyageur qu'il avait amené à la réunion, le chauffeur en donna un signalement si précis qu'il ne permettait aucun doute. Le taxi atten dait M. Jacques Doriot, qui espérait dis paraître san 6 encombre dès qu'il quitte rait la salle de l'Hippodrome. Effectivement, sa harangue prononcée, le député communiste s'avança, entouré d'un groupe assez compact de partisans,\nvers la voiture et se précipita à l'inté rieur.\nMais le chauffeur, qui avait reçu l'or dre de'ne pas démarrer, refusa de par tir, malgré les insultes qui lui furent prodiguées et 1-es coups qu'on lui portait. Se rendant compte qu'il n'avait d'autre ressource qu'une fuite rapide. M. Do riot, suivi d'un fidèle, le militant Eioi Mériaux, prit sa course à toutes jambes, émaillant son trajet de judicieux cro chets. En vain, d'ailleurs- Poursuivi par l'inspecteur Marcel Riga], que le ma gistrat avait posté à proximité du taxi et qui avait assisté au départ précipité du leader extrémiste, M. Doriot, après un parcours de plus de 1,500 mètres, fut rejoint au moment même où, en com pagnie de son ami il se disposait à s'en gouffrer dans une autre voiture station nant devant la gare. Une courte lutte s'engagea. Finale ment, M. Doriot se laissa appréhender, non sans avoir marqué quelque hésita tion sur ce qu'il lui convenait de faire. Quand à M. Mériaux, sans doute ha rassé par la course haletante qu'il venait de fournir, il s'affaissa sur le trottoir, évanoui, après avoir toutefois tenté de s'opposer à l'arrestation de son compa gnon. * Conduit d'abord à la gare, puis, par une porte dérobée, à la sous-préfecture, IM. Doriot fut, peu après, emmené en automobile jusqu'à Raismee. L'éclipsé de M. Duclos Au sujet de l'apparition soudai te et de l'éclipsé rapide de M. Jacques Ducins à la réunion électorale communiste tenue l'autre soir au théâtre de Saint-Denis, M. Chiappe, préfet de police a eu un long entretien, hier matin, avec M. Sar raut, ministre de l'lntérieur. 11 a été établi que, toutes les mesures avaient été prises. Mais si M. Declôs a réussi à disparaître, o v st que des élec triciens communistes coupèrent le cou rant lorsque fut signalée l'arrivée de la police. La salle fut immédiatement plon gée dans l'obscurité la plus complète, ce qui permit au député en fuite de fl.s paraltre aisément.\nUn Instantané de M. Doriot (à droite) arrivant sous escorte à la gare du Nord\nLe commissaire Delattre (à gauche) et l'ins pecteur Rigal qui arrêtèrent M. Doriot à Valenciennes\nON CROIT TENIR LES ASSASSINS DE M. ARGAILLOT TUÉ A THIAIS\nDeux jeunes gens appréhendés protestent de leur innocence bien que tes charges, déjà, les accablent\nIl v a huit jours exactement, le 14 avril, à 11 h. 45, deux jeunes gens, descendus d'une automobile ayant stoppé devant l'entrée des chantiers du nou veau cimetière parisien de Thiais, péné traient dans le bureau de M. Argailtot, surveillant-pointeau chargé de la paie des ouvriers, et le tuaient en tirant à bout portant neuf coups de revolver. Les bandits, craignant que les cris de leur victime et le bruit des détonations n'aient alerté des ouvriers, s'enfuirent dans leur auto sans s'emparer d'une sa coche contenant 48.000 francs.jobjet de leur convoitise. Toutefois, l'un des assas sins avait fait main basse sur une liasse de cent billets de dix francs.\nÀ midi, on découvrait, abandonnée rue Saint-Albin, à Montrouge, l'auto des malfaiteurs, une voiture volée deux jours auparavant place Saint- Sulpice. M. Guillaume, commissaire division naire il la police judiciaire, prenant la direction des recherches en vue de dé couvrir les auteurs de cet audacieux attentat, avait recommandé aux ins pecteurs de localiser leurs investiga tions dans les quartiers voisins de l'endroit où avait été retrouvée l'auto utilisée par. les assassins. Ceux-ci étaient revenus de Thiais à Montrouge en un quart d'heure : ils connaissaient donc parfaitement la route. Les enquêtes menées tant à Thiais qu'à Montrouge et dans le XIII* arrondisse ment devaient amener M. Guillaume à soupçonner du crime deux jeunes gens, l'un mesurant 1 m. 70 de taille, vêtu généralement d'un trench-coat et habi tant Montrouge ; l'autre, moins grand, domicilié avenue d'Orléans. Le signale ment des deux suspects, qui, ne travail lant pas, ne vivaient que de vols et de rapines, correspondait étrangement avec les précisions données par les témoins ayant vu s'enfuir les meurtriers de M. Argaillot. Hier matin, les dçux jeunes gens fu rent appréhendés pqr (les inspecteurs de la police judiciaire et conduits à Thiais, où l'on reconstitua la scène de la fuite des assassins en présence des témoins les ayant aperçus. Ces témoins furent unanimes à reconnaître dans la taille et l'allure des deux jeunes gens ceux qui abattirent le surveillant-pointeau. Un marchand d\"e6sence de Thiais re connut dans le plus grand des suspects l'automobiliste venu lui acheter de l'es sence la veille du crime. D'autre part, M. Guillaume apprit que depuis quelques jours les deux jeunes gens ne réglaient plus leurs dépenses qu'au moyen de billets de banque de 10 francs. Et l'amie de l'un d'eux, ques tionnée, devait faire une grave déclara tion : son amant n'était pas sorti de chez lui depuis trois \"jours c les mêmes vêtements. Longuement interrogés dans la soirée d'hier, tes deux jeunes gens ont protesté de leur innocence, mais ils n'ont pu four nir un emploi du temps exact de la jour née de samedi dernier. Des contradictions ont été relevées dans leurs déclarations. L'interrogatoire des deux suspects s'est poursuivi la nuit dernière.\nALAIN GERBAULT EST ARRIVÉ A L'ILE DE SAINTE-HÉLÈNE\nSainte-Hélène, 20 avril (dép. Havas.) Alain Gerbault, continuant son voyage à bord du Firecrest est arrivé à 15 heures venant du Cap. Il est en excellente santé. Il a déclaré qu'au cours des der niers jours il avait été fort gêné par des vents défavorables.\nPOUR ET CONTRE\nDes messieurs tout à fait désespérés, tout à fait sombres, tout à fait tragiques, nous ont bien dit, il y a quelques mois, que notre aviation était définitivement morte et enterrée... Chaque jour, cependant, sur des appa reils français, des aviateurs français accomplissent des prouesses fameuses— Et il y a Costes et Le Brix qui, semble t-il, n'ont pas trop mal réussi... Les mêmes messieurs qui semblent prendre un plaisir malsain et morbide à décrier tout ce qui se fait en France gémissent de la même manière sur la misère de notre industrie. Or, la production, la construction et la fabrication françaises remportent à l'étranger des succès de plus en plus nom breux et de plus en plus caractéristiques... Il y a nos autos, par exemple... Il est vraiment permis de penser que nos. autos marchent vraiment assez bien, puisqu'elles marchent souvent mieux que les meil leures autos du monde entier quand elles prennent part à certaines épreuves inter nationales, quand elles disputent certains matches originaux... ...Les plus grands travaux d'art effec tués depuis la guerre ont été, d'autre part, accomplis en France... Par exemple, il y a le cinéma!... Du coup, cela devient très grave... Si l'on essaie de parler, devant certains snobs et certaines demoiselles, du cinéma français, des films français, de l'effort des maisons françaises d'éditions de films, on subit aussitôt d'acerbes et méprisantes railleries. Le cinéma français! Peuh!... Ça n'existe plus !... Mais les snobs et les donzelles se pâment, gloussent, défaillent devant mille films américains, allemands, esthoniens, lapons, russes, japonais, turcs, grecs, ou nègres... Assurément, il y a de très beaux films étrangers; il y en a d'admirables. Assu rément, il y a de bien mauvais films fran çais... Mais il y en a de très beaux et qui sont même émouvants quand on sait au milieu de quelles difficultés se débat le cinéma français, qui a un marché très réduit et des frais immenses... Et il y a de mauvais films étrangers, de très mauvais films étrangers, plus mauvais peut-être que les plus mauvais films fran çais... (Je me souviens d'en avoir vu un assez récemment qui était positivement absurde il était présenté pourtant avec apparat...) Mais les snobs subissent avec indul gence et admirent quelquefois les mauvais films d'importation. Toutes leurs sévérités vont aux films de France même aux très bons films de France- Maurice PRAX.\nVoleur et faussaire Raymond Marty fabriquait des mandats assez bien imités\nMAIS ON L'ARRETE\nAprès les faux bons de la Défense nationale qui nous furent expédiés de Milan par des faussaires italiens, voici qu'un Français, cette fois, se disposait à mettre en circulation des mandats-poste de sa fabrication.\nMais il avait compté sans la sûreté générale, qui, mise au courant depuis dix-huit mois, de la trame qui se tissait dans l'ombre, vient, peut-être un peu prématurément, d'opérer l'arrestation du personnage, Haymond-Antonin Marty, né le 9 février 1895, à Labastide-Saint- Pierre (Tarn-et-Oaronne).\nC'est en effet en 1926 que l'attention de la police française fut attirée sur cet individu.\nSe trouvant à Bruxelles pour une af faire d'escroquerie, M. Pcudepièce, commissaire, fut informé par M. Keffer, officier judiciaire principal de la police bruxelloise, qu'un cliché, d'apparence suspecté, avait été commandé chez un clicheur galvanoplaste de la ville, par un Français, Raymond Marty. Invité à s'expliquer sur l'emploi du cliché, Martv allégua que le dessin ayant servi à sa confection lui avait été remis par un de ses amis, et que la gravure projetée devait servir à la fabrication d'étiquettes pour une société de T. S. F. représentée par Lorent. Mais ces explications fort vagues ne satisfirent pas les policiers belges qui gardèrent le cliché et invitèrent Marty à venir lé rechercher quelques jours plus tard. Le soir même, Marty bouclait sa valise et rentrait à Paris.\nLe cliché abandonné fut donc envoyé au contrôle des recherches et M. Peude pièce, chargé de l'enquête, établit bientôt qu'il ne représentait rien autre chose que le fond de notre mandat-poste. De toute évidence, Marty était un faus saire, déjà connu, d'ailleurs, des services de police. En effet, peu de temps avant son apparition à Bruxelles, il avait été libéré de la maison centrale de Poissy, où il venait de purger une peine de trois ans de prison, pour vol qualifié dans une pharmacie du boulevard de Strasbourg. Marty fut donc recherché et, non sans mal, après plusieurs mois, retrouvé à La bastide-Saint-Pierre. Dès lors, 11 fut soumis à une surveil lance étroite. On trouva trace de son pas sage à Montauban, Argelès, Toulouse,\nAgen et enfin Bergerac, où il travailla comme préparateur chez divers pharma ciens. Toutefois, malgré l'alerte de Bruxelles, le personnage n'avait pas abandonné ses projets. M. Peudepièce, qui le surveillait, apprenait qu'il avait commandé chez des imprimeurs de Lyon et de Paris, une demi-douzaine de clichés, avec lesquels il comptait « travailler », Ces clichés représentent les diverses parties du nou veau mandat-poste. L'achat d'encre typo graphique, noire et bistre, effectué, Martv était en possession de tous les élé ments nécessaires pour la reproduction du mandat.\nTout d'abord, les enquêteurs, que diri gent M. Delange, contrôleur général, et Le Lue, commissaire divisionnaire,, pro jetèrent de laisser le faussaire opérer, jusqu'au moment où ayant mené à bien sa fabrication, il présenterait un faux mandat & un guichet postal. On l'eût ainsi arrêté en flagrant délit d'émission. Mais ce procédé présentait trop d'aléas, car on pouvait craindre que Marty, par l'intermédiaire d'un complice, ne réus sisse à écouler une partie de son stock.\nFinalement, d'accord avec l'adminis tration des postes, il fut décidé qu'on brusquerait l'arrestation, qui fut opérée hier matin à Bergerac. Immédiatement pratiquée, une perqui sition permit de découvrir chez Marty tout un outillage perfectionné, destiné à l'impression et au tirage des mandats. Une fois pris, le personnage a fait des aveux complets. Il venait, il l'a reconnu, de mener à bonne fin son travail et se disposait à mettre en circulation des mandats assez bien imités pour que le faux ne pût être aisément découvert.\nNOS GRANDES ÉPREUVES SPORTIVES\nRaymond Marty\n= VERSAILLES - PARIS =\nT Li\\ijniLiLLj -1 nnu = E course pédestre dotée de 250 prix = | d'une valeur totale de 50.000 francs § (13 MAI 1928) 5 Versailles-Paris est l'épreuve pé- E E destre-type, celle qui caractérise lé = = mieux le bel effort du coureur. E E Par sa distance moyenne (13 km. =: = 500), par son itinéraire aux diffl- E E cultes variées, l'épreuve créée parle = Petit Parisien permettra aux jeunes E E \" espoirs » de prouver leur valeur. =: Le parcours délaisse les grandes E E routes et n'emprunte que des voies = spacieuses, peu fréqiîentées par les E E automobiles, il sera propice aux beaux efforts. E E L'arrivée sera jugée sur la place = S Molitor, dans le XVI» arrondisse- E E ment, où vestiaires pour les conctir- s = rents, tribunes spacieuses pour les E E spectateurs seront installées. = Les engagements E E Rappelons que les engagements E E sont reçus gratuitement tous les 5 jours, sauf ie dimanche, chez E S M. Henri Arnaud, directeur de S E l'épreuve, 49, rue Richer. Ils doivent ~ être libellés 6ur un imprimé spécial E E mis à la disposition de 6 intéressés, jj= = soit chez M. 11. Arnaud, soit au Petit E E Parisien , 18, rue d'Enghien. = iilllllllllllllllllllllllllltlllllllllllllllilllllir?\nCOSTES ET LE BRIX CHEZ LA MÈRE DE NUNGESSER ET CHEZ M me CLAVIER\nCostes et Le Brix ont fait hier deux: visites émouvantes. Ile ont vu d'abord Mme Nungesser dans son appartement du boulevard du Temple tout plein des reliques de « son Charles ». Une foule assez dense les attendait devant la mai son pour les acclamer quand ils descen draient de voiture, accompagnés de M. Bathiat, président des Vieilles Tiges. Costes avait à la main un bouquet tri colore : myosotis, œillets blancs, roses rouges, qu'il offrit à la maman de son glorieux et malheureux camarade, après l'avoir embrassée, ainsi que Le Brix.\nJe suis conlente de vous recevoir et très touchée de votre visite, dit Mme Nungesser. Ce n'est pas moi seule qui vous accueille: mon Charles y est aussi, car il vit, vous savez, et tout me dit que je le reverrai... Plus ému que Mme Nungesser, Costes répondit : Je le souhaite, madame. Dans le petit salon où, auprès de l'image du fils chéri, tous les souvenirs de sa gloire sont conservés, la conversa tion se poursuivit quelques instants. Costes et Le Brix parurent au balcon, où ils furent de nouveau acclamés et reçurent, en se retirant, l'accolade de Mme Nungesser. Ils se rendirent alors à Montrouge, impasse du Moulin-Vert, chez Mme Cla vier, veuve du radiotélégraphiste qui trouva la mort dans la tentative de dé part faite, 11 y a dix-huit moi 6, par le capitaine Fonck, en vue d'un raid New- York-Paris. docteur Frauobette, président.d'hon neur, et M. CàmuTt? président du Comité des amis de Clavier, entouraient Mme Clavier, qui avait près d'elle son file aîné, le petit Kené, un joli bambin de six ans. L'entrevue fut, là aussi, extrêmement émouvante, et quand elle se montra à la fenêtre entre les deux as, Mme Clavier ne put contenir 6on émotion et elle éclata en sanglots. Costes et Le Brix, ainsi que M. Bathiat, promirent de ne pas oublier la famille de leur camarade Clavier. A 17 heures, lés deux glorieux voya geurs étaient reçus au Cercle militaire. Au Cercle militaire C'est le général Gouraud, gouverneur militaire de Paris, qui acoueillit Costes et Le Brix dans les salons de l'avenue de l'Opéra. Le Brix avait, pour cette récep tion, revêtu sa tenue de lieutenant de vaisseaù. La musique du 5 e exécuta la Màj-seillaisc à l'arrivée des deux as. Autour du général Gouraud se trou vaient le maréchal Foch, en civil ; les généraux Niessel, Debeney, Simon. Erard, Mariaux, etc., en tenue ; M. Bouju, pré fet de la Seine ; M. Léon Bailby, direc teur de Y Intransigeant, etc. Très simplement, le gouvorneur milt taire de Pari 6 prit la parole. Il salua en Costes et en Le Brix les glorieux com battants «fi.! la Grande. Guerre et du Maroc, et tes félicita d'avoir donné à leur appareil le nom de Nithgesser-Coli, leurs précurseurs regrettés. Pourquoi leur mort et pourquoi votre victoire 1 poursuivit le général. Parce que vous avez préparé votre entre prise. Napoléon disait : « Avant la ba taille, il faut mettre toutes les chances de son côté, et il reste encore assez au hasard. » Votre succès confirme la, valeur de ce précepte aussi bien que l'enseigne ment dont la Grande Guerre nous a dé montré le bien-fondé : la puissance du matériel.\nPAYSAGES ELECTORAUX\nLa première réception du Cçrele mili taire à laquelle assista le général Gou raud, alors jeune officier, était celle de la mission Marchand : C'étaient, dit-il, les mômes vivats, le même enthousiasme qu'aujourd'hui. Dans sa réponse, courte et émue, Cos tes dit sa joie d'être reçu par des chefs qui, pendant la guerre, ont si souvent donfté l'exemple du courage et du sacri fice. Dans la soirée, Costes et Le Brix sont allés rendre visite à nos . confrères le\nMatin et le Petit Journal. Puis île ont assisté. eu Casino d* Paris.'au gala des Ailes, donné au bénéfice des caisses de secours de l'Aéronautique. A l'agence Havas Le malin, ils avaient été reçue K l'agence Havas, rue de Richelieu, où M. Charles Honssaye, vice-président du conseil d'administration, leur avait sou haité la bienvenue. Votre courage, leur avait-il dit, vous réserve de nouveaux triomphes. Votre domaine est le monde, ; il est aussi le nôtre. Où, que vous alliez, vous retrouverez l'agence Havas. Vous la re trouverez avec son âme française, à côté de vos âmes *<: grands Français. Costes dit sa reconnaissance pour les correspondants ,de l'agence qu'il a ren contrés au cours de son'voyage : Partout, nous les avons vus se met tre à notre disposition ; partout nous avons pu compter non seulement sur leur appui matériel, mais encore sur leur soutien moral... Quand nous atterrissions dans un petit endroit où Havas n'était pas re présenté, ajouta Le Brix, nous avions L'impression d'être isolés. Aussi faut-il souhaiter que t'agence étende encore ses ramifications, dans l'intérêt la France. Aujourd'hui Aujourd'hui, Costes et Le Brix iront, à 15 heures, à Villaeoublay, aux éta blissements Bréguet, où Costes était na guère chef pilote. A 17 heures, lis vien dront rue Aubcr, aux nouveaux bureaux de l'Air-Union. A 17 h, ?<), ils spront re çus au Figaro par l'Association des lé gionnaires décorés au péril de leur vie.\nL A MERE DE NUNGESSER ENTRE LES DEUX «AS»\nCostes et Le Brix arrivant au cercle militaire\nLA PROPAGANDE A PARIS SE FAIT INTENSE AUX DERNIÈRES HEURES AVANT LE SCRUTIN\nLes services du bureau des élec tions de la préfecture de la Seine ont achevé hier l'organisation des bu reaux de vote en vue des élections de demain à Paris et dans la Seine. Paris en compte 369 pour 39 circons criptions. Ils sont, en général, ins tallés dans les écoles. En vue de faciliter les opérations, le préfet de la Seine a veillé à ce qu'il y eût au moins un bureau de vole pour 2.000 électeurs et un isoloir pour chaque fraction de 300 électeurs. Pour les 20 circonscriptions de la banlieue, il a été installé. 299 bureaux de vote. Dans les dernières heures avant le scrutin, les candidats font leur pro pagande de plus en plus intense. Au Y* arrondissement, 2* circons cription, M. Louis Rollin, républicain de gauche, député sortant, a donné toute une série de réunions publi ques, dans lesquelles, devant de grands auditoires, il a préconisé une politique de « concorde républi caine ». Etant donné sa forte situa tion personnelle dans cette circons cription et les divisions profondes qui existent chez ses adversaires, son succès apparaît certain dès le premier tour. Dans le VII* arrondissement, M. Jean Lerolle est candidat dans la première, circonscription et M.An dré François - Poncet dans la deuxième circonscription. Ces deux candidats d'union nationale.;, vien nent de donner une réunion en commun, qui fut très brillante. De vant 1 auditoire nombreux et-atten tif, M. François-Poncet, naiilant-le\npremier, a présenté un lumineux exposé de la situation économique et des mesures qu'elle exige, précisant avec une émouvante éloquence qui a suscité -la chaleureuse approba tion des électeurs, les raisons de rester unis. Ensuite M. Jean Lerollo évoqua les jours tragiques où la catastrophe était proche et affirma le devoir d'union qui s'impose en brossant un ta bleau de l'œuvre à compléter ; l'au ditoire l'applaudit avec vigueur. Il y eut débat contra dictoire, pufe un ordre du jour, affirmant la con fiance des élec teurs pour MM. François - Poncet et Lerolle, fut voté. Ce texte a traduit de façon exacte l'impres sion qui se dégage de la campagne, dont 1 issue s'annonce par le succès de chacun des deux candidats dans l'une et l'autre circonscription. Aux renseignements déjà publiés sur la campagne électorale dans la région parisienne nous devons ajou ter les quelques prédisions suivan tes : Dans la 2* circonscription du VII* arrondissement M. Jules Rimet a retiré sa candidature. M. GautraV qui prend une part\nM. Lajarrige\n","•clive à la campagne dans la 2* cïr fontcription du XX* arrondissement */> présente comme républicain soc la — <T»t à tort que nous «.avons indiqué hier, pour la 1\" crinhon de Saint-Denis-Pantin, la candidature de M. Duclos en l'indi quant comme maire des Lilas et communiste. M. Duoios est bien candidat communiste dans cette circonscription et il est de plus le, frère de M. Jacques Duclos, député sortant, en fuite. Mais il n'a rien de commun avec l'honorable M. Décrus, maire des Lilas, qui fut candidat l'an dernier aux élections sénatoriales et dont le titre a été mêlé à tort, à la présente élection. A Saint-Denis 4* circonscrip tion de l'arrondissement, M. Ludo vic Barthélémy est candidat d'union des forces républicaines et sociales et mène une active campagne. M. Lajarrige, qui a posé au tout dernier moment sa candidature dans Ja 7' circonscription de Saint-Denis (Clichy-Levallois-Perret), s'est aussi mis en campagne et son intervention dans la lutte a aussitôt rencontré le plus favorablo écho dans le corps électoral. M. Georges Barillet, républicain socialiste, qui a été porté sur les lis tes officielles comme candidat à Ivry, se présente en réalité dans la 5* cir conscription de Sceaux (Charenton), où il mène une ferme campagne. A Vanves 9\" circonscription de Sceaux, M. Pic, maire de Van ves, nous prie de spécifier qu'il est » candidat de concentration répu blicaine et d'union nationale «.\nM. André Foucault, que nous avons désigné à propos de sa candidature dans la Loire-Inférieure, comme « écrivain fantaisiste », proteste con tre cette qualification ; nous lui en donnons acte.\nDANS LA SEINE-INFERIEURE\nLa campagne se développe calme et active\nRouen, 20 avril (d. Petit Parisien.) Ce fut un fait remarquable, lors des élections législatives de 1924, que la Normandie soit restée comme un véritable « Ilot » épargné par le mouvement cartelliste. La Norman die avait en effet envoyé en grande majorité au Parlement des représen tants modérés. En Seine-Inférieure, s'il y eut un communiste d'éiu, il ne le dut qu'au quotient, et les trois élus cartellistes, MM. Meyer, maire du Havre ; Rimbert, alors maire de Dieppe, et Tiiloy, maire de Sotteville, n'arrivèrent que de justesse.- Aux élections de dimanche pro chain, la Normandie, et en parti culier la Seine-Inférieure, semblent devoir rester fidèles à la majorité des députés sortants membres de l'Union républicaine ou de l'Alliance démocratique qui se représentent sous l'égide de l'Union nationale. C'est ainsi qu'en Seine-Inférieure on peut prévoir l'échec du député\néommuniste M. Maurice Gautier, et du député S. F. I. O. M. Eugène Tilloy, maire de Sotteville-les-Rouen. Dans la première circonscription dé Rouen qui comprend les cinq pre miers cantons de la ville, le découpage électoral a remplacé par un canton considéré comme étant de « droite » (le s*) un canton réputé « avancé » (le 6*) sur la rive gauche une importante question de per sonnes divise profondément les forces très nombreuses de l'Union républicaine nationale. Sous, cette étiquette se présentent en eû'et MM. Paul Anquetil, député sortant, membre de la Fédération républicaine, et Robert Facque, conseiller municipal de Rouen,'pré sident, de la section rouennaise du parti démocrate populaire. C'est à la suite d'un arbitrage de MM. Louis Marin, François-Marsal, Chassaigne-Goyon et du bâtonnier\nFourcndo, que M. Paul Anquetil fut désigné par la Fédération républi caine pour se présenter dans la pre mière circonscription de Rouen. Il se trouvait en effet que M. Louis Djubrpuil, maire de Rouen, élu député ■eiLl9£4, çt M. Paul Anquetil, élu en 1919 ètl réélu en 1924 sur la même liste que M. Dubreuil. habitaient ta même ville et avaient tous deux de ce fait l'intention de s'y représenter j dans la même circonscription . Les arbitres de la Fédération républicaine décidèrent que M, Louis Dubreuil se présenterait dans la 4\" circonscription de Rouen, c'est-à -dire en banlieue et grande banlieue, et ce fait explique sa récente démis sion de maire de Rouen. Tranchée par un comité parisien, cette question de candidatures ne l'était pas par le corps électoral. Ainsi surgit dans la 1\" circonscrip tion la candidature de M. Robert Faeque, conseiller municipal, candi dat républicain d'Union nationale. La campagne électorale n'en est pas moins calme dans la vieille capi tale normande, dans cette ville-mu sée où on n'aime pas le bruit. Elle y est néanmoins menée de façon ferme et active par M. Paul Anque til, servi par un talent oratoire extrêmement brillant, une intelli gence et) une ardeur très vives, et par M. Robert Facque qui s'est déjà signalé par son activité dans le domaine des réformes sociales. Dans celte circonscription, la masse des électeurs appelés à se grouper autour des candidats d'Union natio nale forme une importante majorité. L'un d'eux le plus favorisé au premier tour est assuré de l'élec tion, puisqu'il y a eu entre MM. Paul Anquetil et Facque un accord pour le désistement du moins favorisé.\nCette situation paraît donc devoir retirer toute chance d'élection au candidat radical socialiste M. Maurice Nibelle. ancien député, même avec, au second tour, l'appoint des voix socialistes. Les autres candidats, MM. Achille Lageix, socialiste; Valen -1 tin Debaiily, communiste, et Rohard, libertaire qui se déclare fédéraliste, ne joueront que des rôles secon daires. Dans la dernière circonscription où, au contraire de la première, les réunions sont particulièrement ani mées, se présentent deux sortants MM. Maurice Gautier, ancien che minot habitant, Oissel, communiste, et Eugène Tiiloy, maire de Sotte ville-les-Rouen, ë. F. I. O. Le can didat d'U. N. est M. Edmond Blondel, industriel, maire de Boisguillaume. Les dernières réunions électorales se tiennent, surtout sur la rive gau che de la Seine. Tandis que sur la rive droite, en effet, les cantons de Darnetal, où il est conseiller géné ral, de Boos, de Buchy et le 6* can ton de Rouen sont plutôt favorables à M. Edmond BlondeJ, le canton de Sotleville, qui ne comprend, sur la rive gauche, que trois grosses cités industrielles (Sotteville, Oissel et Saint-Elienne-du-Rouvray), est con sidéré comme «rouge». Malgré une entenle réalisée en vue du second tour entre les deux sortants, socialiste et communiste, l'élection de M. Blondel paraît assurée. La 3* circonscription de Rouen (autour d'Elbeuf et de Grand-Cou ronne) comprend d'importants cen tres industriels comme Petit et Grand-Quevilly. La situation y est fort embrouillée. Il y a, en effet, huit candidats en présence : M. Âmëdée Peyroux, député depuis 1914 et qui. ayant quitté la Fédé ration républicaine, se présente comme radical national; M. Mau rice Hergault, radical national, pour lequel M. Franklin - Bouillon vint ouvrir la campagne électorale ; M. Abel Devillers, radical socia liste, maire d'Elbeuf, et son adjoint, M. René Lebret, socialiste S. F. I. O.; M. Armant Perier, Fédération répu blicaine, ancien maire d'Elbeuf, candidat d'Union nationale ; MM. Robert Goffain, fédéraliste; Alexan dre Beranger, républicain indépen dant, et Paul Boulhonnier. commu niste, ancien maire de Périgueux, secrétaire du Secours rouge inter national. Dans ia 4* circonscription (canton de Clères, Duclair, Pavilly et Maromme), se présentent, à !a suite des événements indiqués plus haut, M. Louis Dubrcuil, ancien maire de Rouen, de la Fédération républicaine, candidat d'Union nationale. Ses concurrents sont MM. André\nMarie, radical socialiste, conseiller municipal de Rouen ; Raymond Wentzo, communiste, et Lucien Diep pedalle, fédéraliste. La lutte se eir ronscrit entre M. Louis Dubreuil et M. André Marie, contre qui, excep tion unique dans le déparlement, aucune candidature socialiste n'a été\nprésentée. La lutte est ardente, les réunions électorales nombreuses et pas sionnées, chacun cherchant un avan tage soit dans la partie indus trielle (Pavilly et Maromme), soit dans la partie rurale (Clères et Duclair) de leur circonscription. Cependant, M. Louis Dubreuil, qui. comme on sait, est un grand mutilé de la face, a des chances très sérieu ses qui lui sont acquises et pour ses idées modérées et pour sa person nalité. L'arrondissement de Dieppe est divisé en deux circonscriptions. La première comprend les cantons de\nDieppe, Enverrneu et Eu. Les candi dats y sont M. Fernand Rimbert, radical, ancien maire de Dieppe, élu en 1924 sur la liste cartellisle de M. Léon Meyer ; M. Henri Chiroye, actuel maire de Dieppe, républicain de gauche, candidat d'union natio nale ; MM. Pierre Blot, communiste, et Georges Poupy, socialiste. La lutte est assez ardue entre les deux premiers candidats.\nL deuxième circonscription de Dieppe, exclusivement rurale elle ne comprend pas moins de 107 com munes groupe les cantons de Bac qntville, Bellencombre, Longuevilte, Offranville et Tôles. M. Robert Thou myre y porte le drapeau de l'Union nationale. Elu, en 1919, le premier sur la liste d'union nationale, sous secréiaire d'Etat en 1920, réélu en 1924 conseiller général d'Offranville, grand mutilé il lui manque le bras droit il devra sa réélection, dès le premier tour, à son prestige per sonnel et à sa grande activité sociale. Ses concurrents sont MM. Frédéric Delaby, communiste, et Alexandre Lefebvre, socialiste. Dans l'ancien arrondissement de Neufchàtel, l'élection de M. Georges Bouctot, républicain de gauene, ancien député, ancien sénateur, non rééiu en 1927, est assurée. Il n'a en effet rien à craindre, en raison de son long passé politique dans cette région, du communiste Jules Bes louin, ni du socialiste Louis Giffard. A Yvetot, M. Louis Quesnel, répu blicain de gauche, qui représenta cette circonscription à la Chambre de 1900 à 1912, puis siégea au Sénat jusqu'à l'année dernière, se présente aux électeurs du pays de Caux où il oomple de solides sympathies per sonnelles. Contre lui se présentent M. Eomond Olivier, de la Fédération républicaine, 'conseiller général d'Yvetot, qui se réclame de PUnion nationale, et MM. Bertrand Mercier, communiste. Jean Hyacinthe, radi cal, et Gaston Maydieu, socialiste.\nPe haut en bas et fia gauche a droite : MM. Paul Aiiquatil, Louis Dubreuil, Tboumyre et Louis Quesnel.\nDANS L'EURE\nEvreux, 20 avril' (d. P. Parisien.)\nLe département de l'Eure qui. au scrutin de liste, n'avait élu que cinq députés, en aura six mainte nant, grâce au scrutin uninominal et au découpage des circonscrip tions.\nTous les députés sortants se représentent. M. André Join-Lam bert, d'U. R. D., a opté pour la cir conscription de Bernav. Son succès sur ses concurrents, MM. Léoquel, radical socialiste ; Morin, S. F. I. O. ; Le Planois, communiste, ne paraît pas douteux, sans doute dès le pre mier tour.\nM. Henry Lo Mire, député sortant,\nM. Join-Lambert, s gauche, et M. Dubarry se représente sous l'égide de l'union nationale dans la circonscription de Pont-Audenier, ou il est en compé tition avec MM. Nicolas Leloup, agriculteur, radical socialiste ; Le Borgne, S. F. I. 0., et Laurent Cam blan, communiste. Dans la circonscription de Bou viers, où la campagne est très vive, M. Alexandre Duval, député sortant, de l'U. R. D„ est candidat, ainsi que .UM. Delamare, maire de Pont-de l'Arche, radical socialiste, et Vimard, cimmuniste. La circonscription des Andelys aura à choisir un représentant nou veau et aura à départager MM. Jac ques Le Vavasseur. Union nationale; Forcinal, républicain socialiste; i'au ret, radical socialiste; Albert Leroux, communiste, et Roger Marcelin, qui se réclame de l'Union nationale. La lutte se circonscrit plus spéciale ment entre les deux premiers, qui sont des industriels de la région et ont chacun de beaux titres de guerre. ! M. Sauret est ancien sous-préfet des Andelys. Dans la première circonscription i d'Evreux, la compétition est ardente. I Elle met en ligne : MM. Georges Chauvin, député sortant, radical socialiste ; Léon Lauvray, président de la chambre d'agriculture. Union, nat'onale ; Albert Dubarry, directeur de là Volonté, républicain socialiste. Ce dernier, uni de longue date h M. Caillaux par une étroite -olida rité politique, mène avec foueue I contre le député sortant une cam [ pagne suivie de très près par tout le corps électoral.\nPlus calme est la campagne dans la deuxième circonscription où se présentent M. le docteur Bricuet, radical socialiste, maire de Pacy sur-Eure; Pierre Leroy, candidat\nLE PETIT PARISIEN\nd'Union nationale; Lamour\ncandidat\nde concentration républicaine; Fran che!, 5.F.1.0. ; Alexandre Guenais, communiste.\nDANS LE LOIRET\nOrléans, 20 avril { d, Petit Parisien) La campagne électorale se pour suit de façon calme mai 3 très ferme dans notre département. Les can didats y prennent part moins nom breux que dans d'autres départe ments. Détail à noter : dans quatre circonscriptions sur cinq des candi dats « féministes » offrent aux électeurs le moyen d'affirmer leur opinion au sujet du suffrage des femmes.\nDans la première circonscription d'Orléans, il v a compétition entre M. Cholfet, député sortant, maire d'Orléans, radical socialiste, et MM. Berger, commerçant, U. H. D. ; Passelaigue, avocat, rép. soc. ; Guen tat, professeur, S. F. 1. 0. ; Bailly, communiste, et Colin, anarchiste. A Orléans deuxième, M. Maurisson, avocat, rép. de g., mutilé, qui a siégé à ia Chambre de 1919 à 1924, se présente ainsi que MM. Gaumet, notaire, conseiller général, maire d'Epieds, U. 11. D. ; Gallouédec, ins pecteur général de l'instruction publique, conseiller général, rad. soc. et Venault, communiste. Dans l'arrondissement de Pithi viers, l'un des députés sortants, M. Chevrier, radical socialiste, maire de Males herbes, se repré sente. Sont égale ment candidats : MM. Alib e r t, maître des requê tes honoraire au conseil d'Etat, U. R. D. ; Jousset, conseiller géné ral, radical! Grlv o t, négo ciant, S. F. I. 0. ; Michelin, com muniste. M. Ali bert se présente comme candidat d'union nat i o-\nnale ; c'est un juriste 6m i fient et l'un des profes seurs les plus distingués de l'Ecole des sciences pblîfiques ; il mène une campagne très brillante. Avec une belle éloquence, ce maître du droit administratif expose avec une précision lumineuse et dans une forme pleine d'attrait pour les audi teurs électoraux les grandes ques tions d'organisation de l'Etat et des services administratifs. Les électeurs par leurs applaudissements à l'ora teur témoignent de leur goût pour l'examen de ces hauts problèmes. A Gien, sont candidats : le Dr Dé zarnauld, député sortant, rad. soc. ; MM. Defaucamberge, U. R. D., et Maratrat, communiste. Pour la circonscription de Montar gls, sont candidats : MM. Frot, député sortant, 5.F.1.0.; Baudoin, négociant, U.R.D.; Vilcoq, rép. de g., et Bouche reau, communiste.\nM. R. Alibert\nDirigeants et ouvriers d'une nsine font irruption chez un client\nIls vonlaient reprendre du marchandisef... CJn coup do main d'un genre tout nou veau a été opéré hier matin dans une maison de commerce installée rue Duret. A 10 11. 30, une vingtaine d'ouvriers de la maison Trente, Livres et Cie, 2, rue de Viltiers, à Levailois, conduits par MM. Jean-Marie Le Meunier, Joseph Hamon et Henri Meunier, leurs gérante et directeur, tirent irruption dans les locaux avec l'intention d'y reprendre des marchandises dont le règlement n'avait pas été fait,. Au coure de cette opération, ils bous culèrent quelque peu le personnel qui voulait donner l'alarme et les fils télé phoniques furent arrachés pendant cette mêlée. Mais M. Rozotte, commissaire de police de Ohaillot. néanmoins prévenu, se rendit aussitôt sur place avec de nom breux agents et réussit à arrêter tous les auteurs et complices, qui furent d'ailleurs laissés en liberté après vérification de leur identité.\nUn des dirigeants de la maison de Levatiois, que nous avons pu joindre dans la soirée, nous a déclaré ceci :\nLa visite faite chez notre client a été amenée par l'lnquiétude que nous éprouvions au sujet de nos marchandises, qui n'avaient pas été payées et dont nous avons ainsi récupéré une partie. 11 est, certes regrettable que des Incidents un peu vifs so soient produite nu cours de cette visite, et noue sommes les premiers à les déplorer.\nLe drame d'Aulnay-sous-Bois\nL'autopsie établit que Dourdjusskj n'a pu\nie suicider\nNous avons rapporté, hier, la version qu'à la suite de son enquête, M. Tillet, commissaire de police d'Aulnay-sous- Bois, admettait, pour expliquer le draine dont deux jeunes Russes, habi tant cette localité, furent les tristes hé ros. Ce magistrat ne doutait pas que les deux jeunes gens ne se fussent dé cidés à se suicider ensemble.\n•Mais voici qu'une autre version déjà mise en cours vient de réapparaître. Hier, le docteur DerÔme, médecin-légiste près le parquet de Ponfnise, a pratiqué l'autopsie du défunt Victor Dourdjunsky. I' a constaté que la balle qui l'avait mor tellement l'rappé avait été tirée de telle façon que le suicide était impossible. Après avoir pris connaissance de ces conclusions. M. Vallée, juge d'instruc i tion, a consigné à sa disposition, à l'hô pital de Gonesse, l'ami du défunt. Ti motée Perovhodov, en attendant que son état de santé permette de le transférer k la prison dé Pontoise.\nM. HERRIOf TRACE A LYON, LE PROGRAMME DE LA FUTURE CHAMBRE\n« L'INTÉRÊT GÉNÉRAL AU-DESSUS DE TOUT »\nLyon, 20 avril i'lêp. Petit Parisien•) Candidat, on le sait, dans ie premier arrondissement de Lyon, M. Edouard Herriot a pris la parole ce soir au cours d'une réunion organisée par le comité radical socialiste, et présidée par M. Go dart, sénateur du Rhône.\nL'ancien président du Conseil, devant une assistance considérable, a prononcé un important discours dans lequel il s'est tout d'abord attaché à fixer la posi tion du parti radical vis-à-vis de ses [adversaires, et notamment des socialis tes dont il a relevé les <• critiques injus tifiées » :\nTandis qu'en 1921, a-t-ii déclaré, tous les démocrates se représentaient unis devant le suffrage universel, voici que nos alliés d'hier, essayant de mor dre sur nos troupes, multiplient contre | nous les critiques, nous accusent do défaillance et d'abandon et opposent à la prétendue pauvreté do notre action les merveilles qu'ils auraient réalisées s'il leur avait plu de prendre part au pouvoir. Je leur parlerai d'un autre ton. Je me borne à regretter que l'entente [réalisée en 1924 pour les élections n'ait i pu, comme c'était l'évidente volonté des électeurs, se poursuivre dans une action gouvernementale commune, comme on l'a vu en tant de pays. Si vraiment le parti socialiste fran çais ne veut gouverner qu'avec ses mi nistres à lui, avec une majorité à lui, cela veut dire qu'il no pourra prendre le pouvoir qu'à partir du moment où il comptera plus de trois cents membres à la Chambre et plus de cent cinquante membres au Sénat. Voilà qui ne promet pas pour demain l'exécution du pro gramme socialiste et qui justifie, pour quoique temp6 encore, la nécessité du parti radical. Puis, M. Herriot proteste contre la « faillite » du parti radical, tant au point de vue do politique intérieure qu'au point de vue de politique extérieure. Le problème financier Ensuite, le ministre aborda le problème financier et, après avoir stigmatisé les procédés auxquels son gouvernement s'était heurté dans ses efforts pour le redressement do nos finances, il s'écria : Si l'on veut qu'il y ait union natio nale pour le redressement de nos finan ces, que l'on fasse donc à chacun sa part de justice sans plus. Quand un gouverne ment se trouve en face d'un trésor épuisé, d'un budget en déficit, d'une impossibilité de recours à l'emprunt, d'échéances mas sives, à quai miracle pourrait-il donc avoir recours ? L'événement a démontré, a déclaré M. Vandervelde que, sans un accord, ou plutôt, sans une trêve des partis, il ne saurait être question de faire la stabili sation, de sauver le franc, d'épargner au pays des catastrophes analogues à celles qui se sont produites en Allema gne, en Autriche, en Russie. Or le franc, c'est le franc de tout le monde, le franc des mutualités, des syndicats, des coopératives socialistes, aussi bien que le franc des rentiers ou des chefs d'in dustrie... Rester hors du gouvernement serait, de toute évidence, la solution po litique la plus commode. Y rentrer, au contraire... c'est, pour des socialistes, faire un sacrifice Ires rude à des néces sités de salut publié» Mais ces nécessités sont là, de jour en Jour plus impé rieuses. Elles emportent la desion. C'est bien ainsi que j'ai moi-même rai sonné. J'ai choisi non la solution la plus commode mais ia solution la plus cou rageuse. Il n'y a pas un franc socialiste, un frano radical, un franc réactionnaire; comme pendant ia guerre il y avait le soi national à défendre, il y a te franc tout simplement. J'avais en vain ré clamé l'union de tous sur cette idée ; quand on m'a demandé mon concours, je me suis conformé à ma doctrine. Je me crois autorisé à penser que certains de ceux qui me combattent ouvertement m'approuvent secrètement d'avoir dé fendu ainsi leurs intérêts. Je m'étais assez battu sur mon programme pour avoir prouvé mes convictions person nelles ; je suie persuadé que c'est le rétablissement de la situation financière qui permettra le mieux de reprendre faction démocratique. En terminant. M. Edouard Herriot trace à larges traits le programme de la future Chambre.\nNous devons, dit-il, nous acheminer vers la stabilisation légale, conclusion jjt'ceesaire de notre effort financier, subs tituer à la taxe sur le chiffre d'affaires une taxe à la production, assurer la mise en application de la loi réduisant à une année le service militaire, instituer une organisation économique et sociale i correspondant a notre développement national, fixer le statut démocratique do I l'enseignement. Ce discours fut haché fréquemment ( par le* applaudissements et couronné 1 par d'interminables acclamations. Des haut-parieurs le diffusèrent pour les milliers d'auditeurs qui n'avaient pu trouver place dans la salle.\nL'assassinat de M. Truphème\nC'est le 4 juin que Mesteriou comparaître\ndevant la jury\nLa chambre des mises en accusation, présidée par M. de Gallardo-Marino, a rendu hier, à huis clos, son arrêt dans l'affaire Mestorino. Mardi dernier, la cour avait entendu le rapport de M. Chartrou, avocat géné ral, qui doit prononcer le réquisitoire lorsque l'affaire viendra devant le jury. Hier, tes magistrats ont adopté ses conclusions et décidé que Mestorino comparaîtrait devant ia cour d'assises de :ta Seine sous la double accusation d'homicide volontaire commis avec pré méditation et de vol simple commis en corrélation aveo le crime précédent. Comme nous l'avons déjà annoncé, l'affaire viendra au cours de la première session du mois de juin, très probable ment le lundi 4\nUN INCIDENT A L'INSTITUT A PROPOS DE GLOZEL\nM. Joseph Loth venait de faire, hier, en séance de l'Académie dee inscriptions, une communication sur « le souterrain de Puyravel, On Ecrrières-sur-Sichon, et l'écriture à l'époque néolithique dans le Bourbonnais en dehors do Glozel », lorsque M. René Dussaud demanda la parole.\nCe dernier, « ne s'intéreseant qu'à l'étude des inscriptions qui peut et doit se poursuivre en dehors de toute con dition de gisement et de toute considé ration d'authenticité dee objets, et exa minant, en particulier, les inscriptions sur briques et tablettes », se disposait à <■ démontrer par quatre fois leur iuauthentieitc ».\nMais il prononça le nom de Giozel. Aussitôt M. Glotz, président do l'Aca démie. l.'arréta en disant :\nJ'avais demandé à M. Joseph Loth de ne pas parler de Glozel. Le sujet a été délimité à dessein. 11 faut qu'il reste délimité.\nM. Hené Dussaud lit observer qu'il lui était absolument impossible de ne point parier, à propos de la communication qui venait d'être faite, des inscriptions de Glozel. Et il ajouta, en remettant ses notes dans son portefeuille : C'est la première fois qu'on retire la parole à un membre de l'Académie. J'en prends acte. Malgré l'insistance de M. Glotz à l'in viter à parler, pourvu que ne fût pas prononcé le nom de Giozei, M, René Dussaud garda le silence.\nOn passa à l'ordre du jour. M. René Cagnat, secrétaire perpétuel, annonça qu'il venait do recevoir de l'ambassa deur d'ltalie à Paris le dixième voiume du Catalogue des monnaies dressé par S. M. le roi Victor-Emmanuel 111, mem bre associé étranger de l'Académie. Celle ci possédait déjà dans ses collections les neuf premiers volumes de ce grand ou vrage de l'auguste numismate.\nL'ANNÉE DE LA S.D.N.\nSous ce tifre, la section d'informations de la S. D. N. vient de faire paraître une brochure particulièrement intéressante, et où nous retrouvons les qualités d'or dre, do clarté et do précision d'un dos fonctionnaires les plus laborieux du se crétariat, M. Emile Hodcn.\nCette brochure la première d'une nouvelle série qui a pour but d'exposer l'activité de l'organisme do Genève relate en détail tous les événements im portants qui se sont passés entre les deux dernières assemblées.\nPrévue pour quiconque s'intéresse à l'œuvre de paix qui s'accomplit sur les bords du lac Léniau, elle est indispen-, sablo à tous ceux qui ont pour mission de suivre les travaux de la S. D. N.\nLE TOUR DU MONDE EN 44 JOURS PAR UN BOY-SCOUT DANOIS\nOn sait qu'à l'occasion du centenaire do Jules Verne, le Folitiken, grand jour nal de Copenhague, eut l'idée de faire accomplir le tour du monde par un Jeune\nboy-scout, qui serait le Philéas Fogg de nos jours. Le boy-scout choisi. Palle Huld quinze ans no suivit pas l'itinéraire des héros de Jules Verne, mais boucla néanmoins la boucle Copenhague, Es berg, Londres, Glasgow, Saint-Johns, Montréal, Viabi peg, Vancouver, Yoko liama. Tpkio, Nagasaki, Fusan, Soul, Moukden, Karbine. Ohita, Irkoutsk. Mos cou. Varsovie, Berlin, Warneinunde, Co penhague. Il y mit quarante-quatre jours seule ment* en employant les lignes réguliè res et l'automobile mais non l'avion. Balle llulU, qui a été solennellement reçu par les boy-scouts anglais l« sera pur les Parisiens lundi après midi. La librairie Hachette donnera un ban quet en son honneur et, après une visite de deux ou trois jours à Paris, il partira pour Amiens, où Jules Verne a trouvé son dernier repos, et où Paile Huld, devant la statue du grand auteur fran çais, dont les idées, nous venons de ie voir, vivent encore, déposera une belle gerbe de fleurs aux couleurs rouges et blanches, qui sont celles du Danemark.\nPalle Buld\nLES TAXIS CITROEN JAUNES\nLes taxis Citroën jaune? a conduite Inté rieure sont appréciés chaque Jour davantage par la clientèle pour leurs nombreux agré ments : protection parfaite contre te soleil, ta poussière, les intempéries, grand confort, propreté rigoureuse, solidité de leur car rosserie tout acier, etc...\nDevant leur succès, la Société des Taxis Cttroèn a décidé d'ouvrir de nouveaux ga rages dans Paris et do doubler le nombre de ses voitures en circulation, pour les quelles elle recherche de bons conducteurs. S'adresser : 13L rue Anatole-Krance, il Lcvnllols-Perret, tous le 3 Jours it partir de « h. 30.\nNOS ÉCHOS\nAujourd'hui\nLa flamme du Souvenir s ara ranimée par l'Association amicale des anciens combat tants de la sûreté générale. Expositions : Œuvres de Geirmalne Buteau, tô. rue de la vute-t'Evêque ; le Pinceau (après-midi), chaussée de la Muette. Cours et conférences: M. Alfassa: 1' «Orient aux Arts décoratifs », 14 h. 30, KIT, rue de Rivoli ; Institut catholique, l\"> H. •»-», 17 il. 15. 17 li. 30, i», rue d'Assas : Mme Lis Jacobsen V « Bpoque dos VlVings en Danemark d'après les Russe» », 17 il., Sar botmv ; M. H. Morand : les « Gazetiers et les nouvellistes », 17 U. 30, inosée Carna valet ; Mlle d'Ataeck : la \" Religion », 30 h, 30, 73 W*. rue Bobillot ; Docteur Vacliet : « Los phobies, les obsessions, les névroses et leur traitement murai », 15 h., 04, rue du Rocher : M. Gastin : la 1 Volonté contre l'imagination », 17 h. 3». 13. rue Bérangur : M. Gautier : la « Kyrie, », tel, rue Saint-Jacques : Club du Faubourg, 14 h., 5, avenue des Ternes. Musée du Louvre : « Murillo », 11 li. 13. Réunions d'anciens combattants : IMS», 2S>« 11. J„ 20 h. 30, 32, bd du Montparnasse ; 1\" zouaves, 21 h., brasserie Zimmer, pl. du chàtelet ; 4«, 41», 120» B. C. I'., 21 h., 31. M Bonne-Nouvelle : 205» 11. 1.. 21 h.. 0 Pie. rue du a-Septembre ; 22» bataillon du génie. 48, bd de Strasbourg. Réunion : Ligue française pour le droit des remmes, 20 11. 30, 7, r. Ferdinand-Flocon. Fêtas et concerts : Les Bleuets des XIV» <>j XV» arrondissements, 20 h. 30, il. av. de la Porie-de-Vanves ; Fête du Muguet, au profit de la Maison de retraite des artiste» lyriques, 11 b. 30, Concert Mayol : ùrflelers (le réserve de Paris, 21 h., mairie du IV arrondissement. Bal : L'Unisson, 22 il., 43. bd Raspall. Courses à Vinrcunes, a 14 heures, T. S. F. : Emissions et radio-concerts du Petit Parisien et des principales stations de France et rte l'étranger. (Voir au Cour rier des amateurs.)\nPar le paquebot Kranchï sont arrivés hier matin à Marseille la princesse Mary d'Angleterre et son mari, lu vicomte Lascelles. Ils ont été salués à bord par les autorités locales et par M. Spencer Dickson, consul général d'Angleterre à Marseille.\nLe dernier et !o plus beau toùrncrï <lo tennis de- la saison eur la Côte d'Azur avait attiré, pendant une semaine, au Country Club de Monte-Carlo, l'élite des colonies étrangères. Coïncidant avec l'arrivée en Europe de l'équipe australienne de la Coupe Davis, assuré de la participation des meilleures raquettes de France, d'Angle terre et d'Espagne, ce tournoi consti tuait une sorte de prologue à la Coupe Davis et aux Jeux olympiques. Le champion du monde Lacoste y battit, dans la finale du simple, au cours d'un match émouvant, le joueur anglais colonel Maves ; les autres vainqueurs y turent Mua de Alvarez, Mrs Satfer'sh waite, les champions australiens Graw tord et Hawfees.\nVOULUT AM) DELA MADELEINE Après te grand succès de leur dernière vente de renards argentés, les grands magasins AUX TROIS QUARTIERS sont heureux de pouvoir offrir à leur clien tèle, à partir d'aujourd'hui 21 avril, un lot extrêmement important de véritables renards bleus de Norvège de toute beauté, aux prix extraordinaires de 1750 francs, 2.200 francs et au-dessus. —-<s> PLACE DE LA MADELEINE A MADELIOS, trousseaux pour hommes, annexe des Trois Quartiers, les samedi 21, lundi 23 et mardi 24 avril, mise en vente d'affaires sensationnelles. Aperçu de quelques prix complet veston droit ou croisé en bteau drap fantaisie ou serge marine, pour hommes ou jeunes gens. 195 fr. ; pardessus ou raglan droit, dou blé à l'anglaise, en beau drap fantaisie pure laine, beige clair, 150 fr. ; chapeau souple, feutre véritable, bord coupé, gris ou beige, 49 fr. ; gants chamois 1 bouton, piqués anglais, crème, beige ci gris. 27 fr.: Richelieu vachette boxcalf aoa jou, 89 fr.; chaussettes fil fantaisie, cou leurs mode, 6 fr. 90; pull-over laine chi née, rayures et coloris mode, 35 fr.; chemise beau zéphir fil à fil, bleu ou beige, poignets mousquetaire, deux cols assortis. 20 fr.; pyjama zéphyr, cet rabattu, 25 fr,; raquette de tennis, cœur creux, doubles eordes au centre, 55 fr. Quantités limitées.\nOn sait qu'à Indianapolis, Me C. T. Weymann, sur une voiture française Hisri.'mo-Suiza à roues métalliques Rurt ge-Whitworlh, a battu la voiture améri caine qui lui était opposée. La chose n'a pas surpris aux Etats- Unis, où s'affirment les tendances du remplacement des roue 3 bois par les roues amovibles Rudge - Whitworth, st robustes et facilement démontables.\n51. -1 Feuilleton du Petit Parisien, 21—1-28\nPelcertfàs\nmfâljk Ornai cinirotaon d'aventures et d'amour par ARTHUR BEBNtPK HUITIÈME PARTIE L'HONNEUR DU NOM I Le bâillon Aussitôt après qu'Hervé avait été libéré, Mme (le Rhuys et Huguette étaient rentrées avec lui a 1 hôtel du boulevard Richard-Wallaee. - Tous trois, dans le llving room, échan geaient leurs impressions- Hervé disait à Hugnette : Je n'aurais jamais cru Boureqil capable d'une pareille Infamie. Sans doute, observait la jeune ntie, voulait-il se débarrasser de vous afin d'êire seul maître de l'usine 7 Naturellement ! _ Quel misérable ! _ Et Trincard. donc ! s Indignait le jeune industriel... Un homme que j'avais sauvé de la misère et ft qui j avals fait dans mon nsine nue situation excellente. Et il en a profité pour me trahir au profit d'un associé dont je ne soupçon nais pas la canaillerie. En attendant, ponctuait Mme de Rhuys, ils sont tous deux sous les verrous... - - - Copyright by Arthur Dernede, 1528. fous droits <io reproduction et traduction réservé» pour tous paya.\nN'empêche, faisait observer Ker groix, qu'ils avalent admirabirment combiné leur plan... et que si Poker d'As n'avait pas apporté au juge la preuve de foutes leurs machinations, j'étais perdu. Au nom de Poker d'As, la marquise n'avait pu réprimer un léger tressaille ment... Mais, tout de suite, elle se res saisit... Et assise sur un canapé, elle continua â écouter Huguette qui. se rapprochant de son fiancé, demandait : Vous l'avez vu, ce Poker d'As î Non. Devant l'évidence de sa révé lation, M. Jonvelie n'a pas Jugé utile de nous confronter. » Tout ce que je puis vous dire, c'est que Poker d'As a été arrêté à l'usine, où 11 avait réussi h se faire engager comme aide-cotnptabie. Et c'est RU moment où il venait de s'emparer des documents qui établissaient que les piè ces sur lesquelles M. Jonvelie se basait, étaient fausses, que la police lui a mis la main au collet. Alors, Interrogeait Huguette, c'est Poker d'As qui n remis iul-mérae ces papiers à la justice ? Parfaitement. Huguette se retourna vers sa graad'- mère et lui dit : Ne trouvez-vous pas que c'est étrange ? Mme de Hhuys eut un geste évaslf. Huguette poursuivait : Est-on bien sûr que c'est lui qui a tué mon père 7 Bâillonnée, la marquise se tut. Elle ne pouvait rien répondre... Mais Hervé répliquait : II paraît qu'on a relevé contre lu! des preuves accablantes. Huguette s'écriait : Enfin, qui est-n 1 D'où vleat-U, ce Poker d'As ï\nKergrois déclarait : il n refusé de révéler son Iden tité. Ce doit être un de ces bandits Internationaux, tels que, depuis la guerre, on en rencontre beaucoup trop dans notre capitale. Huguette observait : Si bas que soit tombé ce scélérat, il faut tout de même qu'il ait conservé un vague fond de droiture pour n'avoir pas voulu qu'un Innocent pay/lt pour le coupable. C'est exact, acquiesçait Hervé... mats cela est cependant très troublant. Et s'adressant à ta marquise, il ajouta : Qu'en pensez-vous, madame ? Mme de Rhuys répondait : Je suis trop profondément chré tienne pour chercher il sonder les des seins de la Providence. M. de Kergroix embrassa avec res pect la main qu'elle lui tendait... Puis il reprit : , je vous demande la permission de vous quitter... Oh ! pour très peu de temps... Mais il faut que je me rende il l'usine... Je n'ose songer h ce que je vais y découvrir. Mon pauvre ami, soupirait Hu guette. Mais redressant fièrement la tête, le jeune industriel s'écriait : Je suis prêt il la lutte... et avec de la volonté et du. courage... il n'y a pas de désastre que l'on ne puisse réparer. Avec conviction. Huguette affirmait : Hervé, j'en suis s (Ire. vous serez vainqueur. Lu marquise contempla avec une expressiou de tendresse infinie, Huguette et Hervé qui échangeaient ce que le poète anglais Byron appelle un « regard d'âmes ». Et lorsque Hervé s'en fut,\naccompagné par Huguette, et eût disparu avec elle, Mme de Rhuys murmura '. Pourquoi faut-il que mon fils sott la rançon de leur bonheur ? Huguette revenait vers elle toute radieuse de son si chaste et si grand amour. Elle s'en fut s'asseoir près de su grand'mêre, qui avait repris sa place sur le canapé... Que je sui3 heureuse, afflrma t-e11e... Et tout en lui prenant les mains, elle s'écria : Vous m'aviez dit : « Courage et patience ! s Vous aviez raison... Et puis, j'étais sûre que mon père nous protégerait. Incapnble de maîtriser plus long temps son émotion, Mme de Rhuys s'écriait, les .veux pleins de larmes : Ne m'en parle plus, car 11 me sem ble que je viens de le perdre une seconde fois. Et sa tête, sa pauvre tête de bâil lonnée, retomba sur le dossier du canapé.- Huguette se laissa tomber ft genoux, embrassant ses mains, tout en disant : —> Pardonnez-moi d'avoir réveillé en vous tant de douleur... mais jusqu'ici vous me parliez souvent de lui— et je croyais... Ne m'en veux pas. ma chérie, de cet instant de défaillance. Et tout en promenant lentement sa main sur les cheveux blonds de sa petite fille. elle fit : Tu peux me parler de lui encore. Non, pas aujourd'hui. Si, ma chérie... j'ai eu tort de te dire cela, mais ii ne faut pas trop m'en vouloir. Vous en vouloir, à vous, la meil leure !\nCest presque un blasphème qui m'a échappé. Ne dites pas cela ! Parfois mon excès de peine me rend injuste au point de troubler la joie des autres... Grand'mêre 1 Nous parlerons encore souvent de lui... il le faut... car 11 me semble que parler de lui c'est parler avec lui... Tu me comprends bien, n'est-ce pas ? Oh ! oui, bonne maman. Et presque malgré elle, Mme de Rhuys fit : Il t'aimait tant !... et si tu savais... si tu pouvais te douter... qn'elle se laissait tout fi coup entraîner trop loin, ia marquise reprit r Je puis te le dire maintenant... S! ton père ne s'est pas remnriè, ce n'est pas seulement parce qu'il avait conservé le souvenir impérissable de ta pauvre maman, mais encore parce qu'il ne vou lait pas risquer de refaire sa vie avec t une femme qui n'aurait pas eu pour toi l'affection dont il voulait que tu fusses entourée. Et se laissant aller à une évocation d'un passé qui revivait pour elle, la noble femme poursuivait : I Tout à l'heure, quand vous parliez, Hervé et toi, il me semblait que je reve nais S plus de vingt ans en arrière et que c'était ta maman, à qui tu ressera- I bles tant, qui était là avec ton père quelques jours avant leur mariage... Et puis, tout à coup, la pensée affreuse que Je ne reverrais plus jamais mon fils, que sa voix s'était éteinte à son tour, m'a empoignée, déchirée... J'ai voulu éloigner de mol ce calice d'amertume... J'avais tort... et je n'étais qu'une Ingrate... puisque c'est lui... j'en suis\nsûre, qui a inspiré à Poker d'As !e geste grâce auquel ton fiancé t'a été rendu. Mais alors, grand'maman, cet ami dont vous m'aviez parlé ?... Sentant qu'elle avait été sur ie point de laisser échapper son secret, Mme de Xthuys s'empressa de déclarer : Je ne puis te le nommer, car il m'a fait jurer de ne jamais révéler son nom à personne. J'aurais tant vouln lui dire merci ! La marquise, désireuse de mettre fin il un entretien qui ravivait l'inguérissa ible plaie morale dont souffrait son âme, reprit avec un accent de tendresse toute maternelle : Ma chérie, ne pense plus qu'à ton bonheur reconquis... Evade-toi toute de l'affreux cauchemar que tu viens de vivre pour savourer le beau rêve devenu réalité. Vous avez raison, granû'mère... toujours raison, déclarait la jeune fille. » Mais je voudrais, cependant... Elle s'arrêta. Voyons, parle... invitait la marquise. J'ai peur de vous faire encore de la peine. Pourquoi 1 En vous pariant... De ton père ?... Non. ma chère enfant, rassure-toi, tu peux tout me dire, au contraire. Si la pureté de ton regard, la douceur de ton sourire ne m'ont pas fait oublier ma douleur, elles m'en ont du moins atténué l'amertume. Eh bien ! bonne maman, reprenait Huguette, persuadée, comme vous, que c'est mon père qui, de là-haut, m'a pro tégée, je voudrais aller porter quelques fleurs ià-bas où 11 repose. Mme de Rhuys ferma les yeux et parut se recueillir... Mais c'était pour ne point laisser apparaître l'émotion iquc lui causaient, plus que toutes les\nprécédentes, les dernières paroles que venait de prononcer sa pettte-tille. Bile se disait en effet : C'est sur ia tombe de l'outre qu'elle va prier... Mais fille songeait aussi : Robert a voulu qu'il en fût ainsi pour l'honneur de notre nom... J'ai Juré que Je ne dirais rien... Je dois me taire i Et, rouvrant les yeux, elie eut l'hé roïsme de sourire à Huguette et de lui dire : Va, ma chérie !... Je suis trop fatiguée pour t'accompagner... Mais, moi aussi... je vais prier pour ton père !... XX Simone et Huguette Après le départ de sa petite-fllle,. Mme de Rhuys était remontée dans ses appartements particuliers... et pendant de longs instants, elle avait concentré sa pensée sur son Bis bien-almé... don nant libre cours à son chagrin... Elle ne se faisait aucune illusion... A moins du miracle annoncé par le Père d'Évron, son flls était perdu. Persuadée, et nous avons vu combien elle avait raison, qu'il se refuserait non seulement à dévoiler à la justice sa véri table identité, mais encore h fournir le moindre renseignement sur celle qu'il avait endossée, elle redoutait, non sans, raison, que les jurés ne se montrassent implacables et ne condamnassent à mort ce mystérieux Poker d'As dont le mu-- tisme était si bien fait pour leur inter dire la moindre pitié... Et dans son désespoir, elle se représentait déjà son t\\ls payant de sa tête son sublime men songe, et martyr de son silence, expiant uu crime qu'il n'avait pas commis ! (A suivre.) Film Sté Ciuéroœen». Eilit. Palhé-ConsorUu*.\n21 .4 -28\n............................... — DIMANCHE - ILLUSTRÉ Magazine en couleurs ■ 16 pages -50 centimes : 1 11 • Publie dans son numéro d'aujourd'hui : • ; Le roman de la vie de ! RICHARD WAGNER! • i ■' m • Un attachant conte d'action: ; LE DERNIER CAÎN D'intéressants et pratiques renseignements sur : L'Orientation professionnelle j : Les célèbres pages en couleurs : ■ BICOT, PRÉSIDENT DE CLUB Zig et Puce et le Pingouin \"Alfred\" ! et toutes les rubriques habituelles • ; dodbmentaires, historiques ou pratiques. : | INSTRUIRE EN AMUSANT : est toujours la formule de ; DIMANCHE-ILLUSTRÉ i Spécimen franco : 20, m d'Enghion, Part*. / '• ..X\n","SERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET DU tDimn\nL'INTERVENTION DES PUISSANCES EN CHINE\nCinq destroyers américains et un déta chement de marins japonais sont arrivés à Tsing-Tao, où l'état de siège est proclamé\nLondres, 20 avril (dép. Petit Parisien.) Un message British United Press de Pékin annonce que les sujets américains dans la région du Chanto. ng ont reçu de leur légation l'ordre de quitter d'ur gence cette province en raison du péril croissant que leur fait courir la guerre civile.\nD'autre part, un message Router de Changhal signale que l'état de siège a été proclamé à Tsing-Tao et que l'accès du port a été interdit aux civils. Actuel lement, les destroyers américains Uul bert, Xoa, S'tcart, Pruitt et Preble sont dans les eaux de Tsing-Tao où, par con tre, ne se trouve aucun navire britan nique. suivant des informations de Pékin, aucun renfort n'a été envoyé dans le Chantoung par l'armée de Feng Tien, Le maréchal Tchang Tso Lin aurait massé des forces importantes à Tchen-Tchéou pour tenter de barrer la route aux na tionalistes dans le cas où l'armée de Tchang Tsung Tchang serait complète ment défaite. A Pékin même, où dans les milieux officiels ou ne paraît pas s'émouvoir outre mesure des événements, la situa tion reste normale. Par ailleurs, un message British United Press de Tokio, s'autorisant d'un communiqué du ministère de la Marine, fait connaître qu'un détachement de cinq cent cinquante marins japonais est arrivé aujourd'hui à Tsing-Tao et que le croiseur Kasuza, ayant à bord un contingent de deux cents hommes, vient de quitter les eaux de Yokosuka à des tination de Tsing-Tao. Le gouvernement de Pékin proteste contre l'envoi de troupes japonaises La légation chinoise à Tokio, repré sentant le gouvernement de Pékin, a protesté contre l'envoi de troupes japo naises dans le Chantoung. On cuoit que le gouvernement de Nankin va faire une protestation analogue. Un communiqué du ministère des Af faires étrangères nippon déclare que « le gouvernement n'a aucunement l'inten tion de soutenir l'une ou l'autre fac tion en Chine et répète que l'envoi de troupes ne constitue qu'une mesure de précaution légitime et inévitable n'im pliquant en rien des intentions hostiles à l'égard de la Chine ou un désir de faire tourner les événements militaires soit en faveur du Sud, soit en faveur du Nord. »\nL'AFFAIRE DES MITRAILLEUSES\nLes experts de la S, D. N. rentreront ce soir à Genève, on ils achèveront la rédaction de leurs rapports\niGcnèvé, 20 avril (dép. Petit Parisien.) La commission qui avait été envoyée ■par la Soeiélé des nations à Saint-Got thard. en Hongrie,- pour procéder à une enquête sur l'affaire des mitrailleuses, a terminé ses travaux et est attendue demain soir à Genève. Les membres de la commission res teront quelques jours à Genève pour rédiger le rapport dans lequel ils indi queront les observations qu'ils ont pu faire à Saint-Gotthard. Ce document sera ensuile transmis au comité des Trois du conseil qui est chargé de suivre cette hffaire.\nLes Trois se réuniront le mois pro iehaiu à la Haye, et non à Paris comme le bruit en avait couru, pour prendre connaissance du rapport de la commis sion d'enquête et préparer une résolution qu'ils soumettront au conseil de la S.D.N. d -, !a session ordinaire s'ouvrira à Ge nève le 4 juin.\nUN DISCOURS DU COMTE BETHLEN CONTRE LE TRAITÉ DE TRIANON\nII y a sept ans que cet homme d'Etat préside le conseil des ministres hongrois\nBudapest, 20 avril [dép. Havas.)\nLe parti gouvernemental a tenu une réunion solennelle pour fêter le comte Bethlen, président à l'occa sion du septième anniversaire de ses fonctions. Le comte Bethlen, qui a été salué par des applaudissements prolon gés, a reçu un magnifique album et une plaquette, avec les photographies et les signatures des membres du- parti. Le président du Conseil a prononcé un (discours, dans lequel il a déclaré no tamment : A Trianon, on a prononcé un juge aient sur la nation hongroise, mais je crois que l'histoire en fera la revision fet nous avons le devoir de préparer cela par l'accumulation de forces morales. Nous voulons démontrer au monde entier que celui qui rend justice à la Hongrie fait aussi droit aux grandes Idées de l'humanité. Nous n'avons pas besoin d'accélérer cela par des moyens artificiels, parce que cela ne nous pro curerait qu'une demi-victoire, tandis que nous tâchons d'atteindre la pleine vic toire de la justice et de la vérité.\nAPRÈS L'ATTENTAT DE MILAN\nMilan, 20 avril [dép. Four/lier) Le procès des auteurs présumés de l'attentat contre le roi aura lieu à Milan où depuis le 13 avril se trouvent tous les membres du tribunal extraordinaire. Le procès ne durera que deux séances. C'est le général Sauna qui présidera. On ne donnera aucune miblicité à ce procès.\njUn des condamnés du « Royal Oak » le capitaine Daniels renoncerait à la marine\nLondres, 20 avril (dép. Radio.) Le Bail]/ Chronicle annonce que le feapitaine de frégate Daniels, condamné récemment à Gibraltar, à la suito des Incidents du Royal Oak, a décidé de renoncer définitivement à la carrière maritime, malgré la promesse que le ■premier lord de l'Amirauté a faite qu'il pourrait être appelé à «un autre com mandement si l'occasion se présentait. Le capitaine Daniels se serait déjà mis len quête d'un emploi civil.\nLes obsèques de lord Trematon ont été célébrées hier à Londres\nLondres, 20 avril {dép. Petit Parisien.) Les obsèques de lord Trematon, vie lime, comme on le sait, d'un tragique ac cident d'auto, ont eu lieu aujourd'hui à \\V'indsor.\nLe service religieux auquel assistaient Je roi, la reine, le prince de Galles, le Hue de Gloucester, le prince George et ïe duc et la duchesse d'York, a été cé lébré dans la chapelle Saint-George où, len hommage au défunt, flottaient les bannières des chevaliers de la Jarre tière.\nAprès l'office religieux, le cercueil a été transporté dans le caveau de la famille, distant seulement de quelques Jpas de 1.1 tour Henri 11. Suivant un message Rouler, du Cap, lin service religieux a été célébré égale ment dans cette ville. j\nLE TRAITÉ D'ARBITRAGE ITALO-AMÉRICAIN\nRome, 20 avril ( dép. Petit Parisien.) Tous les journaux s'accordent à sou ligner l'importance du traité d'arbitrage signé' à Washington par les gouverne ments italien et américain, qui atteste la volonté du gouvernement fasciste de réaliser une politique de paix dont M. Mussolini est partisan convaincu. Telles sont les conclusions qui se dé gagent des commentaires que la plupart des journaux consacrent au texte du traité tel qu'il est publié en résumé. Le règlement des questions en sus pens sur une base amicale avait permis a l'ltalie et aux Etats-Unis d'envisager la conclusion d'un accord de plus vaste envergure, revêtant un caractère général, et ce résultat est atteint aujourd'hui. Le Giornale d'itatia, relevant l'impor tance du traité, dit qu'il emprunte une importance particulière aux négociations que les Etats-Unis ont engagées avec la France et les autres puissances eu ropéennes, ainsi que le Japon, pour la mise de la guerre hors la loi.\nUn nouvel appel des nationalistes allemands\nIls demandent que le président d'Empire soit en même temps président de l'Etat prussien Berlin, 20 avril (dép. Bavas.) Comme suite à son appel électoral, le parti nationaliste allemand publie, rela tivement à son attitude à l'égard de la Constitution, une résolulion demandant notamment que le président d'Empire soit en môme temps président de l'Etat prus sien.\nLe président d'Empire devra convoquer le président du Conseil prussien suivant les mêmes principes que ceux relatifs à la convocation du chancelier. Le prési dent d'Empire devra, en outre, avoir le droit de réunir dans la même main les fonctions de chancelier et de président du Conseil prussien. Les pouvoirs consti tutionnels du président devront égale ment être élargis. 11 devra avoir le droit de convoquer un gouvernement dont l'existence ne sera pas mise constamment en jeu par un vote de défiance du Par lement.\nLe désastreux séisme de Bulgarie\nLondres, 20 avril ( dép. Petit Paris.) Suivant un message Exchange Tcle graph de Sofia, les dernières informa tions parvenues du théâtre de la catas trophe révèlent que les effets du trem blement de terre ont été plus désas treux encore que ne le laissaient supo ser les bruils les plus alarmants. Dès maintenant, il est acquis que, dans la ville de Philippopoli seule, il y a eu plus de cent morts, et que lo nombre des maisons détruites dépasse cinq mille. A Sofia même, des centaines d'habitants campent dans les parcs et sur les pla ces publiques, et de nombreuses famil les quittent la ville.\nUN TÉLÉGRAMME DE M. DOUMERGUE AU ROI BORIS\nLe Président de la République a adressé au roi Boris de Bulgarie un télégramme pour lui exprimer ses senti ments de sympathie à l'occasion du séisme qui vient de ravager la Bulgarie.\nUne déclaration au Parlement turc du ministre des Finances snr la question des coupons\nAngora, 20 avril [dép. Havas.) Au cours de la discussion du budget, au Parlement, le ministre des Finances, parlant de la question des coupons, a déclaré :\nGrâce à l'extrême bonne volonté dont nous avons fait preuve, les négo ciations relatives aux coupons seront ter minées incessamment. La République, qui a hérité des charges accumulées par l'ancien régime, a proposé la somme la plus élevée que lui permette sa solvabi lité. Si les questions encore en suspens, qui peuvent être considérées comme secondaires, sont re'glées rapidement, ainsi que nous le souhaitons, nous com mencerons les paiements réguliers pré vus par les conventions.\nLe prince Carol de Roumanie en Belgique\nBruxelles, 20 avril [dép. Havas.)\nUn collaborateur de la Libre Belgique a pu avoir une conversation avec l'une des personnes qui accompagnent le prince Charles de Roumanie. « Le prince Charles, a-t-on déclaré au journaliste, sait avec quelle délica tesse Bruxelles a toujours accueilli les exilés. Il a confiance que bon accueil sera réservé aussi à un parent du roi Albert et au fils d'un souverain qui combattit pendant la guerre avec les alliés contre un ennemi commun. »\nA une dernière question du journa liste, il a été répondu que, si le prince se trouvait bien à Bruxelles, il pourrait y prolonger son séjour.\nMenaces de mort, à Copenhague contre le consul allemand\nLondres. 20 avril [dép. Petit Parisien.) D'après un message Exchange Tele graph de Copenhague, le consul d'Alle magne dans cette ville, M. Kruger. en rentrant chez lui la nuit dernière, a aperçu fixé sur la porte d'entrée de son domicile, un morceau de papier por tant ces mots : « Mort à vous. Je vais venir cette nuit. » Des détectives armés tint monlé la garde toute la nuit à la résidence du consul, mais il ne s'est rien produit.\nLE DOUBLE TOUR DU MONDE\nDE DEUX JAPONAIS\nNew-York, 20 avril (dép. Times.) M. Araki, commerçant japonais qui voyage autour du monde en allant dans la direction de l'est, avec l'espoir de ren trer à Tokio avant M. Ryukichi, qui, lui, se dirige vers l'ouest, est arrivé à New- York. Les deux hommes ont permiS6ion d'employer tous les moyens de locomo tion. M. Araki va s'embarquer sans retard pour l'Europe. II compte croiser son concurrent, qui se trouve actuellement en Sibérie, la semaine prochaine à Londres.\nLES TENNISMEN FRANÇAIS REVIENNENT EN FRANCE\nLe Cap, 20 avril {dép llavas.) Les tennismen français Borotra, Bru gnon, Landry, Boussus, qui viennent de remporter une brillante victoire sur l'équipe d'Afrique du Sud, après avoir obtenu de nombreux succès en Amérique du Sud et en Australie, se sont embar qués hier pour la France. Avant son départ, le capitaine de l'équipe, Borotra, a fait i'éioge de la qua lité du jeu pratiqué en Afrique du Sud. Il a dit que la France peut se considérer heureuse d'avoir gagné et a ajouté qu'il retournerait bientôt en Afrique du Sud pour ses affaires, qu'il ferait coïncider avec des épreuves sportives.\nBruxelles. La famille royale est de re tour de Copenhague. Sir Austen Chamberlain et sa famille, voyageant Incognito, sont arrives i Bruxelles venant de la Haye.\nLondres. L'heure d'été entrera en vi gueur le dimanche su avril, A 2 heures du matin, _\nLB \"Bremen\" ne sera remis en étal que dans une semaine au mains\nSon pilote a déclaré quil retourne rait en Europe par la voie des airs New-York, 20 avril (il. n. corr. parlicul.) Un second avion qui, conduit par le pilote canadien français Roméo Vachon, était parti 11 y a trois jours pour Grcen ly, en est revenu ce matin, ayant à bord un certain nombre de journalistes ci de photographes. Une violente tem pête de neige l'empêcha d'aller jus qu'au lac Sainte-Agnès et le contraignit à atterrir au village du Sacré-Cœur, à soixante kilomètres de la Malbaie.\nUn correspondant canadien, revenu do Greenly par cet avion, déclare que le capitaine Kœhl évalue à cinq ou six jours au moins le temps nécessaire pour remettre 1 e%Bremen, en état de voler à partir du moment où les pièces de re change seront .parvenues dans l'île. Suivant le même correspondant, Kœhl et von Hunenfeld comptent, une fois les réceptions de New-York termi nées, reconduire le llremen *en Europe par la voie des aire, ajoutant ainsi à la gloire d'avoir été les premiers à tra verser l'Atlantique Nord d'est en ouest celle d'accomplir le premier voyage al ler et retour.\nAu lac Sainte-Agnès, toutes les piè ces nécessaires sont à pied d'oeuvre. Fitzmaurice et Mlle Bertha Junkers n'at tendent plus que l'arrivée du monoplan trimoteur géant Henry-Ford qui, parti do Détroit ce matin à 7 heures, atterrira à Sainte-Agnès probablement dans la soirée. Bourdin.\nLE MAJOR FITZMAURICE RETOURNE A GREENLY\nOttawa, 20 avril (dép. Times.) Un avion trimoteur,, piloté par M. Bert Balchen et M. Floyd Bennett, est parti de l'aéroport Ford, de Détroit, ce malin, à 7 heures, pour Murray-Bav, où il est arrivé cet après-midi, pour prendre et conduire à l'île Oreenly le major Fitz maurice et un mécanicien.\nOn confirme qu'au cas où le Bremen ne pourrait être réparé, un avion de secours sera rais à la disposition des trois aviateurs pour leur permettre d'at teindre New-York.\nNew-York dépensera 60.000 dollars pour recevoir les aviateurs du \"Bremen\"\nNew-York, 20 avril (dép. Radio.) Le conseil municipal de New-York vient de voter un crédit de 60.000 dollars qui sera consacré à l'organisation de réceptions diverses en l'honneur des aviateurs du Bremen. On s'attend à ce que les aviateurs arrivent le 26 avril à Washington, où ils seront reçus officiellement par le pré sident Coolidge et les membres du gou vernement américain.\nUn fourgon de l'express de Paris prend feu à Orange\nLes bagages et colis qu'il contenait ont été détruits\nAvignon, 20 avril (dép. Petit Parisien.) Le fourgon de tête de l'express ve nant de Paris a pris feu vers 13 heu res, un peu avant son arrivée en gare d'Orange. L'alarme a été donnée par le chef de train, .et le wagon a pu être dirigé à temps sur une voie de garage où le fou l'a entièrement détruit. Les bagages et colis divers qui y étaient enfermés sont complètement perdus, et on estime à plusieurs centaines de mille francs le chiffre des dégâts. il n'y a eu aucun accident de per sonne.\nL'explosion d'un canot automobile sur le lac de Genève était due à une main criminelle\nThonon-les-Bains, 20 avril (dép. P. P.) Le 7 avril dernier, un canot automo bile des chantiers navals Excelsior sau tait sur le lac de Genève, au. large d'Am phion-les-Bains, et ses passagers échap paient par miracle à la mort.\nLes causes de l'explosion apparurent très suspectes, et des morceaux du bateau furent envoyés à Paris au labo ratoire central.\nL'analyse a démontré que l'accident a été causé par une charge d'explosif d'environ 125 grammes. On se trouva, donc en présence d'un attentat criminel.\nUn électeur mécontent arrêté pour outrages et menaces aux employés de la mairie de Marseille\nMarseille 20 avril [dép. Petit Parisien.) Un électeur, Gustave Chipponi, em ployé. se présentait l'autre soir au ser vice des listes électorales de la mairie accompagné de deux personnes pour ré clamer la rectification de diverses er reurs « préjudiciables, disait-il, aux intérêts de M. Sabianl, candidat commu niste dans la 3\" circonscription. » Fort mécontent il injuria les employés et .les menaça tant et si bien qu'il a été arrêté aujourd'hui et écroué à la dis position du parquet pour port d'arme prohibée, outrages et menaces de mort.\nOn arrête un journalier dont la femme est morte empoisonnée\nAmiens, 20 avril [dép. Petit Parisien.) Il y a huit jours, M. et Mme Van de Laéru, travailleurs agricoles belges, de meurant à Yillers-Tournelle, étalent trouvés empoisonnés chez eux. La femme était morte, l'homme put être ranimé.\nCet empoisonnement parut suspect et les viscères de Mme de Laëre furent envoyés au laboratoire. Van de Laëre, complètement remis, est sorti de l'hôpital et le parquet d'Amiens l'a fait arrêter et conduire devant M. Cubquoy, jupe d'ins truction. Mais à toutes les questions qui lui ont été posées, il a opposé un mu tisme absolu.\nCollision à terre entre deux avions sur un aérodrome anglais\nLondres, 20 avril (dép. Petij. Parisien.) line collision peu ordinaire' s'est pro duite aujourd'hui à l'aérodrome de Brigham Field, entre deux avions trans portant des passagers. Par suite d'une erreur dans la manœuvre au moment de l'atterrissage, 'l'un des appareils est allé donner du nez contre l'autre,, qui venait de se poser sur le sol. Les deux aéroplanes ont subi de graves avaries, mais aucune personne n'a été blessée.\nTROIS AVIATEURS TUÉS A POLA\nPola, 20 avril (dép. Havas.) Un avion est tombé sur le sol dans l'île Lusstno. Il a pris feu et les trois aviateurs qui se trouvaient à bord ont été carbonisés.\nLES GRANDS RAIDS AÉRIENS\nPAILLARD ET COUDOURET CONTINUENT LEURS ESSAIS Les pilotes Paillard et Coudouret ont fait de nombreux essais de décollage et d'atterrissage hier après-midi au Bour get. de 10 h. 30 à 18 heures, à bord de l'avion France. Au cours d'essais de vitesse sur base, la vitesse de plus de 200 à l'heure a iété atteinte..\nLE PETIT PARISIEN\nLE CROISEUR \"COLBERT\" A ÉTÉ LANCÉ HIER A BREST EN PRÉSENCE DE L'AMIRAL VIOLETTE\nBrest, 20 avril (dép. Petit Parisien.)\nC'est .pas un temps gris et pluvieux que le nouveau croiseur de 10.000 tonnes Colbert, dont, le premier rivet avait été posé le 12 juin 1927 par M. Levgues. mi nistre de la 'Marine, a été lancé cet après midi.\nLa cérémonie a été présidée par le vice-amiral Viollette, chef d'état-m.i.jor général de la Myrine, arrivé ie matin même et qui a prononcé un discours ren dant hommage à l'activité de l'arsenal qui, en dix mois .exactement, a pu cons truire lo Colbert.\nUne foule nombreuse avait envahi tous les points d'où l'on pouvait voir la mise à l'eau du bâtiment. A partir de 14 heu res, les personnages officiels prennent place dans la iribune élevée au pied du croiseur pendant que joue la musique des équipages de la flotte. Mais voici l'heure : 15 h. 10. Les ouvriers enlèvent les madriers dressés sous la coque. Un coup de sonnette indique que la saisine, pièce de tôle retenant le croiseur, est attaquée au chalumeau. Deuxième coup de sonnette : le chalumeau fait son œuvre, la saisine s'écarte progressive ment. Troisième coup de sonnette : le croiseur est libéré, il glisse doucement sur trois mille kilos de suif et, finale ment, 6'immerge dans un formidable éolaboussement. La Marseillaise éclate. La foule pousse des vivats. Le croiseur s'immobilise sur la Penfeld. Lo Cotbert a 194 mètres de iong et 19 m. 25 de large. Sa vitesse sera de 33 nœuds 5. Sa puissance défensive a été augmentée aux dépens de sa puis sance motrice.\nDans quelques jours, on mettra en chantier un nouveau croiseur du type Colbert. le C-3. non plus à la cale du Point-du-Jour mais à Laninon. Ajoutons qu'à l'occasion de ce lancement, une journée de congé payée a été accordée aux ouvriers de l'arsenal de Brest.\nLe D r Rétif, assistant de M. Lumière est tué à L/on par une femme qui apprenait à conduire une auto\nLyon, 20 avril (dép. Petit Parisien.) Co soir, vers 18 heures, une automo bile pilotée par une femme qui appre nait à conduire a renversé, à la des cente du tramway de Mon plaisir, le doc teur Rétif, assistant de M. Auguste Lumière.\nLe blessé, très grièvement atteint, a été transporté aussitôt dans une clinique où il est mort vers 20 heures, après avoir été trépané.\nExtradé hier, lord Terrington a quitté la France, pour l'Angleterre\nAvant son départ, il a remercié ceux qui l'avaient approché de leurs soins et de leurs attentions\nBoulogne-sur-Mer, 20 avril (dép. P. P) Lord Terrington, parti ce matin de Douai, à 8 h. 45, par auto, en compagnie de lady Terrington venue_ le chercher, est arrivé ici à 16 h. 15. Lo voyage s'est effectué sans incident, coupé par une halte à Hesdtn pour déjeuner. Le prisonnier s'est rendu chez son avocat. M* Sergeand, et de là à la prison. Lord Terrington se montrait très in quiet à i'idée de rester à la maison d'arrêt jusqu'au soir. Mais les forma lités d'extradition furent très rapides et il fut remis aux envoyés de Scptland Yard, MM. Sturbins et Hogg. Ceux-ci décidèrent de le conduire à bord du Rlviera, qui doit appareiller à 20 h. 45 pour l'Angleterre, ,et de l'me taller dans la cabine de première classe qui avait été retenue. Lord Terrington, au moment d'embarquer, était très fa tigué et a eu une crise assez sérieuse en descendant l'escalier du pont. Lord Terrington a tenu à remercier tout le monde des attentions que Ton avait eues pour lui, et particulièrement la sœur Saint-Lambert, qui l'avait soigné avec un grand dévouement. Il part en Angleterre, convaincu de régler ses af faires et disant que « c'était parce qu'il était absent que Ton avait gaspillé son argent ».\nCréation à Halluin d'un comité pour assurer la liberté du travail aux ouvriers non grévistes\nLille, 20 avril ( dép. Petit Parisien.)\nLes ouvriers d'une usine d'Halluin, appartenant aux syndicats libres, avaient repris le travail le 11 avril dernier, mais devant l'obstruction menée par les com munistes il leur fut impossible de se rendre le matin à l'usine et ils se virent condamnés à un chômage involon taire.\nRéunis à la maison des syndicats li bres, ces ouvriers ont approuvé à l'unani mité la création d'un comité de défense ouvrière qui sera chargé de prendre les mesures nécessaires pour sauvegarder la liberté du travail et leurs intérêts légitimes, car tous les jours se produi sent des incidents et des sévices en vers les non-grévistes.\nUn dompteur blessé par pne lionne\nSaintes, 20 avril {dép. Fournier.)\nAu cours d'une représentation donnée par une ménagerie de passage à, Saintes, le dompteur Albertini a été cruellement mordu aux cuisses par une lionne qu'il faisait travailler.\nIl a été transporté dans une clinique.\nMlle Dorange est arrivée à Strasbourg\nStrasbourg, 20 avril (dép. Bavas.)\nMlle Rachel Dorante, l'écuvère qui accomplit actuellement le voyage Paris- Bucarest, est arrivée cet après-midi, à 14 h. 30, à Strasbourg. Elle repartira après-demain matin pour Stuttgart.\nUN MOULIN DE LA HAUTE-SAVOIE DÉTRUIT PAR UN INCENDIE\nThonon-les-Bains, 20 avril (dép. P. P.)\nÛn incendie s'est déclaré cq matin vers 2 h. 30, au moulin de M. Henri Giraud, sur la route d'Annemasse, à deux kilo mètres de Thonon. Réveillé par la chute des tuiles dans les combles, le meunier donna l'alarme. Sa femme et ses deux jeunes enfants durent fuire en hâte. Quand les pompiers de Thonon, préve nus par des cyclistes, arrivèrent sur les lieux, la toiture s'écroulait. Ils parvinrent, néanmoins, à sauver un autre corps de bâtiment qui commençait à flamber. Le moulin et 6es machines sont détruits. Les pertes se montent à une centaine de mille francs. Les causes de l'incendie ne sont pas nettement établies.\nOn va augmenter la puissance du phare des Baleines, près de la Rochelle\nLa Rochelle, 20 avril (d. Petit Parisien.) Le minisire des Travaux publics va faire modifier complètement les lentilles du phare des Baleines à la pointe nord ouest de l'île de Ré. Ainsi, la puissance lumineuse de ce phare électrique, oui est déjà de vingt millions de becs Carcel, sera fortement augmentée.\nRevue de la Presse\nM. ALBERT SARRAUT ET LES LOTISSEMENTS\nLa Vie. M. Albert Sarraut s'était trouvé en pré sence d'un problème particulièrement ardu et délicat, celui des lotissements. On connaît la navrante histoire de ces milliers d'em ployés et d'ouvriers, chassés des grandes villes par la crise du logement, appâtés par une publicité tentatrice et qui s'en allaient acheter dans les banlieues, au prix de toutes leurs économies, de modestes parcelles de terrain. D'humbles malsons s'édtnatent, mats à mesure qu'elles sortaient du sol, la dé ception de ces pauvres gens grandissait elle aussi. Au lien de chemins, des bour biers ; pas - d'eau, pas de gaz, pas d'égouts, pas d'électricité : bref aucune de ces com modités dont les grandes rltés nous ont inoculé le besoin. Les acquéreurs s'intitu laient des « mal lotis » et chez ces proprié taires la voix des ennemis de toute pro priété trouvait un écho. Les lotissements étalent autour de Pails surtout les labo ratoires du communisme.\nA cotte situation lamentable, aucun re mède ne s'offrait : l'Etat n'a pas l'habitude de réparer les erreurs dos individus, même lorsqu'ils ont été sciemment trompés. Les mal lofls, de leur côté, étaient trop pau vres. pour eux, aucun espoir n'apparaissait : Us semblaient condamnés à de longues an nées de misère.\nM. Albert Sarraut attendit que l'améliora tion de nos finances lui permit de demander au budget une contribution utile. Le moment venu. U prescrivit une vaste enquête sur le coût des travaux Indispensables. Cette enquête accusa le chiffre de 1.100 millions. Nullement découragé par ce résultat, le ministre de l'lntérieur sut gagner à la cause ries mal lotis M. Polncaré qui comprit d'emblée tout l'intérêt social et humanitaire de celte douloureuse question.\nLES ENVOIS D'OR\nVingt-trois millions de dollars arrivent au Havre\nLe Havre, 20 avril ( dép. Petit Parisien.) Lo paquebot France est arrivé aujour d'hui, apportant pour la Banque de France 11.687.868 dollars or en lingots contenus dans 220 barillets, qui ont été dirigés sur Paris par le train trans atlantique. D'autre part, par le De-Grasse est arrivé un chargement à peu près équi valent au précédent.\nOn arrête l'auteur d'un détournement commis au préjudice d'une succession\nSaint-Brieuc, 20 avril (d. Petit Parisien.) Un marchand forain, Henri Connart. trente-cinq ans, avait pour amie Mme veuve Gervisse, qui exploitait, à Rennes, un débit et une maison meublée.\nBien qu'interdit de séjour, Connart pas sait la plus grande partie de son temps chez sa maîtresse. Il s'y trouvait encore Morsque, récemment, elle mourut. Aussi tôt, avec l'aide de camarades, il s'empara de l'argent liquide, une quarantaine de mille francs, des valeurs, des bijoux, des objets précieux, et emporta le tout. Le 3 héritiers de Mme Gervisse s'adressè rent à la justice. Le commissaire de police de Saint- Brieuc, M. Gauthier, ayant appris l'affaire, a mis la main sur le marchand forain, qui était venu habiter à Saint-Brieuc, rue des Forges, et qui trouvé en possession de 1.800 francs, de bijoux et d'un stock considérable d'objets détournés de la suc cession Gervisse, a été arrêté. 11 s'est refusé à faire connaître ce qu'il avait fait du reste de l'argent. Connart va être conduit à Rennes et mis à la disposition du juge d'instruction de cette ville.\nDes fleuristes anglais en mission sur la Côte d'Azur\nCannes, 20 avril ( dép. Petit Parisien.)\n,Une mission composée de nombreux représentants des principales maisons anglaises d'importation de fleurs qui ont assisté au congrès de Strasbourg est arri vée sur -la Côte d'Azur. \"Les fleuristes anglais visiteront les cultures florales et les établissements de Cannes, Antibes, Mandelieu et de la région.\nPlusieurs réunions auront lieu entre les membres de cette mission et les produc teurs exportateurs* de fleurs coupées, pour rechercher les améliorations possi bles en vue de l'extension des relations commerciales entre la France et l'An gleterre.\nLa mort de M. Lebel à Mulhouse\nUNE ARRESTATION Mulhouse, 20 avril (dép. Petit Parisien.) Après une minutieuse enquête, le ser vice de la sûreté vient d'arrêter un ou vrier fondeur, un certain Heilmann, inculpé d'avoir provoqué la mort de M. Jean Lebel, que deux automobilistes trouvèrent grièvement bleseé dans la rue, la nuit. Interrogé, Heilmann a fait des aveux. Il a déclaré qu'il avait giflé M. Lebel, qui l'avait taquiné et l'avait fait tomber ainsi sur le macadam. M. Lebel se serait mortellement blessé. M. Blétry, juge d'instruction, appré ciera si la version donnée par Heilmann est acceptable.\nMort d'un conseiller général\nFougères, 20 avril ( d. Petit Parisien.) M. Henri Le Templier, conseiller géné ral cWlle-et-Vilaine, vient de mourir dans son château des Roussières, à l'âge de soixante-huit ans, après une longue maladie. Ses obsèques ont eu lieu aujourd'hui à Châtillon-en-Vendelais, commune dont il était maire depuis de nombreuses années.\nUN HIVERNANT ARRÊTÉ A NICE\nNice, 20 avril (dép. Petit Parisien.)\nA la suite de nombreuses plaintes par venues au parquet, la police a ouvert une enquête sur les agissements du comte Fernand Bnudisson de Poinchv de Riche bourg, demeurant sur la promenade des Anglais, que l'on accusait de se livrer à des actes immoraux sur les élèves d'une école du quartier. L'enquête établit la véracité des faits et le comte de Poinchy de Richebourg reconnut sans hésitation ce qu'on lui reprochait, mettant ses actes sur le compte d'incompréhensibles \"mo ments d'aberration. A la suite de ses aveux, il a été écroué.\nUn cambriolage près de Poitiers\nChîLtellerault, 20 avril (dép. P. Parisien.) Mme veuve Sornet.'qui habite au Re zeau, commune de Marigny-Chemireau, arrondissement de Poitiers, rentrant chez elle après quelques jours d'absence, cons tate que la fenêtre de sa maison était ouverte. Une armoire avait été fracturée et les tiroirs en avaient été sortis. Vingt mille francs en bons de la Défense na-\ntionale, plus deux billets de 1.000 francs et une centaine de francs en or avaient disparu. Le voleur avait dû passer pSr la porte d'un bâtiment donnant dans le cellier.\nUNE SOIRÉE D'ESCRIME A LA SALLE WAGRAM\nDevant une élégante assistance s'est dé roulée à la salle Wagram la soirée d'escrime organisée par la Société de secours mutuels des maîtres d'armes, que préside M. Lucien Gaudln. Le match franco-belge de fleuret se ter mina par le succès de l'équipe française qui triompha par 8 victoires (René Hnussy 3, Splnosl 3. Félix Ayat 2) à une (Hyttendael 1. Hansl o, Deleu 0). Les assauts donnèrent lieu à de belles passes d'armes et mirent en relief les qua lités de combativité des Belges qui durent cependant s'incliner devant la science plus grande des français. Le match de sabre permit au champion de Belgique Storder de triompher de l'excellent amateur français Jean Lacroix, par 10 tou ches à 9 reçues ; à l'épée, le maître belge I Léon Tact prit le meilleur sur le profes seur français Baudat, par 10 touches à 3,\nDANS LA RÉGION PARISIENNE\nEURE-ET-LOIR\nDécouverte archéologique\nUn habitant du hameau de Neuville-les- Bois, près de Chadaincourt, a récemment mis au jour deux cent trente-neur pièces de monnaie romaine de quatre-vingt-huit types différents. Ces pièces sont dans un état de conservation remarquable. Les groupement* commerciaux et industriels Le comité de la fédération des groupe ments commerciaux et industriels d'Eure et-Loir a constitué son bureau comme suit : président fondateur. M. Fresneait ; président honoraire, M. Vidon ; président M. Jean ; vice-présidents, MM. Foiret. Paul Lelong Duty-euil et Haussy ; secrétaire, M. MassotJ trésorier, M. Dezarnaud ; vice-secrétaire, M. Fleurant.\nLOGRON. Un sexagénaire, M. François Coudray, a été trouvé pendu à son domicile. Ce suicide est attribué à la misère. VERT-EN DPOtJAIs. La gendarmerie a arrêté et écroué le Journalier Charles Méri mée, récemment condamné a un an de prison pour escroquerie par le tribunal d'Evreux. VOVES. On a découvert, près d'une meule, le cadavre d'un ouvrier agricole, Pierre Fouchon, cinquante-cinq ans, origi naire de Lambaile (Côtes-du-Nord). Il s'agit d'une mort naturelle.\nOISE\nBRIffVILLERS -LA - MOTTE. Furieux d'avoir été congédié, le vacher tchécoslo vaque François Orlowski, trente-deux ans, menaçait de mort un ouvrier qu'il rendait responsable de son renvqi. A ce moment le domestique Dominique Baëtens intervint pour les séparer. Mal lui en prit, car c'est lui qui fut frappé d'un violent coup de fourche & la tête. Orlowski a été arrêté. CATILLON. une jeune ouvrière, Mlle Eu gène Htgnez, revenait le soir de Saint-Just. lorsqu'elle fut assaillie par un individu qui chercha à s'emparer de Son sac a main. L'ar rivée d'un cycliste mit l'agresseur en fuite.\nSEINE\nLe cambrioleur fut trop bavard On se rappelle que des cambrioleurs pé nétraient dans la nuit de lundi dernier, dans réalise Notre-Dame de Boulogne, oû lis fracturaient les troncs. Or, hier, dans un café de la rue de Cllchy, un ivrogne se vantait, à qui voulait l'enten dre, d'avoir participé a cette expédition. Ses propos furent entendus du brigadier Mougel, de la police judiciaire qui, tout aussitôt, appréhenda l'ivrogne et l'amena au commissariat de Boulogne. L'homme, Lucien Giron, trente-trois ans, peintre sans domicile flxe. avoua àM. Lafllle, commissaire de police, qu'il s'était introduit dans l'église avec un « copain » et qu'ils avalent recueilli dans les troncs une somme de 800 francs. Giron a été envoyé au dépôt en attendant que 3on complice vienne l'y rejoindre. Renversé par un tram Alors qu'il traversait les voies, près de la gare de Pantin, un terrassier, M. Charles Blumhoener, vingt-quatre ans. avenue de Bobigny, à Noisy-le-Sec, a été heurté par un train. C'est dans un état grave qu'il a été admis a Tenon.\nIVRY. Le médecin de l'état Clvtl'ayant refusé le permis d'inhumer, le corps d'un Jeune manœuvre de dix-sept ans, Roger Royer, décédé & son domicile, 83. rue de Seine, a été envoyé a l'institut médico-légal. MAISONS-ALFORT. .Neurasthénique, M. Roger I.emerie, trente ans, 55, Grande-Rue, s'est suicidé en absorbant un poison violent.\nSEINE-ET-MARNE\nMELUN. Son frein s'étant rompu, un cycliste, M. Finates. est venu, au earrerour des rues de la République et des Etarrts, se jeter contre une auto. 11 a reçu des con tusions assez graves sur diverses* parties du corps.\nLa police a arrêté un nommé Gaston de Penfentenyo de Hervereguln, trente-huit ans. sans domicile, qui avait escroqué plu sieurs personnes de la ville en se faisant passer pour un ancien élève du collège. Ce personnage était déjà recherché par le par quet du Havre pour escroquerie.\nSEINE-ET- OISE\nMouillage de lait\nLe parquet de Versailles vient de ren voyer devant le tribunal correctionnel, pour mouillage de lait à 50 % et écrémage, une cultivatrice, Marie Stéphane, domiciliée roule de Poissy, à Achères. Le remisier Cousin est condamné à Versailles\nDevant le tribunal correctionnel de Ver sailles a comparu hier un remisier, Edmond Cousin, habitant Marly-le-Roi, qui n'avait pu restituer à une de ses clientes, Mme Flé chelle, domiciliée a Nogent-sur-Marne, des titres représentant une valeur de 120.000 fr. Il était également poursuivi pour émission d un chèque sans provision de 46.000 francs. D'autres victimes de Cousin avaient, au cours de l'instruction, retiré leurs plaintes dans l'espoir que le remisier pourrait les désintéresser après sa libération. Le tribunal a condamné Cousin à deux arts de prison avec sursis, i 75 Trancs d'amende et à 130.000 rrancs de rembourse ment, capital et Intérêts, à Mme Fléchelle.\nABLON. On a retiré de la Seine le cada vre de M. Henri Doucet. trente et un ans électricien, 3, quai Magne. Il s'agit d'un suicide attribué à la neurasthénie. ARGENTEUIL. Un ouvrier d'usine, M. Louis Peliet, trente-quatre ans, a été trouvé pendu dans la chambre qu'il occupait rue de la Pierre. On attribue ce suicide à la neurasthénie.\nBEAUMONT-SUR-OISE. Employée comme rc-mme do ménage chez M. Pommier, débi tant, 20, rue Nationale, a Beaumont, Suzanne Desalntisage, en profitait pour opérer chaque Jour un prélèvement dans le tiroir-caisse. Soupçonnée, elle fut interrogée et contrainte aux aveux. L'indélicate em ployée a été écrouée à la prison de Pon toise.\n1„ J ~ D , e ,? ' n(, ° nmis se sont Introduits la nuit dans l'hôtel tenu par M. Bouchet avenue des Alouettes. Ils ont vidé le tiroir caisse et emporté du tabac, du vin et des liqueurs, le tout pour une valeur de 1.400 fr\nArrestation du facteur indélicat de Puttelanges - les - Thionville\nMetz. 20 avril (dép. Petit Parisien.) Laissé en liberté provisoire à la suite du meurtre de son frère Pierre, le fac teur Jean Forrett, de Putteiange-ies- Thionviile, avait détourné 7.000 francs au bureau de poste où il travaille, ainsi que le Petit Parisien l'a annoncé, puis il avait gagné le Luxembourg. Revenu secrètement à Puttelange, il vient d'y être arrêté.\nUne septuagénaire tuée en Moselle\nMetz, 20 avril (dép. Petit Parisien.) Entre Grundviller et la gare de Hom haoh, une auto conduite par M. Straub ancien maire de Grundviller, Qu'accom pagnaient trois personnes a capoté dans un virage.\nM. Straub et deux de ces personnes en ont été quites pour quelques contusions sans gravité. Mais Mlle Christine Schug, soixante-dix ans, a été projetée contre le pare-brise et tuée sur le coup.\nLes obsèques de l'aviateur Védrines\nLes obsèques du sergent aviateur Fer nand Védrines, décédé accidentellement mercredi, au Bourget, auront lieu ce ma tin, à 9 heures.\nLa cérémonie funèbre aura lieu à la chapelle du Val-de-Grâce ; l'inhumation sera faite au cimetière de Pantin-Parisien.\nFAILLITES. Charles Meens, meubles, a Jolnville-le-Pont, 27, av du Parc, puis 58, quai de Polangis, enfin 38, quai Beaubourg.— Yvonne Vigneron, épouse divorcée Porcher, transports de liquides, 5 bis, rue de Cham pagne, Halle-aux-Vins. Louis Foulllen, beurres et œufs, sur les marchés, dépôt. 20, rue Louis-Braille, act. s. d. c. André Bonnefoi, vins, 13, Grande-Rue, à Asnieres. act. s. d. c.— Lupu Stem, change, 21, rue de Cholseul. Louis Balissat, dit Balicat, autos, 56, rue Raymond, act.-s. d. c. Charles Bau duin, * Etablissements Tout Acier», sièges en acier, 15, rue du Mans, à Courhevoie. Moiherat, pâtisserie, 12, rue de Seniis, à Creil, puis 5, p. Duguesclin. Marie-Antoi nette Friedrich, née Pujo, et Cie, couture pour dames, « Marie-Antoinette », 9, rue de Mlromesnll. Adolphe Vlalle, produits allm., 50, av. de Saint-Ouen. Veuve Pierre Drouaire, née Noémie Renoux, négociante en chapellerie, 3, rue Marsoulan,\nLES ACCIDENTS DE LA ROUTE\nDeux motocyclistes blessés pur une auto Mâcon, 20 avril (dép. Petit Parisien.) Une automobile venant de Toulon et conduite par un boucher de Montceau-les- Mines a pris en éeharpé une motocy clette montée par MM. Bossot, vingt ans, et Monnerey, vingt-trois ans. de Blanzy, qui ont été \"projetés sur le sol et ont eu les jambes fracturées. M. Bossot, a reçu, en outre, de multiples contusions ; son état est grave. Un voyageur de commerce de Colombes tué près de Bernay Bernay, 20 avril (dép. Petit Parisien.) M. Ernest Jaureguibert, vingt-neuf ans, représentant de commerce, rue des Arts, à. Colombes, marié et père de deux enfants, se rendait de Laigle à Brionne en auto, accompagné d'un autre repré sentant de commerce, AL Eugène Des mares, cinquante-deux ans, demeurant à la Chaussée-d'lvry (Eure-et-Loir). Arrivé sur le territoire de Menneval, près de Bernay, l'auto lit une embar dée, monta sur un tas \"de cailloux et fit un tète-à-queue. M. Jaureguibert a eu une fracture du crâne et est décédé le lendemain. M. Desmares a des contu sions multiples.\nAPRES LA PLUIE, LE FROID\nLe froid succédant aux violents orages de ces,jours derniers, on a abandonné les parapluies pour reprendre les four rures.\nDans le Var, 11 a gelé dans les bas fonds et endroits peu abrités. Les dégâts causés aux vignobles sont particulière ment graves dans les circonscriptions do Brignolles . et- do Draguignan. Tous le» bourgeons des vignes précoces sont brûlés ainsi que les jeunes pousses des mûriers.\nDans le Vauctuse et dans l'Ain, la gelée blanche a également causé de sérieux dégâts aux primeurs et aux arbres fruitiers.\nDans le Doubs, le thermomètre est descendu de deux, à quatre degrés au dessous de zéro. La gelée a causé dans toute la contrée des pertes incalculables aux arbres fruitiers en pleine floraison.\nLa cour de cassation annale pour vice de forme les condamnations de l'abbé Bethléem\nLa chambre criminelle de la cour de cassation a annulé, pour irrégularité de procédure, le jugement de la 12\" cham bre correctionnelle qui, le 8 novembre dernier, avait condamné l'abbé Bethléem à 11 francs d'amende, pour avoir lacéré des publications illustrées qu'il jugeait licencieuses. Par suite de cette annula tion le procès de l'abbé Bethléem re commencera devant le tribunal correc tionnel de Versailles.\ncmn- au ue^sr-rrrnm DIRECTION ET ADMINISTRATION 16-18-20-22* rue d'Engbien, Adresse* \\ PROVENCE 15-21.15-22,15-29.19-24 19-39 téîéphorlquas INTER-PROVENCE 46.47 £ IDAUUCMCUTC ■» L mm\nChbsxw&àmM\n11 i 21.4-28\nAprès les repas l'alcool de menthe RICQLÈS favorise la digestion ROLLAND Nouveaux modèles ï.ea meilleures t onstruc <one meilleure» condition» :: Toutes le» garan ies :: :: EXPOSITIONS PERMANENTES P ARIS : 193, av. du Général* Miche- Biset LYON ; 69, rue Parmentier : NICE : 178, avenue de 1» Californie j BORDEAUX : 161, avenue Tbiers s NANTES t rue d'Allouviile. IHHHB CATALOGUES FK A NCO fIHBSBN\nNON. it le PRIX SENSATIONNEL auquel sont sacrifiés en CE MOMENT 1.000 â L'appareil le plus parfait ™ pour pellicules 6 X 9, avec M anastigmatroussel-trylor-f.».» w |n Obturateur \"GITZO\" 1/100* U É < ~@adeati- Tout scheleur recevra GRATUITEMENT M E 9 <\" SAC CUIR HAVANE, valeur 35 fr. ■ « ffi HÂTEZ-VOUS D'ÉCRIRE à ltt PHOTO-PLAIT P 37, Bue Lafayette ?? U PARIS - OPERA W JotTd cette, Ifi A odreMc, ifoit dosuS eté/S efucoucdcrilsJ: 104,RueRicfaeUeu, 104 'B. C*»«rie do» MuxLabû» m fc '««s-soura M *£& CATALOGUE lS>2ô fR? bm Fonctionnaires ogent» ou employé» des grande» Admlal» tration» (Chemin» de fer. Eau: t, Coi, Electricité, T.Ç.R.P., etc.), si voue vouloa obtenir à de» condition» raisonnable» do» prêts d'argent a'oublie» pa» ou'à ta Banqaa Français* do« Fonctionnaires, société anonyme au capital do dit million i, dont le siège est è Part». 33. ru» de Mogodor, cou» tronotre» votre banque\n","M Le» contes ■ do Petit Parisien [\nLE CARTEL BE BRONZE\nCe cartel de bronze, suspendu au mur comme un trophée, éclatait avec insolence dans l'humble étude de M* Pagaran. Je me levai pour le mieux voir. Ah 1 vous aussi ! s'écria le notaire.\nDame ! ne savez-vous pas que c'est peut-être un morceau de Cressent ou de Caffieri ?\nPossible, mais sa présence ici n'est pas « un effet de l'art ». S'il est là, c'est qu'il a tué son homme et ne m'a rien coûté. Que diable me contez-vous là, maître Pagaran ? L'histoire de cette merveille, du moins pour la part que j'en sais et le profit qui m'en échut... Tant pis pour le secret pro fessionnel L'affaire est vieille, d'ailleurs ; c'était avant la guerre autrefois. Dans une de ces solides fermes à pigeonniers qui ennoblissent nos garrigues et nos ■vignes, vieillissait un personnage étonnant. C'était un ancien officier de Napoléon 111. Il pouvait vous décrire l'entrée des Fran çais à Milan et le triomphal retour de l'armée d'ltalie. Vivant seul ou à peu près, il verrouillait sa porte et cadenassait les volets. La nuit, parfois, dans les vitres du premier étage trop hautes pour l'esca lade on voyait errer sa lampe. Il fai sait sa ronde ou cachait son or. Noueux et sec, ce grand vieillard épaulait encore sa carabine comme un cadet. Ceux de sa race avaient la vie dure. Les actes de mes pré décesseurs en font foi.\nS'il se gardait, ce burgrave, c'était sur tout de ses neveux. Il en comptait sept. Or ces bons parents qui, tout enfarinés de grâces et de souhaits, venaient lui signifier périodiquement par leur seule présence : mon oncle, il faut mourir, il les chassa. En les écartant, il repoussait la camarde. L'hé ritage terres, meubles, écus ils l'au raient après sa mort. De ces hoirs, cependant, deux restaient postés à Tenviron, surveillant, comme ils pouvaient, le vieillard dans sa demeure. Les autres couraient les hasards de l'en registrement ou des postes. Rongés d'in quiétude. ils savaient, les malheureux, que les premiers sur place rafleraient tout ce qui ne serait pas inscrit. Aussi, l'un des ambulants n'y put tenir ; il donna sa démission et vint aux côtés des autres faire le guet. Tous trois n'avaient de nou velles sûres que grâce à la villageoise qui, deux heures par jour, en soufflant dans la serrure un mot de passe, avait accès auprès du vieil officier.\nUn matin, la ménagère eut beau souf fler, crier, heurter : la porte resta sourde. On alerta les trois neveux, on requit le ser rurier. L'oncle gisait, glacé, devant son Ht qu'il n'avait pu atteindre. Il capitulait cinq ans avant son père, neuf ans avant son aïeul. Le médecin le dit et passa, les clo-\npar Léon LAFÂOE\nches sonnèrent, nul ne parla des scellés (les opérations de justice gardant toujours un air inélégant et suspect) et le lendemain, dans la soirée, on télégraphia aux fonc tionnaires.\nLes trois neveux présents ne se per daient pas de vue. En vain chacun d'eux, protestant de sa douleur et de sa piété, voulait-il se charger seul de veiller le mort. Tous trois, d'un cœur égal, se dévouèrent au même devoir. Il fallut composer. Les quatre fonctionnaires (les parents éloignés) allaient surgir. Le péril fit l'union. Et les trois commencèrent ensemble leur quête et leurs furetages. L'un des neveux savait bien ce qu'il voulait, lui. C'était une cer taine pendule de Cressent ou de Caffieri, comme vous dites, en bronze ciselé, doré d'or mat et accrochée près d'une porte. Ses deux cousins, par bonheur, avaient amené leur femme et le ciel voulut qu'elles se trouvassent en présence d'une haute armoire à pointe de diamant remplie à crever de draps de fil. Elles comptaient. Peut-être, pensaient les hommes, va-ton découvrir des titres ou des billets dans ces piles de toile... L'amateur de pendule mit cette émotion à profit. Il gagna le corridor, la chambre, sauta sur une chaise et commença de décrocher le cartel. Tendu, dressé sur la pointe des pieds, il pensait le tenir déjà, \"quand un bruit étrange s'éleva dans les | couloirs... Presque aussitôt, là-bas, comme un bris de vitres, des cris de femme glacés d'horreur. Sur les dalles, une traînée de savates que ponctuait le bruit dur, funèbre et fatal d'une canne ferrée. Cela se rapprochait dans une cadence inexorable. Le neveu, sa pendule au bout des bras, pencha la tête. Dans sa robe de chambre, la canne au poing, l'oncle le mort osseux, livide, muet de colère, entrait. Une peur brusque et macabre affola le < voleur » ; il sentit sa prise se rompre et le cartel chut, d'un coup, sur le vieillard qu'il abattit. Les hommes, alors, accoururent. Cette fois, il ne s'agissait plus d'une « attaque ». L'oncle était bien mort. Sans l'oser dire, ils vouaient .dans leur cœur un long remer ciement à leur cousin. Le vieillard, res suscité de sa syncope, voyant sa demeure envahie, déjà au pillage, eût déshérité sans merci ses trois neveux. Or tout était en règle. Le médecin était venu. L'accident les sauvait.\nNi l'amateur, cependant, ni ses deux cousins ne voulurent de cette pendule. Que fit-on entendre aux autres ? Je ne sais. On me l'offrit. Moi, entre nous, je ne connais pas grand'chose à la ciselure et aux chefs-d'œuvre des < bronziers du roi >, mais j'avoue que ce cartel est une pièce peu banale : il a tué un mort. LÉON LAFAGE.\nLES BILLETS DE WEEK-END POUR FACILITER AUX ANGLAIS LES VOYAGES EN FRANCE\nLes mesures de contrôle sont ajournées sine die Une récente décision administrative a rétabli certaines mesures de contrôle pour les Anglais désireux de venir passer en France leurs vingt-quatre ou quarante huit heures de week-end. Cette nouvelle réglementation ayant soulevé de sérieu ses objections, et qui devait entrer en vigueur le 1\" juin, vient d'être suspen due si ne die et va faire l'objet d'un second examen qui s'at.taéheca à conci lier les nécessités de ta séenrité natio nale et'les intérêts du commerce. Des instructions sont adressées aux services intéressés.\nL'essor économique du Sud-Ouest Députa la guerre, la région du Sud-OUest a connu un développement économique con sidérable. dônt les deux éléments princi paux sont la richesse en chutes d'eau eî l'attrait touristique. La revue le Sud-Ouest économique a eu l'idée de publier l'importante documenta tion qu'elle possède sur ces questions en un numéro spécial intitulé : la Houille blanche, l'clectrificatlon du Midi et l'essor économique du Sud-Ouest, qui constitue une monographie régionale de 260 pages, Abondamment tllustrée de photos, de repro ductions d'aquarelles et imprimée luxueu-\nsement. , . , On peut se procurer ce numéro spécial à la revue du Sud-Ouest, 6, place Cbris loly, à Bordeaux.\nPOUR LA FAMILLE OETERS\nNous avons reçu hier pour Mme Oeters, la mère des trois Jumelles dont nous avons parlé récemment : d'un anonyme a Sceaux, 50 fr. ; d'un anonstne a Roblnson, iO fr.; de Mlle Ravtnet, reine du XII» arrondissement en 1926. au nom de ses camarades employés et employées do la Société des minerais et métaux 505 fr.; d'un vieux ménage ruiné par la guerre, en souvenir d'un Bis tombé au champ d'honneur 50 fr.; 600 fr. de M. Consul 1.-J. Mérillon. conseiller municipal de Pau et conseiller général des Bnsses- Pyrénées; 50 fr. d'une dame anonyme de Sàlnl-Germain ; 10 fr., de T. n: C. : 10 fr„ d'un anonyme ; 10 fr., de Mlle Olga de 0...., petite Russe réfugiée ; 20 fr. de M. Fro ment ; 5 fr. d'un sans-travail du VU» ar rondissement ; 10 fr., de M. Sarreus, d'Au bervilliers ; 15 rr.. d'un modeste travailleur; 10 fr., de M. T. Clanché, de storet-sur- Lolng ; 20 fr., de M. Fernand Danglcterre, de VUlers -Cottbréis ; 20 fr., de Gisèle et Guy ; 20 fr., d'un petit commerçant de Courbevole; 72 fr., produit d'une collecte rnlte â Aulnay-sous-Bols ; 10 fr., d'un ano nyme; 300 fr„ don anonyme; 65 fr„ (en trois petites enveloppes) anonyme; 30 fr. de la troisième seetlon de la comptabilité des emprunts au Crédit Foncier ; 20 fr., anonyme de Boulogne-sur-Selne ; 60 fr., col lecte faite parmi les membres de l'ordre Indépendant des Old Fellows; 100 fr. de M. de Cerjat; 20 fr., d'un mutilé; 5 fr„ d'une maman de la rue de Lagny ; 20 fr„ de M. Jarraud, Paris ; 10 fr„ d'un anonyme du XVI» ; 20 fr., de M. 13. Clairet ; 100 fr., de M. P. F. ; 5 fr„ Huguettc Doré, sept ans. Total a ce Jour : 3,299 fr. 50.\nL'AIDE AUX MAL LOTIS\nM. Levai liant, ingénieur en chef des ponts ot chaussées (lu département de la Seine, délégué par le préfet de la Seine, vient de faire plusieurs tournées dans le département, pour examiner les mesures à prendre au point de vue technique, en vue de l'application de la loi Sarraut, pour l'amélioration des lotis- I sements défectueux. Il a visité un cer tain nombre de lotissements et s'est con certé avec ics municipalités, notamment à Antony, Pierrefltte, Slains, Drancy, Bondy, lé Rainoy, Arcueil, Cachan, l'Hay los-Roses. fhiais, Orly et Choisy-lc-Roi. II doit prochainement faire de nouvelles tournées pour le même objet.\nBULLETIN COMMERCIAL\nMARCHE AUX VEAUX. Paris-la Villelte, 20 avril. On a coté le kilo de viande nette : première qualité, 13 60 : deuxième qualité, 10 70 ; troisième qualité, 8 ; extrême, 15 40.\nENGRAIS AGRICOLES. On tient les 100 kilos wagon départ : superphosphate minéral, 14 0/0 ac. ph., 26,75 à 30,50 Nord ; 26,75 à 30,50 Est ; 25,50 à 30 Bretagne ; 25,50 à 30 Centre ; 25,50 à 30 Nord-Ouest ; superphosphates d'os 0,5 0/0 az., 16 0/0 ac. ph. t 44,50 à 45,50 Paris ; os dissous. 2 0/0 az., 10 0/0 ac. ph. 51 Nevers ; sulfate de fer cristaux, 36 départ Midi ; neige, 38 ; ni trate de chaux 13 0/0 Nantes, 119 ; Bordeaux, 119 ; Rouen et Dunkerque, 120 ; Sète, 120 ; nitrate de soude, 15 a 16 0/0 az„ 128 50, Dunkerque; 129,50 ports de l'Ouest ; 129 ports de la Méditerranée : sulfate d'ammo niaque, 129,50 ; extra sec, 133,50 départ usines ; cyanamldo granulé 15 o/O, Nord 91,50 ; crude-ammonlac, 4,00 l'unité rranco ; sylvinlte 12 0/0, 10 95 départ Alsace; riche 18 0/0, 17 50; chlorure de potassium 49 O/o, 72 départ mlues; sulfate de potasse 46 0/0, 98,70 départ mines; scories de déphospho rat.lon 14 0/0, 18,80; 16 0/0, 19,20; 18 0/0, 21,60 départ Thlonvllle.\nCOTONS. Le Havre, 20 avril. Clôture à terme, les 50 kilos : avril, 655 ; mal, 652 ; Juin, 644 ; Juillet. 643 ; août, 641 ; septem bre, 640 ; octobre, 633 ; novembre, 635 ; décembre, 636 ; Janvier, 635 ; févrlér, 635 ; mars, 636. • CAFE 3. Le Havre, 20 avril. Clôture a terme, les 50 kilos ; avril, 535 50 ; mal, 533 25 : Juin, 531 25 ; Juillet, 522 73 ; août, 518 ; septembre, 011 75 ; octobre, 503 75 ; novembre, 505 75 ; décembre, 499 25 ; jan vier, 496 25 ; février, 492 25 ; mars, 488.\nLAINES. Le Havre, 20 avril. Clôture a terme, les 100 kilos ; prix sans chan gement.\nSL'CRES. Clôture : courant, 268 50 et 268 ; mal, 269 et 268 50 ; Juin, 269 a 209 50 ; 3 de mai, 269 ; 3 de Juin, 269 50 ; septem bre, 265 50 ; 3 d'octobre, 243 50 a 244 ; 3 de novembre, 244, Cote orflclelle, 268 à 269- ALCOOLS. Courant, t.i?o a 1.200 ; mal, 1.185 N ; juin, 1.160 a 1.175 ; Juillet-août. 1.160 V.\nBLES. Courant, 172 73 et 173 ; mal, 173 75 a 174 ; mai-Juin, 174 75 ; 4 de mal, 173 75 et 174 ; Juillet-août,, 173. Cote ofn cielle du blé disponible ; 168 50 a 170 50. SEIGLES. 143 N sur toutes époques. FARINES. Courant, 216 N ; mal, 217 N ; mal-juin, 217 N ; 4 de mal, 217 N ; juillet août, 217 N.\nLA VIE SPORTIVE\nDIX INTERNATIONAUX JOUERONT DANS L'ÉQUIPE DE PARIS\nCONTRE LES RUGBYMEN DE LONDRES Lo classique match de rugby Paris- Londres clôturera demain, au stade/ Buf falo, la saison internationale.\nLe « quinze » sélectionné par le comité de Paris est le suivant : Arrière ; Péllssier (n. C. F.) ; trois-quaris: Jauréguy (Stade Français), Saint-Germain (S. F.), Haget (C. A. S. G.), Houdet (S. F.) ; demis : Verger, Diuidlgnon (S. F.) ; avants : Maugam (G, A. S. G.), Plez (11. C. F.) ; Branca, Herzowilz, Majérus (S. P.), 'Lauze (R. C. F.), Goussé (R. C. F.), Hutln (C. A. S, G.)\nCette équipe comprend 10 internatio naux.\nUN VŒU DE LA FÉDÉRATION DES VOYAGEURS DE COMMERCE\nLe conseil d'administration de la Fédération nationale des syndicats de voyageurs, réuni au siège, 9, rue Bertin- Poiree, en considération des Intérêts généraux de la corporation, après avoir examiné les résolutions votées dans la réunion du 24 mars à Paris, ainsi qu'aux réunions de Dijon et Vichy, préconisant l'entente entre les organisations consti tuées, a formulé le vœu :\n« Que des rapprochements entre ces organisations s'établissent dans les délais les plus courts, se conformant ainsi aux volontés manifestement formulées par tous les voyageurs et représentants de commerce. »\nAprès avoir fait de nombreuses dupes un escroc est sous les verrous\nDo nombreux abus de confiance et escroqueries avaient été signalés depuis longtemps à l'actif d'un individu dont le signalement était toujours le même, bien qu'il se présentât snus divers noms : Berger, Salabert, Fortier. LhulUler, etc. M. Guillaume, commissaire division naire de la police judiciaire, parvint fina lement à établir l'ldentité du filou : Jean- Numa Salàbert, né en 1854, h Beynac (Dordogne), sans profession définie et ayant demeuré 150, boulevard de Gre nelle.\nPrétendant qu'il allait monter une importante société par actions, Salabert réussissait, par sa persuasion, à se faire confier des titres, qu'il s'empressait de revendre, sans que ses victimes enten dissent jamais parler de lui. Il avait fondé en 1914 un journal, l'Avenir syn dicaliste français et syndicaliste indé pendant, dont le numéro du 1\" août de cette année lointaine était orné d'un superbe portrait de lui. A la suite de très nombreuses plaintes déposées tant h Paris qu'en province, des mandais d'amener furent délivrés contre Salabert par MM. Monier et Ytou, juges d'instruction de la Seine. Et le filou fut arrêté à son nouveau domicile. si, rue Vivfenne, par le brigadier Girard, de la police judiciaire. Après avoir recueilli les aveux de Sa labert, M. Guillaume l'a envoyé au dépôt. _\nLE TIMBRE SPÉCIAL OE LA CAISSE D'AMORTISSEMENT\nDu 15 au 31 mal prochain, la Caisse d'amortlssemenr meltra en vente un timbre spécial dans tous les bureaux de postes. Ce timbre, vendu 10 rrancs, comporte, pour une valeur d'affranchissement de 1 rr. 50 une surcharge de S fr. 50, qui aidera la Caisse autonome à poursuivre son action d'amor tissement. Il prendra rapidement une grande valeur, étant donné que sa période do vente est très courte.\nRappelons ti celte occasion que, Jusqu'au 30 septembre 1928. des timbres surchargés sont vendus au profit de la Caisse d'amortis sement dans tous les bureaux de postes. Les séries surchargées sont les suivantes. Tim bres des types Semeuse fond mat bleu (0,40, surgearbe 0,10) ; Semeuse azurée vert (0,50, surcharge 0,25) ; pasteur rouge (1,50 surcharge 0.50).\nLE SERVICE D'ETE DE LA COMPAGNIE AIR-UNION\nLes services de la Compagnie Alr-L'nlon seront assurés h partir du lundi 23 avril (saur pour la ligne Eyon-Oenève qui ne fonctionnera qu'à partir du 1\" mai) dans les conditions que nous Indiquons cl-dessous, et qui ne comportent que peu de modifica tions sur le service d'été. Toutefois, à partir de lundi, les opérations (visa de passeports, pesée des bagages), qui avalent lieu au Bourget, seront effectuées 9, rue Auber, siège de la compagnie d'où partent les voi tures pour l'aérodrome.\nParis-Londres. Service quotidien (di manches compris) : départ 12 h. 30 ; arri vée 15 heures ; (dimanches exceptés) : dé part 16 h, 30 ; arrivée 19 heures.\nLondres-Paris. Service quotidien (di manche compris) : départ 12 b. 30 ; arrivée 15 heures; (dimanches exceptés) : départ 9 h. 30 et 16 heures ; arrivée 12 heures et 18 h. 30.\nTarffs. Avion-restaurant et avion-bar ; 700 francs ; supplément de bagages : 4 rr. 30 le kilo ; avion Goliath ; 500 francs ; suppléments de bagages ; 3 fr. 50 le kilo. Paris-Lyon-Marseille (Service quotidien, saur dimanche). Départ 13 h. ; escale a Ljon, de 16 11. à 16 h. 15 ; arrivée à Mar seille ù 18 h, 15.\nMarseille-Lyon-Paris (Service quotidien, saur dimanche). Départ 10 il. 30 ; escale a Lyon, de 12 h. 30 a 12 h. 45 ; arrivée h Paris à 15 li. 45.\nTari/s. Paris-Lyon : 525 fr. ; sup. ba gages : 5 fr. le kilo ; Paris-Marseille : 900 rr. ; sup. bagages : 9 fr. le kilo ; Lyon- Marseille : 375 rrancs ; supplément de ba gages : 4 rrancs le kilo. Lyon-Genève. A partir du 1\" mal, service quotidien (sauf dimanches) : départ 16 h. 30 ; arrivée 17 h. 30. Genève-Lyon. A partir du l e ' mal, service quotidien auf dimanches) : départ li h. 30 ; arrivée 12 h. 30. Tarffs. 150 rrancs ; supplément de bagages ; 2 fr. te kilo. Antibcs, Ajaccio, HOne, Tunis. Lundi : départ 8 heures, escales : h Ajaccio, de 10 heures à 10 h. 45 ; à Bône, de 15 h. 15 à 16 h. 13 ; arrivée a 18 h. 15. Jeudi (même horaire, sans escale a Bûne). Tunis, Ajaccio, Antibcs. Mardi et ven dredi -. départ S heures ; escale a Ajaccio de 12 h. 30 a 13 h. 30 ; arrivée a 15 h. 30. Tarffs. Antibes-Ajacclo : 500 francs ; supplément de bagages : 6 francs le kilo. Antlbes-Tunls ou Bûne : 1.300 rrancs ; sup plément do bagages : 12 francs le kilo. AJaccto-Tunls ou Bûne : 800 francs ; supplé ment de bagages : 6 rrancs le kilo. Bône- Tunis ; 200 francs ; supplément (la baga ges : 2 francs le kilo.\nLE PETIT PARISIEN\nLES COURSES\nHIER A MÀISONS-LAFFITTE. Le» ré.ultab\nPRIX DE VILLENNES A vendre aux enchères, 7,500 fr„ 3,100 m. 1. Libre Pari <J. Peckett) O 72 » 33 » 4 31. James Hennessy P 23 50 14 » 2. Ambassadeur (L. Goulpeau) P 27 • 14 » 3. l'ulchérie (J. Frlgoul)..., P 66 50 21 50 4. I.e Gouverneur (il. Chvvaleyre). Non placés : Terrain Conquis (Beirargulel) ; Le I.ouplot (B. Tondu) ; Marcinette (G. Dufo rez) : Rlbérourt (C. Diez) -, La Venta (A, Rabbe) ; Canrobert (E. Leroux) : Lovena (A. Dupuit) : Hermès (31. Bonaventure) ; Sou verain 11 (E. Goldin) ; Gamila <W. Lister). Mi long., tête, long. PRIX DE CAPEYRON 10,000 rrancs, 1,500 mètres 1. Radium (J. Green).. ...G 420 » 403 » 4 M. Herrt Le Corre P 125 » 102 50 2. Frollc (G. tlurorezi ~...P 29 50 15 50 3. Prinre du S. II (Elsensohn) P 41 50 13 » 4. Sablé (C. Dlez). Non placés : Le Bourdon (H. George) ; Pilou (M. Dairé) : Les Rameaux il (Bégulrlstaln) ; Saint Loup de Nam! (G. Yvonnet) ; Ptse (R. Vincent) ; Cunégonde 11 (P. Jarry); Naunl (A. PaJmer); Miss Tynguett (Laehaud) : l.arlv Blakency (L. Lesaln) ; Prémery (J. Frlgoul) : Esclave (M. André) : Ciel de France (G. Motens) ; Bilboquet (M. Denton) : Btanlk (Magde laine) ; Brlght Morn (M. Dallery) : Baker (M. Brethès) ; Forêt le Boy (E. Goldin) ; Reste Avec Mot (T. Robson) ; Prunelle (A, Saull) ; Just Love (A. Chércf) : Danse Nègre (O. Telllet), Tète, 2 long., encolure. PRIX DE CORBEIL A vendre aux enchères, 10,000 fr„ 2,000 m. 1. Fils de France (G. Vatard)...G 41 » 25 50 4 la p ts » de F. Luelnge P 15 50 950 2. Zagazlg (F. Hervé) Pl 5 » 750 3. Rosace (H. Bontemps) P 16 » 8 » 4. Dlogène (J. Peckett). Non placés ; Lautaret (E. Chancelier) ; Le Sourire II (E, Bottequln) ; Le Settrre (C. Woltf) ; Sire d'Orange (R. Ferré) ; Ruban Bleu (J. Wlnk llcld) ; Petite Peste (P. Castalng) ; Régente (S. Gould) ; Cyro's (M. Toussaint) ; Se Mao (J. Green) : Minottche (A. Palmer). % de long., % long., 2 long. Yj. PRIX TEDDY 25,000 francs, t.soo mètres 1. Inslght (E. Goldin) O 55 50 28 50 4 M. A. K. Macnmber P 15 50 850 2. Klng Arthur (A. Esllng) P 12 » 6 » 3. Caulet Flnrl (Semblât) P 31 50 12 50 4. Licteur (F. Hervé). Non placés : Fer gus (Mac.Gee) ; Lorrain (F. Keogh) ; Bai -I.vrack (R. Ferré) : Hahar (E. Chancelier) ; Miche (J. WlnkDeld) ; Plllcar (C. Bouillon); Have a Drlnk (Brunct). 4 L, 1 1.,%. 1 l. PRIX DU GAZON Handicap. 15,000 francs, 1,800 mètres t. Larsy (G. Durorez) G 101 » 44 50 4 M. O. Homberg P 33 50 13 50 2. Lassay (A. Rabbe) P 105 » 38 50 3. Saint Glldas (Semblât) P 19 50 850 4. Jardin Clos (G. Vatard). Non pla cés ; Altlsslmus <W. Lister) ; nico (A. Pal mer) ; Xantlppe II (W. Sibbrltt) ; Fripon net (A. Elsensohn) ; Eleveur (M. Allemand); Cœur Vaillant (Bégulrlstaln) ; Night Shade <E. Goldin) ; I.ombe.vec (F. Rochettl) ; Magi cien (J. l'rlgoul) ; MSpntsonrls (R. Breton) ; Nosegay (Mi Denton) à Dragronnade (E. Toilr nle) ; Evorètté (R. Trémeaii) ; Colette VII (A. Magdelaine) ; Little Pal (R. Ferré). 1 long. H, l long., 1 long. PRIX DE NONANT-LE-PIN 12,300 francs, 2.0 00 mètres 1. Kl va (T. Duni))....,..„. G 27 » 17 50 4 M. James Schwob P 14 » 750 2. Epamlnondas (Semblât) P 15 • 7 » 3. Tafaut (M. Allemandi P 51 50 18 » 4. Croquemboucbe (L. Lesaln). Non pla cés : Never Laie (Mac Gee) ; Anubis II (M. Brethès) : Cocardier (C. Andrews) ; Lucen tlo (R. Ferré) ; 3tapal (F. Hervé) ; Her mlone II (H. Bontemps) ; La 31oskowa (A. Rabbe) : Anaspèze (G. Thomas) ; Beau Dra gon (A. Mac Briou). 2 1.,% long., 1 long. PRIX DU NEBOUZAN Haies, handicap. 10,000 fr., 3,200 m. 1. L'incertain (J. Aurlgnsc)...(î 62 50 35 • 4 M. L.. Merlno P 26 » 11 » 2. Hleb Velu (J. Luc) P 27 » 10 50 3. Ausone (H. Haës) P 35 » 15 50 4. Frondeur II (A. Kalley). Non placés : Libre Penseur (J. Costadoat) ; Le Régent 11 (Gaudlnet) ; Grand Lapin (J. Biarrotte) ; Impétueux (Fruhinshoitz) ; Cbarleval (F. Romain), dérobé ; Fcugernux (C. Joiner) ; Jack O'Lantbern (S. Bush) ; L'Aventurier !R. Caron) ; Eddystone (L. Loiseau). 2 long. Ys, 3 long., % long.\nAUJOURD'HUI A VINCENNES, A 14 H. NOS PRONOSTICS Prix de Narbonne, fpiit monté, 9.000 fr., 2.250 m. Es. Oiry-Riederer, Dépêche Toi V. Prix de Saintes, trot attelé, 9.000 fr., 2 800 métrés. Belle Poule, Helleirarde 11. Prix de Foix, trot monté, 9.000 rr„ 2.230 m. Ec. Olry-Rœderer, IViac.v. Prix Capuoine, trot attelé, 20.000 fr., 2.230 mMres; ,-r---Dayton, Docteur. Pix de Marseille, trot monté, 30.000 francs, 2.8U0 m. Barroso, Assur v. Prix d'Etampes, trot attelé, 11.000 francs, 2,825 m. Vauville lil. Brin d'Amour. Prix de Lyons, steeple-cltasc, tô.ooo francs, 4.000 m. Bonsoeours. Valéria.\nMort de M. Guillermo Ham\nLe grand éleveur argentin propriétaire du haras de Saint-Jacques, M. Guillermo Ham, est mort avant-hier. On se rappelle que ses élèves J/ou Talisman et La Plaui battirent les records aux enchères de Dcauviile de 1926.\nUn gala pour les enfants tuberculeux\nUn gala des plus réussis a élé donné hier soir au Modem Cirque Lambert, cours de vincennes au proflt des enrants tuberculeux du XII\".\nM. Cuvllller, maire, présidait, \"entouré do diverses personnalités, dont le radlographe Henri Bourdon, et de plustetirs reines, répu bliques et marlanncs. Toute la troupe du cirque et l'amusant Blseot remportèrent un vif succès, qui so traduira par le versement d'une fructueuse recette au dispensaire tuberculeux de l'arrondissement.\nL. ÉPURATION\nDes rondes ont été effectuées, l'autre nuit, dans les V et XII» arrondissements, ainsi qu'à Aubervllllers, Colombes, les Lllas, Pan tin et Saint-Denls-iiordwAlnq rents person nes ont été interpellées: quarante-sept arres tations ont été maintenues pour délits divers\nMOUVEMENT DES NAVIRES\nPostage Amérique du Noéd ? pour New-York, les 24 et 25/4 via Cherbourg-, lé 24/4 via Brème, le 25/1 via Naples, le 25/4 via le Havre. Afrique et océan Indien : pour Tanger, Casablanca. Dakar et Hullsque, le 25/4 via Marseille. Indes et L.tttéme-Ortent : pour Port-Saïd, Suez, Djibouti, Colombo, Pondlchéry Madras. Slngapore, Saigon. Tourane et Ilaïpbong, le 25/4 via Marseille. Levant et Syrie : pour Gènes, Llvourne, Naples, Messine, Catane, Patras, Salonlque, Smyrne, Constantlnople et Odessa, le 25/4 via Marseille. Ausiralle : pour Port-Saïd, Suez, Aden, Colombo, Fremantle, Adélaïde, Melbourne et Sydney, le 25/4 via Marseille.\nAUX HALLES HIER\nHausse de 0 50 au kilo sur la première qualité du bceur ; aloyau, 0 à 17 50 ; train, 5 à 12 fr. ; cuisse, 4 4 9 50. Le veau, mouton et pore sans change ment.\nBaisse de 0 10 au kilo sur le lapin dé pouillé patinais, ti M 4 11 75 ; ordinaire, 8 75 a 9 60 ; de o 50 sur le poulet de Bresse, 30 à 32 fr. et Oharentes, 21 a 26 fr.\nHausse sur le colin décapité, 6 4 9 fr. te kilo ï la daurade anglaise, 4 4 S fr. ; le\nmulet, 8 4 25 rr. ; le merlan brillant, 9 .4 12 fr. ; ordinaire, 3 4 8 fr. ; la sole fran çaise, 10 4 24 fr. ; étrangère, 16 4 22 fr. Baisse sur le homard, 20 4 28 fr. ; la lan gouste, 18 4 28 fr. Les beurres fins valaient de 23 4 2o fr. le kilo ; Ordinaires, de 20 50 4 23 80 ; et ICS œufs, de 400 4 650 fr. le mille.\nBaisse sur l'éplnard, 40 4 too fr. les 100 ki los ; l'oseille, 50 4 100 fr. ; les poi3 mange tout d'Espagne, 400 à 500 fr. ; le persil, 250 à 150 fr.\nHausse sur les tomates des Canaries, 50 4 75 fr. le eatsson ; l'endive belge, 320 à 380 fr. les 100 kilos ; l'orange sanguine, 240 à 420 fr. ; les navets de Perpignan, 340 4 400 fr. ; les laitues du Midi, 200 4 320 fr. ; de Nantes, 300 4 3SO fr.\nBULLETIN FINANCIER\nLe marché est plus calme et l'on se borne, dan 3 l'ensemble, 4 consolider la forte avance des dernières séances. Quelques groupes demeurent fermes, entre autres celui des banques, bien que, 14 aussi, des prises de bénéfices se produisent en clôture. Rentes françaises bien défendues. Les banques inscrivent de nouvelles plus-values: Banque de France (4- 125), Banque de Paris (+ 275), Union Parisienne (+95), Crédit Lyonnais (+ 20), etc. Aux Immobilières, la Générale Foncière regagne, et au del4, le\nTIRAGES FINANCIERS\nVille de Paris 4871 3 0/0. Sont rembour ses : par 100,000 francs, le n° 119,931; par 60.000 francs, les numéros 639.811 et 844.539 ; par 10,000 francs, les dix numéros suivants: 118,474, 227,773, 253,472, 427,420, 655,633, 076,558. 718,854, 812,632, 1,150,502, 1,175,766. 75 numéros sont remboursés 5 1,000 francs et 6.222 numéros au pair. Ville de Paris 1910 3 0/0. Sont rembour sés ; par 100,000 rrancs. le n» 215,459; par 10,000 francs, le n° 404,608. 59 Miméros par 1.000 francs. \"\nAu secours des enfants bulgares victimes des tremblements de terre\nLe délégué de l'Union Internationale de secours aux enfants télégraphie que, h la suite des tremblements de terre en Bul garie, des milliers d'enfants sont sans abri el sans nourriture. Le Comité français do secours aux enrants (10, rue de l'Elysée, Paris, VIII*) ouvre une souscription pour procurer d'urgence des vêtements et des vivres aux Innocentes victimes de celto catastrophe. Verser les fonds a son compte de chèques postaux, Paris 384-65.\n: Cours de !a Bourse du Vendredi 20 Avril\nI coupon de 31 francs détaché aujourd'hui, terminant a 1.359 contre 1.319. Chemins de [ fer discutés. Valeurs de navigation fermes. Les valeurs d'électricité, les charbonnages, les produits chimiques et les sucres font bonne contenance, non loin des cours pré cédents. Un peu de tassement sur le Rio, le Fon cier Egyptien, le SUez, la Central Mining. Aux ottomans, avance du Turc 5 % 1914. En coulisse, les caoutchoucs accélèrent leur reprise. Mines d'or et de diamants moins bien tenues. Pétroles fermes.\nCOMPAGNIE AGRiGOLE 01NAM\nOn nous communiqua : Le comité de défense des actionnaires et porteurs de pans de la Compagnie agricole d'Annam a communiqué a ses adhérents, par lettre circulaire, des renseignements qu'il avait obtenus sur la mise en valeur des terres concédées au Darlac par bail emphytéotique à la société. D'après celle communication, l'exploitation aurait été activement poussée, pulsqu'au 31 décembre dernier 430 hectares avaient été défrichés, qu'une pépinière contenant 800,000 pieds de thé avait été créée et qu'il était prévu pour l'année 1928 une mise en exploitation de 1,000 hectares. Faisant d'autre part allusion aux droits de la Compagnie agricole d'Annam qui avalent été discutés l'an dernier devant le Parlement, cette circulaire dit en outre que bien qu'aucune communication offlclelle n'ait été faite par le ministère des Colonies concernant les conclusions du rapport de la commission d'enquête envoyée sur place au mois de mal dernier, le silence qui a été rail depuis A son sujet, malgré les diverses démarches effectuées en vue d'obte nir sa publication, démontre bien la par faite régularité des contrats passés sons la garantie de l'Etat, et par suite des droits de la société que la consultation, d'ailleurs, d'un émlnent Juriste, avocat au conseil d'Etat et à la cour de cassation, avait déclarés incontestables dès la première heure. On eût pu concevoir en effet que, dans te cas d'une Irrégularité, les pouvoirs publics n'aient pas exercé des polirsuiles et exigé l'annulation des contrats. Des considérations qui s'lnspirent davan tage des exigences de la politique que des rormes Juridiques ont empêché la publica tion du rapport. Quoi qu'il en soit, la suspicion Injustifiée qui a pu planer au début sur cette affaire se trouve, h l'heure actuelle, définitivement Afîirtpf* Comité de Défense des Actionnaires et Porteurs de parts de la Compagnie Agricole d'Annam, 56, faubourg Saint-HonOré.\nINFORMATIONS FINANCIERES\nCREDIT LYONNAIS\nBILAN AU 29_FÊVRIER 1928 ACTIF Espèces en caisse, chez les tré soriers et dans les banques. 1.145.274.878 47 I Portefeuille et Bons de la Dé fense nationale 0.522.348.936 85 Avances sur garanties et re ports 599.053.314 83 Comptes courants 1.736.664.538 45 Portereuille titres (actions, bons, obligations, rentes)... 4.747.748 44 Comptes d'ordre et divers 67.027.479 35 immeubles 35.000.000 » Fr. 10.t09.61f1.845 79 PASSIF Dépôts et bons a vue 4.238.804.133 41 Comptes courants 4.770.814.660 54 Comptes îxiglbles après en caissement 134.367.504 33 Acceptations 71.289.258 21 I Bons a échéance - 280.128.717 86 Comptes d'ordre et divers 116.842.399 23 Solde du compte « Profits et pertes des exercices antér\" » 15.120,172 ït Réserves diverses WT 250.009 » Capital entièrement versé 255.000.000 » Fr - 10.109-616-M5 79\nREMÈDE PRÉVENTIF\nPersonne ne saurait énumérer l'iliade des maux engendrés par la Constipa tion: arthritisme, neurasthénie, débilité anémique, migraines n'ont souvent pas d'autres causes. Il est facile de combattre la paresse de l'intestin en prenant au repas du soir un grain de Vais, laxatif dépuratif à base exclu sivement végétale permettantd'obtenir des selles régulières. Ttes pharm.\nCHEMINS DE FER DE PARIS A LYON ET A LA MÉDITERRANÉE\nPour venir du Maroc en France, passes par Marseille. C'est la traversée la plus courle, la plus rapide et la mieux abritée. Depuis le 14 avril, les luxueux paquebots de la compagnie Paquet partent de Casablanca et de Tanger pour Marseille, chaque semaine, le samedi de Casablanca, le dimanche de Tanger, au lieu de trois rois par mois en hiver. Arrivée à Marseille le mardi. Le port de Marseille est relié aux principaux cen tres de la France et de l'étranger par des trains confortables et rapides avec voitures directes. Il est délivré, aux agences P.-L.-M. ou Paquet de Tanger et Casablanca, des billets simple* ou d'aller et retour com prenant le parcours maritime et le trajet en chemin de fer et permettant l'enregis trement direct des bagages pour les prin cipales gares P.-L.-M. Les billets simples sont valables quinze Jours, les billets d'aller èt retour sont valables trente où quatre vingt-dix Jours.\n73. Feuilleton du Petit Parisien, 21-4-28\nCÉTOILE «P4. BRI/ÊE\nGrand roman inédit\nTROISIÈME PARTIE PAQUITA\nX (suite) La première entrevue\nDu tout, mademoiselle— du tout— J'ai largement le temps et j'ai ordre du docteur Bricart— C'est très aimable à vous— car je n'ose réveiller ma mère... Il ne le faut pas— — Alors, obéissons au docteur Brl cart— Attendons- Les deux jeunes gens se regardaient. Ils ne s'étudiaient pas. De ce moment Us se connaissaient parfaitement, s'étaient devinés. compris- Madeleine enveloppait Maurice de son regard oleu. si malicieusement candide, et Maurice dévorait Madeleine de ses yeux éblouis et charmés. Il y eut un grand^sllenee. En tonte conscience, Maurice ne savait que dire... Madeleine savait trop, elle, ce quelte voulait lire, mais elle ne pouvait l'ex- LJ primer sans rire. Or elle se plaisait à laisser Maurice embarrassé et pris au piège de sa propre comédie. ' \" Copyright b.v Léon Sszte 1928. Traduc-\ntton et reproduction interdites en tous pays,\nD'ailleurs Maurice était là ; Made leine était 1à... Ils se regardaient tous deux, et leur cœur buttait plus fort leur ftme chantait... Alors à quoi bon prononcer ces mots ?... A quoi bon faire entendre les lieux communs obligatoires sur le temps de la saison ? Ils auraient voulu cependant parler l'un et l'autre, entendre leur voix... Mais ni l'un ni l'autre n'osait, le pre mier, entonner la classique phrase. Fort heureusement Foly était là. Foly, le fox, s'était mis, avec son nez inquisiteur et insolent, à flairer Mau rice- Madeleine suivait l'enquête nasale de son fox. Foly enfin s'étant bien renseigné, et sans aucun doute ayant, dans sa cervelle de chien, fait un rapport satisfaisant sur ce nouveau venu, sur cet inconnu... en effronté se dressa, mit ses deux pattes sur les genoux de Maurice et sembla lui demander une caresse. Maurice, de la main, tapota la tête pointue du fox. Foly. dit Madeleine, veux-tu bien descendre à terre, mal élevé. Oh ! laissez-le, mademoiselle... J'aime beaucoup les chiens... les fox surtout. Ils sont amusants. Intelligents, mais très diables... Mon Foly est trop gâté... Je suis son esclave... Il se croit le maître ici— et prouve que tout lui est permis... Je crains qu'il ne soit importun. Pas du tout... il est gentil— il est j01i... C'est un bon fox... ce F01y... Les chiens reconnaissent bien ceux qui les aiment. Mais celui-ci n'aime pas tout le monde. Il est même assez difficile dans le choix de ses amitiés. Je suis vrai ment étonnée de le .voir .vous faire fête\nainsi... Vous lui êtes très sympathique. Vous m'en voyez aussi heureux que flatté... Moi aussi je t'aime bien, mon beau Foly !... C'est étrange, 11 a manifesté la même sympathie au docteur Brlcart Vraiment ?... Il a même eu cette Impudence de lui donner sa patte à soigner— Car 11 a été, comme ma mère et mol, victime de l'accident d'auto... Mais il n'a plus rien... Le docteur Brlcart ne m'a pas dit de vérifier son pansement. Nous sommes tous les deux guéris. Peut-être, à ces mots, le docteur Mau rice pensa-t-il que c'était dommage mais il ne le dit pas. En tout cas. ie silence singulier des premières minutes de ce tête-à-tête était rompu : les deux jeunes gens ne pou vaient plus ne pas parler maintenant, fût-ce de n'importe quoi, au hasard. Cè' fut encore Madeleine qui reprit la parole : ~ Vous devez, dit-eîle, avec le doc teur Brlcart avoir beaucoup de travail à la clinique ? Oui. mademoiselle, beaucoup. Après tous ces travaux, ces opéra tions. ces tableaux douloureux, à quelles distractions pouvez-vous vous livrer ?... Nous changeons d'étude... Nos recherches sont les plus chères distrac tions. Et vous ne prenez pas, par consé quent. le temps de vous livrer au plai sir à !a mode : aux sports, à la vie en plein air ? Pas beancoup, en effet... C'est bien dommage— Vous ignorez donc le charme du tennis, par exemple ? Je ne l'ignoré pas... Mais je ne puis, à mon grand regret, me donner à ce jeu passionnant.\nJe comprends... D'ailieurs c'est un amusement un peu simple pour un méde cin, pour un homme sérieux. Mais pas du tout... Vous ne trouvez pas ?... On pré tend que. derrière le fltet. les joueurs de tennis, en courant vers la balle, ont l'air de poulets en cage qui sautent après le grain qu'on leur jette. Maurice tressaillit. Il se rappela avoir dit cela à son père. Son père l'avait donc répété à Made leine, et ti présent la jenne tille le redi sait avec son ctmrmant sourire railleur. Madeleine reprit : Sans doute â ce, jeu de poulets, préféreriez-vous un jeu plus énergique, plus mâle, le football par exemple ? Je dois reconnaître, mademoiselle... Mol aussi, déclara Madeleine avec le plus grand sérieux, je préfère le football. Ah 1 Je vais même vous faire un aveu... Je regrette infiniment qu'on n'ait pas créé de vraies équipes de footballeuses! Vraiment !... Pourquoi donc ?... Parce que mon équipe aurait pu se mesurer avec certaine équipe, aurait rencontré une équipe dans laquelle un gentleman, bien qu'ayant dû depuis quelque temps abandonner les sports, prétend remettre la petite cuiotte pour me rencontrer, moi et mes amies, der rière un ballon. Maurice se mit à rire. 1 Vraiment son père avait tout dit. Et vous auriez accepté ce match ? demanda-t-il. Certainement ! Et je vous assure que je l'aurais menée durement, la partie. Ah ! mademoiselle, que vons auriez eu raison, d'accepter ce mjitch ,1... Mais\nje suis certain que vous étiez sûre de vaincre.\nJe le crois aussi. Je parie pour votre équipe. Merci. Vous êtes très aimable- Mais ce match ne se fera jamais. Qui sait ? Il y eut un nouveau silence. Les deux Jeunes gens se regardèrent en souriant. Dès maintenant, à travers ce jeu de l'ln cognito, Ils savaient qu'ils s'étaient com pris, entendus... Chacun de son côté, sans rien vouloir encore laisser deviner à l'autre, ils étaient sûrs l'un de l'autre... Grâce à cette adroite complicité dis crète de la baronne, grâce aussi à cet admirable et furieux agent de liaison le docteur, le père, qui ne se doutait de rien, sans s'être jamais vus ils se con naissaient, sans avoir jamais parié entre eux, ils s'adoraient. Dès cette première rencontre impromp tu, ils venaient d'acquérir la délicieuse assurance que leur cœur ne s'était pas engagé sur une fausse route, et que leur âme ne s'égarait pas à la poursuite d'une décevante chimère. Ils étaient doublement heureux de la constatation de ce bonheur. Mais ils ne pouvaient encore en par ier que de cette façon, â mots couverts, en parler à entente secrète. Maurice se disait maintenant qu'il avait eu grand tort de ne pas donner son nom en arrivant et de vouloir se tenir sous '•et anonymat d'aide dr. doc teur Brieart. Il voulait en effet, sans être connu, voir, lui, étudier à son aise la divine Madeleine, qui ne sachant pas que Mau rice se trouvait en face d'elle, n'aurait fait aucun frais de grâces, de charmes, de séduction, devait se montrer â lui, Inconnu et sans importance, .la Madelelqe sous son aspect simple, naturel, habituel,\nqu'il tenait h connaître, juger, appré cier. En quelque sorte c'était, comme 11 lo pensait, une façon d'auscultation senti mentale. Mali le jeune docteur, nous le savons, pas plus que le vieux grand savant, n'entendait grand'chose à la rouerie féminine. Le fait seul de s'être retranché der rière cette simple désignation d'aide du docteur Bricart, de n'avoir pas donné son nom, éveilla la curiosité de Made leine. De là à lui permettre de deviner la vérité 11 n'y avait pas loin. Pour tout découvrir, même sans le flair de Fol y, Madeleine n'eut qu'à entrer dans le salon et à échanger quel ques mots avec le mystérieux et char mant « aide du docteur Bricart ». Alors, cette blonde petite fille de notre mère Eve, de son côté, jona admi rablement son rôle de femme, avec toute sa candeur diaboliquement angélique. Elle rendit & Maurice monnaie de sa pièce et prit le principal rôle dans cette comédie dont il croyait être l'admirable auteur. Puisqu'il n'avait pas voulu se faire connaître, elle lui donna à croire qu'il n'était pas reconnu, et elle continua d'agir avec lui, autant que possible, comme elle l'eût fait avec un étranger, un véritable « aide du docteur Bricart ». Maurice, persuadé de son côté que son stratagème avait parfaitement réussi, n'en était que plus grandement charmé. Naturellement, Madeleine menait habi lement la conversation ; ils parlèrent bientôt de tout autre chose que du ten nis et do football. Et le temps passait, pour Maurice comme pour le vieux docteur, délicieu sement.\nMaïs Madeleine, en souriant, dit enfin : Il faut cependant penser un peu û ma mère... Excusez-moi, je vais voir si elle est réveillée. Elle passa dans la chambre de Mme Daridier. Mme Daridier, comme vous vous.en doutez, ne dormait pas du tout. Elle avait pu, de son lit, par la porte laissée entrouverte exprés pur Madeleine, sui vre la conversation des deux jeunes gens. A la longueur de l'entretien, elle avait bien deviné. & son ton, qui était cet aide du docteur lirlcart. C'est Maurice, lui dit doucement Madeleine... Mais imite-moi. Fais comme si tu ne savais pas. La mère, en souriant, entra dans le jeu de sa fille, devînt sa complice. Madeleine revint à la porte du salon. Docteur, dit-elle, voulez-vous venir ? Maurice entra dans la chambre de la malade. .Te m'excuse, docteur, dit très sérieusement Mme Daridier, de vous avoir fait perdre un temps précieux... et vous remercie de votre patience qnl vous a permis d'attendre mon réveil... Après la réponse de politesse obliga toire, Maurice redevint le docteur. L'aide du docteur Bricart ne s'occupa plus que de la malade. C'est-à-dire qu'il refit un à un, avec un soin extrême, tous les pansements, même ceux qui ne l'exigeaient en aucune façon, et 11 regrettait vraiment qu'il n'y en eût pas davantage. ■ Car Madeleine lui servait d'infirmière, se tenait près de lui, passant les bandes, le coton, les fioles, les pots, les épingles de sûreté. Vous êtes, mademoiselle, dit Mau rice. une infirmière admirable. (4 suivre.) Léon SAZIE, J\n21 « 4 - 23\nâ\nBBWHFFFLBBESNHEENI MÉta^ÉaHrr^rtrni m i Banq Banq Banq Banq Comt Comptoir d'Esc... 2315 .. 2305 .. Crédit Foncier.... 4140 .. 4200 .. [ffi' i Lyr iinais... 3630 .. 3650 .. Créd. Mobil. Franc. 895 .* 920 .. Socie Rent< te Générale.. Io30 .. 1575 .. Foncière... 1105 .. 1071 .. 6 € perpétuel ... 67 80 67 60 llb'd amortis. 106 75 106 75 foncières 1349 .. 1359 .. Suez Cana Paru Socié \\ mm jpîgp Est . Lyon Midi Nord ,!!! HP BS Orléans . Métropolit Distribué Oomp. Gé Thomson- Electr. de Ain 748 .. 751 .. Ml 1870 .. 1860 .. n. Eiecfc. 3025 .. 3025 .. ïouston. 860 .. • 863 .. la Seine. 850 .. 897 .. Lens .... Bolèo.... Soc. de Pe Platine ., Etab). Ku Phosphat. Prod. Chiri narroya. 1174 .. 1165 .. 1257 .. 1270 .. hlinann. 998 »•» 995 .. de Gafsa 1075 .. 1065 .. a. d* A lais 2680 .. 2630 .. eurs iatlar ras à Réunis. 1061 .. 1095 .. ît. ordin. 1725 .. 1765 .. Paris... 1595 .. 1588 .. 1 • m EL A il i . •! 11 W R U, 6H W l U ell 1 cou 0' H otu nan Nat Imi Fon gfcji; HEUH bucre 3 % 3 % 3 y 3 5 % 4 % 4 % 6 y? si ries Egypte.11234 ..11230 .. ALU comptant ........j 67 701 67 25 % ai 1915 1917 1918 1920 1920 1925 1927 ■{Il Bons — — Obïifr Tr.tt % s 1 at. 6 %fé.l923 523 .. 524 .. ept. 1923 525 .. 522 .. 1924 643 .. 641 .. 1926.... 551 .. 550 .. 1927.... 550 50 550 ., % 1927. 486.. 485.. Crédi Bôciéi Nat — n = S é Ma Ion.1919 495 .. 494 .. 1920 488 .. *88 50 1921 525 .. 527 .. 1922 505 507 .. OUY. 1922 508 .. 508 .. inY. 1923 506 .. 505 .. lin 1923 498 .. 502 .. 1924 505 .. 505 .. trseillaise 1050 .. 1064 ..\nVALEURS IKZSH333 I luuiaiP 870 .. 850 . 605 EJect, Gaz du Nqj d 780 I.\" 795 I Malfldano . sis .. 525 . Omnibus . 760 .. 790 . Nord-Sud . 275 ». E5* s. 1020 .. 1035 . Bosuowice . 1275 .. 1300 . Ban a. Indo-Chine î. 7890 .. 7775 . Foncier colonial. Peugeot actions. ! éso !! 645 MBiwr Micheville . 1620 .. 1775 . 1600 . Châfc.-Cominentry . 3800 .. 3800 . Fives-Lille 1905 . A. Citroën, actioi là *82i !! 822 . —• parts . 320 .. 320, . Aciéries Marine . . 1056 .. .... . . 2400 .. 2425 . . 16375.. Fvfy Béthune . 0590 .. i*) fiBi Carmaux ...... . 1605 .. Maries . 805 .. Agence Ha vas.. . 1400 .. 1400 . 750 . iMWPaJn.Klife . 6775 .. 6880 . C\" Sued.allumetb Petit Parisien ac ÏS 2600 .. iêsô ! — par r'hflm fi 3 . !•' tuf 4 ts 1390 i! / 1450 . viieni. 1er iiiai •» — 5 % 191 9 363 1! Maroc 4 % 1914. . 404 .. BmtvI Algérie 3 % . 380 .. 374 . . 320 .. 320 . Panama à lots . . 157 50 158 . Est 3 % ancien. . 325 .. Lyon 3 % fus. an e. 310 .. BTTBÉ Midi 3 % ancien. . 317 .. ■ f i HT Nord 3 % ancien . 326 .. ■ tllH Orléans 3 % anc. . 325 f . ■ i 1t> OueBt 3 % ancien . 310 .. ■ÎBH Omnibus 4 %... . 365 .. Brésil 4 % 3389.. . 300 .. 301 . ChineS % 1913.. 1460 . Egypte unifiée.. . 440 .! 440 . Italien 3 li *•«... . 100 80 MÊ . 911 .. 911 H YiwWP . 375 .. 372 . B îrTwBW . 445 .. 449 . a ] . 460 .. 457 . R TTarrr . 224 .. 228 . . 225 .. 225 . bal ' . 270 .. 270 . £1189» . 265 .. 257 . . 267 .. 274 . Tjâ\" . 380 .. 380 . . 250 50 250 5( Wi • . 232 50 230 . ciï i ' . 225 .. 225 . ni iw® ... . 394 .. 392 . . 501 .. |2® 'H^BPPiPfW • 513 615 al . 490 .1 490 * 1924 . 496 .. 490 . 1924 6 »i % . . 493 .. 499 5( .) 512 .. 512 . 11879 . 488 .. 489 5( S 1880 . 495 .. 493 5( Sl lf *»i . 263 ., 265 . 11892 5 '1899 . .. . 285 .. 293 . 286 g<1906 . 300 .! 300 ! . 160 .. 161 . 5/1920 . 408 .. mnim Qf 1921 »! 2922 . 460 .. . 423 .. 451 . 421 . 11923libéré ... . 423 50 415 . J 1879 m 1883 . 495 .. 499 . . 275 .. 271 . Susss . 285 .. 285 . • 809 iktfîSKsmff . 313 313 . . 165 164 . Hf 1913 3 Vt . 312 .. 321 . :g 1918 4 . 403 .. 403 . \\ 1917 . 241 .. 242 .\nr ■■JUiElUMlilal-J Bons Mexic. 6 1235 .. Caoutchouc 329 .. Mjjffi Chartered 207 .. rÀU mU Coiombia ... 338 ». Concordia 220 .. 340 .. 219 .. j1 VSll 2570 .. 1CT L-... ■ il 1 Wll 1 fy.»HM 1 » • • • East Rand 122 50 Est relias 266 .. Franco-Wyoming . 635 .. GoldfleJdfi 463 .. Hartmann 210 .. 121 ♦ . 261 .. 626 .. 457 .. 209 .. Huanchaca 1275 .. Jagerafontein .... 402 .. Lena Goldftelds... 112 50 Lianosoff 523 .. 1279 .. 401 .. 114 50 531 .. 306 .. IttlfS MexicanEagle ... 181 50 184 .. 316 .. Montecatini 342 50 340 50 126 .. Mozambique 133 .. 130 52 50 810 .. Pékin Syndicate.. 76 .. Phosphates Const. 569 .. Phosphates Tunis. 456 .. 78 .. 557 ..i 458 ..1 Rand Mines...... 457 .. Ray 390 .. Russian OU 39 .. 447 *4ô !! Spassky 45 25 45 75 Tabacs d'Orient.. 139 .. Taganrog 118 50 Tanganyika 497 .. Thaï-sis 510 .. 139 .. 115 50 507 .. 526 .. Tubixe priv 2045 1065 .. Bakou 11270 ..I 270 .. l'tab |3800 .. 3775 ..1 Kkaterine 570 .. 13»U .. Part, Héraclée.... 49000.. 19200..] Vieille Montagne Û75 111 Omnium 371 .. ... . • SteauaRomana .. 301 .. • •• •• Gromyi priv 398 .. Amer. Poreign Oil. 61 .. 67 Royal Dutch ..... 36200.. Shell 673 .. ($381 ko p Rrew Pj TWîTi'.lli y-kji Ml f r\"Mrv! ''''* è sn Est Asiatiq. Danois 7175 .. Sumatra Argentin 6 % 1910 492 50 Brésil 5 % 1914... 442 60 Colombie 5 % 1906 ri75 .. 710 ..1 494 50 441 .205 .. 50 Mexique 5 % 1899 1 ri C'BWnWr ITCTPI i 145 ... 945 • IfJilffflRiiBPÏf'ïiu! GES | •• Londres i 124 021 New-York 1 25 39 124 02 25 41 1 354 75 607 50 h^TwSWBBiffSSiï 024 50 Italie 134 .. Roumanie 15 85 133 80 Suède 682 50 Suisse ........... 489 75 Vienne Prague 75 20 682 .. 489 75. ::1\n11- Octobre 1927. Je vont fait savoir qu'après avoir fait usage Je 6 flacons de Tisane des CHARTREUX de Dur. bon je suis parfaitement soulagée d'une constipation opiniâtre qai me durait depuis plusieurs années. Maintenant, je vais tout i fait bien. C'est pourquoi je vous auto, rise à publier ma lettre. M m * A. FLORQUIN I 14, me Pelletier, IYON de Maladies d'estomac, de Digestions pénibles,deConstipation.d Entérite, de Névralgies. reins ou de la vessie.de Douleur. Rhuma tismes. Maux de Vertiges, etc. Si Vouyêtes atteint d'Hémorroïdes, de Varices, de Plaies aux jambes, de Maladies de la Peau,xßczéma, Psoriasis. Dartres, Blutons, Démangeaisons, etc., supprimer la. cause en prenant la TISANE lis CHARTREUX de DURBON aux sucs des plantes des Alpes qui, en dépurant le sang, vous rendra la santé comme elle l'a fait pour des milliers d'autres. Si Vous êtes pâle, ântmique, faibles,nerfs, neurasthénique, ûtprlmt, sans forces et sans courage adoptez le traitement combiné des PILULES SUPERTONIQUES des CHARTREUX de DURBON ■et de la Tisane, qui. associant le dépuratif au tonique, vous procurera un rétablissmcnt rapide et complet. PBIX (impôt compris) : Tisane, le flacon 13 fr. 80 ; Pilules, l'étui 7 fr. 50; Baume (maladies de la peau), le pot 8 fr. 45. Toutes pharmacies. Renseignements et attestations, laboratoires BERTHIEB, a Grenoble.\nExclusivement réserve ù l'édition « intra-muros > du samedi Tarif spécial ; 10 francs la ligna pour toutes rubriques. Demandes d'emplois : 6 fr. la ligna CM aouoocM 11 i«oat accaptéM que dans LA LIMITE DES EMPLACEMENTS DISPONIBLES Elles 90m reçues tous les jours k DOS guichets, de 0 k 19 heures et jusqu'au vendredi midi 18, rue d'Enghlen si lia, aven, des Champs-Elysées, ou par téléph. {'Provence iO-Sû. IC-23 et 70-36). Chèque postal n« 647-63\nPURGEZ-VOUS doucement, agréablement en pre un a e n L::r cher THÉ CHAMBARD\n","BIEN ET MAL LOTIS\nNotre récent article dans la presse parisienne sur les « Bien et mal lotte » nous la valu un très important et intéressant courrier provenant des souroes les plus diverses. Nous y avons trouvé de chaleureuses approbations et des encouragements pré cieux. Parmi ces correspondants bénévoles, nous remarquons d'abord des person nalités très compétentes sur la question sociale des lotissements et dont 1 avis général peut se résumer ainsi : « Le développement des lotissements est nécessaire au point de vue social et familial. Vous avez, on somme, très bien montré que le lotissement doit être une œuvre de première utilité, la seule capable de déconges tionnei* la capitale» une œuvre d'égalité pour tous à la possibilité u accts h la propriété. » Les autres lettres, et les plus nombreuses, nous sont venues de particuliers de toutes conditions et de toutes situations. Bornons-nous seulement à taire ressortir l'essentiel de cette correspondance. Vovons tout d'abord ceux qui sont déjà propriétaires d'un terrain acheté dans un lotissement de la banlieue parisienne. Ceux qui ont opéré en connaissance de cause, en s'adressant à des entreprises sérieuses, sont contents. Ils reconnaissent spontanément qu'ils ont réalisé le rêve de toute leur vie et fait un placement de qualité. Finis ces loyers prohibitifs de Parte, Unies ces journées anémiantes dans ces appartements exigus» plue insupportables encore pour les enfants. Ceux-là sont des bien lotis, et ils ont hien voulu noue donner raison. Nous les en remercions. Quelques autres, évidemment, nous ont apporté des doléances. Certains lotis beurs les auraient déçus par des promesses fallacieuses. A ceux-là nous nous per- I mettons de demander si. au moment de leur aohat,ils ont été suffisamment sages, s'ils ont bien frappé à la bonne porte, s'ils ont eu toutes les précisions et toutes les garanties qu'ils étaient en droit d'attendre ? NoUs supposons que non. Eh bien ! puisqu'ils se sont confiés à nous, nous allons les rassurer en leur expliquant qu ils auront quand même traité une excellente affaire puisqu'ils profiteront incessamment des bienfaits de la récente loi d'aménagement de tous les lotissements défeotnnux. Ils auront ainsi payé bon marché du terrain qui a maintenant déjà une valeur considérable, plus grande encore si l'on envisage la plus-value qui découlera de l'aménagement prévu par la loi, Ceci confirme que. dans tous les cas. même dans les cas redoutables, en On de compte tout s'arrange, et le placement en terrains reste le meilleur des place ments, le seul dans lequel l'épargnant trouve la multiplication de son capital. Enfin, nous en venons à la catégorie de beaucoup la plus nombreuse dans Paris : ceux qui n'ont pas encore envisagé la possibilité de se rendre proprié taires d'un terrain. De ceux-là, nous avons reçu un courrier volumineux et Sûr tout de nombreuses visites, et, soit par lettre, soit au cours d'une conversation, nous nous sommes mis à leur disposition pour les guider dans 1 achat dun terrain. Nous les avons, en général, convaincus qu une telle afTaire, telle que nous la leur présentions, avec nos garanties, ne devait être pour eux qu intéres sante, fructueuse et silre, et tous ceux qui ont ensuite rendu visite aux divers lotissements de La France Foncière sont devenus acquéreurs dun beau lot de terrain à des conditions de crédit en rapport avec leurs disponibilités. Nous recommandons aux lecteurs de nous rendre visite sans attendre davan tage ; nous leur montrerons que chacun peut, s'il le \"veut, devenir propriétaire agréablement. Pour ceux qui n'auraient pas conservé notre précédent article paru dans les colonnes de ce journal, nous rappelons les principaux domaines de La France Foncière, 60, rue de la Victoire : Le DOMAINE DE SÙRVILLIEHS (Seine-et-Oise). -- A la gare même ligne Ho Chantiliv ; 51 trains par jour. (Autorisation préfectorale du 13 avril 1927.) Viabilité, eau, éleotricité. Belles promenades en forêt de Chantilly. Renseignements au bureau des Ventes, sur place et chez M- Julien, notaire à Luzarahes Horaires recommandés : 8 h. 2, 9 h. 9, 10 h. 20, 11 h. 30, 12 h. 40, 13 h. 27, 14 h. 45, 16 U. 36, 17 h. 2, etc. Le PARC DE MAUBUISSON A SAINT-OUEN-L'AUMONE (Seine-et-Oisp). Ligne de Pontoise (Nord et Saint-Lazare), 80 trains par jour. (Autorisation préfectorale du 13 avril 1927.) Viabilité, eau, gaz, électricité. Beau paro histo rique et archéologique de l'époque mérovingienne. De nombreuses curiosités v ont déjà été découvertes. Les fouilles continuent. Renseignements au bureau des ventes, sur place, et chez M* Bove, notaire à Pontoise. Horaires recommandes, départ Paris-Nord, 8 h. 30, 9 h. 30, 10 h. 30 (dimanches et fêtes), il h. 3a, 12 h 4 13 h. 30, 14 h. 30, 16 h. 30, 17 h. 34, etc. Départ Parte- Saint- Lazare,'ligne de Pontoise. par Argenteuil et Conflans-Sainte-Honorine : 9 h. 4 (dimanches et fêtes), 13 h. 49, 16 h. 19, etc. ; ligne de Pontoise, par Maisons- Laffltte et Achères : 10 h. 40, 12 h. 2, la h. 41, 18 h. -, etc. Le BOIS BLEU, à Ecouen-EaanvDle (Seine-et-Oise), à 17 kilomètres de Paris-Nord. Nombreux trains (autorisation préfectorale du 24 janvier 1927). Viabilité, eau, gaz, électricité. Beau ohàteau historique. Belles promenades en foret, le Domaine de la Légion d'honneur. Renseignements au bureau des ventes, sur place, et chez M* Labour, notaire à Franconville. Horaires recommandés : 8 h. la, 10 11. 40, 11 h. 50. 12 h. 25, 12 h. 48, 13 h. 43, 13 h. 53, 16 h. 33, etc. Le DOMAINE DE MAROLLES-EN-HUREPOIX (Seine-et-Oise). A la descente du train. (Autorisation préfectorale du 29 juillet 1926). ligne électrifiée d'Etampes, des servie à. Paris par les gares d'Orsay, Saint—Michel, Austeriitz. Viabilité, eau, ôlectiicité. Travaux complètement terminés. Renseignements au bureau des ventes sur place et chez M\" Provot, notaire à Arpajon. Horaires recommandé : départ Paris-Orsay 9 li 10 10 h 43 11 h. 54, 12 h. 18 (samedis, dimanches et fêtes), 13 h. 41, 13 h. 49 (dimanches et fêtes), 15 h. 58, etc. Départs : Pont-Saint-Michel et gare d Auster iitz, 5 et 10 minutes plus tard. La France Foncière vend aussi par parcelles de toutes contenances et au gré des acquéreurs te superbe Domaine de Poincy, entre Meaux et Trilport, près gare de Trilport (Seine-cDMarnel, morcelé-en beaux jardins, à partir .de 3 francs le mètre Cette affaire est sûrement la plus avantageuse de la banlieue de Paris. Pour toutes affaires et pour tous, les plue grandes facilités de paiement. Renseignements sur place en permanence et à LA FRANGE FONCIERE, 60 rue de la Victoire, Paria. Téléphone Trudaine 19-6o et 51-al. 11. FORAT.\nLE PETIT PARISIEN\nROMANCIERS-JOURNALISTES\nHenri Béraud : La Gerbe d'or (Les Editions de France) ; Georges Le Fèvre : Uonslem Paquebot (Editions Baudinière) ; Louis RouLaud ; Le Dragon s éveille (Editions Baudinière) ; Albert Londres : L 'Homme qui s évada (Editions de France) î Emmanuel Boarcier : Les Grandes Enquêtes de Mega[~Sulvan (Editions Radot) ; Gabriel Perreux : Les Allemands m'ont dit... (Editions Paris-Midi) : A. Lorbert : La France an travail (Pierre Roger, édit).\nAprès avoir lié connaissance avec bon nombre de jeunes écrivains d'aujour d'hui, avec quel plaisir on se jette sur les souvenirs d'enfance qu'Henri Béraud a réunis sous la belle enseigne de la Gerbe d orl Nos débutants, entichés de Dos toïewski, intoxiqués par Freud, subjugués par Proust, ne se plaisent qu'à des études minutieuses, ennuyeuses aussi, de cas rares et mor bides. De là toute une littérature non dénuée de talent, certes, mais où le bizarre et l'anor mal tiennent une place en vérité trop prépondérante. Il ne me semble pas que pareille littérature doive entrer en pro fondeur dans une race comme la nô tre, où la sensualité est tempérée de rai son. Avec Henri Béraud on est tran quille : on est sûr de rencontrer des sentiments sains, robustes, peints dans une langue vigoureuse et qui est d'un maître. Je ne crois pas que l'écrivain se soit jusqu'à ce jour élevé aussi haut que dans les pages de la Gerbe d'or, qui vien nent du plus profond de son être, touchent ce qu'il y a de noble, de profond et de pur en lui. Ces souvenirs d'un enfant du peuple commencent dans la boulangerie paternelle f A la Gerbe d'or », pour se terminer à seize ans au seuil du collège, au seuil de l'étude et des livres. Que de force, que de passion pendant ces seize ans de jeunesse insouciante, batail leuse, à qui l'étroite boutiqu e du père Béraud ne suffit pas et qui entend régner sur son quartier comme sur un royaume par les poings plus que par l'esprit 1 De son père, Henri Béraud a tracé un por trait d'une vie intense et poignante : < Il allait en tous lieux avec son tablier blanc de maître boulanger, sa pipe en terre et sa casquette poudrée de farine. Cela ne le gênait nullement, pourvu qu'il eût une chemise blanche amidonnée et glacée, quelque fois brodée, tou jours de toile fine et taillée sur son corps comme la bottine l'était à son pied. » Vous le voyez maintenant, le père Béraud, et une fois que vous aurez lu la Gerbe d'or, vous n'oublie rez pas non plus ses amis: M. Maire et son mail - coach, sorti tout vif d'un roman de Dickens ; M. Gayer, libraire et antiquaire ; le bon M. Desvernay, bi bliothécaire retraité de Lyon, et le noir ' M. Fournets, l'inventeur ; mais il faudrait tout citer dans ce livre inégalable. Je crois bien que demain les pages consacrées à la brioche de l'Epiphanie et celles du banquet de la Saint-Honoré, fete patro nale des boulangers, seront dans tontes les anthologies, à l'usage des ecoles. Car\nil faut que les souvenirs de Béraud soient lus et répandus dans notre pays. Ce n'est pas seulement le livre d'un écrivain, mais, ce qui est mieux, le livre d'un homme fier de ses origines plé béiennes, dont il a conservé la force, l'accent et la verve. Tous ses dons écla tent dans la Gerbe d'or, et vous les retrouverez ici, bientôt, dans ce journal, où Henri Béraud revient prendre sa place, aux côtés d'Albert Londres et de Louis Roubaud. Il y a quelques années encore, les enquêtes publiées dans la presse restaient clouées sur les colonnes des journaux; aujourd'hui elles paraissent en volumes, ce qui prouve, d'une part, qu'elles méritent de rester et, d'autre part, que le public est chaque jour plus intéressé par ces repor tages sincères, difficiles, qui exigent à la fois des qualités de romancier et d'homme d'Etat. Louis Roubaud vient dé réunir pour notre profit, sous le titre le Dragon s'éveille, la plupart des articles qu'il nous adressa de Changhaï ; il leur a laissé leur forme directe et vive qui garde à ses visi teurs une vie communicative. Georges Le Fèvre, à qui nous devons ces documents d'un rare intérêt : Bagnards et chercheurs d'or, l'Epopée du caoutchouc, nous fait faire aujourd'hui, à la suite de Monsieur Paquebot, un voyage\noù la fantaisie ne fait aucun tort à la vérité, autour du vaste monde. On obéira à un pareil guide. Albert Lon dres publie son beat roman : l'Homme qui s'évada, que nos lec teurs ont suivi, avec quelle haletante an goisse. Sous cette nouvelle forme, le récit y gagne encore en pathétique. Alberl Londres taille t grands coups dans l'âme et la chair des humains, car il sait atteindre chacun de nous dans ses fibres les plus secrètes ; nul reporter ne possède au même degré le sens de la pitié et de la douleur. Chaque jour nous apporte d'autres témoignages de journalistes - voyageurs. Voici Emmanuel Bourcier qui, pour une fois, s'est arrêté à Paris. Les Grandes Enquêtes de Megal-Sulvan qu'il nous offre prouvent que nous avons à la Sûreté des inspecteurs capables d'égaler, sinon sur passer, le Sherlock Holmes de Conan Doyle par leur bravoure et leur intelligence j ce sont des romans policiers vécus qu'écrit Emmanuel Bourcier; ils trouveront dans les grandes personnes des amateurs. M. Gabriel Perrcux, avec les Allemands m'ont dit..., nous fait part avec clair voyance des conditions d'une entente franco-allemande, fort réalisable selon lui. Enfin, M. Lorbert nous montre, dans la France au travail, l'effort accompli par les départements du Nord, du Pas-de-Calais, de la Somme et de l'Aisne. Les résultats qu'a obtenus le travail des hommes dans ces régions dévastées par la guerre sont merveilleux. Livre réconfortant, véritable ! pèlerinage que chacun accomplira bien volontiers en compagnie de M. A. Lorbert, car ce dernier a dû pour son voyage non le bourdon du pèlerin, mais la canne du grand mutilé de guerre. Jean VIGNAUD.\nHenri Béraud\nLouis Houbaud\nAlbert Londres\nAuteur d'une tentative d'assassinat un jeune apache comparaît devant le jury\nIl EST CONDAMNE A SEPT ANS DE BAGNE\nLe garçon de café Paul-Louis Roi. ans, comparaissait hier (levant les Jurés de la Seine, sous l'accusation d avoir, en décembre dernier, attaqué, 23, avenue de Cllchy, M. Garin. gérant de la brasserie do ' ' quel but cette agression 1 Rot. & qui l'on donnerait a peine seize ans, croise ses bras sur sa poitrine, déclare : pour me venger ! Je travaillais autre fois a l'Aiglon et 31. Garin m'a fait ren voyer ! Mais lo président Gentil a vite fait de réduire à néant cette affirmation. Roi ne voulait que voler. II s'était muni d'un couteau de cuisine rot* erfllé et de deux serviettes. Puis il s était posté dans l'escaiier obscur guettant 31. Garin. Par bonbeur. tl ne put que bles ser le gérant 3 la main. Après quoi, 11 prit la fuite. Peu après, 11 était arrêté pour vaga bondage. Les témoins qui délitent a la barre : MM. Tuzet, Auger racontent cette scène qui ameuta pas mal de passants attardés. Tous prirent le parti de Roi et prêtèrent la main a sa disparition. Le malfaiteur emportait le montant de la recette du jour, soit 1,200 francs.\nL'avocat général Oaudel rétablissant ainsi les faits, dans son réquisitoire demanda une condamnation sévère, tandis que l'accusé Indisposait tout le monde, ne cessant de provoquer les témoins et la cour. M\" Llnclon, son défenseur, plaida néan moins la pitié, cherchant a faire admettre que son client, si desservi par ses attitudes fâcheuses, avait été tout jeune abandonné à lut-mftme.\nRoy a été condamné a sept ans de travaux forcés, le jury ayant écarté la circonstance aggravante de vol et Tait bénéficier l'accusé dos circonstances atténuantes.\nLE PRIX DU PAIN A PARIS NE CHANGE PAS\nLa commission consultative, réunie hier matin à l'Hôtel de Ville, a porté h 226 francs le quintal au lieu de 225 fr. précédemment, le prix de la farine pani fiable. 11 n'y a pas de changement dans le prix du pain, qui demeure fixé à 2 fr. 10 le kilo.\nUNE BAISSE\nDis donc, ça dégringole aux fiai les —■ Quoi donc !.~ Us prix ? Non, le pavillon de la triperie.\nOne délégation autrichienne d'enseignement professionnel a visité hier l'école Bachel\nUne délégation du conseil de l'ensei gnement professionnel de Vienne (Autri che), conduite par le député Waiker, a visité hier matin l'école Rachel, 8, rue Quinault. Reçue par Mme Léonore Rosenthal, directrice, MM. Labbé, directeur de l'en seignement technique ; Leconte, direc teur de l'enseignement primaire de la Seine, et Fontègue, inspecteur général, la délégation s'est vivement Intéressée tant à la parfaite installation de l'école qu'à ses méthodes rationnelles d'ensei gnement technique féminin qui ont donné de si heureux résultats.\nL'après-midi, les délégués autriohiens furent reçus à l'Hôtel de Ville, où M. Del sol, président du conseil municipal, leur souhaita la bienvenue au nom de la Ville de Paris.\nLES COFFRES SOUTERRAINS DE LA BANQUE DE FRANCE\nM. André Baudet, président, et les membres de la chambre de commerce de Paris, ont visité hier la Banque de France. M. Moreau, gouverneur, absent de Paris, avait délégué M. Leclercq, sous gouverneur, pour les recevoir. Leur attention a été particulièrement attirée par les récentes installations des coffres souterrains dont l'organisation, unique au monde, donne par leur Impor tance et l'ingéniosité de leur agence ment une forte impression de sécurité.\nA la mémoire de M. Gustave Ador\nUne cérémonie religieuse avait été organisée, hier matin, au temple de l'Etoile, avenue de la Grande-Armée, à la mémoire de M. Gustave Ador. prési dent du comité International de la Croix- Rouge. Pour cette circonstance l'édiflee religieux avait été sobrement décoré de drapeaux suisses et français. On remar quait dans l'assistance un très grand nombre de personnes portant le costume d'infirmières de la Croix-Rouge.\nLe Président de la République s'était fait représenter par le colonel Marassé : le président du Conseil, le 9 ministres do la Guerre, de la Marine et des Affaires étrangères avaient envoyé des représen tants auprès desquels se tenaient, MM. Dunant, ministre de la République hel vétique ; Gordier, président du P.-L.-M.; le ministre de Suède : le baron de Geer; le marquis de Vogûé, etc... Les pasteurs Henri Monnler et Marc Boequer prononcèrent tour & tour l'éloge de M. Gustave Ador et de la société qu'il a longtemps présidée avec tant de dévouement.\nDes examens d'anglais commercial auront lieu le 10 mai\nLa chambre de commerce britannique de Paris organise, comme chaque année, des examens de langue commerciale anglaise qui auront lieu le 10 mal a Paris, à la Sor bonne, et le mémo Jour dans les centres suivants : Biarritz, Bordeaux, Boulogne-sur- Mer, Calais, Dijon, le Havre, Lille, Lyon, Mar seille, Nantes, Nice, Reims, Rouen et Saint- Etienne. Un diplôme sera accordé gratuitement a tous les candidats classés.\nLA FOIRE SAINT-GERMAIN S'OUVRIRA LE 11 MAI\nSous l'impulsion de MM. Simon-Juquln. maire du VI» arrondissement. Patin et des autres membres du comité la foire Saint- Germain va prochainement revivre une fols de plus, avec un programme artistique, auquel le maître Jean Nouguès apporte tous ses soins. Avant d'être complètement édifiées sur le terre-plein de la place Saint-Sulpicê, toutes les baraques sont déjà louées. L'lnaugura tion est tlxée au vendredi 11 mal.\nLES HOSPITALIERS - SAUVETEURS\nLa Société des hospitaliers-sauveteurs, dont on voit en ce moment le chalet a côté des colonnes du Trône, a la foire au* pains d'épices. n'est pas comme on le croit assez fréquemment dans le public une société rétribuée. Ses membres, groupés en société de secours mutuels, exercent gra tuitement leurs fonctions d'lnfirmières ou infirmiers ambulanciers. Approuvée par le ministère de l'lntérieur en 1891. elle a, pendant la guerre, mis a la disposition du service de santé environ trois cents Infirmiers et Infirmières béné voles qui ont été employés dans les hôpi taux militaires. Elle organise tous les postes de secours dans les cérémonies, fêtes et manifestations publiques, sur les Indications de la préfec ture de police d'accord avec son président. L'an dernier, les hospitaliers-sauveteurs ont atnst tenu quatre-vingt-deux postes de se cours et donné des soins a deux cent soixante-sept blessés ou malades sur la vole publique. Et ceci méritait d'être signalé a la population parisienne, qui sait d'ailleurs apprécier la cliarttablo Initiative do cette société.\nPOUR LES ANCIENS COMBATTANTS\nL'Office national du combattant, créé par décret en date du 28 juin 1927, fonctionne depuis janvier dernier. Beaucoup d'anciens combattants Ignorent les avantages tangi bles que leur apporte l'Office sou 3 forme de secours, de prêts ou d'allocations. Pour permettre A tous les anciens combat tants, & quelque association qu'ils appartien nent, d'être parfaitement renseignés, l'U. N. C„ 13, rue Lafayette, Paris, vient d'éditer une trè3 importante et très complète brochure de quarante-huit pages (rranco 2 fr. 30) contenant tout ce qu'il est utile de connaî tre de l'Ornce du combattant (ses avanta ges , comment en profiter), la carte du combattant nécessaire pour avoir droit aux avantages de l'Office (comment et où l'ob tenir).\nL'hommage de Paris à Varsovie\nLe préfet de la Seine a pris hier un arrêté attribuant le nom de Place de Var sovie A la vole située dans l'axe du pont d'lèna et reliant l'avenue de Toklo à l'avenue Ferdinand-I» r -de-Roumanle (XVI» arrondis sement).\nI— 21-4-28\nAmeublement en BOIS COURBE Bureaux, Bibliothèque» Installation complète» de Cafés, Hôtels, etc. FACILITÉS DE PAIEMENT R. MEY, 82, me de Ctatries Tel Diderot il-88. Catalogue franco j PARIS _^^^ÊÊÊ Meublez-vous aux SAISIES WARRANTS 46, 48, avenue Jean-JTaurès. Choix unique et tout style, neuf et occasion, 30 % de réduct. Facilit. paiement. Expédition «rat. Bijoux duequ'A le gramme, J'achète bijoux OR mamte. Dentiers BO francs la dent BRILLANTSjm.I2.OOOIr.hc. mm W DAVID, 25, r. DanpUne, (pris Snarihipi) J'ACHÈTE BIJOUX brillsnt» iusqul 8.000 In b cirât. Arfenterie, Or, Dentier, tri» cher. Décernent. DANIEL, 55, rue de Rivoli (Rétro Châtelet) Chauffage CHARBONS PRIX D'ÉTÉ 6 r CRÉDIT SANS MAJORATION NI INTERET DEMANDER NOTICE AU RHO GRES COMMERCIAL 82, rue Beaubourg, Paris On demande dea représentants Dentistes CHIBtntOIBN-SBKTISTÏJ, 70, r. Tnrblgo nniTirnc 250 fr.; sur or 400. CREDIT. DtNlltKo Métro : République-Temple. CAITFC REPARER VOS „ *1 h rAllto DENTIERS \"\"MII» SPÉCIAL# MÉTROPOL, 26. boulevard St-Denis Divers LE SALON DE LA, VOITURE D'ENFANTS 82. boulevard BarbAa. Parte (18*) .cîgïjKHÎ Mêler» ton immens, vient d. créer .« 1 Wteptgjßlgjglly'oouTeooa modèle, à ino. K pension rationnelle HHHi \" STERALAM \" Modèle réclame. Catalogué 1928 franco Concurrente impossible i,ro ' b \"lTr'249 Habillement LEDOUX & e, Tailleurs 22, Rue du Pont-Neuf HABILLENT AVEC CHIC à des prix modérés et facilitent les paiements\nPOUR LES AMATEURS OE T. S. F. La perfection n'existe pas, mais ce sont les récepteurs Berrens qui réunissent le maximum de qualités. Ne vou3 décidez donc pas sur le choix d'un poste de T. S. F. avant d'avoir assisté aux auditions gra tuites qui ont lieu tous les soirs, de 2i à 23 heures, et dans la journée, aux Etablissements Berrens, 86, ave nue des Ternes, Paris, sauf le dimanche et le lundi. Le catalogue complet des postes Berrens, depuis le B 3 ter à 3 lampes jusqu'au fameux AB. 8 à 8 lampes, fonctionnant sur cadre, est envoyé franco sur demande. iiiiniiiiiiiiitiiiiiiiiiiiiiiiiiiiiiuiiiiiiiiiiiiiiimiiiiiiiiiiiiiiiiiiiiiii r VOUS TROUVEREZ DES vraiment chlo m Set ■ PRIX INCOMPARABLES £ chez NEUMEISTER 11, Km d« la Coati* mina (àdm pu i• r>Tiiu de Clichy) FACILITÉS DE PAIEMENT Catalogua franco A Long ikCRÉDIT i Habillez-vous chez ANTOINE 192, Rue St-Denis Tel : Louvre 60-93 (Métro RÊAUMUR» Ouvert Dim. et Fêtes matin Hygiène\nBAIGNOIRES Zn tt Ss% CHAUFFE-BAINS au graz 280 fr. LAVABOS avec roMnetterlo 80 fr. LAVABOS grès céramique robln... 130 fr. EVIERS deyuis 25 fr., W.-C., BIDETS, etc. PAUL, 39. r. Capltaine-Marchal. M® Pelleport. Linoléums m \"T i nk AT\" 4 mètres carrés pour 55 francs Linoléum uni. Imprime, Incruste. Pus» M niât de 199 Ir. Il ni odirt on superbe dttsol lit Imko Ouvert dimanches et fêtes. Métro Maine. SS.VÂtiti.* LINOLEUMS Organisation Moderne de Production Vente et application du Linoléum Solde ses Coupons et fit all I |< u Vins de pièces tontes 1 itlLLtlO au PRIX DE FABRIQUE Echantillons sur demande V. JOXiT, 119. boulevard Voltaire. (place Voltaire. 11*.) PARIS LINOLEUM tao, bout. Magenta, Parla (tari S M) RECOMMANDÉE pour h QUALITÉ de ses Articles .1 ses PRIX SANS CONCURRENCE PARQUET 4 m. carrés pour 55 frs MAISON DE CONFIANCE. Livrait» rapide partovt Fermé le dimanche\nMachines à coudre MACS, à COUDRE neuv. gar. 10 a. Ûcc. Singer Exp. Prov. Ouv, dim., 52, bd St-Marcel (s*) DEPOT DE FABRIQUE 19. bralmrl du Temple, PARIS Grand choix mach. neuves l f **marq. gar. 10a. Vibrant dep.SOO fr. Gentr. 771! fr. Rotat. 800 fr. Expéd. pro v. fco. Ou.irt «naelie. Demander catalogua 1\"' marq. garant. 10 a. d. 550 t. Singer. Occ. d. 200 t. Env. catal. Etab. A.R.o.,7l,r.Maubeuge Mach. à coud, nves dcp. 550 Ir. Occ. Singer d. 225. Répar. t. marq. 1», r. Mouton-Durernet Papiers peints PAPIERS PEINTS | députa O fr. 75 1b rouleau i ALBUM FRANCO | ! LEPELTIERI 8 -J a?enta ï r CIO\")' Tekth., Ë Nord 30- 47 H PAPIERS PEINTS LIS PLUS JOLIS MODELES Envol franco d'album sur demande LIS PLUS BAS PRIX PEACOCKetC'i iG.Rue PAVEE PAKISIV T<lAr<h/3-38\nTerrains Montgeron, pav. neur, tr. b. sit, 4 p., cuis., w.-c., 2 tofl., BT., gar., cav., ter.4oo m.,65,000, % ept. Maader, 2, r. Nlcolas-Horet, Paris. Tailleurs MY TAILOR 45 •ur mesure: a 2 essayage* r. par ' mou Oepuis 390 franc* 6 bis, rue du Quatre Septembre, Paris l'lliQ#*'!'* ïîiMiu LS SIL'L QUOTIDIEN DE T. S. F. Ea twli partout t lO\nPRINTEMPS ANNEXE PROVENCE MAGASIN SPECIAL POURHOMMES SAMÂDI2I LUNDI2SMARDI24AVRIL OCCASIONS SPECIALES % n « IS N SI 5s mm s flWf LtlMUaiat 35.» P'jeunes gens «l-l r.. ' aaS \" , F jeune» gen» OOC « de 16 àlB ans. ùke}.\" et 3.» en plus par âge. delôàlôans. fciOi/.\" *s> w llJii \"à ï*T llllli» CHEMISE en belle soisette, sans col, à gorge anglaise, poignets mousquetaire, avec 2 cols. OQ La chemine M«/É9U CHEMISE en percale fantaisie, sans col, à gorge anglaise, poignets mousquetaire, avec 1 côl. 1Q La chemise.» 1. i si >- liv ss^ s o 1 l \\ ; VFI m. W-fc, VM \"l'y}/'/, t msm M A Ùà t\"Ùî VU La cravate. :'»/ T r.- r'<. .«PHI ii<aï n fiià : IBi •e Ifl iMlUfliSßilSiù «Ml gtraismigGß*'/ ? i'l.h ni intd i ' m RICHELIEU RICHELIEU vachette, box-calf, cou- toile blanche belle qualité, leur ou noir. /»C y, ! « ne \" c eu» ehro- OA .. Exceptionnel. 00.\" toi.Exceptionnel. OeJ•\" f. ffifMàtSSMKM sa $' « .KltWlffiîiW iyiiijiiiiiiiLKi t PULL-OVER dessin etêà ' mm m m m-m ■■K ». -s aiiiiinliiaiw r lIIBIIIIIIIIIIIt , iiiiiiiiiiiifiiii 39.» mmmm mu n»» * Jiui.llll'l 111. ■■■■», llllllllllllKiSXS ■ •■Maiitiimiaaiaa Exceptionnel fi «■■■«■ m a «»■■■■■■* ,!■ ■■■« Bill >»■■■■■■ mu ■■«m un •■■■■; as I|lllllllllliiiaia-\"> ISIIISHIUIIISSSSJ;' ■■■■■■■ «111111 ■■■■\"■* ■ •■siaaiIIIIIIIIIIIICI ■ ■■ ■ ■■•■ III tllïU»\"»\"» llllllltlll IliSilllMIIHHH! mm m ■.■■■■■■lllSlllUll «■■■■■aim ni ■■■■■■■ ,■■ ■■■■•■■■■ m ■*■■■• ■■■■■■iiiiiiiiiiiint ifel 1 m »■■*■■■SIISKI laiiliiiiiiiuiiiiilt ■ iiiaiiilililliii*!' __ .aa.ll.llialliaßf ■llllllllllllll..'' > l lllllllllllllllll* , l ■ ■ B ■» lIIUIII \" • ■■■•■llllll*** 1 » ■ ■■■IlllltlU»«»C' U«|« K ■ ■imiriiK i «ia m u * ! u de TENNIS réglementaire, cadre frêne, coeur creusé, renforts jaconas doubles ligatures aux épaules, cordage boyaux QA .. blanc, et noirs, doublé au centre • OU. tta 1 m tV JEU de 4 balles de tennis recouvertes | A . drap blanc dans un filet. !\"• BOUTEILLE ISO. LAIVTE laquée, A conten. environ 0, 1 500. O. O 0\n","LIVRES REÇUS\nÇlauda Fnnrèrc, L'autre oûté. contes Inso lites;. (Flammarion). Henry de Jouvenel, la Vie orageuse de Mirabeau (Pion). André Antoine, Mes souvenirs sur le théâtre An toine et l'Odéon (Grasset). André Mau rois, Voyage au pays (les AMicoles (Galll- Baàrd). Comte de CommiHges, les Blérau court (Granset). Bachilde, Pourquoi Je ne suis pas féministe (les Ed. de France). Jean Guiraud, Pourquoi je suis catholi que (les Ed. de France). Georges Barba- Tin. le Père Pou (Flammarion).. — Luc Dur tain, I.'autre Europe, Moscou et sa foi (Gal limard). Luc Vurtain, Hollywood dépassé (Gallimard) Emmanuel d'Astier, Passages (Au Sans-Pareil ;. Georges Oudard et Dimi te t Jtovik, les Chevaliers mendiants (Pion). — Germaine Ftousseau-Deligny, les Cendres au vent (Figulére). François Ma urine, le Ro man (Cahiers de la Quinzaine). Charles- Henri/ Hirsch, l'Affaire Sauvenir (Flamma rion)! Ester stahlberg, Dimanche, tra duction de M. de Copph't (Pion). Luc nennist. la Sculpture romantique (la Re naissance du Livre). Raymond Offner, De Jésus-Christ à Karl Marx (Flguière). Georges Le Ferre, Monsieur Paquebot (Bau «ilniére). André Thiers, En présence des problèmes nouveaux (Hachette). René Fauchais, la Vie d'amour de Beethoven, S vol. (Flammarion). Georges Roux, Essai de politique réaliste (Kra). Pierre de La cretelle, Vie politique de Victor Hugo (Ha chette). Octave Anbrg, Couleur de sang (Fayard . Vpton Sinclair, le Pétrole (Al bin Michel). Jean Guyon-Cesbron, le Pain do douleur (Albin Michel). I.e Livre des Vlktngs (Plazza). G. Per mit' : les Allemands m'ont dit (Ed. Paris-. Midi). Gignoux : la Vie du baron Louis (Gallimard). Henry Marx : Notre sauveur l'amant (Flammarion). André Armandy : les Epaves dorées (Tallandier). Pierre fervacque : les Demi-Vivants (Charpentier). Constantin Photiadès : la Heine des Lan turelus (Pion). Claude Eylau : l'Héritière du roi Salomon (Grasset). F. W. up de Gralf •\" les Chasseurs de têtes de l'Amazone (Pion). Auguste Dupouy : Galfus, roman (J. Ferenczl et fils, édlt.). Louis-Lucien Hubert : Ce qu'il Taut connaî tre des grandes journées parlementaires (Boivln et Cie, édlt.). Paul Lombard : A la Tribune (Editions de France). Ra childe : Alfred Jarry (Bernard Grasset). Thierry Sandre : Cocagne (Nouvelle Revue Critique). Julien Benda : Properce ou les Amants de Vbut (Grasset, édlt.). Ben jamin Cremicux : Littérature Italienne (Kra, éd'iU. Georges Suarez : Peu d'hommes, irop d'idées (Editions de France). Pierre Mac Orlan : Rue Saint-Vincent (Editions du Capltole). Gabriel Audisio : Héliotrope (Gallimard). Pierre Benoit : Axelle (Albin Michel, édlt.)..\nUn festival de musique française moderne à Varsovie\nLe 30 mars dernier, l'Association des Oetines musiciens polonais de Paris organi sait à Varsovie, avec le concours du célèbre compositeur Arthur Honegger un impor tant rcstival de musique française contem poraine, sous les auspices de 1' « Expansion Artistique ».\nLe programme, qui réunissait les noms de quatre maîtres parmi les plus célèbres de H'écoie moderne, comprenait : Vaphnis et Ghloé, de Maurice Ravel ; Concert pour petit vrchrstre, d'Albert Roussel ; Antoine et Cléo •pâtre, de Florent Scbmitt ; Chant de joie et un Concertino pour piano, d'A. Honegger.\nAjoutons que, par vole de récinrocité, l'orchestre Pasdeloup, sous la direction de son cher éminent M. Rhené-Baton, donnera 3e i'i avril un concert de musique polonaise où seront exécutés ; Slopiewnie. de Szyma gowski, avec le concours de Mme Ceshron- Viseur ; la Symphonie en In mineur, de Tansman ; Humoresque, de Perkowsikl, et un fragment de l'Amour, ballet de Morawskl.\nFAITS DIVERS\nManifestation de sympathie Les collègues et les amis de M. Emile Vau quois, brigadier-chef du XII» arrondisse ment, qui vient de passer sur sa demande, au III», se sont réunis hier soir pour lui offrir, à l'occasion de son départ, un su perbe objet d'art. Une quête a été faite au profit de l'orphelinat et mutuelle de la préfecture de police. Les accidents de la rue Boulevard Magenta, un taxi renverse Mlle Lucienne Defrichet, dactylographe, demeu rant 98, rue de la Galté. Saint-Louis. L'inspecteur Hérlbout a identifié l'en fant qui, rue des Pyrénées, avait lancé un morceau de verre contre une automobile, blessant aux yeux Mme Lépine, institutrice en retraite. C'est un gamin de sept ans, Pierre Raulo, dont les parents habtlent rue du Guignier. Bien que la victime de l'acci dent ait perdu la vue, M. Compagnon, com missaire de Saint-Fargeau. n'a pu qu'admo nester sévèrement le jeune ltaulo. Passant à bicyclette rue Amelot, un livreur, M. Won Delorme, dix-neuf ans, ha bitant iâ, rue des solitaires, est renversé par une aulo. Saint-Louis. , L'appartement d'un administrateur colonial •st cambriole rue de Chaillot En l'absence de M. Meslier, administra teur des colonies, qui villégiature à Arca chon, des malfaiteurs se sont Introduits, la nuit dernière, dans l'appartement que lui a cédé, 30, rue de Chaillot, au cinquième étage, un de ses amis, M. Charles Marqués. Après avoir fracturé la porte d'entrée, les cambrioleurs ont visité l'appartement, for çant les meubles et faisant main bassse sur un butin dont l'lmportance n'a pu en core être évaluée. M. Rozotte, commissaire du quartier, a procédé aux constatations d'usage, tandis que les services de l'ldentité judiciaire, rele vaient les diverses traces laissées par les visiteurs Inconnus. Neurasthénique, M. Yves Le Bellac, cinquante-deux ans, manœuvre, sans do micile flxe, se jette dans le canal Saint- Martin, quai de la Loire. Une dispute éclate, rue du Pressoir, entre Bouyéma ben Salah, vingt-neuf ans, ouvrier charbonnier, rue Deschainps ; Mau rice Laudeger. quarante-deux ans, Journa lier, et Gabriel Pellier, trente et un ans, domiciliés rue du Pressoir. Bouyéma est blessé de trois coups de couteau et trans porté è Tenon. Ses agresseurs sont arrêtés. Deux Autrichiens, JacK Baum, vingt six ans, demeurant en hôtel, rue Victor- Massé. et Bernhardt Lltimann, vingt-trois ans, sans domicile flxe, ont été arrêtés, rue du Louvre, pour vol a la tire au préjudice d'un garçon de courses, Si. Dupendart.\nLE PETIT PARISIEN\n21-4-28\nAUX TROIS QUARTIERS BfOE LA MADELEINE-RUE DUPHOT- PARIS OCCASIONS EXCEPTIONNELLES SAMEDI LUNDI MARDI SI 23 24 AV R I L_ CI Spécimen SERVICE de Table en terre de fer, décors variés, composé de 24 assiettes plates, 12 creuses, 1 soupière, 1 sau cière, 1 saladier, 1 plat rond, 1 plat ovale,l plat creux et 2 raviers. Le service de 44 pièces..,. I SERVICE de Gobelets 1/2 cristal, composé de 12 gobelets à eau, 12 à vin,l2 à liqueur, 1 carafe Ail et 1 broc cLrT**>o SÉRIE de Casseroles aluminium poli, queues bois, fortes. Diamètres : oml2,0 m 12, 0\"'14, O U| l6, omlB,0 m 18, 0 n, 20. AQ La série &.0.50 SAVON de Marseille, première qua lité, 72%. A Q La barre de 4 kg. environ... I Qualité ektra 25. COTON hydrophile hygiénique, pour la toilette. Le paquet. 500 gr. QUANTITÉS LIMITÉES LOT CONSIDÉRABLE de meubles de style et rustiques pour salles à manger et bureaux, chêne et noyer sculpté, belle fabrication. Soldés O\"7 C depuis... O i Ob (3* étage) aie a t & tr FAUTEUIL Morris hêtre A (JC patiné, couvert cretonne. J */Oe 6.25 250 gr 3.15 STORE-PANNEAU filet Mf> main écru, 2 m 9ox1 ,n 5O COUVRE-LIT assorti, pour • grand lit / U. VITRAGES assortis, 2 ra soxo™6o. 32. VITRAGES imitation filet écru, frangés main. 2n>soxo™6o. A Q La paire I O«50 TOILE Paul Dumas, Impression en 10 couleurs pour ameublement, sur fonds coloris variés. £% Largeur 0 m 75. Le mètre... . Oi9o LANDAU pliant, pour enfant, monté sur ressorts, garni moleskine fantaisie, gris, havane ou bleu, j| p A capote et tablier doublés. | OVJ« CRÊPE de Chine lavable, spécial pour lingerie, très belle qualité, ivoire, rose, saumon, mauve, noir. Larg. I m . Le mètre . O/ ■ TOILE de sole tout soie, qualité extra, marque \"Trois Quartiers''. Grand choix de coloris pour lingerie et dou blures. Largeur oraBo.0 ra 80. AA Le mètre Wmém% LT \"--..iiiili PULL-OVER tricot laine mailles fines, rayures soie fantaisie, amande, beige, gris, bleu, sans manches vJ^ a MANTEAU crêpe de Chine rouge, amande, noisette, nègre, beige, nat- . tier, gris clair, ma rine, noir, blanc, garanti m rtp imperméable | îyï3 a Même modèle en satin imperméable, belle qualité, marine, rtOC marron et noir CHEMISE de Jour ou CULOTTE en très belle percalefine,garnies q jours fils tirés et broderie main */ a 9O COMBINAISON-CULOTTE ou JUPON en très beau linon soyeux rose ou mauve,garnieden- jk £\\ telle fine montée sur jours | Oa9o GAINE en caoutchouc et coutil uni, saumon, ressorts dos et A Q devant | \\^ a CHEMISE de Jour pour fillette, en percale blanche, garnie jours et bro derie main. O Longueur o ra 3s 0a35 Pantalon assorti. Long. 0™25 5.35 0.65 en plus par oinos0 in 05 (pources 2 articles). Chemise de nuit. Long. om7o.0 m 70. 9.45 1.25 en plus par o m lo. BLANC • MEUBLES • MENAGE\nPETITES ANNONCES PARISIENNES A 10 FRANCS LA LIGNE (Demandes d'emplois : I francs la ligne) Paraissant dans la limita des emplacements disponibles\nDEMANDES D'EMPLOIS Garde enf srde ppté, 2 h. Paris. \"Nour. s., cop. line éduc. Instr., suv. La Cure, Thivet, H.-M. NôtHtT Sut. prendrait enfants tons âges. Bons soins, bon air. 275 par mois. M. Ferguth, 10, r. la Mare-A-l'Anc, Montreull-sous-Bois. PemT enf. tous ftiêsThons soins, bon air. Ec. Mme Mailly, 1, rue de Rubelle, St-Prix (S.-O.) Comp-agnonspeintros dem. travaux intérieurs et extérieurs, même travaux de nuit à façon. Ecrire Vallée, 32, rue du Temple, Paris. Nourrice demande enfant tout âge, 223 p. m. Mme Tolleron, sentier des Rigoles La Ccllc-Saint-Cloud. (Seine-et-Oise). bamc,~4i ans', demande loge. Mme Rosières, 14, rue de l'Asile-Popincourt, Paris. Dame dem. a promener 1 où 2 enf. part. 3 a. l'après-midi. Ee. O 33 Petit Parisien. Dame, 40 ans, seule, demande place chez personne seule. Ecrire O 33. Petit Parisien. Jeune Tchécoslovaque, 20 ans, sér., d'école commerciale, voudr. appr. français, dem. pl. | serviteur personnel. Kovotny, a Belfes JCber) I Mme Rasslcot, nourrice, Longny (Orne), élève j enf. tout âge. Bons soins. 200 fr. par mois. Nourr. primée, dem7nouv.-né. Mme Laliaye ltidet, Montmirail (Marne). Fiil.mères s'abs. ! Nourr. déni. enf. au-des3us 2 ans, 180 par ! mois. Duvlvier, aux Murs, p. Ittéville (3.-0.). •Mine Garrier, aux Richaux, p. Lorrez-le-Boc cage, dem. nourrissons tout Age. Prix mod. Ohcf~loroptTlib. 1/8 'J. Lep. 1 ter, r. Morère. On déni. ënf. 3 ans dans pavillon. N'ïclosse, 36, ch. Perreux-Courlia, Argenteull. Dem. enfant tout âge. Levasseur Ch. à Goupillièrcs, par Thoiry (Seine-et-Oise) Mén. d. enf. tt Age, près gare et \"forêt. Maro, 20, r. Dreux, ChAteauneuf-Thlmeray (E.-L.). D. eaf. tt Age. iso p. mois. Mme Chantard, Germainville, par Dreux (Eure-et - Loire). ■Prendrai un enfant de 2 à 8 ans. Mme Bosse, 19 bi3, rue des Ecoles, A Champigny (Seine)_. D. pl. surv., conc., gde ppté, piqueur ou aut. ljnes réf. Ecr. O -iO Petit Parisien.... Dlle w> ans, seconderait personne dans com merce. Germaine, 15, boulevard ornano. Parents désir, placer jne fille ch. coiffeur comme bonne et apprendre métier. S'adr. Mlle Maza. 5, voie de Gournay, Ytllejutf. Jne femime dem. nouveau-né. Bons soins. •Mme Leseigneur, Xointol (Seine-Inférieure). Demande nourrissons campagne.. Prix modérés. Mme Chrétien, Mélachez-Done (Sne-et-Mne). Dame seule demande pl. du concierge, hou. référ. Ecrire 0_47 Petit Parisien. Pet. retr. méd. milit., 52 a., robuste, ch. empl. surv., gardien nuit, encaissement. Hautes réf. écrites et verbales. Ecr. O 50 Petit Parisien. Chef mécanicien actif, connaiss. entret. répa ration et équip. électr. chercli. place sér. et stnb,. gar. ou mals.bourg. Ec.O 51 Pt Parisien Veilleur de nultTTéférences. dern. place. Ecr. O 32 Petit Parisien. Pers. sér. dés. faire mén. dans mâts. com. ou ou autre. Ecrire O 51 Petit Parisien- Daine Alsacienne dum. pr ménage et cuisine, cent., lib. de ste. Ecrire O 53 Petit Parisien. Nourrice dem, enfants t. Age. S'adr. chez M. Gaildry. 9, r. Alphonse-Daudet, Parls-14*. Vve disting. prend - pension, et - étirants. Soins mat. Prévost, 83, rue Tatiêrc. Salnt-Cloud. Ane. com. 40 a.. libr. apr.-midt dem. trav. mag., courses, écritures, très bonnes référ. Saint-Marcoux, 132, bd de la Villette (19«).\nNourr. dem.enf. t. âg,, b.soins. .Mme Gaucher, r. Vlct.-Sardou, à la Boisslère-Trappes, S.-O. Culsinlërriâtissier - dem. empl. Paris ou pro vince. RUBKT, 3-16, rue Saint-Jacques, Paris. jTTTue bon. rér. mercerie dern. pl. st. Ecr. Mlle Camille Ab. P.0.P.. 33, r. Etienne-Marcel. Jeune homme, 30 ans, long, pratique textile, tissus, cot. chef service manutention, vente, expéd. connaiss. franç., allem. ch. place d'av. Offres s. ch. C. 1360 Agence Havas, Mulhouse. Manœuvre chautt. 26 a. sacli. dépann.. permis tour, pds ld, ch. pl. st. Mayer, 13, r. Boyer-20\" Nour. dlplT dem. enf. t. âge. Mme Demalile, a Tresneau, com.Thimert,p.Châteauneuf,E.-L. Dlle dent JournT bourg. - raccommodage. 75, rue Chemffi-Vert, PARIS. COIFFEUR POUR DAMES ET MESSIEURS 22 ans, Tchécoslovaque, intelligent, parlant très bien français, cherche place tout de suite. Offres fermes sont a diriger à K. REITER, PRAGUE 11. Plavecka 0 (Tchécoslovaquie ). Hom. Jne toutës maïris, përînis coud., cherch. pl. gar. ou début comm. Béai, 28, r. Monceau. TRAVAUX A FAÇON Faites refaire vos banquettes, chaises cuir, fauteuils ou ttes installations et décorations d'intérieur a des px très modérés. Devis sur dem. Neny, 23, r.Mlrtftncsnll (B\").Elysées 38-11 OFFRES D'EMPLOIS Femmes de ménage pour bureaux, 20 fr. par demi-journée (6 h. 30 à 12 h.). Se prés, mardi 8 h. av. pièces d'identité et certiflcats, magasin 78, rue J.-J.-Rousscau. On dem. pers. h. éducat. et dévouée p. tenir Intérieur dame âgée et son nis. T. h. gages, exc. réf. exlg. Ecr. LEIIMAN.Y 181', bd Brune. On dem. pour Djibouti, employé de banque français, célibataire, 25 à 35 ans. Se présent. BANQUE DE L'INDOCHINE, secrétariat. 96, boulevard Haussmann, PARIS. Gens de maison BONNE A TOUT FAIRE AIDEE. Barré, M, rue Pbrronet, Neullly-sur-Scine. COURS ET LEÇONS Apprenez indéfrisable, mise en piis. taille, ond.. manuC., etc. Jacques,tG.r.d. Pyramides. COIFFURE INDEFRISABLE', MASSAGE, MA NUC. Courj prorre., 20, r. Réaumur (Temple). COUPE. COUTURE en 10 leçons patrons sur mesure. Mme YALBEL, dipl. 119, bd Voltaire. Leçons et traductions anglais, allemand, hollandais. Ecrire M. De JONGH, 11, avenue de Clichy. Ville de Paris,apprenez coiffure liorn., dames, indéf., nianuc., mass.. péd. Académie libre de ColiT. Fond. G. JACQUET, O. I. o,l7,r.Molière. Institutions INSTITUTION jnes filles. Sit. gd' air, 18f placé Villicrs, Montreuil (Sne). Tons examens. AUTOMOBILES Coupé limousine 12 CV Delahaye, excellent éiat, à vend. Cabée, S, r. Maréchal-Maunoury 10» arr. Intermédiaires s'abstenir. De 10 il 2 h. Cyclés et Motocyclettes Tandem course, boy. nfs, r. 500 k., epu kil., s/g.,écl. él„ 1.000. Laruc, 112, av. République» Enseignement automobile Garanti permis FR« tous 7-5 rtvr 1 véhicules\" â '' i\nfait paraître chaque semaine un tableau de Exclusivement réservé à l'édition « intra-muros » du samedi Tarif spécial : 10 francs la ligne pour toutes rubriques. Demandes d'emplois : 6 fr. la ligne Ces annonces se seront acceptées que dans LA UNITE DES EMPLACEMENTS DISPONIBLES Elles sont reçues tous les jours a nos guichets, de 9 à 18 heures et jusqu'au vendredi midi is. rue d'Enghicn et lIS, aven, des Champs-Elysées, ou par téléph. Provence 16-2Ê, i«-23 et 70-36). -v Chèque postal n° 647-63\nPropriété 20 km. Taris, gare Est, 0.500 mq., saion. sali, i m., salle billard, cuis:, orflee, véranda, i.ét. 7 eh., 4 cab. toli. sal. bains, tt : conf., jard. agrém. et potager, étang, serre orangerie, pavillon garde 5 p., garage, clos murs: ir. bel. construct. a vendre. Grande facilité paiement. Tardieu. anc. notaire, 7, rue Fromentin. Métro Pigalle: Tm<l. 07-28. S.-et-M., 05 km., mais. O p., cave. E., él., jard. | 2.600 m. Prix 26.000 DOIS Y, 4, place Bastille. P,ég.Evreux,2 p., dép. verger,l.l72 m. Px 8.000. LOGIS, 17, rue Mayet, Paris. Ouv. •samedi. Av. 10.000, banl. Sud, pr. gare, pav. 4 p., jard., cure d'air. Santls, 110, av. Philippe* Auguste. JPPîTÏViniW villa Pf- £ are > 5 Pièces, iVaJcUDUW jardin 300 m. E„ G. E„ 75.000. MAZAUD, 1, av. Louvois. Meudon-Vaineury. Vend ou éch. magTchauss. rcp. B. 9, 1. 2.5ÔÔ, 5 p., cont. p. mais. ' Paris, 201, av. de' Cholsy. 7 km. de l'Triï, a enlever de suite, 2 mais, libres en briques construites dep. 2 ans. La 1« de 4 p. de 4X4, la -2« de 4 p. de 3x3. eau, électr.. jard. Prix 43.000 et 28.000, exonérées de 7 0/0, b. sit., 164, Gde-Rue, Malsons-Alfort. Appartements k vendre AÏ-PTRTE M ÉKTS~ A LOI. KII 12 MINUTES SAINT-LAZABE 3 PIECES, ENTREE, CUISINE, W.-C. i '.HAUFFAGE CENTRAL LOYER 4.500 FIIANGS 3 PIECES, ENTREE. CUISINE CABINET DE TOILETTE. W.-C.. PENDERIE CHAUFFAGE CENTRAL LOYER 3.000 FRANCS 4 PIECES, ENTREE, CUISINE, W.-C. ASCENSEUR, PENDERIE. SALLE DE BAINS LOYER 8.500 FRANCS RIEN A VERSER D'AVANCE HONORAIRES ET FRAIS DE LOCATION 10 0/0 SUR LA PREMIERE ANNEE DE LOYER CARRIER et Cle, 22, BOULEVARD BARBES\nLOCATIONS Je cherche petite chambre même av. repr. Ecr, Lucien, 83, r. Viellle-du-Temple, Paris. 2.300 rêc. à qufme fera louer 2-3 p. e., accep. pet. repr. Ec. Chatillon, 1, Ode-Rue, Enghlen. Urg. Je cherche 1 ou 2 pers. Paris ou banl. pr. Ecr. détail. Pouzol, iO3, M de Belleville. JoL pet. app. meub. & 'X. P S; comp. : cntr. cuis., 'ch. toil., w.-c., pend., <OO. S'ad. Arch. 219, r. Croix-Pivert, pte Versailles Cherche 2 p., cuis., préfër. 18°, loy. inaxim. 2.000 fr. Ecr. cond. Coulon, 22, r .Arcade, Parts. À louer\" bi ~pa v7~4 : p., culs., eau, jdln. E.G.EI7, 300\" jrarc MatakolT.a'ad. M. Bauclon.rnairic 14*. Villa meubl. à Jouer p. la saison, vallée de Chevreuse. entrée, gr. cuis., sal. à mang., 3 ch., jard. E. <;. El. 3.000 fr., tout conrort. Mme Vve Ooupilllon.r. du Buisson,Orsay,S.-O. Appts neufs ds mais, nve, pr. gare, 2.50Ô et au-d., e., g., él., tv.-c. S'ad. conc. 44, r.Carnot, Groslay (S.-O.). 12 h. Parls-Nd. Gge p. autos. Je cherche 1 ou 2 pièces avec ou sans reprise. Ecrire o 15 Petit Parisien. Agences de locations 1 p.c. 850,2 p.C;I. p.culs.2.soo,pav.banl.Nôrd Millier, 12, rue Enghien, ouv. Dim. 10 à 12. 1 ch. <OO, 1 eh. c. coqK L2OO, ouv. samedi et dlm. de 10 à 12. C. I. F., 79, faubg St-Denis. piïE TTIC A M Apparts, pavil. - Paris, banl. if itvlEijlE.m'j Gge-Bateliêre. Prov. 60-71. Locaux à louer Cherchons local Industriel 806 mq environ, dans 19 e ou 20° arrondissement. CHAUSSURES JUDITH. 21, rue Stendhal. Paris. Echange d'appartements Ech. pav. Sceaux, 3 p. cuis., eau, gaz, électr. pet. jard., loy. 1.000, contr. app. Paris S°, 9° 17 ou 18. Martin, 8» bis, r. Bagnenx. Sceaux. VILLEGIATURES A louer pour saison près plage grande chambre ou chambre et cuisine. S'adresser UAMOV. garage du Centre, SAIXT-MALQ. TERMES Â vend. 85 ton. Paris (S.-M.), b. Terme, 30 lia, dont 6 prés, reste labour. Lib. gré a gré. Prix 115.000 comp.fr. acte. Houx,B,r.l'ftplnièrc,Paris ACHATS ET VENTES SE PROPRIETES 2 beaux terrains à Orsay (vallée Chevreuse), 700 et 1.000 mq. contigus, 3 m. gare, mur faç. en meul. av. bile grille, porte, perron, puits, clôt., électr. Réelle occasion av. facilités. 32 fr. le m. 14 cpt. Taxe 7 % charge vendeur. Ecrire A 43 Petit Passion. TEîin&TC Gent. mais, normande,cuis., s. à m., iCUixIC C |, toil., s. am. été, eau, él.. dép., terrain 5.000 mq. Libre suite. Prix 20.000. Ecr. BIIUMOT, architecte, Xonaneourt (Eure). A v. 01 ton. Paris, mais. 2 p.. cour, jard. Px 8.000. LESAUX, 23, rue Codcau, Dreux. Pavillon pr. gare, s.-sol, cuis., salle à m., 2 ehamb., grenier parqueté, eau, g., él., jar din 400 m. Px 36.000 av. 12 comptant, le solde en location-vente. Bouchet, 5, av. Thiers, gare Raincy-Pavlllons (Est), ou tram 21 A Opéra, arrêt Ralncy-PaviHons. V £ RNON (Eure), jolie villa, 5 p., jard. clos » murs, garage, tt confort. 68.500 fr. Sans frais mutation. LIEVOUX, rue Ruy. Doixiogne, ferme 0 Ha, mais. 3 p., imp. ont. Prix 28.000. Facil. Labrunie, 6, rue Pasteur. Propr. pr éiev. porcs, lapins, volall. SO km. Paris. Porcherie mod. p. 150 têtes. Habitat. 4 pièces, eau cour., électr. téléph. A vendre, avec 25.000. ROY, 24, rue Rambuteaw. 89 km. p. gare, 2 mats. 11b. Jard. 4 p., autre 2 p. rlv. Blache, 8 Briarres-s.-Essonnes,Loiret\n« . Il!i, U.i.1!.1!i 'ill,!,!!!,! Kl'lËli ni m\\ »ii SUL NICOLAS\nremet tout à neuf „.à neuf les gants de peau lavable, F] Tous ces résultats avec une seule poudre dans un seul bain. Che ...à neuf les bas de soie artificielle, vrette n 'est pas un savon et ne m ousse pas mais, par un simple bain „.à neuf les robes légères, et un léger foulage, remet tout à neuf simplement, complètement, ...à neuf les sweaters et pull-overs, Chevrette se vend dans tous les Grands Magasins, Chemisiers, Gan ...à neuf les lainages et flanelles feutrés, tiers, Bonnetiers, Corsetiers, Mer ciers, Droguistes, etc... A défaut, „,à neuf les sous-vêtements, chez les détaillants, adresser 3 fr. 50 en timbres-poste aux Et*. Kœnig, ...à neuf les ceintures caoutchoutées. u ' Le Canot-Marseille, pour recevoir franco-poste une boîte de Chevrette.\nAppta lil). à vend. 9» arr. 1-2 p.; 15\" arr. 3 p. M» arr. 1 à 7 p. Strauss, 0, rue Henri-Heine. \" rC COURS DE VI s CESSES, PARIS' Appts 2 et 3 p., ent.,cuis.,w.-c. eau, gaz, élec. Si).ooo a 40.000. Facilité réunir appartements. Lbgts 2 p. cuis.,ent.. w.-c.,et gd cab., e.,g„él. 10.000 a 16.000. Facilité réunir logements. Logts 2 et 3 p., cuis., w.-c.. sur le carré* 5.000 à 12.000. Facilité réunir logements. Vislt. sur place samedi, 14 à 17 heures. Larousse. 64, bd de Bercy, Paris. Dld. 30-63. OCCASIONS A ch. autiq. plus Sis prix. Meubl. Tablx. Obj. ri Livres, etc. SAM, 95, rue Martyrs (18«). Ach. tout, marchandJau compt. Itéalis7~de \"tt stock neuf et oec. LÊRIER, 49, r. Montcalm. Vérit. occas'en bilr., classeurs, vitrines, bibl., agenets colfres-forts, glacières tous genres. CUVELLIER, 127, avenue Jean-Jaurès, Paris. Pianos d'occ. gar. dép. 2.000, fac. paiement. Dem. liste G: Oury. 9. av. A'tel. Vente dir. Occis. 100. pianos dep. 1.300, bel. occ. à 2.6Ô9. F.rard, Pleycl, Caveau, dep. 3.500, (pieuc dep. 0.000. Daudé, Sô-87. yi. Wagram. Ou y. dim. Pressé. vends ebambres :i portes, 1.590, joliê •salle à manger, cab. irav., 75, rue Monge. - TRANSPORTS-DEMENAGEMENTS I.ocat. de camions ou camionnettes av.ehaulT. pr transports à la jou.'n., au mois, à forfait. Modem Transit,64,r. de la Santé. G0be1.67-oi. Déménagein. auto Paris prov., bas — prix. Marc 50-22. Thibault, 10, r. Fontainc-du-But, Paris. SPECIALITES POUR FORAINS «Tlriurir peignes poche. Prix imbattables\" C2JIMJOUR. BOV'ATERUA. 139, fg St-DeniS-10*. L'AGRICULTURE NOUVELLE Le numéro s 0.75 centimes\nPRODUCTION ARTISANALE FRANÇAISE au ] 1 a Paris ,„ imnmiiiiniiliiiiiiiiiiHimilluimiiiiiiliimiimiiiinHiiliiiiiiiiiimiiiHitmiimiiiiimuiiniiilliliiiiiumililin En achetant directement aux artisans, vous réalisez 25 0/0 de bénéfice, tout en contribuant au développement de la production française NOMENCLATURE DES ARTICLES EXPOSES (Portant le label artisanal) Ameublement. Batteries de cuisine. Bijouterie. Bonneterie. Bronzes. Broderie. Brosserie. Corderie. Chaussures. Coussins. Cuisinières. Coutellerie. Corsets. Chaudronnerie. phonographes. Jouets. rieurs (Bubans). Pleurs (Coquillages). Ferronnerie d'Art. Fourrures. Glacières. Gravures (sur verre). Gravures (sur cuivre). Et tous métaux. Horlogerie. Miroiterie. Literie. Lingerie. Maroquinerie. Marqueterie. Mode. Machines à laver. —Mécanique. Objets d'art. Lustres. Petits meubles fantaisie. Pianos. Fanneterie. Photographie. r~. Beliure. Radiateurs. Sellerie. T. B. F. Tables à thé. Tables à ouvrage. Tapisserie. Tapisserie. Vannerie, etc., etc. Et tous articles sur commande PRIX SPECIAUX POUR REVENDEURS, COMMISSIONNAIRES ET MAGASINS\n","LE PETIT PARISIEN\nCO U R RIER DES THÉÂTRES\nOpéra, S li. 30, la Traviata. Français, 8 11. 3U. les Noces d'argent. Cpéra-Comique, S 11., Carmen. Odéon, 2 h. 30, l'Otage, le Joli noie ; 8 11. 30,\nle Procureur Hallers. Gaité-Lyrique, 8 h. 30, Paganlni. Trlanou-Lyrique, 2 11. 30, miss Helyette ;\n8 h. 30. t'.ùve de valse. •Variétés, S h. 45. Yos ! Pte-St-Martin, S 43, le Carnaval do l'amour. Th. de Paris, 8 30, l'Amant de Mme Vidal. Gymnase, 0 h. 15, le Secret. Sarah-Bernhard», 8 lx. 43, la Femme nue. Ronalssanoo, 2 45, 8 45, Rien que nous deux. Antoine, 8 11. 43, Amants (André Brûlé). Palais-Royal, S 30, Une femme dans un Ht. Marigny, 8 h. 45, la Grande Revue 1923. Mogador, 8 li. 30, Rose-Marie. Ambigu, 8 h. 45, le Père Lampion. Bouffes-Paris., 8 45, Au temps de Gastounet. remina, 0 h., lo Trouble, Doudou. Miehodière, s li. 45, Vient de paraître. Athénée, 9 h. 45, Ma sœur et inol. Madeleine, S h. 45. Gutlibi. Edouard-VII, 9 h.. l'Amour masqué, nouveautés, S h. 43, le Comte Obltgado. Châtelet, 8 U. 30, la Foire aux llancés. Apollo, s h. 45, Lldo Ladj'. Théâtre Avenue, 0 h.. Maya. Théâtre des Champs-Elysées, relâche, c. ch.-Elysées, s 30, le Coup du 2 décembre. Capucines, 9 h.. Maud et son banquier. Grand-Guignol, 2 45. 8 45, les Nuits du bagne. Daunou, 9 h., la Chienne aux yeux de femme Michel, 9 h., Lëonle, le Sexe Tort. Com.-Caumartln, 9 h.. Vingt ans Madame... Th. des Arts, 9 h., les Fruits de l'amour. Atelier (Dullin), 8 h 30, les Oiseaux. Cluny, 8 30. Mon gendre est un satyre. Ternes, 8 30, les Saltimbanques {L. Potte). Comœdia, 9 h.. Elle vient pour çh... ! Déjazet, 8 h. 30, le FHs Improvisé. Œuvre, 8 h. 45, Jean-Gabriel Borkman. Montrouge, 8 45, Par le bout du nez (Bossis) Eldorado, 2 h. 45, 8 h. 45. Eu bordée. Folies-Dramatiques, relâche. N.-Théâtre, S SO, Mariage de Mlle Beuleman3. Ba-Ta-Clan, les Nouveaux Riches (Tarrtde). Moncey, S 30. PeUle Dame du train bleu. Théâtre Populaire, S b., Manon.\n-o- GAITE-I.YRIQLE. Grand succès pour Tnganlni, Interprété par André Baugé, Louise Dhamaiys. Rcuéo Camia, Henry-Julien et Robert AUard. -o- VARIETES. Demain â 2 h. 30. mati née de r es! la triomphale opérette do Mau- Tlce Y vain, avec toute l'lnterprétation du soir.\nAU THEATRE SARAH-BERN HARDT Demain dimanche, matinée et soirée do la Femme ntic l'immense succès d'Henry Bataille, avec Yvonne de Bray, Victor Fran cen, Armand Bour, André Dubosc et Renée Coreiade.\n.-o- M. Cli. Koley, l'auteur fameux do Au ielep/ione, fait représenter au GRAND-GUI GNOL les Xult.l dit bagne, line lioure d'an goisse au milieu des forçais. I.es Oreillons, de M. A. Machard. un petit cbef-d'ieuvre de traité dans l'émotion, avec Francoeur. Erly et le petit Jtmmy. Aujourd. et demain matinée. •o- B.V-TA-CLAN. Abcl Tarrlde dans le grand succès du théâtre Sarah-Bernhardt : les Souveaujc Hichvs. -o- CLUNY. Mon gendre est un satyre ! (ltaoul Marro. P. Chartrettes, .Max Harry). -o- TH. TERNES. Les Saltimbanques (1,. Poiié. J. Suzan). Gaby Montbreuse. -o- Elle vient pour ça!... au Th. Comœdla. Elle vient, pour ça !... succès de rire ! Elle vient.pour ça !... Demain matinée, -o- TROCADERO. Deux derniers spec tacle? : c-e soir, 8 heures, Manon (troupe de l'Opéra-Comltiue, grand orchestre, ballet). Places : -2 fr. 50 â tl rr. 95.. Demain, matinée à 2 h. 30 : la Elite de Mme Angot Groupe du TrtaiioiP. Places: s à 10 franc.*.' -o- PETIT-MONDE. Le gala de bienfai sance qui aura Heu Jeudi prochain au théâ tre de la .Madeleine, en matinée à 3 heures, réunira l'élite des enfant 3 artistes de Paris.\nCitons parmi les attractions : deux petites danseuses minuscules, Pierrette et France Ctialiert, clans leurs danses modernes, accom pagnées par un jazz nègre ; la première audition des nouvelles citansous de Vitonet, Interprétées pur un petit chanteur et une petite chanteuse, et eniln, devant un Jnr.v composé des hautes personnalités dn monde et des arts, sera élu l'enrant au « plus joli sourire de Paris ».\nEtant donné l'importance du programme les portes ouvriront à 2 heures et le rideau lèvera à 2 11. 30 précises.\nLES OISEAUX au théâtre de VATELIER\nSPECTACLES ET CONCERTS Folles-Bergère, 2 ■ 30. S 30. la Grande Folle. Concert Mayol, Mayol, Paulette Darty, etc. Palace, 8 30, Luxe de Paris (Raquel Meller). Empire, 2 h. 30, S h. 30, 50 nains, FaHot. Casino de Parla. S h. 30, les Ailes de Parts. Moulin-Rouge, 2 11. 30, 8 h. 30, Paris qui tourne (Misttnguett). Polies-Wagram, 8 30. la Revue de Wagram. Scala, 2 h. 45, 8 h. 45, Paris qui chante. CEU-de-Parls, 9 h., Elles y sont toutes. Européen, 2 li. 30, 8 h. 30, Gaby Nombreuse. Pinsons (99, r. St-Dom.), Dégourdis de la 11«. Kursaal, 2 45, matinée popul.; soirée 8 15. Cirque de Paris, 8 30; mat. jeudi, dlm., 2 30. Cirque Médrano, 8 30; mat. jeudi, sam., dlm. Magic-City, tous les soirs, bal; dlm., mat. Lnna-Park, sam. et dim., matinée et soirée. Jardin d'Acclim., entrée, 2 fr.; enfants, i Tr. Pal. Pomp., jeudi, soir.; sam., dlm., m. et s.\n-o- CONCERT MAYOL. Demain dernière matinée des Trente Ans do la chanson, avec le chanteur populaire Mayol ; l'orchestre argentin Blanco BacMcha ; l'étrange Yvonne George. Les chansons en revue et la grande artiste Paula Brebion. Fauteuils de 5 à 20 Tr. -o- EMPIRE (Music-Hall-Cirque). Mati née ù prix réduits. Pour l.a première fols en France, les 36 nains de Schœffer, le chan sonnier Charles Fallot. Vingt débuts. -o- Aujourd'hui â 2 heures, au CONCERT MAYOL, a lieu la matinée de gala dite Fête du muguet, au- bénéfice de la maison de retraite de Rls-Orangls (fondation Dranem). Tous les spectateurs seront fleuris par M a vol du traditionnel muguet porte-bonheur.\nCINEMAS\nGaumont-Palace, napoléon (2\" période). Paramount, m„ s., les Nuits de Chicago. Aubert-Palace, la Madone des sleeplngs. Max-Llnder, Bataille de titans. Marivaux, m., s., le Cirque (Charlie Chaplin) Electric-Pal.-Aubert, Mon cœur et mes Ïambes Impérial, m. et s.. l'Equipage. Madeleine-Ciné, Ben-Hur (Ramon Novarro). Carillon, les Mains d'Orllac, Chariot. Omnta-Pathé, Café chantant (Dolly Davis). Cigale-Cinéma, 8 h. 45, 28 jours de Mafolette. Caméo, m., s., Un homme en habit. Artistic, Mon cœur au ralenti.\nCOURRIER DEST Q P AMATEURS DE\n2l avril. Un nouvel appareil à ondes musicales. Un nouvel instrument radioélectrlque d'émissions musicales vient (l'être créé par Un Français, M. Maurice Martenot-, 11 sera présenté cet après-midi !t la salle Gaveatl, 45, rue La Boétle a un auditoire do pro fesseurs de musique et de techniciens sans nitstes.\nLES PRINCIPALES\nÉMISSIONS FRANÇAISES\nPoste du PETIT PARISIEN (340,9 - 0 kw 500)\n21 heures, concert régional du Limousin, avec le concours des Chanteurs Limousins, sous la direction de M. Marcel Larderet, et des Ménétriers, sous la direction de M. Jean TelHiet.\nAu cours du concert, causerie par M. Jean Clément, président des Chanteurs Limousins. Entrée sur de vieux airs limousins, vielles, chabretles et violoneux, par les Ménétriers dos Chanteurs Limousins (Mlles Léger, Collet ; MM. Slmonot, Bolron, Couillaud, Botsvert, Bonavand, Lcclerc, Genetx ; La Sen Llonar, Quand era cha moun Faire, par les Chanteurs Limousins ;Ouverture rapsodle dq Moissonneur, sur des thèmes limousins (Francis Casadestis), orchestre du « Petit Parisien > ; Lou monssur e la Jona hargelro (Sarre) ; La Carcalinaira (Branehet-Larde rat), par les Chanteurs Limousins ; L'Arohou, ouverture par l'orchestre et scène de veillée limousine du « Confolentais », reconstituée par MM. F. Dedage et J. Tellllet. chants harmonisés par M. Larderet et Interprétés par les Chanteurs Limousins et les solistes : Mlle G. Lacroix et M. P. Barry ; Le Mois sonneur, entr'actes et chants (Francis Casa desus), solistes : Mme E. Simonot, M. P. Barry ; Lou popler de paille, monologue comique en patois (de Ltngamlau), par M. Rohert Moreau; Quatre danses caractéris tiques, pour vielles et chabrettes ; Les amours d'Henry IV, chanson dialoguée (M. et Mme Goursolas) ; Bourrée et danses limousines du Moissonneur (F. Casadesus), avec chœur ilnal, les Chanteurs Limousins et l'orchestra du « Petit Parisien ».\nECOLE SUPERIEURE DES P. T. T. (158 m., 0 Itw. 5). 13 il., • The best in magazines » ; « Quelques articles de revues à lire » ; « Les idées et les livros. » 14 h., Scènes foraines (Mlgnan) ; Sérénade mauresque (Cbapl) ; la Tosca (Pucclnl) ; Tournera (Luc Dereuse) ; Uamlel (A. Tho mas). 15 11 15, concert par l'œuvre la T. S. F. a l'hôpital, sous la direction do M. Victor Charpentier. 17 h. 13, diffusion du concert Pasdeloup donné au théâtre Mogador sous la direction de M. Rhené- Baton : musique polonaise : Symphonie (A. Tansman) ; flumoresque (Pierre Per kowskt) ; Sloperom (Karl Szjmanowonl) ; l'Amour (Eugène Morawtkl). Emissions simultanées des station radlophoniques d'Etat ; 19 h. 15, Radio-Journal do France. 20 h. 30. chronique sportive. 20 h. 45, cau serie d'hygiène sociale, par M. C. Cépède, directeur de l'lnstitut de biologie appliquée. 21 h„ Suite bergarnasque (Debussy) ; Pre mière ballade (Chopin) ; les Gens ; Amour ; pdques ; la Baptisée tardive ; la Flûte enchantée : air de Pamlna (Mozart) ; Séré nade (Rlch. Strauss) ; Tambourin chinois (Krelsler) ; le vais m'en aller, comédie (Tristan Bernard) ; l'Alouette (Balaklrcw) ; Rythme espagnol (Laparra) ; Menuet de la reine (G. Amamera). TOUR EIFFEL (2,650 m„ 12 kw.). 18 h. 45 : M. Polltls, ministre de Grèce :\n« L'Exposition française d'Athènes ». 20 h. 30 : Salud Breiziz (Salut, Bretons); Kousk, Breiz-lzel (Dors, Basse-Bretagne) ; Chanson galloise ; Soir de mai dans l'Ar-\ngoat ; A-hed an naz (Tout le long de la nuit) ; Sail Breiz-lzol (Debout, Bretagne) ; Dans lus brumes de la mer des Débrides ; Cortège des noces de Trégor ; Chant de la fiancée ; Mazibihan (Ma petite maison) ; An tout danleltez (Le clocher a jour). 21 h. iSO SI. Gilbert Robin : « Etude de l'enfant » i M. Michel Kaguèt. charge de conférences à l'école d'anthropologie : « Chez les primitifs actuels » ; M. Paul Per rin : « Histoire des doctrines économiques ». RADIO-PARIS (1.250 m., 3 kw.). 15 b. 43 : Jazz ; la Douce joie d'aimer {Demoulln) ; Minou, Boston (Le Cuo) ; lié rai fa In (G. Loretto : la Tronquera (Genaro i Exposito) ; Annabette (Henderson) ; Alina (Talmont) ; Pong Pong (De Bozl) ; la lava des amours (Chevrter) ; Serenata, tango (Manuel l'izarro) ; Pantins mondains (Dufas).\n20 h. 30 : La demi-heure enranttne orga nisée par le Théâtre du Petit-Monde. Concert : Valse (Chopin) ; les Trois prin cesses ; la llourrée (Cbaxf-Beaufort) ; lo Rossignol (M. Beaucalre-Messager) ,• le Tilleul (Schubert) ; la Jolie Fille de Perlh (Blzet) ; Tu te rappelles te jour... (Fltoff) ; la Ronde des jeunes filles ; Vanta s'est épris de Fania (Dargomljsky) : le Jour a dit (Cb. Abdallalik) ; l'Amour (Fared-CUekrlganeu) ; C'est vous ; Bhaltmar; Uallelujah ; Chansons. RADIO-L. L. (370 m.. 300 w.). Concert. Dionysiaques (Florent Scbmttt) ; Poème chi nois, ebant (DespaS). RADIO-TOULOUSE (301 m., 3 kw.). 10 h. 15 : Saint-Louis blues. 12 h. 30 : Drifting and dreaming ; Tangos ebantés ; Sicmpre, Plegaria, Augustin, Fea Oro mnerto, Tengo ganas, Invitation ù la valse ; Obéron, ouverture (AVeber) ; Wen il uas june, valse (Ebllnger) ; Drlftong and drea ming (Curtls) : Quitte Paris (Desmoullns) ; Sleepg lirai (Davis et Green). 17 h. 30 : Hop skip. 20 b. : le Roi d'Y s . Vainement, ma bleu-àlmée... Conférence : « La valeur éducative de la famille. » Concert : Hardanger (A. Scbmellng) ; Mélodie (Bo'.zonl) ; Jlumo tango (G. Bonln contro) ; Ton sourire, le Voyage de Suzelte (L. Vasseur) ; Aubade à Colombine (F. Four draln) ; Rouets et berceaux (L. Crumberg); Violul's sisters (J. Savasta) ; les Commères du village (L. Gregh) ; la Juive (Halévy) ; l'Amoureuse poursuite (P. Fauchey) ; Noc turne dance (Th. Aklmenko) ; la Source (L. Dellbes) ; How many fîmes (J. Berlin). 21 h. : Rigoletto (Verdi) : Fantaisie, Tous deux égaux, O doux nom. Comme la plume au vent ; les Huguenots (Meycrbeer) ; Plf- Paf ; Dinorah ; le Pardon de Ploërmel (Me.verbeer). 22 h. 5 : Charlestons : Alcxander's rag limes band ; Black Bottom ; Petit cœur blessé ; Who-00. RADIO-LYON (291 m. 3, 1 kw. 5). —• 13 h.. Deux A deux (Waldteufel); Artoso (Dellbes); Werther (Massenet) ; Lie de Cûme (Fau chey) ; Tittn (Szulc) ; Sur la flot berceur (Berger). 19 h. 30, interview sportive, par M. Paul Garcln, 20 h. 30, Matin d'avril (Butay) ; les Noces de Jeannette (Massé); Robert le Diable, évo cation (Meycrbeer) ; Aubade (Gandolfo) ; le Barbier de Sévillc (Bosslnt) ; la Vague et la Cloche (Duparc); Scènes alsaciennes (Masse net); la Fliite enclLuntée, Invocation (Mozart); Caressante (Demaret). 21 b. 10, danse. NICE-JUAN-LES-PÏNS (257 m.), 13 h., Ça c'est Paris (Padilla); Nichevo (Bernard!); Mandolinala (Paladllhe) ; Alceste (GlUck) ; Peer Gynt : la Mort d'Ase, la Danse d'Ani tra (Grleg) ; Romance en mi bémol (Rublns teln); Sérénade à Doddy (Marcuccl); Samson et Dalila (Salnt-Saëns). 21 b., concert. 22 b.. jazz. ...ET ÉTRANGÈRES LONDRES (361 m. 4, 3 kw.). DAVEN TRY (1.600 m., 25 kw.). 14 h. 40, Black burn Rovers contre Hudderslleld, matcb de football décrit par un spectateur : George F. AUlson. relayé de Wembley. 16 b. 45, Kenlucky Babe (Gelbel) ; Mammy Loo (Cartwrlgbt) ; Mammy's Lit Honey\n(Tracy) ; l'm the boy for bewitching them (Alexander). la Précieuse (Coupei-ln) ; Schon Rose-Marin (Krclsler) ; Mazurka (Mly narskl) ; A Franhtyn's Dngge (Maekengle) ; Doan yc cry (Noll) ; Dr Poster (Herbert Hughes). • - ls h., orgue. 19 h. 45, la Patrouille turque (Mlchaelis) : Salut d'amour (Elgar) ; The last rose of summer (Flotow) ; Love's old sweet rang (Molloy) ; la Fille du Tambour-major (Ofren bacb) ; The Midshipmite (Stephen Adam s); le Vagabond (Molloy) ; Anchored (Watson) ; siephanie (Czlbulka) ; Lustige Brader (Voll stedt) ; She tvandered down the mountaiu side (Clay) ; Killorncy (Balfe) ; Cam'in Ihrough the Rue : la Paloma (Yradler) ; / fear no foe (Plnsutl) ; A Friar of Qrdcrs Grcy (Shlels),; Father O'Flynn (Slanford) ; Plaisir d'amour (Martini) ; Frangesa (Mario Costa). DAVENTRY EXPERIMENTAL (491 m. 8, 12 kw.). 18 11. 50, musique légère : Ouverture de Mireille (GOunod). 19 li„ cbanls maures : Ma gazelle ; Cebou ; Cheb ban ; le Ramier ; Soleima (Daniel) ; Menuet (Beethoven) ; Scherzo (Holbroocke) ; Inter mezzo Fleurette d'amour (Flctcher) ; Quand ' vous êtes né: Quelle peine et quelle dou leur : C'est le soir ; O Rosa. Dosa (Falr clilld)'; les Deux Juliettés (Ord Hume) ; Cuba ; Preguntalcs a tas estrellMis la Paloma (F. La Forge) ; le Mikado (Sullivan). 20 h., festival Frédéric d'Erlanger : chœur de jeunes villageoises d'Angète Clare : Concerto en ré ; Rêve f Mon ame à tou cœur s'est donnée. 21 h. 35, Ouverture de Guillaume Tell (Rosslnl) : Ave Maria (Schu bert) ; la Tosca (l'ucclnl) ; l'Amour et ta guerre (Cook<>),': les Cloches de la jeunesse (Fletcher) ; Danse féerique (Head) ; Mou tarde et cresson (Lebmann) ; Dans le grand inconnu (d'Hardelot) ; Pour toujours (Tosll); le Marin sur ta grève ; Orphée et son luth (Sullivan) ; Pastorale (Veractnl) ; les Rivaux (Haslings). LAUSANNE (690 m., 700 w.). 20 h. . Rose du Sud ,- Aimer boire et chanter ; Sang viennois; Au- concert ; Indulgente; le Monde (J. Strauss). KOENIGSBERG (330 m. 3, l !nv.). 19 11. 30 : le Mariage de Fiqaro (Mozart). STUTTGART (379 m. 7. A kw.). 21,11. 15 : Sonate en la majeur (César Franck) ; Sonate (Salnt-SaCms).\nU 21-4-28\nAU THÉÂTRE FEMINA TOUS LES SOIRS A 9 HEURES LE TROUBLE l'admirable pièce de M. MAURICE ROSTAND SYLVIE - MAULOY et Pierre DE GUINGAND avec Pierre BRASSEUR Demain matinée k 15 heures PALAIS-ROYAL l Kl tr ALBERT BRASSEUR UNE. LE GALLO r-r- lIJI nu C* MARG. TEMPLEY FEMME DUVALLÈS DANS et DENISE GREY UN LIT avec V-PITI Ul l SIMONE DULAC Demain MATINEE à î 1. 30 Électeurs ! avant de voter venez consulter\nSel. i Provence 16-33. 16-33 ou 70-35; Chèque postal 647-63 «cluaivem. reaerré pour le paiement des Petite! Annonce! OAjttDE D'ENFANTS (18 fr.) Bem. euf.~*Gr. air. î». soins, 225. Gùlsse, 50, 1») nelaniliiu.Argeri'lènil i 3.ct-n.i.Tram.6g,63,64 ~ OPFKE& D'XHPDOXS (là &) ~ Plyer» SÔcîétôdes\"\"Transports en commun dem. : rcceveujes (nationalité française, âge 21 4 40 ans) uour assurer un service Journalier d'une durée moyenne de 4 Heures, sou le matin, soit le soir. Se présenter us, rue du Mont-Cenis, Paris, 18* arrondissement, a è heures. (Livret de famille et pièces d état civil, certlllcat de iravall_eiigrés).__ On demande jeunes dames ayant très bonne écriture pour travaux faciles. Sé présenter : SI, rue d'Amsterdam. ÔiTdemande\" rebroussêusVs chaussettes Stan dard. Petitbarat, 80, boulev. Elcpus. Paris, 12». Jeune -Coupeur chemisier patronnler Ecrire avec références CISEAUX D'ARGENT, 4, rue du Houle, Paris (1\"). Appr. charcut. 15-15 ans, prés, par parents, nourri, couché, payé. BOURDELEAU, 23, rue de Strasbourg, St-Denls (Seine). un dem. peur le dehors, finisseuse p. vestons et pantalons. S. M. A.. 17. rue Francœur. jTTiom. libéré serv. militaire ayt connais sances bijouterie pr faire réassortiment sur la place. Ecrire Direction MAGASINS REUNIS, 60, rue de Turenhe. Etabl. lndustr. dirigé Steurs St Vincent Paul prend J. fllles 13 a, trav. pavé. Ec. supérieure Saint Vincent Paul, LA SOIE, Les Andelys (Eure). liera. appr.. charcut. Ci., coueh., ROUIT. 30 fr. p. m. pr. par parent. Barlay, Yerres (S.-et-O.) Maïgêïïra pointeurs Taquet Vleillevard sont demandés Imprimerie Schneider et Mary, 18, rue llil-pai], LEYALLOIS. Garçon\"\" »ir.: : êôûrâés et recouvrements. Ecr. av. rér. prêt, tlallot, Fr., 32, av. -ulTreu,Parus. On dem. lnstHmeùFoïï - Institutrice ext. oil interne dégag. de serv. dort, et gare, ttes m. Pens.garr.se pr.2o,r. Dalayrac, Fontenay-s.-B. Tricots Chanel, 2, av. Soirérlno, Asnières. Tr. h. chauir. dem, cornm. Paris hanlleue. Sérieuses références exigées, on dem. hnes ouvrières bonnetières standard et bons bonnetiers Cotton lg et semelle. BONNETERIE, 168, rue de Crimée, bit déni, garçon mâgas. pr intôr. et courses. LAYA, SI, boulevard Montparnasse. On dem. bonne à tout faire pour oeuvre jeunes- garçons en Selne-et-Oise. S'adr. 4 Mlle DEZE, directrice Assistance par le Tra vail,-170, faubourg Saint-Honoré, Paris. On demande vendeuse pr mercerie marchés. S'adr. à 15 h. Il bis, av. Quthou, S t-Mandé. Ondem. b. i t. r., 18 â 35 ans, 250 f. par mois. Nour., couchée, blanchie. Boulangerie, 1. rue des Graviers, salnt-Ouen (Seine). Demande cycliste avec machiné, li a 15 ans. 5, place des Vosges. Jeûne fille lia 16 3. pour ménage. Non cou chée. Condition d'âge rigoureuse, sinon s'abstenir. CHARIOT, 3S, rue Ealgutère. On dem. jne femme ay. courant bur. dessin pour calque archives. Ecrire av. prétentions, C. A. M. P., 10, rue I.a Vacquerle. On dem. apprentis 13-14 atS pour fabrique registres. I'. ROBERT, 40, r. Tlquetonno (2«>. On dem. J. h. 13-15 a. prés. p. par. pr serv. tnt, bur. Caplaiu St-André, 12,_r. Portefoln-3*. Jne nom. 15 a-, bonn. ten. pr serv., irnprés., cours, et bur. Ag. l'iuf-a, 12, r. du Helder, Jne homme 13 à *l3 ans est dem. p. \"courses. S'.vL: Juris, classeurs, 18,r.Séguier (6\"), Matin On demande bon \"vendeur pariant langues\". PETARD, Ut, boulevard Bonne-Nouvelle. Canonnières polir le rond emboutis. Faculté iléj. atelier 6 bis, rue Monsieur. Urgent. On dem. vendeuse pour pâtisserie, salon de thé, nourr., log. 112, Ikl de Rochechouart_ Vendeur connaissant parfait, malles, artic.. voyage. MESTHK -BLATGE, 46, av. Gde-Arinée. Industrie Bons ajusteurs monteurs, nationalité fran çaise, pour petite mécanique et électricité au courant réglage appareils téléphoniques sont demandés par Lignes télégraphiques et télé phoniques, Connans-sainte-Honorine. Ecrire ou so présenter avec références. Cn demi mécanicien contremaître métiers Maxim, actif et énergique. Situation stable. Ecrire 0 43 Petit Parisien _ fc. A F., 18, rue do Nanterre, Surcsnes,~dem. bons dessinateurs topographes. On dem. dessinateurs pr outill. et càîqeurs. S. M. G. R., 70, bd Keilermann, Paris <l3*). On dem. fraiseurs tourneurs\" et \"décolleteurs. 3. M. G. R.. 70. bd Keilermann, Paris (13«). On dem. monteur en \"noir [tour moto. 8. M. O. R., 70, bd Keilermann. Paris (13»), Recherchons bons ébénistes pour montage meubles et phonos. Bons salaires. S. I. E. 8.. 70, quai Voltaire, Béions. Régleur Broxvn et Sharpe, régleurs Gridlêy 4 barres sont demandés. Usines A. CITROEN, 76, rue Balard. Paris (15*). ôn dem. ouvriers et ouvrières -spéelaT.~d«ins le trav. de moulage des pièces en mat. moui. S'adr. Cie Fse Thomson Houston. 523, bd Valmy, Colombes, mat. de S à o h. Contremaîtresse \"p. magasin étiquetage. Se prés. 02,ar. Victor-Hugo, Aubervilllers.av.rfef. Fonderie d'acier à Paris (Petites et moyen, pièces) dem. contremaître logé ou non. ay. exerce dans fonderies d'acier. Ecr. en indiq. références et prétention* Maison Legenisel, 28, rue de l'Orillon, Paris (il* arr.). On dem. ouvrières ay. trav. ds roécan. de préc. S'ad, tI.A.-M.P., 10, rue de la Vacquerlc.\nOn dem. soudeuses, emboutisseuses de 20 îl 33 ans, jnes filles et jnes gens sans connaiss. spêc. Ets J. i. Carnaud, 72, r. Vieux-Pont-de- Sèvres, Billancourt, à 8 m. M» Pte-St-Cloud. LÏXÔN MINIERE DU HAUT KATANGA désire engager pour ses exploitations au Congo belge des Des§mateurs=Projeteurs techniciens expérimentés dans le calcul et l'étude d'installat. métallurgiques et minier. Limites d'âge : 30 a 38 ans. Adrcss. offres : * Union Minière », 3, rue de la Chancellerie, Bruxelles. 71. B. Le Katariga est une contrée très sâlubre, jouissant d'un climat seml-troplcal. Ou dem. contremaître au four acier électriq., au bes. du Tour Martin, ouvriers pr gros train trio, trains a iôles et moul. sur acier. Ecr. direct. Aciéries St-Cbély-d'Apcber (Lozère). Un tourneur, 13, rue Diderot, PANTIN. On dem. uo teneur de livres, un tourneur pour matrice d'estampage. 8e présent, mun. de réf. Marchai, 16, rue Victor-Hugo, Pantin. On dem. jeune dessinateur au courant char pente tnétall. Self, 8, rue Vallier, LevalloH. Aiéseurs, fraiseurs pour mécanique générale. Kustner Frères, 103, av. R.-dc-I'Me, Yltry. Contremaître cap. p. atelier cdhstruct. mécan. génér. Place stable. Ecr. D 2 Petit Parisien. Tourneurs, aiéseurs, fraiseurs, raboteurs dem. par Somua, lié, bd Vlct.-Hugo, St-Ouen. Peintres en voiture. FLOIRAT, 14, rue du Bailly, Plaine-Saint-Denis. Compteurs A. BRUN, 3 bis, rue de l'Essai, métro St-Marcel, dem. ouvriers et pet. mains spécialistes petite mécanique. Electriciens pour - entretien et installation. Sueur, 36, route d'Orléans, Bagncux (Seine). Importante usine, 10 minutes portes de Paris, nombreux tram., demande de suite : 1» un dessinateur en bâtiment béton armé ; 2° un dessinateur en tuyauteries et mécanique générale ; 3» un dessinateur électricien pour installations sous tube acier force et lumière. Age 23 a 30 ans, nationalité française. Ecrire référ. et prétentions : O. 37, retlt Parisien. Importante usine, lo minutes portes de Paris, nombreux tram., demande de suite : un Ingé nieur-électricien, deux années de pratique dans les installations modernes force et lumière. Age 23 à 30 ans, nationalité fran çaise. Ecrire références et prétentions sous le n» O. 56, Petit Parisien, on demande employés pointeaux.\" PEUGEOT, 9S, quai de Passy, à Paris. On dem.pet. mains serruriers. VASSEUR, 22, rue Mousset-Robert (12»). On dem. de bous polisseurs pour vélos. Lacquit, 04, rue des Bas-Rogers, PUTEAUX. On dem. outlllcur décolleteur pour tours à barres. Usine 1, rue Meissonier, PANTIN (Seine). On demande un rectifleur. Fabrique Chaînes, 109, rue du Petlt-Chftteau. 3 Charenton. Chocolat TÀBLOR dem. chocolatiers tires*, et monteuses, 28, r. d. Marché, Montrouge (Sne) Bon fraiseur. Références exigées. Bon salaire. LEIB, 49, rue Oltvlcr-Métra <2o'). Bonnes petites mains tourneurs. Mécanique Générale, 13, rue Jenner <l3*; . On dem7cif AURONS, SERRURIERS, TOLIERS, FRAPPEURS. S'adresser : AT. du RAINCY, 52. av. Chemin-de-Fer, LE RAINCYJS.-et-O.K \" Sténos-Dactylos _ Bonne sténo-daetylo français-anglais. Place stable. Ecrire S. MODF.L. 70, rue de la Folie-Regnault (il»), Dactylo ou sténo aIT cour, commerce iir ten. bureau. I3,_rue Lecbatelier (17'). i. llllcTdact. faturlère. U. P. J., 82, r. Rivoli. Siéno-dactylo jne honime ou jne fille 17-18 a. et jne homme pr travaux bureau. Se prés. Biuds Cbedler Service Stock, 11, av. Présid'- Wilson, Plaine-Saint-Denis. Sté Industrielle dem. sténo-dactylo. 7, rue d. Dames-Augustiiies.Neullly.pte Champerret. Secrétaire sténo-dactylo expérlm., place stab. GALLOT Frères, 32, avenue de Suffren, écrire avec rêrér. et prétentions. On dem. sténo-dactylo sér. réf. Se présenter 23. me de Pantm,_Bagnolet. On dem. sténo-dactylo eipér. bons appoint. Se présenter : Engrenages CITROEN, 3l,_qual de Grenelle, Parls_(l3')._ on dem. une dactylo seerêtaire. 700 fr. par mois. Se prés, de midi il l h. Ets Krichevsky, 7B, avenue des Champs-Elysées. Comptabilité On donc \"caissière avec \"références de nou veautés. Se présenter le matin s A la Ville de Strasbourg, 53, aven. d'ltalie, Parls-13'. Dactylo comptable! Ecr. av. rSfiêr. et prêt. GALLOT Frères, 32, av. de Suffren, Paris. O'i dein. mie caissière pour noire annexe, 11. rue Brunei, Paris. Se présenter a Auto- Omnla. 119, ime Anatole-France, Levallols. On dem. une bonne daetyhT'alde-cornp tabkT BADIER, 0, rue Oblln. _ Bne aide-comptable, référ. Société Facom 15, rue de Paris, GentiHy, près Porte d'ltalie. Kodei. Dlngarla, Centura On dem. lines entreprepenses pour la robe d'enf. et fillcte. ling. main. Trav. bien payé et suivi. Fourylaud. 12,_rue Saint-Florentin. Demandés de Xepréïéatâuti V. Bonhét-Savelon et fils, a Couttche» (NoïdT. dem. repréS\"nt. vente blés de semence, etc. Cafés Isnsrd, Salon-de-Provence, demandé _ représentants partout. Fortes remises. Situation intéressante offerte 4 bons vendeurs blés semence. Ecrire HEM, Douai (Nord), 1 000 rr. p. moi* fixe vente huiles p. autôsl [iiarq. Auréole,.Et sD. Gourez, Salon (8.-d.-R.) CHARBONS. Dèm. voyàjFeurs actifs'et sérx. J. DESMET père, St-Just-en-Chaussée (Oise). Représentant visitant clientèle bourgeoise dem. en prov. et colon, par gross. mais, toile, ftép. h Couriy, n» 10.807, r. Vlvlennc, 13, Paris\nOH! QUE JE SUIS CONTENT! Je vais aujourd'hui en matinée FOLIES-BERGERE applaudir LA NOUVELLE REVUE de M. LOUIS LEMARCHAND \" LA GRANDE FOLIE \" OH! QUE JE SUIS CONTENT! (Boulevard-Music-hall) MATINÉE et SOIRÉE L'ÉVÉNEMENT DE LA SAISON La grande vedette mondiale R AQ U EL. M ELLER DANS LA NOUVELLE REVUE LE LUXE DE PARIS Deux millions de dépenses Toute la preste a déclaré unanimement que cette revue justifie pleinement son titre. Rien ne peut égaler la richesse et la somptuosité de ce spectacle Faut. & partir de 12 lr. Loc. Prov. 44-37 AUJOURD'HUI SAMEDI MOULIN-ROUGE l re MATINÉE de la NOUVELLE REVUE MISTINGUETT\n¥¥* * * ¥ OUI, MAIS... reste la plus gale de Paris MARIE DUBAS CARIEL - ZOIGA et RACHEL - CAROL Miss Ruth Bayton - Rittche et Festerat Tous les soirs et dimanche matinée ¥¥ ¥ ¥ ¥ ¥ ¥ ¥ AUJOURD'HUI ■■■■■■ MATINÉE ET SOIRÉE U r r° a Œ 1 KAWICHKA 1 LES FACORYI trapézistes Triomphe des parodistes musicaux trères PLATTIER aeC 20 nouvelles attractions au CRIQUE D'HIVER ■■■■ ALLEZ KIKE AU ■■■■ CIRQUE MÉDRANO DER.MERE SEMAINE DES Pi PPHANTÇ chanteurs tiLLriinniij musiciens, danseurs, ALBERT CARRÉ cavalerie i * s\" rj*r/\\ ■ les célèbres 5 ALUCVUL, hommes volants DEBUTS Trio SANDAROWS, équilibristes aériens ALBERT GUY, acrobatie nouvelle RAGLAN, l'homme qui danse sur la tête Les clowns les plus comiques Matinées aujourd'hui sam., dlm., jeudi Tél. TRUDAINE 2Î-7S\n4711 Eau de Cologne cherche représentants A la commission pour Paris bien introduits près de la clientèle. Ecrire avec références sous n» 01.196 a S. E. P.. 10, rue de la Victoire. LA PLUS IMPORTANTE demande partout courtiers Situation lucrative. Ecrire ou se présenter, avec références sérieuses, maison do vente a crédit PARIS=N EGOCE » 0 , rue Martel, Paris (10«). Cafés VIGNOL demandent représentant. _ 43, rue Voltaire, Montreull (Seine). fiêprés. dènïl p. saucissons. Vaïïard, Roanne, Mais, cuir lisse cherche représ.- actif cgmi. part. Paris banl. Chatm, 9, r. Turenne, Paris. On demande représentant pouvant prendre mesures et sachant faire devis pour installa tions d'étal, et vitrines. Ecr. O 46 Pt Parisien. Voyageurs régionaux a la commission visi tant chemisiers grands magasins, dem., par maison Introduite pour cravates, écharpes, mouchoirs. Kraemer, 16, rue Taylor, Parte,. On dem. agents régionaux pr vente semence blés, avoines. Situât, avenir. S'adr. ALLIOT, 11. r. Cauteleux. Douai (Nord). Mais, do conf. Main-d'œuvre agricole Main-d'œuvre agricole empl. cond. tracteurs ap. APPRENTISSAGE. O. A., 4, r. Fromentin. Gens de maison Bne à t. f. av. f. de ebamb. Réf. Se prés, matin, roux, 4, rue Buenos- Ayres (7«h On dem. fme cb. bne à tt faire, se présenter de 5 à 6 li. samedi, boulev. Haussmann, 122. On demTméuage portier av. b. référ. p. hôtel. Se prés, samedi, 4 a 5 li„ bd Haussmann, 122. Châûirëuse bonne mécanicienne. Se présenter do 5 b 6 h., boulevard Haussmann. 122. I» dem. plongeur et fem. de ch. pr mais, de santé. 0, av. République, Eplnay-sur-Selne. Bon. à tt faire 18-23, bon. référ., 200 a 250 fr. mois suiv. capac. Nourr., logé. Mohamed, 12, rue Charronnerie, Saint-Denis (Seine). Vcltat, 9, av. Nlel, dem. culs.. 3t) a., fais. s. a m., pet. lav., rens. exlg., service av. r. d. ch. et rem. dé mén. Venir matin 2 on 7 h. Un dem. bne à t. f. non couch., pouv.s'occup. bébé.Sc pr. ap.2 li.Beauvais,l2o,r.Caulaineonrt Dame sle dem. bne a tt f. sach. faire cuis., bnes réf. Se prés, le mat. 59, r. de Bourgogne Bne a tt f. Gre rem. de cli., 25-30 a., 2 malt. Es gag. Rêf.ex.LeJeune.B3b.,r.N.-D.-d.-Champs Dem. bne a t. f., rér. Ex. Mart,lB,r.Oay-Luasae Demande b. a t. r. sach. cuisine, 20 a 30 a., pour deux dames. Références exlg. Se prés, de o a 10 ou 1 a 2. Qncsuel, 19, r. Pétrograd. Dem. bonne province, sérieuse,, 18 ans, faire cuisine. Vie familiale. Ecrire : M. Vermalr, 14, route rt'AuberviUlers, Saint-Denis. Dem. cuis\" et f. de ch., 2 malt., 2 mois camp. S kl). Paris. S'adr. 147, r. de la Pompe. On dem. bne a tt faire, t'r. propre. HEIN, place Nouvelle, Malakotr. On dem. bne a tt faire, sach, faire cuis. B. réf ex. Albert, 83. passage Brady, l'apr.-midl. B. a tt f. culs. Tarin, ÎO.r.Cambdn. Jusq. midi BUREAUX DE PLACEMENT (18 fr.) AO. NOGENT-8.-M ARNEL 3, pt Marché, cuis., r. de ch., b.t.f-, placés Jour même. B. gages. Bnes tt taire, début., culs., rem. de ch., mén. (PSI k ¥ (FUT g\">s gages, placées jour même. tL.HfnIL.UIL 1 55 i ranbg St-Honoré, Paris-8 COURS ET DBÇOHS (18 fr.) Grande école anAlricaine, I3u, rue de Rivoli. Apprenez manucure, pédlc.,coiffure, massage. COURS DE COlFFlißÈTmâssage et manucure. Mme MAUGRA.s, 57, rue Meslay. COI FEU îuFôïïdûl-, coupe, \"mise en plis, indéf. nianuc.STEniO.2l.Fg St-Antoiue (jour et soir) AUTOMOBILES (18fr.) Jqlle cond.transf, s HP 2-3 p.,\"éc!.,déib. couip. parr. état. 4.900. 8. r. GeolTt oy-St-Htllairc-s*. Camionnette Renault boulangère. 300 kg. parr. état, 9.500. Lcgrand, 104, avenue de Vtmcrs Camionnette Panhard 1.800 kilos. 10 Gitrcén torpédo 5 places 1925, 5.500. Echange. FHOT, 73, nie de l'Ourcq. Nord 76-47. Particulier vend torpédo 4 pl. 9 HP, nn 1925, démar., éclair., gr. phares Marchai, capote, pare-briau Alt, Bibendum neurs, anti-vol révisée compl. en janvier, essai à volonté, impôts payés. Px a débattre. AIT. Ttc eonflanc. PARMENTIKR, 119, av. d. Batigtlolles.St-Ouen A enlever\" bas prix \"lot taxis et camions. 198, route de la Révolte, LEVALLOIS. SW AUTOS, MOTOS '£, B sKgr d'occasion S/TTHITi f- Ciste av. photo, 2 rr. garant, dsp.*\"»*' Billouln, 104. av. Vllllers. Vendrai A particulier Renault 12~CV .T T 1922. 6 pl. état tiarf. do conf. 10.0t)0 A débattre. Vins en gros. 118, rue de Paris, VAJiVES. Cycles et Motocyclettes visitez FOIRE A UX MOTOS Les meilleures occasions garanties AVEC LONGS CREDITS ENTREE GRATUITE môme dimanche 241. avenue DaumesrHl. Bicyclettes occas. routières remises A neuf. Vendues avec garanties. Cycles prov. expoe. Prix tr. intér. M. Max. 16, av. Grande-Armée. MOTOCVCLETTES tôutes cylindrées prov? nant exposition 1927. Prix très Intéressants. LA FRANÇAISE. 16. avenue la Grande-Armée. Enseignement automobile Permis lotos 3¥ ffi MOTO-ECOLE, 3,rue Dagorno. Métro Bel-Air. PPlfîlïï 1R 4, bd Hictiard-Lenoir, pl. Bastin. EUUILJL. Forralts sur Citroën, Renault. Papier TAXI a forfait 60 fr. Itoquetto 87-90.\noASTILLE-ECOLE,I6,bd Beaumarchais. Roq. 0 89-42. Snccurs.l49, bd de la Villette. For ralt dep. 100 rr. permis garanti sans ltmlte de leçons 200 fr. sur toutes voitures modernes et camions.Nos élèves sont assurés tous risques. WÂGRAM ■ AUTO Garanti permis 100 FR. vésicule» 73, av. nEPUBLIQUE-ECOLE, 48, boulev. du Temple. Citroën B 14, Renault. Tél. Roquette 59-81. SEUL VERSfIûNY 87, avenue de la Grande-Armée Porto Maillot (entrée du Bols) APPREND A BIEN CONDUIRE SES SUCCURSALES POUR PERMIS Camions, Tourisme, Ford, Motos et papiers de taxis. 153,-bd de la ViUettet 31, bd Beaumarchais, et à Pantin. 30, avenue' Jean-Jaurès. LOCATIONS (18 fr.) -V Jotier centre Montreûil Pavillon, 4 pièces, salle de bain, télépli., cliauiT. cent. Loy. 8.000. Scbrelbmann, prop., 53,r. du Rendez-Vousj-12' Belles chambres meubl», » eau chaude, 200 A 275 fr. par mois. 60, rue Dombasle. Taris. 'Méhagé — 2 - përs. cherche petit\"logement. Bellanger, 9;!, rue de l'Assomption. ÂTTôuer pour - la saison d'été ou plus long bail, gde mais, campag., slt. à Nonans (1.-L.) nt.inb. dépend., vaste verger, jard. potager. Ecrire Docteur Monard, Ecueillé (Indre). _ 2ÀKJO réc. a conHërgè\"prôc7~logt 2 p., c.„ c., loy. 12 à 1.600. Parent, 92, rue de 3 Daines. Chamb. meub. av. cufï. et cabtn. toUette 320 — 450. Tt conr. 44, rue de la Chine, M» Gambetta Monsieur seul chèrch. petite chambre, très propre, non meublée. Prix modéré. 17 e ou 9e. Ecrire HEROUART. P. R.. bureau 02. Urgt, cherche logement 2 ou 3 pièces et cuis. Ecrire conditions Vvo Caniac, mairie 18°. Dans immeuble neuf, libre de suite, chambre et cuisine, logt 2 pièces et cuisine, eau, gaz, éloct. Concierge, 22, av. des Lilas, Bobigny. Meublés A louer dep. 300 fr. cliauff. éclair, compris. 102, ruo _du_ DOme, Boulogpe-s.- sue. Llbu 1 A 2 p. de\" 800 \"à 1.100. Vr\" 12, r. Bellèfond A LOUER, villa, parc, jardin, Declze. IUVOLLIER. notaire, Declze (Nièvre). XiOcaux à louer J'ai beau local sur ruo plein centre! Situation unique. Désire tenir dépét fabriques article fantaisie. Ecr. Esparvler, 102. rue St-Martln. sté industr. cherche a louer p. siège social, locaux composés de 8 a 10 p. avec atel. et magasin. Envoy. offres Bombai, 16, av. opéra. Echange d'appartements Ecbang. 2 p. sur rue, i pte pièc., i gr„ alcôv., 1 cuis. E.. gaz. éL, loy. 1.500 fr. ctre loy. 3.000 dans 3 e arrt. Carnoye, 20, r. Pont-aux-Choux. PENSIONS SE FAMILLE (18 fr.) Jiin mên. prend. de suite llllette ou garçon, pendant 3 mots, vlll. env. Paris. Ecrire PERLER, 6, rue Quatrefages. VILLEGIATURES (18 fr.) Bd mer, IS-Su p. J. ch. 3, r. Poré, Roscanvel. FERMES (22 fr. 50) Cherche A acheter ferme ou moulin av. terre ou pré autour, rayon SO km. Paris. Indiquer prix Rogé, 37, rue Gambetta, Crell. VIAGER (22 fr. 50) Fonctionnaire achèterait en viager petit imë meuble bon état, Paris ou environs. Ecrire : Parouty, 3, rue Détervllle, A Alfortvllle (Sne). PROPRIETES D'ELEVAGE (22 fr. SO) Oise, mais. camp. p. élevage, 6 p., rem. A tif. 3.ÎW m. 36.000 fr. PATTE. 91, bd Sébastopol. ACHATS, VENTES PROPRIETES (18) ÂrrMuPÇ Imm. 3 corps de bàtiiu., 4 étag, Aavm»w tt a l'égt. Rev. co.ooo. Charg. 13.000. Px 525.000. LEULLIER, 42, r. Trévlse. Al acheteurs sér. p. pavll. banl. PUGET, place du Marché, lO.JTéléph. Yéstnet_7o6._ Youtië p7 îoeubl. t. fc; êl„ 3~p. dépTÉrsTpréï!! él. lnst.,jd.,gare. lib. 15.000. Logis, 17, r.Mayet 6 k. Paris-Ksi, pav. jtb., parr. état. cav.„ cuis, s. A m., sal., 4 ch., bains. 500 m. jard. Traite suite avec tû.ooo cpt. G. JACQUELINE. Jl3, rue de Coarcelles-17'. Galvanl OC-28 L PAVILLON', Le TREMBLAY, route de VUllerS, 4 pièces, cuisine, eau, gaz. élcctr., écurie, garage 2 volt. 90.090, facilités. U. I. F. 76, faubg. Poissonnière, s,oui chargé. VILLA A NEÛÏLLY-IHiA'tSÂNCSS 4 pces, cuis., jard. 420 m., clo3 de murs, eau, gaz, éiestricitê, 70.000 francs. U. I. F., 76, faubourg Poissonnière, seul chargé. Très7pressé, pav! libre \"ci méul. c.,5.,5. a m„ 2 chamb.. c. buand., gar. 55.000, 20.000 cpt. P. vis. s'adr. M. Conseiller, OJ, r. du Midi. P. traiter lundi ap.-mldt s. pl. Achèterais - pavillon, environs Paris, piècT, salle de bains. Ecrire O 43 Petit Parisien. Rég!~Dreux, maisonïpTTdép., Jard., ter. 2.500. Px 9.000. Farll. Le Logis. 17, r. Mayet, Paris. Grand choix de villas banl. de Paris. U, 1. F., 76, faubg Poissonnière. Prov. 14-20. It. du Temple, bonne maison. Rev. 9.900. PX 80.000. Facil. PECNARD, 29, rue Rlclielleu. Occasion exceptionnelle! pavillon 5 m. gare, cave, emrée, cuis., sal. A niang, 5 chamb. Eau, gaz, êl„ chaufr. rent., jard. 350 m. Px 58.000 av 20 cpt. Bouchet, 5. av. Ttilers, descendre gare Raiucy-PavUlons (Est) ou tram 21 A Opéra, arrêt* station Raincy-Pavillons. A vendre maison avec terrain A Houilles. GRAN'DURV. 41, rue de Liège. Pavillon 20» «m av.boau Jai d.,3U[>erf. 300 mq. E. G. E. Prix 110.000 av. facilité. MiLLKREI'X. gérant, 57, rue iiexmel. REPUBLIQUE. Bon imui. 5 étage, tt A l'égt. Bon état d'entret. Rev. 29.000 » Prix 240.000. '■EULLIER. 42. rue de Trévlse.\nSuis acheteur rayon 40 k. Paris, 5 à 10.000 m. terrain p. gare, pays de pèche préréré. Ecr. M. Vassal, 12, rue de Strasbourg, Paris. LAGNY-SUR-MARNE Des COTEAUX, une RIVIERE, du BOX AIR, un joli CHALET neuf et 210 m. terr.. 3500 fr. pay. 150 fr. par mois. Voir dimanche seul. HOtol du Oheiniii-dc-Fer, Lagny-Thorlgny. Yonne, pr. bourg, av. ét., 10 p., dép. pompe, riv., jard. 22.000 actes en mains. 17, r. Mayat. A vend. Paris, 25, r. Poplncourt, et Oennevil liers. angle, 20, av. Pont-St-Oucn, pavill. 11b. p. tnd.,comin. et liab. Banque,ss,r.Cliateaudun EURE. MAISON 1 gr„ p. cave, 500 luit., libre. SAILLARD, 14, rue Dubals. il EVREUX. AchètcrT Parla piëînbii ou maison avec piè ces libres. Ecr. : FEUTRY, 84, rue Dauplilne. Parla, «8, r. Briliat-Savarin, mais. lib. 5 pces, bains inst., e.,g.,8L, ch. centr. Px 82.000 fr. av. 25.000 fr. cpt. Léon, 3, r. Bretouneau (20«) pavillon 8 p., Jardin, garai»,' pr. tram. À enl. av. 30/WQ. FLAIjS, 10, r. Anjou, Aanifereg. Rég. Houdan 65 lm. Parts, mais, egrte, 1 gde plèc., dép., cave, gge, rem., hang., lard., pré atton. 1\" quai., arl). fr., cont. 4.800 mq. lib. r.10.500 dt 5.000 c.M« Bouchery,lvry-l-B.,Eure Ach. compt. irnm. rap. très bon état, de 150 i 200.000 rap.lo % act.en m.Ec.O 55 Pt Parisien Villa meui7\"o\"p. — sT s7dép. E„ ôl., jard., parc 7.000 m.l h. 20 Paris,lib.SS.OOO.Ec.O 49 P.Paris. Appartements à. vendre A vendre a Boulogne-s-Snô'Tk 4 m. du Bols), appartements 2 et 3 p., gd confort, 38.000 à 85.000, avec facilités de patem. Habit, avril 1929. Nomb. communie, av. Paris et banlieue. Excel, plaoem. immobil. A souscr. en nomb. limité a l'Essor Foncier, 5, r. Chaptal. Paris. Porte Versailles, appart.libre 0ct.,3 p.,s.de b., gd cont., 37.500 cpt s. prix 73.000 francs. Pas d'agences. Concierge, 2, rue Lefebvre, 2 8 5. APPARTEMENTSTÏBRES de suite L 2, 3, 4 p. Tout conrort. Le meilleur placement 9 à 10 % net. rare Montsouris et Auteuil 16° en loca tion-vente 45.000 à 142.500. Paiement 1/2 en 2 ans. 1/2 eu 15 a. VENNER, architecte, 34 bis, boulevard Saint-Marcel. A vendre,près Nation, 22 pet. appart. occupés 3 pièces. 25.000 fr. Gr. facil. paiement. SCHREIBMANN, prop., 53, r. du Rendez-Vous. Petits appartements 2 et 3 pièces, tt confort libres de ste. visibles ts le 3 Jours. Concierge, 23 bis, rue de la Paix, Le Perreux (Seine). TRANSPORTS-DEMENAGEMENTS (18) Déménagt auto Paris, prov. Bas prix Marc. SH-22. Thibault. If», r. Fontalne-du-But.Parls. STOCKS (18 fr.) \" TRICOTEURS .«SSSSft». STOCK SUIVT. Laine. Dlamnntée. Jaspée. Sole. Schappe p.mach.Pelotes 4 et 6 Ois p.trtc.main. Eeh. c. 0.75 t. G. Valet, 0, r. Rodler,Parls-9=. II AINIPS unies, SOIES, SCHAPPES, IU/MIUM lEÎ3 JASPES, MOUCHETTES. GRAND STOCK PERMANENT, COLORIS MODE DEMANDEZ NOS PRIX D'USINES. Représentants vtslt. bonnetiers sont demand. S. A. Matières Textiles, 47, r. Turbtgo, Paris. ildDim Rue St-Maur, Parts. Métro Beilevltle. KNV 1 » ATTENTION Avant d'entrer, ôtes-vous bien au Clatissires 3 f J S: travail (D) Chemise kaki 9.95; * JBIÇU UdVoll y caleçon 5; tricot 6. Drap de lit 13=50 S, M» Imperméable 19=5© WïïS? $! Bottes ea©iat= 19=5© ls moto ■s© culott. cycliste 19; doubles bas 9; musett.3.9s Paillasses ni 18; gamelle, bidons, toile tente. Fournis, entrepreneurs. liOtels, etc.Exp. part. ctre niand. Ouv.dlm. Jusq. 1 h. Dem. cat. grat. SPECIALITES POUR FORAINS (18 fr.) jjA® chaussettes, lingerie, robes, pull, lu>.tt«b> articles abatage. Catalogue franco. CENTRALISATION du BAS,47,r.de Cléry,Paris. POUPEES et.CÛUSSIKS Totewe Cotillons, Mirlitons,, Ombrelles, Balais, Sais-Gênes, etc. LEROUX, fabricant, service P,73,r.du Temple. LE ROI DU TABLIER est toujours WIPCCK). 155, r. de Charonne, Paris. La douz. dep. 21 fr. LES MEILLEURS PRIX EN LINGERIE. LIVRES EN SOLDE . Romans, etc.. échantillonnage d'essai avec prix de gros. Livres d'occasion, pour marchés, au poid3. GIBERT. 47, rue Saint-André-des-Arts, fr. AFFAIRES RARES RAS FIL mode 3* choix. Lo kilo 20 fr. COUPONS gd? morceaux coton blanc, toile érru pr lingerie, réparation. Le kilo. 20 fr. MORCEAUX DRAP pr réparation,conr., k° 20 f. COUPONS gds morceaux lainages et hte fan taisie pr confection, garniture. Le kilo 30 fr. VELOURS PELUCHES de soie, SOIERIES div. )>. robes, manteaux, chap., couss. Le m. 12 r. LA t.NE à TRICOTER, 1\" qualité. Le kilo 45 fr. COUPONS DRAPS homm.très belle qualité pr confection do vêtements.pardessus. Kil. 45 fr. COUPONS gds morceaux, Jacquart mode et art. laine p. layette et confection. KIL 45 fr. Envol CATALOGUE. Ouvert EMMANCHE. ZACKLAP, 4, cité Dupetit-Thouars, Paris-3', près le Temple. Métro ; Temple-République. Coupons boutons p.vente i fr. Coton abatage. Pochette aiguille « Publicité » étiquetée 2.!» le Uiû ; 75 f. Erh. 1.50. Ts articles rorains. cours c!_lots. Tarir feu. Lagel, US, r. du Temple, •loup, soicr.. rub., tiss. AÏs. velours soldé au k : l. Occ. iiors Hsf. Coi. écli. 200, 300,400. Arrhés 20 f. David Bruueelnvig ct rils.St-Louis.Alsacc FORAINS : coupons soieries, rubans; tulle\" dentelles, velours soldés au kilo. Occasion bors ligne. MIARD. 10,' rue Constantlnc. Lyon. 2S>©\n(Ptfmfisprf*» Sucre de pomme, nougat,pain I»UMJI£«SSii us gpiees. gd choix de boîtages. Razavct, fab.,4o,r.Rambuteau, Paris. Arch.is-is Solde serviettes toilette 2\" cîiolx au 'kilo. P. Cahen et Welsch, 1, r. de Diamette (2«) i Paris. Prés. pl. du Caire et rue d'Aboukir. Bas, etiausseties, lingerie, lainages, etc. Paris. Bonneterie, 59-97, faubg St-Martln CHXEKB, CMVAUX, VOITURES (18 fr.) Chiens ttes races pures, garde et IIUC.EXPéd. tons pays, 184, avenue irallc. Gobellns 76-99. Suis aeliejeur flèche ô t. très bon étatTïaïrê ofltre écrite à Billou, 23, r. des Cordiéres-l3«. BECKBBCHBS (88 fr. SO) SÛI'TY, ci-lusp. sûreté, 17» tg Montmartre. _ Enquête 50 r. Survelll. 50 r.,etc.Prov.«-00 Sommer» Police privée Enq. avant mariage. Filature. Recherches\". Surveillance 40 fr. Paiement après. Louv.7l-87. 5, rue Etienne-Marcel n «««* x'atswt SERIEUSE rjUCHEM rS7*eT-Insp7T<j'ëté, 15 r ân. Dirige lui-même. Assure succès surv. Enq. av. mariage. Rech. 44, r. Taltbout. Trud. 71-88. OFFICE MONDIAL, enquête avant mariage., '..es missions. Prix t. mod. 129, r. Lafayette. U GUILLAUME, ex-inspect.sûreté. Reriseign. \"-\"Enquête av. mariage. Survelll. Recherch. 58 bis, Chaussée-d'Antln. Trudalne 11-02. MAnru s, 34, r. St-Marc. Reusëlgn. sur tout! uu partout, survelll. Central 84-51 et 49-45. Q[p !B> O M 6 > RUE DE HAVRE, 6, E K. £3 VIM, Rech. Mtsslons. Enquêt. iCOIMKr Ane. chef sorete de Paris. Rens! VUlWia Rgcn, s U rr. g, r .de Berrl. El. 28-23. PRIVATE, détective, 41, r. du Sentier. Enquê tes sérieuses. Recherches. Surveil. Px 100 tr. ' Recherches privées L. D. Christian, Gaby \"attend pap'â Y. - ?. SfaïôT ïiIMWF\"ÊST\" a\"boulognSl oSos ~~! BAISERS DE TOUS.\n- COMMERCE DB DAMES Papet.-Merc. B. air. gar. 49.W0. B.To a., 4 p., OIT, av. 13.00 U. Trémollère, 11 b., r. Drouot. ~ DIVERS UNIQUE ' Teinturerie Pressing moderne, 1). 9 a., loy. 3.300, air. it ciev. 120.000, cède d'une, av. 30.000 La Mutation, 145, lanbg Saint-Denis (10\"). Chaussures ventëeirép. Bail 7 a., ïoy. 2.W. AIT. rép. 900, av. 18.000. B. loy. MALNOURY\" GAILLARD, bur. 104, Bonrse Commerce, Paris Cord. Paris. B. 5 a., I. 1.000. AU.\" 900. làg.Tâiï 10.000.Th. Zimmermann, 12, bd. Sébastopoi. PONDS DÉ PHOTOGRAPHIE Affaire unique. Me retirant, cède e.vccll. Comm. photo, centre Paris. Long bail. Un?. S'adr. GAUTHIER, 51, rue de Clichy. Paris. ALIMENTATION A MENAGE TRAVAILLEUR Très bel. Aliment, fine à céd. mètne en gér. av. 10,000. B. bén., pt faire plus. I.ogt 2 p. Vr mon conseil Cbevert, 56, rue des Vinaigriers. |tpic7-Aliin., supTiïïst.. Ë7~13 a., loy. 4.000. afr. fi Sun. orr. av. 30.000. Bertaut, 78, r. Réaumur. A~lim7 Légum.-Cuits\"quart, popn 17, alf. i.OOO, B. 193.'. loy. 3.000, 5 p. c„ cour., gde bout, permettant doubler chiffre aff. av. 35.000. Agnus Père, 14, rue Coguillière. OS* année. Près gare Auliiay-sous-Bois, belle apparu 5 pièces cuis., sotts-loc. possible. Prix déris., av. 70.000. S'adr. 30, av. Dumont, à AULNAY-SOUS-BOIS. Téiéph. 120. HOTELS-VINS POUR CHERCHEURS (SANS PRECEDENT)\" Hôtel-Café-Billard, emplacement t\" ordre, maison d'angle, 14 charnb. raçado rapport. 32.000, 2 salles, recette an caré, 380 par Jour. Bail 10 ans, loyer 6.000, valeur réelle 200.000. A enlever, cas force majeure, pour 130.000 dont 40.000 ept. Voir L. MAUXION, vins gros, 79, rue Turbigo, Paris. Hôteliers grosses ôu petites affaires Paris ou pruv. dent, listes gratuites, aff. A céd. REAU, 132, rue de Rivoli. Métro Chïtelct. Hôtel- Calé-Tabac - Bill, ville 30 km. Parla. Bail 10 a., 1. mod.. 9 n°>, 3 sal., gr. terr., huv. 120.000, tab. 120.000. A pr. av. 50.000. Tbullliez, vin en gros, 27, rue Condorcet. CAEES-VINS-RESTAURANT Occas. à sais., sup„ Dep.-Vlns g. Nicolas, vte ou gér. Log. 3 p. B. 12. Rec. gar., px tôt. .16.000, aiderai. Aut. logt 2 p., B. 9 a., px 12.000 fr., fournit. 1 crédit. Vins en gros, 109 bis, av. Présldent-Wilson.Montreull-s.-B. K p.-Vins a remonter, bien • placé. PrO.OOO. Ep. Gralnet. s. place marché. Pr 12.000. 5.000 cpt.. 24, ailée Télégraphe, RAINCY. Agé Je donne mon Dépôt de Vins en gêr., gar. 3.500 p. mois. Ferais promesse de vente à rrav. Masy, vins, 72, bd Sébastopoi. T~ ïbac-Calé jolie local., route uat. 40 Km. Seul au rentr. pays 1.800 hah. B. 12 a.. 1. 1.500, tab. 140.000,buv,40.000 à doub.av.3o.ooo. Barthélémy, vin gros, 50, laubg St-Martln. C~\" îfé tenu 7 ans. bail 9 a., loy. 17000, logt 1 p.. mari grav. rnalad.. cède au prix tôt. de 13(000 fr. Voir LUC, 359, r. Saint-Martin.\n■■■■CHALETS BOIS MH double paroi, U vendre d'occaston. Superflcß 56 inq l'un, rouverts ardoises de ciment, avec w.-c. Px 3.G00 r l'un sur wagon départ, crédit. MIXON, 9, avenue Pasteur, Paris (15 e ). Ouv. dim. et fêtes. Photo gratis (W-Sud Volont.î, 1/lIH REPRESENTANTS sérleus demandés. 1111 E. BRUNEL, à CALVISSON (Gard). V¥W ,a barrique ICft fT., port, fût, régie 200 litres ,I,u compris. Echantll). 3 fr. tlmb. Bardon-Valette, St-Césaire (Gard). ■lit. .295' Cnru. 315'ic POUR MAIGRIR sans avaler de drogue, d'une seule partie du corps, du visage, du corps tout entier. Résultat déjà visible le 5« Je Citez ce Journal en écrivant A M\"\" GOURHAN, 99, boulevard Aug.-Blanqul, Paris, Pharmacie BLET, qui envoie gratuitement recette simple, ctncace, facile à suivre en secret.\nMamans Pour la Santé de vos Fillettes surveillez leur croissance, évitez la scoliose ! Toutes déviations, mauvaises attitudes, faiblesse de la colonne vertébrale, sont immédiatement et radicalement combattues par les Corsets Réformateurs et Dissimulants de A. CLAVERIE. Renseignements tous les jours de 9h. à 7 h., par Dames spécialistes Etablissements A. CLAVERIE, 234, fg St-Martin ( angle rue Lafayette, Métro: Louis Blanc), Lire la notice n°lb envoyée franco. HERNIF LE NÉO-BARRÈRE^ Breveté S- G. 0. G. est un contentil nouveau, établi sur de* principe» inédit». Ajouré. A doubla traction, il donne aux hemieux. sans aucune gène, l'absolue «écurité. Brochure et errait gratuite aux Et ls duD r L. Barrère, 3, B d du Palais, Paria 59. rue de Chateaudun • I. aven. Philipp»-Augurta été Boulogne-tur-Seine. 44. Avenue 1..8.-Clément, niill rrr bois doubles parois d'occ. I HAÏ rl\\ t pièce 4 m X4\"\\ 1.200 fr. î VI Iff LL I(I 2 p.. 2.100 rr. ; 3 p.. 2.400 fr. sur wagon. Etat garanti. Crédit, ' BAUDOIN, 183, r. de Paria, à Bobigny (Seine). Tramways 21 A ou 21 B, arrêt Pavillon Bleu.\nFONDS DE COMMERCE ET INDUSTRIES\nles Ets LOUINET, Tins-Splr. en gros, chm. pr gér. garçons café. Piles salle. Se prés. Dir. Serv. Rest.-Hôtels-Cafés, ou y. même dimanche matin. 14, rne de Bretagne. Situation stable de I.ïOO à 4.000 par moi- à tj ménages et dames capables de tenir en gér. libre Dépôt-Vins avec ou sans Aliment. Facilités aeordées si sérieux. Mise au cour, assurée. Voir avec références. Ets PERSON, seul chargé, 142, laubg St-Denis.M\" Est-Nord Le Véslnet-Sup.Dép.-Vins.laisse net 40.000 pr, camlonn, ig bail, pet. loy., a enl. cse mal. av. pei. cpt, V. Puget, 10, pl. Marché,Véslnet. A céder (Eure) en camp. Tabac-Buv.-Epic. seul au pays, air. excèpt. Px 30.000 fr. dont 13.0u0<['l .set. M. Bouche ly.uot.lvry-la-Bataille. Epicer.-Vins-Alccol coin rue, inst. rlcbe, bail 9 ans, loy. 9.400, tenue 8 a., logt 3 p. rue. 650, âgé cède avec 90.000. LACOMBE, Vins, 21, rne Fontaine-au-Rol (République; »écês mon mari m'obl. à céd. ou don. en gér. même av. 8.000 si sér. mon Alimenta tion-Vins. Je gar. 550 p. j. Log. 4 p. Tr. près. V. mon fourn. Martell, 6, r.Pouchet. Ouv.dim, ÏTXÎTIÉTr POURCENTAGE à mén. et dames pr gérer Dépôts-Vins. H. logt. Ets Maréchal, 17, bd Bonne-Nouvelle, Ouvert samedi soir et dimanche matin. TOUTE URGENCE Pour raison de famille, étant obligé de partir en province, donne eu gérance mon superbe Dépôt-Vins-Conflserie situé a Levallois dans rue commerçante, rcrai grande facilité i ménage courageux, logement 6 pièces, cour. Voir auJourdTml et demain . . Ets VASSARD, (3, laubg Saint-Martin. UNE AFP Ai RE DOR Je quitte pour cause Intime et de toute urg. mon Dépôt-Vlns-Allmentation av. du Maine. J'ai t.COO fr. do loyer pour une boutique tr. bien agencée, arr. bout, et 2 cit. au i\" ét. Je fais 400 fr. de ree. par Jour et Je chercha Jeune mén. qui voudrait me succédor et A qui Je confierais mon affaire même en gér. Je ne sois pas exlg. et ne Uem. que 10.000 fr. de garantie. Mon conseil vous rera visiter, ROBEL, 11, place de la République. Les Etablissements BORDEAUX-NEGOCE * dem. ménage et dames seules p. gér. Dépôts- Vins et Vins-Aliment., gar. exlg. 6.000 milita. Se pr. au Dir. 1, r. d. Deux-Gares. M» Nord. BAUX A CÉDER Bouttque superficie M mq, log. 5 pièces, Dubois 82, faubg St-Martin. Int.. s'abst, Bail à céd. 1,500 fr., 1 bla, paas. Goutte-d'Or. Renseign. NOËL, allée d. Pommiers, Livry, PETIT PAVILLON 4 PIÈCES Jardin. Loyer modéré. Bail à céder de su lté, 37, rue des Camaldules, Terres, par Brunoy. CAPITAUX CAPITAUX A PARTIR DE S 0/0 NETS sir hypothèques st garanties sérieuses. NOËL, 24, rue Faubourg-Poissonnière, Paris Fabrique beige de décalcomanie av. spécial, cherch. souscr. pr form. sté -non. Inferm. s'abst. L. BAILLY, 7, r. Cœnrzets, Bruxelles, Achat - LADA, 3f, rie Turenne,\nApprenez surpl&cecupat correspondance aux ETABLISSEMENTS LA M. JAMET <lFNfl*lllirTYin BUFFEREAU UMVI I |U »6,Ruedeßivoli,PAßlS !■ PROGRAMME GRATVMT\n","=ÏS LE PETIT PARISIEN !\nPans, Hémery, unpr.-gér.. 18, r. d'Enghlen.\n21-4-28 e --\n— 65\nc I t. > s. aucune /uccur/alë \\ 1 % r m a Chambre LouisWl * *ô * no ver frisé ciré, armoire 2 Ji/ ». / V&l. % K / glaces biseau,lilmilieu 14 1 * tbl<« nuit dessus marbre. Valeur 1995- £*- -|f| .cent -1 ?o afotiiA fil* « / A ppa re il à soufflets «XXf llîJI a à plaques, pose ou instantané, déclencheur automati que. Valeur 275. Exceptionnel e* 10 Moi* A., dU. il / / Salle a manger mo derne, verni citron ou noyer, buffet, table volets, 6 chaises. Valeur; 1395. pa Exceptionnel : 75 Mois à Qg, / Z SYRIEN ÛW o- WV ERSER l^w^menT it mois . nel AA Lit fer et <mi !.. 20. v ** e B ros piliers tal doubles mailles 2 personnes. Valeur s 325. «%« Exceptionnel « 12 Moi* A £, | , 1 /îd \"course, cadre brasé roue libre, frein arrière, sacoche garnie, pompe de cadre, pneus l** marque. Valeur: 750. an Exceptionnel : 15 Mois à 4U. Landau pliant IgßfctâZ très belle moleskine, nuances modernes. suspension extra souple. Valeur i 325. Exceptionnel : 12 Mois à , CADEAU de VALEUR à, CouT .acheteur qui noud adreéôerg, cetlë annonce en fcuôanC do demande £,uvoi n nuco atfM Oaiaioyue» . Confection, lingerie, chaussures, chauffage, etc. Indiquer : NOM. PRÉNOMS ADRESSE. EMPLOI et adresse da l'emploi. GRAND CHOIX COSTUMES, TOILETTES ET ARTICLES DE PREMIERE COMMUNION isiiiiiiuiniitii{iiiiiiiiiiuaiiiitiiiiiiiuiiiiiiiii«iiiiiiiiaiisiisiiiiiaifiiiaiiiiiiiiitiiiti>iiiiiiiiiiiiiiiiiiiaiiiiiiiitiiiiiiiiiniiiiiiiiiiiiiiiiuaiiiiiiiiauiiiiitiiiiHiiiiiiiiii!ißiiiiiiuiiiiiiiiiiilllilUliilUiiiliil=\n«F m 9 Motocyclette DEPREZ Type A, moteur deux temps 2HP 1/2, 175 C/C avec volant ma gnétique ou ma gnéto au choix. Deux vitesses, transmission chalne-chalne, frein à tam bour dans les moyeux. Pneus « Conrort 650 X 65 Hutchlnson ». Selle Terry Prix : 2.500 francs Forte remisé aux agents et revendeurs Demander notice spéciale n» 5 Cycle* DEPREZ. 24. rue Meiley, PARIS Maiton ouverte dimanches et fites toute la tournée .La plus puissante maison de fourrures vendant directement ures. vendant directement au détail dans ses locaux de fabrication. ACTUELLEMENT RBUUWSetECHARMS mêmes prix à la clientèle de détail qu'aux fourreurs. LARGES FACILITÉS DE PAIEMENT visiter sur place de 9 h a deHalf£ B,RUE DE. MARSEILLE r métro : Lancry ou République Succursale de luxe 94. BOUL? H AUSSMAIW Expéditions dans le monde entier franco de port et d'emballage. Faculté absolue de retour en cas de non-convenance à la réception. DON Pour l'envoi d*un Catalogue général Ru'rzimr'E Ville™.™™ ILîÎZIÎL3SB2BS\nFONDÉE EN 1909 MUTUELLE RUUENNÂISE Entreprise privée assujettie au contrôle de l'ttat SIÈGE SOCIAL en son Hôtel I SIÈGE CENTRAL en son Hôtel 22, Rue de Crosne, ROUEN | 60, B d Malesherbes, PARIS llie des plus importantes Sociétés Mutuelles de Capitalisation se gérant par elles-mêmes. CAPITAUX EN COURS : PLUS DE 350 MILLIONS 194 e TIRAGE D'AMORTISSEMENT - 16 AVRIL 1928 NUMÉROS DES TITRES 5.308 413.182 117.061 150.040 529.535 533.414 51.072 700.373 KM.2Ô2 703.131 719.010 735.5»! 739.163 47.193 908.293 927.693 912.177 931.572 916.056 935. 919.935 939.330 923.814 943.209 952.081 956.244 960,123 3.002.570 3.061.965 3.006.449 3.025.844 3.010. 3.029.723 3.014.207 3.033.602 3.018.086 3.037. 5.000.254 5.039.014 6.004.133 5.042.923 5.008 5.040.802 5.011.891 5.050.681 6.015.770 5.051, 5.019.619 6.058.439 5.033.528 5.002.318 5.027. 5.066.197 53)31.286 6.070.076 6.033.165 5.073. 2.007.129 DU TIRAGE (1) Remboursable à.. Remboursable à.. Remboursable à.. Remboursable a.. Remboursable a.. Remboursable a.. Remboursable à.. Remboursable a.. Remboursable à.. Remboursable a.. Remboursable a.. Remboursable à.. Remboursable a.. Remboursable à.. 3)121 \"^' 7 Remboursable a.. 955) | Remboursable A~ 25.000 2.500 5.000 25.000 (i) Les noms des adhérents remboursés sont publiés 18 mois suivent. TARIFS NUMÉROS DUS TITRES REMBOURSEMENTS EFFECTUÉS AU TIRAGE ANTÉRIEUR (Noms des Adhérents bméfitiairts) 10.000 5.000 10.000 2.500 ■f M t ■r r i\nVIN extra. Les 220 litre», régie et fût neuf comprit. Échantillon gratis i ROUSSE fila. NARBONNE* Avec un petit Jardin et 500 fr. vou» gagnerez sans étude» 15.000 fr. par an. Travail 3h.p.jour.Petits élevage», méthode américaine. F. AM BLARD (Section 616) St-Gaudena ( 11 ne s'agit pas de la vente d'un produit. Notice gratuite. s» m a x iAA tr. la pièce 205 litres, tout f.oirmrls M !n< Marie ROUX. IUU compris M m# Marie ROUX, propr.,St-Luc, pr. Nîmes. 3 éch. 3 fr. ■CYCLES \"DIANA \" Médaille d'or 1924 _ 24, Boulevard le Charonne, Paria. Homme 275- Dame 3os ■ Courte 325 t V ' fabric. soignée, garantie. Çat. gratis. ■■ Dragées aux algues marines le plus énergique des dépuratifs, t'ait merveille dans toutes les alté rations du sang et maladie de la peau : Eczéma, démangeaisons, prurigo, furonculose, acné, couperose, rou geurs de la face, herpès, plaies variqueuses, hémorroïdes, arthri tisxne, douleurs rhumatismales, etc., chasse la bile, dispense de se purger, rend l'intestin Übre. préserve des complica tions grippales Vne seul» ri rager au repas du soir régularisé les fonctions aigestives. La boite, 5 fr. 50. Envoi contre 6 fr <«<•• H 1\" et Lab. BOURILLOT. rue Berbisey, Dijon.\nPOUR LA FEMME Toute femme qui souffre de malaises périodiques: Leucorrhée, * aladi intérieures. Métrite, Pibrome, retrouvera sûrement la santé rien qu en faisant usage de la JOUVENCE DE L'ABBE SOURY uniquement composée de plantes inoffensives, jouissant de P r °PT|® t ®f spéciales qui ont été étudiées et expérimentées pendant de longues années. La JOUVENCE DE L'ABBE SOUKT est faite expressément P°ur combattre toutes les maladies de la femme. Elle réussit bien parce au'elle débarrasse \"intérieur de tous les éléments nuisibles ; elle tait circuler le sang, décongestionne les organes en même r —temps qu'elle les cicatrise. La JOUVENCE DE D'ABBE SOUBT ne peut Jamais '/* fc.riig A être nuisible, et toute personne qui souffre d'une mau- I 1 vaise circulation du sang, soit Varices, Phlébite, Hémor -1 roïdes, soit de l'Bstomao ou des Nerfs, Chaleurs, V ifcjrTi / Vapeurs, Etourdlssements, soit malaises du RETOUR nUrlWnlilr D'AGE, doit employer la Exiger ce ppHrm JOUVENCE DE L'ABBE SOURY en toute -mnftance, car elle sauve tous les jours des milliers de désespérées. La JOUVENCE DE D'ABBE SOUKT, préparée aux Laboratoires Maff. DUMONTIER, à Rouen, se trouve dans toutes les pharmacies. Le flacon, 9 fr. 75, impOt compris. Bien exiger la véritable JOUVENCE DE D'ABBE SOUKT, qui doit porter le portrait de l'Abbé SOUKT et la signature Mag, DUMONTIER eu rouge , 148\n,UNE OCCASION EN TERRAIN, I quelques belles bandes de SOO Mitres, en bordure route I nationale banlieue près fare à 7 fr. S 0 à CRÉDIT ROBIN, 00, rue de la Victaire, FARISI Wfe ACHAT OR i. 281. lefr- BIJOOJ* fl ■ M BKII.I. 1O.&OO le carat Aftvieur DE.VTIERB SO i. la dent COMPTOIR DE L'OR. 78, rneßéanmurfcôtè Mitra) LEV ADÉ, CHIRURGIEN-DENTISTI 154, Bd Magent W nCUII (Métro : Barbés) Dentier Incassable 250 fr. Sur or 400 fr Bridge en or, ni plaque ni ventous VlNtrap cber IPIH n P eao''ll'or, essais- VbectoQf Buvez le wlUHtiltlOinLlo3.r7sikrfi.lfKiltivl\nACHAT OR |. 27f. le c. BIJOUX RRILUMTSj.BSOÔI. le carat vieux DENTIERS tSf.la dént HENRI, 187, r. du Temple (il* Temple) Les heures joyeuses dans votre foy er,\\ •vec le carillon West minster VEDETTE qui enchante et meuble les •lus tolis intérieurs Carillons 4* aep. 390 t*. régulateurs depuis 210 fr. En vente dans toutes les bonnes Horlogeries. De• mandez à votre horloger la brochure avec prix: lOÏEUX CARILLONS. A Carillon Westminster français\nC\\ y i _ i !i' i\\ V\\L HT f- V 1 KM S A M en \\UI SA 4V fe. 1 * \"'•'■ V, ■ii >iis LA GRACIEUSE : Chêne patiné. Voleur réelle : 2.150 francs. En réclame : % 1 H 1*22 11 1745 m K\\% *U|U UfflOEStslOßSß} 1 iiFs^r^lllfiZrTl fe»v ŒB»! V.V lï 1 dis- GRACIEUSEMENT J&.-.JNG îy** '•: /■Îfc.î ',T UNE DOCUMENTATION UNIQUE!... vous sera adressée sur simple demande. Vous y trouverez sous la forme d'un LUXUEUX ALBUM, un guide complet et sûr pour l'établis sement de votre intérieur et une CARTE SURPRISE. La récente fusion d'une des plus grosses firmes du meuble (GARDE-MEUBLE BARBÉS) avec~~notre maison, nous a permis de réduire nos prix de revient et xle vous consentir des conditions sans précédent. Avant toutedécision, venez visiter nos cinq étages de meubles, vous Nous continuerons à consentir à notre clientèle les avantages habituels : remboursement des frais de déplacement, cadeau, bon de garantie expédition franco de port et d emballage. ÊMf W ° r *cU* nc *. MÊD.C.S Ch '\"'. «50 l». -S PAR 5P aiu Y I/ / i *1 Jlf \"t,IH kf IMM « ih'i' •:> .H V 1695 JS. Kit» »-» L lui\" A JEÂÂSÎSE fîtW BON GRATUIT A adresser à PARIS MOBILIERS pour recevoir sans aucun engagement noirs ALBUM ILLUSTRÉ\n'■> » Ï m «*?■> mm Ë & EN» *9 M3»êK 11 tr S 67 à 75, HUE DE RIVOLI, PONT-NEUF et MONNAIE - PARIS MARDI 24 MERCREDI2S JEUDL26 TOILETTES NOUVELLES KC COSTUME TAILLEUR gabardine noire ou marine, veston croisé, entièrement doublé, «a A Afr. r. * i à m m M Imams m !»S t SU i 1 iong.no Sors cours ts I » ■ m Bonneterie Dames (Nouveaux Magasine 138 Grand CARRE surah écossais ou soie fantaisie, dispositions et CA CHARLES IX cuir verni, semelles cousues, talons anglais, pour dames (du lis au 41). 23.90 BU Pour fillettes (28 au 34)20.50 (l'so suppl* par âge) \" CHAPEAU DE SOLEIL aloès grége. garni cordelière pour dames ou enfants. ffc 4te /7R Samaritaine Mm ■ I M cours Rayon des Fillettee (Anciens Magasins) Rayon des Fillettes pîis*e*t O Q nuance naturelle, •»««» baguettes (Ancien, Hagaum) P'«/Jl cravate soie, ment'dimînuésî 1 Rayon de» Corsages boucle.' 99^' revers, pointes pailtepicotchinée (Anciens Magasins). ■s w ettalonsnl.noir, ~f.7Tx- SÏÏÏ'JÏÏK\" AM KIMONO JUPE RUSSIE (Entiéès l-r- ~ ~ montée sur corps, u ii m 10 fr ' mousseline apprêt lainage écossais, oi, sa, sa), lu laine, dispositions coupures A fr. nouvelles, col nouvelles M S chàle <| O fa| et biais I « Q n Hayon de, Cor,âge, unis. | VtuU (Ancien, Maoatine). garni ruban gros grain. (Entrées : a n (r. M, 53, 55). Il) m fil mercerisé, baguettes à jours. A entièrement diminués, noir, gris ou beige mode. 0 CHARLES IX acajo e u, U talons bottier. À F fr. pour dames ML A (du 35 au 41)... uo Pour fillettes, box-calf acajou, talons anglais * nAMIFR FANTAISIE et trarx UHlfllEn assorti. lainages_ pour robes et costumes, grand choix de coloris. Larg. 0.90/0.95 Le mitre 9.99 «ne», oui 13.90 ive suie, 32' JUPE PLISSÊE montée sur corps, lainage écossais, coupures nouvelles M M PARAPLUIE E Rayon des Corsages (Anciens Magasins). \"CHEMISE DE NUIT kimono, beau madapolam, col garni broderie rouge. Sans précédent (10 à |« 16 ans) Jl 90 (Hayon des Layettes). CD BLOUSE PALETOT pour dames, cretormette, Impressions fantaisies tango, bleues. BA TRENCH-COAT masticou réséda, entièrement doublé tartan, garni tissu gommé <f A f\" fr. (doublagemobile) nnr IM A Pour hommes Cù«tt 1111 l AÏ Jeunes gens.. 215 et IS8 FR BATISTE IMPRIMÉE dispositions nouvelles sur fond blanc ou couleur, pour lingerie, A robes d'enfants et garnitures, jf Aï largpur 0-80...J. Le mètre ||igj PREMIERE COMMUNION AE PANTALON FANTAISIE drap nouveauté, rayures , mode, pour hommes. 5J Q 59,49, 39 ET AJ Jeunes gens.. JP nn AO (12 à 18 ans) O*t,*l > D,ODet4S,O 1 (du 28 au 34).. A; VIN ROUÉE 9 La oouteilie genre St~G. LES ARTICLES POUR HOMMES ET JEUNES GENS SERONT VENDUS DÉS LE SAMEDI 21 AVRIL THEATRE GUIGNOL. : Représentations gratuites tous les Jeudis, de 3 h.àstl. 1/2 VIIII;BAAILK'»(IIHII»M»LIMII]MART»III;KIMIVIN BLANC 9 AH CHAUSSURES D'USAGE torme rationnelle, vachette box-calf noir, pour hommes A Afr. Idu 39 au 45). M\"« A la Samaritaine. UU BD Jeunes gens ~ Air. (du 35 au 38) . . OS# LA aouMiie genre St-0. 2.70\nh moiM&un wboihc/ke de tôuit'fkzïvùrA CREDIT NATIONAL DE L'AMEUBLEMENT WW wm a n m mn. pi ■' < tïî{ mmnm'iiKiiMißißim» ■■liifll ISISS ESU àâszaaca K.'«: ««PS 111/ es » ■ r SSJJ» P H O NOS ACCORDÉONS CA T'A LO G V E S G JR A T UMTS BICYCLETTES IMPERMÉABLES | # FRANCO PORT ET EMBALLAGE #\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,750415"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1928-04-21"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117755164","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117755164","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117755164","http://gallica.bnf.fr/ark:/12148/bpt6k607186g/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}