{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k566135b","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1917/04/14 (Numéro 14676).","Note : Ed. de Paris."],"contentAsText":["EDITION DE PARIS\n42' ANNÉE. - N°-14.g7g MKCTJOJt * AIHCHISTSATK» : 44,1», M, «, rMjmektan, Forti Ta*J>lKrae : SnL 03.73 - 03.75 - 13.00 34T«M» UIHI aplUn». : rmit— fui» IM publicité eet roçsa 4 ]'OFFICE D'ANNONCES N. N 0a lUllcaa, Paria. T<L : lot. nj» I ABONHESETTS laalilnaiß Seine «tS-et-OU» Sj> 9.» 18.» rraoea et Colonie» 6.» 11.» o-? T Ïîrangtr S.» 15.» 30 j\nAVRIL 14 SAMEDI Saint Tliniroe SOim: la*.lh.O»; eoash.Th.lf LOME : «ara. «a. la 1*; noar. lall» Temps probable : ondées 885* JOWDE LA GUERRÏ\n5 Cent LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER : 1917\nLA BATAILLE S'ÉLARGIT\nLe mouvement des troupes françaises, un moment interrompu, semble repren dre, malgré l'inclémence du temps, avec une nouvelle énergie. Je signalais hier l'avance effectuée par nous entre\" Couey et Anizy, au nord de Landricourt. Elle s'est encore accentuée jeudi dans la jour née, tandis qu'entre la Somme et l'Oise, une vigoureuse attaque nous permettait d'occuper plusieurs lignes de tranchées, opiniâtrement défendues, sur les abords sud de Saint-Quentin. Enfin, la lutte d'artillerie se poursuit, très sévère, au •nord de Berry-au-Bac et en Champagne, comme l'annoncent depuis plusieurs jours les divers communiqués. On me dira peutrêtre que je me borne à reproduire ceux-ci, et que j'aurais (Peut-être un autre rôle à remplir. Mais c'est à peu près tout ce que me permet de faire une censure qui, je m'en suis aperçu hier encore, a une façon toute spéciale de comprendre le sien. Du côté anglais, les avantages formels remportés par nos alliés ont l'aspect d'une véritable victoire. En effet, le double débordement du village de Vimy, entrepris les jours précédents, a com plètement réussi. Vimy, dont d s te naient la crête, est tombé entre leurs mains, ainsi que le Petit-Vimy, ainsi que Bailleul et Villerval, ainsi que Gi venchy et Angres, et c'est là le plus im portant. La prise de ce village, l'avancée des Anglais aux abords de Liévin et dans les tranchées allemandes au nord-ouest de Lens sont, pour les opérations futures, d'une extrême importance. Il suffit de regarder une carte, n'en déplaise à la censure, pour constater que nos alliés enlèvent successivement tous les points d'appui qui assuraient, et dont quelques uns assurent encore pour peu de temps, je l'espère l'installation des Allemands à Lens. 1 Au sud de la route Arras-Cambrai, les Anglais qui avaient précédemment fran chi le Cojeul ont solidement occupé les hauteurs qui bordent sa rive orientale et se sont emparé de la tour de Wan court. Enfin, dans la nuit de jeudi à ven dredi, une attaque énergiquement con duite les a amenés, entre le nord d'Har gieourt et Metz-en-Gotiture, c'est-à-dire sur un front d'environ 30 kilomètres à vol d'oiseau, jusque près du Catelet. Ils occupent actuellement la ferme du Sart, qui n'est qu à trois kilomètres et demi de cè dernier point, le bois Gauche, un peu plus au nord, et enfin le village et le bois de GoHzaucourt, tout contre le che min de fer de Péronne à Cambrai par Mareoing. Ces divers événements, et ceux qui les ont précédés, paraissent avoir jeté dans les cervelles allemandes une assez grande perturbation. La crainte d'un puissant adversaire étant, comme celle du maître, le commencement de la sa gesse, les commentaires des journaux tudesques se dépouillent peu à peu de la morgue et de la suffisance d'autan. Hom mage est rendu par eux à la valeur de l'armée anglaise, laquelle inspire à cer tains d'assez vives appréhensions. Je citerai parmi ceux-ci la Morgen Post, qui ne trouve rien de plus à faire que des vœux pour que les victoires britanniques ne soient point « exploitées stratégique ment », ou encore la Post, qui met ses derniers espoirs dans un succès fortuit, obtenu « du jour au lendemain. » Tous du reste semblent plus ou moins inquiets du retardement qu'ap porte Hindenburg « le grand silen cieux », à sa manœuvre triomphale. C'est là un sentiment qui perce à tra vers tous leurs discojurs, encore qu'ils prennent soin de l'envelopper dans des formules pleines de discrétion et de nuances. Et aucun d'eux n'ose plus par ler du recul ni des ma nœuvres savantes qui devaient attirer les alliés dans un guet-apens. Car ils savent maintenant que nous sommes | armés de façon à éviter les pièges, et que, comme le reconnaît la Gazette de franc fort, non sans mélancolie, le monde entier est avec nous. Lieutenant-colonel ROUSSET.\nLA PRESSE ALLEMANDE CACHE MAL SON EMBARRAS\nDE NOTRE CORRESPONDANT PARTICULIER) Zurich, 13 avril. Aujourd'hui, pour les journaux alle fcnartds. la perte des positions autour d'Ar ias n'a pas d'importance. Les M une line r iïeueste kachrichten écrivent : ! Quelquefois, une grande bataille défensive ne consiste pas exclusivement à tenir des positions. Si la direction. do l'armée croit pouvoir aban donner ces positions, elle doit le faire, si, la nouvelle ligne adoptée permet de reprendre la lutte dans des conditions plus favorables. Les hauteurs dc-Vimy. que, suivant les derniers com muniqués, nous avons abandonnées;, constituent une petite position avancée en partie 'déjà en cerclée par l'ennemi. Cette perte est évidemment regrettable, mais nous croyons qu'elle n'aura pas de répercussion décisive sur les dernières actions. . L'Arbeiter Zeitung, de Vienne, après avoir observé que les bulletins allemands mon trent la gravité du combat près d'Arras, écrit : L'attaque anglaise a été effectuée sur un front de 30 kilomètres, ce qui démontre l'importance des forces anglaises jetées à J'attaque et des quantités énormes de matériel d'artillerie.. Il s'agit là d'une bataille de grand style et il faut fcspérer que les Anglais ne réussiront pas à dé velopper leur succès initial. Toutefois, la déci sion dépendra do la soliaité des lignes se trou vant derrière les premières positions. 11 s'agit rte savoir si elles pourront supporter la violence du eboe et. d'autre part, si le commandement allemand peut combler les vides faits par le feu rte l'artillerie et s'il peut, jeter dans la balance do grandes réserves. Mais puisque Hindenburg assure que les réserves allemandes ne furent ja mais aussi fortes que maintenant, on peut espé rer que les Anglais ne réussiront pas dans leur tentative.\nLES ANGLAIS DEVANT LENS\nIls enlèvent Bailleul,Vimy, Petit- Vimy, Willerval, Givenchy-en- Gohelle, Angres et progressent au nord de Loos\nLEÎ BILAN DE CINQ JOURNÉES DE BATAILLE s\n13,000 PRISONNIERS, 166 CANONS INTACTS, 250 MITRAILLEUSES, ETC.\nSous Saint-Quentin, Anglais et Français emportent plusieurs positions\nUne nouvelle et importante victoire en soleille le drapeau britannique. Les armées de nos alliés sont aux portes de Liévin, aux portes de Lens. La manœuvre exposée par nous, hier, a complètement réussi. Débordé par le sud, débordé par le nord, Vimy a été arraché aux Allemands. Bailleul-Sire-Barthoult, Villerval, Petit- Vimy, Givenchy-en-Gohelle et Angres sont tombés également entre les mains des cou rageux et merveilleux soldats du maréchal *\nDouglas liai g. Une importante progression a été réalisée par ces derniers au sud de Loos. Lens parait dès- maintenant devoir être bientôt abandonné par les Allemands, encore que des combats sanglants «oient à prévoir dans toute cette région où par cen taines s'élèvent les terris. Loos, Angres, Givenchy, noms évocateurs des luttes meurtrières encore présentes dans la mémoire de tous ! La victoire d'hier complète celle des 9 et 10 avril. Elle donne aux Anglais toutes les positions dominant la plaine de Lens et de Douait Sur un front de plus de trente, kilo mètres, les Allemands ont perdu leurs pre mière et deuxième lignes et, etr -plusieurs points, ils ont vu leur troisième ligne large ment entamée. Le nombre des prisonniers capturés et le butin énorme tombé entre les mains de nos alliés soulignent la grandeur de la victoire britannique : 13,000 prisonniers, 2SO mitrailleuses, indépendamment d'un matériel considérable rendu inutilisable : tel est le bilan des journées glorieuses des 9. 10, 11, 12 et 13 avril. Vimy débordé ! JH mouvement débordant, commencé dans d'excellentes conditions, au début de la jour née de jeudi, et qpi, dans la soirée du même jour, s'était largement accusé, a donné les résultats escomptés. Parvenus aux abords de la voie ferrée (ligne d'Arras à Lens) au sud de Vimy, depuis Farbus jusqu'au point 90 dans la partie supérieure de l'S formé par la ligne du chemin de fer, les troupes bri tanniques bénéficièrent d'un moment de ré pit que l'artillerie mit largement à profit. Après une préparation bien comprise, merveilleusement faite, l'infanterie se porta à l'assaut des positions ennemies de Bail leul et de Villerval. Les Allemands, que l'at taque ne pouvait surprendre, ne résistèrent pas avec la môme ardeur que la veille. Dans les villages, pourtant, de nombreux corps à corps eurent lieu, mais la supé riorité de nos alliés s'affirma une fois de plus. Et bientôt les Allemands, la rage au cœur, se-voyaient rejetés au delà de Bail* leul. vers Oppy et Gavrelle, et, de l'autre côté de Villerval. en direction d'Arleuy-en- Gohelle. Vimv était largement débordé par le sud. Il devait l'être dans le même mo ment par le nord. En effet, tandis que les troupes du général Allenby attaquaient au nord de la Scarpe, les divisions du générai Home fonçaient sur l'ennemi des deux côtés de la Souchez. Le front de bataille se trouvait ainsi éten du vers le nord jusqu'aux abords de L.oos. A huit heures du matin, la bataille faisait rage sur un front qui dépassait 20 kiîoni. Au centre, de forts contingents attaquaient ! également à l'est des collines du Petit*Vimv et de Viniy Givenehy-en-Gohelle, nu sud de la Souche*, succombait, bientôt. Angres. au nord de la petite rivière, résistait, plus longtemps : mais, littéralement galvanisés, les Anglais, appuyés par une artillerie for- j midable, installée sur de bonnes positions, emportaient l'important réduit, le dépas saient et poussaient jusqu'à la halte du che min do fer'à proximité de laquelle s'élèvent les premières maisons de I.iévin. Vimy était rendu pour ainsi dire intena-\nble. Néanmoins, les Allemands s'y cram ponnaient désespérément. Alors, les régi ments britanniques, ayant dévalé les coptre pentes des collines de Vimy, se portèrent à l'assaut des denx Vimy. Après un combat extrêmement acharné,»ils obligèrent l'enne mi à chercher, dans de nouvelles tranchées aménagées plus à l'est, un refuge qui doit être- considéré comme tout à fait provisoire. Aux portes de I*ens Des positions qu'ils tiennent depuis de longs mois déjà au sud de Loos, nos alliés engagèrent une nouvelle action entre la rou te de I.ens à Béthune et la route de Lens à la Bassée. Une progression fut réalisée que les Anglais n'évaluent pas. Mais si l'on tient compte de cc fait que les tranchées de départ de nos alliés ne se trouvaient qu'à trois kilomètres environ de Lens. il n'est pas exagéré dé dire que les braves tom mies touchent presque aux faubourgs du grand centre minier. Sur le? nouveau front, entre Loos et Vil ierval, les Allemands, à l'ouest de Lens, tiennent encore Liévin, Leauvette et Avion. C est de ce dernier village que part la troi sième ligne allemande, à l'est, de Vimy, que jalonnent les villages de Mericourt, d'A chcville, de Fresnoy \"et de Neuvit-euil. Au sud-est du chef-lieu \"du Pas-de-Calais, où la ligne Hindenburg a été forcée, ainsi que le souligne le dernier communiqué brilanni qùe, des progrès sensibles ont été marqués au sud de la route d'Arras à Cambrai. La. ligne Hindenburg s'étend au sud-ouest\nde Cambrai d'un point de l'ancien système de première ligne allemand, situé au sud-\n1 2 3 4 SK 7 est d'Arras en direction générale du sud-est, jusqu'à Saint-Quentin. La journée de vendredi a vu se dérouler une autre opération contre le iront, aile inand. Les armées franco-britanniques ont attaqué le fossé Hindenburg de chaque côté de Saint-Quentin, les Anglais entre 1» bois d'Havninconrt et l'est de Francilly : les Français, entre l'ouest du faubourg Saint- Martin et la Fère. L'opération a donné d'excellents résultats : nos alliés ont enlevé la ferme Le Sart, le bois Gauche, le village et le bois de Gouzeaucourt, réalisé une bon ne avance à l'est, du Verguier et dans le bois d'Havrincourt. Les Français sont parvenus devant la dernière ligne allemande. Partout des prisonniers et du matériel ont été capturés par les armées alliées. Toutes les opérations se poursuivent. Les communiqués d'aujourd'hui- nous apporte ront, à coup sûr, de-bonnes nouvelles.\nCOMMUNIQUÉS BRITANNIQUES\n13 AVRIL, 11 H. 40 MATIN. Nous avons attaqué, la nuit dernière, entre Saint-Quentin et Gamb.ai. A ta mite d'un vif combat les positions ennemies. sur un large front, du nord d'Hargicourt à Metz-en-Couture, sont tombées entre nos mains. Nous occupons actuellement la ferme Le Sart, le bois Gan che, le village et le bois de Gouzeaucourt. Un coup de main a été exécuté avec succès, cette .nuit, au sud-ouest de Loos. Des abris ennemis ont été attaqués à la grenade et les défenses ont été tort endommagées. Vers Plœgsteert, un raid allemand a échoué sous nos feux de mitrailleuses, avant d'avoir pu aborder nos tranchées. 9 HEURES 10 SOIR. LA ZONE DES OPERATIONS ACQUISE A ETE ÉTENDUE, AUJOURD'HUI, VERS LE NORD, A L'EST ET AU NORD DE LA CRETE DE VIMY. L'ENNEMI A ETEJdEPOULE SUR TOUT LE FRONT, DU NORD DE LA SCARPE AU SUD DE LOOS. BAILLEUL, VILLERVAL, VIMY, PETIT-VIMY, GIVENCHY-EN-GOHELLE ET ANGRES SONT TOMBÉS EN TRE NOS MAINS. NOS TROUPES ONT PRIS PIED DANS LES TRANCHEES ALLEMANDES AU NORD-OUEST DE LENS. Nous avons capturé dans ce sec teur un certain nombre de prisonniers et de canons. AU SUD DE LA ROUTE ARRAS-CAMBRAI, NOUS NOUS SOMMES EMPA RÉS DE LA TOUR DE WANCOURT, SUR L'EPERON A L'EST DU VILLAGE, ET NOUS AVONS PROGRESSE DE PART ET D'AUTRE DE LA LIGNE HIN DENBURG JUSQU'A ENVIRON ONZE KILOMETRES AU SUD-EST D'ARRAS. Une avance a été également effectuée sur la hauteur à l'est du Verguier et dans le bois d'Havrincourt. L'aviation a exécuté, hier, beaucoup de bon travail, en dépit du temps défa vorable ; la seule formation ennemie rencontrée dans la journée a eu quatre appareils désemparés, par une de nos patrouilles ; un autre avion allemand a été détruit. Trois de nos appareils ne sont pas rentrés. Le nombre des prisonniers faits par nous depuis le début des opérations, le s 9 avril, dépasse actuellement 13.000, dont, 285 officiers. Nous avons, de plus capturé 166 canons, dont 8 obusiers de 200, 28 de 150, 130 canons et obusiers de campagne, 84 mortiers de tranchées, 250 mitrailleuses. De nombreux canons, mortiers de tranchées et mitrailleuses dont il est impossible d'établir le compte ont été, en outre, détruits et enfouis par nos obus. Un grand nombre de pièces capturées sont actuellement utilisées avec efficacité contre l'ennemi.\nCOMMUNIQUÉS FRANÇAIS\nont attaqué, ce matin, les positions allemandes au sud de Saint-Quentin. Malgré une résistance acharnée de l'ennemi, elles ont enlevé plusieurs lignes de tran chées, entre la Somme et la route de la Fère à Saint - Quentin. Nous avons ramené des prisonniers et de nombreuses mitrailleuses. Au sud de l'Oise, nos éléments avancés ont progressé à l'est de Coucy -la- Ville et capturé des prisonniers et du matériel. Lutte d'artillerie dans la région de l'Aisne et en Champagne. Dans la région de Verdun, deux coups de main de l'ennemi ont échoué sous nos feux. ri ii JIEIIRES_SOIR. Au sud de Saint-Quentin, le combat continue en avant des \"positions conquises ce matin par nos troupes ; l'ennemi résiste énergique ment. Notre artillerie a violemment bombardé les organisations on tre la Somme et l'Oise. Au sud de l'Oise et au nord de l'Ailette, nous avons effectué, avec succès des opérations de détail, au cours desquelles une soixantaine de prisonniers ont été ramenés. Lutte d'artillerie dans la région de l'Aisne et en Champagne.\nLA BATAILLE D'ARRAS est une vraie défaite pour l'Allen»\nr»— • ««v .I.MVJ..W Berne. 13 avril. Dans la Gazette de Lausanne du 13 avril, le colonel Secrétan, examinant la situation militaire, écrit : 11 est évident que les Allemands n'ont pas abandonné volontairement des positions aussi importantes, où ils axaient accumulé les travaux de défense et qu'ils ont défendues avec acharne ment pendant, trois années. Au surplus, la ba taille elle-même atteste que cette journée de lundi, a été pour les armées du prince héritier de Ba vière une vraie défaite... Bst-il possible que les Allemands ■=« soient laissés surprendre au point d'abandonner à l'en nemi des prisonniers par milliers\nM. LLOYD GEORGE SALUE l'action américaine et l'aube de l'ère nouvelle\nLe discours que M. Lloyd George a jÇ-' prononcé, hier, est un des pins vi vants. des plus pleins d'idées que cet orateur si puissant et si original ait encore faits. Le sujet offrait, d'ailleurs, une ample matière à sa pensée : l'opposition entre la Prusse et l'Amérique. Le premier ministre a développé avec humour le mot connu\"\"dé Mirabeau : « La guerre est l'industrie na tionale de la Prusse », puis a loué l'Amé rique en des termes qui iront droit au cœur de la démocratie d'outre-océan. Ce ne sont point des phrases de pure oourtoisie qu'il a adressées à nos nouveaux alliés. Lorsqu'il a exprimé sa joie que les Etats-Unis dussent s'asseoir à la table de la conférence et y apporter leur esprit de justice, il a riposté implicitement à des insinuations dont la source était douteuse. Cette joie était aussi sincère que légitime. La présence de la grande république aux délibérations finales dira à elle seule que l'Entente ne poursuit pas une guerre de conquête et qu'elle vise à un objectif autrement 'élevé et durable L'orateur a salué, en des phrases magni fiques, l'aube d'un temps nouveau : celui où l'on ne vivra plus uniquement pour s'armer et pour se battre, et où les forces de l'humanité se tendront vers le progrès commun. Quand il a rappelé les choses étranges que nous avions vues en ces der nières semaines et évoqué les choses plus étranges encore que nous étions destinés à voir, chacun l'a compris. Et peut-être Guillaume II lui-même comprendra-t-il ?... Il y, a un mois, M. Lloyd George parlait sur un ton grave, empreint d'anxiété ; hier, il s'est exprimé sur un mode sérieux en core, — et il n'en pouvait être autrement, mais où perçaient la confiance dans l'avenir proche et comme une satisfaction contenue. Le langage du premier ministre britannique reflétait aven fidélité le cours nouveau des événements...\nUne mission aux Etats-Unis\nDepuis huit jours au moins nous savions que le gouvernement français avait désigné doux personnalités éminenles pour les met tre à la tête d'une mission politique et mili taire à envoyer aux Etats-Unis, aux fins de régler avec le gouvernement de l'Union les questions que pose la coopération future de la grande république à la guerre: .\\ous ~nous sommes abstenus d'en parler, à la demande même <fù gouvernement qui, à partir d'hier, n'a plus jugé nécessaire la discrétion. Au surplus, l'annonce de cette mission était dëfà connue en Amérique où, comme on l'a vu par le télégramme de notre envoyé spécial à Washington, elle est d'avance assurée d'un accueil enthousiaste. Il ne nous est pas en core permis de donner les noms des chefs de la mission ; qu'il nous suffise de dire que l'un d'eux a, par sa situation passée et par sa situation présente dans les conseils du gouvernement, été à même de connaître tous les problèmes politiques et économiques de la guerre, que l'autre, général illustre jouit dans le monde entier du bénéfice d'une) répu tation justifiée par les grands événements militaires où il a joué un rôle prépondérant. L'un et Vautre seront accompagnés de techniciens à même de discuter avec les per sonnalités compétentes de F Amérique les questions financières, économiques, militai res et navales. C'est-à-dire qu'elle compren dra des financiers, des économistes, des mi litaires et des marins. Enfin nous pouvons ajouter qu'une mis sion de même importance est constituée en Angleterre, que la française et la britanni que se joindront l'une à l'autre et que cette dernière aura comme chef un illustre mem bre du cabinet anglais.\nLe maréchal Joffre a reçu son bâton des mains du Président de la République\nLe Président de la République a remis cet après-midi le bâton de maréchal au maré chal Joffre.\n[Le bâton de maréchal, on le sait, est actuelle ment de velours bien, .semé d'étoiles. Sa lon gueur est de vingt pouces (soixante Il est terminé aux extrémités par deux dés en or, portant l'un le nom du titulaire, l'autre )a de vise»: terror belli. dccus pacis (terreur de la guerre, honneur de la paix). Rappelons que. d'autre part, un comité s'est formé pour offrir au maréchal Joffre un bâton d'or et urne épée à poignée de même métal.]\nLes Alliés déclarent leur solidarité avec la Russie pour l'indépendance polonaise\nLe gouvernement provisoire russe- avant ccmmuriîqué aux gouvernements alliés de France, d'Angleterre et d'ltalie la procla mation qu'il a adressée au peuple polonais, les gouvernements alliés se sont empressés de faire connaître à M. Milioukof qu'ils par tageaient les sentiments dont s'est inspiré le gouvernement provisoire en appelant la Po logne à l'indépendance et à l'unité. Les alliés voient dans la décision de la Russie Je triomphe des principes de liberté qui sont ceux des Etats modernes et qui font la force des nations alliées dans la lutte qu'elles poursuivent contre la coalition ger manique. En adressant au gouvernement provisoi re leurs hautes et cordiales félicitations, les alliés ont tenu à affirmer devant l'opinion publique et devant le peuple polonais tout entier qu'ils se sentent solidaires avec la Russie dans la pensée de faire revivre la Po logne dans son intégrité et ils ont tenu ain si h témoigner, en y travaillant avec elle, de l'intérêt constant qu'ils n'ont cessé de montrer pour la reconstitution d'une nation appelée à jouer dans l'Europe future un rôle important.\nLe grand-duc Boris arrêté\nPetrograd, 13 avril. Les journaux annoncent que, sur l'ordre du généralissime, le grand-duc Boris Vladi mirovitch a été arrêté et transporté du grand quartier à Tsarkoïé-Sélo.\nUn jour sans viande à partir du 2S avril\nIL YEM AURA DEUX A PARTIR DOI\" JUW\nI* ministre du Ravitaillement, après en avoir référé au conseil des ministres, u décidé d instituer un jour sans viande, le jeudi de chaque semaine, à partir du Si avnl jusqu au l\" r juin, et deux jours par semaine, le jeudi et le vendredi, à partir du r r juin, dale crue nous avions déjà in diquée. 1 Ce que sera le nouveau régime Voici quelques renseignements sur le nouveau régime qui va noua être imposé. II demeure bien entendu que, pendant le ou lesjouns maigres, 1a vente de la volaille du gibier, de la charcuterie sera rigoureu sement interdite Les restaurants ne pourront offrir, à leurs clients, que du poisson ou des lé gll IYIOS. Trente-six heures à l'avance, soit à partir du mardi soir, l'envoi des viandes. bat^e\"\" 99 ' Sera interdlt ' aînsi ffue l'a ide régime sans viande sera applicable aux troupes de l'intérieur ; mais des déro fûc Toi7 Sf T°ifî.û ta^ )l '\" es en f;iVcl,r des clas ses 191, et 1918. Les malades, les hospita hses bénéficieront également d'un régime R tlJLLcUllOri. Le décret sera signé aujourd'hui. . ,' e ministre du Ravitaillement a cru devoir devancer la date primitivement, fixée tinnm a décoré, c'est que le cheptel nul tiona. sans être menacé, doit être ménagé en vue de la lutte économique d'uprès-guer re. D autre part, la viande frigorifiée, dont il est fait, d'ailleurs, une abondante consommation, n'a pu être envoyée, ces temps derniers, en quantité suffisante Les besoins des armées sont, on le comprend de plus en plus considérables. A cet égard, il convient d'ajouter crue la zonp des armées ne sera pas soumise au dé cret restreignant la consommation de la viande. Pourtant, des économies, même dé ce côté sont, envisagées dans l'intérêt com mun. Mais il n est nullement question, on ; e comprend, de supprimer, même un seul jour, l alimentation carnée indispensable à nos combattants. Le public acceptera, sans murmure, la réglementation dont il est me nace.\nLA RECONSTITUTION DES VILLES LIBÉRÉES\nPÉRONNE\n(DE NOTRE ENVOYE SPECIAL) vnil ? aru ,nfinim ent intéressant de voir comment se reconstitué, la,vje française dures ™,trr lfbél *tÇ s ' ont connu de si' fiit ™ ea ous dirons ce qui) se MÎI'O JS? leurs plaies, comment ïnifrtis sayenl a re P ren <b'ft leur aspect d'au trefois, en secouant l'horreur de l'occupation d'âhnra wS 8 no,,s son tnies rendu tout Pér ? nn€ ' Par les routes dévastées, retabues sur les travaux de défense de l'en îlf™' *'£*} ne traversent plus que des vit , s ' 1- implacable temps de ces diffi^Uao n ?. iers î Ia nei 8 e el la P'uie rendent i oSf.ru* , es t r avau . x de réfection, malgré a ', i 3 Anglais et, en certains cas, iw?. ! - les l qu'ils ont réalisés. A trSS!îc mstanl, des obstacles paraissent in- H^frOonL S !f s ; En 1111 Q uart d'heure, le con ducteur de notre automobile devait descen -IDe ,' x t° is ' mesurant avec une ba guette la profondeur d'une ornière devenue une sorte de petit lac. Nous venions de Nes te, ou, trop pressé sans doute, les Alle se sont bornés à enlever, comme partout, les tuyaux d'étain des orgues. Quel chemin de désolation, quel retournement du soi, quel affreux anéantissement ! A Jussy d ou nous apercevions se profiler à l'horizon la masse de la cathédrale de Saint-Quentin, parmi la fumée noire des éclatements d'obus, le christ dun calvaire est tombé, détaché de la croix, dans un fossé, et, de la gran deur dun homme, il semblait un cadavre sans sépulture... Au delà des marais qui entourent ses dé cris de remparts, voici œ que fut Péronnc. Deux ponts de bois ont été rapidement édi lies. Nous pénétrons, avec les précautions qu impose un soldat britannique, armé d'un petit drapeau, dans ce fantôme de cité... Une ville sans habitants Là, le problème de la reconstitution est angoissant. Que faire ? Rien ne subsiste. L ennemi s'est surpassé là dans un terrible cner-d œuvra de destruction méthodique, et. dans cette monstrueuse opération, il a en glouti des milliers et des milliers de kilo grammes d'explosifs. Il n'y a pas une mai son pas une qui n'ait été atteinte et qui soit encore habitable, fut-ce de la façon la plus inconfortable. Nous avions vu, hé las ! bien des villes martyrisées. Là, le ta bleau d'épouvante dépasse ce que pouvait concevoir l'imagination. Il né saurait être question de restituer à Péronne une muni cipalité et une administration. Il n'y a mô me pas à prendre les mesures provisoires qui ont été prises ailleurs, c'est une ville tuée. Pour sa résurrection, tout sera à re bâtiT. Il importera, cependant, de laisser quelques saisissants témoignages d'un aus si prodigieux vandalisme. Péronne, actuellement, ne peut plus être qu'un camp de nos alliés, et c'est, en effet, dans une manière de baraque, consolidée par quelques briques, que s'est installé le commandant de la place, Aimable et sou riant, malgré ce gîte primitif ries nouvel les de l'année britannique suffisent à lui donner sa bonne humeur- Le seul civil que nous ayons rencontré était an agent-voyer, venu d'Amiens, et qui ne pouvait guère songer qu'à des indications de déblaiement. Des murs, ruinés, s'écroulent, soudain ; des façades, qui paraissaient tenir encore de bout, s'effondrent dans des tourbillons de poussière. Hélas ! c'est dire qu'il ne reste môme plus trace de la vieille maison \"en bois du quinzième siècle, au coin de la rue Saint-Fursy, celte maison si curieuse, qui avait vu tant de sièges, et qui, par un sou terrain, communiquait avec le château. Dans cette maison un siècle plus tard, on avait chansonné le comte de Nassau, qui s'était vanté d'emporter Péronne pour son maître l'empereur Charles-Quint, et de faire pendre les capitaines français qui défen daient la « Pucclla de Picardie w : O comte de Nassau. Plein de drosse cautelle. Tu voulais épouser La belle Péronnelle\nII avait piteusement battu en retraite, pourtant, après un tel vacarme \"de hom-\n","bardes et de couleuvrines que Dieu lui môme, dit une vieille chronique, aurait eu peine à faire entendre son tonnerre. Pé ronne avait bien souffert à travers l'his toire, mais gui eût pu prévoir le boulever sement d'aujourd'hui, qui n'a laissé debout que deux tours du château, éventré par une formidable explosion, et, à l'autre extré mité de la vilîe, qu'une partie de la porte de Bretagne, dont lq voûte porte la date 16Q2. Partout ailleurs, c'eet le désastre complet. De souvenirs anciens, on ne re trouve que des poutres sculptées du sei zième siècle sur une maison, blessée à mort, de la rue Beaubois. Avec quel art infernal les Allemands se sont acharnés à cette minutieuse démolition ! Un fragment d'affiche, encore collé à un fragment de mur, donne le nom d'un des bourreaux de Péronne, d'un de ceux qui, avant cette fin tragique de la vieille cité, s'appliquèrent à la torturer. Retenons ce nom, en passant : le major vôn Krupka. Le poteau anglais. Une rue bien nommée Les Allemands avaient écrit partout leur devise, qui n'a servi qu'à surexciter l'ar deur des soldats britanniques, Golt stra{e England. A cette inscription, tant de fois répétée, il y a une réponse éloquente, à Pé ronne. C'est, sur la Grande-Place, à côté du socle vide de la statue de Catherine de Poix, surnommée Marie Fouié, J'héroïne du siège de 1536 statué remplacée par deux dra peaux anglais et français un simple po teau, qui rappelle que lé 1/8\" régiment de Warvvick est entré dans la ville le 1? mars, a sept heures du matin. 11 est, d'ailleurs, saisissant de voir les inscriptions anglaises voisiner avec les in dications allemandes. Tels abris de l'en nemi servent aux conquérants. Sur une porte de cave où on lit encore Keller {ilr 100 mann , on a tracé rapidement O, men cellar. Mais ce sont les caves, à présent, qui offrent aux troupes, faute d'habitants, le seul logement possible. Où trouverait-on un toit intact ? Il n'est pas une des petites rues à degrés, si caractéristiques, de la partie la plus ancienne de la ville, qui ait été oubliée dans cette œuvre de mort. Sur la Grande-Place, l'hôtel de ville, cons truit au seizième siècle, remanié au dix huitième, et l'église se font on devrait dire : se faisaient face, ou à peu près. De l'hôtel de ville, on voit encore le des sin du portique à balcon. Entre les carcas ses des murs, ce n'est plus qu'un chaos. Ce chaos, on le rencontre aussi à l'église Saint-Jean-Baptiste, dont la tour carrée s'est éparpillée en blocs de pierres. Du por tail sculpté à trois portes, à peine quelques débris. C'est en gravissant une montagne de gravats qu'on distingue l'autel et, dans une chapelle, ou ce qui était une chapelle peut-être, car des obstacles empêchent de s'approcher de plus près quelques ves tiges d'une fresque célèbre, datant de la première année du dix-septième siècle. La tapisserie fameuse qui représentait un siè ge de Péronne, a dû être enlevée par Uen nemi qui, avant la destruction, avait orga nisé le pillage. Les murs de l'église sont découpés d'une façon étrange. L'edifice est perdu, mais on devra conserver ses ruines imposantes, qui prendront avec le temps, une douloureuse beauté. Une impression singulière : sur un pan de mur, une plaque bleue d'édilité est de meurée. Elle porte ce nom, qui est d'une application trop actuelle au lamentable dé cor qu'on a sous les yeux : « Rue du Sac. » Le sac de Péronne ! Ce sera un des inou bliables forfaits allemands. L'étendue du désastre est déconcertante. Il ne peut y avoir d'autre solution, d'abord, qu'un nivellement de l'emplacement de la ville, sauf, comme nous le demandons ins tamment, pour ce qui doit être gardé com me une éloquente déposition, devant la pos térité, de la fureur dévastatrice de l'enne mi. Il s'écoulera longtemps encore avant que les réfugiés de Péronne se retrouvent chez eux. C'est une cité neuve qui devra être bâtie, où palpitera l'âme de celle qui fut une victime. Dans d'autres villes, Ham, Noyon et Roye même, nous pourrons noter des traits significatifs de la rentrée dans la famille française. A Péronne, où, parmi nos amis anglais, trois gendarmes représentent à eux seuls les autorités nationales, rien de semblable n'est encore à relever. Ce n'est que la période des constatations des ra vages. Quelle ville allemande rendra-t-on res ponsable de cet anéantissement, pour être tenue à assurer la reconstruction de Pé ronne ? Paul GINISTY.\nUN WAGON CHARGE DE PÉTARDS PREND FEU EN GARE D'IVRY\nVenant d'Arcueil sur la ligne Orléans- Ceinture et se dirigeant vers le Bourget, un train arrivait hier matin vers cinq heures à proximité de ia gare d'lvry. Il était à cent cinquante mètres de la station, quand le chef de train s'aperçut que le feu venait de se déclarer dans un wagon contenant des pétards et dans lequel de petites explosions se produisaient. Aussitôt, le sous-chef de gare, M. Piuti nat, fit détacher le wagon sinistré, qui voi sinait avec des voitures contenant du four rage et des matières inflammables. Les pompiers de la caserne de la rue Na tionale intervinrent peu après ceux d'lvry, et combattirent le sinistre. Au cours de la lutte contre le feu, l'adjudant Dusoulier fut blessé à la cuisse et le caporal Besnier en diverses parties du corps. Ce dernier est soi gné à l'infirmerie de la caserne. A neuf heures du matin tout danger était définitivement conjuré, mais des explosions continuaient à se produire. A la huit tom bante, d'épaisses colonnes de fumée s'éle vaient encore à une très grande hauteur. Le service de transport des voyageurs sur la ligne électrique Juvisy-Paris dut être interrompu pendant deux heures.\nLe Parlement interallié a terminé, hier, ses travaux\nM. Franklin-Bouillon nous en précise le but et la portée Las délégués du Parlement interallié, dont nous avons annoncé l'arrivée à Paris, ont clôturé hier leurs travaux, dont M. Franklin-Bouillon, vice-président de la sec tion française, a bien voulu nous préciser la signification et la portée. Nous avons, au cours des réunions qui viennent de se dérouler dans un si fra ternel esprit d'entente et de solidarité, nous dit-il, arrêté le programme des ques tions qui seront soumises à la conférence des délégués des trois Parlements alliés, qui se tiendra à Paris, du 4 au 6 mai. Ce programme vise essentiellement tout ce qui relève des conditions économiques des pays de l'Entente et des mesures à pren dre d'un commun accord. C'est ainsi que nous nous préoccuperons des moyens mis en œuvre pour lutter efficacement contre les sous-marins, de façon à atténuer de plus en plus les inconvénients qu'ils présen tent au point, de vue de notre ravitaille ment. Ces discussions facilitent d'autant plus la solution des problèmes, qu'elles se pour suivent en secret, ce qui permet aux mem bres des différents Parlements d'échanger des informations plus complètes et plus précises. Ce qui se dégage de cette collaboration, c est le sentiment d'une union de plus en plus forte et la résolution de mettre en œu vre toutes les ressources de l'Entente, en vue d'arriver à une victoire plus rapide et plus complète. Des dépêches ont été échangées avec la section russe que préside M. Milioukof, ministre des Affaires étrangères. Les délé gués des trois Parlements se sont mis à l'entière disposition de leurs collègues rus ses pour tout ec qui, en ces heures difficiles, peut faciliter la grande œuvre de réorgani sation qui leur incombe. C'est avec une vé ritable joie qu'ils vont reprendre, avec eux, une collaboration féconde. Nos hôtes ont. été reçus hier soir par M. rtibot. Le président du Conseil leur a fait un accueil chaleureux et les a assurés du vif intérêt qu'il poftait à leurs travaux et du plaisir qu'il aurait à las recevoir, en mai. Un dîner, auquel assistaient, MM. Pain levé, ministre de la Guerre, et Steeg, minis tre de l'lnstruction publique, a été donné, hier soir, à l'hôtel Grillon, en l'honneur des parlementaires anglais et italiens. Nos hôtes se rendront, aujourd'hui, dans les régions libérées, où ils pourront consta ter les actes de vandalisme par lesquels nos ennemis ont marqué leur retraite et soulevé l'indignation du monde civilisé.\nL'affaire Navarre\nParallèlement à l'information ouverte par la justice militaire sur les faits reprochés à l'aviateur Navarre et au soldat, encore in connu, qui l'accompagnait, le parquet de la Seine a chargé M. le juge Drioux d'informer contre les complices civils qui participèrent à la « chasse aux agents » dont on connaît les péripéties. Un seul d'entre eux a été arrêté : Marcel Maillet, déjà connu de la justice. Il a comparu hier devant M. Drioux qui, après l'avoir inculpé de tentative de meur tre, l'a placé sous mandat de dépôt et écroué à la Santé. La police judiciaire recherche ies deux autres civils qui se trouvaient dans l'auto-bolide. Le docteur Dervieux est venu, de son côté, informer le capitaine Bouchardon que l'état de l'agent Leduc, soignà à la Charité, n'est pas inquiétant. Il ne se plaint que de contu sions d'une gravité relative ; mais il se pourrait qu'il eût des lésions internes encore non apparentes et le médecin légiste fait des réservas à ce sujet. Quant à Navarre, on ignomit encore, hier soir, ce qu'il est devenu. Aucun avis n'était parvenu, annonçant son arrestation dans l'un des deux centres entre lesquels il assu rait la liaison. M. Bouchardon a reçu, hier, la visite d'un membre de sa famille, très honorablement connu ; il attribue la conduite du jeune homme à un dérangement cérébral. Il doit apporter, au capitaine Bouchardon, une correspondance de l'aviateur, et lui faire connaître certains faits de nature à établir que celui-ci n'a pu agir au'en état comolet d'irresponsabilité. ' Contrairement au bruit qui en avait cou ru, il ne fut pas donné suite judiciaire aux incidents auxquels le jeune aviateur fut mêlé dans un music-hall ; quant aux plain tes auxquelles nous avons fait allusion, l'on peut espérer que les apparences seules ont pu faire mettre en cause la moralité de celui qui fut un admirable soldat, et nous voulons croire. avecJes siens, que les faits pour lesquels il est recherché ne constitue ront qu'une faute sans lendemain.\nLE PAVÉ DE LA COUR DO VAL-BE-CRACE\nUne réfection qui s'impose- d'urgence, est celle du pavé de ia grande cour du VaT-de- Grêce. Les voitures d'ambulance, qui amènent des blessés dans cet important hôpital mili taire, doivent toutes traverser la cour. Elles cahotent lamentablement sur les blocs de pierre vétustés, irréguliers, disjoints, entre lesquels existent de nombreux trous. Il en résulte pour les pauvres poilus qu'elles con tiennent un déplorable supplément de souf frances. Qu'attend l'administration pour remédier à un tel état de choses ?\nLa eérémonie de l'Hôtel de Ville en l'honneur des Etats-Unis\nAu cours de la réunion que le bureau au conseil municipal a tenue, hier, sous la pré sidence de M. MithoUard, ce dernier a infor mé ses collègues que M. Sharp, ambassa deur des Etats-Unis, avait accepté d'assister à la réception solennelle que la municipalité a décidé d'organiser en l'honneur rie ren trée des Etats-Unis d'Amérique aux côtés des nations alliées qui combattent contre l'Allemagne. Cette cérémonie, à laquelle assisteront M. Ribot, président du Conseil des ministres, 4 et les représentants des corps constitués, aura lieu dimanche 2g avril, à 3 heures, à l'Hôtel de Ville, dans la salle des séances du conseil municipal. * D'autre part, M. Sharp a fait parvenir à M. Mitl.ouard le télégramme suivant que lui avait adressé M. Lansing, secrétaire d'Etat aux Affaires étrangères à Washing ton : Le fraternel message de la noble capitale de la France sera communiqué aux cites de tous tes Etats de l'Union. Dévoués comme ils le sont au maintien de la liberté Humaine, nos Etats, notre peuple, n'ont épargné aucune ocrasion de mani fester leur sympathie pour leurs frères libres des autres pays qui ont souffert sous te fouet de l'in justice, et maintenant ils se lèvent dans toute la majesté de la juste force pour aider à maintenir tes prérogatives légitimes de tous les peuples.\nLE BOMBARDEMENT DE REIMS\nL'évacuation de la ville de Reims se pour suit. l.'Eclaireur de l'Est , qui a suspendu sa publication, a publié dans un dernier numéro cet avis à la population : La ville se trouvant, par suite des circonstan ces, dans l'impossibilité d'assurer le ravitaille ment de la population, l'évacuation décidée par le gouvernement et dont les habitants ont été prévenus doit s'effectuer immédiatement. Se. pourront rester à Reims, à partir du <0 avril, que les personnes qui y sont contraintes par leurs [onctions. Des trains seront assurés à Pargny, à partir de. six heures du matin. Les voilures pour F.pernay continueront à fonc tionner les 9 et 10 avril.\nDans les comités de réfugiés\nMM. Monfeuillart, sénateur de la Marne; Chezel, président du conseil d'arrondisse ment de Reims ; Tixier, conseiller municipal* de la même ville, et Merguet, secrétaire gé néral de l'Association des sinistrés de la Marne, se sont rendus, hier matin, au mi nistère de la Guerre, iwur demander qu'on veuille bien renforcer le service de la pré vôté à Reims pour garder les marchandises qui sont restées dans les caves. Satisfaction va leur être donnée. Le comité des réfugiés de la Marne avait, fin 1916, habillé 13.000 femmes, 5.500 hom mes et 16.000 enfants. Depuis trois jours, il a distribué des vêtements à 1.322 personnes évacuées de Reims. L'assemblée générale de l'Association des sinistrés de l'Aisne aura lieu à ia mairie du dixième, le 17 mai, sous la présidence de M. Touron, sénateur de l'Aisne. Une lettre de l'archevêque de Paris La Semaine religieuse de Paris publie une lettre du cardinal Amette, dans laquelle l'archevêque de Paris célèbre la puissance de nos armées qui ont libéré les diocèses d'Amiens et de Beauvais. Il ajoute : Notre juste causèrent d'acquérir un nouvel et puissant appui. Pour venger les droits de l'homme, de l'humanité, de la morale, outrageu sement violés, non moins que pour défendre les intérêts et la vie même de leurs citoyens contre d'odieux attentats, les Etats-Unis d'Amérique se lèvent à leur tour contre l'Allemagne. Le cardinal termine en ealuant la grande nation qui vient d'entrer « dans la lutte gigantesque engagée pour la justice et pour la liberté».\nPour intensifier la production des potagers\nEn même temps que nous signalions les conditions défavorables dans lesquelles s'an nonçait notre récolte de céréales, contrariée par l'hiver rigoureux, nous avons dit l'effort entrepris, d'accord entre les ministres du Commerce et de l'Agriculture, en vue d'in tensifier notre production en pommes de terre, haricots et légumes variés. Pour les choux, oignons, poireaux ou poi rée à carde, des cultures en pépinière ont été entreprises à Versailles sur une surface de près de cinq hectares, notamment dans les jardins de Trianon. On escompte une production de près de cent millions de plants de légumes qui, ainsi que nous l'avons dit, seront exclusivement réservés à la reconsti tution des jardins des communes reconqui ses, aux municipalités et aux associations militaires de la zone des armées. De vastes pépinières de plants de légume», destinées à alimenter toute la grande ban lieue parisienne, ont été également organi sées dans les champs d'épandage d'Achères. D'autre part, le ministre de l'Agriculture a confié à la Société nationale d'horticulture l'organisation de pépinières régionales de plants, qui seront constituées par les soins de ses sociétés correspondantes.\nLa réglementation de l'essence\nC'est aujourd'hui que la commission des essences et pétroles doit proposer, au mi nistre du Ravitaillement, la future régle mentation dont nous avons, à diverses re prises, entretenu nos lecteurs. t Un décret restrictif sanctionnera les con clusions de la commission.\nLes jours sans viande\nL'AVIS DES BOUCHERS\nOn a vu d'autre part que M. Viollette, mi nistre du Ravitaillement, avait décidé, après en avoir référé au conseil des ministres, d'instituer des jours sans viande. Chez les bouchers détaillants on s'atten dait, depuis un certain temps déjà, aux jours sans viande. Ils se plieront, d'ailleurs, très patriotiquement devant la décision ministé rielle, à la condition, toutefois, qu'elle donne quelques résultats. Les intérêts particuliers, nous dit l'un des membres du syndicat, doivent, évidem ment, passer après ceux du pays ; aussi est ce au point de vue général qu'il faut envisa ger la question. En bien ! à vrai dire, je crois et beaucoup de bouchers avec moi que la fermeture du jeudi ne produira pas, ou très peu, d'économies. Nous fermons déjà le jeudi après-midi et, de même que les clients qui veulent absolu ment manger de la viande le jeudi soir l'a chètent le matin, ceux qui souhaiteront ne pas se soumettre aux restrictions s'en pro cureront la veille pour le lendemain. Voilà pour le régime d'un jour sans viande. Quant au régime des deux jours, il est à craindre qu'il n'offre d'autres inconvénients Nous recevons notre viande dans le cours de l'après-midi. Se conservera-t-elle durant deux jours pendant la période des grandes chaleurs ? Nous n'en sommes pas sûrs. Quel avantage retirera-t-on alors de la ré forme si la viande, au lieu d'être mangée, se détériore '? Quant à recevoir, le matin du jour de vente, la marchandise nécessaire, une telle combinaison n'est même pas à en visager, pour mille raisons. Le mieux serait, évidemment, d'établir ta carte de viande si l'on veut, à coup sûr, réa liser des économies... Cependant, cette ins titution ne serait certes pas sans nous cau ser de multiples ennuis, sans compliquer terriblement notre commerce... Mais, enco re une fois, il s'agit d'envisager seulement l'intérêt général. Il y aurait, au surplue, une meilleure fa vori de sauver notre cheptel : interdire l'a batage des veaux et des agneaux. Mais, cela, on l'a dit cent fois et nul n'ignore que ce serait le seul remède efficace à la situa tion... c'est sans doute pour cela qu'on n'y a pas recours. Enfin, en ce qui concerne notre personnel, nous pourrons lui conserver les mêmes con ditions matérielles tant que nous ne ferme rons qu'un jour ; mais, lorsque nous ne de vrons plus compter que sur cinq jours de re cettes, sur sept, force nous sera de réduire nos frais. Et nos employés devront en subir les conséquences.\nLA SUPPRESSION DES TAXES N sur les beurres et les fromages aura lieu le 1\" mai\nLa levée des taxes sur les beurres, les fro mages et les autres denrées n'aura lieu qu'à partir du ler1 er mai prochain. D'ici là, le ministère du Ravitaillement aura pris, croyons-nous savoir, les mesures qui lui permettront de faire obstacle à la spécu lation.\nLe spdicat les pâtissiers le Paris contre la sappression ie la pâtisserie iraiebe\nLes pâtissiers de Paris ont tenu, hier, une réunion pour discuter sur la situation faite à la corporation par la suppression de la pâtisserie fraîche à partir de lundi pro chain. Après avoir entendu MM. Robaglia, prési dent du syndicat ; Coquelin, Delcros, prési dent du syndicat des restaurants, et divers orateurs parmi lesquels M. Ignace, député de Paris, les assistants votèrent à l'unâni mité l'ordre du jour suivant : Les comités du syndicat des pâtissiers et des patrons boulangers-pâtissiers de Paris et du dé partement de la Seine, reconnaissant le besoin impérieux que le gouvernement a de réaliser des économies, s'engagent à s'incliner devant toutes les mesures restrictives, à condition qu eues soient appliquées d'une façon générale et pré cise vis-à-vis de tous les commerces intéressés ; décident d'accepter la suppression de la fabrica tion, la vente, l'importation et l'exportation de toutes marchandises fabriquées avec : farine, sucre, beurre, laitage, œufs, pendant le laps de temps nécessaire à effectue!' les économies utiles au ravitaillement : décident de demander au gou vernement l'application de cet arrêté à partir du !•' juillet 1917. Les dispositions des arrêtés mi nistériels précédents seront annulées par le pré sent arrêté : A la reprise des affaires, les comités décideront la fermeture, en pâtisserie, la vente, la fabrica tion et l'exhibition de toutes marchandises con formés et visées plus hauf, un jour par semaine, dans tous les commerces, quels qu'ils soient ; Le jour de fermeture des pâtisseries, il sera interdit de vendre tout autre produit que le pain exclusivement composé de farine, eau. sel et le vure et sans aucune garniture. (Ceci vise les tar tines de confitures, etc. eit les sandwiches.) Une délégation des pâtissiers, accompa gnée de M. Ignace, se rendra, ce matin, au près du minisire du Ravitaillement pour lui soumettre ces desiderata.\nlia situation aux Halles\nAu pavillon des beurres, la situation s'est encore aggravée, hier. Il n'en est venu que 6.695 kilos. Il est hors de doute que le beur re est vendu » sous le manteau » à des prix exorbitants : jusqu'à douze francs le kilo. C'est contre cette spéculation que s'élèvent les mandataires et les commerçants sérieux. Aux œufs, il est arrivé 640 colis de mille ; les prix sont sans variation. A la volaille, il y a une légère hausse, comme toujours après les fêtes de Pâques. Au poisson, les apports ont été de 32.000 kilos. D'une façon générale, les cours sont sans changement.\nCHEZ LE PEINTRE ZULOAGA\nLes ouvriers espagnols û'Eiïar ai orphelins fie la guerre\nAprès un séjour de plusieurs semaines à Bilbao et à Eibar, son village natal, le peintre Zuloaga est de retour à Paris, où il s'est fixé depuis près de trente ans. Bien connu dans les milieux artistiques, où son talent fait autorité, très recherché de la colonie espagnole, dont il est l'un des mem bres les plus distingués, M. Zuloaga aime la France comme sa seconde patrie, et il vient de nous en donner la preuve, une fois de plus. M. Zuloaga apporte aux orphelins de la guerre une somme de 35.000 francs. Cet argent représente la journée de travail gé néreusement abandonnée des ouvriers et des fabricants de la petite cité industrielle d'Eibar La chose s'est faite d'une façon très simple, m'a dit hier matin le peintre ,Zu loaga avec un bon sourire. 11 faut que vous sachiez d'abord que dans la province de Guipuzcoa en général, et à Eibar en parti culier, nous sommes tous socialistes et francophiles enragés. Eibar est le berceau de ma famille. C'est là où mon grand-père a passé sa vie. Mon père y a fondé et développé l'industrie des objets damasquinés. Une année avant la guerre, le travail vint à manquer. La crise fut grave. Pour conjurer la misère qui menaçait les ou vriers, je leur donnai l'un de mes tableaux. Ils le mirent en loterie. La souscription po pulaire qui fut ouverte leur rapporta vingt mille francs. Aujourd'hui, le tableau est au musée de Bilbao et la situation a changé. Ils sont environ cinq mille qui gagnent largement leur vie. Je les connais tous. Je sais quels sentiments les animent. Un soir, je les ai réunis et je leur ai dit. : « Il faut qu'Eibar affirme sa solidarité en vers nos amis de France. Il faut qu'en reve nant parmi eux je leur apporte te témoi gnage de votre admiration. Je voua propose donc de laisser votre salaire d'un jour aux petits enfants de ceux qui ont combattu pour la liberté du monde et sont morts pour leur chère Patrie ! » Et ils ont accepté d'enthousiasme. A eux se sont joints, dans un élan spontané, leurs directeurs, et puis toute la population, jus qu'aux plus pauvres, jusqu'aux malades des hôpitaux qui ont tenu à verser leur obole. Voilà comment j'ai recueilli ces 35.000 francs. Je vais les remettre au minis tère des Affaires étrangères, qui les fera tenir aux intéressés. Le peintre Zuloaga me parla ensuite de l'Espagne où la vie économique devient chaque jour plus difficile et de cette légende abominable qui, malheureusement, a trouvé quelque crédit en France, de la soi-disant germanophilie espagnole. Cest faux, c'est imbécile, c'est crimi nel ! Qu'il y ait quelques germanophiles en Espagne parmi les carlistes, le bas clergé et certains officiers de caste, c'est entendu et je ne saurais le nier, mais c'est là une mino rité sans importance et sans intérêt, qui serait, balayée comme un fétu de paille si le peuple espagnol avait l'occasion de mani fester son opinion et ses sympathies. Jamais nous ne manquons une occasion de servir les intérêts français. Sur l'initiative de mou ami, le peintre Sert, une exposition ouvrira ses portes à Barcelone te 23 avril. Il a été réservé une somme de deux cent, mille francs pour l'achat de tableaux signés d'ar tistes français. C'est un exemple. Je pourrais vous en ci ter d'autres. Un grand nombre de mes com patriotes se sont engagés et combattent vail lamment pour le drapeau français. Récem ment, l'un d'eux est venu en permission de huit jours chez ses parents. lesquels sont propriétaires dans une petite ville de Cata logne. Partout on l'a acclamé. Partout, on lui a fait fête, et quand il est reparti pour rejoindre son corps, toute la ville était à la gare. Le peintre me prit les mains : Croyez-moi. Dites-le bien haut et sans crainte : tous les intellectuels sont pour la France, et pour la France encore, le peuple espagnol est derrière son roi ! E. de FEUQOIÊRES.\nOne permission pour les pères des conscrits DE LA CLASSE 18\nM. Henry Paté, député de la Seine, a écrit dernièrement au ministre de la Guerre pour lui demander d'accorder des permis sions de courte durée aux mobilisés pères de jeunes conscrits de la classe 1918 avant leur départ pour la caserne. Aucune décision n'est encore intervenue. Cependant, l'appel de ces jeunes gens est très prochain, et nos bstfves territoriaux, dont les enfants Vont à leur tour servir la France, seraient heureux de profiter de la même faveur qui a été accordée, l'an der nier, aux pères des jeuites soldats de la classe 17. Une permission, même de 48 heures, leur permettrait d'embrasser leurs enfants, qu'ils ne pourront peut-être pas revoir avant longtemps.\nÉCHOS\nLa Ligue navale française vient d'organiser, au bénéfice des comités de secours aux marins mobilisés, une exposition des « Peintres de la mer », dont le jour d'ouverture est fixé (4. ave nue de l'Opéra) au lundi 16 avril. Entrée : 1 franc. Vernissage et vendredis : 5 francs.\nEn date du 12 avril, l'encaisse métallique de la Banque de France se décomposait ainsi ; Or - 5.222.316.563 fr. (6. Argent: 259.605.301 fr. 70, soit un total de 5.481.952.364 fr. 75 contre 5.474.809.014 fr. 84 au 5 avril dernier.\nCHRONIQUE JUDICIAIRE\nLES FUMEURS D'OPIUM DE LA RUE DE TURIH C'est une condamnation générale que. mal gré les efforts de la défense représentée par M N Henri-Robert, Le Baraaer, Maurice Gar çon, Laureau et Th. Yalensi. la huitième chambre correctionnelle a prononcée contre les fumeurs d'opium de la rue de Turin. Au principal accusé, Lardenois, qui, de Londres, expédiait l'opium que le jeune Gra ver se chargeait d'importer à Paris, le tribu nal a infligé quatre mois de prison et .'I.OÔO francs d'amende, tandis que le jeune Graver lui-même était condamné à deux mois et 2.ÛÛÛ francs d'amende. En ce qui concerne M. et Mme Beaufeu, les propriétaires de l'hôtel de la rue de Turin, le jugement du président Masse constate qu'ils se sont livrés à une propagande dan gereuse parmi leurs connaissances et invi tés pour les inciter à partager leurs goûls, leur fournissant soit de l'opium, soit de la cocaïne, mais à titre purement gracieux et sans aucun Irafle d'argent, et il les a con damnés à deux mois de prison et 2.000 francs d'amende. Même peine au pharmacien Ehrart et, par défaut, aux inculpés Beauebef et Yuhng : un mois cf 500 francs d'amende à Mlle Juliette Agnus. dite Svta Fernys : 1.000 francs d'a mende à l'étudiant brésilien de Mello, et ëOO francs d'amende à Mlle Damien. LE TRUC DES BILLETS PERFORÉS L'employé du Nord-Sud Biboissier, de ser vice à la station de la gare Saint-Lazare, comparaissait, hier, devant la huitième chambre correctionnelle, pour avoir trafi qué des billets qu'il était chargé de perforer. Au moment de pratiquer la perforation, Riboissier substituait adroitement au billet neuf qu'on lui remettait un vieux billet déjà percé et quand il avait ainsi fait provision d'une certaine quantité de billets neufs, il allait les déposer en tas a un endroit, conve nu, où son complice, le camelot François Jules, venait les chercher pour aller les ven dre de compte à demi avec Riboissier. A la station de la gare Saint-Lazare on avait bien remarqué que. les recettes bais saient. et l'on soupçonnait une fuite, mais sans qu'on put en découvrir la cause, i.c fut un garde municipal qui, intrigué dqs al lées et venues de Riboissier et de son com plice, finit par se rendre, compte de leur manège. Après \"plaidoirie de M' Teutsch, retour du front et mutilé de la guerre, le tribunal a oorMamné Riboissier à six mois de prison - et. François Jules à quAtre mois, tous deux aved sursis.\nDANS PARIS\nCambriolage rue au Cheoaleret Des individus, sans doute au courant des aîtres de l'établissement, se son! intro duits, la nuit dernière, dans la fabrique de papiers Maunoury et WûHT, rue. du Cheva leret. Des magasins ils se rendirent dans les bureaux, et là, fracturant le tiroir caisse, s'emparèrent d'une somme assez importante. Une auto contre un immeuble Par suite de l'obscurité, à onze heures du soir, une auto conduite par le chauffeur Déc rier, rue Vasco-de-Gama, s'est jetée sur l'im meuble n° 12, quai de ta Râpée, brisant un candélabre et détériorant son avant sur la muraille. Blessé à la jambe gauche, M. Perrier a été admis à Saint-Antoine. Les trois voya geurs de l'auto y ont reçu des soins. Ce sont M. Grand jean, plombier, blessé près de l'oeil droit et au nez ; M. Lebas, employé de mai* rie, blessé à la jambe gauche, et Mlle Hélè ne Gerberori, blessée aux deux jambes ftous trois habitant Saint-Denis. Une affaire à éclaircir Un capitaine du 44« territorial a requis, hier après midi, un gardien de la paix, de service rue Richer, de conduire au com missariat du faubourg Montmartre un of ficier portant l'uniforme de commandant du même régiment, la croix d'honneur et la croix de guerre. D'après le capitaine, cet officier.\" qui avait servi sous ses ordres au début de !a guerre, n'aurait droit ni aux quatre ga lons ni à ces décorations. Invité à justifier de sa situation militaire, le commandant, qui a déclaré se nommer P... do L..., qua rante ans, rue de Vintimille, a répondu que ses pièces officielles étaient au minis tère de la Guerre, près duquel il est en instance pour pension de réforme après blessures.\nLe boxeur Marcel Maillet, 29.' rue du Sentier, nous prie de déclarer qu'il n'a rien de commun avec son homonyme arrêté pour l'affaire de la place des Victoires, lequel habite, d'ailleurs, 15, rue Boucher.\nDeuxième arrondissement. Un écolier, vêtu d'un pardessus gris, coiffé d'une casquette grise, cheveux blonds, veux bleus, teint frais, a dis paru, depuis plusieurs jours, de chez ses parents, nommés S. M.. 2, rue Grétry. Prière de les aver tir au cas où l'enfant serait retrouvé. Dixième arrondissement. Mme Amélie Mé nagea-. trente-cinq ans, demeurant 1815, rue du Faubourg-Saint-Denis, a été renversée par un camion, rue Louis-Blanc. Etat grave. A Lariboi sière. Onzième arrondissement. Une voiture de boucher, par suite d'une rupture d'essieu, a bas culé, rue de la Folie-Méricourt. Le chargement de viande est tombé sur Louis Boucher, treize ans. pasage Thiéré. qui a été transporté à l'Hô tel-Dieu dans un état très grave. Treizième arrondissement. Antoine Pom mier, huit ans, 4. rue du Gaz, a été serré, à l'en trée de l'usine à gaz, rue de Tolbiac, entre une borne et une voiture, et étouffé.\nL E PASSÉ Par Abel Hermànt\nN 9 12. Feuilleton du Petit Parisien.\nElles n'oublient pas...\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nI*E SUPPLICE DES AMANTS\nIV (suite) La réparation vient trop tard-\nCe fut au Parvis-Notre-Dame qu'il se rendit : là, sont des secrets redoutables, en fouis sur les fiches retenues dans l'ombre des dossiers dont on étouffe souvent les scandales à jamais inconnus. Il fit passer sa carte au ch-f de cabinet. Et ce fut à ce fonctionnaire, étranger pour lui, auquel il était indifférent, d'une poli tesse parfaite, mais lointaine, qu'il s'adres sa Certes, il ne fit point et n'avait pas à faire de confession. Mais, si prud.-'me et en veloppée que fût sa démarche, et bien que l'homme qui l'écoutait affectât de ne point prendre garde aux restrictions, aux hésita tions de Paroches, celui-ci devina qu'il était compris, au regard apitoyé dont il se sentit poursuivi parfois. - Monsieur, la démarche que je tente au près de vous est faite peur vous surpren dre, j'en conviens, mais j'y suis poussé par un devoir sur lequel je vous saurai gré de ne pas exiger que je vous renseigne. J'au rais pu, sans doute, m'adresser à quelques uns ae vos subordonnés, dans un' des servi-\nCopvrlght. by Jules Mary, 1917. Tous droits de reproduction et de traduction réservés pour tous pays\nces de la préfecture, mais j'ai craint de su bir des questions qui m'eussent gêné... une curiosité qui m'eût affligé... et peut-être mê me des indiscrétions et des bavardages. C'est donc à vous que je suis venu, et je vous prie, avant toutes choses, de me par donner si le renseignement que j'attends de votre obligeance vous paraît ne pas mériter vraiment les cinq minutes que je vous fais perdre. Parlez, mon colonel, je suis prêt, dans la mesure du possible, à vous satisfaire... Je cherche le moyen de retrouver une femme disparue pour moi depuis long temps... et sur laquelle, tout récemment, une amie... bienveillante... a appelé mon attention et ma pitié... pour des raisons qui ne sont pas pour vous intéresser. Est-il de mon pouvoir 1 Vous en jugerez... Cette femme est-elle encore vivante ? Est-elle morte ?... Je l'igno re... Pourrez-vous me servir, même, dans cette recherche ? Je ne sais. Mais je suis ici au centre même de bien des secrets pa risiens, et si j'ai chance de réussir, ce n'est que grâce à vous... Sur la vie et les moyens d'existence de cette malheureuse, je ne veux pas insister... Vous me comprenez, de reste... Il y a... beaucoup de ces déchues qui expient toute leur vie... une défaillance dont elles n'ont pas été seules coupables... Le fonctionnaire, frpid et lointain, devi nait certaines choses... Je vous livre son nom... Suzanne Ryss ler... On la connaissait mieux... il y a déjà longtemps sous le nom de Suzy, qu'elle a peut-être gardé... Le chef de cabinet griffonna quelques no tes au stylo, sur une feuille arrachée au bloc qui se trouvait à portée de sa main, et,\nen relevant les yeux, il vit un grand air de souffrance répandu sur le visage de l'offi cier. Veuillez m'attendre ici quelques minu tes, mon colonel... Il est évident que ce que vous me demandez n'est guère de mon res sort... Je m'en suis excusé. Mais c'est un service que vous atten dez de moi ? Oui... et en me le rendant, vous aide rez à une œuvre de bien. C'est ainsi que je le pensais... Pour tant, croyez-moi, mon colonel, ces sortes de bonnes intentions ne sont pas toujours bien comprises et, mal interprétées, peu vent se retourner contre vous et vous nuire... 11 y a certains maux qui ne com portent plus de remède... Je vous parle en désabuse... dont le cœur, à tous ces con tacts, ne s'est point endurci, mais qui a renoncé à de pareils rêves, en face de trop tristes réalités. • Le colonel se taisait... Lé chef de cabinet sé leva : Je vais tâcher de vous renseigner, mon colonel... Il sortit, revint presque aussitôt... s'assit à son bureau... et sourit : Ce ne sera pas 10ng... Prenez patien ce... C'est l'affaire d'un quart d'heure, tout au plus. Des coups de téléphone l'interrompirent. Il répondit. Il s'agissait, du reste, de toute autre chose... Des huissiers entrèrent, res sortirent... apportant, emportant des pa piers. Paroches se sentait disparaître dans le tohu-bohu de tous les intérêts qui se pres saient 1à... lui, tout petit, tout humble, et douloureux, la pensée fixée sur ce qu'il vou lait accomplir... dans les épouvantes du\ndrame de guerre qui angoissait le monde entier... Un quart d'heure s'écoula... Le fonction naire, poli, détaché, parlait des derniers combats sur l'Yser... Paroches l'écoutait, distrait, l'esprit retenu par l'approche de l'acte de justice réparatrice auquel il était résolu et qui était nécessaire au calme de sa conscience. L'huissier rentra. Il rapportait une fiche, 'sous enveloppe cachetée. Le chef de cabinet la parcourut rapide ment, fronça légèrement les sourcils. Il ne se pressait point de parler... Malgré son in différence ae fonctionnaire, son hésitation était visible... Et Paroches sentait un peu de froid couler dans ses veines comme si, en vérité, de cette petite feuille de papier dépendait le bonheur ou le malheur de son avenir. Il se hasarda à interroger : Cette femme est-elle vivante ? Oui... Du moins, c'est probable... car on signale son passage à l'hôpital il y a deux mois... Après quoi, elle a été ren voyée... mais cela ne veut pas dire guérie... Sa maladie ? Le chef haussa les épaules : Parbleu... toujours la même... la tu berculose... Il tendit la fiche, dont les deux côtés étaient remplis d'une écriture serrée. Du reste, mon colonel, prenez cette copie... vous pouvez l'emporter... Vous y trouverez tous les renseignements que vous souhaitez... La main qui s'empara du carton trem blait un peu. Le chef fut pris de pitié pour ce soldat dont les hauts faits dhéroïsme téméraire'\natteignaient la légende et ne lui étaient pas inconnus : Mon colonel, je suis à votre service, tant que vous aurez besoin de moi !... Us se séparèrent. Cette fiche lui brûlait les doigts. Il fut longtemps avant de se décider à y porter les yeux. Puis il lut : « Suzanne Ryssler, dite Suzv, en dernier lieu 22 bis, rue Lecourbe. » Ce fut d'abord ce qu'il vit... Mais le reste! le terrible raccourci d'une existence de ha sards qui avait commencé vingt-cinq an nées auparavant et continuerait ainsi jus qu'à la mort !... Le reste, il s'y brisa le cœur, et de profonds soupirs trahissaient son émotion... Car tout était là, de cette vie, jusqu'aux innombrables changements d'adresses, à Paris et dans la banlieue, d'hôtels garnis en hôtels garnis... Une éclaircie, pourtant... où, sans doute remar quée par la fantaisie d'un millionnaire, Suzy avait fait une apparition de quelques mois dans un appartement luxueux de l'avenue du Trocadéro... Après cela, la re tombée dans lu nuit, sans hn, sans limite... Puis, plus sèchement encore, avec une ru desse qui le broyait à chaque coup comme avec un marteau, un autre résumé de cette pauvre existence, par dates précises, et qui ressemblait à la table des chapitres d'un lamentable livre. Condamnée pour ivresse à trois jours de prison... Condamnée pour tapage nocturpe, à huit jours de prison... Condamnée pour insultes aux agents, à trois mois de prison... Condamnée pour escroquerie, à six mois 1 de prison...\nHôpital Lariboisière, deux mois et demi. Condamnée pour vol aux Galeries La fayette, à deux ans de prison... Hôpital Lariboisière, trois mois... Tout à coup, un espace libre, un vide dans cette vie... Elle a disparu... On n'en tend plus parler d'elle... Quel pays l'a re cueillie '? L'étranger ? La province ? Dans quelles ténèbres s'est-elle dérobée ? Mais elle reparaît... Et la voici de nouveau sur le pavé pari sien avec cette dernière mention : Inculpée dans Te meurtre de Désiré Chas sieux, a Meudon... mais acquittée... La triste histoire s'arrêtait 1à... Paroches cacha dans sa vareuse l'odieux papier dénonciateur. Il s'appuya des deux mains sur le para pet, au long du quai du Louvre et regarda couler les flots jaunes de la Seine qui rou laient des eaux débordantes. Suzy ! Suzy ! Et secouant la tête, il se disait : Je serai impuissant devant une telle tâche i Ce fut le soir de ce même jour... car sa résolution était prise... II voulait voir Suzy, et tàter de sa propre main la chute irré médiable... A sa sortie de l'hôpital de Versailles, U était revenu habiter rue Condorcet, un hôtel à deux étages, héritage de famille, où, mal fré son absence perpétuelle, il entretenait eux vieux domestiques, homme et femme, qui l'avaient vu naître, et qui avaient vu mourir son père et sa mère luxe que sa fortune lui permettait. C'était là qu'il avait grandi, là qu'il avait passé ses vacances de lycéen, de Saint-Cyrien ensuite et ses con gés d'officier. (A suivre.) JULES MARY.\nLie Petit Parisien m\nA la QUATRIEME PAGE LES HISTOIRES DE MON AMI JEAN\n","DERNIÈRE HEURE\nLe discours de M. Lloyd George sur l'intervention américaine\n(DE NOTEE CORRESPONDANT PARTICULIER! Londres, 13 avril. Pour commémorer l'entrée en guerre des Etats-Unis, le Luncheon Club, qui groupe les principaux membres de la colonie amé ricaine de Londres, avait organisé, Jjier après midi, un grand banquet auquel M. Lloyd George avait été convié. M. Page, ambassadeur américain à Londres, prési dait. On remarquait, outre le premier ministre, assis à sa droite, MM. Bonar Law, Henderson, lord Derby, le lord chan celier Long, lord Rhondda, Churchill, ls général Smuts, l'ambassadeur d'ltalie, M. Nabokoff de l'ambassade russe, et le mi nistre de Cuba, L'assistance qui compre nait plus de 500 personnes fit à «AL Lloyd George et à M. Page une chaude / ovation. Nous sommes entrât? dans la lutte, a dit M. Page, en portant un toast au premier ministre, pour aider à ce que le monde res te. habitable. L'appel clair et solennel lancé par notre président et par la voix du Con grès qui est la voix du peuple, sont pour nous l'appel du devoir. C'est aussi pour nous une expérience nouvelle que de venir combattre sur le vieux continent. Mais les conséquences de notre action seront nom breuses. Avant tout, la victoire sera plus rapide, et nous aurons à bous féliciter de la meil leure compréhension des rapports entre les nations libres d'Europe et nous-mêmes, car nous avons répondu à l'appel du devoir, non pour obtenir en récompense des terri toires, des indemnités ou des conquêtes, mais bien pour obéir à la tâche sacrée de venir au secours de la démocratie mise en péril. Cette tâche, nous nous en acquitte rons, quels que soient tes sacrifices, et nos hommes viendront de toutes les parties de notre pays pour la mener à bonne fin, et cela par millions s'il te faut !\n« La Prusse n'est même pas un État »\nRépondant au discours de M. Page, M. Lloyd George se félicita d'être le pre mier ministre britannique à saluer la na tion américaine devenue camarade de lutte. J'en suis fier, confinua-t-il, et surtout parce que je suis un démocrate. L'entrée en ligne des Etats-Unis donne au combat qui se livre contre l'autocratie militaire mondiale son caractère et sa portée définitifs- Les Etats-Unis ont toujours scrupuleusement observé la noble tradition de ne jamais se battre que pour la liberté, PI cette lutte est la plus grande dans laquelle Us se soient engagés pour défendre la liberté. Je ne suis pas surpris qu'ils aient tenu à se rendre exactement compte du caractère de cette guerre. La plupart des grands conflits euro péens ont été, dans le passé, inspirés'par des désirs d'agrandissement dynastique et de conquêtes, et quand la conflagration actuelle éclata, it était naturel que le peu ple américain éprouvât une certaine mé fiance ; mais maintenant qu'il s'ést formé une opinion, le monde discerne clairement que cette bataille s'est engagée pour sauve garder la liberté humaine. (Applaudisse ments.) ; ,VJJ V Amérique n'a pas compris des l'abord ce que pendant des années la caste militaire prussienne nous a fait endurer. La Prusse n'est pas une démocratie. Le kaiser promet qu'elle le sera après la guerre... Je crois qu'il a raison ! s'écria M. Lloyd George au milieu des rire's. Non seulement la Prusse n'est pas une démocratie, mais eUe n'est pas même un Etat. Elle est une année ; elle a consacré son éducation et sa science à assurer toute la puissance de cette armée et le kaiser, lors qu'il passait en revue toutes ses forces assemblées, s'enivrait au bruit de ses ba taillons en marche et prétendait régir le monde comme si Potsdam eût été un nou veau Sinai et qu'il eût rendu la loi du haut des nuages orageux^\nPendant cinquante ans, l'Europe fut anxieuse dans l'attente de la catastrophe, paralysée dans toutes ses activités qui eussent pu être consacrées à améliorer le bien-être du peuple. La France , s'écria avec émotion le pre mier ministre, la France sait ce que fut ce danger cl nul, sauf un Français, ajouta-t-il au milieu d'un tonnerre d'applaudisse ments, ne peut dire ce qu'il a souffert de. celle tyrannie patiemment, courageuse ment, et avec dignité jusqu'à ce que vint l'heure, de la délivrance. I.es plus belles énergies de sa science avaient été vouées à la défendre contre le coup qui la menaçait. Elle était la nation qui avait levé son bras droit pour parer ce coup, et qui ne pouvait pas consacrer la totalité de su puissance aux gralndes choses qu'était capable d'accomplir ce grand esprit hardi, imaginatif, fertile, qui autrement,eût assem blé de nouvelles forces de progrès. Elle était paralysée.\nLa ligne de Hindenburg Après avoir exposé que la plus amusante de toutes les institutions prussiennes était la ligne de Hindenburg, établie depuis chiquante ans en Europe, avec défense pour les peuples qu'elle délimitait de la franchir sous peine de mort, M. Llovd George signa la la prétention du kaiser d'établir dans l'Atlantique une ligne analogue. Pour faire respecter cette barrière idéale, le kaiser n'hésita pas à ordonner de couler sans, préavis les navires américains et à faire périr les citoyens des Etats-Unis. C'est alors qu'on se rendit compte en Amérique que la véritable place de cette ligne était sur le Rhin et qu'il fallait aider à l'y re porter. Avec la coopération américaine, la révolu tion russe e.st la preuve flagrante que cette guerre est bien la guerre pour la liberté. Si le peuple russe', affirma l'orateur, com prend que la discipline nationale ejrf, essen tielle à la sécurité de la liberté nationale, il deviendra alors un peuple réellement libre./ On m'a souvent demandé l'Ai/ lemagne a provoqué l'Amérique. C'est parce qu'elle crut que les sous-marins annihile raient l'Angleterre avant que l'Amérique fût prête. Hindenburg, qui a fjait ce calcul, ne con natt pqs l'Amérique, Les bateaux sont les moyens les plus sûrs de remporter la vic toire décisive et l'Amérique l'a si bien çom »pris qu'elle a déjà adopté des mesures pour construire mille navires de 3.000 tonnes destinés à l'Atlantique, et son rôle ne sera pas seulement un rôlê de belligérant, con clut M. Lloyd George, elle contribuera en effet à ce que la paix soit bienfaisante.\nL'Amérique à la table de la conférence\nJe me réjouis qu'elle ait acquis le droit de siéger à la table autour de. laquelle sè réunira la conférence qui décidera des ter mes de la paix : c'eût été une chose tragi que pour l'humanité si l'Amérique n'avait pas été présente aux délibérations qui fixe ront le sort des nations et le cours des vies humaines pour Dieu sait combien d'années. Je puis apercevoir la paix qui vient, non point une paix qui sera le commencement des préparatifs incessants pour la bataille et l'effusion - de sang, mais la paix réelle que le vieux monde n'a jamais connue. Des choses étranges sont arrivées dans cette guerre, d'autres plus étranges encore arriveront rapidement. Les héros qui ont remporté les brillantes victoires de lundi ont attaqué à l'aurore : nous sommes peut être à l'aurore du jour où la guerre-sera à .jamais abolie : la suppression du joug turc, la libération de la Russie et les nobles dé clarations de M. Wilson étaient les hérauts de cette aurore et, dans son rayonnement splendide, tous marcheront bientôt vers l'é clatante lumière d'un jour radieux. A. ftîLLIEN.\nSur les fronts russes\nDes Autrichiens gui voulaient se rendre sont canonnés par derrière {Communi îoés russes du 13 avril) FRONT OCCIDENTAL. En Galicie, dans la région d'Ozerkip, direction de So kal, après une préparation d'artillerie, l'en nemi a attaqué nos positions et les a occu pées. Notre Contre-attaques l'en a chassé, et la situation a été rétablie. Dans la région de Bogorotchany, les Au trichiens ont déclenché une attaque par les gaz ; ceux-ci ont atteint la rivière Bystritza mais ils se sont dispersés sans nous causer de dommages Immédiatement après, les Autrichiens engagèrent une lutte d'artillerie au cours de laquelle nous remarquâmes un grand désordre dans les premières tran chées de l'ennemi, une partie des Autri chiens se retirant à l'arrière pendant que l'autre tentait de s'approcher de nos tran-. fhées avec des drapeaux blancs. Canonnés par leur propre artillerie, les ennemis qui s'approchaient durent regagner leurs posi tions. Sur les a,utres parties du front, fusillade et reconnaissances d'êclaireurs. FRONTS ROUMAIN ET DU CAUCASE. Fusillade et reconnaissances d'êclaireurs. AVIATION. Dans la régiôn de Pog'o rieltcy, sur le chemin de fer Alexandroivska, un de nos pilotes, le capitaine Eweioukoff, a abattu un avion allemand, dont les oc cupants ont été faits prisonniers. Nos avia teurs ont entrepris une attaque sur Goro khof (à l'est de Sokal) et sur la ligne à voie étroite. Quelques dizaines de bombes ont. été jetées. Une escadrille allemande de 16 appareils a attaqué sans résultat nos der rières dans la région au nord de Monam terjimko.\n• Communiqué de l'armée d'Orient\nAprès un bombardement par obus toxi ques, une attaque enneràie, déclanchcp le Il avril, dans la région de Budimniea, a été repoussée par les Serbes. Dans la journée du 12, actions d'artille rie parfois violentes sur divers points du front. L'aviation britannique a bombardé effi cacement la gare de Porna.\nCOMMUNIQUÉ SERBE\nHier, avant l'aube, l'ennemi, à l'est de Boudimirci, avait tenté une attaque d'infan terie sur nos positions après un bombarde ment avec projectiles et gaz asphyxiants. Par notre feu intense l'ennemi fut repoussé en grand désordre, ayant subi des pertes sensibles.\nUn général allemand en Suisse\nBerne. 13 avril. Le général Friedrich, de Berlin, rient d'arriver en Suisse. (Havas.)\nSur le front italien\nRome, 13 avril. (Communiqué du général Cadorna; Sur le front du Trenlin, dans la journée du 12, activité de l'artillerie, depuis la val lee de l'Adige lusqu'à celle de Pellegrino (Avisio). Nos pièces de moyen calibre ont violemment bombardé la gare de Callano où s effectuaient de grands mouvements de trains. La nuit dernière, sur te massif du Col bricon (Haut-Cismon), nous avons détruit, par une contre-mine, un fourneau de mine que l'ennemi creusait sous nos positions avancées. Sur le front des Alpes Juliennes, duels d'artillerie dans la zone de Plava, à l'est du torrent de Vertoibizza cl dans le secteur septentrional du Carso. Nous avons notam ment repoussé des petites attaques enne mies dans les environs de Bolla (Tolmino) et contre la position que nous avons occu pée, le S, au nord de Boscomalo (Carso). Ce matin, à l'aube, des avions ont encore lancé des bombes sur tes hangars d'hydra vions de Codigoro. Il n'y a pas eu de dégâts.\nViolent tumulte à la Chambre hongroise\nBàle, 13 avril. On mande de Vienne que des scènes très violentes se sont déroulées liier à Buda-* pest, à la Chambre des députés hongroise. Le président du Conseil à son entrée dans la salle avec d'autres ministres fut accueilli par l'opposition par une tempête de cris de : « Vive le suffrage universel direct et secret ! Nous ne voulons plus parler ici d'autre chose que du droit électoral. » Le tumulte augmenta quand le président voulut ouvrir la séance. Les cris devinrent tels qu'il dut la suspendre. Une seconde tentative n'eut pas plus de succès. Enfin, après une troisième suspension,, le président arriva, malgré un tumulte et un désordre intenses, à lire le rescrit impérial ajournant la Chambre des députés La droite accueillit le rescrit par des applau dissements. (Havas.) UNE VÉRITABLE ÉMEUTE Zurich. 13 avril. Un télégramme de Budapest dit que la séance de la Chambre hongroise s'est ter minée dans une véritable émeute. Les députés de l'opposition se saisissant de .livres et d'encriers jetèrent ces projec tiles vers les sièges occupés par les minis tres. Cje véritables batailles eurent lieu dans 1 enceinte de la Chambre entre partisans du gouvernement et députés de l'opposition.\nBàle. On mande de Munich que le nonce du pape. Mgr A versa, est mort la nuit dernière, a la alite de l'opération de l'appendicite.\nLE CONGRES AMERICAIN discute les crédits de guerre\n(PAR CABLE DE NOTRE ENVOIS BPÊCIAL)\nWashington, 13 avril. Quelles que soient les péripéties et l'issue de la lutte qui s'annonce extrêmement vive au sujet de la loi sur le service obligatoire, le projet financier de sept milliards de dol lars, prévoyant une avance de trois mil liards aux alliés et une dépense de deux milliards pour la défense du pays, sera dis cuté aujourd'hui et passera, probablement sans opposition sérieuse, au cours de lu journée. Le projet parait devoir être expédié aussi rapidement par le Sénat que par la Chambre. En effet, le sénateur Simmons, président de la commission des finances, a convoqué d'urgence les membres de la com mission et le rapport sur le projet sera prêt à être déposé au Sénat au moment même où la Chambre prendra sa décision. Sauf inci dents peu probables, le projet reviendra donc au président, pour approbation finale, lundi ou mardi. Toute l'opposition semble maintenant se réserver et se concentrer en vue des pro chains débats sur la loi du service obliga toire. Les pacifistes, qui ne se distinguent plus aujourd'hui des progermains, ont bien vite compris ; ils organisent toutes leurs forces pour faire échouer'le projet. L'aide financière aux alliés ne sera pas ménagée. L'aide navale a été aussi très sérieusement comprise et sera largement accordée. D'autre part, toutes les personnes compétentes partagent la même opinion sur l'aide militaire et admettent que l'armée américaine ne pourra être réellement utile aux alliés que dans quelques mois. Les Etats-Unis semblent devoir passer par les mêmes phases d'adaptation que l'Angleterre. G. LECHARTIER.\nLes républipes snd-américaines suivront toiles le Brésil\nRio-de-Janeiro, 13 avril. Dans les cercles diplomatiques, on assure que bientôt les autres républiques sud-amé ricaines suivront l'exemple du Brésil. Le ministre du Chili a des conférences suivies avec M. Lauro Muller. Cet après-midi, M. Lauro Muller a reçu M. Arthur Peel, ministre de Grande-Breta gne. Ensuite il a conféré longuement avec M. Wenceslao Braz. L'Espagne se charge rait des intérêts de l'Allemagne à Rio-de- Janeiro. (Havas.) Précautions nécessaires Rio-de-Janeirq, 13 avril. D'après les journaux, le gouvernement prépare l'équipement d'un fort contingent qui serait concentré dans les Etats de Rio- Grande, Parana et Santa-Catarina, où les Allemands sont plus de 500.000. Le ministre allemand à Rio ajourne son départ Rio-de-Janeiro, 13 avril. M. de Pauli, ministre d'Allemagne, a dé claré ne pas pouvpir quitter le Brésil avant le 18 courant, faute d'instructions de Berlin concernant le choix de la légation qui se chargera des intérêts allemands, et parce qu'il emmènera avec lui tous les consuls de carrière ; il a demandé à être conduit à Christiania. (Havas.) Le Brésil invite ses nationaux à quitter l'Allemagne Rio-de-Janiero, 13 avril. D'après les journaux, M. Lauro Muller au rait télégraphié au ministre du Brésil à Ber lin d'inviter les Brésiliens à quitter l'Alle magne dans le délai de vingt-quatre heures. (Agenda Americana.) L'armement des navires marchands Rio-de-Janiero, 13 avril. Le gouvernement a autorisé les armateurs à placer des canons sur les navires mar chands. Us seront armés de pièces à tir ra pide et recevront à bord des artilleurs de la marine de guerre. Manifestation ententophile à Rio Rio-de-Janeiro, 13 avril. • Une foule de manifestants qui ne cesse de grossir, précédés de drapeaux alliés, par court les rues en acclamant la France, 1 An gleterre, les alliés, et en criant : « A bas 1 Allemagne ! » Devant les maisons alleman des, des nuées sont poussées. On assure que les Allemands ont rendu inutilisables la plupart des navires internés. M. de Pauli serait transporté directement à Cadix. A Sao Paolo, on demande la guerre immédiate Sao Paolo, 13 avril. Les manifestations populaires contre l'Al lemagne continuent. Les banques et mai sons de commerce alliées ont hissé leurs drapeaux flanqués du drapeau brésilien. Une panique s'est produite dans les ban ques allemandes, lesquelles ont payé en donnant des chèques. La foule a arraché les écussons du consulat allemand. Les mani festations ont pris un caractère violent à la suite d'une intervention de la police. Il y a plusieurs blessés. La population entière ré clame hautement la déclaration de guerre immédiate. (Agenda americana.) L'Argentine prend des mesures de recrutement Buenos-Ayres, 13 avril. Les autorités militaires adoptent certai nes mesures de précaution. Elles préparent la convocation des conscrits afin d'augmen ter de quelques unités les effectifs de l'ar mée et de la marine. ta plupart des journaux approuvent cha leureusement la déclaration du gouverne ment argentin au sujet de la guerre entre les Etats-Unis et l'Allemagne. L'Académie de médecine enverra à l'Aca démie de médecine de Paris un message de sympathie à la France, à l'occasion des événements actuels. Le doyen, le docteur. Ganton, dans une réunion des professeurs, a fait Un éloquent éloge de la France. (Havas.) Le Costa-Rica approuve M. Wilson Washington, 13 avril. La République de Coeta-Rica, par l'entre mise de son représentant, a informé lé département d'Etat, que la république sud américaine approuve la déclaration de l'état de guerre avec l'Allemagne faite par le pré sident Wilson et est prête à l'appuyer si cela est nécessaire. ' (Havas.)\nCOMMUNIQUÉ B£JL6JB\nViolent bombardement nocturne des li gnes belges au sud de ta Maison du Pas seur ; l'artillerie belge a cnergiquement riposté. Au cours de la. tournée, actions récipro ques des artilleries.\nNous devons défendre la liberté et la patrie\ndit M. Kerenskî\nPetrograd, 11 avril. Au cours de la séance du Congrès des conseils des délégués ouvriers et militaires, le député de la seconde Douma, M. Tzere telli, a proposé la résolution suivante : « Se référant à la proclamation de l'appel adressé à tous les peuples du monde, le £7 mars, par le conseil permanent des délé gués ouvriers et militaires, confirmant la ferme décision de lu démocratie russe de réaliser dans les sphères politiques exté rieures les mêmes principes de liberté et de droit que ceux proclamés par elle dans la vie intérieure russô ; . Relevant l'énorme signification de la pro clamation du gouvernement provisoire du 6 avril que la démocratie russe considère comme un pas vers la réalisation des prin cipes démocratiques dans le domaine de la politique intérieure, Dit : Le peuple révolutionnaire russe continue ra, ses efforts en vue d'une paix sur les bases de la fraternité et de l'égalité des peuples libres. Tant que ces conditions ne seront pas réalisées, tant que la guerre continuera, la démocratie russe reconnaît qu'un change ment d'attitude, un affaiblissement de sa force et de sa résistance serait un coup des plus>'désastreux pour la cause de la liberté. Par conséquent, le congrès du conseil des délégués ouvriers et militaires fait appel à la démocratie russe en vue de la mobilisa tion de toutes les forces vivantes du pays, dans toutes les branches de la vie popu laire, afin de renforcer au front et à l'ar ricre ce qu'exige impérieusement le moment actuel pour le succès de la grande révolu tion. Le congrès fait appel A tous les ouvriers des fabriques, des usines, des chemins de fer, des mines, des postes et des télégraphes et à toutes les autres entreprises travaillant pour l'armée pour déployer dans le travail une plus grande intetyité. Les acquisitions économiques des clas ses ouvrières et leurs aspirations à des ré formes ultérieures, doivent non seulement ne pas diminuer l'énergie du travail, mais, au contraire, intensifier au maximum la | production du travail, afin d'assurer tout l'indispensable à l'armée. » Le ministre de la Justice, prenant la pa role, a déclaré : « La grandeur de la Révolution accom plie consiste en ce que, avec elle, se pré senta dans l'armée la démocratie russe dont la présence change le but de la guerre. La démocratie signifie la çommunion li bre et amicale des peuples au nom de la fraternité et de la liberté. La démocratie russe a rejeté tous les mots d'ordre annexionnistes ; mais, tant que sur notre frontière le mot d'ordre de renoncer à des conquêtes ne se fait pas entendre, nous devons rester à notre poste pour défendre la liberté et la pairie. Au nom du sang des héros répandu au cours de la guerre actuelle sur notre front, nous devons les suivre dans la route qu'ils ont tracée et aspirer à rester la démocratie européenne libre, indépendante et puis sante. »\nUN PATROUILLEUR ANGLAIS HEURTE UNE MINE\n16 manquants Londres, 13 avril. L'Amirauté annonce qu'un vaisseau , pa trouilleur a heurté une mine dans la Man che, le 10 avril. Deux officiers et quatorze hommes man quent. (Havas.)\nLa situation reste indécise en Espagne\nMadrid, 13 avril. La soirée d'hier a présenté dans les mi lieux politiques une extraordinaire anima tion. L'article publié par la Correspondes cia de Espana, ainsi que la réunion du con seil des ministres, ont été l'objet de nom breux commentaires. On attribue à cette délibération du gou vernement une grande importance, par suite sans doute de ce que l'attitude extrê mement réservée des ministres semble être le résultat d'une consigne. D'une manière générale, on croit que l'Es pagne vit un moment critique. La protestation contre le coulage du « San Fulgencio » Madrid, 13 avril. La note qui sera adressée à l'Allemagne a été rédigée aujourd'hui même par le prési dent du Conseil des ministres et le ministre des Affaires étrangères. Elle a été ensuite envoyée. Le texte ne sera connu qu'après l'accuse de réception par le cabinet de Ber lin. Le président du Conseil a déclaré : « L'unanimité de mes collègues du ca binet réconforte mon esprit et rne donne la force de persévérer dans la ligne de con duite que les circonstances nous obligent à suivre. » (Havas.)\nLe nouveau ministre de ia Guerre autrichien\nBâle, 13 avril. On mande de Vienne : « L'empereur a nommé le général d'infan terie Stoeger-Steiner de Steinstaetten, mi nistre commun de la Guerre. Le nouveau ministre a été professeur à l'Ecole de guerre comme capitaine et comme major. Au commencement de la guerre, il avait pris le commandement d'une division d'in fanterie » (Havas.)\nDES PRISONNIERS FRANÇAIS s'échappent des lignes turques\nLondres, 13 avril. Le correspondant de l'Agence Reuter en Mésopotamie télégraphie : « Les Russes, qui ont opéré leur jonction avec les Anglais, rapportent que, lorsque les Turcs ont abandonné Kermanschah, de petits groupes de prisonniers français, algé riens et marocains, qui avaient été obligés par les Turcs à travailler comme pionniers, sont parvenus à s'échapper et ont pu attein dre les lignes russes. «\nMORT D'UN CARDINAL ALLEMAND\nBêle, 13 avril. On mande de Munich que le cardinal ar chevêque von Betlinger a succombé jeudi à une attaque d'apoplexie. (Havas.) fPar la mort du cardinal ©ettinger, il ne reste plus qu'un seul cardinal allemand, le trop célèbre cardinal Hartmann, arohevêque de Cologne.]\nUn prisonnier russe abattu par des soldats allemands\nsur le territoire suisse\nDE NOTRE CORRESPONDANT PARTICULIER) Genève, 13 avril. Selon une communication au bureau rie la presse, de l'état-major de l'armée suisse, les soldats suisses en patrouille perçurent, le 10 avril, vers sept heures du soir, plusieurs coups de feu près de Bar gen (canton de Sehaffhouse), et consta tèrent ensuite, à une centaine de mètres en deçà de la frontière, des traces de pas et une piste sanglante provenant sans au cun doute d'un corps traîné sur le soi au delà de la frontière. L'enquête a établi que le poste frontière allemand avait abattu à coups de fusil un prisonnier russe échappé de son camp et qu'il avait poursuivi le fugitif sur le ter ritoire suisse. On ignore si le prisonnier russe a été frappé au delà ou en deçà de la frontière. Néanmoins, plusieurs balles allemandes sont tombées sur le territoire helvétique.\nLe prince de Monaco félicite le président Wilson\nNice, 13 avril. Le prince Albert <ie Monaco a adressé au président Wilson, le télégramme suivant : Dans 1r lutte mondiale pour la dignité des peuples.-., votre haute conscience a conduit la vo lonté américaine jusqu'à la lumière. Recevez mon salut ad m mat, if pour ta grande République, où apparaît l'idéal de la civilisation. {Ha vas.)\nCe n'était pas son enfant\nUn enfant qui, hier après midi, boule vard de Ménilmontant, descendait d'un ca mion sur lequel il était grimpé, à l'insu du cocher, était renversé par un taxi-auto et transporté à Tenon. On crut reconnaître le pauvre petit pour le jeune Maurice Hannet, huit ans, dont les parents demeurent 1, rue Victor-Lesay. Or, Mme Hannet venait précisément, à ce moment, demander un sauf-conduit au commissariat du quartier. . Avec ménagements, elle fut mise au courant du malheur qui la frappait- La pauvre mère courut à l'hôpital, et, dans son affolement, crut reconnaître pour son fils le petit, blessé qu'on lui montra. Mais, rentrée chez elle, quelle ne fut pas sa stupéfaction de trouver ses trois enfants en parfaite santé. Peu après, on l'avisait que «- son fils » venait de succomber. Sans tarder, elle pré vint de l'erreur commise, et, bientôt après, on apprenait que l'enfant tué se nommait Lepage et, demeurait, boulevard de Ménil montant. Le corps fut Genduit au domi cile des parents.\nLes sauterelles en Tunisie\n, Tunis, 13 avril. L'oasis de Gafsa est actuellement dévas tée par des vols de sauterelles, venues de différents points de l'Algérie. Ces vols pa raissent prendre la direction de Sfax.\nHORS PARIS\nGeste de brute\nPour punir son cheval qui s'était rendu seul A l'abreuvoir, route d'Aubervilliers, à la Cour neuve, pendant que lui-même buvait dans un ca baret voisin, un jeune charretier, François Lar men. dix-sept ans, porte A l'animal deux coups de couteau. Au dépôt.\nCHARENTON. Malade, Mme Raveaux, soixante quatre ans. domiciliée rue Victor-Hugo, s'asphyxie en se plaçant un tuyau à gaz dans la bouche. CRETEIL. On arrête cinq individus qui ve naient de dérober l'attelage de M François Pois sou, 48, rue Bonneau, à Champigny. et avaient, en outre, violemment frappé M. Herbert, débitant car refour Pompadour, qui tentait de s'opposer au rapt EPI.NAY. _ Un garçonnet de huit ans. Victor Maire, demeurant 17, villa Nicolas, est renversé par une automobile, route de Saint Denis, et blessé à la tète A l'hôpital de Saint-Denis. CENNEVILLIERS. On a repêché, quai d'As nieres, une jambe de femme, dont le -pied était chaussé d'une bottine. Il y a huit jours, au même endroit, on retirait également de la Seine pareil débris humain ILE SAINT DENIS. Un serrurier, M. Constantin Esaffre, demeurant 2, rue de la Pie. à Saint-Denis a trouvé une somme importante et l'a déposée au commissariat. * «lUVISY-SUR-ORGE. Renversé par une rame de wagonnets dans une sablière, lé tenancier Boulard de Draveil, est grièvement blessé A l'hôpital de Corbetl. SAINT-GERMAIN EN-LAVE. Le feu s'est dé claré dans l'appartement de M. Porcher, rue des Louvières. Eteint par les voisins. SAINT-OUEN. Un camion automobile renverse boulevard Victor-Hugo, une marchande de fleurs, Mlle Elise Delile. domiciliée rue des Couronnes, à Paris Sérieusement blessée ; à Bichat. SEVRES. -- On arrête Germain Beauflls, soixante trois ans, charpentier. 36, Grande-Rue, à Chavllle surpris en flagrant délit de vol de charbon, en garé de Sèvres-Saint-Clond-Marchandlses. SURESNES. Demain, salle des fêtes de l'hôtel de vtile. grande tombola suivie de concert, au bé néfice de l'hôpital auxiliaire n° 246 VERSAILLES. Les trois sociétés de la Croix- Rouge feront célébrer le mercredi 18 avril, à dix heures, à la cathédrale, une messe en mémoire des officiers et soldats tombés au champ d'honneur. On annonce la mort, au champ d'honneur d'un jeune aviateur, le sous-lieutenant Jean d'Hé ricourt, fils du marquis d'Héricourt, ancien minis tre plénipotentiaire. Vient d'être cité à l'ordre le téléphoniste Au gustin Somme, du 105» d'artillerie lourde élève du petit séminaire de Versailles. En gare des Matelots, un employé temporaire de nationalité portugaise. José de Souza, a eu la main droite broyée, gu cours d'une manœuvre. La Société des sciences morales se réunira le 27 avril, pour entendre une communication sur - les Seigneurs de Chatou ». —— Les examens des élèves infirmières de l'Union des femmes de France auront lieu mercredi 18 et vendredi 30 avril, à l'hôpital auxiliaire 114 L'Œuvre des mutilés de la guerre tiendra son assemblée générale, le 19 avril, à l'hôtel de ville\n_ ... .S D v..v.«tv, JC anu, a 1 UWVCI UC y me. Georges Jeanthelot, dix-huit ans, et Charles Genette, dix-sept ans, qui, le 20 mars, avaient attaqué et blessé, au Vésinet, une dame Crolet. comparaissaient, hier, devant le tribunal correc tionnel de Versailles. Jeanthelot a été condamné ft dix-huit mois de prison ; son complice sera en voyé dans une colonie pénitentiaire.\nPour vol de charbon, à Meudon, Enrico De maingo a été condamné, par le même tribunal, à un an de prison.\nLES ORPHELINS DE LA GUERRE\nNice, 13 avril. Ije général Maileterre vient de quitter Nice, après avoir, durant deux semaines, visité les divers établissements créés par l'Association na tionale des orphelins de la guerre, où plus de 1.500 enfante sont entourés des soins les plus maternels et les plus vigilants.\nNOUVELLES EN DEUX MOTS\nA Moulins, dans une fabrique de munitions, deux ouvrières ont été tuées par l'explosion d'un obus auquel elles posaient une goupille. Par suite du manque de charbon, l'usine h gaz de Rochefort a cessé, hier, sa fabrication. Une cérémonie religieuse a été célébrée, à Cherbourg, a la mémoire dès trois victimes du |torpillage du steamer brésilien Parana.\nCourrier des Théâtres\nAujourd'hui s Opéra, 7 h. 30, Hamlet (M. Batttstini). Opéra.Comique, 7 h. 30, MarouJ. Comédie-Française, S h., les Lionnes pauvres. Odéon, 2 h., l'Aventurier ; 7 h. 45, Diane de Lus. Qaite, 8 h , la Foiorite. variétés, 8 h. 15, le Roi de l'Air (Max Dearly). porte-saint-Martin. 7 h. 45, la Jeunesse de Louis XIT. Palais-Royal, 8 h. 80. Madame H ton IlUeul. Nouvel-Ambigu, 8 h. 30, Lili. Brasseur, J. Plerly. Th. Antoine, s h. 15, Monsieur BeverleU- Gymnase, 8 h. 45, la Volonté de l'homme Chateiet, 8 h , Dick, roi des chiens policiers. Athénéa, 8 h. 15 Chichi. Casslve, Rozenberg. Th. Sarah-Bernhardt, 8 h. les Nouveaux riches. mardis. Jeudis, samedis, dimanches. Vaudeville. Chris lus, orchestre et orgue. Mâtinés. .1 5 h. 15 et à 4 h. 15. Soirée, 8 h. 30. Apollo, 8 h., Mam'zeUe Vendémiaire. Th. Réjane, 8 h-, Within ll>e Law. Renaitsanoe, 8 h. 15, le Minaret (Cora Laparcarie). Bouffes-parisiens, 8 h., le Nouveau scandale de Monte-Carlo. Th. Edouard-vif, la Folle nuit ou le Dérivatif. Cluny, 8 h. 15, la Marraine de Chariey. Déjazet, 6 h. 15. la Classe SS ; Poilus... A DéjaseS. Th. de la Beata, g h., Champignol maigre lut Th. Monoey, 8 h. Joséphine vendue par ses sœurs. Th. impérial, 8 h. 30, A la papa ! revue. Th. Nouveau, s h., Fanfan-la-Tulipc. Empire, 8 h. 15, la Charrette anglaise. Th. Moliere 8 h. 10. Si i'eiais roi. Folies-Bergère, (Gut. 02-59), 8 h. 30, la Grande Revue des Foliesßergtre Samedi et dimanche matinée. Olympia, (Central 44-68) 8 h. 30, vingt vedettes as attractions Vendredi et dimanche matinée. Concert Mayoi, Mayol chante chez lut. Matinée dimanche et Jeudi. Oigaie. 8 h., Frlquelit aux manœuvres. Oaaino de parle (Cent. 86-35). 2 h. 30, Y en al revue. Jane Marnac, Augé. Eldorado. 8 h. mat. Jeudi, dlm. Dranem chante eS Joue Gonzague. Andrée Marly, S. Valroger, Dullao AHiambrc (Tél. Hoquette 00-10) Attractions variées. Cslté-Rochechouart, Cassons du sucrel revue. Le Kursaai, music-hall, 8 h 15. Fauteuils 1 fr. Le pie qui ohanw, 159. rue Montmartre, revus i 1917 ?... Oui ! Lune Rousse, 58. r. Plgalle (Trud. 61-9* l Bonnauit, Fursy, Hyspa, Baitha, etc.fleruc.Lucy Pezet, Sparte Le Perohoir, «g, y g Montmartre (Berg. *7-8», Use tint, S. Granler et Bastla. La Revue du pinard. Nouveau-cirque, Jeudis, samedis, dimanches. 15. M, Attractions diverses. Olrque Médrane Attractions variées. Qaumont-palace, 8 h. 15. le Secret de ta nuU. Eiectric-Paiaoe, 5, boul. des Italiens. David GaT iùrk, Une admiratrice de Chariot. ••néma Palace, 42. boulevard Bonne-Nouvelle, Fleur de Printemps Annales de Guerre. Mucec Qrévln, Episodes guerre. Mirage, Prestige.\n■** OPERA-COMIQUE. Mlle Mary Garde ri chan tera Carmen demain dimanche, en matinée, et la Jongleur, Jeudi 2e, avant les Quatre journée» d'Alfred Bruneau, BOUFFES-PARISIENS. Aujourd'hui. » h. 15, répétition générale du Nouveau scandale de Monte- Carlo, de M. Sacha Guitry A » h. 15, première représentation. ■*» TH. SARAH BERNHARDT. Ce soir, 8 h., et demain dimanche, matinée 2 h. 15 et soirée les Nouveaux riches. (Tarride, Chelrel, etc). Doc. sans aug. Tél. Arch. 0-70. F PALAIS ROYAL. Rappelons que Madame et \\son filleul sera Joué ce soir et demain (matinée et soirée) par tous les créateurs. Loe. Gut. 08-50. ■*» TH. REJANE. Ce soir, à s h., et demain, en matinée et soirée, les trois dernières représentations de Wlthln the Lam. E-MONOF.Y. Ce soir, Joséphine vendue par sis sœurs, avec une interprétation de choix ; l'amu sante opérette sera donnée demain, en matinée et en soirée, pour les deux dernières fois. Retenir ses places. TH. NOUVEAU, 23. rue de Belleville. Ce soir, et demain en matinée et en soirée, Fanfan-ia- Tulipe qui fit des salles combles, pendant les fêtes, au théâtre. Moneey. La location est déjà très forte. SALON DES MUSICIENS FRANÇAIS. De main. h 2 h. 30, salle des concerts du Conservatoire, sixième matinée musicale au profit des artistes musiciens éprouvés par la guerre.\nTROC4DERO PAGES DE GLOIRE Désirant associaf S. M. le roi et S. M. la reine des Belges à l'hommage enthousiaste que l'on ren dra aux armées britanniques. Italiennes, améri caines et françaises à l'occasiOD des galas cinéma tographiques du samedi 14 (soirée) et du dimanche 15 (matinée), le comité du Secours de guerre a accepté l'offre laite par la musique du 2» carabi niers de l'armée belge, qui prêtera son concours à ces deux manifestations. Au programme : l'Offensive britannique et fran çaise ; De l'Adriatique, à l'Egée ; Reims sous les obus ; Nos nouveaux alliés. Grand orchestre, tambours et clairons de la garde. Places de 1 à 4 fr., au Trocadéro, chez Durand, place de la Madeleine, à l'Agence de l'avenue de l'Opéra, 38. La représentation de ce soir finissant â 10 h. 86, le retour est assuré par le Métro.\nI_i© Petit Parisien\n■ 3 —\nLits, Fauteuils, Voitures et Appareils mécasiqnes pour MALADES, BLESSÉS «t CONVALESCENTS MEMBRES ARTIFICIELS et CHAUSSURES ORTHOPÊDIÛUES DUPONT aâ 10, Rue Hautefeuille, PARIS (6«) Motion fondit on 1547. T*u UMT. Fauteuils roulants et / î Voitures de promenades H de tous modèles. \\J±£- SUCCURSALE à LYON. 6, Place Bellecour. MALADIES NERVEUSES |Q AmAliorttion » ! puerison IC SOLUTION IiROTENNEI;;,' PR'« DUREL. 7, B- Den»l«, Perla Hl\nAUJOURD'HUI f EN MATINÉE ET SOIREE AUX FOLIES-BERGERE LA GRANDE REVEE avec MISTINGUETT IMMENSE SUCEES! DEMAIN DIMANCHE e1 a I& -*■ L'OLYMPIA vient de composer un programme comme jamais aucun music-hall de Paris n'avait réussi à en grouper un sur la même affiche ! 15 numéros ! 15 succès ! Trois heures durant on peut applaudir les attractions les plus fameuses et les vedettes les plus fêtées de Paris. Ce soir et samedi et dimanche, en matinée et soirée, même spectacle. o CONCERT MAYOL. Mayol chante chez lui, tous les soirs, avec sa merveilleuse troupe de vingt artistes. Demain, matinée et soirée. -a- ALHAMBRA. L'affluence des spectateurs, beaucoup plus grande que d'ordinaire, est, sans aucun doute, causée par le succès du sketch Intitulé lé Mariage de Muguetie. Georgel est de plus er plus applaudi et les chaleu reuses ovations faites à cet excellent artiste ramè nent le souvenir d'une célébrité d'avant-guerré malheureusement disparue. Dimanche, matinée et soirée ; retenir ses places à l'avance. «s- Le CASINO DE PARIS joue tous les jours la grande revue Y en a ! avec Jane Marnac et Augé. Les samedi et dimanche, matinée et soirée. La Pie qui Chante MARIETTE SULLY, LIBEAU a Pie qui chante h»f7?... Oui l revue La Pie qui Chante LÉONCE PACO. LOUIS BALDY a pie qui Chante Bh. 15. Très gr. suce». Dem. mat. LUNE ROUSSE, 58. rue Ptgalle, 8 h. 45. Trud. 61-02. LBONNAUD, HYSPA. BALTHA, FURSY. UNE ROUSSE, L. Michel, Sparlc, I.ucy Pezet, Caret, o CIRQUE MEDRANO. Tous les soirs, à 8 h. 15, matinée jeudis, dimanches et fêtes à 2 h 30. Grand succès des artistes japonais Yamagata, de* écuyers acrobates, clowns et augustes. Location. Tél. Centr. 40-65. -s» MUSEE GREYIN. Les vacances de Pâques amènent une recrudescence de visiteurs. On s'émeut aux crimes dès Boches, magistralement reproduits s Gerbevlller, Reims en flammes, l'exode de la Serbie, etc. A côté on fait ovation à nos grands chefs sié géant en conseil. La Maison du Passeur fait aussi une grande im« pression. M, CAUMONT-PALAGE, 8 h 15. le Seeret de la «G® nu \" » Una admiratrice de Chariot. Location 4, rue Forest. il à 5 h. Tél. Marc. 16-73. L'éléphant •• Bodgi », du Jardin d'Acclimata tion souffrant de douleurs rhumatismales dues A l'affreux temps que nous subissons en ce moment, sa compagne « Jenny » est maintenant employée seule à la promenade des enfants dans le jardin. -4- DE MONTE-CARLO - Les Cadeaux de Noël, de M. Xavier Leroux, ont retrouvé, à Monte-Carlo, leur immense succès de Paris, de Montevideo, de Milan et. de Borne. Le poème de M. Emile Fabre est d'une originalité et d'une grandeur où l'on retrouve toute la force so bre et la profondeur de pensée de ce grand et puissant artiste. La musique de M. Xavier Leroux, simple, très Inspirée, fait vivre ce poème avec un charme exquis et une émotion irrésistible. Ce n'est qu'un acte, mais qui vaut, à lui seul, beaucoup de longs ouvrages où 11 y a moins de seve et de vrai* beauté, et d'un caractère bien français. L'interprétation en fut tout à fait belle, avec l'excellent baryton M. Maguenat, chanteur superbe et comédien puissant, et avec quatre remarquables cantatrices, jeunes et jolies, douées de voix solides et bien timbrées, Mlles Monin, Stora que nous avions déjà applaudie dans la Passion , l'an der nier. où elle créa le rôle de Madeleine Velllni et Coste. toutes quatre élèves de Mme Héglon-Leroux : leur parfaite méthode du chant, leur talent très sùr de comédiennes prouvent qu'elles furent stylées à bonne école. M. Xavier Leroux, qui dirigeait l'orchestre fut acclamé chaleureusement : le public salua en lui un des plus robustes champions de la musique française et un chef d'orchestre de haute maîtrise. M. Visconti avait brossé pour les Cadeaux de. Noël, un décor admirable qui est un tableau de maître. M. Raoul Gunsbourg nous avait donné, avant 1e délicieux chef-d'œuvre de M. Xavier Leroux, la troisième représentation de la Rondlne, de Puccinl, qui retrouva son triomphe, vieux à peine de quel ques jours, et où la grande cantatrice Mlle Délia Rizza, le prestigieux ténor Schipa, tous deux magni fimies. soulevèrent l'enthousiasme nnanime. Cette représentation était donnée au bénéfllce d« la Fraternelle des artistes.\nLE \"T!P\" remplace | s Beurre aussi bien pour la table que dans la cuisine. Il n'est vendu qu'en pains'de 500 et 250 gramme# 1 fr. 65 le 1/2 kilo chez tous les M*' de Comestible» et au Dépôt Central de la Maison Pu SERIN 82, RUE RAMBUTEAU Exiger sur l'enveloppe la marque déposée < TIP •\n","CONTES DU « PETIT PARISIEN »\nLES HISTOIRES DE MON AMI JEAN\nJ'ai des relations honorables. Je ne me pique pas de ne fréquenter que de grands seigneurs (ils ne sont pas drôles tous les jours) ; mais enfin, j'ai reçu à l'occasion, chez moi, des gens très bien. Je pourrais, si j'étais snob, en publier la liste dans les journaux. Leurs visites m'ont souvent flat té, on a ses petites faiblesses : elles ne m'ont jamais ému. L'idée que j'allais re cevoir pour la première fois la visite de mon ami Jean me mettait tout sens dessus dessous, c'est ridicule. C'est charmant. Je ne vais pas jusqu'à faire mon ménage moi-même ; mais je surveille la toilette de mon logis. Je la surveillai ce jour-là com me pour une revue. Je ne désirais pas d'é blouir Jean par mon luxe, l'ostentation m'aurait semblé de mauvais goût. Je ne croyais pas non plus qu'il se connût aux gravures anglaises ni qu'il sût distinguer si elles sont avant la lettre et à toutes mar ges, ou misérablement rognées ; mais je ne doutais pas qu'il vît du premier coup si un cadre est de travers ou bien droit. L'œil du maître n'est rien auprès de l'œil d'un enfant ; et d'ailleurs, cet âge est sans_ pitié. Quand tout fut prêt, je l'attendis je n'avais plus absolument rien à faire qu'at tendre : c'est une des occupations les plus désagréables qui se puisse imaginer. Mais 'n'observai d'abord un heureux effet de l'état de guerre : j'avais subitement acquis via vertu de patience ! En temps de paix, elle me fait défaut. En temps de paix, lorsque l'on attend une personne, il est normal de croire qu'elle ne viendra pas. Aucune certitude, même scientifique, ne s'impose à notre entende ment avec plus d'évidence. Or, je m'assu rais au contraire que Jean ne me manque rait point de parole. Je m'assurais qu'à Fheure dite il toucherait, timidement, le bonton de la sonnette. Je n'en étais pas moins bourrelé d'inquiétudes. Je me demandais : « Quelle impression vais-je faire snr lui, quand il me verra dans mon cadre ? » Je me demandais également : « Quelle impression me fera-t-il ? » Je tremblais qu'il ne m'en fît une trop bonne, et ne me forçât de revenir sur mon jugement de la veille, dont je rappelle la formule : « Ce gamin-là sera le désespoir de ma vie. » Je fus tranquillisé à cet égard dès que mon «mi Jean parut II était vêtu en boy scout ! Il avait même gardé sur sa tête son feutre cabossé ; mais je ne m'en formalisai point : j'ai, comme tout le monde, été mi litaire en mon jeune temps, et je sais que les simples soldats ne doivent quitter leur coiffure d'uniforme que sur l'ordre exprès de leurs supérieurs. J'ai vu jadis Buffalo- Bfll et sa troupe : je n'ai jamais rencontré «m cow-boy qui eût l'air plus naturellement sauvage. « Bon ! me dis-je. Mme Letort ne m'a pas trompé. C'est un franc mauvais su- Set. » Il me fit remarquer qu'il était ponctuel. Je lui répondis assez sèchement que c'était la moindre des choses, et il se plaignit aus sitôt de mon concierge, qui ne l'avait pas : autorisé à monter sa bicyclette, même par 'l'escalier de service. Tu n'avais pas,dis-je, la prétention de la garer ici ? Excusez, dit-iL Je ne pouvais pas de viner comment c'est tenu chez vous. Jus que dans l'antichambre ! Je lui sus gré de ce compliment voilé. Le bougre, reprit-il (parlant toujours 'de mon concierge), n'est pas si méchant ; qu'on pourrait croire. Et puis, moi, je sais y faire pour apprivoiser les gens. Bref, il a remisé ma bécane dans une écurie, sous sa responsabilité. Elle ne craint rien. Tu ne pourrais pas t'asseoir ? dis-je. Non, dit-il, c'est plus fort que moi. Celui-là qui me fera rester en place, il tette encore sa mère. Dites donc, pendant qu'on est debout, si vous me faisiez les honneurs du reste ? Il entendait : le reste de l'appartement. Je lui fis faire le tour du propriétaire. Il ne dit pas un mot pendant toute la vi site, mais il examinait les moindres objets comme un huissier qui pratique une sai sie, et il hochait la tête en signe d'appro bation. A la fin, il murmura : C'est riche ! Comme nous arrivions à la dernière piè ce, une toute petite pièce, tout au bout d'un corridor, soudain il jeta un cri de joie : Ça, dit-il, c'est ma chambre, à moi si vous permettez. Voilà ma table, mon fauteuil et mon tabouret pour mes pieds. rLa cheminée aussi est à moi. Quand je ■viendrai vous voir (tons les jours), c'est ici que je voûs recevrai. Les gens superficiels ne manqueront pas •de dire : « Voilà un garçon indiscret et mal élevé ! » Mais moi, je sus comprendre qu'il avait, justement par discrétion, choi ,si la plus modeste de mes chambres et la plus sacrifiée. La preuve, c'est que je lui demandai en riant : « Tu n'aimerais pas jnkux le salon ? » et qu'il me répondit : i> Oh ! non !11 faut savoir borner ses dé sirs. » ~ Alors, dis-je, veux-tu commencer tout de suite à être chez toi, et que je fasse venir le goûter ici ? . • Oui! s'écria-t-il. J'entr'ouvris la porte et j'appelai le va let de chambre que j'entendais remuer \"dans le couloir. Mon ami Jean me consi déra, quand je me retournai vers lui, avec Un étonnement profond. Vous n'avez donc pas de sonnettes, me dit-il, que vous vous dérangez pour appeler vos domestiques ? « H a, pensai-je, un certain sens du luxe. J'en ferai quelque chose. » Je lui of fris un verre de porto : il refusa, et je vis bien qu'il avait d'abord, du coin de l'œil, regardé l'étiquette de la bouteille. Il pré féra du thé, mais il me demanda si je le prenais avenue d'Antin. Comment ? dis-je. Tu connais la maison de thé de l'avenue d'Antin ? Parbleu ! dit-il. J'y ai été chasseur six mois. Ah!... fis-je. Après un petit temps, je lui demandai pourquoi il semblait mépriser mon porto. C'est, me répondit-il que j'ai été aussi chasseur à la Bodega. Je sais les bonnes marques. Je vous les apprendrai pour qu'on ne vous vole plus. Alors, m'écriai-je, voilà le métier que tu faisais? Je regrettai aussitôt mon impatience : pouvais -je compter qu'il eût exercé l jusqu'à seize ans une profession libérale ? | Mais, au lieu de se fâcher, il me répondit I humblement :\nC'est le passé. Maintenant, il s'agit de devenir sérieux. Le passé ! Mon ami Jean avait un pas sé ! Je ne voulus songer qu'à l'avenir, et lui demandai plus doucement : Qu'est-ce que tu aimerais à faire, un jour ? Il rougit. Pour l'instant, dit-il, la question ne se pose pas : je m'engagerai dès que j'au rai dix-sept ans. En attendant, je me suis mis boy-scout, faute de mieux. C'est mi litaire, et ça ne me change pas de mon ancien métier : je fais des commissions. Mais la guerre finira un jour, et j'espère bien que je reviendrai. Tu n'es pas encore parti. C'est tout comme... Quand je re viendrai... Oh-!... j'aimerais bien de tour ner pour le cinéma !... A votre idée, mon sieur, est-ce que ça me serait impossi ble ?... Parce que... pour être acteur, j'ai merais bien aussi... mais il faut appren dre. Je lui répondis qu'il faut apprendre aussi poux le cinéma. Oui, dit-il, mais c'est plus à ma por tée. Tu pourrais toujours, lui dis-je, re noncer à la carrière de bov-scout : elle ne mène à rien. Tu ferais mieux ton devoir de Français, ton devoir de gosse, si tu pro fitais des deux ou trois mois qui te restent d'ici à ton engagement pour compléter ton éducation. Je t'aiderai. Ça non, me répartit Jean avec une franchise absolue. Je ne suis pas bon pour les écritures. Si ce que vous appelez vous charger de moi c'est me faire travailler devant une table, j'aime mieux vous dire tout de suite au revoir et merci. Je me bâtai de lui promettre que je ne lui donnerais que des leçons de choses, et qu'il ne s'apercevrait de rien. Comme ça, ça va, dît-il ; et, pre nant congé : à demain, monsieur. Je ne voudrais pas abuser le premier jour. J'aurais eu honte de le laisser partir les mains vides, mais il aurait eu honte d'ac cepter le plus petit cadeau. Il se ravisa ce pendant et me dit : Tenez, ce qui me ferait plaisir, c'est une pièce de dix sous bien propre... Pas pour moi : pour le concierge qui a gardé ma bécane... Parce que j'ai reçu tant et tant de pourboires dans ma vie ! J'aime rais d'en donner une fois à quelqu'un. Abel HEBMANT.\nBULLETIN FINANCIER\n... . Paris. 13 avril 1917. Le marché demeure ferme sans que l'on rote cependant de grands changements de cours dans la majorité des compartiments. Au parquet nos rentes maintiennent aisément leur clôture de la veille. Par contre, dans le groupe des fonds étrangers, l'Extérieure est en nouveau recul à 101. Busses phjs calmes mais soutenues'. En ban que, les caoutchoutières retiennent toujours l'at tention.\nCOMMUNICATIONS DIVERSES\nL Union nationale des réformés et mutilés, 15 rue de Richelieu, «ouvre une vaste enquête sur le fonc tionnement de la mécanothérapte en France. Elle préparo l'organisation d'un comtté d'action sons la présidence du docteur Eugène Rochard.\nTEMPS PROBABLE PODR AUJOURD'HUI\nJournée encore assez belle avec faible bronlllard le matin dans les bas-fonds, ciel nuageux et belles éclaircies ensoleillées pendant la journée ; quelques petites chutes de pluie sont encore h craindre. Tem pérature très fraîche le matin avec gelée blanche par places, assez forte rosée partout ; Journée douce et soirée assez fraîche.\nNAVIGATION FLUVIALB\nHaute-Seine. Pont de Seine, à Montereau, l®a3; écluse de Varennes, 3\"06; pont de Melun. 2i\"30; pont de Corbeil. l ra sî; écluse de Port-à-I'Anglais, Basse-Seine. Austerlltz, 2 m 36; pont de la Tour nelle. 2™Si; pont Royal, 3\">\"0; écluse de Suresnes, *\"93; barrage de Bezons, y\"®; pont de Mantes, 4\"lt; écluse de Mérlcourt. !W7.\nMARCHÉ AUX VEAWX (La Villette, 13 avril 1917) 11 y avait 850 veaux sur notre marché Les offres étalent assez Importantes, mais grâce à la température favorable. la vente a été moins mauvaise qu'hier, mais les prix ne se sont pas amé liorés. Les bons veaux de Brie, de Beauee. du Gâtfnais se sont vendus de t 70 à I 85; les champenois de 1 20 à 1 60; les sortes plus ordinaires de 1 fr. à 1 30; le demi-kilo net.\nVINS\nDans l'Hérault, il reste peu de vin à vendre au tour de 65 fr. l'hecto. Dans l'Aude, les prix varient de t» à 70 Ir. La spéculation s'occupe déjà des vins de la fu ture récolte. Dans l'Hérault., on a vendu sur sou ches 50 fr l'hecto des vins de 1917, sans garantie de degrés. , Dans la Gironde, les soutirages donnent satisfac tion à la propriétés plusieurs chais importants ont été achetés dernièrement. En Algérie, on çote à Alger de 23 à AS fr. l'hecto. selon degré et qualité, les vins rouges, et de 35 à 53 fr. I hocto les blancs.\nVIANDE ET FOURRURE\nLe succès considérable qui a accueilli le Con cours d'Encouragement à l'Elevage intensif du Lapin organisé par l'Agriculture Nouvelle sous le haut patronage de M. le ministre de l'Agricul ture, montre combien cette question intéresse tous les éleveurs. On parle de faire deux jours sans viande, n'est-ce pas le moment propice pour en produire, car c est la viande de bouche rie dont la vente serait suspendue, les produits de basse-cour s'écouleront toujours avec gros profit les jours où les boucheries seront fermées. Comme le fait ressortir l'Agriculture Nouvelle. en organisant son concours, ce n'est pas seule ment la production de la viande qu'il poursuit, mais aussi celle de la fourrure qui est une source de bénéfices et une précieuse ressource familiale pour toutes les personnes qui produisent des lapins. Dans le numéro du samedi 11 avril, de nouveaux détails sont donnés au sujet de ce con cours. Les renseignements sur l'élevage, un vé ritable cours pratique et entièrement nouveau vont être publiés. Il faut que toutes les person nes susceptibles d'élever quelques lapins 'en ti rent un parti vraiment rémunérateur. L'Agri culture Nouvelle s'emploiera à le leur enseigner et elle réussira. Dans ce même numéro du 14 avril, de nom breux articles sur tous les sujets agricoles d'ac tualité sont publiés. Agriculteurs, suivez tous les conseils donnés dans ces articles et vous tirerez parti de vos terres et de vos élevages. L'Agriculture Nouvelle est en vente partout au prix de dix centimes. Administration, 18, rue d'Enghien, Paris.\nPour la Patrie\nComme on demandait dernièrement à un de nos hommes d'Etat les plus en vue quelles me sures le gouvernement comptait prendre pour enrayer la hausse sans cesse croissante des vins, il répondit un peu brutalement : il n'y a qu'un moyen, faire du vin. Mais, riposta son interlocuteur qui ne se sentit pas dérouté par la boutade, pour faire du vtn, il faut du raisin. Ce que j'ai voulu dire, reprit l'homme d'Etat, c'e6t qu'il faut faire pousser du raisin. L'année derniers la vigne n'a donné que de mai gres résultats ; il ne faut pas qu'il en soit de même cette campagne. Vous en parlez bien à votre aise, monsieur ; faire pousser au raisin n'est pas aussi facile que vous le pensez et les vignerons se découragent. Qu'est-ce que vous me parlez de découra gement ? Ils n'ont pas le droit, les vignerons, de se décourager. C'est un devoir patriotique pour eux de défendre, de faire produire leurs vignes. Le vin est aussi nécessaire aux poilus dans la tranchée que le pain qui les nourrit C'est le Liquide généreux qui les réchauffe, les ranime et les soutient. Faire pousser du raisin, cest travailler pour 1». victoire. Je sais bien que les viticulteurs manquent de main-d'œuvre, qu'ils n'ont pas de produits, per sonne pour les préparer, qu'importe, il faut qu'ils luttent, qu'ils fassent poHsser du raisin Je vous le répète, c'est pour la victoire, c'est pour la Patrie. Les affirmations de notre homme d'Etat sont bien jolies, ses leçons d'énergie sont superbes, mais si les vignerons n'avaient pas en ce mo ment l'Optimol, nous nous demandons comment ils en sortiraient. Heureusement que l'Opiimot, h lui seul, suffit à remplacer tous les produits pour tous les trai tements, ainsi que nous l'avons dit déjà. De plus. l'Optimol , dans une certaine mesure, atténue la crise de la main-d'œuvre, puisqu'il ne nécessite aucune préparation spéciale et peut être employé sans danger par des femmes et par des épiants. L 'Optimal triomphe de foutes les maladies de la vigne, de tous les insectes nuisibles et as sure Ta récolte. Celui qui négligerait d'employer l'Optimol serait un fou à l'égal de celui qui jetterait son argent à poignées dans la rue. Optimol 65 et 67, rue de la Victoire, Paris. Optimol liquide, cinq francs le kilo.\n!_.© IPetit T^ai^isien\nDE PASSÉ\nparis. VEKDŒR, imprimeur-garant, 18, r. d'Kngblen.\nVALEURS jsîiaizs Wfzzltn PARQUE\" s n m x M ru.E : CQ KA r 88 50 88 45 70 .. 61 85 Ml TH.! YJB'PIT tlri flim a »/» UWI UDilll M/OBMrt... JMBMft... 1 t/i. 88 45 69 75 61 85 g )lm 3 9/1. 374 51 §jlUI Si/1. 333 . g/DrUauSg/t 355 . 9 377 .. 333 .. 355 .. 11 n. 89 25 321 .. 89 25 320 .. a a/ot m . 364 .. Tnii 1W2.... totalons ... .. 429 . 416 .. Traita 1836... Urlq» Otadiot. brec I81L... / 1RS 58 50 345 .. 424 .. 525 345 !! 424 .. 525 brigua lort-Eif t.. agis .. 424 . „. 420 . 417 .. 413.. sa-rmi .. 1790 . 1788 .. • • .. 1025 . 995 .. Siint = \\1ÎS2. , sous g) m ji/n. \"luis 357 \" 252 .. 303 .. 280 .. 286 . 355 \" 247 25 303 50 289 SO 268 .. 218 50 235 Ha 1 ttl. 550 . arts 460 . 460 !! Oisîrtrjî a.. .. 365 . 306 .. -59|ERn||B 4385 .. 271 .. 219 .. ?A-\" -f . i sa» 1 rt. 1745 . 1735 .. im - IMll/t. S ICwmliW... 74 .. 62 50 64 75 56 50 5175 56 50 62 50 64 50 ►cMiiusr n im-til»... le. Ci ta lar Jiin. to. 2350 . .. 725 . M. 2125 . airs 354 51 2360 ■. 724 .. 2138 .. 356 .. s JIUI s t/i. g l\\W i 1/2. 56 25 5175 57 50 total, 4a Muai. ttr 9(1 648 . .. 410. m £ 1999 5 9/9. '1999 4 1/2. Etpm* ntar.. 82 .. 71 50 101 20 8150 1ÔÔ8Ô tannais !... •. 868 . . • • •. taervit fEjlptl 320 . laffurfc bi.. 455 . 344 .. 460 .. i ' 1 •. PI KIGiSVI lirU 1111 S 0/9 — 1901 4 1/9 — 1999 4 S/î 65 ., 346 .. 330 .. 346 I! Ittra 409 51 artf-M 116. 40650 115 50 ttalml 1/2... {rata cœfUa... 65 .. 92 50 92 80 MARCHE EN BANQUE ACTIONS — 1 1/2... Tin mil».... CklM 1905.... Irjn&t 1999.. bru 1119.... lia. 9» Frtmv lum 4'HWri». SuiQtii A ftrh. 77 60 61 50 401 .. 482 .. 87 50 5235 .. 77 .. 61 75 404.. 480 .. 86 90 laitnf.... laitaa.... .. 578 . .. 581 . 575 .. scia.. taira.. ... .. 1290 . .. 1760 . i Bswi .. 354 . 852 .. 3005 .. 3006 .. 100-2 .. 798 .. 1178 ait Basé.. .DllltoUl. .. .. 16 . .. 41 . 40 50 1002 .. 798 .. 1175 lui ton IL. «K21I 90 .. Can. /Tirana/ Crédit Lnnui». Uni on Piris/anaa, Crédit VoUlbr.. Crédit Fooslar.. iihuta.... .. 146. 151 .. 625 \" 344 .. 685 .t 625 !! Jtat Casar. .. 659 . 649 .. ionisa. — fr ..2850 .. .. 570 .. 2825 .. 565 .. Cr. faehr Slj. IzaMu... . 465 .. Ol Â.o'vwr as 1320 .. .... JWK . 235.. 9 440.. 425 .. 490.. 9ara. ut. bits. Etfig OU. CM. 1971 1591 285 .. 636 .. 139 .. 427 .. 293 .. 275 .. 635 .. 139 .. 4-24 .. 295 .. iwan Entamito — (usa i Patrosrsé itasibatn '% s% im dcxa • 199» 38051 1311 445 . ,R,i 1J08- 400 . 19(8 491 • M» fS- 191Ï 187 .. ». Fat. 137» 457 50 18311 515 .. 11151 320 .. iB 338 .. 328 .. 187 75 457 .. 313 50 336 !! COU «adra. SBV RI 190» 434. DES CH 27 16 H à 612 y, â 23-2 .. à ANCES 27 21 S 618 H 236 .. 1993, 190» — 31/2 1913 Itrt bt 360 .. 187 50 381 .. 1300 .. 771 .. 362 .. 190 .. 1309 770 .. tslii.. Ira-Fini '•rtajal 'itrtjni Mm.. 78 H è 568 .. à 345 .. à 160 S à 111 .. à 80 Vt 573 .. 365 .. 165 H 113 .. L«n........ 1000 .. 998 .. Buuurk 163 .. à rSwrfcrni 910 .. 917 .. uMa.. 171 H à 175 H Ouest 688 .. 690 .. orrtra. 169 .. à 173 .. Britaas 1067 .. 1075 .. 567 H à 572 y,\nLA PREUVE des TRAITRISES ALLEMANDES est fournie par de cette semaine Le Numéro .. - « 25 centimes\nLES PETITES ANNONCES Les Petites Annonces sont reçues exclusi vement à l'Office d'Annonces, 29, boulevard des Italiens Centrée dirècte sur Le boulevard.) OFFRES D EMPLOIS (10 francs la ligne) P°,\" ! ?. ,**<«* <te sérieux revenus par petits élevages lucratifs, 6 es. àP. Poierlet. Eisieux (Calvados). ( = tourneurs, monteurs et ajusteurs w ouuiieurs. Chocoiaie.nc Poulain, à Biols. S al .??ri oa ' a \"ous. 102. rue du Polnt-ctu-Jour, 4 Billancourt, embauche, à 7 heures et à 13 h. 30. monteurs, ajusteurs, serruriers. Bour établir travaux lucratifs, copies, etc.. écrire a a Dauphin, 4, a Lomoni. par Baume (Doubs). A é ™P lajles Moraue-Sauinier. On demande mécanl fi ciens ajusteurs et ouvriers serruriers. S'adresser orwiuilje, a Levallols. Il ne sera pas ré- Pondu aux lettres. |l n Partout représentants pouv. placer à temps J» k *! ycifts et accessoires, chaussures, photos. 'Vjif s ' bijouterie. montres, etc... Catalogue et Ins tructions graUs. Deprez. 24, rue Meslay. Paris. Porteurs. Tr. tac. 6àBh. m. S'ad. 4. r. Paul-Letong\" R°f ! .hrt ai . r ? à IXIIIS ouvriers ferblantiers pour la impayé Deiépip^ 08 réserYoirs Wlllocq-Regnault. 16. •jffieerßwro sont demandés Usines de Dion-Bouton, Puteau*. Dem. couseur art, voyage. Triballat, Arpajon (S.-O.j. f.'T 1 SK Lldiltill uaufiiî «Jtft Fera? 15 Parls et Pr° T peti' outillage. Ecrire Usine F S rs lundi et jeudi 2-4 heures F- M.. 9. rue BeUonl. Paris (15 e ). 1 cbem ' ses demandent garçons de magasins, nrfMw S?' nettoyages. Salaires bien payés. Se présenter 69, rue Lafavetm de 9 à 10 heures. Ft Il rmu?î, an .*f cl>e ' d'atelier connaissant bien fabri v canon tete de gaine Louis. 21. rue Meslajfc- distillateur ou vin en gras. Se présenter Donlzeau, 142. rue Paris, Charenton. Fl n sv» f ïï'. s f I î Ur I>ois - clrtl on millt. cl. ant. 1893, rfHr volante p. Yonne et Sarthe. av. sér. eiér. Ecr. Rossl. 239. taub. Saint-Martin. Paris. iî ornine ' H à 15 ans, pour travail de bareau. \" 5 adresser : 9. rue Beudant fl D tr?,SS^ <le .. mécaniclen ay ant travaillé dans Ins ivn™« vtHi e précision. Se présenter Arec réfé rences. Madame Arras. 12, rue GalDon. ft'tinn 111 '.. 1 , 176111 ' 5, Compagnie Générale de Constrnc- V non, m, r u e de la Gare _ saint-Denis (Seine). rbaudronniers cuivre et ler sonf demandés. Etabl. y M. uecomte, 11, rue Victor-Hugo, à Pnteaux. Ft n rte d iî?»i D<le .,? hjusteurs-outllleurs. Cayron. rue ne Paris, 115, Charenton. Références exigées. a5O a -> Jérd tts mains, lem. mên. cuis. sav. réf. rap. ou aut. 14, r. Centre. NeulUy. oUBi'tn.oilwî0 U Bi'tn.oilwîH e * rat dema ndé de suite, 12 fr. p. j. Bijoulerie-Blzouarne à Dreux (Eure-et-Loir). I ? ''é de coupe, des coupeurs de tiges, Jx, n f™P lo yé connaissant bien le classement et î< £ Peausserie. Ecrire : Chaussures Phénix, 71, cours Tolstoï, à Villeurbanne (Rhône). O n »T^Î? a;n<le un contre-maître pour les produits ré lTactaires S'adresser à la briqueterie de Gazi net-Cestas (Gironde). On demande : aléseur, tourneurs, ajusteurs eon naissant construction machines-outils. Moteurs salinson, 9, avenue des Moulineaux, à Billancourt. Compagnie Générale des Omnibus demande : élec y triciens, terrassiers-poseurs. 4 peintres en voi tures, manœuvres, se présenter, rue des Grands- Augustins. 4, l'après-midi, à 2 heures Tourneurs, ajusteurs, fraiseurs, outllleurs, cali- I bristes, demandés pour fabrication grande pré cision artillerie. S adresser ou écrire à M. Mosnier, 6 et 8, rue Claude-Decaen. On dem. lmpr. comp. mlnerv. Boyer, 28; r. Sévlgné. App. charc. nx.bl.p. Gorget, 80 r. Nationale. Ivry-P*. On dem. ouvrières p. corsages Réaumur. r. Dussoubs. Contremaître et mécaniciens outllleurs connaissant l'entretien des machines-outils sont demandés avec références sérieuses à la S. E. V., 28, rue J.-J.-Rousseau, Issy-les-Moulineaux. An demande aidas ouvriers brasseurs. Ecrire avec U références. Brasserie Bouvaist, Ahbeville Bonne t. faire campagne. Poncini, 17. rue Commlnes. SERVITEURS (1# francs la ligne) An dem. « bonnes • et « cuisinières », places stables U avec bons gages, ch. M. Paulet, 131. r. St-Honoré, Paris. 3.654 personnes placées en 1918. Rien à payer. Agence de Paris, «, rue Turbigo, place très bien. COURS ET LEÇONS (10 francs la ligne) çtéuo-dactylo, français. Cours exclusivement féml u nin. Enseignement rapide. Travaux de coptes. Prix modérés. Très sérieux. Mme Grenier 14. rue Chappe, 14. Paris (18 e ). 3 e à gauche. Métro : Anvers. Ecole Normale. 32. r. Rennequin. Lec. auto. Brevet. L'école Duployé. stén.-daet. prép. en trois mois et JJI. les 41. Lec, grat. jeudi; cours à part. 10 fr. p. m. Envol grat. l'alph. Duployé. 36. rue de Rivoli 36. PO fr. Ecole de chauffeurs Dubois Ci«. lng E P. C. 0 112,r.TocquevUle,Paris.Brev.eiv..mil. Tél. Wag .02-37. On facilite emploi à la personne qui suit un cours à l'Ecole Plgler, 19, boulevard Poissonnière. 53, rue de Rivoli, ou 147. rue de Rennes. Paris. Sténo-Dactylo ou Comptabilité apprise en 2 mots Anglais, Esagnol eu 4 mois. Profess. du pays. Prép, aux examens. Inst. Poujade. 9. bd italiens. Mesdames, apprenez manucure, pédicure, coiffure massage médical. Ecole Américaine, 130, r. Rivoli! ALIMENTATION (18 francs la ligne) Poiu. terre, ch.-fleurs. Ducbesne. 2. r. léna. Angers. limentation p* ravitall.. coopératives millt de mandez tarifs, Magno, 162, fg Poissonnière! J'abmei uerson, o, rue au navre, 0. Enquétœ re y cherches, missions de toutes natures en 'tons pays, enquêtes avant mariage. Dossier pour divorce. RECHERCHES (10 irancs la ligne) (Toutes missions, enquêtes, recherches, constata 1 MM. Franck, ji. boulevard Beaumarchais ij»). Héritage. Boudet Thaurin. né Puy-de-Dôme 1840 ou descendants sont recherchés par M. Coutot avocat, 21, boulevard Saint-Germain. Parti Dewaele Adèle-Théophile, épouse Dumont Jean- Baptiste, recherchée par M. Pavy, avocat 18 rue Cherche-Midi, Paris. (Succession.) VENTES DE PROPRIETES (10 francs la ligne) Dans le Midi, domaine 175 hectares. Bols, prairies vignes, terres. 3 fermes, bétail, mais, dé* maître' parc. Px du tout 150.000. Prançols. 6. bd Montmartre' Villa au Vésinet 2 ét.. 7 p.. écur.. rem., jard son 1.800\", prix 22 000 fr. Uolsselot, r. Rocher £ OCCASIONS (10 francs la ligne) « Arcs flamme. Bardon 8 a. bon état. Ecrire O Le -3 luln, Société générale d'éiectrlciié, Amiens.\" Mach. Singer dep. 50 1 gar.s.f.Aronov,7l. r Maabemre DIVERS (10 irancs la ligne) Salnion-Mousset refuse Naphte a Maria «n» 4TIJ Cycles, inontres, coutelleries, cartes post.. prpeterie Tarif grat. Bénazet. 4, r. de la Reynie. Paris. 4rticles p. mllit, forains, etc. Papet. cart. post t genr., maroq.. Cout ras., savons, art. p. fuin ' pierr. ferr., access.. bijout., alum.. bronze. Coma toirs réunis, 177. fg Poissonnière. Paris. hauf. chaudière mobtll. Lhajme, Loire, rjermut. Pa CHATS ET VENTES (10 francs la ligne) Tricoteuse rect. Donchin 12 bd Batignolles. tutos luxe et camions 1 à s tonnes Achat! mpt. Peyvel. 6, rue Kaspaii. Levallois (Seine* acheteur draps lits toile occasion p. hôtel Ecr ançois. 57. rao Saint-Jacques. Paris es briquets 3 1/3, 5, 7\"/\", prix spéciaux o ro ndeurs. Ecr. Boiii. 7, cité Trévise. Paris, 9» . fam. 120 fr. p. m. Pochât. Tréguler (C.-d.-N.) INDS DE COMMERCE (10 francs la ligne) , ihé, chocolat, eoinestlhles fins. Centre. Net jOO. Veuve cé'l. av. 3.000. Feyder. 09, r. Rivoli. iserie, vins fins, bénéf. prouvés 20 fr. p. j a em . 2 000 f. Morel, 9.1, r. Chàteau-d'Eau. de 2 à a b. arie-vins, centre, Inst. moderne, bien logé. Aff. u, av. 1.500. Cossard. 1, r. Echiquier prol.\nCRISE DES VIANDES AUX HALLES Bœuf (kilog). 50.170; veau (kilog). 69 813; mouton iktlog», 25.052; porc (kilog). 24.070. Bœuf (le kilo). Quart de derrière. 1 70 à 3 fr ; quart de devant, 1 50 à *2 fr.; cuisses, 2 20 k 3 fr.: pis et col, 1 80 à 2 40; aloyau, 2 00 à 4 50; aloyau déhanché, 2 80 à 4 70; trains, 2 20 à 3 40; paleron, 1 80 à 2 50. veau. Extra. 3 40 à 3 66; l™ quai.. 3 fh à 3 80 2« quai., 2 50 à 2 90 ; 3« quai.. 2 10 à 2 40; pans, cuisses, 2 40 à 4 10. Veaux de Oaen. Quart de devant. 1 80 à 2 40; quart de derrière. 2 40 à 3 40 Mouton (sans fressure). 1\" quai.. 4 10 à 4 40; 9« quai., 3 50 à 4 fr.: 3« quai., 2 00 à 3 20; 4® quai 1 80 à 2 80; gigots, 3 60 à 5 40: agneau (sans tête), 2 60 à 3 80; agneau de lait (ni tète, ai fressure). 2 80 à 4 70. porc, t— Extra, 3 70 à 3 86; 1\" quai.. 3 40 à 3 60; 9e quai., 3 20 à 3 30; filets. 3 40 à 4 30 ; jambons, 3 fr. à 4 30; poitrine fraîche. 3 40 à 4 10: reins. 3 fr. à 3 90.\nLes Pilules Pink m'ont toujours soutenue A J'en ai pris à seize ans, et fus la A plus jolie fille du village. & J'en ai pris à vingt, et la mater nité me parût chose aisée. W J'en ai pris à trente, et pus tra. * vailler comme un homme. J'en ai pris à quarante-cinq, et passai allègrement l'âge critique. J'en ai pris à soixante, et pus danser et courir avec mes petits-enfants. J'en prends à quatre-vingts, et fais gaillardement marcher ma mai sonnée. Elles sont tout l'agrément de ma verte vieillesse. On les trouve dans toutes les pharmacies 3 £r. 50 la boite.\nLÉPÉE DE DAMOCLËS w If v Tel Damoclès, ce Grec de l'Ancien temps, fat menacé de voir tomber une épée sur sa tête au milieu d'un festin; tel l'homme d» nos jours, surmené par le travail, est me nacé à tout instant de voir la maladie et sur tout la grippe tondre sur lui. Au premier assaut, il faut la terrasser, en prenant du GRIPPECURE. L'usage du Grippeeure, & la dose de 2 pilules avant chaque repas, suffit en effet pour guérir en peu de temps et, souvent même, en un seul jour, la grippe la plus tenace, quelque forte qu elle soit, et rin fluenza la plus opiniâtre. Les manifestations les plus ordinaires t'e la grippe sont les maux de tête, la fièvre, la toux, l'anéantissement général des forces physiques et l'accablement moral Le Grippeeure coupe rapidement la fiè vre et provogue, dès le premier jour, l'éva cuation de l'intestin, qui débarrasse l'orga nisme des humeurs pecoantes. Il arrête le rhumo et fait disparaître les maux de tète. Enfin, c'est un tonique puissant qui rétabli les forces physiques et, par suite, relève ra pidement le moral Prix du flacon : 2 francs. En vente dans foutes les bonnes pharmacies. f* AnCil I I La Maison FRERE, 19, vAUC.AU rue Jacob. Paris, envoie, à titre gracieux et franco par la poste, à toute personne qui lui en fait la demande de la part du Petit Parisien, un flacon échan tillon de Grippeeure, contenant six pilules, assez pour ressentir déjà un certain soula gement.\nmmm ô L'UROMÉTÎNE Lambiotte F' mm 2*50 Pétai de 50 Comprimés. Partoet. A 2*Bo franco chea M. Rondepierre 2*Bo franco chea M. Rondepierre Pharmacien à Prémery (Nièvre). Brochure gratis sur demande. Rhumatisme Goutte —nsi Lumbago ï» Gravelle 13 Calculs Prostatite o Maladies de la Vessie et de» Voies urinaires. •CHAT ET VENTE DE TITRES BANQUE GTRON PAIEMENT de tous COUPONS* ARGENT de SUITE (sî® année) 67, rue Rambuteau, Paris.\nElégant et Riche IMPERMÉABLE ' RAGo •m Joli tissu « Wsterproof » ultra Résistant garanti imperméable Coupe - Façon impeccables De tout premier ordre , fr. \"SSî au lieu de ** <3 s s CZA/&X. - £ou~s les 1 SAVON IDE S T OUEN i LeJAL&i/*(**/*-■ , LepUïaJJeCersir . i Parfumele Lcrtp^ 1 130 ftvncs les 100 Kilos pris St-Onen i I En morceaux de 500 gramme». Caisses de 50 kgs A titre d'échantillons, envol de colis poeteosdomieile : I I 3 ï?« raitr? sudit pœUi de S fr. : 5 les 7.85 :10 kg* 15 (r. H. COVEN, 19, r. Anselme, SaintOuen-sSrir.e i.u îiiottjoae non voila ua v uupeyroum, 5, Square de Messine, Paria, d'une efficacité prouvée contre I, jll■]4,V J 11 f,TJ jjpuimenairee, laryngée». osseuses, lu UI I '..un rTJÇJ Tumeurs Hanches, Crachements se MdijPlevréêue,est envoyée par lui gratis,C* o'3o, prix as 1 affranchissement,ainsi qu'un question nair» pour consult gratuits nar eorresDoudnncc. TIMBRES FOUR COLLECTIONS PRIX-COURANT GRATIS Achat de Collections Théodore CHAMPION 13, rue Drouot, Paris MO MK S 3 r v BELGIK CURE de PRINTEMPS Nous rappelons à tous ceux qui souffrent d'une mauvaise circulation du sang qu'une cure aux dragées de SANPUR est nécessaire a l'époque du printemps. Le SANPUR est, en effet, d'une efficacité merveilleuse pour rendre le sang plus pur et moins épais et décongestionner les organes. Il évite ou guérit: hémorragies,varices, phlébites, hémorroïdes et est indispensable â la femme qui souffre do métrite, fonctions irrégulières, acci dents du Retour d'âge, fibromes, vertiges, étouffe ments, vapeurs. Flacon. 3fr.60 (mandat, 3 fr. 85- 3 flacons, ÎO fr. 80>. D'O. DUBAT.BO, faub. St-Denis, Pariset pharmacies. /I II AT lIF 11 ,n tous genres. Fabrication 11/ l I 111 (H VA soignée. Marcel Krivinos, UilLULllliJlj L2G,r. Charenton, Paris (12«). finur DI'D 29 francs l'hec-to. CHARLIN, tlllnb rta fermier, à Surville (Calvados). Pr vendre, acbe- I jÇ|\\FQ et ATELIERS (Trav. ter ou louer UijlilLJ guerre et industrie), s'ad. M. Harmois, 119, bd Voltaire, Paris (T.3(3-34 ; .\nFoie, Entérite, guérison certaine par Remède N° 10. Notice grat.: Vieille Cure de Soisy-.5.-Mout. (S.-0.). L asoir sûreté extra. Réclame : 4,90. Tarif franco. M me Perrot, 1. rue de la Prairie, Créteil (Seine). PO MALADIES DU ET DES BRONCHES Bronchite chronique. Toux rebelle. Asthme. Emphysème. et précoce dé la TUBERCULOSE ou moyen des Rayons X qui permettent de VOIR les lésion». Guérison rapide par les Sérum» les plus récents appliqués à l'lnstitut du D'LATOUR, 59 bi \\ me Jouffroy, 59*™, h Paria (Hôtel particulier) Métro Wagram, Résultats merveilleux. Amélioration immédiate. Reoteig\" gratuits d» 1 à 5, Dim. 9 hl2 ou par lettre. TOUTE PLAIE Brftlur.. Engelure. ■tactenteVÂßlCE ULCEREE GUERIT VITE Pnn*«m«nt nouveau. ' S' 50 compris) TOUTES PHARMACIES Pfr TROUSSEAU, PI, de fa République, Levai lois-Perret (SeiaeO fraooD contra manoat. Brochure franco SZE n» m m UM IMPUISSANCE La botte 12 fr. Sfâ franco. Les trois boîtes 33 fr. franco, Sobœ Gratis. I*AIKE, ÛTisloa 4. 111, r. de Turemne, Paria, rapidement par Méthode nouvelle économique, loyale facile# soivreches soi. Visites on corretp discret sans signe exterieoa. INSTITUT BIOLOGIOUhî, 59* me BourtaulLPana UN ASTHMATI3UE Ecrire : G. DEPJESTSIER, Sa [Ç GUERi en L mots contre soute 11. fcspérauc*. indique Mo yen radical Sol*y-aoua-Mcmt;i»orency (S.O> BLENNORRHÂBIE GCÉBTSOW W SANTAL BLANC Le flec. sf. F. BLANC. Fh'~À NARBOMNE et tnnl-, Ph.rrr.eri... SYPHILIS La cure complète des infections syphilitiques, de leurs suites et de leurs complications récentes ou anciennes est obtenue par la nouvelle Méthode Spécifique de l'lnstitut Urologfquc (laboratoire Crologique)B, rue du Faubourg-Montmartre. Cette Méthode citrativc réalise un perfectionnement des procédés scientifiques actuels. A sa puissante efficacité elle joint Je grand avantage d'être absolument inoffensive et facilement applicable par le malade. Pour avoir gratuitement des indica tions précises sur son application dans chaque cas Ticuner, il suint a eenre ou ae se présenter, au ORATOIREUROUJGIQUE Je Paris,INSTITUTCROLOGIQUBJ 3, rue du Faubourg-Montmartre, 8 Correspondance discrète sans signe extérieur. POUR LES FAMILLES Mme Matran-Savigny, de Champs (canton Coucy-le-Ch.!. est à Cinqueux (Oise). Mme Vve Corrion Oger. de Fiuqnières. évac. à Nesles (Somme), dem nouv de M. et Mme Odon Çorrion. instit. à Hamegicourt Aisne). ~— Lucien Sally, grièvem. blessé 15 septembre 1914. soldat 228 e . Evreux, est employé à l'asile de Navarre, près d'Evreux.\nSe consomme en Famille comme au Café\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,793837"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1917-04-14"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750732","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750732","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750732","http://gallica.bnf.fr/ark:/12148/bpt6k566135b/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}