{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6074147","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1928/12/06 (Numéro 18909)."],"contentAsText":["/ TEMPS PROBABLE: ; V S REGION PARISIENNE. Même temps, cou • vert ou très nuageux et brumeux. Vent f»i- ; ! ble, variable. Même température assez douoe. • ï Rares bruines. Nuit, 4» ; Jour, B°. ■ EN FRANCE : Régions du littoral médi-? : S terranéen. Assez beau. Vent de nord modéré. ; C, Partout ailleurs : même temps que sur la ; 8 région parisienne.\nDERNIÈRE ÉDITION DE PARIS /ï\n%sa *£ S • AMW B B . K • 18.909 \\\ni y JEUDI f* 6 ; DÉCEMBRE 1928 - : saint Wlcolaa v /\n■ SOLEIL: lever 7 h. 30 : coucher, 15 h. 53. ; • LUNE : nouv. le 12 ; prem. quart, le 20 dée. »\n25 cent. I; LE PLUS' FORT TIRAGE DES JOU RNAUX DU MONDE ENTIER;» 8 * * *\nNOTRE POLITIQUE EXTERIEURE\nL'Allemagne veut-elle la paix véritable?\nLES DISCOURS DE MM. CHAMBERLAIN ET BRIAND\nSir Austen Chamberlain, à peine Se retour de son voyage, montre Tqu'il a repris toute sa vigueur phy sique et qu'il n'a rien perdu de l'acuité de ses visions politiques. Il a eu l'occasion, à la Chambre des communes, de faire connaître la doctrine du gouvernement britan nique en ce qui concerne l'évacua tion anticipée des territoires rhé nans, et il l'a fait avec une netteté qui ne laisse place à aucune dis cussion. Sir Austen a commencé pat distinguer une question de droit soulevée par l'interpré tation du traité et une • question politique qui n'est soumise qu'à la décision des gouvernements. En ce qui concerne la question de droit, le gouvernement britanni que estime que l'Allemagne n'èst pas justifiée à prétendre qu'elle aurait rempli toutes les obliga tions que lui impose le traité : « Dans l'opinion du gouvernement de Sa Majesté, la concession contenue dans l'article 431 ne peut être accordée que lorsque l'Alle magne aura entièrement rempli toutes ses obligations relatives aux réparations, et 11 n'est pas suffi sant que l'Allemagne acquitte régulièrement les versements prescrits au titre des répara tions. » C'est exactement la thèse que nous avons toujours soutenue. Nous pensons que l'Allemagne, en exécutant le plan Dawes, se trouve dans les conditions de l'article 429, et que nous ne saurions, en conséquence, lui refuser le droit à l'évacuation de la deuxième zone en 1930 et de la troisième en 1935, mais elle, n'est pas dans les conditions de l'article 431 et _ n'a, malgré ses protestations et récla mations, aucun .droit, à l'évacua tion anticipée des territoires rhé nans. Mais il y a un autre aspect de la question l'aspect- politique et, à cet égard, sir Austen Chamber lain a répété que le gouverne ment de Sa Majesté accueillerait avec satisfaction.-une .évacuation anticipée prochaine ttë la Rhéna nie, et cela en dehors du droit légal qu'ont les gouvernements alliés de poursuivre cette occupa tion jusqu'à la fin de la période fixée par le traité. Le secrétaire d'Etat de Sa Ma jeté s'est d'ailleurs refusé ensuite à répondre à une question qui lui était posée touchant la liaison entre les réparations et l'occupa tion du territoire allemand. Ainsi, dans l'esprit du gouver nement britannique, l'évacuation anticipée des territoires rhénans ne peut résulter que d'un geste gracieux des puissances occupan tes statuant en -dehors du traité. Il est bien évident que ce geste ne sera fait que si l'Allemagne donne à ces puissances toute satis faction, et cette satisfaction ne peut, senible-t-il, provenir que d'un règlement à l'amiable et défi nitif dû-problème des réparations: La déclaration Clemenceau, Wilson, Lloyd George de 1919 Tout en étant pleinement d'ac cord avec sir Austen Chamberlain, nous pensons pourtant que l'Alle magne, par le règlement définitif des réparations, pourra se mettre dans les conditions de l'article 431. Car il est évident que l'Allemagne ne pourra être libérée de sa dette d'ici 1935, s'en être entièrement déchargée ; mais, nous l'avons répété souvent, M. Clemen ceau a signé, le 13 juin 1919, avec MM. Lloyd George et Wilson, une déclaration portant que, si l'Alle magne avant l'expiration du délai de quinze ans donnait des preuves certaines de bonne volonté et des garanties satisfaisantes (bons, hy pothèques, etc.), les puissances alliées et associées seraient prêtes à se mettre d'accord pour fixer à une date plus rapprochée le terme de la période d'occupation. Cette déclaration n'a pas force légale; elle n'a pas été commu niquée à l'Allemagne, qui juridi quement, l'ignore. Elle n'en donne pas moins une indication suffi samment précise sur la volonté des hommes d'Etat qui l'ont signée en 1919, de ne pas attendre que l'Alle magne ait payé jusqu'au dernier sou et de se contenter de garanties certaines, d'engagements tels que l'Allemagne ne pourrait plus y re venir. Et ce sont justement ces garanties certaines et ces engage ments définitifs que le comité des experts va avoir charge de propo ser aux gouvernements. Inutile de dire que les déclara tions de sir Austen ont soulevé les protestations de la presse alleman de; elle s'en montre presque aussi indignée que de l'accord franco anglais, « qui nous ramenait à la période d'avant guerre ». Sir Austen Chamberlain est devenu le {irisonnier de M. Poincaré; c'est a France qui triomphe à la Cham bre des communes. Nous pouvons nous attendre, d'après certains journaux d'outre-Rhin, à une ré-\nponse officielle du gouvernement allemand. Que les Allemands réfléchissent\n—: Les Allemands veulent avoir raison,' et c'est en quoi ils ont tort. Ce n'est pas en soutenant leur thèse, en affirmant, comme le faisait récemment encore un journal de Munich, « que l'obli gation de réparer de l'Allemagne tombe en même temps que le men songe de la responsabilité de la guerre de l'article 231 », qu'ils avanceront leurs affaires. Il s'agit d'être ; pratique et de ne pas se perdre dans la théorie. Ce n'est pas seulement, nous le répétons encore parce qu'il n'y a pire sourd que celui qui ne veut pas entendre à cause de sa respon sabilité dans la guerre que l'Alle magne paie les réparations, mais c'est parce qu'il faut une justice et un équilibre économique entre l'Allemagne et les alliés. Ce n'est pas seulement parce que le traité nous en donne le droit que nous n'avons pas évacué jusqu'ici les territoires occupés, mais parce qu'il s'agit également, comme l'a fort bien dit sir Austen Chamber lain, d'un acte politique, et que cet acte, nous l'accomplirons quand et comme bon nous semblera. Et si les questions de l'évacuation et des réparations sont liées,- si celle de la constitution d'une commis sion de constatation et de conci liation en est inséparable, c'est parce que cela est logique, dans l'ordre naturel des choses, et que si l'on agissait autrement, on ferait d> la mauvaise besogne et l'on ne travaillerait pas pour la paix. A l'occasion du voyage en An gleterre du maréchal Lyautev, sir Austen Chamberlain a rappelé ses sentiments d'affection pour la France. Il a proclamé que les des tinées des deux nations sont désor mais solidaires et n'ont qu'un seul but : le. maintien de la paix et le développement de là civilisation; avant lui, le président de la Société britannique africaine avait dit, au milieu des acclamations unani mes, qu' « il n'y a pas de question africaine, comme non plus d'au tre, où nos deux pays ne se soient trouvés en complet accord et dans un désir de cordiale coopération ». Que les Allemands réfléchissent: il y a trente ans, pas plus, la France et l'Angleterre ont failli se faire la guerre à propos de questions africaines; notre expan sion en Afrique, surtout dans la vallée du Niger; l'arrivée de Mar chand sur le Nil avaient abouti à l'affaire de Fachoda. Mais les deux gouvernements, les deux peuples ont voulu se comprendre et s'en-' tendre, et ils y sont parvenus.' Nous ne demandons qu'une \"chose: c'est qu'une pareille compréhen sion et une pareille entente puis sent se réaliser entre l'Allemagne et nous. Le discours que M. Briand a prononcé mardi à la Chambre prouve qu'on y est prêt de notre côté : « De grandes choses ont déjà été faites pour rapprocher les deux pays, a dit le ministre des Affaires [étrangères, et de grandes choses ' sont à faire encore. » L'Allemagne veut-elle faire sa part de ces grandes choses; veut elle hâter l'heure de la collabora tion, de la paix véritable? C'est elle seule, par la voix de son. gouvernement et de sa presse, qui peut se prononcer. Jacques SEYDOUX.\nLe \"justicier\" de Prague\nCi-contre le por trait de l'Albanai6 Zya Vuiciterna, ex valet de chambre du ministre de Tirana à Belgrade, Tsena Beg, qui, en pleine cour d'assises de Prague, abattit ré cemment à coups de feu l'étudiant Al • cibiade Bebi, meur trier de son maître.\nL'état de George V est stationnaire\nLondres, 5 dëc. {<l. Petit Parisien.) ; La maladie du roi George V se prolonge, laissant tour à tour place à l'espoir et à l'inquiétude, mais sans marquer jusqu'à présent de transformation très vive dans un sens ou dans l'autre. On aurait pu, toutefois, espérer ce matin que-la tendance à l'améliora tion allait se dessiner définitivement à la lecture du bulletin suivant, enregistrant un léger progrès sur celui de la i.ùit dernière ; La roi a passé une nuit assez bonne. Il y a des raisons, d'espérer que la recrudes cence d'inlection qui provoqua la dernière élévation de température va s'atténuer. La-consultation de ce soir a pris lé \"caractère d'une véritable confé rence. Elle a duré deux heures ; les deux médecins ordinaires du roi, sir Stanley Hewett et lord Dawson. et deux praticiens, sir Farquhar Buz zard et- sir Humphry Davy-itolleston, y prirent part. Le communiqué publié à 20 fi. 15, à la suite de cette consultation, ne paraît pas répondre aux espérances ranimées par celui du matin. Il est ainsi conçu : Bien que le roi ait eu une journée calmo, la température s'est élevée, à un point supé rieur k celui qui lut enregistré bier à la même heure, ce qut prouve que la recru descence d'infection persiste. Les forces du malade se maintiennent. L'impression de màlaise causée par ce bulletin s'est cependant atténuée lorsqu'on apprit un peu plus tard que l'élévation de température •enre gistrée par les médecins était à peine d'un dixième de degré et que le roi avait goûté un bon repos dans le courant de l'après-midi. On a également insisté sur le fait, signalé par le communiqué, que les forces ne fléchissent pas, et on fait observer qu'il y a là un facteur de bon augure au sujet de la résistan ce du cœur qui demepre le facteur capital de l'évolution de la maladie.\nLA REINE MARY A SIGNÉ HIER SON PREMIER DOCUMENT D'ÉTAT\nLondres, 5 déc. (chip. Petit Parisien.) La 'lettre constituant la commission d'Etat ayant été scellée, trois des con seillers désignés, la reine Mary, le duc d'York et le premier ministre, se so'nt réunis aujourd'hui en conseil privé et ont procédé à la signature des docu ments officiels qui s'étajent accumulés depuis le début de la maladie du sou verain. C'est la première fois depuis son avè nement que la reine Mary a été appelée à signer des documents- d'Etat.\nM. GUILLAUME MIKLAS élu président , de la République autrichienne\nVienne, 5 décembre. id. Petit Parisien.) L'Assemblée na tion a, le fédérale s'est réunie aujour d'hui, à .15 h. 15, pour élire le nou veau président de la République au trichienne. Les deux premiers tours de scrutin : n'ont . pas donné de résultat. Les deux fols, le candidat chrétien social. M- Guillaume MiltlJs, és't arrivé en tôtn avec 91 voix, tandis que les so c i a 1 i s tes don naient 91 suffrages à l'ancien chance lier Renner. La ma jor i t é nécessaire était de 10S voix; Au troisième tout', à 20 h. 30, M. Miklas a été élu par 91 voix, grâce à l'abstention des socialistes qui ont déposé ■9l bulletins blancs. M. Sehober, président de la police fédé rale, en faveur de qui volèrent les pan germanistes. et les agra riens, a obtenu 20 voix.\nL'ASUS DE LA TROMPI | EST PASSIBLE, LA NUIT, DE CONTRAVENTIONS\nLa préfecture de police communi que la note suivante : . . Le tribunal de simple police a acquitté, hier, un chauffeur ayant rait usage de la trompe. Vérification fatle, la légalité de l'ordonnance de police n'a pas été mise eu rausc. Il s'agit seulement do deux cas d'es pèce dans lesquels le tribunal a appré cié, en rail, que l'lnfraction n'était pas établie. Mais 11 a prononcé, à la même audience, plusieurs condamnations pour abus de la trompe. D'ailleurs, un grand nombre de condamnations avalent déjà été pronon cées aux audiences précédentes. Les conducteurs d'automobiles doi vent en être informés pour ne pas se croire autorisés, de bonne fol, a faire usage de la trompe la nuit, d'autant plus qm les instructions données aux agents pour réprimer cette Infraction viennent d'être renouvelées et seront complétées incessamment par 1e nouvelles dispo sitions, arrélées-d'accord avec le comité de clrcnlalinn, en vue de supprimer le plus possible les bruits qui troubtenf, ia nuit, le repos de la population pari sienne.\n(Le jiiry des Goncourt a dù choisir cetto année entre 300 romans—) 300 romans Comme ils vont bien dormir lit\nLE KRACH DE LA \" GAZETTE DU FRANC \"\nLes magistrats continuent leurs investigations dans î'inextricable fouillis des sociétés édifiées par Marthe Hanau et Lazare Bloch\nM me Hanau a été conduite rue de Provence pour assister aux perquisitions ; des documents ont été saisis à i'« interpresse », rue Saint-Lazare, et chez M. Hersent, avocat-conseil des affaires Hanau-Bloch\nTandis que Marthe Hanau, dans la prison Saint-Lazare, et Lazare Bloch, à la Santé où il occupe la cellule 11 de la 8\" division avaient tout loisir de se lamenter sur le désastreux dénouement de. leurs pé rilleuses entreprises, les magistrats poursuivaient, hier matin, la série des perquisitions qui doivent leur permettre de mettre un peu d'ordre dans l'inextricable fouillis qu'ils ont pour mission de débl yer... La tâche des magistrats est assez malaisée. En tout, cas, leurs investi gations seront longues. M. Pachot, commfësaire aux délégations judi ciaires, s'est donc rendu, dès le ma tin, 126, rue- de Pqpvence, au siège de la Gazette au Fmrt P. où il a été rejoint par M. Glard, juge d'instruc tion, puis par les experts. - Les enquêteurs se sont livrés à une vérilnble chasse aux documents. Il y a des dossiers dans tous les bureaux. Leur classement est inexis tant. Il y a lieu de les rassembler, do les recenser, de les identifier; puis, les scellés étant apposés sur chaque paquet de documents, d'altendre que les experts les examinent avec la clairvoyance méthodique qui leur est propre. L'après-midi, M. Glard continua la perquisition, en présence, celte fois, de Marthe Hanau, qui se défen dit pied à pied, déclarant : On ne m'a pas encore fajt loucher les épaules ! Fumant cigarette sur cigaretle, elle allait et venait, dans la pièce qui fut naguère son bureau. Elle sem blait fatiguée, mais non plus abattue. Par instants, elle venait s'accouder au balcou qui domine le grand hall du rez-de-chaussée\" et confiait aux ins pecteurs : Pourquoi m'.a-t'-on fait venir ?... J'aimerais\"mieux rester à Saint-Lazare... Quand on a connu l'activité grisante de cette maison, on ne 'peut la voir déserte et silencicj.il??, sans tyi.jsegremçnt de eieur... Al' « Intérpresse » A 10 h. 30, M. Pachot se rendit 04, rue Saint-Lazare, au siège de VJntcrpresnè, d»ù il avait convoqué le directeur de cet organe, M. Pierre 'Audibert. Celui-ci se présenta, en compagnie de Mme Audibert, à il h. 25, et fut introduit aussitôt auprès de M. Pachot, qui. en l'atten dant, avait commencé à interroger Mme La tard, chef du service sténo graphique, et M. Neveu, chef comp table. On sait quel était le rôle de l'/n -terpressn dans les affaires conçues par Marthe Hanau. Cette agence, qui a été fondée en août dernier, s'effor çait d'affermer les pages de publicité financière de certains journaux, afin de les utiliser pour le lancement des sociétés annexes de la Gazette du Franc. M. Pachot invita M. Pierre Audi bert à lui remettre les clefs des bu reaux, des tiroirs, des classeurs... Le directeur n'ayant évidemment pas toutes ces clefs sur lui, un serrurier fut requis, et la perquisition com mença. Interrompue h midi, elle reprit son cours à 14 heures... Dans la soirée, M. Audibert se ren dit à la police judiciaire pour assis ter à la mise sous scellés des docu ments saisis la veille à son domicile personnel et emportés dans une valise par les enquêteurs. Il convient d'allendre le résultat de ces opérations pour savoir si elles sont de nature à entraîner quelque inculpation nouvelle ; de même qu'il y a lieu d'attendre le dépouillement des dossiers saisis par M. Pachot 24, rue Camhon, chez M. Paul Her sent, avocat-conseil de la Gazette du Franc et de Vlnterprcstc, et qui n'a aucun lien de parenté avec son ho monyme. réminent avocat à la cour de cassation. M. Paul Hersent, que nous avons vu hier, se défend d'avoir été per quisitionné. J'avais bien chez moi quelques dos siers concernant la Gazette du franc. dossiers que .j'avais emportés pour les étudier. Ce sont ces dossiers que j'ai remis spontanément au commissaire, lequel est venu chez moi, sur ma demande... M. Pachot ne nous a pas dit s'il était d'accord avec M. Hersent, quant au caractère de sa visite- Ce que dit M. Audibert M. Pierre Audibert. que nous avons vu hier dans la soirée, nous a parlé des documents .sais • chez lui et qui vont être remis -ir M. Glard, juge d'instruction. Ces documents ? Tout ce qu'on petit trouver chez n'importe quel journaliste i Quant à Vlntcrprcsse, c'était la boîte aux lettres de la Gazelle. Puis, élevant subitement le ton *. On veut qu'il y ait des parlemen laires dans cette affaire; or j'affirme de la façon la plue absolue qu'il n'y en avait pas un seul, tant à la Gazette qu'à Ylnlcr. Quant au reste, qu'est-ce que vous, voudriez que je vous dise : je faisais le .journal, je ne m'occupais pas et n'avais nullement à m'occuper do l'agence fi nancière. A la « Société d'exploitations foncières >» Une autre perquisition, qui aura son importance au point de vue de la fixation de l'actif de Marthe Hanau, a été ordonnée au siège de la Société anonyme d'explnitatiops foncières, qui était peut-êlrp In seule entre prise fondée sur des réalités, parmi\n17, puis à 20 millions, et enfin à 27.500.000 francs, et qui a des suc cursales à Cannes et à Saint-Aygulf (Var), représente quelque Chose de plus réel que les multiples syndicats sortis tout, armés de, l'imagination créatrice de Marthe Hanau. Celle-ci aurait acquis, au total, avec Lazare Bloeh, 27 0/0 des actions de cette société, laquelle, non seu lement n'était pas une filiale de la Gazette du Franc, mais encore en serait une victime, l'établissement du 126 rué de Provence lui ayant servi de banque... M. Pachol, arrivé à 16 h. 30 au siège de la « Société anonyme d'ex ploitations foncières », 68, rue Cau martih, en sortit à 18 h. 30, après s'être entretenu avec les administra teurs de ce groupement et avoir con sulté un certain nombre de pièces. Ce malin, à 9 h. 30, il reprendra ses investigations à Y Interpresse et à la Gazette du Franc, dont, les locaux, sur ses instructions, seront gardés pendant la nuit, pour éviter toute tentative de vi-sitc nocturne aux documenls qui y sont restés. Les employés se réunissent Les employés de la Gazelle du Franc, qui perdent brutalement leur situation, se sont réunis hier, à la Bourse du travail, pour la défense de leurs droits, c'est-à-dire pour obtenir le paiement du mois en cours et une indemnité de brusque ren voi. Ils étaient, pour Parite. au nombre de quatre cent cinquante environ. Les salaires étaient éche lonnés depuis 400 francs pour le? plus modestes jusqu'à 10.000 franc? par mois. Quant aux démarcheurs, dont les appointements et les courtages étaient, comme on le sait, somptueux, ils étaient, nuii pas au nombre de Soixante-dix, comme on l'avait dit. mais de deux cpnt quarante.,. 11 y n quelques semaines, il» avaient organisé à Paris- un ban quet qui, avèc les invitations, rem portait quatre eenfs couverts. Mme Hanau présidait. M. Lazare Bloch l'assistait.. La fête avait été très bril lante et très animée, et de nombreux foasts furent portés au succès tou jours croissant de l'entreprise. A la police judiciaire Une longue théorie de clients de Marthe Hanau a défilé, durant tout l'après-midi, à la police judiciaire. C'étaient des victimes de l'imagina tion, impudente et dévoratrice de la mangeuse de millions. Pauvres gens dont le bas de laine s'est vidé dans le coffre sans fond de la rue do Pro vence... Us venaient aux nouvelles. Us voulaient savoir si leur épargne, si lentement amassée, si vite envolée, était définitivement perdue, ou s'il restait quelque espoir d'en recouvrer une partie... On ne pouvait que les renvoyer au syndic de la faillite... Des fournisseurs non payés se lamentaient, aussi. L'un d'eux avait livré samedi dernier la veille de la débâcle trente tables-bureaux, représentant une somme importante. Ce malchanceux a été également invité à s'adresser -au syndic... Le chiffre ? On n'a pu encore, même approxi mativement, chiffrer le nombre de? millions engloutis... Selon certaine? estimations, l'affaire aurait dévoré en moyenne quatre millions par mois, et cela depuis vingt mois... L'on arriverait ainsi à quatre-vingts mil lions de passif. Quant à l'actif, il serait téméraire de l'évaluer à plus de trente millions, ce qui ferait ressortir à cinquante millions la perte subie par l'épargne publique. Mais ce sont là des évaluations pré maturées. Il faut attendre encore, pour savoir...\ncelles que prétendait' contrôler la présidente de la Gazelle du Franc. De ce contrôle, le- nilniinistrateurs, se défendent avec véhémence : Noire conseil d'adminislration, nous ont-ils dit, prPtésfc contre les informa tions tendant a confondre notre société avec celle de la Gazelle du Franc. Il csl vrai que Mme Hanau et M. Lazare Bloch sont pafrfii nos actionnaires. Ils le sont devenue- par des souscriptions régu lières, lors des diverses augmentations de capital de not-re «ociété. Mais lti majorité est restée entre les mains du gréupe fondateur. Notre organisation est alisolument autonome et nniis visohs des buts purement immobilière et non pas financiers:.. D'ailleurs, nous avons remis spon tanément. dès lundi, notre comptabilité entre les mains des experts. Quoi qu'il en soit, •la « Société d'exploitations foncières », dont le capital 1 a été porté'successivement à\nA ta Dernière Heure : UNE LETTRE DE M. POINCARÉ A M. CHASTANET\nimpossible. de découvrir où sont passés la plupart des millions « absorbés » par l'affaire... Ils ne seront pas entre les mains ni même les menottes... des deux « financiers »... Ils ne seront allés ni ici ni là— Ils n'auront été pris ni par X... ni par Y... Ils auront fondu... Ils auront été « fakîrisés » au point de disparaître de.cette vallée de larmes, sans laisser nulle part la moindre trace... ... Le voleur qui vole un billet de mille, possède ce billet de mille, dépense ce billet de mille en achetant des choses positives... Ce billet de mille n'est perdu que pour le volé— Dans les krachs finan ciers, dans les vols « financiers. », les billets de mille finissent par être perdus pour tout le monde, pour les voleurs comme pour les volés— Pftt !... Les fakirs ont soufflé dessus!— Il n'en reste rien rien rien- Mystère... ... Et tandis que les pauvres gogos se bousculent pour apporter leur argent à ces fakirs qui suppriment l'argent, la France manque de capitaux pour les grandes œuvres françaises, pour les œu vres sûres, pour les œuvres réelles, pour les œuvres vives qui grossiraient la for tune de tous les Français, qui enrichiraient toute la nation... Maurice PRAX.\n' conte 5 par Jean GIIIREC j\nLAURÉATS LITTÉRAIRES\nEn haut : M. Pierre Audibert quittant la police judiciaire. Au centre M. Glard, juge d'instruction, s'entretenant avec les employés de i' « interpresse ». Eti bas : M. Pachot sortant des bureaux de la « Gazette du Franc »\nPOUR ET CONTRE\nAu fond, les fakirs de la finance font des miracles... Ils font des miracles négatifs, des miracles à rebours... avec de l'argent qui bien entendu ne leur appartient pas, avec le pauvre bon argent des pauvres bons gogos, ils font du néant... L'argent, entre leurs mains s'évapore, se volatilise, se perd dans l'infini... Dans cette affaire de la Gazette du Franc, comme dans toutes les autres et innombrables, hélas i affaires simi laires, de graves experts vont s'efforcer d'éplucher les comptes c'est-à-dire d'éplucher les carottes... Ils vont < addi tionner, soustraire, multiplier, diviser— Ils vont aligner essayer d'aligner des chiffres... Mais les plus gros chiffres refu seront de se mettre à l'alignement... Les experts calculeront... Les experts piocheront... On aura saisi, dans les cais ses de la Gazette, et chez Mme Hanau, et chez son ex-époux M. Bloch Lazare... des fractions décimales de millions déci més... On aura fait le total des dépenses engagées par cet extraordinaire ménage, si tendrement uni par les liens sacrés du divorce... On aura fait aussi le compte exact des sommes versées par les pru dents petits rentiers, par les spéculateurs avisés, par les épargnants prévoyants par toutes les victimes... Les experts, finalement, devront reconnaître qu'il leur est absolument\n; Un Amour retrouvé\nLE PRIX CONCOURT A M. CONSTANTIN WEYËR\nLE PRIX RENAUDOT A M. ANDRÉ OBEY\nLE PRIX FEMINA A NT DOMINIQUE DUNOIS\nLe prix Concourt suscite chaque année autour de lui un grand concours de curiosité. C'est une sorte de « Grand Prix » littéraire, avec un nombre tou jours imposant de partants, des favoris voire des outsiders. Il n'y manque encore qu'un pari mutuel... Mais ne le verrons-nous pas un jour 1 Dès le début de la semaine, on don nait ferme comme gagnant de l'épreuve M. Maurice-Constantin Weyer. Pour une fois, on ne se trompait pas. C'est bien l'auteur d'Un homme se penche sur son passe qui succède, sur le palmarès, à l'heureux vainqueur de l'an dernier, M. Maurice Bedel. Le jury du Concourt no comprenait, hier, que sept membres. MM. Léon Daudet, Georges Courteline et Lucien Descaves n'assistaient pas au déjeuner. Ils avaient voté par correspondance,. M. Daudet pour M. Marc Stéphan, l'au teur de Ceux du trimard, et M. Lucien Descaves pour M. René Bizet, auteur de la Double vie de Gérard de Nerval. Au coure du repas, composé d'hut teés Marennes et Belon, langoustes Drouanf, poulardes Houvaross avec champignons de Paris, céleris à la\nmoelle, fromages, oranges givrées Jean nette. gâteaux, sucrés et fruits d'au tomne, qu'arrosèrent du mesnil, (lu tra ditionnel blanc de blanc, du château gruaud. du larose et du clerget 1923, les académiciens eurent à s'ocGuper des divers candidats. A midi 15. M. Gaston Cbér'aù apparaissait, souriant, et procla mait les résultats du prix qui, au second tour, se répartiraient ainsi : MM. Marc Stéphan, Ceux du trima'rd, 1 voix ; André Chamson, Crime -lifs justes, 1 voix ; René Bizet, ta Double Vie 'de Gérard de Nerval, 1 voix ; Paul- Emile de Cadilhae, Flambeaux éteints, 2 voix, et Maurice-Constantin Weyer, Un homme se penche sur son• passé, 5 voix. La voix du président, M. Rôsny aîné, comptant double, M. Maurice-Constantin Weyer obtenait donc six voix, sôit !• majorité. Le lauréat du prix Goncourt n'atta chait que peu de prix aux bruits qui, depuis quelques jours, couraient avec persistance et le proclamaient vainqueur par anticipation. C'est par lé corres pondant du Petit Parisien à Poitiers que M. Constantin Weyer avait appris, la veille au soir, que sa chance devenait certaine. II avait alors décidé d'avancer son départ pour Pari 3 de quelques heures... Ce n'est pas seulement un maître du roman d'aventures que vient de consa crer l'académie Goncoqrt. L'homme, chez Constantin Weyer, ne le cède en rien à l'écrivain. Sa vie a de quoi tenter les' amateurs d'émotions fortes. 11 n'est heureusement point de ceux auxquels on peut dénier la sincérité du réert. Constantin Wcver n'imagine que d'après ce qu'il a vu. Chez lui, là-fiction ne ee développe qu'en rapport même d'un diécôr et de personnages qui lui furent familiers. Comme Louis Hérnon, hélas 1. trop tôt disparu : comme Marie Le Franc, qu'avait l'an dernier, coiironhée 'le jury du du prix Femina-Vie Heureuse, Constantin Weyer a longtemps vécu au Canada. Il y vint à l'âge de vingt-cinq ans. Né: le 24 avril 1881. il avait fait ses études tour à tour à Langres, à Marseille.,, à Avignon et à Paris. Onze ans durant. Maurice-Constantin Weyer fit i'expéridnee souvent dure de la vie qu'il décrit. Ne fdt-il pis successivement cow-boy, trappeur, mar chand 'de chevaux et journaliste ? La guerre le surprit, en 1914 dans un petit réduit assez confortable. Il prit aussitôt le bateau, pour la France. Mé daillé militaire le 5 novemSre 1914 de vant Saint-Mihiel, il gagnait deux ans plus tard le front ,d'Qrient où il cueillait fa Légion d'honneur et palme stir pal me à sa croix de guerre. Parti, caporal, il était eapHainc à l'armistice et ne sor tait de l'hôpital qu'en 1920. Ce héros n'a pas moins de cinquante-trois blessures.,. II en est à son sixième livre de l'épo pée canadienne qu'il s'çst proposé de brosser. Après Vers l'Ouest, Monitoba, la Bourrasqtfc, Cinq éclats de silex, il a publié, voici un mois. Un. homme se penche sur son passé, que couronna le jury du prix Goifcoùrtl Constantin Weyer est aujourd'hui rédacteur en chef du Journal de l'Ouest, à Poitiers. 1! v a dans son œuvre une : grande sérénité qu'on pourrait dire patriarcale. Même devant ta souffrance, l'homme prend le parti de se taire. La nature est ià qui sourit et qui l'aime, comme chan tait le poètè. Et, pour l'exatter, Constan tin Weyer sait trouver les plus chauds accents\" qui. longtemps après que nous avons refermé ses livres se prolongent : en nous comme'un inoubliable écho.\nLE PRIX FEMINA Une demi-heure après le prix Con court. le prix Femina-Vin Heureuse était à son tour décerné au Cercle interallié où vingt et- un membres du jury venaient\nEn haut : MM. Constantin Weyer (a gauche) et Andr* Obey. Dans le médaillon : M™» ! Dominique Dubois\nr A LA QUATRIEME PAGE :\n","de déjeuner. Mme Léontine Zanta avait Voté par correspondance. Il ne fallut paç, moins de quatre loues pour que Mme Do'minique Dunois, auteur de Gcorgette Garou, l'emportât par 13 voix sur MM. Ignace Legrand, auteur de la Patrie intérieure (G voix) ; Drieu la Rochelle, auteur de Baèche (1 voix), et Malraux, auteur des Conquérants (1 voix). Mme Céline Lhotle et Jean Portail avaient obtenu des voix au premier tour. Mme Dominique Dunois pseudonyme de Marguerite Lcmeslc est née â Bléré (Indre-et-Loire), où elle vit toute l'année. Elle consacre tous ses loisir? à son oeuvre littéraire qui ne comprend déjà pas moins de six livres, dont l'Epouse, 6on premier, connut un vif succès. Son roman Georgette Garou, que patronnaient tout particulièrement Mmes Alphonse Daudet et Marcelle Ty naire. est une sorte d'épopée paysanne traitée à la manière de Zola.\nLE PRIX THEOPHRASTE-RENAUDOT On sait que les chroniqueurs littéraires ont créé, depuis deux ans, un prix qu'ils décernent au cours d'un déjeuner et qu'ils ont placé sous le signe glorieux dé Théophraste Renaudot. Ils n'ont point manqué, cette année, d'obéir à cette jeune et déjà célèbre tradition. Leur choix s'est, après une assez vive dlscus sian, porté sur M. André Obey, auteur du Joueur de triangle, qui obtint 7 voix contre 2 à M. Rene-Marie Hermant, au teur de Sale Coin, et une à M. Martin- Maurice, auteur d'Amour, terre inconnue. M. André Obey est un de nos jeunes auteurs dont la réputation n'est pas sur faite. Il débuta brillamment dans le théâtre avec la Souriante Madame Beu det, qu'il écrivit en collaboration avec M. Dènye Amlel. Le Joueur de triangle est un livre délicieux, tout en demi-tein tes, qui décrit l'influence do la musique sur une âme junévile et peut laisser évo quer le Jean-Christophe de Romain Rol l iml. Maurice Rourde.t.\nUne série d'enquêtes demandées par la commission des mines\n'La commission des mines a décidé de demander à la Chambre des pouvoirs d'enquête pour l'examen des questions suivantes : 1* Conditions dans lesquelles des mar chés de bois ont été passés par l'admi nistration des mines domaniales de la Sarre ; 2* Etude générale des carburants de remplacement et des carburants inin flammables et plus particulièrement du carburant MaUionine et des contrats auxquels II a donné lieu : 3\" Conditions dfins lesquelles ont été passées les conventions entre l'Etat et la société Bonne-Drac ; 4* Conditions dans lesquelles est assu rée la sécurité des ouvriers mineurs et étude de 6 moyens propres à l'améliorer. La commission a ensuite entendu M. Chariot, rapporteur du projet de loi portant organisation des mines doma niales de potasse d'Alsace, qui a fait un exposé des modalités de ce projet.\nLE CONCOURS de la meilleure vache\nLA DISTRIBUTION DES RÉCOMPENSES La revue bi-mensuelle l'Agriculture Nouvelle s'est donné pour tâohe d'aug menter la production laitière de nos différentes races nationales. Pour ce fair», elle a organisé, en 1925, un concours de la meilleure vache qui eut un grand retentissement. Elle a récidivé en 1926 et le monde agricole s'y est particu lièrement intéressé puisque deux cent soixante-douze vaches, de quatorze races différentes, y ont pris part. La nécessité de vérifier les calculs de lactation trans mis par les syndicats et de procéder à la détermination de l'âge et des caractères de races les mieux classées a retardé la proclamation dés résultats, impatiemment attendus par les éleveurs. Cette procla mation a eu lieu hier après-midi dans le « studio « du Petit Parisien, en pré sence de MM. Leroux, inspecteur géné ral de l'agriculture, représentant M. Jean Hennessy, ministre de l'Agriculture ; Alfred Massé, anoien ministre et prési dent du comité permanent du contrôle laitier ; Capus, également ancien minis tre et membre de l'Académie d'agricul ture : Branche!, secrétaire général de la Société d'encouragement à 1 agrloulture ; Leroy, secrétaire du comité permanent du contrôle laitier ; Lucas, président de ta chambre d'agriculture de Selne-et- Oise ! Moulinot, de U chambre d'agri culture de la Seine, et de nombreux éle veurs des diverses régions de la Franoe. Au cours de la réception, des discours ont été prononcée par MM. Capus, direc teur de l'Aqriculture nouvelle ; Leroux, au nom du ministre ; Alfred Massé et Cléray, administrateurs des publications annexes du Petit Parisien. Puis M. Leroy, chef des travaux de zootechnie à l'lnsti tut national agronomique, a proclamé les lauréats du concoure. Le premier prix du classement général beurrier a été décerné à M. Patin, de la Somme, dont la vache Maillée, de race normande, a eu un rendement de 437 kilos de beurre en trois cents jours. M. Massé lui a remis l'oblet d'art d'une valeur de 500 francs offert par la Société nationale d'encouragement à l'agriculture. Le pre mier prix du classement général laitier et beurrier est revenu à M. Darthenay, du Quesnoy, pour sa vache Marianne, de race hollandaise, qui a eu un rende ment, également en trois cents jours, de 10.830 kilos de lait et 370 kilos de beurre. M. Clairay lui a remis le prix offert par la Société des fermiers réunis, d'une valeur aussi de 500 francs. D'au tres prix ont été remis aux propriétaires de vaches de races flamande, de Mnnthé liard, vosgienne, Salers, d'Abondance, parthenaise, Maine-Anjou, bretonne, fer randaise et de Jersey qui ont donné un rendement ' également très satisfaisant.\nLa troisième exposition de la Société de la gravure sur bois originale, est ouverte au pavillon de Marsan, de 10 heures à midi et de 2 heures à 4 heures, le dimanche jusqu'à 5 heures.\nLA CHAMBRE A VOTÉ HIER « BUDGETS -, JUSTICE ETLÉGION D'HONNEUR\nUn débat aura lieu, à la rentrée de janvier, sur la réforme judiciaire, au cours duquel les aménagements nécessaires pourront y être apportés Le débat qui avait été amorcé, la veil le, en 6éance de nuit, sur les consé quences de la réforme judiciaire réalisée par décrets en 192 G, a repris en se précisant, hier matin, devant la Cham bre, lors de la discussion des chapitres du budget de la Justice. M. Maupoil, estimant qu'au lieu de produire des économies comme on pou vait l'espérer, la réforme avait eu, au contraire, pour effet de provoquer des ! dépenses nouvelles, demandait le renvoi du chapitre relatif aux tribunaux de première instance. La commission des finances avait, à titre d'indication, opéré sur le crédit une réduction de 213.000 francs. Le rap porteur, M. Jacquier, le fit remarquer, en rappelant que M. Barthou avait ac cepté, mardi, de discuter la ratification de ces décrets, dès la rentrée de janvier. Le garde des Sceaux fut ainsi amené à préciser sa position : Je ne vois aucun inconvénient à ce que le gouvernement prenne l'ini tiative d'un projet de loi sur lequel la question de confiance ne sera pas po sée. C'est dire que je suis tout prêt à discuter les aménagements nécessai res et que je ne suis pas intransigeant sur les modifies lions dont l'expérience a démontré la nécessité. Et l'incident fut clos. Diverses observations furent en ou tre présentées, par M. Barthou, sur l'or ganisation du jury : par M. Gouin, 6ur les traitements des magistrats ; par M. Auguste ' Brunei, sur les honoraires des experts. Répondant à une question de M. Docblé, M. Barthou a, d'accord avec M. Poincaré, promis d'étudier un moyen propre à permettre aux Alsaciens de se défendre devant las tribunaux dans leur langue maternelle. Et les derniers chapitres du budget de la Justice furent votés, ainsi que ceux du budget de la Légion d'honneur. Marine marchande Un élément d'ailleurs inclus dans le rapport établi par M. Bellanger dominera la discussion générale du bud get de la Marine marchande. Une crise affecte actuellement notre flotte mar chande, crise de tonnage et d'équipages. Qu'y faire ? Construire sur des don nées modernes, étendre le crédit mari time et, pour intensifier le recrutement, organiser une propagande énergique et une publicité appropriée. Tels sont les remèdes que propose M. Bcltenger. Piour recruter des marins en plus grand nombre, il suffirait, selon M. Tasso, de les mieux payer et d'améliorer le 6 conditions morales et matérielles dans lesquelles ils sont appelés à servir. Par tisan. en principe, de la flotte d'Etat, le député socialiste des Bouches-du-Rhône estime que les augmentations de sub ventions ne paraissent pas avoir pour corollaire un effort de la part des ar mateurs. Ce n'est pas 130 millions qu'il faudrait consacrer à la marine mar chande, mais bien 375 pour reproduire les 75 d'avant guerre, remarqua M. Mo rinaud. Et le député de Constantine, envisa geant les charges fiscales considérables qui, pesant sur l'armement, placent les armateurs français dans une situation d'infériorité vis-à-vis de leurs concur rents étranger, constate que l'Angleterre, les Etats-Unis, l'Allemagne, l'ltalie ac cordent des subventions énormes, des exonérations fiscales à leurs compagnies de navigation. La France, dit-il en terminant, n'est-elle pas un grand pays maritime ? N'a-t-cllé pas un immense domaine colo nial 7 N'a-t-elle pa6 des armateurs et des marins qui ne craignent aucune comparaison ? Il importe donc que l'Etat les aide dans la plus large mesure possible. Le débat reprendra ce matin.\nM. Bonnefous préside le banquet de l'Association des grands ports français\nM. Bonnefous a présidé hier, dans les salons de l'hôtel Continental, le banquet offert par l'Association des grands ports français aux parlementaires du groupe des intérêts maritimes et fluviaux. Au dessert, de 6 discours furent pro noncés par MM. Jean Chaurncrt, Guer nier, Brindeau, Watier et enfin M. Bon nefous, qui porta un toa6t à la prospé rité de l'Association.\nLA GRATUITÉ DU VOYAGE AUX SOLDATS PERMISSIONNAIRES\nM. Henry Cbéron a on le sait décidé, dans la séance de la ctiambre du 39 novembre; et d'accord avec la commis sion des finances, d'inscrire au budget de la Guerre un crédit d'an million destiné il accorder la gratuité du voyage, une fols l'an, aux militaires mariés. M. Ferrand avait, auparavant, déposé un amendement tendant h étendre cette gra tuité a « tous les soldats appelés sous les drapeaux, quelle que soit leur situation de famille M. Boullloux-Lafom, rapporteur, indiqua que l'application de cette disposition en traînerait une dépense de 30 millions. Le ministre des Finances, en proposant de faire bénéficier de*la gratuité les militaires mariés, rappela que l'article 45 de la loi de recrutement, votée par le Parlement le 31 mars 19-28, stipule que la gratuité du voyage sera accordée & tous les militaires appelés et aux engagés pendant leur pre mière année de service, à l'occasion de leur permission annuelle de dix Jours. C'est dans ces conditions que M. Ferrand a été appelé a retirer son amendemenb\nL'EQUILIBRE DU BUDGET\nM. Chéron demande à la commis sion des finances, qui y sous crit, de renoncer au relèvement & 35 pour cent du taux de l'im pôt sur le revenu M. Henri Chéron s'est expliqué hier devant la commission des finances sur l'équilibre du budget. Il a déclaré que tous calculs révisés et compte tenu des amen dements adoptés par la commission, le projet de budget s'équilibrait avec iin excédent de receltes de 37 millions envi ron, sans qu'il fût besoin de faire a|»el à l'augmentation du taux de l'impôt général sur le revenu. Le minl6tre a très vivement insisté auprès de la commission pour que, dans ces conditions, écartant toute dépense nouvelle, elle renonçât au relèvement à 35 Ô/O du taux de l'impôt général sur le revenu qu'elle avait tout d'abord envisagé. M. Chéron à déclaré qu'il attachait à sa proposition la plus grande importance. Il tient, en effet, à ce que le contribuable no se croie pas.exposé chaque année à une aggravation de ses charges. La sé curité du contribuable est à la base de la oonfiance. Le ministre des Finances a conclu en disant que sa politique consiste, par le maintien de cette confiance, à développer la prospérité économique et à permettre ainsi de pratiquer la politique sociale, à laquelle il est, comme la Chambre, pro fondément attaché. Après le départ de M. Chéron, M. de Chappedelalne a demandé à la commis sion d'adopter les propositions du gou vernement, et la commission s'est rangée à ces suggestions. LE PRODUIT DE LA TAXE SUR LES ESSENCES La recette provenant de la taxe nou velle sur les essences et benzols, compte tenu des exonérations et des réductions établies par les lois antérieures, ayant été évaluée à 170 millions, 80 millions ayant déjà été affectés au budget de l'lntérieur pour aider les départements dans les dépenses de vlcinalité, M. Be douce, rapporteur des Travaux publics, a propose la répartition du restant de crédit entre les routes nationales, les routes d'Alsace et l'entretien des voles navigables. LES PETITS RENTIERS D'AVANT-GUERRE M. Palmade a déposé sur les artioles étendant les attributions de la Caisse d'amortissement un amendement don nant aux petits rentiers d'avant gUerro la faculté de convertir leurs titres en titres viagers avec des avantages corres pondante. La commission, désireuse d'entrer dans les vue 6 du ministre des Finances, a décidé de lui soumettre la question.\nLe dîner de la «Revue des Deux Mondes»\nLe huitième dîner de la Revue des Deux Mondes réunissait hier, à l'Union interalliée, ses brillants collaborateurs, ainsi que de nombreuses personnalités du monde savant, des lettres, de la di plomatie et de la presse. Le maréchal Fooh présidait, ayant à ses côtés MM. de Chlapowßlu, ambassadeur de Pologne, et Rodolphe Lemieux, président de la Chambre des communes à Ottawa. Au dessert, M. Maurice Paléologue, le nouvel académicien, prit la parole au nom des écrivains de la Revue des Deux Mondes ; le maréchal Foch prononça une allocution très applaudie, et M. René Doumio, après avoir remercié l'assis tance de sa fidélité au rendez-vous annuel, annonça pour l'année prochaine la célébration du centenaire de la Revue.\nM. LOUIS DUBOIS TRAITE LA QUESTION DES RÉPARATIONS\nA l'issue du déjeuner mensuel de l'Union du commerce et de l'industrie, auquel assistaient, & côté de M. Louis Marin, do nombreux parlementaires. M. Louis Dubois, député de la Seine, a fait une conférence très applaudie sur le proolême des dettes et celui des ré parations. Après avoir comparé les sommes que nous devons payer à nos alliés et celles que nous avons reçues de l'Allemagne, M. Dubois conclut : Ratifier les accords de Washington et de Londres, ce serait accepter un ser vage financier de soixante-deux ans au moins et consacrer la plus grande injus tice internationale qui ait été commise. Réduire encore les versements de l'Alle magne, comme elle le demande, ce serait laisser pour jamais à notre charge, en sus des frais de guerre, la presque totalité de nos dépenses de réparations.\nLe conseil général de la Seine a approuvé la création de la route Paris • Saint-Germain\nLe conseil général a repris hier la dis cussion sur le projet de création de la grande voie Paris-Saint-Geimain. dou blée par une ligne électrique et compor tant sur son parcours une opération d'urbanisme destinée à couvrir les frais de l'entreprise, tout en contribuant à faciliter la solution de la crise du loge ment. M. Le Trocquer a apporté à ce projet quelques critiques que M. Henri Sellier a réfutées avec l'autorité que tout le monde lui reconnaît en ces ma tières. Des observations diverses ont été présentées, notamment par MM. Luquet et Louis Sellier. Finalement, après une intervention très écoutée de M. Fiancette en faveur du projet qui constitue la première étape de l'aménagement de la banilieue, on vota les trois projets de délibération de M. Henri Sellier. Rappelons qu'il 6'agit de la participa tion financière du département dan 6 la société qui sera ohargée de la création et de l'exploitation de la nouvelle voie projetée L'assemblée s'est occupée ensuite du développement des services hospitaliers de Paris et de la Seine.\nLe drame de la clinique de l'Union des syndicats devant les jurés\nL'ACCUSÉ FILLIATRE SE DÉFEND AVEC VÉHÉMENCE Boulevard de l'Hôpital, dans une clinique appar tenant à l'Union des syndicats de la région parisienne, l'infirmier Edmond- Prospcr Filliàtre abattait, le 31 jan vier, d'un coup de revolver, ie conseil ler juridique de rétablissement, M* Eugène Lurent. • L'origine de l'ani mosité réciproque runatre qui devait mettre (instant, tïaudience.) aux prises les deux ? hommes est quelque peu nébuleuse. Le docteur Hazemann, directeur de la clinique, avait, à l'origine, pour le secon der, M. Lorent, demeurant 16, rue Vol taire, à Villejuif, et Mlle Bonnard. infir mière. M. Lorent conseillait les malades des ouvriers blessés quant aux formalités à remplir pour obtenir des compagnies d'assurance les indemnités auxquelles Us avalent droit. Il avait créé un sorte de cabinet de contentieux, où travaillait une dactylographe, Mlle Noi set. Mlle Bonnard, l'lnfirmière, habitait avec son collègue Edmond Filliàtre, 19, rue du Quatorze-Juillet, au Kremlin-Bicêtre, et passait pour sa femme. C'est elle qui, le commerce des cuirs n'ayant pas réussi à Filliàtre, par ailleurs conseiller muni cipal de l'endroit, lui avait trouvé une situation à la clinique. Lee deux employés Lorent et FilUàtre vécurent d'abord en bonne intelligence. Pute.une brouille survint. Entre les deux hommes, il y aurait eu une double cause de rivalité : la dactylo d'abord, puis la préférence que le docteur Hazemann aurait témoignée à Filliàtre. Outré de cette préférence, Lorent, dans un rap port secret à l'Union des syndicats, cri tique la gestion de ta clinique. Résultat : Lorent, par ministère d'huissier, est chassé de son poste. Quelques heures plus tard, le drame allait survenir, brutal, sauvage. Filliàtre vient d'apprendre que Lorent l'a traité de « larbin ». Il entend obtenir répara tion. Il porte sut* lui un revolver, car déjà il a été menacé. Il se précipite ohez le » conseiller Juridique • qu'il déteste : Tu m'as appelé « larbin • t Oui. Toi, tu n'es qu'un voleur l Filliàtre, à ce moment, tire de sa poohe son arme. Curieuse façon de demander une explication 1 remarque le président. Et l'accusé véhément : C'était, pardonnez-moi. c'était pour lui « fiche la frousse » ■ Lorent, si l'on en croit -l'.accusé, calom nia alors Mlle Bonnard. L'infirmier, furieux, fit feu à bout portant. Atteint sous l'œil gauche, Lorent s'affaissa. Cette version, le président la conteste. Mais Filliàtre s'obstine. Je dis la vérité I II m'en voulait 1 Mate c'est vous qui avez tué 1 Au banc de la partie civile, assistée de M\" Campinohl et Guyonnet, Mme Lorent et sa sœur suivent en larmes ces pénibles débats. Nombreux sont les témoins et M* An tonio Coën, défenseur de l'accuse, ne néglige aucune occasion de dégager de leurs dépositions oc qui peut servir la cause de 6on client. Aussi se voit-on forcé de remettre à aujourd'hui la suite de ces témoignages, et le verdict.\nL'EX- BANQUIER SIMON ARRÊTÉ A NOUVEAU\nLe financier, condamné en février dernier, avait ouvert un nou vel établissement, sons un faux nom Il y a quelques, tempe, l'inspecteur Ouilin, île li police judiciaire,, appre nait qu'un grand nombre de démar cheurs cherchaient des cliente, pour un établissement finan cier, nouvellement créé, 55, boulevard des Batignolles, et dirigé par un cer tain Delahaye. Cu rieux par métier, le policier fit une enquête: après avoir consulté lès archives de la préfecture de police, il n'eut plus de doutes, Delahaye n'était autre que l'ex-banquier Antoine-Louis Simon, né le 7 juillet 1888, à Nancy, et condamné le 2 février dernier à cinq ans de prison., et pinq ans d'interdiction de séjour, pour anus de confiance et escroqueries. Simon avait tout simple mont changé 4e nom et continuait ses opérations. il' L'inspecteur .Ôudin fit part <ie ces renseignements à M. Delma6, commis saire de police au quartier du Mail, qui se rendit, hier après-midi, au siège de la banque. Le magistrat saisit toute la comptabilité, et de nombreux documents qui seront soumis à des experts. En attendant la fin de l'enquête, Simon a été ; envoyé au dépôt.\nPour le monument au général Mangin\nHier, a eu Ileu'.'S l'étal-major du maré chal I-'och et sous sa présidence, la cinquième séance du comité formé en vue d'ériger, à Paris, un monument & la mémoire du général Mangin. Au cours de la réunion, M. Héal Del Sarte a été admis a présenter sa maquette au comité qui, à part quelques modifications de détail, l'a acceptée.\nNOS ÉCHOS\nAujourd'hui La flamme du Souvenir sera ranimée par ter tv bataillon de chasseurs. Conseil de cabinet, à S h. 30, au ministère des Finances. Chambre des députés, à 9 h. 30 et 15 heures (suite du budget). Hommage au Soldat inconnu, 19 anciens élève» des écoles Saint-Nlcolas. Congrès : \\'i« Journée,. odontcchuiquc fran co-belge, 9 h., 3, rue Oaraneière. Expositions : La Palette française, 132, bou levard Baussmann. Foire, aux êtrennqs, porte de Versailles. Inauguration, par la municipalité de Parts, de l'Exposition d'art appliqué, 11 h., mu sée (taillera. Vente de charité au profit des œuvres des soeurs de Saint-Vlncent-de-l'aul, 11, rue de Monceau. Réunions d'anciens combattants : 328\" H. I. et il» territorial, 18 h„ 23, place de la République. M» et 261- R. A. C„ 90 I). 30, brasserie GrOber, place de la Bastille. 31®, 231® R. I. et 35® R. I. T., 91 h., 115, rue Saint-Lazare. 2® et 302® H. 1., 20 11. 30, 121, boulevard Sébastopob 37® R. I. T., 20 b. 30, 7, place de l'HOtel-de-VUie. 13® tirailleurs et 2® mixte de zouaves, 21 b., 13, rue do Rivoli. Réunion : Académie vétérinaire de France, ta b., 12, rue de Seine. Banquets : Salon de la gastronomie, 12 b. 30, 51, quai des Grands-Augu.-dlns. Foyer des arts, 10 h. 30, 36, rue de Richelieu. En l'honneur de M. Sansbœuf, 19 h. 30, Cercle militaire (avenue de l'Opéra). Conoert : Chanson de Parts, 20 h. 30, 199, rue Saint-Martin. Courses a Autoull, à 13 heures. T. S. F. Concert au poste du Petit Pari sien. Récital de chant avec orgue (Ecole supérieure des P. T. T.). Sttm ' son et Délita (Radio-Paris). I.akmé (Radio-Toulouse). L'ambassadeur est arrivé de Bellinl (Rome). Voir au Cour rier des amateurs.\nLe Président de la République a offert hier, dans les tirée de Rambouillet, une chasse aux membres des grands corps de l'Etat.\nM. Briand a reçu hier malin M. de Chlapowski, ambassadeur de Pologne à Paris.\nLe président do la Chambre et Mme Fernand Bouisson ont offert hier soir dans les salons de la présidence un grand dîner parlementaire suivi d'une récep tion. »\nM. Henry-Paté, sous-secrétaire. d'Etat à l'Education physique, inaugurera di manche prochain, à 14 heures, à ta mairie de la rue Bignon, le monument aûx morts du XIF arrondissement.\nM. Massiéra, président de l'Association des mutilés et réformés des Alpes-Mari times, et M. Pérouse, archiviste dépar temental de la Savoie, sont nommés che valiers de la Légion d'honneur.\nTOUJOURS AU PREMIER RANG... comme qualité, fabrication et durée, les articles de 6 « 100.000-CIIEMIBES » méritent plus que jamais la confiance de l'acheteur économe. 09, ruo Lafayette, et succursales à Paris, Lille, Bordeaux.\nN'attendez pas les derniers Jours. Lancel, 3, bqul. des Italiens, vous offre un choix unique, comme goût et comme prix, de cadeaux pour Noël et le Jour de l'An. A partir de 400 francs et jusqu'au 20 décembre, chaque acheteur recevra un sac danseuse des incomparables choco lats de la Marquise de Sevigné.\nLA PALISSADE BLEUE Tous lc6 Parisiens ont certainement remarqué ta curieuse palissade décora tive qui semble, par sa couleur bleue et ses fleurs en bouquets, vouloir prolon ger le printemps sous le ciel gris de notre boulevard de la Madeleine. Char mante, elle l'est en vérité, mais ne pou vant cependant lui attribuer qu'un carac tère provisoire, on 6'est Informé de ce qu'elle cachait. On dit que ce grand magasin, l'un des plus anciens magasins de Paris, qui, depuis un an, fait un effort que tout le monde a remarqué, est en train de transformer non seulement ses façades, dans un esprit, paraît-il, très sobre ét très moderne, mats prépare également, sous l'impulsion de son jeune studio d'art décoratif et de ses .jeunes artistes, toute une série d'intérieurs modernes également d'une conception neuve et, ce qui est • plus rare, particulièrement intime et pratique. Et on dit aussi qu'il y aura, derrière cette palissade, une boutique décorée avec tine certaine hardiesse, où seront présentées des fourrures dans un cadre approprié. On dit... on dit.'.. Mais faut-il croire tout ce qu'on dit î La palissade bleue nous dévoiîera-t-elle bientôt ce mystère ?\nVotre intérêt vous oblige à vous ren seigner sur la valeur exacte des titres que vous possédez en portefeuille, et • I'UNION FINANCIERE EUROPEENNE 12, rue Grange-Batelière, Parie, vous offre une étude gratuite sur ces valeurs. Profitez-en et vous recevrez en plus, à titre gracieux, tous ses conseils.\nNECROLOGIE Nous apprenons la mort do M. Frédéric Poiret, administrateur des Chemins de fer du Nord, décédé en son domicile, 2, me Marbeuf. Les obsèques auront lieu le vendredi 7 décembre, à 10 heures, en l'église Saint-Pierre de Cùaillot.\nOn nous prie d'annoncer la mort de M. Jean Watel Debaynin, croix de guer re, décédé subitement à Lausanne. Il était le fils de M. et Mme Watel Dehay nin, le frère et beau-frère de M. et Mme Louis Watel Dehaynin. Ses obsèques au ront lieu, à. Paris, samedi 8 décembre, à 10 heures, en l'église Saint-Honoré d'Eylau. Prière de considérer le présent avis comme une invitation.\nLes obsèques du regretté sportsman Jules Dubois ont été célébrées hier matin, en l'église Saint-Justin, à Leval lols-Perret, devant une foule nombreuse d'amis du disparu. Avant la levée du corps, des paroles émues furent prononcées par MM. de La Vaulx, au nom de FAéro-Club ; Lecomte, au nom de l'U. V. F., et Breyer.\nLES HOUILLÈRES FRANÇAISES EN OCTOBRE 1928\n.Nos houillères ont produit pour le mots d'octobre 4.701.38! tonnes pour 37 Jours ou vrables su lieu rte 4.2C6.13S tonnes en sep tembre pour 23 Jours ouvrables. Commo il est d'usage à cette époque <ve l'année la moyenne Journalière s'est sensi blement relevée, passant de 170.646 tonne» en septembre à 174.123 tonnes en octobre. I.es mines situées dans nos anciennes fron tières ont fourni une moyenne Journalière de 135.085.t0nnes en progrès de 19.338 tonneâ. sur 1013. Les houillères lorraines ont en outre apporté un contingent journalier de 18.440 tonnes. La production dp coke métallurgique s'est élevée en octobre a 3863226 tonnes, soit un excédent de IiO.OOO tonnes sur le cblfTre mensuel de 1913.\nFeuilleton du Petit Parisien, 6-12-28\nLAHUITOETEU\nGrand roman inédit PAR GASTON-CH RICHARD TROISIÈME PARTIE - LA BOITE OE CUIVRE\nXI (suite) La main de Dien Est-ce monsieur de la Toursches qui t'a engagé à faire sauter l'aile droite du château de Morsange ? Qui donc qu'ch'â serot? fit le Fla mand. Il a dit qu'y fallait qu'Je l'venge du Dick. Et qu'çhn serot l'Dick qui prendrot tout' la sauce ! « Tu s\"ras Jamais pris ! C'est lui qu'on f...tra en prison et au bagne. Et J'te donne trinte mille francs ! » Alors, monft, J'ai fais châ puisque chà me vingeot aussi et ch'est bin sûr que tout seul, J'en anros jamais eu l'ideye ! Sacré nobllan d'malheûr 1 Est-ce lui qui t'a donné les car touches de pyroxyline ? demanda Lere naud. Van Gotheberg haussa les épaules : Four chà non, flt-il. C'est ml que J'ies avos « barboteys > à un « corpo ral > artificier des Canadiens qui Abat taient avec nous contre les Boches. Je l'Aal prises, à la veille du combat du mont des Cats. C'était un souv'nir de la guerre, quoa ! Je les avos retrouveyes, dans eun' vielle valise, el'soir même du premier Jour qu'il est v'nu chez ml ch'nobliau... Car tl était v'nu déjà une fols, t'sals, l'jour ou que l'Dick l'y a dressé son chevau. Il a vu ça su ma \"Copyright by Oaston-CB. Richard 1028. Traduction et reproduction interdites en tous pays.\ntable. J'voulos les f...iche à la rivière. Il a dit : « Non ! non I garde ça... ça peut servir... » Si J'avos su ! Trente mille francs pou aller à l'échafaud ou au bagne, ch'est pas payé cha, tu sais, godferdich ! Siglsmond baissait la tête, écrasé par les aveux de la brute. Il sentait peser sur lui alors qu'il était encore do miné par son immense orgueil l'im mense mépris de tous ceux qui étaient présents. Qu'avez-vous à répondre aux dires de votre complice î demanda brusque ment LerenaUu. Je ne répondrai, Je vous l'ai déjà dit, qu'en présence de mon avocat 1 répondit Sigismond avec sécheresse, l'œil dur et la voix âpre. Et Je t'en gage, imbécile, ajouta-t-U, en se tour nant vers Gotheberg, à ne plus rien dire Jusqu'à ce que l'on t'en ait donné un. Imbécile? Cest tOt dit, imbé cile ! répliqua le Flamand avec colère. Mais qui ch'est qui nos a fourreyes dlns ch'guêpier-là ? C'est-y tl, ou ch'est y ml ? Ah ! Sacré nobliau ! Heureusement qu'sl on va au bagne on Ira ensemble 1 Et clift! Dieu béni, ce que Je te trico teros les côtes! T'as pas fini de rire, va, vicomte... Un mot encore! dit Lerenaud en s'adressant à Van Gotheberg. Comment as-tu connu M. de la Toursches ? Je te défends de parler ! cria Siglsmond. Entends-tu? Tals-toi, ou sinon... Sinon, tu m'flanqueras peut-être eune bonne clftque par la ligure, hein? goguenarde Van Gotheberg. Ah ! chà t'embête, nobliau? Eli bien! j'vas l'dire tout d'même. On s'est connu à la Vll lette... A la Vlllette? fit Lerenaud. Oui ! Dans un « dancingue » où que venaient tous les gards du milieu, avec leurs poules, t'sals même qu'il\nétait bien avec le gars Pompon, qu'on appellt Gueule-de-Velours, à cause qu'il chantait bien la rômance. Et il était bien avec Fernande Grand-Nez, qu'on appelait la « Terreur-des-Bourres > à cause qu'elle en avait descendu un, d'un coup d'blindé, un soir de 1\" mal. Et alors? fit Lerenaud. Alôrs? Un soir il m'a vu flanquer une bonne trempe à un bo.vaudler qui étot pourtant un gars costaud. Et 11 m'a emmené toujours avec lui pour taper sur les gars qui voudraient l'em bêter. Et 11 m'a emmené à Massey pour taper aussi sur ceux qui feraient dTœfi à sa fiancée, tn sais... Eh bien! conclnt Lerenaud, main tenant, mon siège est fait, et j'ai tous mes atouts en main 1 Nous allons par tir. Emballez-moi ces gaillards-là. L'un dans une voiture, avec deux gendarmes, et l'autre avec le même service d'hon neur. Je tiendrai compagnie à M. de la Toursches dans la limousine, et Orner prendra l'air dans la torpédo... Où nous conduisez-vous? demanda Sigismond blême de honte et de fureur. A la prison d'Epinal, jeune homme ! riposta Lerenaud. Allons, Orner, cède le pas à M. de la Toursches ! Van Gotheberg s'effaça en souriant. Le vicomte passa, et, le premier, s'en gagea dans l'étroit escalier qui condui sait du poste des agents aux bureaux du commissariat. Alors, d'un effort herculéen, Van Go theberg se débarrassa des deux agents qui le tenaient chacun par un cabrio let, aux deux poignets. Il écarta Lere naud d'un coup de poing, bondit sur Sigismond.. Tous deux dégringolèrent l'escalier et vinrent rouler dans la cour. Les agents s'étalent rués sur le groupe tumultueux formé par les deux hommes, mais c'était en vain qu'ils essayaient de les désunir. Van Gothe berg, accroupi sur le vicomte, avait\nenlacé ses Jambes aux jambes (le sa victime et, de toutes ses forces, décu plées par une fureur folle, il lui serrait le cou entre ses deux mains. Insensible aux coups, ahx efforts des policiers, il ne lâchait pas sa proie, immobilisée et râlante sous son poids et dans l'étau de ses mains de fer. Enfin, mais au bout de cinq minutes seulement, 11 lâcha prise. Il avait le front fendu, les yeux injectés et la bouche pleine de sang... Et il riait, il riait, horriblement, les lèvres tordues et les yeux hagards en disant, parmi des hoquets : La ch'tltë... c'est l'rôl' que j'venx à chlqueye moi. I n'a f...tu l'feu, ch'grande rôsse d'Omer. I n'a rien fait, t'sais. Ej'veux bouâre* atfeu ' touâ, vicomte». Ch'vicomte, jf l'ya serré l'gaviot... et j'l'y a casSeye la barre du cou.„ Il se laissa ligoter sans résistance, pendant que l'on enlevait, pour le trans porter dans le poste, le corps Inerte de Sigisinond de la Toursehes... mort. Eh bien 1 fit Lerenaud I si je ne suis pas révoqué, moi, après cette his toire-1à...\nEPILOGUE\nQu'y a-t-11, mon cher Lerenaud ? Rien que d'excellent, monsieur le baron.» pardon... pardon... monsieur... hein.» rien que d'excellent... La bles sure de Variin ce mécanicien qui s'est fait happer si maladroitement est en bonne vole de guérison... Il ne perdra pas sa main. Les trois malades sont rentrés. Et tout marche comme sur des roulettes... Et... de votre côté», rien de nouveau, monsieur ? Ma foi si ! mon cher contrôleur général. Il y a ceci d'abord que publient Exoelsior et le Petit Parisien. Il tendait les deux journaux au brave homme qui les prit et lut, à mi-voix, dans le grand organe illustré, sous le\ntitre : « Epilogue d'un drame mon dain. > « On se souvient de la mort affreuse que trouva à Strasbourg, il y a un peu plus d'un an, le vicomte Slgismond de la Toursehes, étranglé par un fou furieux au moment où il venait deman der un renseignement au commissariat central de police. » Mme Annlbal de la Toursehes, née de Sainclève, vient, en souvenir de son malheureux enfant, de léguer tonte sa fortune et tons ses biens à l'Assistance publique, à la seule condition qu'un lit perpétuel serait fondé an nom du vicomte, à l'hospice de là capitale alsa cienne. » Mme de la Toursehes ne s'est réser vé qu'une modeste rente de douze mille francs qui lui permettra de se retirer et de finir ses jours dans une maison pieuse des environs de Namur. » Lerenaud contempla, dans Exoelsior, les portraits de Mme de la Toursehes et de son fils et, tout en repliant les journaux, murmura avec un long sou pir : Ç'a été une sale histoire pour tout le monde que cette damnée affaire-là. Four vous tous, pour moi, que l'admi nistration a mis à la retraite d'office, pour cette pauvre femme, et même pour cette pauvre brute de Van Gotheberg... Elle dans la maison de retruite, lui citez les fous, incurable gâteux... Et moi, avec mes cinq ou six mille francs de retraite ; sans votre générosité... Allons, Lerenaud.» .«contraint d'aller courir le ren seignement pour une agence quelcon que. Enfin le scandale n'a pas éclaté et personne ne sait rien, dans le public, de toute cette malheureuse histoire... C'est ce qui me console que ma plus ; belle enquête soit à jamais ensevelie dans l'oubli... Est-ce tout, monsieur 1e... Encore 1 C'est plus fort que moi... J'ai ton-\njours dit : « Monsieur le procureur », ou « monsieur le juge d'instruction », ou « monsieur le commissaire », ou c monsieur l'avocat général ». Alors, monsieur le baron, ça me parait tout naturel. Le baron Georges se mit à rire et dit : Je n'ai pas fini. Dominique va venir Ici pour passer quatre jours de permission. On vient de le nommer maréchal des logis. Après onze mois de service aux chasseurs, c'est coquet. Il va passer le concours pour être officier du cadre complémentaire, et 11 finira son service comme sous-lieutenant Et... le mariage. Dans onze mois Dominique aura fini son temps de service, régularisé sa situation. Il viendra ensuite prendre sa place parmi nous. En décembre pro chain, nous fêterons son retour définitif. Puis son mariage aura lieu en janvier. Et nos enfants iront passer trois mois où ils voudront. A ce propos, j'ai à vous adresser une prière, mon cher contrô leur général. A moi, monsieur ? Le vieillard hocha la tête. A vous... Dominique désire que vous soyez son premier témoin... Chut! ne vous récriez pas,Lerenaud. Et ne... Ta, ta, ta! vous serez ce qu'il désire que vous soyez. Le second témoin, ce sera le père Pascal. Alors que tout accablait Dominique, vous avez cru en lut vous, Pascal et sa femme. Je ne parle pas de mol, ni de cet -îngi; qu'est ma Geneviève. Vous avez payé de votre personne et de votre situation... Nous ne vous en serons jamais assez reconnaissants, Lerenaud. Et vous nous avez rendu déjà mille services. Aussi vais-je vous nommer administrateur de la société civile de retraites que mes enfants et inol niions constituer pour nos ouvriers. Pascal sera administrateur de la coopérative, et la bonne mère Pascal dirigera la crèche que nous allons Inaugurer dé-\nmain, avec Dominique et Geneviève... voilà tout. Ah ! monsieur! dit Lerenaud. Que de bien vous aurez fait autour de vous en donnant à tous l'exemple du travail, de la générosité, de la largeur d'esprit, de la bienveillance... Le baron Georges agita la main en l'air. Taisez-vous! dit-il. Taisez-vous! Lerenaud. Et ne me flattez pas ainsi, ou vous allez me donner de l'orgueil. J'ai fait ce que J'ai pu. J'étais pauvre, et J'ai, dans ce pays Jadis pauvre et nu, apporté de l'aisance, du progrès, du bien-être, de la vie. Je me snls enrichi et J'ai fait ce que J'ai pu pour chasser la misère et la gêne du foyer de tons mes collaborateurs. Cela seul compte. A ce moment une cloche sonna. Voilà que l'on sonne pour le déjeuner, dit-11. Donnez-moi votre bras, et allons à table, mon cher contrôleur général. Il se leva, prit son bâton, s'appuya sur le bras que lui offrait Lerenaud et dit pensivement, tout en se mettant en marche. Faire le bonheur autour de sol, pnr la justice, par le labeur, par la' sécurité, par la prévoyance, voilà le vrai sens de la vie, lerenaud. Et cela a été dit, il y a près de deux mille ans, par le plus admirable des Justes, par Jésus de Nazareth ! Car 11 a dit ces paroles admirables : Faites pour autrui oe Que vous vou driez que l'on lil pour vous , et : la paix soit sur la terre pour tous les hommes de bonne volonté. Tout le reste, voyez-vous, c'est de la faribole, mon bon Lerenaud. Le jour où tous les hommes auront compris cela, les haines, les guerres, les jalousies, les fureurs auront disparu de la terre. Mais le comprendront-Ils jamais ? FIN Gaston CH.-RICHAUD.\n6-12-28 —«\nF LE PETIT PARISIEN S\nLaquelle, parmi |LES DAMES? DES LOVVIEKS '* a oublié ses serments sacrés, J | ses promesses saintes? S Tandis que des chiens en 5 «meute poursuivent un| | homme entre des arbrés, $ ? par une nuit de tempête, « 5 laquelle tremble dans son | S cœur? | | Laquelle regarde avec le | i plus d'angoisse un fusil prêt, | S chargé, braqué? | < Les questions sont po- S J sées dans le nouveau roman t i de SUZANNE MILA: |LES DAMES | DES LOEVIERS\nBâton Cadum pour la Barbe 2\nLA PREMIÈRE EXPOSITION-VENTE DE LA PRODUCTION ARTISANALE FRANÇAISE ♦ ET ♦♦♦♦ j LA PREMIERE FOIRE AUX ETRENNESj se tiennent actuellement | au Parc des Expositions j (Porte de Verwilles) j JOURNÉES POPULAIREs\\ les 6, 13, 20 décembre I ENTRÉE : 2 FRANCS ] I sur présentatian du « Petit Parisien » du jour I A î FÊTES ET RÉUNIONS M. Louis Marin a présidé le banquet île l'Association amicale des anciens membres des missions françaises en Roumanie. Le ministre de Roumanie était présent. Los Anciens du 11 e hussards ont donné, de leur côté, leur banquet annuel.\nJean et Jérôme THÂRAUD commencent la publication de LEUR NOUVEAU ROMAN LES FRÈRES ENNEMIS DANS LE NUMERO D'AUJOURD'HUI DE Grand hebdomadaire de la vie parisienne et littéraire Paraîtront également dana < CANDIDE 1 lee tournes de noa auteurs contemporains Isa plus illustres ai, en premier lieu g lie retour de Silbermann grandes pages cent. ï format des quotidiens lia vie de liord Byron NUMERO SENSATIONNEL, A. FAYARD et Cie, éditeurs, Paris. 77 EXTRAIT POUDRE SAvon LOTIOh\n","MM SERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET PU Œtmtd frßfl ,\nLE DISCOURS DE M. BRIAND EST VIVEMENT CRITIQUÉ PAR LA PRESSE ALLEMANDE\nBerlin, 5 déc. [dép. Petit Parisien.) Le discoure de M. Briand est très commenté par toute la presse d'au jourd'hui. Le Lokal Anzeiger félicite ironiquement le ministre français de s'être montré pour line fois sou 6 un seul aspect et non avec le double profil de Janus. La feuille dit que, si le D* Luther était encore au pouvoir, M. Briand recevrait la réponse qu'il mérite. Au contraire, M. Stresemann fait ses valises pour aller à Lugano, malgré les déolarations de M. Chamberlain et le discoure d'hier, malgré ces deux manifestations qui montrent que ses partenaires ont leur siège fait. Par une coïncidence surprenante, les deux journaux démocrates : le Berlincr Tayeblatt et la Gazette de l'oss, publient chacun un article, mais sous le môme titre : « Que veut Briand ?» Le Berliner Tageblatt se félicite de la franchise de M. Briand et lui demande ce qu'il com prend au jusle par l'expression « esprit de Locarno ». Depuis le 30 août 1924, tout le monde sait que le problème des réparations n'est solublo que par les moyens économiques. Or l'attitude fran çaise montre que ce pays s'écarte de cctie conception pratique et en reste toujours aux solutions politiques. A Lugano, M. Stresemann devra de mander à M. Briand, d'une façon défini tive '. « Enfin, que voulez-vous de nous? » Lu Gazette de Voss regrette que les discours du ministre des Affaires élran gères soient toujours inspirés nécessai rement de préoccupations do politique intérieure et que, pour cette raison, ils ne servent pas de façon pratique la cause de la paix. Si la France a observé la lettre du pacte de Locarno. elle n'en observe pas l'esprit. C'est M. Briand lui-même, qui a parié des répercussions morales du pacte et qui a fait espérer la libération anticipée de la Rhénanie. 11 existe, outre les engagements fixés par les textes, des obligations morales. Ces obligations morales ne comptent-elles pas à Paris ? En tous les cas, l'opinion publique allemande est profondément déçue de constater que, malgré tous les discoure, l'entente européenne n'avance plus depuis un an. Le scepticisme, ce trait fondamental du caractère français, empêche, par exemple, que les prépara tifs pour la réunion des experts fassent des progrès. Partout, la France croit voir des pièges et la politique française est pleine de contradictions. La Deutsche Tagcs Zeitung, journal agrarien et nationaliste, est catégorique : « Le véritable M. Briand s'est montré sans fard. Malheureusement, on ne peut contredire son affirmation, selon laquelle les représentants de l'Allemagne at signé Je traité de Locarno sans réclamer aucune assurance quant aux répercus sions.\nLE MARÉCHAL LYAUTEY A LONDRES\nA l'Anflo FrencH Locheon Club, le marqui» de Crewe et le maréchal Allenby font un éloge ému de leur hôte Londres, 5 décembre [dép. Petit Paris.) Le maréchal Lvautey a été aujourd'hui l'hôte, à déjeuner, de l'Anglo French Luncheoa Club. Lord Crewe, ancien am bassadeur britannique à Paris, qui pré sidait, a rendu un hommage éloquent a la carrière et à l'œuvre ilu maréchal en qui, par une attention délicate, Il s'est plu à souligner un des plus grands en fants de la Lorraine. Cette touchante allusion a profondé ment ému le maréchal qui, dans sa ré ponse, a fait un émouvant éloge de sa terre natale et déclaré que c'est là que, retrouvant les vieux souvenirs et les vieilles traditions, il entendait le mieux la voix de ses ancêtres et se sentait plus complètement en possession de son âme de Français. Terminant la série des toasts, le ma réchal Allenby, après avoir payé son tri but d'admiration au maréchal Lvautey, a félicité lord Crewe d'avoir su, durant son ambassade à Paris, resserrer les liens de l'Entente et conquérir l'estime et l'af fection d'un pays qui, brave allié durant la guerre, était resté ami loyal dans la paix.\nLA POLITIQUE MÉDITERRANÉENNE ET LE GOUVERNEMENT ITALIEN\nRome, 5 décembre (dép. Petit Parisien.) Les déclarations faites ce soir à la Chambre par M. Mussolini à propos du traité de neutralité et de conciliation si gné par l'ltalie et la Turquie sont consi dérées comme une réponse indirecte du ministre des Affaires étrangères italien aux paroles de M. Poincaré au Palais- Bourbon au sujet de la Syrie et de l'im périalisme de certains peuples. Dans une édition spéciale, le Giornale <Vltalia écrit que le bref, mais substantiel discours de M. Mussolini fixe non seule ment le caractère de la nouvelle et effi cace amitié italo-turque, mais aussi donne un aperçu de toute la politique étrangère que l'ltalie poursuit dans la Méditerranée et spécialement dans la zone orientale. « Après les récentes déclarations des hommes d'Etat étrangers responsables de la politique étrangère de leur pays sur le prétendu impérialisme italien, ajoute le journal romain, les paroles de M. Mussolini, qui accompagnent une sé rie d'actes concrets, établissent la posi tion, les intentions et la tâche de l'ltalie de telle façon qu'aucune équivoque n'est permise. L'ltalie plus grande, et vérita ble puissance méditerranéenne, entend .créer une politique de continuelle et eonllante collaboration pacifique avec tous les peuples méditerranéens en res pectant leurs droits nationaux ». Le Lavoro d'italla consacre son édito rial à la prochaine réunion du conseil de la S. D. N. à Lugano. Il s'attache à dé montrer que, si habile manœuvrier que soit M. Stresemann, il aura de la peine, lors de sa rencontre avec MM. Chamber lain et Briand, à faire revivre l'esprit de Locarno, à moins que, ne voulant pas se résigner à la loi historique des vain queurs et vaincus, il ne juge utile de modifier sa politique. Dans ce cas, il ne resterait plus à l'Allemagne qu'à se tour ner vers les deux forces antibritanniques les plus formidables : les Etats-Unis et la Russie. L'événement le plus important qui se soit produit on 1928 est. dit le journal, le renouvellement de l'entente entre l'An gleterre et la France, et l'ltalie doit sui vre le processus de cette entente avec attention, étant donné qu'elle aura une valeur décisive. Quant au discours de M. Briand à ia Chambre, les journaux italiens ne lui consacrent jusqu'à présent aucun com mentaire.\nJJNE AGRESSION AU PALAIS DU MARÉCHAL PILSUDSKI\nLondres. 5 déc. (dép. Petit Parisien.) Suivant des messages de Varsovie, un fonctionnaire révoqué de la police, Sta nislas Kosouski, a pénétré hier par efTraction dans le jardin du palais du maréchal Pileudski et a tiré dix coups de revolver, tuant un gendarme. L'agresseur, qui avait pris la fuite, a létc arrêté une demi-heure après, grâce aux chiens policiers, chez un garde-parc. L'enquête a révélé qu'il aurait agi pour se .venger de son congédiement»\nLE KRAOH DE LA \" GAZETTE DU FRANC\nUNE LETTRE DE M. POINCARÉ A M. CHASTANET\nM. Poinearé a adressé la lettre suivante à M. Chastanet, député de l'lsère, qui est intervenu mardi, à ia Chambre, pour réclamer du gouver nement des mesures susceptibles de proléger l'épargne publique : Au ooura des explications que vous avez présentées hier à l'appui de l'in terpellation que vous aviez déposée, vous avez prononcé les paroles suivantes : « Je pense que le gouvernement use ra de ia même autorité et de la même sévérité envers les parlementaires et je dirai même envers les memhres du gou vernement qui appartiennent encore à des sociétés financières d'un caractère douteux », et, comme on demandait des noms, vous avez ajouté : « Je prends devant vous l'engagement d'honneur de les donner à M. le président du Conseil en qui. certainement, vous avez tou3 confiance ».' Je vous ai immédiatement remercié de la confiance que vous me témoigniez et je vous ai prié de vouloir bien me com muniquer les noms des hommes politi ques et des membres du gouvernement auxquels vous aviez fait allusion. Vous ne m'avez cité personne qui se trouvât mêlé à l'affaire financière au sujet de laquelle vient d'être ouverte une ins truction judiciaire, mais vous m'avez re mis un document imprimé établissant que M, Henry-Paté était ou avait été prési dent du conseil d'administration d'une société, anonyme qui a pour objet l'ex ploitation d'une station climatique. Je me suis renseigné à cet égard. M. Henry- Paté m'a dit, et il m'a confirmé par écrit,\nque le jour môme où il avait été nommé sous-secrétaire d'Etat il avait donné sa démission des conseils d'administration auxquels il avait pu appartenir. Je n'ai donc pas eu besoin de lui suggérer une détermination qu'il avait prise sponta nément. Nous vous serions reconnaissants, M. le garde des Sceaux, M. le ministre des Finances et moi, de nous faire savoir si vou6 êtes en mesure de nous signaler d'autres cas personnels qui doi vent retenir notre attention. Vos paroles ont, en effet, donné lieu, dans une partie de la presse, à des commentaires qui pourraient laisser croire à. je ne sais quel ëcandale parlementaire. Vous savez que le gouvernement ne reculera devant au cune sanction justifiée et que les coupa bles, quels qu'ils soient, seront frappés. Mais rien ne serait plus funeste, et rien certainement n'est moins dan 6 vos inten tions, que des incriminations générales imprécises et vagues, qui feraient pla ner jusque sur d'honnêtes gens des soupçons insaisissables.\nUNE DEMANDE DE NOMINATION D'UNE COMMISSION D'ENQUÊTE M. Camille Planche, député de l'Allier, a déposé hier soir, sur le bureau de la Chambre, une proposi tion tendant à la nomination d'une commission d'enquête de quarante quatre membres chargée de recher cher les responsabilités de tous ordres engagées dans l'affaire de la Gazette (lu Franc.\nA LA SUCCURSALE DE LILLE\nLille, 5 décembre (dép. Petit Parisien.) Né à Lille, où son père était établi négociant, ancien élève du lycée de Lille, propriétaire, lut-môme dans cette ville, d'une maison de commerce qui, sous le nom de « les Pilles de David Bloch », fit faillite en 1909, l'ex-mari et associé de Mme Hanau fut sans doute poussé par ces circonstances à opérer d'abord et surtout dans la capitale du Nord. Quoi qu'il en soit, les Lillois ne furent pas médiocrement étonnés d'apprendre que le commerçant failli, dont les créan ciers n'a,vaient pu obtenir que 15 0/0 il v a vingt ans, était maintenant à la tête de la Gazette du Franc, ce puissant orga nisme qui faisait tant do bruit. Il y a un peu plus de deux ans, on vit très fréquemment à Lille M. Lazare Bloch. Un employé de banque venait de quitter un des grands établissements financiers de oette ville pour entrer à la Gazette du Franc. Il rayonnait dans la contrée, agent de liaison entre les agen ces du Nord et Paris. Mais le patron savait qu'on ne remplace pas l'œil du maître ; de là sa présence. C'est peu après, d'ailleurs, qu'apparut le très adroit processus mis en œuvre par la Gazette du Franc pour gagner successi vement la confiance et l'argent du public. Conférences Cette méthode, la voici : il y eut à T.ille une conférence sur. l'avenir du franc. Elle devait être présidée par un député qui, finalement, s'excusa. Toutes le 6 hautes personnalités Moi6es étaient convoquées : préfet, magistrats, officiers, directeurs de banque. L'avenir du franc intéresse tous les Français et l'on me dit que cette conférence fut, à tous points de vue, irréprochable. Mme Hanau était évidemment trop avisée pour mon trer le bout de l'oreille. La quasi-unanimité des personnalités qui collaborèrent ainsi à la Gazette du Franc soit par leur prose, soit par la parole, ne se doutaient certes pas que ieur notoriété, ieur talent d'écrivaln6 ou leur éloquence allaient en quelque sorte servir do pavillon, pour couvrir une marchandise avariée. Le couple Hanau-Bloch lança alors des circulaires et mit en action ses dé marcheurs.\nUn défilé de plaignants Les infortunés clients de la Gazette du Franc ont commencé à défiler aujour d'hui dans le bureau que M. Salles, com missaire aux délégations judiciaires, occupe au palais de justice de Lille. M. Salles leur a conseillé d'adresser di rectement leurs plaintes à M. Glard, le juge d'instruction parisien chargé de l'affaire. Une perquisition a été opérée à Rou baix par M. Flamant, chef do la sûreté, au siege que la Gazette du Franc occu pait dans cette ville, 37 ter, Grande-Rue. Mais à Lille, le parquet attend toujours des instructions plus détaillées de Paris pour effectuer la même opération dans les bureaux du boulevard de la Liberté, où, comme l'on sait, les scellés ont été apposés hier. M. Glorian, juge d'instruction, pense que le parquet de Paris se dispose peut être à envoyer ses propres experts pour examiner les volumineux dossiers, ainsi qu'il a été fait dans une affaire précé dente. En l'absence de toute perquisi tion, une évaluation exacte des sommes reçues par l'agence de Lille est impos sible. Par recoupement, on arrive à peu près à vingt-cinq millions. Dans certaines de ces succursales, les directeurs seraient, assurent-Ils, les pre mières victimes. L'émotion, à Lille du moins, ne se tra duit pas extérieurement, les clients de la Gazette du Franc savent que la caisse ici est vide et que les manifestations seraient inutiles. 11 n'y a que quelques curieux devant l'immeuble du boulevard de la Liberté. Quant aux gens non atteints, ils par lent de l'affaire au café et sur la grand' place, surtout pour constater que les banquiers véreux se multiplient d'une manière vraiment abusive dans la ré gion. Ce matin même, le commissaire Salles me disait : Depuis trois ans, j'ai arrêté quinze banquiers ou agents d'affaires s'occu pant de gérances de portefeuilles 1 Ajoutons que les directeurs des suc cursales de la Gazette du Franc du Nord et de la Belgique viennent de prendre l'initiative d'un syndicat de défense L.-C. ROYER.\nLES PERQUISITIONS DANS LES AUTRES SUCCURSALES\nUn banquier d'Orléans avait donné l'alarme Orléans, 5 déc. (dép. Petit Parisien) Le krach de la Gazette du Franc fait à Orléans de nombreuses vic times et le total des souscriptions recueillies ici dépasse un million et demi de francs. Un banquier Orléanais, M. V'igier, 18, rue de la République, appartint à ia Gazette du Franc, du 19 novembre 1927 au 17 février 1928 et la quitta précisé ment lorsqu'il s'aperçut des manœuvres découvertes aujourd'hui. C'est un ami, ancien bâtonnier, qui l'avait fait en trer dans cette affaire et M. Vigier por tait le titre de correspondant général pour le Centre. Au début, rien d'anor mal ne le frappa. Il s'émut lorsque Mme Hanau supprima les opérations de Bourse faites individuellement pour le compte des clients et les remplaça, en février, par des syndicats portant pour Orléans les numéros 561, 562 et 566. Les souscripteurs devaient s'engager à accep ter les comptes sans demander aucune explication. M. Vigier protesta auprès de Mme Hanau, puis démissionna et fut un des premiers à donner l'alarme, uon seulement à Orléans, mais à Paris. A Orléans, il avait prévenu le 6 souscrip teurs d'une fin prochaine et catastro phique. 11. leur communiquait les lettres autographes de Mme Hanau, annonçant l'extension de la Gazette et écrivait que » les appuis politiques et la rédaction de ce journal devaient servir d'armes pour recueillir des souscriptions ». Un indus triel oriéanais put retirer à temps envi ron 25.000 francs. D'autres, moins heu reux, particulièrement des médecins, des pharmaciens, des entrepreneurs, des commerçants et de simples employés per dent des sommes variant entre 10.000 et 120.000 francs. Un ancien directeur de banque dijonnais sut prévoir le désastre Dijon, 5 décembre (dép. Petit Parisien.) M. Lucien Moraiu, président de l'U. N. C„ ancien directeur de la Banque provinciale de Bourgogne et du Groupe ment technique de gérance financière, ayant autrefois fonctionné à Dijon sous les auspices de Mme Hanau, reçut à la fin de 1924 la visite de Bloch. Celui-ci lui proposa de placer en Côte-d'Or les actions du Comptoir textile du Nord, titre patronné par la Gazette. Son acti vité professionnelle valut à M. Morain d'être nommé directeur de la Banque provinciale de Bourgogne, installée en 1925 par Bloch, au 61 de la rue de la Liberté. Mais cette banque n'eut qu'une existence éphémère. Ayant constitué l'affaire au capital de 425.000 francs et ayant versé le quart légal dans une banque de Dijon, Bloch fit retirer cette somme quarante-huit heures après. M. Morain, entouré, en fait de colla borateurs, de deux employés dont une dactylo de dix-huit ans, et de trois dé marcheurs, resta pendant assez long temps sans la moindre provision d'argent, et fit les représentations nécessaires aux directeurs de la Gazette, qui mirent la Banque provinciale de Bourgogne en li quidation et lui substituèrent un groupe ment technique de gérance financière, dont M. Moram conserva la direction. Les titres du Comptoir textile ayant monté <d« 113 à 168 fr. 50, je siège parisien cou-1\nseillait toujours à ses clients de ne pas les vendre, promettant une nouvelle hausse. Mais o est une baisse qui se pro duisit. Au début de 1926, au moment où ces actions ne cotaient plus que 45 francs, un coup de théâtre éclata. Un actionnaire qui en détenait pour 63.000 francs se pré senta chez M. Morain et lui montra une lettre qu'il venait de recevoir de la Gazette. Cette lettre lui avait été remise par erreur. Elle était en réalité destinée à un agent de ohange de Lyon. Bloch enjoi gnait à ce dernier de ne pas laisser mon ter les actions du Comptoir au delà de 50 francs. Flairant l'escroquerie, M. Mo rain conseilla à son client d'exiger le remboursement de ses 63.000 francs con tre la restitution de la lettre, dont copie fut prise. La somme exigée fut remboursée inté gralement. M. Morain exigea alors et obtint le rem boursement des 800.000 francs qu'il de vait à ses clients affolés par la baisse des titres. Sans doute, pour apaiser .VI. Mo ra'n, Bloch lui dbnna satisfaction. Mais !e directeur dijonnais se sépara bientôt du trop entreprenant financier, et après le bref passage d'un vague remplaçant, le Groupement technique fut fermé.\nA Douai, le démarcheur de la Gazette du Franc avait placé une forte somme dans l'affaire : i' en est la première vic time. Un seul commerçant de la ville aurait souscrit ÎOO.COO francs. Le mon tant des sommes drainées dans la région atteint 1.700.000 francs. A Nîmes, le directeur de l'agence, M. Chiffre, se trouvant à Paris depuis trois jours, c'est en présence de son frère et des employés que la perquisition a eu lieu. D'autre part, comme le bureau de l'agence se trouve à côté des appar tements du directeur, les scellés n'ont pas été posés. Près de deux cents per sonnes seraient victimes du krach. A Poitiers, on estime que les pertes, pour le département de la Vienne, s'élè vent à trois millions. Le démarcheur de Grenoble, M. Boy de la Tour, a recueilli près de quatre mil lions pour l'lsère et la Savoie. Une succursale, à Nice, allait être fon dée. Un directeur venait d'être nommé et cherchait des collaborateurs sérieux. A Toulon les victimes sont au nom bre de douze et presque tous anciens officiers de marine. Le directeur, lui même capitaine en retraite, M. Fournler, a beaucoup perdu. A Alger, les directeurs de la succur sale étaient MM. Albin d'Host de Mage et Guy Ci Chapottvn. Appointés au mois, ils réussirent à drainer dans la région 327.900 francs. D'autres perquisitions ont été opérées à Nantes, Blois, Cambrai, Calais. Dans cette dernière ville, les sommes souscri tes atteignent un million et demi et les déposants ont formé un syndicat de défense.\nLAZARE BLOCH POSSÉDAIT UN CHATEAU EN SEINE-INFÉRIEURE Rouen, 5 décembre (dép. Radio.) Il y a quelque temps, Lazare Bloch, l'un des inculpés dans l'affaire de la Gazette du Franc, avait acheté 800.000 francs un château à Jumièges, où il se rendait Joue les dimanches.\nA Saint-Etienne, un négociant de la rue Faure-Belun, M. Baillod, taie sa femme et se auteide,\nUn voleur se prétend ancien officier de l'armée italienne\nLa police cherche à établir sa véritable identit| et le but de voyages fréquents qu'il faisait a l'étranger\nHier matin, vers t heures, M. Al phonse Vaut i e r, journaliste, demeu rant 44, rue de Maistre, se trouvait sur la plateforme d'un tramway de la ligne 54, lorsqu'il fut bousculé par un individu qui lui enleva son porte feuille. Mais M.Vau tier s'était aperçu du vol, et aux cris qu'il poussa, une poursuite s'engagea rue Caulaincourt. Le voleur fut rejoint, rue de Maistre, par un passant, M. Merchain, qui l'en voya. rouler sur le sol. Dans sa chute, le malfaiteur se blessa assez grièvement au visage. Conduit devant M. Gërardin, commis saire de police, il déclara se nommer Gila Lamberti, âgé de trente-deux ans, ancien lieutenant de l'armée italienne, habitant Turin et être arrivé le matin même de Bruxelles. On trouva 6ur lui de nombreuses lettres qui lui avaient été adressées dans différentes villes fran çaises et étrangères. La police cherche à savoir quel est le but des voyages de Gila, qui se trouVait il y a quelque temps à Berlin, d'où il se rendit à Bruxelles, puis à Paris. On sup pose que le voleur n'a jamais appartenu à l'armée italienne. Gila, qui avait déjà été expulsé de France, il y a un ai), était porteur d'une somme assez importante et de bijoux gravés d'une couronne comtale, qu'il pré tend provenir de sa mère. Il a été envoyé au dépôt.\nGila\nDEUX DES ASSASSINS DE LA FAMILLE BLANCHARD CONDAMNÉS A MORT\nRabat, 5 décembre ( dép. Petit Parisien.) Le tribunal criminel de Rabat, après deux jours de débats, s'est prononcé dan 6 l'affaire de l'assassinat des époux Blanchard et de leur enfant. Deux condamnations à mort ont été prononcées contre les principaux accusés Khalifa et Cherkaoui, et le jugement pré cise que leur exécution aura lieu h Rabat. Lahouohe, obtenant le bénéfice du doute, o été acquitté. Le frère de M. Blanchard, qui s'était porté partie civile, a obtenu 100.000 francs de dommages-intérêts.\nL'histoire mystérieuse d'une mitrailleuse... se réduit à une maladresse de matelot\nToulon, 5 décembre ( dép. Petit Paris.) Le bruit ft été faussement répandu qu'une mitrailleuse avait été jetée à la mer du Béarn et que son mécanisme avait disparu. Il s'agit, tout simple ment, d'un accident banal, comme il s'en produit tous les jours, à bord des navires. Cette mitrailleuse avait été pla cée, en partie démontée, auprès d'un sabord, et son mécanisme en avait' été retiré. Un matelot armurier, d'un faux mouvement, la fit, basculer et tomber à la mer. Elle fut aussitôt repêchée. Il n'y a. donc dans cetto affaire ni espionnage ni sabotage.\nUne auto heurte nn caniveau : son occupante est grièvement blessée\nMeaux, 5 déc. (dép. petit Parisien.} Une auto, venant de Meaux, dans la quelle avait pris place Mme Rameil, propriétaire, 148, avenue Malakoff, à Parie, et que conduisait le chauffeur Robert Nigon, roulait vers Paris, hier après-midi, à la vitesse de soixante kilo mètres à l'heure. Brusquement, devant elle, comme elle traversait le territoire de Claye-Souilly. un attelage tourna à gauche, obligeant le chauffeur à manœu vrer de telle façon qu'après un déra page sur le pavé que la bruine rendait très glissant, la voiture donna dans un caniveau. La violence du choc projeta en avant Mme Rameil qui passa à travers la glace intérieure et brisa également le pare brise. Mme Rameil fut grièvement Bles sée au cou. Un automobiliste de passage la con duisit obligeamment chez un médecin, puis à son domicile.\nM. Antériou présidera dimanche \" le congrès des combattants à Bellac\nLimoges, 5 décembre (d. Petit Parisien.) Les anciens combattants de l'arrondis sement de Bellac ont, organisé un con grès qui aura lieu dimanche prochain. Ils ont demandé à M. Antériou. ministre des Pensions, de le présider. Le ministre a accepté.\nLE SCAPHANDRIER DE SOISSONS N'A PU ÊTRE SAUVÉ\nSoissons, 5 décembre (d. Petit Parisien.) Le scaphandrier Léon Sabatier, vic time de l'accident que nous avons relaté hier, çst décédé aux hospices de Soissons. Il était veuf et laisse deux enfants. D'après les constatations des ingé nieurs, aucune faute n'incombe à l'entre prise. Sabatier ne devait descendre qu'à 2 m. 20 de profondeur. 11 est tombé, on ne sait comment, à 6 mètres et en tournant autour d'un pilller du pont, il s'est ligoté avéc les cordages.\nBlessé au cours d'un match un joueur de rugby succombe\nCorbeil, 5 décembre (dép. Polit Paris.) Au coure d'un match de rugby auquel il avait pris part dimanche dernier. M. Charlee Kuguet, vingt-trois ans, demeu rant au hameau du Verger, commune de Massv, avait reçu un violent coup de pied dans la région lombaire. Transporté dans une clinique de Pa laiseau, M. Huguet y a succombé hier.\nUn embouteillage d'automobiles à 20 kilomètres de Paris\nUn embouteillage digne de ceux que les Parisiens sont admis, chaque jour, à contempler et à subir s'est produit, hier soir, à quelque vingt kilomètres de la capitale, sur la route nationale n° 3, en tre les communes de Claye-SouiUy et de Villeparisis, en Seine-et-Marne. Vers 17 heures, par suite d'un déra page, deux camions s'étaient accrochés et le choc les avait renversés en tra vers de la chaussée qu'ils obstruaient complètement. Les conducteure, qui, par bonheur, étaient indemnes, ne pouvaient songer, par leurs seuls moyens, à dé gager la. route de ces obstacles, et ce fut bientôt, principalement dans le sens de Meaux à Paris, une accumulation de véhicules de toute nature, principalement de voitures de livraison. Enfin, après des heures de protestations, l'on parvint à rendre la route libre.\nDANS LA RÉGION PARISIENNE\nAISNE BRISSY. Pendant une brève absence de M. Auguste Cocguart, boucher, la femme Pelletier-Fagliou s'appropria, dans le tiroir caisse de la .boutique, une somme d'environ 500 francs. SAINT-QUENTIN. On a écroué Albert Godet, vingt-quatre ans, inanouvrler. cité du Stockage, en exécution d'un jugement le condamnant a deux mois de prison pour coups et blessures. Ce soir, à 21 heures, A l'hétel Moderne, premier concert des « Heures musicales », avec Mme MaJmor.v-Marseillae, cantatrice ; Mlle Marcelle Heuclln, pianiste, et Mlle Hé lène Arnitz, violoniste. SAVY. La plupart des bijoux volés ré cemment chez Mme veuve Hervilly ont été retrouvés à Saint-Quentin, dans le lit de la Somme, a quelques centaines de mètres du pont de Bouvroy.\nEURE-ET-LOIR\nUne femme bleue ion mari à coups de ciseaux Au cours (l'une querelle avec son mari. Mme Ménager, cultivatrice au hameau de Plomville, commune de Fontaine-la-Guyon, a porté des coups de ciseaux à son mari. Celui-ci a été atteint derrière la tête et transporté a l'hOpltal de Chartres où l'on a constaté qu'il avait une artère perforée Mme Ménager qui a été laissée en Ilhcrté provisoire a déclaré qu'elle était en butte aux brutalités continuelles de son mari.\nDREUX. Des séances gratuites de vacci nation antidiphtérique auront lieu prochai nement pour les enfants de deux à treize ans. Les parents qui voudraient y conduire leurs enfants doivent adresser le plus tôt possible une demande à la mairie.\nOISE Une locomotive déraille La locomotive du tr3in de voyageurs par tant de Bvombos à 9 h. 41, a déraillé en tre cette station et celle de Fcuquières. Un motocycliste se jette contre nn arbre A la sortie do Warluls, une motocyclette conduite par M. Vandamme, de Noailies, s'est Jetée contre un arbre. M. Vandamme a été blessé a la tête et à la poitrine. Un camarado qui l'accompagnait n'a reçu que des contusions sans gravité. CHOISY-LA-VICTOIRE. - Arrêté pour va gabondage, le manœuvrier Auguste Dresse, sans domicile fixe, fut trouvé porteur de nombreux outils de menuisier. H avoua les avoir volés dans une maison des envi rons. LIANCOURT. M. Malard, maire, a été désigné par le comité radical comme can didat a l'élection au conseil d'arrondisse ment de dimanche prochain. MERU. M. Mercier, voyageur de com merce. ancien combattant, se présente comme candidat indépendant a l'élection au conseil d'arrondissement de dimanche prochain. S AIRT-JUST-DES-MARAIS. - Un cycliste, le jeune André Lavignes, seize ans, a été assailli, a proximité de la cité Bedin, par plusieurs Jeunes gen3 qui, après l'avoir jeté a terre, l'ont roué de coups.\nSEINE Un ouvrier tombe de 7 mètres et se tae Au cours de son travail à l'usine de transformation des ordures ménagères, rue Ardouin, à Saint-Ouen, M. Adolphe Gadt gnnn, trente-quatre ans, demeurant en cette localité, 50, passage de l'Avenir, est tombé d'une hauteur de sept mètres et s'est frac turé le crâne et la colonne vertébrale. Transporté dans le coma à l'hOpltal Btchat, 11 a succombé quelques heures plus tard. Un coup de pied mortel Au cours d'une discussion rtan3 une usine, 26, rue Edouard-Vaillant, à Bagnolet, l'Algé rien Lahcem lien Ali, vingt-huit ans, 274, rue de Paris, a frappé d'un coup de pied dans le ventre son adversaire, l'Espagnol José Trapado, quarante-quatre ans, 24, rue Edouard-Vaillant. Transporté â l'hôpital Tenon, l'Espagnol y succomba hier matin. Son agresseur, qui a disparu, est activement recherché par M. Brunei, commissaire de police.\nVINCEKNES. Un enfant de huit ans, le jeune Roger Bernazzanl, dont les parents: habitent 20, rue Defrance, traversait en cou rant la rue de Fontenay, lorsqu'il fut ren versé par une camionnette automobile. Blessé a la poitrine, l'enfant a été transporté à l'hô pital Trousseau. IVRT. L'inspecteur Pinglaut a arrêté le chauffeur de taxi René Oudenot, vingt-trois ans, demeurant 105. route de Choisy. Cet individu, au coure de la nuit de samedi dernier, avait tenté, a proximité du cimetière, d'arracher la sacoche d'une rece veuse de la S. T. C. R. P., Mme Julie Gerlak, qui, son service terminé, rentrait ù pied chez elle, ruelle du Château, a Vtllejutf. VILLEMOMBLE. L'harmonie municipale donnera ce soir, à 20 h. 30, au Palace, avenue Detouche, une représentation théâ trale. Au programme : Calatée, avec lê concours d'artistes de l'Opéra et des théâ tres de Paris. Intermède : Mlle Lucy Dra gon. flûtiste, dans ses œuvres.\nSEINE-ET-MARNE BEZALLES. M. Albert Rondeau est élu maire en remplacement de M. Virré, démis stonnaire. LIZINES. M. Albert Couillaux, adjoint au maire, démissionnaire, est remplacé dans ces fonctions par M. Gaston Loiseau. MONTDAtTPHIK. A la Haute-Rive, une meule de Un appartenant à M. Pryster, cul tivateur. a été entièremeut détruite par un incendie. Les dégitts atteignent 15.000 francs. NANGIS. Des malfaiteurs ont volé 6C bidons d'essence dans la remise de l'épi cerie Wabtsr, située route de Gastlns et dans laquelle ils ont pénétré en pratiquant une brèche dans le mur en briques. Les auteurs de ce vol étalent venus dans une automo bile que les voisins, réveillés par les aboie ments de leurs chiens, ont aperçue, vers 4 heures du matin, se dirigeant vers la gare. SAINT-THIBAULT. Sur la route de Val res à Saint-Thibault, vers îi heures, une automobtle. Insuffisamment éclairée, a pro jeté sur le sol un bflchcron M. François Peretii, vingt-deux ans, qui regagnait la scierie Rolland où II travaille. Blessée aux reins et au genou droit, la victime a été secourue par l'auteur Involon taire de l'accident, M. Lannelongue, restau rateur A Nolsiel,\nSEINE-ET- OISE Pour la restauration de l'église Saint-Sulpiee d'Aulnay-sous-Bois La vieille église Saint-Sulplce d'Aulnay sous-Bois est l'un des deux seuls vestiges qui subsistent, dans la région parisienne, de l'architecture religieuse du xvii* siècle èt, plus particulièrement de ce qu'on appelle le style Ile-de-France. Bien qu'elle soit classée comme monu ment historique, la vénérable église n'a pas reçu depuis fort longtemps les soins les plus élémentaires pour assurer sa solidité. Elle présente même des symptômes trCs In quiétants de décrépitude. Pour y obvier, 11 raudrait des crédits. Il ne semble pas que la municipalité d'Aul nay-sous-Bois puisse les fournir dans la mesure où ils sont nécessaires. Mais ne pourrait-on pas formuler le vœu que tous ceux qui, de près ou de loin, s'in téressent aux belles choses de notre passé veuillent bten collaborer à la réfection de c© vieux monument chargé d'ans et de sou venirs ? Pour enrayer la hausse du luit Une information est ouverte contre divers producteurs laitiers de la région de Ram bouillet pour délit de coalition en vue de créer la hausse du prix de vente du lait.\nCHATOU. M. Charles Picard, marinier à bord <lu remorqueur Raymond, esi tombé a l'eau, alors qu'il procédait a l'allumage des feux de position. Malgré 'es recherches entreprises, son corps n'a pu être encore retrouvé. CORBEIL. Un inconnu s'est introduit chez Mme Meunier, 19, rue des P.emparts, et lui a dérobé une somme de $.930 francs. POISSY. Boulevard Victor-Hugo, un jeune porteur de dépêches, Raymond Ri gault, quatorze ans. a fait une chute de bicyclette. Relevé le crine fracturé, 11 est mort quelques instants plus tard au domi cile de ses parents, 8. rue du Temple. SARTROUVILLE. En voulant prendre en marche un train qui venait de quitter la gare, M. Robert Cozat, de Sartrouvllle, est tombé sur la vole oit une roue lut sectionna le pied droit. Le blessé a été transporté à l'hôpital de Saint-Germain. VERSAILLES. Le Motocyole-Club tiendra, ce soir, à il heures, au cercle Fortet. 3, rue Georges-Clemenceau, sa réunion men suelle. Le banquet de cette société sportive aura lieu samedi Est nommé huissier près le tribunal de première instance de Selne-et-Oise, section de Versailles, M. Mathieu, en remplacement de M. Goctghebeur. M. Edmond Poulain, commissaire nors classe a Versailles <1\" arrondissement) est nommé a Angers en remplacement de M. jammes qui vient A Versailles,\nIl a été volé, le 30 novembre, à 18 h. 45, devant le n° 40 du boulevard Maillot, a Seullly-sur-Selne, une voiture bleu foncé avec mets crange, châssis Talhot n° 63.515. conduite Intérieure quatre placés, avec une seule glace- et une seule porte de chaque côté. Roues en aluminium tllets orange. Volant souple, phares bas, deux roues de secours a l'arrière. N\" d'immatriculation 3735X4. Bonne récompense à la personne qui la fera retrouver. Donner renseignements a M. L. Bts cayart, 30 61», rue Charles - Larntte, 4 iseuiliy-sur-Seme.\nDétenue modèle la veuve Bourgeot gagne les galons de contremaîtresse d'atelier\nTandis que les experts désignés par M. Gay, le juge versaillais chargé d'ins truire l'affaire Bourgeot, pâlissent sur ta comptabilité rudimentaire de la reoe veuse de ventes, inculpée, on le sait, d'escroqueries et d'émission de chèques sans provision, celle dernière confec tionne avec résignation dès éventails à la maison d'arrêt de l'avenue de Paris. Détenue modèle, elle n'a pas tardé à gagner, par sa douceur, sa serviabilité, son obéissance, son application au tra vail, la confiance de ses gardiens et l'affection de ses codétenues. Récemment, elle a été promue contre maîtresse de l'atelier des éventails, le plus important de la prison. Infatigable, elle va de table en table, distribuant le travail, prodiguant les conseils et, par de bonnes paroles, réconfortant les ma'heureuses dont le moral est bien bas. Les prisonnières l'appellent la « bonne dame ». -et bien rares sont celles qui, possédant des économies, hésiteraient à les lui confier. Naguère, une autre aventurière célè bre avait su, comme ta veuve Bourgeot, se plier à la discipline des malsons de détention et se faire aimer de ses com pagnes de misère, ainsi que du person nel préposé à la surveillance. Cette femme 6e nommait Thérèse Humbert..., la Grande Thérèse.\nUne sexagénaire se blesse mortellement en voulant échapper à un incendie\nCorbeil, 3 déc. ( dép. Petit Parisien.) Une sexagénaire, Mme veuve Augus tine Tréfault, demeurant 4, rue Morand, à Arpajon, s'était couchée en gardant allumée auprès de son lit une lampe à pétrole qu'elle fit tomber. Un commencement d'incendie se dé clara. Pour y échapper, la pauvre femme se leva, mais suffoquée par la fumée, elle tomba sur le bord d'un poêle et s'ouvrit le crâne. Son cadavre a été découvert, hier ma tin, par des voisins surpris de ne pas l'avoir aperçue. Le commencement d'in cendie s'était éteint de lui-même.\nViolent incendie à Vincennes dans un dépôt d'huile\nUn Incendie s'est déclaré hier matin, vers 0 h. 30. dans un dépôt d'huiles et graisses Industrielles appartenant à M. Bernard et situé 27, avenue de Parts, a Vincennes. Le feu prit naissance dans un atelier où s'opèrent les mélanges d'huiles. Il fut pro voqué par un débordement du liquide qui, en ébullitiôn, tomba sur un réchaud allumé. L'alarme rut aussitôt donnée. Les pompiers de la localité, bientôt suivis par ceux de Montreuil et un détachement de Paris, com mencèrent à combattre le sinistre. Pendant ce temps, M. Fouquet, commis saire de la circonscription organisait un ser vice d'ordre que vint peu après renforcer un piquet d'incendie du 2* d'artillerie. Les dif férentes lignes de tramways qui passent avenue de Paris durent être déviées par la rue de Fontenay. En dépit de la violence du feu, les pom piers parvinrent à se rendre-maîtres du sinis tre après; deux heures de travail. Toutefois deux hangars avaient été complètement détruits ainsi qu'une Importante quantité do marchandises. Au cours des travaux de sauvetage, le gar dien de la paix Lechat et M. Collin, chauf feur, 40, avenue Philippe-Auguste, a Paris, parvinrent a sortir de leur logemnt, déjà gagné par les flammes. Mme Grossi et ses deux enfants, âgés de huit et dix-huit mois. Le montant des dégâts est évalué à envi ron 50.000 francs.\nLES PSEUDO-GENDARMES de Méry-Corbon étaient deux artistes de théâtre forain\nLisiens, 5 décembre (dép. Petit Parisien.) Dans la soirée du 30 novembre der nier, ainsi que l'a relaté le Petit Parisien» deux pseudo-gendarmes s'étaient présen tés au domicile de M. Morin, marchand de porcs à Méry-Corbon. près de Mézi don, sous prétexte d'une vérification relative à des billets de banque volés:' mais le négociant, soupçonnant qu'il avait affaire à des malfaiteurs, ayant appelé au secours, les deux inconnus; rejoints par un complice, avaient pris la fuite dans' une camionnette, non sans avoir légèrement blessé M. Morin au cou de deux balles de revolver. L'enquête conduite par MM. Camp, commissaire: Delalande, Jouanne et Mo reau, inspecteurs, et le capitaine Cha peau, commandant les brigades de gen darmerie de l'arrondissement, de Lieieux, la abouti hier soir à l'arrestation de deux individus appartenant à la troupe d'un' théâtre forain qui stationne depuis quel que temps à Crèvecœur, petite communal située à 10 kilomètres de Mery-Corbon. Ce sont : Jules Richard, soixante-trois ans. et Marceau Richard, trente-deux ans. Cette arrestation a été décidée à la suite de 'la reconstitution de la scène do l'attentat â laquelle M. Mangin, procu reur de la Republique, et M. Ëudine, juge d'instruction, avaient fait procéder dans la journée. Bien que M. Morin les ait formelle ment reconnus, les forains nient éner< giquement. On recherche leur complice et 1 en quête cherche à établir si ce trio n'a pas à son actif, comme on le croit, le cambriolage commis l'an dernier à l'église d'Evrecy, près de Caen.\n■■ 6 « 12 « 28\nLE PETIT PARISIEN\nPétrole H a li il contre la chute des cheveux, les pellicules et toutes les affections du cuir chevelu. Prescrit par le Corps Médical. En vente partout : Pari, mer., iakaa fc Colftan, Me. Exigez *■ Salon Se Colflure le ■acon dose pour une application nul de sa capsule de garantie. V Un véritable parfum JBL Eau de Cologne .fil® CHYPRE SffISAUZE I SAUZÉ FRÈRES 25, Rue d'Hauteville WDli\n18 MOIS DE CREDIT ET FRANCO DE PORT ET D'EMBALLAGE | IM|||||| SALLE A MAKOEB K° 9. En chêne, ler1 er choix. Buffet corps sur corps de 140 cent., 4 portes ouvrantes, 2 tiroirs, portes du haut vitrées, fond du buffet garni satinette sur rideau à tringle. Poignées et entrées de serrures en bronze. Table 00X100, 2 aIL, 6 chaises chêne massif, sculp tures prises dans la masse, châssis vissé, canne fine. Les 8 pièces. Tr. 1.980. Payables 110 fr. par mois A COXTCHBB JJO 27. Modèle soigné en chêne premier choix. Armoire de 110 centimètres avec glace argentée biseautée, d'un cOté, penderie, de l'autre cfité, tablettes et 4 tiroirs. Lit assorti de 140. Table de nuit assortie, dessus marbre. Les 3 pièces, franco. Pr. 1.584. Payables M mt Demandez GRATIS et FRANCO notre superbe Catalogue epèolal de Meubles BULLETIN DE SOUSCRIPTION (P. P. 13) Je prie la Maison GIRARD et BOITTE, S. A., 113, rue Réaumur, A Paris, de m'envoyer franco une n° de frs, payables ] par mois, que je paierai en 18 traites mensuelles. Fait à le 192 , Nom et prénoms Signature : Profession ou qualité Domicile Département Gare Prière de remplir le présent bulletin et l'envoyer à la Maison 112, rue Réaumur, PARIS (2 e )\ndes étrennes onda fîtes et variées (& Armes de chasse et de tir. Munitions contrôlées. Articles pour chasseurs. Bicyclettes de précision inoxydables. Accessoires pour cycles, motos et automobiles. Articles pour sports et Jeux de plein air. Accessoires et engins pour la pêche. Jeux d'intérieur. Instruments de musique. Appareils, plaques et produits pour la photo. Articles de papeterie, de librairie, de bijouterie, d'orfèvrerie, objets d'art, appareils de chauffage et d'éclairage, vaisselle, ameublement, etc... TOUT ci qui vous pouvez désirer se trouve daos le gros TARIF-ALBUM GENERAL N° <0 volunte de 800 pages grand format, pesant près d'un Kilo. D'une valeur de 20 francs, il est expédié franco sur demande accompagnée de 2fr., adressée àM. le Directeur de la HAMUFACTURE FRAMÇABE D'ARMES ET CYCLES DE SAINT. ETIENNE LOIRE\n","LES CONTES DU \"PETIT\nAu sortir des mélèzes, le sentier deve nait plus difficile. I! serpentait mainte nant dans la roche à peine recouverte d'une herbe courte, au flanc de la montagne. Ohé ! s'écria soudain Raymond, yoici un edelweis. Et il se baissa pour cueillir la fleur sau vage. Or, comme il se relevait, un malaise le prit, il dut s'asseoir ; il était tout pâle et essoufflé, et il avait porté la main à sa poitrine. Déjà la jeune fille qui le sqivait immédiatement, en tête de la petite cara vane, s'était alarmée. Mais il la supplia de ne rien dire qui pût contrarier l'ascen sion à moitié effectuée. C'était une jour née d'août dans les Alpes françaises, avec des neiges roses sur les hautes cimes. Le soleil, qui tombait verticalement, marquait au loin, de lumière et d'ombre, la cabane de Maupont. Voyez ! nous arrivons, dit Raymond en se remettant en marche. Et, d'ailleurs, je me sens mieux, à présent. Il mentait à peine. La pensée de termi ner l'excursion, de rester ainsi jusqu'au soir auprès de Françoise, empêchait Ray mond Fabert d'éprouver toute la douleur qui subitement l'avait pénétré comme une fissure au-dessous de l'omoplate... Car venu à l'Hôtel des Alpes un soir entre deux étapes, voici qu'en réalité il allait y achever ses vacances. Une jeune fille de dix-huit ans l'avait retenu 1à... Secrète ment même tous deux s'étaient peut-être déjà l'un à l'autre promis leur vie, leur être et leur bonheur... Mais qui eût osé presser les événements ? Bref aujour d'hui Raymond, pour la première fois, avait été invité régulièrement par les pa rents de Françoise. Et l'on avait organisé cette longue excursion... Il en était tout heureux... On l'agréait un peu dans cette famille où Françoise, fille unique, était l'idole. D'ailleurs, dans l'ordre des conve nances, Raymond, jeune ingénieur sorti de l'Ecole Centrale, ne pouvait-il songer à elle ? Il se le répétait cent fois par jour, pour affermir son espoir, lorsqu'il sen tait peser sur lui le regard vigilant du docteur Michaux, le père de Françoise. Ce ne fut pas avant le retour à l'hôtel que Raymond avoua son épuisement. Il avait les yeux brillants que donne la fiè vre ; il toussait beaucoup, respirait mal ; des frissons le secouaient, puis des sueurs parcouraient son corps las. Françoise exi gea qu'il se laissât examiner par son père qui était le seul médecin à l'hôtel et dans ce village de montagne. Le docteur Michaux demeura longtemps dans la chambre du malade tandis que la jeune fille guettait dans le hall, attentive à tous les bruits de portes. Quand il pa rut enfin, elle bondit vers lui et tout de suite remarqua son air soucieux. Pressé de questions, il essayait de donner le change : « Non, ce n'est pas grave... un simple accès de fièvre... ». Mais le lende main et les jours qui suivirent, Raymond resta couché et le docteur Michaux lui ren dait quotidiennement visite. Françoise était bouleversée. Son père dut lui expliquer que c'était une petite bronchite, qu'il avait conseillé au jeune homme de rentrer chez ses parents, dès que la fièvre serait tom bée, et de consulter un confrère plus au torisé... < Tu comprends, ma petite fille, disait-il avec une fausse sincérité, depuis le temps que je n'exerce plus i... Puisque tu as de la sympathie pour M. Fabert, lais-iui promettre encore ue voir un mé decin immédiatement à son retour à Paris. Par prudence, bien entendu, car je ne crois pas que ce soit grave... » Au bout de onze jours Raymond partit. Et, malgré le chagrin qu'en eut_ Fran çoise, le docteur Michaux ne put réprimer quelque satisfaction. Elle le remarqua, en fit à son père le reproche, invoqua leur amour, leur désir profond, leur intime projet d'avenir. Mais M. Michaux ri posta : Es-tu bien sûrr que ce garçon t'ai me vraiment ?\nDes mois passèrent, et des années. Fran çoise eut vingt ans, puis vingt-deux... vingt-cinq. Et jamais plus elle ne fit atten tion à aucun homme. Elle devint triste et morne comme la douleur et l'ennui. Son père disait qu'elle était une sotte de gâ cher ainsi sa jeunesse, de mépriser le bon heur qui s'offrait partout à elle. Mats Françoise ne voulait pas d'un bonheur nou veau ; elle pleurait un amour perdu. Car Raymond avait disparu, comme un per sonnage de rêve, sans que jamais une let tre. une carte, un signe de lui eût touché la jeune fille. Et cependant elle ne_ pou vait se résigner à croire qu'il ne l'eût pas vraiment aimée... Puis un jour le docteur Michaux mou rut... Quelque temps après ce fut la mère de Françoise... Ét la jeune fille pensa qu'elle était devenue vieille- Or voici qu'en rangeant des papiers de famille, un après-midi de mai, elle décou vrit dans un tiroir du secrétaire de son père, entre les feuillets d'un vieux carnet de compte, une lettre qui portait sa propre adresse. Elle saisit le papier, l'ou vrit et prononça à haute voix les premiers mots : « Mon amour... ». Puis compre nant soudain, elle poussa un grand cri, eut la suprême force de se redresser, et de ses yeux qui recouvraient peu à peu leur éclat d'autrefois, et dt ses lèvres qui, pour mur murer en même temps les syllabes, retrou vaient leur fraîcheur souriante, elle lut : c Sanatorium de Hauteville le._ octobre 192.., « Mon amour, » Il faut que je vous dise adieu, et pourtant jamais je ne vous ai tant aimée que ce soir. Mais vous avez compris, n'est-ce pas, m lisant au-dessus de ces li gnes, que je n'ai plus le droit de garder votre promesse... » Oui, votre père m'avait caché la vé-\npar Jean GUIREC\nrité. Il ne voulait pas que ce fût de lui, de sa parole que dépendit notre destin... N'aurais-je pas pu m'imaginer, dans tout l'aveuglement de mon amour, que votre père, comme médecin, condamnait en moi bien plus le gendre possible que le mala de ?... Je vous le dis, Françoise, votre père a eu raison car j'aurais été capable d'une telle pensée, pardonnez-moi... Et vous même, ne doutez pas de ce que je vous écris... J'en ai la mort dans l'âme, mais c'est la vérité et je la tiens d'un médecin qui ne nous connaissait ni l'un ni l'au tre... ». Quand elle eut fini de lire, Mlle Mi chaux éclata en étranges sanglots. Et elle se tordait les bras dans une sort\" d'im mense supplication en répétant : « Ah 1 Raymond, je te retrouve enfin! Mon Raymond, n'est-ce pas que tu es guéri ? N'est-ce pas que tu m'attends toujours ?... N'est-ce pas que nous nous retrouve rons ?» A travers les larmes une joie magique irradiait de son visage. Car Fran çoise avait retrouvé son amour et sa jeu nesse. Elle accédait, de toute la foi de son coeur, au bonheur peut-être impossible... Au bruit, la servante accourut et s'en quit. Alors Mlle Michaux annonça d'une voix toute changée, d'une voix que la do mestique ne lui connaissait pas, d'une voix enfin qui faisait douter qu'elle eût toute sa raison : Hauteville... Nous partons pour Hauteville ! Allons vite, les bagages 1 JEAN GUIREC.\nCHRONIQUE JUDICIAIRE\nLES'FICHES DES MALADES EN TRAITEMENT DANS UN ETABLISSEMENT HOSPITALIER APPARTIENNENT A CET ETABLISSEMENT I.a première chambre a tranché le diffé rend pendant entre le docteur Vallon et l'Œuvre d'assistance aux blessés nerveux de la guerre. il s'agissait de savoir si les flclies d'obser vations cliniques dressées par le médecin attaché A un établissement hospitalier appnr tienneint au médecin ou A cet établissement. Le tribunal a décidé que ces fiches, Indis pensables pour assurer la continuité du traitement des malades, sont la propriété de l'établissement, le médecin gardant toutefois sur ces fiches un droit do consultation per manent et de priorité d'utilisation. En conséquence, ie docteur Vallon, pour qui avait plaidé M» Rlbadcau-Dumas, devra restituer, comme l'avalent demandé M™ Jus tin Godart et Lyon-Caen au nom de l'œuvre dirigée par Mme Ferdinand Hérold, les fiches qu'il avait établies et annotées et qu'il avait cru pouvoir considérer comme sa propriété personnelle. L'HERITAGE DE VAQUIER Devant !a quatrième chambre de la cour est venue hier l'altalre en contrefaçon d'une machine à hacher la viande, intentée, nous l'avons dit, A un industriel par la sœur de l'ingénieur Vaquler, pendu en An gleterre comme coupable d'avoir empoi sonné M. Jones, le mari de sa maîtresse, l'hôtesse de l'Ancre bleue. Mlle Vaquler habite Bordeaux, et c'est par pur acquit de conscience qu'elle cher che à sauvegarder i'hérilage moral de son rrère. L'avocat général Rateau le reconnut volontiers, mais expliqua qu'en droit sa requête apparaissait irrecevable. Le brevet de l'ingénieur Vaquler, en effet, est tombé, après sa mort, dans la masse de la faillite, et par conséquent seul le syndic de cette faillite a le droit d'inter venir et, éventuellement, de poursuivre un contrefacteur. L'arrêt sera rendu A huitaine.\nLe tribunal correctionnel d'Argentan avait condamné Marcel Vappereau, vingt ans, de meurant chez ses parents, A Orléans, A huit Jours de prison et 100 francs d'aimeude pour blessures par imprudence ; la cour d'appel de Caen a supprimé la peine de prison mais a maintenu l'amende.\nFAILLITES. François Dubussy, bazar, a Choisy-le-Roi, 27 et 27 bis, av. de Paris. Fortuné Germain, alimentation générale, a Montreuil-sous-Bols, 113, rue de la Frater nité. Feu Paul-Louis Seguin, bijouterie horlogerie, 3, place Pereire. Mme Corella Armani, née Delcisa, et Armand Armani, ap pareils de T. S. F., a Momreull-sous-Bols, 7, rue de Salnt-Mandé. Sté Sam Arditl et Emile Sadocli, alimentation, 85, rue Demours, et 6, rue Ribouttl. Jean-Marie Dupré, ali mentation générale, A Saint-Maur-des-Fos sés, 3, rue Vassal. Edouard Surcin, négo ciant en cuirs et peaux, a Asniéres, 70, av. d'Argentcuil.\nLIQUIDATION JUDICIAIRE. CompagÏÏle métropolitaine d'entreprises, capital l mil lion 700.000 francs, travaux publics, 41, av. de la Grande-Armée.\nChez les commerçants de vins en gros\nEn réponse à une affiche de la Confédé ration générale des vignerons récemment affichée sur les murs de la capitale, la chambre syndicale du commerce en gros des vins et spiritueux tient & préciser qu'elle a demandé que la réforme de l'expertise contradictoire en matière do fraude soit intimement liée au vote de la lot Dessein. La Traude doit être sévèrement réprimée, ajoute le groupement ; mais « Il ne faut pas que la loi frappe avec la même rigueur des commerçants honnêtes a qui peuvent être seulement reprochés une erreur, un oubli ou une excusable Ignorance ».\nAUX HALLES HIER\nHausse de 0 50 au kilo «ur le mouton, 6 5 15 50. . Baisse de 0 20 sur le Jambon, 8 & 15. Le boeuf et le veau sans changement. Hausse rte 0 25 au ktio.sur le lapin mort, 8 75 à 9 25 ; rte 0 15 sur le vivant, 8 à 8 75; de 025 sur l'Ole en peau, 7 à 10 50 ; dépouillée, 10 25 S 11 25 ; de 0 50 sur 16 sanglier, 0 à 12 ; le marcassin, 12 a 15 : rte 2 fr. par douzaine sur les alouettes, 12 a 22 francs. naisse sur la harhue, 8 a to le kilo ; le bar, 10 à 22 ; le colin décapité, 9 à 14 : entier. 4 a 12 : la daurade française, 17 t 25 ; étrangère, 10 a 23 ; le turbot, 8 a 15. Hausse sur le congre, 2 à 8 ; le homard. 25 a 34 ; le hareng, 1 à 2 25. Les beurres fins valaient de 23 50 a 27 50 le kilo ; ordinaires. 22 a 25 50, et les œurs, de 650 a 1.320 le mille. Hausse sur l'endive belge. 280 à 340 les 100 kilos. Baisse sur la carotte commune. 60 a 100 ; les artichauts d'Espagne, 50 à 90 ; la sca role de Paris, 20 a 90. et les choux-fleurs (le Paris, 150 a 350 le cent.\nLe tirage de la tombola de la « Ligue nationale contre le taudis », fixé au 13 dé cembre, e3t reporté au Jeudi 17 janvier, à 10 Heures.\nLES COURSES\nHIER A VINCENNES. Les résultats PRIX DE LIMOURS (Au trot attelé. 11.000 fr., 2.550 m.). t. Bruleur m (d'Haenc) 0 538 » à M. F. Ansart P 126 50 2. Baptiste I.eyburn tDubreull) P 12 » 3 Chapotin. (Guéroult) P il » 4. Christian (G. Pentecôte). Non placés : Bourrasque (F. Devreese) ; Belle Etoile (C. Ockhorst) ; Bellone IV (Ph. Kock) ; Béren gère (Pesson) ; Beau Seigneur (Rénard- Manceau) : Belllfontaine (Dessause) ; Cra mayel (H. Masson) ; Belisane (Vercriiysse) ; Baurls (A. Essartlal père) ; Blacy (R. C.- Simonard) ; Brichambeau (P. Daublchon) ; Buridan du Verd (G. Amar) ; Cascade (Capo villa) : Cuzleu (Simonard) -, Carrcy C. (C. Vandenberghe) ; Bell Dora (H. Gouin) ; Cytise C. (Bottonl) ; Beaune (A. Choisselet) ; Buslrls (A. Sourroubille) ; Cerise Noire (Lefevre) ; Ciboulette VII (Durand) ; Bolide X (Gougeon)'; Ballerine (Dessauze) ; Camélia II (Neveux) ; Bouton d'Or (R. Lampe). Durées : 3' 56\" 2/5, 4' 1/5, 4' 1\" 3/5, 4' 2\" 2/5. Réduction au kilomètre : 1' 32\" 3/5. PRIX D'ECOUCHE (Au trot monté. 9.000 fr., 2.250 m.). 1. Déesse II (Riaud) G 12 50 àM. L. Olry-Roederer P 7 » 2. Dératée (L. DuTour) P 9 • 3. Dalila 111 (Leroux) .....P 15 » 4. De la Revue (R. C.-Slmonard). Non placés : Douchka (Audéon) ; Daida (Neveux) ; Divette X (R. Neveux) ; Dorkl (Delamare) ; Dominante II (E Marie) ; Diane du Lys (E. Léger) ; Dragonne II (H. Gouin) ; Djeddah (Postlc) ; Duchesse II (Gougeon). Durées : 3' 34\", 3' 36\" 4/5, 3' 39\". 3' 41\" 1/5. - Réduction au kilomètre : 1' 35\" 1/10. PRIX DE CHALON-SUR-SAONE (Au trot attelé. 9.000 fr.. 2.250 m.). 1. Dacca (Guéroult) G 14 » à M. I. de la Vaisslère P 750 2. Diable. Boiteux (Goujeon) .........P 28 » 3. Panthère Noire (Dessauze) P 950 4. Druy (X. Bernardin). Non placés : Donnemarle (Gouin) ; De Fissoli (Gayet) ; Dérision (Rajon) ; Déroulède (Simonard) ; Dernière Heure (C. Allais); Doncaster (Carré); Dakota (R. Simonard) ; Dolly II (Dessause) ; Domino Rouge (A. d'Haene) ; Danella (Tcher kassor) ; Dorina 111 (Capovilla) ; Pronostic (R. C.-Slmonard) ; Débutante XV (Meunier) ; Divette V (C. Masson) ; Dame de Bécheron (Verzèle). PRIX DE FONTAINE-HENRY (Au trot monté, à réel. 11.000 Ir., 2.550 m.) 1. Chicorée (G. Pentecôte) G 38 50 à M. M. Cb.-Duclos P 13 » 2. Coq du Berry (L. Dufour) P 75 » 3. Capucine II (11. de Moussac) P lt » 4. Caisse Vide (C. de Wazières). Non placés ; Cadence (A. Forclnal) ; Comnantre (Lepelletler) ; Coiéra (Chrétien) ; Condé sur Sartbo (L. Pottier) ; Capucine 111 (R. C.- fe'imonard) ; Cote de Lyre (Renaud) ; Canta louse (Buisson) ; Clrcus (Lefôvre) ; Chouilly (Riaud) ; Croissy (Guéroult). PRIX JOSEPH LAFOSSE (Au trot attelé. 30.000 fr., 2.550 m.) 1. Champagne II (A. Gypteau) ......G 46 » àM. A. Gypteau .P 550 2. Amazone B (Vanlandeghem) P 550 3. Capucine X (Neveux) P 650 4. Candidat 111 (A. Buttt). Non placés : Cornélla (Dumontier) ; Caspio (Capovilla) ; Clovis C (Gougeon) ; Cyclone II (Auvray). PRIX DE MANTES (Au trot attelé. 11.000 rr., 2.800 m.). 1. Vent du Havre (Butti) G 850 à M. A.-V. Bulot .P 650 2. Amer Picon (Verzèle) P 10 50 3. Badine 111 (G. Verrier) P 12 » 4. Vallïeurie (A. Sourroubille). Non pla cés : Vincelles (R. Lampe) ; Acrobate IV (H. Netter) ; Casque d'Or (Capovilla) ; As des As (M. Durand) ; Vigilante (Th. Monsieur).\nAUJOURD'HUI A AUTEUIL, à 13 HEURES MONTES ET PAMANTS PROBABLES Prix Duquesne, Datés, handicap, a vendre aux enchères, 10.000 fr., 3.100 m. Gova 72 (H. Cames); Sador 68% (Ç. Joiner); \".Mont Rose 65 (A. Kalley); Slcéçhore Phoras 03 <W. Butler); Loung Ma 64 (M. Bonaven ture); Torch Bearer 04 (M. Fruhinsholtz) ; Pomerslne 64 (A. Joseph); Sang Bleu 63% (R. Tondu); Saint ltoch 63% (J. Luc); Ferry Boat 63% (E. Dumej ; petit Papa 63% (F. Rovella); Macrls 63 (R. Bagniard); Valeu reuse 63 (H. ilaes); Badinage 63 (H. Haes); Donato 63 (C. Nervo); Ilayder Ali 63 (J. Cos tadoat); Cérès II 63 (H. Howes); Èlme 63 (W. Andrews)» Jean Hubert 02% (M. Panne tier); Magie Fan 62 (F; Bellhouse); Doréen 60 (D. Leroy). Douteux : Joyau 66 (R. Haes) ; Sarrlac 63 (R. Haes) ; Gros Tournois 63 (E. Davis). Prix La Veine, steeple-chase, 15.000 fr., 3.000 m. Brurourt 67 (R. Tondu); Vent Debout 62 (11. Haes); Vlzllle 62 (J. Bede loup); Dambach ou IS. Caudlnet) ; Le Grand Saint Hubert 60 (M. alaglhot); Paray le Mo ntai 60 (J. Costadoat) ; Coup Dur 00 (L. Niaudot); Sablé 60 (J. LUC); Fellah 60 (G. Les ler). Douteux : Prince Monaco 00 (A. KaJley). Prix Agenda, steeple-chase, 20.000 fr., 1.800 m. -r Mal voisine 72 (M. Bonaventure) ; Golden Oriole 69 (F. Bellhouse); Saturne 67 (G. Foucaud); Marlnette II 64 (M. Maglnot); Capeline 61 (A. Kalley) ; Dark Marvel 61 (J. Faucon). Douteux : Le Lagoin (60) (X.) ; Cylda 64 (G. Verzftlc). Prix Galafron, haies, 15.000 fr., 2.700 m. Sérieourt 03 (H. Howes); Moukentosh 63 (P. Rtolfo); Ferdousy 63 (A. Kalley); Le Bour don 63 (J. Luc); Coctane 63 (M. Bonaven ture); St Mards de Fresne 63 (R. Bagniard); IS'ovo 63 (G. Lester); Cêphia 63 (J. Cristo bal) ; Cèdre Bleu 61% (V. Diez} ; Amanite 61% (J.-B. Le Provost); Princesse Géo 61% (J.'Teasdale) ; Zagre 60 (P. Hamel); Narco îic 00 (M. Fruhlnsholtz) ; Chicane 60 (E. Aubrv). Prix Mortemart, steeple-chase, handicap, 12.000 Tr., 3.500 m. Frondeur II 68 (J. Blar rotte); Lysls 67 (V. Diez); Cherry Tree 66% (G. Lester): Finor 66 (M. Fruhinsholtz); Rha damante 65% (F. Romain); Nadir Shah 64% (F. Gaudinet); Brigueil 61% (R. Tondu); Jus de Groseille 62% (L. Lolseau); Popite 62 (P. Kerloegan); La Faldetta 62 (A. Kalley). Douteux : Néarque 67% (J. Luc) ; Cylda 60 (X.). Prix Harry, haies, 15.000 fr., 3.500 m. Lysts 73 (V. Diez); Argi'ntanaise 68 (R. Flaes); Mlrus 67 (L. h'iaudot); Charivari 69 (G. Lester); Ahoul Abbas 63 (W. Butler); Gabelin 65 (H. Faye); Credo 64 (R. Tondu); Senné 64 (J. Luc); Bigorneau 64 (A. Kalley); Nectar 64 (R. Petit); Benardlne 64 (P. Ha mel) ; Sourour 64 (H. Trotter). NOS PRONOSTICS Prix Duquesue : Mont Rose. Torch Bearer. Prix La Veine ; Dambach, Vlzllle. Prix Agenda : Malvoiiine, Dark Marvel. Prix Galafron : Séâcburt, Moukcntosh. Prix Mortemart ; \"CHerry Tree, JUS de Gro seille. Prix Harry : Credo, Aboul Abbas.\nMISE EN LIBERTÉ PROVISOIRE\nLe 22 octobre dernier, on arrêtait, sur mandat de M. Audlbert, juge d'instruction, M. Jean Rémy. directeur-fondateur de la banque de prêts dite la « Prévoyance du Nord », installée d'abord boulevard de Ma genta, puis 80, faubourg Saint-Denis. L'enquête comptable sur cette affaire de vant durer assez longtemps, le juge, faisant droit à La requête de M. Fernand Mareau, a signé la mise en liberté provisoire, sous caution de 15.000 francs.\nBULLETIN FINANCIER :\nEncore une séance passablement Irrégu lière après une ouverture plutôt satisfaisante. Les avances sont amollies par la suite en raison d'un nombre d'affaires beaucoup plus restreint et on termine en tendance faible dans presque tous les groupes. Au Parquet, nos rentes perdent quelques fractions. Les banques conservent leur niveau antérieur, saur la Banque de France en vive hausse A 23.875 ( 4- 575). Les trans ports sont soutenus, notamment le Métropo-\n: Cours de la Bourse du Mercredi 5 Décembre\nlitaln à 1.245 ( J- 31). Les industrielles ont une allure irrégulière. Notons toutefois l'avance de Citroën à 1.795 (4.48). Pans le compartiment étranger, les deui vedettes abandonent un terain assez impor tant le Suez revenant à 24.150 (—325), le nio & 7.510. ( 115). Par ailleurs, on note la vivo réaction des Wagons-Lits a 800 ( 65) sur l'annonce d'une réduction pos sible du dividende. Dans le compartiment des fonds d'Etat, réaction du Turc Unltlé a 112 ( 61.\nLES TROIS SEPT\n25. Feuilleton du Petit Parisien, 6-12-28\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE LES TÉNÈBRES MONTENT\nVI (suite) Une double mission Mais II ne faut pas le grossir, l'exagé rer, en faire le pivot de son action. On aime à raconter que l'on a trouvé des assassins grâce à un bouton de culotte. C'est exact. Seulement, il ne faut pas s'attendre ù ce que chaque criminel laisse derrière lui un bouton de culotte. Il y en a qui ne laissent rien du tout, ou qui n'abandonnent que ce qui peut dépister la police. A preuve le poignard avec lequel Marcel Dugardin a été tué. On se souvient que cette arme était curieuse et devait avoir de la valeur. Elle pouvait donc, pensait-on, aider à retrouver le meurtrier, jugé bien imprudent d'arcir fourni h la justice une pareille pièce à conviction. Mais il advint que les journaux ayant reproduit une photographie de ce poignard, un antiquaire de la rue Vic tor-Massé Informa le juge d'instruction qu'il lui avait été volé quelques jours auparavant. —On en conclut, remarqua le conseil ler en souriant, que le voleur, qui était aussi l'assassin, devait habiter le quar tier. C'était assez probable ! risqua Lagrange.\nCopyright by Frédéric Valadß 1928. Traduc tion et reproduction interdites en tous pays.\nOui, si l'on avait affaire à un Imbécile ! dit M. Nauville. Mais tout ce que nous savons du crime démontre qu'il n'en est rien. Si J'étais homme à assassiner un autre Marcel Dugardln. qui me gênerait, et si je voulais me servir d'une arme volée, j'irais la prendre à Montmartre, an cas où j'ha biterais Montrouge. Permettez-moi de terminer. Je vous disais que, s'il ne faut pas négliger les indices matériels. Il importe avant tout de réfléchir, d'es sayer de déterminer la logique des faits. Dans le cours journalier de notre vie, et, presque sans que nous nou3 en apercevions, un fait en amène un autre. C'est ce que je nommerai la marche descendante des événements. Eh bien ! monsienr Lagrange. l'art véritable, la science par excellence, c'est d'aller en sens contraire, de remonter le courant, et d'arriver ainsi à la source. Inspirez vous de mes paroles, tâchez de prati quer cette méthode, et vous vous en trouverez 16 en. Lagrange aurait pu répondre qu'en plus d'une circonstance 11 s'était com porté de la sorte- Mais il avait agi Instinctivement. Ce n'était pas de cette manière que travaillait le conseiller Nauville— Ce dernier, dans le silence de son cabinet, avait recours à la logique et appliquait à l'examen d'une affaire des règles mathématiques— C'était parfait 1 Seulement, avec un peu de dépit, l'lnspecteur se disait que tout le monde n'a pas la cervelle construite de la même façon et qu'il pourrait échouer là où M. Nauville réussirait. Il venait de formuler cette conclu sion quand II rentra chez lui. Il trouva sa femme très agitée, un peu inquiète et nerveuse, parce que\ndeux lettres étaient arrivées, l'une por tant le cachet de la préfecture, l'autre celle du cabinet d'un juge d'lnstruc tion. Que voulalt-on à son mari ? Bon ! fit Lagrange, en déchirant l'enveloppe de la première. Je sais ce que c'est 1 II s'agit de ma demande de congé. Tà demande de congé ! répéta Mme Lagrange, prise de stupéfaction. Tu as donc demandé un congé ? Il faut le croire ! répondit l'lns pecteur en riant. Mme Lagrange était une femme charmante, une mère parfaite qui aimait tendrement son mari et adorait ses enfants— Mais elle n'avait pas toujours bon caractère— Elle crut à une mauvaise plaisanterie dn policier. Pourquoi ne me l'as-tn pas dit 7 demanda-t-elle, les sourcils froncés, Parce que je n'en savais rien ! affirma Lagrange. Il prévit un petit orage— Aussi se hâta-t-11 de le conjurer en racontant à sa femme ce que lui avait dit M. Nauville. Ça, remarqua Mme Lagrange. c'est extraordinaire ! Immédiatement, selon les coutumes et la tactique immuables de son sexe, elle triompha de l'incident. Tu vois, déclnra-t-elle, que J'avais raison de te conseiller de voir Ponlard! C'est un homme très fort, que cè M. Nauville ! D'une force étonnante, approuva l'lnspecteur. Tu en jugeras lorsque Je te raconterai notre conversation. Mais voyons d'abord ce que me veut M. d'Ur vllle, car l'adresse est de son écriture, Lagrange ouvrit la seconde lettre.\nIl y Jeta les yeux. Ah ! par exemple ! fit-il. Qu'y a-t-11 ? questionna Mme La grange. Il parait que M. d'Urville a besoin de me parler sans retard t dit le policier. Pas ce soir 1 observa la jeune femme. XI va être sept heures. Il n'est pins an palais. Tu le verras demain matin & son cabinet. Non pas ! riposta Lagrange. Lis ! Il passa la lettre à sa femme. Le juge d'instruction demandait à l'lnspecteur de venir le voir le soir même, après ''son'\"âlnef, à son domicile, rue Chnptal. « Je compte absolument » sur vous, mon cher Lagrange, lui » disait-il, et J'aurai besoin de votre » entière discrétion. » Tiens ! tiens 1 fit le policier, volet qui n'est pas banal ! Evidemment M. d'Urville désire me charger d'une enquête en dehors de l'instruction offi cielle. C'est la preuve qu'il n'a pas mauvaise opinion de mes facultés. Lagrange, on le sait, ne cachait rien à s:* femme. Toutefois, il ne la mettait an couraut de ses travaux que lorsqu'ils étalent seuls, retirés dans leur chambre à cou-, cher. Je t'expliquerai en rentrant, dit il. ce qui s'est passé rue de Turenne. Pour l'instant, dînons. J'ai très faim. Et je ne veux pas faire attendre M. d'Urville. La demie de huit heures venait a peine de sonner, lorsque Lagrange arriva chez le magistrat. Celul-cl occupait, avec sa mère, un confortable appartement, au premier étage d'une belle maison neuve de la rue Chaptal. II y avait son cabinet de travail, mais ce cabinet, relié à l'appartement par\nun escalier intérieur, était situé au rez-de-chaussée et possédait, sous le porche de l'lmmeuble, une entrée parti culière. Il avait été occupé, quelques années auparavant, par un avocat qui y recevait ses clients. Lagrange connaissait les aîtres. Il s'arrêta donc sous le porche et pressa le bouton électrique. Ce fut Jacques d'Urville qui lui ouvrit. Je pensais bien, Lagrange, lui dit il en l'introduisant et le faisant asseoir, que vous vous hâteriez d'accourir. Je vous en remercie. Il parut an policier que le Jeune magistrat semblait embarrassé... Tout an moins était-il en proie à une vive préoccupation. Je connais votre dévouement. reprit-Il après un petit silence, et j'ai pu apprécier votre prudence et votre adresse. Je sais aussi que vous êtes un homme discret. Pour ces diverses rai sons, je voudrais vous demander un service, et même deux services. Dix si vous le désirez, monsieur le juge! s'écria Lagrange. Vous ne sau riez croire combien vous me rendez heu reux en vous adressant fi moi. Vous me faites bennconp d'honneur. Disposez de Lagrange. Il est tont à vos ordres. Jacques d'Urville remercia d'un son rire. Ce qui me gêne un pen, dit-il, c'est que vous avez vos occupations à la préfecture, et que je ne voudrais pas demander qu'on vous mit à ma dispo sition. Que ceci ne vous inquiète pas I se hîlta de répondre le policier. S'il l'avait fallu, Je me serais arrangé, mais tont est pour le mieux, car je suis en congé. En congé ! s'étonna M. d'Urville. Oui, expliqua Lagrange. Pendant\nlongtemps je me suis surmené. Je com mençais à être las. Cette malheureuse affaire Dngardin m'a achevé. Je ne faisais plus que des sottises. Je cou vais de la neurasthénie. Dans ces conditions, j'ai sollicité un congé. On n'a fait aucune difficulté pour me l'ac corder. Vous pouvez donc m'employer tout à votre aise. Secrètement 1 précisa Jacques d'Urvllle. Monsieur le juge, déclara l'lnspec teur avec une sorte de plaisante solen nité, on pourrait mettre Lagrange à la torture. Il crierait peut-être, mais tl ne parlerait pas. Eh bien ! dit Jacques d'Orville, Je désire vous confier une double mission. Je suis chargé, comme vous le savez, d'lnstruire l'affaire des titres falsifiés. Il est une personne qnl en sait peut être long sur cette histoire, mais de laquelle je ne tirerais rien dans mon cabinet du palais de justice. Il faudrait la voir. D'autre part, j'aimerais à avoir des renseignements sur deux étrangers, le père et le fils, qui se nomment B'ried mann... Et qui ne vous aiment guère ! Interrompit I.agrange. VII L'amour-propre d'an magistrat Jacques d'Urvllle éprouva un vif étonnement qui se marqua dans son regard. Lagrange alla au-devant de son Inter rogation. Non, appuya-t-11, ces Frledmann ne vous aiment gnère I Us ne me l'ont pas dit, remarqua-t-ll gaiement, mais le hasard s'est chargé de me l'apprendre. L'inspecteur raconta la scène du café. Seulement, comme II ne voulait pas mettre Poulard en cause, ce qui l'eût\namené à parler de la comtesse Natanska et ù gêner peut-être ainsi les combinaisons du conseiller Nauville, 11 inventa une petite histoire, expliquant qu'un ami des deux étrangers s'était approché d'eux en prononçant leur nom. J'aurais sans doute bien fait, monsieur le juge, conclut-il. en venant vous signaler cet Incident, mais, comme nous avons tous, autour de nous, des gens qui ne nous aiment pas, j'ai pensé que la chose était sans Importance. Vous avez eu raison, mon cher Lagrange ! fit Jacques d'Urvllle. Cest, en effet, sans importance, â vrai dire, je ne vois pas pourquoi les Friedmann peuvent m'en vouloir. Nous nous con naissons. à peine. Nous nous sommes vus deux ou trois fois chez le baron de Ferklausen, et... Le magistrat n'acheva pas la phrase commencée... A propos ! dlt-11. Vous en êtes toujours au même point, dans l'affaire Dngardin ? Toujours au même point ! assura Lagrange. Rien ? Rien ! Jacques d'Urvllle soupira. C'est un de mes chagrins, avoua t-11. Vous ne sauriez, vous imaginer, Lagrange. combien 11 m'en a coûté de suspendre mon Instruction. Je n'avais pas des motifs personnels, tels que les vôtres, pour m'attacher à la poursuite du criminel, mais mon sentiment de la Justice se révolte à l'ldée qu'un pareil forfait demeurerait Impuni. Le jeune magistrat se passa la main sur le front comme s'il avait voulu chasser de son esprit une pensée qui l'importunait. (A suivre.) Frédéric VALIDE.\nUN AMOUR RETROUVÉ\nLE PETIT PARISIEN ï\n555 6-12-28 -\n————————— VALEl JiLmrsm lltiffll nptant S mm BPS .. 18460.. .. 1640 .. 1 31 pans ansat n Par Altrér .. 48TO .. 1130 s. 2965 .. 2885 .. 1135 .. .. 2950 .. .. 2695 .. sjjjy IwlI'rwMlh'ri'l .. 2265 .. fjfti M .. 3880 .. 3870 .. .. 1830 7*ÏTT37T- .. 1836 .. .. 1328 .. 65 .. 92 .. 1820 .. 3 % perpétuel.. 5 % 1915-16... 40 65 05 70 92 60 4 % s % 1018 1 70 75 79 67 20 109 .. Soc. Gén. F Suez Oana — Parts — Société Est onciè Mar M.nd; Ciri re. 1132 t. 24475 .. 1138 .. .. 24150.. .. 22975.. 3E32 .. S8550.. .. 1078 .. Midi 1239 Nord 2150 .. 1349 .. .. 1210 .. .. 2165 .. 1175 .. 1175 Métropolitain 11214 .. 1245 .. ..1090 .. 1970 .. Camp. Gén. Elect. 3715 Thoinaon-Houston. 918 Electr. de la Seine. 921 Courrières 1307 .. 3750 .. .. 910 .. .. 928 .. .. 1290 .. Lerts 977 Boléo 320 .. 972 .. .. 325 .. Platine 1874 .. 1890 .. ,. 1262 .. .. 1041 .. .. 3725 .. Phœphat. de Gafaa 1050 Prod. Chim. d'Alais 3795 Î P .. 1261 .. n ?lï lîl M .. 2380.•• 90 18 60 16 16 .. 112 .. 30 102 .. .. 785 .. .. 2075 .. .. 5230 .. .. 2355 .. .. 7510 .. .. 2815 .. .. 535 .. .. 1106 .. .. 1795 .. ..1 865 ..' A. Citroën, actic M. 1747 ..| 890 Peugeot actions Au c 3 % omptai ... 65 le 78 ëj^K99 8 Vt % 5 % 19 4 % 19 4 % 19 5 % 19 fi 6 JL 19 amortis 15 1 1 20 20 S.. 94 ... 92 ... 79 ... 79 ... 109 ... 102 55 94 05 55 92 50 .. 79 .. 80 79 75 20 109 10 95 102 40 4 % 1925 6 % 1927 5 % 1928 ... 119 ... 108 ... 90 60 120 .. .. 107 90 80 90 80 670 .. 545 .. .. 567 .. 50 520 .. Bons Tr.6%fé.l923 ... — 6 % sept. 1923 .... = ?I Oblieat. 6 1924.... 669 1926 546 1927.... 670 % 1927. 519 Caisse Au Crédit Nat —- n — 3 bon. 1 ion. 1 1 1 1 ouv.l inv. 1 926 «33 919 657 920 532 921 541 922 527 922 528 923 533 .. 633 .. .. 555 .. .. 534 .. .. 542 .. .. 525 .. 50 530 .. .. 533 .. — juin 1 — 1 m 529 924 535 .. 529 .. .. 531 ..\nVALEURS |pK5,U°£ r Société Marseillaise 1190 .. 1192 .. Créd. Fonc. d'Alg. 964 .. 960 .. JeumOLt «. 762 .. 750 .. F.lect. G»* du Nord *070 .. 1071 .. Malfldano 515 ., 521 .. Omi.ibUh . J. /90 .. 791 .. Nord-Sud ........ «0 .. 419 .. Belge ch. fer réunis. 815 .. 820 .. Rosnowice 1670 .. 1650 .. Banq. Indo-Chine. 14950.. 14500.. Fonder colonial... 800 .. 800 .. Ixmgwy 2350 .. -390 .. MicheriUe 247o .. 247o .. Châfc.-Commentry . 5625 .. 5585 .. Fives-Lille 1990 .. 1995 Aciéries Marine ... 1625 .. 1610 .. Denain-Anzin .... 3135 .. 8120 .. A. Citroën, parts.. ,620 .. 660 .. Charbon. Tonkin.. 12800, . 12350.. Béthune 805;» .. 8070 .. Carmaux ........ 1770 .. 1 • • Maries.... 1014 .. 995 .. Agence Havas.... 1450 .. 1460 .. Nouv. Galer. réun. 880 .. 890 .. Krenger and Toll. 5610 .. 5500 .. C* SuécLallumettee 3395 .. 3440 .. Peut Pmrfctan «L .. 1490 .. 1?:: !\" Maroc4% 1914... 427 .. 425 .. Algérie 3 % 287 .. •• Tunis3% 1902... 357 .. 353 .. Panama ë lors.... 142 .. 142 .. reïYrrffi W 'wl 1 ■ 1 f ' M1'M Nord 3 % ancien.. 36- .. 368 .. Orléans 3 % une.. 354 .. 3oo .. Ouest 3 % ancien. 3M .. 358 .. Brésil 4 % 1889... 297 .. 295 .. Chine h % 1913. «. 1M0 .. 1600 .. Egypte unifiée.... 422.. 420-5 Italien 3 Y» M 40 96 15 / i87i *392 :: *300 }ft75 475 .. 471.. N07Î 475.. 471 50 - 235 50 235 .. 1894-i896 ..... 236 .. 235 .. §11898 ... 28g .. *83.. <11QQQ —OO .. —OO .. Ml904 294.. 291 .. 2,1,905 385.. 885 .. fi<19102y. %... 251 .. 251 .. siilîa 3% 223:: il:: H ,9,9 440 .. 440 .. a Î92Ï 521 .. 522 .. > Jo\" 612 .. 512 .. i«5, 508 506 .. ,904 604 .. 506.. 19*4 8Ï;'%\"' 523 •• 537 1925 7 ,a Iniét.) 535 .. 639 .. ,1879 494 50 494 .. « 1880 497 50 496 .. 1 l 1891 265 50 268 .. H ! 1892 308 .. 308 .. 3U899 296 .. 295 .. fi'1906 ! 312.. 313.. gji9i2 i/o.. S * 1920 439 50 440 .. S F 1921 408 .. 496 .. 8 1922 474.. 474 .. \\ 1923 libéré.... 468.. 467.. J 1879 500 .. 498 .. SI 1883 285 .. 285 . £11885 304 50 298 . g 11895 314 .. 313.. p5< 1003 328 .. 328 . Si 1909 170 50 170 .. gf 1913 3 Vt %... 333 .. 335 . g 1913 4 % 437 .. ... . \\ 1917 1 260 ..1 ... .\nVALEURS 1 iim* 96« 272 2W .. w«» . ■ .. 265 .. .. 206 50 Corocoro........ Croira Minet.... Colombla ....... Concordia....... Créd. gén. pétr. act De Beers Eastern 422 .. 419 .. 841 .. 828 .. 274 50 275 .. 1770 .. 1765 .. 1470 .. 1495 .. 161 .. 157 50 103 .. 104 .. Estrellaa ........ Franco-Wyoming Goidflelds Hartmann ».A». Huanchaca .Tagereîontein.... Lena Goldfields.. Lianosoff ....... Malacca ........ Malopolska action Mexlcan Eagle... Mexico el Oro Montecatini Mount BUiott.... Mozambique .... North Caucasian. Padang Pékin Syndicat© . Pboeph&tes Const 667 656 !! 369 .. 368 50 179 .. 178 .. 828 .. 380 .. 314 .. 314 .. 94 .. 92 .. 432 .. 475 .. 287 .. 281 .. 540 .. 548 .. 165 50 176 .. 278 .. 288 .. 895 .. 395 .. 153 .. 148 .. 107 .. 106 50 53 75 52 50 785 .. 785 .. 84 .. 84 25 814 .. 787 .. 484 .. 475 .. 411 .. 408 50 Spaœky 89 50 39 .. IPr anrog 103 50 103 !! m 61 26fl .. 605 .. .. 267 .. 5 priv Au cor nptant Bal f. Ut. 0 Uni BP • Ekaterine • Part. Héraclée • Toula • Vieille Montagne. • Omnium • SteauaKomana.. • Groœyi ï>riv 34é( *5 .. 378 .. .. 290 .. .. 275 .. .. 51 .. 41150.. 41400.. • SheU . • Malop< • Créd. g • Cla Pa >lska parte, én. pét.part ulista 72< 437 205 1ËH » .. 675U .. .. 49 421 235 L 50 489 50 .. 424 .. .. 2285 .. ! | mi il X).. 10300.. 50 95 .. .. 1229 .. .. 991 .. Vfmm 3 CI 12 I ANGES 14 124 17 IkiSSSS 2 . 35 . 60 1 . 41 59 25 00 ► 75 355 75 75 610 .. 2 75 413 50 . Hollande ....... . Italie . Roumanie ...... . Suède . Suiafé . Vietmp . Prague . 102 . 18 . 1 . 68 . 49 1 *7 7 50 2087 50 3 80 133 95 4 50 14 96 3 75 683 25 3 .. 493 .. 3 90 'Il\nLE MARCHE IMMOBILIER\nOfficiers Ministériels tiiiiifiiutuiHiiiiuimiitiiuiiiiiiiitiiiiiitiiiiii» Adj. ét. Al® Vigier, n., Paris, 18, r. Pyrami des, 27 déc., 16 h., en 7 lots. Nue-prop l ® ù* IfTIIIW 19 act * Midi ' 1 act - capital |MJ llU lin Nord ; 25 act. capital Nord ; 2 act. j co Nord ; 7 act. capital Orléans ; 13 act. j c * Orléans; 5.550 fr. en numéraire. Usufruitière âgée de 67 ans. Immeubles de Rapport iiumiiiutttmiiiiiiififiiVitmtiiiiiHuiniuiiiHitiM Propriété HUE V 'illirPT 94, et r. Per de rapp' Il de L UILJ 1 nety, 85. Rev. br. 37.395' (susc. augra.). C\" 1.286». M. & p. : 500.000'. 2° Maison à usage d'hôtel meublé, r. des Messageries, 16. Rev. net 5.250'. M. à p. : 70.000'. 3° Frop'« de camp, à Jnvlsy (S.-et-O.), rue Blazy, 36. C\"* 2.321». libre loc. M. à p. ! 40.000'. Adl. oh. not.. Paris, 18 décembre. S'adr. à M» Qnérls, not, 182, rue Rivoli, il Paris. Maison de rapp', nu Vllledo, 7 (l ,r ). C c * 188 m. Rev. br. 41.500 fr. M. à p. : 410.000 fr. AdJ. s. 1 ench., ch. not-, 18 déc. S'adr. M» P. Bazin, not., 8, r. de Courty. Propriétés ■fiuiitiHiMmuiiminn A vend, aux ench. pnbl., lundi 3 7 déc. 1928, 14 h., ét 51* Roblllard, n., -Viontreuil-s.-B» FROP E A MONTR ElilL-S.-BOIS r. St-Denls, 153, 153, compr. mais, d'hab., (r.-de-ch, et 1\" ét.), chaufT. cent, élect., av. jard. potag. M. il p. : 40.000'. 11b. loc. J°' immédiate. S'adr. aud. M\" Roblllard. Etudes Xlein, av., h taon, et Corpechot not., à Noisy-le-Sec. Adj. 27 déc., 14 h., étude Corpechot, not., à Noisy-ie-Sec : PROF™ A BRAAICV et av. J.-Jaurès. Sadr. pour renseignements au notaire. Et. M» Prat-Xarca, not., à Provins. Vente, le 17 déc., 1 h. 30 jllié à lunay. Libre, mairie Léchelle lll.llj, M. à. p. : 5.000'\nAnnonces diverses ■mimuiiiitiimiiiititimtmiiiMiittiitiii ADMINISTRATION SES DOMAINES VÏWTP aux enchères publiques, rue de 1 Eill IPi l'Université, 182 bis, à Paris, le 14 décembre 1928, à 2 n. 1/2, de : U2 DYNAMOS 355 carburateurs, camion photo électrique, 17 remorques, pièces d'avion, de mo teurs et d'armement, 311 a-aides améri caines, métaux ferreux (110.000 Silos), tôles ondulées Boites (15.000), avant trains de siège (131), etc... Renseignements : 4» Sureau des Domai nes, 9, rue de la Banque, de 9 h. à 11 h. ADMINISTRATION DES DOMAINES VPMTI? aux enchères publiques, au dé liai IE. pôt du matériel automobile du camp de Saint-Maur, à Vincennes (Seine), le 11 décembre 1928, à 2 heures, de : 2 AUTOBUS 10 camions, 17 camionnettes, 18 touristes, 2 chenilles, 3 châssis, 4 remorques, 30 mo tos, enveloppes auto et vélo (1.673), cham bres & air auto et moto (439), pièces mécaniques (11.143). Rens. et catal. au Parc d'artillerie régional (comptabilité matières), au vienx fort, à Vincennes. Fermes et Domaines Etude de M\" Morand, not., Orbais-I'Abbaye A DFI I T ETDUr modèle, entièr. vendre IIEiLLEi 1 Lll.ilt, neuve, tout conf. 95 ha. labours; 70 ha. près entonrés, seul tenant, libre 1\" mars. S'adresser à Bernard Bévy fils, 24, r. Cournelles, Paris Villas et Pavillons (MdintminitiMiMHiiiiiHiiiiiHiMiHiunMi JOiarvililE-liE-PONT. Pavillon, r. Le sage, n° 4. AdJ. ch. not.. Paris, le 18 déc. C•• 28S m . M. àp. : 40.000'. S'adr. Breull laud, not., 323, r. St-Alartin, et pour trai ter & M. Pommier, agence de Joinville.\n» C tftt uu, lAc*tA*n~ «*•» a. t*A*> fiieCA. Causât*- Au début d'un rhume, d'un poi'nt de côté, de la moindre douleur, appli quez un AUTOPLASME VAILLANT. Vous éviterez ainsi de graves com plications : Bronchite, Pleurésie, Pneumonie, Rhumatismes, etc... Le cataplasme stoapisé est toujours le remède qui soulage les indispo sitions et prévient les graves maladies. Mais la préparation d'un cata plasme est longue et encombrante, elle nécessite des produits de première fraîcheur. L 'AUTOPLASME VAILLANT est prêt à appliquer en quelques minu tes : il se conserve indéfiniment, il est plus économique qu un cataplasme. VAUTOPLASME VAILLANT est un remède complet qui associe les propriétés douces et émollientes des cataplasmes à l'action révulsive des En vente dans toutes les pharmacies. Dépôt : Maison L FRERE, 19, me Jacob, Paris CADEAU. .— Il suffit de retourner àla Maison FRERE, 19, rue Jacob, Paris (Vl*), la présente annonce du Petit Parisien sous enveloppe affranchie à 0 fr. 50, en indiquant lisiblement son nom et son adresse, pour recevoir gratis et franco un échantillon d'un AUTOPLASME VAILLANT.\nI m*. \\: v y-4 1111111111 l mil iHillflllllllllllK» ifflllllllffllltilll fllllllillllllllllllffH * v as « 9CB| é. Complet 2 places WEUmML U EXPEDITION FRANCO\nPLUS DE 10.000 PERSONNES P/£ CHAQUE JOUR 4.50 xo\\rtt* ESTOMAC Sappriez voire rppe Iqui vous affaiblit et diminue cotre résistance à la maladie qui s'éternisera. Grâce au nouveau remède, le COLLOIL LEYSIN, vous cesserez de souffrir dès le premier jour du traitement ; car le COLLOIL- LEYSIN. correcteur et réê ducateur organique, rend normale la fonction gastrique; de pltis il possède une action tomliantc, adoucissante et cicatrisante sur la muqueuse ulcérée ce qui rétablit très rapidement le fonction nement parfait et naturel de l'estomac. Notice gratuite. Laboratoires pliarmaceu* tiques LEYSIN. 1 bis, rue Molitor.s2l, Paris. La boite de Coiioil-Leysin franco 10 francs. Profltezde eetteannoneeaujourd'hui même, car elle ne reparaîtra pns avant longtemps.\nrxe « . Wi CP $ iMI£AMAWEB 525 âAHBH A COIOED 550 FORCE.SÀNTÊ sont rendues en quelques semaines aux affaiblis par la MINÉROLASE DUPEVROUX ?ul enrichit le sang, le renouvelle, l'épure et le ait circuler- Le. fiaeon-cure pour un mois est envoyé à domicile contre 15 fr. en mandat carte adressé au 0' Dupkvroux, 5, Square de Messine, Paris, qui envoie gratis et franco sur dem brochures explicatives et ques tionnaire pour oona nltatlon gratuite par correspondance. Consultations tous lea Jours non fériés de 2 h. a 3 h. |Tg-»Â ja n'ont pas do meilleur dcfen- A wC seur que la Tisane Améri. «s 4- «-*-« n. a-» caine concentrée IZySÏOIIiaC des Shakers Elle V r nettoie, déorasse, inîeSÎISIS fait fonctionner tous ces organes essentiels. Plus de souffrances, plus de diète affaiblissante, plus de digestions laborieuses, plus de constipation. Exigez la véritable. îßßâg nouveau »• livré en plèc. êlï 1. «ftp If Ira l'ort, rftt, régie compr. Ech. 2'. /n\"l WIS™ Julien,à Letort.p.SommièresjQ ll ) 4UU CAPITAL : . 2.000.000 Francs Siège Social : 6, Rue (TAotin. i Pari a MM. les Actionnaires sont convoqués en Assemblé* générale ordinaire pour Jeudi 2U Décembre IWJ, à 11 heures précises. Salit de la Société des Ingénieur» cirils de France, 19, rue Blanche, à Paris. Les titres au porteur, ou les certificats de dépôt des titres dans un des grands établissements de crédit, devront être déposés, le '2 Décembre au uius tard, dans les bureaux île la Société, à Paris, Isbergues on Aubin. Dix titres sont nécessaires pour prendre part à l'Assembles. Les posses seurs de moins de dix titres peuvent se grouper uour atteindre ce cbiffreet se faire représenter par ;'un d eux. r a 11 w v l m 12 haute mode I JJ l! OMII O PELOTES \\ EPINGLES poupées enfants, masques et corps de poupées. Gros, 1 f'i gros. Pinçon, lab., 442, r. Sl-Maur. PRETS D'ARGENt Vous qui désirez emprunter argent avec ou sans garantie hypothécaire. Conditions avantageuses. Discrétion, Ecrivez-moi. Réponse gratuite BUE AfOCAKI 1 20, ru SwSMrCr An PARIS 2-(Bourse) épileptiq lie Il n'y a heureusement aun quelque» maux incurables, et la mede Mue ne range pas l'épi lepsie parmi eux. Faites eon fiance aux anciens remèdes ; une ancienne réputation est toujours sérieuse Depuis 50 ans, Panti épileptiqne de Liège a sauvé des milliers de malncureux ; il no promet rien qu'il ne puisse réaliser. Essayez le. II combat : crises, neurasthénie, hystérie, convulsions, danse de St-Guyfeto. Demandez la brochure gratis. Labo ratoires Fanyau. 46. rue CL Lorrain. Lille.\nDES RHUMATISMES ? DébarrasseZ'Vous du mal maintenant, fl Ne vous laissez plus dominer par les et le mal disparaîtra com- JWr> tortures des Rhumatismes. Employez plètement peu après. Le un peu de Liniment Sloan. Appli- Liniment Sloan s'emploie \\ » i quez-le légèrement. Ne frictionnez dans le monde entier contre pas le liniment pénètre de lui- les douleurs musculaires même, décongestionne les tissussouf- et nerveuses, Rhumatismes, frants et les soulage. Vous vous Sciatique, Lumbago, Entorses et sentirez mieux presqu'à l'instant Contusions. En venta dans toute» le» Pharmacies. Prtri Ers. 8.85 le tlaeon tlmpot compris). LINIMENT SLOAN\n","A -\n' 6-12-28\nLE PETIT PARISIEN\n« Nettoyer c'est bien » « Nettoyer et aseptiser c'est mieux » Cest l'opinion des militons de Françaises qui exigent pour l'entretien de leur intérieur LES PRODUITS LECAT SAVON MINÉRAL \"BREF\" - \" SIUUVO - Refuses toute imitation ou substitution m * / BREF A f/L 4 4 A 4 7 POUDRE DE NETTOYAGE 4 y 87' LECAT / 4 4 f 4 V m. fa i m m 11 9* V °«r *(■ TA y AS iarowme yièmjepoiA AHURI rèoiMPe dt&§mitâe aAepMbe as ■TTOYA6■ Il NTKCRAL\nPETITES mm CLASSÉES GAKDBS D'ENFANTS Nour. d. enf. t. âge. Bed it,Luzarches, S.-O. D. eut. g. Vlla. 36, av. Mirebeau. Brg-la-Reine SITUATIONS DIVERSES flaw, 32 a:, Alsacien, anc. ctief -«'«Sffiiip. charge 201» dem. emp. Ecr. : L 00, Petit Parisien. S feaames de chambre désirant se placer en semble, cherchent place hûtel, paris ou haol. Ecr. Billon, 55, rue de Paris, Pré-St-Gervais Dame, 40 ans, - demande place infirmière, femme de chamhre, maison accouchement. Ecrire . D 19 Petit Parisien. OFFRES D'E3ïgBOIS Divers tiomm e -15 à 16 ans, bonne instruction primaire, pour classement et écriture. Ecrire Indiq. prêtent. René Poirié,_ 31, r. balayette. On dem. un jntThomme de 14 i 15 ans prés, par ses parents. Gayon. m, r. de la Chapelle. Bon rédacteur homme ou dame dem. par Ag. renseigm. commerc. Piéb. 800 fr. Ecrire : Robin, 30, r. Poissonniers, qui transmettra. Jeune homme ayant bonne écriture pour seconder chef magasinier. EAMBERT, 35, quai de Seine, Courbevole. Jeune homme connaissant allemand, anglais et si possible espagnol. Ecrire il. Corneil, tl bis, rue Scribe. On dem. chauffeurs poids lourds sér. rérér. conn. bien Paris et région parisienne, habit. Boulogne ou région. 17, rue de Siliy, Boulogne-sur-Seine. __ Bonne. Charcuterie, 14, rue Marheuf. On demande bon commis charcutier. BRET, 57, rue do Maubcuge. Employée débutante service courrlor et archives. CHANTIERS GENERAUX, 21, rue de Madrid. Vendredi il a 12 h. Employée de bureau écrivant et chiffrant bien connaissant machine a écrire. LAURENT, 4, rue des Qautre-Flls. , On dem. surveillante d'internat pour ênfauts 2, av. Victor-HUgo, Kogent-sur-Marne (Sue). Mag. ling. dem. débutante 14-15 a. p. coma et courses. Déb. 200 fr., 10. rue Eebon < 17®). On dem. des J. raccôûtrëuses'p. l'atelier à à l'année chez VILLAIN, 40, r. St-Honoré. MÂNOÉUVHES robustes de 25 à 35 a. Placé stable. LEVY, 50, rue Domremy ( 13») ■ CHARLES PETIT, détective-Juriste 5, me de Provence, demande pour banque premier ordre : 2 sténos-dactylos expérim. lnstr., 2 tllrlers, 1 guichetier-titres, 1 posttlonnlste. Bons appointements. Se présenter de 4 à 6 heures. Inutile si pas sérieuses références qui seront contrôlées. su~dern. tricoteuses sach. faire pied bas s. rect., J. 7, 8, 14, p. atel. et tricoteuses ayant mach., ). 7, 8, trav. domic. pted bas. J. fille 13 A H ans pour atelier. S'adresser ; 153, rue Plcpus, Paris. Importante administration dem. jnes garçons de 13 A 15 ans. Certificat d'études exigé pour empl. de début stable. Présentés par parents. 111, rue néanmur. On dem. livreurs. Bonnes référ. exlg. Courant produits d'entretien pour Paris et banlieue. Ets HUGUENIN, 28, rue des Francs-Bourgeois. Manutentionn. cour, bâtiment et quincaill. gé nérale, place stable. Ecr. référ., prétentions. Gallot frères, 61, Fédération, P3rls. Jeune homme débutant présenté par ses parents pour travail de bureau. KURTZ, 114, quai de Jemmapes (i 0«). Cartonnages LUMIERE dem. entrepreneur carré rond parfum/ 10, vue de Uclleville. On demande jeune bile ou jeune femme écrivant et calculant bien. Bonnes références, bons appointements. Superflexit, 2, rue du Parc, Bois-Colombes. Descedrc gare Bécon. ■On dem. jeunes filles pour la manutention. Références. PLISSON, 49, rue Montorgueii. On dem. jeune homme libéré service militaire pour tenue fiches. Appointements : 825 rrancs. y Tire : D 25, Petit Parisien, a-érsonne 30 a 40 ans pour ménage entretien, cuisine, nourrie, logée. Ecrire : 41, rue Barhè3, lvry (Seine). On dem. homme de peine sérieux, 30 â 35 ans, pouv. présenter bons certificats, pour assurer nettoy. usine. H. salaire. Chaussures Coronts,\" 14. rue Lally-Tollendal. â Paris. Mét. Jaurès. On demande Jeune homme pour emploi de coursier et d'apprenti dessinateur. S'adress.: Construct. Ed. Colgnet. 20, r. Londres, Paris. On dem. garçon de magasin 20 à 25 ans* sér. réf. Carmolne. 36, rue_ Vailler. Eevallots. On dem. monteuF ou monteûie plume pour porte-plume réservoir. 59. rue Compans, Français, - garçon dïT magasin de métier. VALLON, 4, rue Rougemont. On deiti. Jeunes gensPiïdt ans. S'adresser Agence Fournler. rez-de-ch.. l. r. BotiTse. 1» uu débutant 14 ans, pour bureau, pré senté par parents ; 2» employé écritures libéré service militaire. Se présenter 18 heures, saut samedi, 20, nie_Guyot ( 17» E On demande de suite bon CLASSEUR PEAÙX BRUTES DE LAPIN. Ecrire prétentions et rér. BARI.ATIER, 72, rue d'Aubervilliors (19»). CHAUFFEURS POIDS LOURDS Pour service de gares. PARIS-TRANSPORTS, KM, quai de la Gare.\nDem. manœuvres français 25-40 ans. FICHET, 24, rue Cuyot. Demande jeune dame ayant Donne écriture. Se présenter 89. rue d'Amsterdam. lndustrie Fabrique Importante région parisienne demande chef fabrication expérimenté pour peignes moulés celluloïd. Situation stable. Discrétion assurée. Les demandes des personiVs très qualifiées seront seules prises en considération. Ecrire avec références à COMTANT 20.7-587 rue Vlyienne 15 Paris qui transrn. Grande fabrique galalithe région parisienne demande excellent chef de fabrication très expérimenté dans fabrication plaques pressées ci tranchées. Situation, stable. Discrétion assurée. Les demandes des personnes très qualifiées seront seules prises en considération. Ecrire avec références a COMTANT 205-587, ruo Vivlenne 15 Paris qui transm. On dem. très bons tourneurs et ajusteurs au courant de l'outillage de précision. Le personnel de l'usine peut être logé dans des appartem. neufs et confortables, avec jard. L'établissement emploie également la main d'œuvre fém. Manufacture de machines du Haut-Rhin, us. de Pied-Sec, le Mans (Safthe) Tourneurs de fabrication et perceurs suc Radial. Aléseurs. Contrôleurs en mécanique, alTuteurs, magasiniers, réceptlonaires. Société RATEAU, 117, route de Flandre, La Courneuve. Tram. 52-72. De 8 à SI heures. On dem. un~régTeur- tourneur. Sérieuses rëré rences exigées. S'adr. : Ciblé, 62, rue Haxo. Perceur-raboteur-mortaiseur, manœuvres dem. Sté Appareils de levage, 78, rue Vltruve. 0n dTun. mécanicien au courant macb. a coudre SPECIALES. Se présenter ATHOS, 52, boulevard Sébastopol. AJusteurs-outllleurs demandés. Se prés, avec très bnes référ. 70, rue de Crimée, Paris. On demande bons mouleurs raccord. DULCIF, 53, rue Saim-Maur. On demande polisseurs et meuleurs, ébarbeurs bonnes références. S'adresser 3, rue du Chemin-Vert, a Clichy. On dem. régieur décoïîeteur, ouvrière manu tentionnaire PESTY, 9. rue de 3 Cascades. Bonsébênlstes pet. partie, vernisseurs, spéc. machines a bols. 20, rue l'Avenir, Les Lllas. monteurs T. S. F. FALCO, «• Ie U valfolf aU ' On dem. un tourneur, un fraiseur au courant des travaux a façon. Maison Rollet, 27, rue Trousseau. BONS OUVRIERS DECOLLETEURS sur tours BoureL Régleurs sur tour 3 automatiques a 4 broches sont dem. aux ateliers NEUHAUS, 1, rue Gerbler. Métro Philippe-Auguste. On dem. monteurs régleurs sur presse Bllss Carpentier, 39, rue du Vivier, Auhervllliers. 5 minutes porte Vlllette et gare Pantin. Dessinateur exp. pr. petite mécanique. Dayton-Testut, 9, rue Montebello, Vincennes On ietfiT - tourneurs verticaux et parallèles, aléseurs, raboteurs. S'adresser Ateliers MAURISSENS, 6, boulevard Jules-Guesde, CHAMPIGNY-sur-MARNE (Seine). Tram. 119, porte de Vincennes. Tourneurs-fraiseurs chaudronniers-tôliers Chaudronniers-tuyauteurs fer et cuivre, Emballeur sont demandés par Société RATEAU, 30, rue Carnot, le Pré-Salnt-Gervais. LAMPES INCANDESCENCE Bonno splraletise filament, machine. 46, rue Amelot. On demande chaudronniers en fer et rlveurs CARPENTIER. 73, boulevard Soult. On demande bon ouvrier électricien, sérieus. référ, exigées. Se présenter : Ets DUPIRE et SABATIER, 12, rue Goberl <lt\"). TELEPHONES ERJCSSONN, COLOMBES Dessinateurs d'étude (bons salaires), Régleurs sur presse BLISS, Monteurs-téléphonistes d'atelier, AJusteurs-outllleurs. On demande : 1\" des outllleurs spécialistes dans l'outil il découper ; 2» des manœuvres français -, 3\" des monteuses S l'étau ; 4° des embouttsseuses. 77, bouler. Ricliard-Lenolr. On dem - bons serruriers pour monte-charge et petites mains serruriers p. dresser fer. Se présenter : Ateliers Malllard-Daburon. 14, rue Rurq, Paris (Nord-Sud Abesses). on dem. ajust.-montêïirs, man. spécial. Se prés. 188. rue ChAteau-Rentlers, 13«. 55 demande bons ajusteurs au courant appareillage électrique et magasinier ou magastnlêre d'outillage. Eleclromatic. 3. rue Jules-Simon. Boulogue-sur-Seine. Mouieiïrs icier, tourneurs parallèles, tourneurs verticaux, soudeur électrique. NORD-PARIS, 66, hd Pasteur, La Courneuve. Mécaniciens pr machines A écrire. Réf. sér. Dem. de suite. Se présenter de 17 à 19 h. TYPOLIEREBAND, il, av. Bel-Air (13*). On dem. un meuleur-polisseur sur émail. Jeunes fille 13 à 17 ans pour travail facile. Un estampeur au mouton. 5, rue des Maronites, Paris (20*). On dem. garntsseuses et mécenlclennes pour volfur. d'enf. Sandoi, 87, r. de Paris, les Lilas AJusteurs-outllleurs, tourneurs-outilleurs, Tourneurs parallèle, contrôleurs électriciens. Autos DELAHAYE, 8, rue Oudry.\nOu dem. pet. mains tourneurs, Jeune homme pour travaux d'ébarbage et courses. L. DRAKE, 4, rue d'lssy, Billancourt. Fabrique ressorts cherche contremaître ou chef atelier au courant fabrication. Ecrire: M. ANDRE. 126. bd Haussmann, Paris. Ouvriers et petites mains tourneurs. EMIDECAU, 1, rue Cronstadt (15»). on aemanae Jeunes gens ayant fait apprentissage précision pour réglage instruments précision. Pelltn, 5, avenue d'Orléans, Paris (14«). On demande de bons mouleurs Références et certificats exigés. R. Schmltt et Cle, 18,r. Normandie, Courbevole Dessinateur débutant en mécanique ou desslnateur-calqueur, demandé par Ateliers Edelmann-Esbly. Ecrire. Recherche 50 bons terrassiers et 20 maçons pour travaux Vosges. Cantine et dortoir. Travail assuré un an. S'adresser : M. FINANCE, 6, r. des Dames, Vlttel (Vosges) Bijoutier tr. au cour, plaqué or, ay. counalss. générales mécanlq., etc. p. direction usine en Ardéche. ORLUXIA, 101, rue Saint-Denis. B. tûller-rerblant. p. trav. Gre articles mé nage. 78, rue des Aqueducs, Gentlily. On dem. ouvriers au courant condensateurs T. S. F. Créplat, 16, r. Popincourt (11«). SERRURIERS-CHARPENTIERS EN FER 5.1.C., 81, avenue des Postes. VIROFLAY. Cherche pr trav. domicile ouvrières très au courant housses lntér. volt, protège radia teurs. STEIN, 4, rue de la Gare, Levallols. CHAUDRONNIERS-TOLIERS dem. F. Fouche 8, rue Eugène-Varlin, près gare du Nord. Sté Moteurs SALMSÔN, \"7, av. Mouimeaux, Eillancourt, demande : rectifleurs, tourneurs, ajusteurs-outllleurs, fraiseurs outllleurs, raboteur, agent technique. . Je mm es gems et monteurs T.SoF. bonnes références,; C le THOMSON = HOUSTON Ser?» te m&cMies parlantes, 192, rue de Lotirmel. Bohlniers se prés. Cle Nie des RADIATEURS, rî l i r Polisseurs pour calandres, tôliers et serru riers pour tôlerie eu série sur formes. MOREUX. 21, rue CamlUe-Peiletan, Levallols. Bons hoblnlers pour continu et alternatif et bons monteurs connaissant parfaitement le moteur électr. P.M.V., 5, r. J.-Macé, Suresnes On dem. : ouvriers des deux sexes, petites mains, manœuvres spécialisés, de toutes catégories en : Electricité , T. S. F. menuiserie S'adresser 55, rue Greffulhe, Levallols. On demande : Petites mains ébénistes S'adresser 55, rue Greffulhe, Levallols. on demande : Senteurs, menteuses T= S, F. Bobineuses T. S. F. S'adresser 55, rue Greffulhe, Levallols. Los Usines A. CITROEN demandent : tourneurs et «Juswun-ouuilèure, monteurs électriciens, polisseurs sur métaux, tôllers-formeurs, manœuvres spécialisés. S'adr. av. ttes réf. : 74, r. Balard, Paris (15«). Les Usines A. CITROEN demandent : tôliers, soudeurs autogène, monteurs sur presses. S'adr. av. ttes référ.: 23, av. la Gare, St-Ouen. Les Usines demandent : fraiseurs et ajusteurs en matrices, fraiseurs-ajusteurs et tourneurs-outllleurs, estampeurs et rorgerons au pilon, ébarbeurs à chaud. S'ad. av. t. réf.: 43,r. Mme-de-Sanzillon, Cllchy. Les Usines - ÀTCITROEN demandent : régleurs Grldlcy 4 barres, régleurs-tourneurs. S'adr. av. t. réf.: 54, quat Michelet, Levallols. DESSINATEURS. DESSINATRICES CALQL'EURS, CALQUEUSES jde nationalité française ay. bonnes connalss. en électricité et mécanique générale, sont demandés par : LE MATERIEL TELEPHONIQUE 26. rue de Sèvres, à Boulogne-sur-Selne. Emplois stables et bien rémunérés. Ecrire seulement en Indiquant âge, références et prétentions au Service du Personnel, qui convoquera pour essai. Ajusteurs, tourneurs, monteurs, ebaudronn., sont demandés par Sté METALLURGIQUE DE NORMANDIE, à MONDEVILLE, près Caen. Ecrire en fournissant réfé-. et situât, famille Recherchons ajusteurs, tourneurs, aléseurs, rectifleurs, chaudron., perceurs. Se présenter de 8 à 0 h.: Worthlngton, Le Bourget (Seine).\nMONTEURS TELEPH. pr vlllo et atelier. Se présent. 10 a 11 a. Téprlna, 13. r. Delaïubre. PANHARD et LEVASSOR, 19, avenue d'lvry : ajust., rrals. et tourn. outUl., tourn., rectif. et aléseurs prof., outill. en out. & découp., metteurs au point, mont, élect., man. spéc. sur tour, manœuv. français. Se présent, avec référ. et pièces d'ident. matin g a 9 h. 30. Sténos-Dactylos Dactylo-sténo et dactylos seules sont dem. par Ets PERICAUD, 28, rire Arthur-Rozler. Bonne dactylo copiste pour mach. aetnlngton Ecrire en indiquant âge et prétention, René PQIRIE, 31, rue Lafayette. DACTYLO débutante su courant télépb.' et classement. A. B. 1., 30, rue d'Enghien, Sténo-dactylo expérimentée munie bonnes références. LAURENT, 4, rue des 4-Fils. On dem. b. sténo-dactylo m&cblne Underwood. Place stable. Ecrire avec références. Manufacture de Scies, 71, rue de la Roquette. Sténo-dactylo dem. par Ateliers Edelmann- Esbly. Ecrire avec références. Une dactylo et une \"facturière. Quincaillerie, 34, rue des Martyrs. On demande sténos-dactylos non débutantes, habitant la localité. Autos UNIE, 1, quai National, Puteaux. Très bonno secrétaire sténo-dactylo libre de suite. Sérieuses références exigées. Appoint, mensuel : 1.000 A 1.100. S'adr. Accumulateurs MONOPLAQUE, 77, bd Marceau, à Colombes. Ateliers AIR et FEU, Argenteull-Gare (20 min. gare Saint-Lazare), demandent sténo-dactylo rapide et expérimentée. Se présenter Service commercial. rM.iummfl Dactylos facturlères experim. calculant bien, place stable. Se présenter ls, rue de Rome. Dactylo facturière sérieuses références. LAURENT, 4, rue des Quatre-Fils. On demande : jeune IUIe aide-comptable. Jeunes gens pour courses et manutention. 0. MAY, 11, rue d'Alexandrie, Paris (2«). On dem. une dame aide-comptable et une dactylo. Ecr. Dupré, 5, Faub. Poissonnière. On dem. Jne r. pour factures et écritures. Se présenter. DELARBRE, 12, rue des' Fflles-du-Calvalre. rie. Couture Modistes nngeres pr bonnets enfants. Trav. très fin. Wagenmann, 14, rue de Cléry. Lingères très nnes spécialistes\" de jours ni lancé travail!, sur papier. Travail tte l'année. Envoyer écfaant. Wagenmann, 14, r. Cléry. Paris et province ; fabrlc. facile napperons. Règl. par nous. Atel. Fuseau, Marseille. On dem. ouvr. p. couture lingerie atelier. DELTENRE, 20, bd Poissonnière. Delcour. Confections, ls, rue de la Cerisaie, demande mécaniciennes paauets-saladeuse. Atelier moteur, entrepreneurs. Vestons costumes enfants domicile. Première corsets bien au courant gaines caoutchouc. 262, bd Voltaire. Labrousse. Manufacture confecÛônTômîiëï * dem. entrepreneurs gilets, giletières atelier et A domicile. Duplre-Sabatlcr, 12. r. Oobert. Gens de maison on dem. Jeune débutante sérieuse, seconde femme de chambre couture, ménage. P. Fournler, 7, rue Alfred de Vigny <8«). On dem. f. de ch. Se présenter le matin avec référ. ZAY, 22, rue de Grenelle. On dem. b. àttf„ b. réf. 72 mairse'prés. le matin.Peuien, 1 bts.r.Génêral-Delanne.NeuUly. Demande bonne à tout faire, sachant coudre. Dentiste, 15, rue Beaurepalre. Brlllatz, 48, r. Malte, dem. b. A « f. sacli. cuis. Jne mén. dem. bonne A tout faire, sér. référ. CHEVOJON, 20, rue Saint-Martin, ChAtelet. Cherche gouvernante. Pers. tr. propre capab. de gérer maison assez grande pr homme seul. Préf. Provençale. Clausep, 20, bd Montmartre. BUREAUX PB FLACSMENT BïïêsTt faire, début., culs., fèm. de ch., mén. SÛMWIFï? gTOS Fages, placées jour même ai jucha 6 |_ ijj saint-Germain, Paris Bur. 38, rue Métro Lancry, place suite b. A tt f.. cuistn.. fem. de chamb. PBHAgDXg SB BBéBESBgfAHTS On dem. représentants vlslt. la clientèle par tlcullère p. placent. bulles, savon. Bonne com mlss. Ne pas se prés., écr. Huilerie et Savon nerie de Montreutl, 23, r. Bàrbès, Montreull. On dem. bons représentants visitant rcstau rants, charcuterie.?, pâtisseries, dépot 3 laite ries. p. vendre hnlles d'arachides de Bor deaux et Marseille, graisse végét. et ites con serv. Lnbranche. 14. squ. Cllgnancourt (18»). I Quelques pers. actives, présentant bien sont dem. p. courtage facile et encaissent. Bne rémun. p. fixe et Import. commi33. Se prés, «le 3 A 0 h., 49. av. Hocbe. Etrang. s'abstenir. AUX AMBITIEUX désirant se créer slt. de 1\" plan dans délai tr. court, venez voir 30, r. Hautevllle, M. Bar randon qui vs off. ce que vs dés. dep. si longt. UNE SITUATION Gains imméd. tr. import. La slt. vaut ce que vaut l'homme, présent, et éloc. parf. Etrang. sjahst. Se prés., auj. 9 A 11 et 2 A 5 heures. REPRÉSENTANT moins 30 a. référ. et qualité commerciales exigées. Place stable intércss. clients paris. Un peu conn. outils machines. DUÎARDIN, 48. rue des Francs-Bourgeois. Maison de Boucles et Boutons, 28, boulevard Sébastopol, ayant clientèle dans la confection pour daines et la nouveauté, demanda placiers pour la visite.\n4 m JO UETS ETEEMES OCCASIONS SPÉCIALES pour la Semaine 1 i \"Exclusif\" POUPÉE CHIFFON tête artistique, robe veloutine, garniture feutre ton opposé, chapeau «J 1 assorti. Hauteur 5 5 c/m fai,)) illil C p» (u'éM r< JiT.fl « *v -4>.V4 « 04. «. ■ m VA' ac i£ 3W »=.. 4 m m H 1 a *V -V -vW»î jPâMR » H 54? * m $ ÏS *o O o SI BERCEAU LORRAIN, vannerie ■> a laquée, garniture cretonne fantaisie avec SM matelas et oreiller. Longueur 0 m. 60 atoll COFFRET mercerie à tiroir, OO ciseau fin, nombreux accessoires vu» w ! I 1 i K mM « 1 ■ 1 I rr* \" Exclusif' CREVAT *'Lafayette \", bois richement décoré. VA 17.90 12.90 PATINETTE bois verni > roues caoutchoutées\nDem. représ. comm. I>. introduits ds calés, brasseries, épiceries. S'adr. à GELAGRAN, lO, rue Contantinople, a à 10 heures^ Vin On Touralne en caisses. Appt flze s. réf. Baiancy, a Joué-les-Tours (Indre-et-Loire). On dem. voyageur commlss. manteaux dames, tailleurs, sérieuses rérér. exigées. La Confect. Janovsky, 35, rue des Francs-Bourgeois. COURS EZ LEÇONS La Coiffure ondul., manuc. sont appris rapld. & Lutetla, 41, fg du Temple (République). Apprcnei coiffure, taille, ond., man., barbe, plis. Cours J. et S., 16, eue Pyramides. AUTOMOBILES 5 CV Peugeot, cabrlol. tr. b. état pneus nfs. B. 2 torp. tt acier, 4 pl., tr. conr., 6 roues, amortlss. BOREL, 19, rue Louls-le-Grand, 19. 401. torp. commercial. Citroën attTkg, éclair., dém. électr., pn. ballons, comme neufs. 8.900. Facilit. patem. Legrand, 104, avenue Villlers. ■ 1 iAB r.l-.-TT , bd Ricnara-Lenoir, p.. rorfaits sur Citroën, Renault. Papier TAXI à forfait, 60 fr. Roquette 87-90. NORD-EST, 210, rue Lafayette et~6s, rue de Cbabrol, Paris. Nord 54-07 Garantit permis 10© FR. 83, av. Waßram. Wagr. 02-30 (M» Ternes). 83, av. Gde-Armée. Passy 79-43 (M° Obligado). 149 bis, bd Vlllette. Nord 27-80 (M° Jaurès). REPUBLIQUE-ECOLE, 48. boulev. du Temple. Citroën B. 14. Renault. Télép. Roquette 59-81 LOCATIONS Cherche à louer petite maison avec dépend, hanl. Sud-Sud-Ouest, Jusqu'à 20 kllom. NICOT, 52, rue Camélias. Alfortvilie. 1.500 fr. à qui procurëTîoge et cuisine Paris, payée 800 fr. par an. Jne ménage enf. 6 mois. Ecrire Bruck, 28, rue Mlchal (13*). Tr. f. réc. à qui proc. app. 4, 5 p., s. b. ou tac. lnst.Acc. pte rep.Rousso, 49,r.d'Hauteville. Offre» ■A louer, locaux commerc. sans reprise, 132, rue Montmartre. S'adresser concierge. 35 log. app. pav. Paris banl. 880 4 41.000 fr. UNIVERS. 27, rue Paradis. Provence 38-21. | app. log. pav. Paris, banl., 920 4 31.000. r *\" 7 UNIVERS, 27, r. Parades. Prov. 38-21. | A louer, 4 Asnières, maison d'habitation, 3 p. i 1 culs., hangars, écurie, plus, huttes à co i cbons, eau, électricité, terr. 3.00 C m. Con viendrait à éleveurs dg volailles marchand vieux métaux, cha-bonnler, chantier bols en i gros, etc. Loy. 5.000. Ecr. D 2t P. Parisien. [ Boutique vide, avec log., 20 m. Paris. S'adr. I Baudy, av. des Communes. l'Hav-les-Roses. M. COTELLE Raymond-Albert, 16, rue Louise, Montreull-sous-Bols (Seine), ne reconnaît pas les dettes que pourr. contract. sa femme née Louise Ancotlde, qt'i a quitté le domic. conjug. Lire page S la suite des Petites Annonces Classées\nFONDS DE COMMERCE ET INDUSTRIES Hiti» stotm» ;29 If. il Hjm : Mitin rtsijuii 20 tr. Il Rjh (toutes Mitions) (Seine. S.-et-0.. S.-et-M.) Mil!» btn-nins :10 fr. ia figue (samedi seulement) DIVERS licménagements ïao.ooo l'r. bén. dt 40.000 gde- II .Mille. 5 cam. et remorq., part, état, sup. pav. 7 p., tt conf. AIT. s. conn. sp. Simp. dlr. Un. av. 150.000. Est-Olflca, 16, bd Strasbourg. Ijapoterie-Conflser. Gr. occ. Décès\"~enfT~A(r. I 100.000.Av.18.000. Trémollère.ll bis.r.Drouot napet.-Merc., r.pop.B. il a.. 1 Px 30.000. Av. 12.000. Vr.oce. Midot,42,av.ltalle. Cordonnerie. B. S. L. 1.700. AIT. 1.000.Av.i0.000 Log. Zlmmermann, 32, bd Sébastopol. Cordonnerie. B. 0. L. 1.300. AIT. 1 000, av. ar.- bque. Av. 5.000. Malnoury-Galllard, Bnr. 104, Bourse Commerce, 2» étage, Paris-l c ' COMMERCES SE DAMES tarbés. Peint. AIT. exe. à sais. B. log. 25.1)00. i Av. 12.000. H. occ. Messls Cle, 73. r.Tnrbiga I lng.-Merc. LOg. 3 p. L. 1.500. AIT. SO.OOÛ. Av. L 12.000. HUON, 35, rue de Rivoli. HOt. Ville. |}apeterie-Articles Bureau. AIT. Just. 350.000. I Avec 80.000. PARABS, 58, r. des Archives, napot.-mrc. Quart, popul. Alt. 250 p. j. Log. I 3 p. Av. 12.000. VALADE, 105, bd Magenta. outlques ttes ag. p. mont Dép. Vins-AUm. Voir spécialiste. GUT, 30, rue Montmartre. >lus. aff. — tr. lntérT\"Bonnet. Av. 25.000 bén. 38.000. UNIVERS, 27, r. Paradis. Pr. 38-21 i AXIMEUrTATION-CAPES-VOTS BtrVETTES-KESTATJBAirTS SOCIETE UNION DES\" VINS DE FRANCE DEPOTS DE VINS SERIEUX 81, RUE REAUMUR, PARIS BONNE APFAIRE. EPIC.-FRUIT.-BUVETTÉ. Rec. 900/250 buvette. Bail 12 ans. I.B#. lnslgn. 2.000. Entrée, 8 p. Px tôt. 35.000 V* cpt. AGNUS PERE 14. r. CoqntlllÈre, Paris. 88* a. VERITABLE OCCASION Restaurant pr. bd, carte moyen. B. 1938. Loy. 4.000. Air. 500 max. a faire gent. lnst. Beau log. 3 p. .Mais. ten. 5 ans. Vend, mal., accepte 308)00. AGNUS PERE, 14, r. CoqulUlère, Parts CAFE-BILLARD-EPICERIE-BONNETERIE campagne, l h. Paris. Seul pour 400 habit. 2 sali., 4 cham., culs., dép., jard., élect. Bail 14 ans. Loy. 1.500. Relevé raclures indique 110.000 d'achat par vendeur en 1 an et 140.000 vente. Occasion. Cause maladie. Av. 15.000. ISORE, 8 ter, rue Albauy. (Métro Lancry). VERITABLE OCCASION AVEC 20.000 FRANCS Bar moderne, sup. agencent, rue pass., race métro. Beau logem. Rec. 2\"!0 p. Jour. A fait 300 fr. vol- JACQUOT, 59, bd de Strasbourg. F. PAUL, 5, rne de la Fraternité, Vinaennes. A Nogent-s.-Marne, Buvette-Dégustation, av. Epicerie-Paquetage. Excellente afralre. Vend, garantit 320 fr. P3r Jour dont 160 en buvette. Loyer rare, 2.000 pour maison en totalité. Bail 12 ans avec 20.000 francs. ÂCQUERË\"URS\"SERÎEUX, VOILA une AFFAIRE Calé-Hôtel, place Saint-Michel. B. 15 a. Loy. 5.000; 18 n« rapp. net 20.000. Café 150 Av. 30.000. TROQUIER et Cle, 36, bd Strasbourg.\nimportant groupiiincui vlntcolc il. m. rnétiag. ou liâmes seules, p. repr. ou gér. Dépôt» vins, av. ou sans paquet. Alimentât., Hôtels, Bars. Restaurants. Mise au cour, assur. Belle tfl. 2 à 6.000 i>. mois si trav. Se prés. ens. av. réf. et gar. LOUIIfET, 14, r. de Bretagne. , * BIEN DES\"AGENCES ' URGENT. POUR 15 DECEMBRE EU des Gds VINS DE BORDEAUX, rdéa 1884, désir, conn. mén. et dam. s. p. repr. Dépôt- Vins, Eploerle-Vins-Bnvette, Parts et banl. Voir urg. Direct. Dépôts, 54, r. la Roquette. Inut. être du métier, élise au_cour. assurée. EPICERIE-CAFE. GRANDE LICENCE pl. centre, Jol. hacu. 3 salles s. rue Maison eu totalité. Log. 6 P., cour, dépend. Confort. B. 16 a. Loy. 1.800. AIT. gar. iuo.ooo. Peut mieux. Cause douille emploi. Prix SS.ooo. AV. facilités. Cii, Pierre, P» rue deMaubeuge. Cède mon Dépôt-Buvette (Cgves Chariot). B. 8 ans. Loy. 3.200. AIT. 350. Avec 10.000 fr. 14, rue Chariot. Métro République. Vérit. occas,. Café-Bar, garé Montparnasse. Bail et loyer intéressants. AIT. 350 pr. B. liiBt. Av.g3.000. Troquler et Cle.M.bd Strasbourg PATISSERIE Pour cse de déc. 350.000 d'air, p. Tacllit. Ecr. à Mme RîFE, 36, rue MARCADET. POUR\" FIN D'ANNEE\" dem. un mén. Jeune, actif et une dame pour gérer Dépôts vins-Aliment. Garantie exigée. Et. BEAUJOLIN, 56, r. des Vinaigriers.JM» Est RETENEZ BIEN CECI Rien à payer. On dem. mén. gérant. Se prés, ens. et gérante p. ten. Dépôt Vins ou Aliment. :B. log. Gain 1.500 à 5.000 p. m. Petite gar. exig. Voir dlr. Ets Euret, 4, bd Saint-Martin, i rplc.-Frnlt.-V., ten.5a.A1T.580.841 a.L0y.1.600. Il Log.4 p.A eni.av.l2.ooo. Mt,dot,42,av.d'ltalle. CAPITAUX L'ESSOR dépanne Commerçants gênés.Argent Jour même. 7 0/0. 4». Chaussée-d'Antln. Prêt FONCTIONNAIRE. Cazeau,tB,\"r.\"st-Laurent Prêts immêi. à FONCTIONNAIRES, aux mell. cond. BOTER, 60, rue Château-d'Eau, j' ét. \"PRETS SUR TITRES INALIENABLES \" [ Sexenuales. Bons amortissables. Rente 6 0/6, Certificats I. et X. Paiement comptant. ! J. 3IZET, 16, boulevard Montmartre, Paris. ACHaÎ CHER BILLETS DB FONDS. Argent I le jour même. CHEVRT, 36, bd Sébastopol. CAPITAUX DE SUITE sur Immeubles et Donnes Garanties Achat de créances NOËL, 34, rue du Faubourg-Poissonnière. PRETS IMMEDIATS SUR NANTISSEMENTS - \" ACH. TRES CHER BILL. FONDS. HYFOTHEQ. Off. Commercial, 2, bd Rocbecbouart. 2 4 6 b. Lire page 5 la suite des Foods de Commerce\nDIMANCHE ILLUSTRE il MAGAZINE ILLUSTRÉ EN COULEURS 1 ! L Amusant et instructif • 16 pages « 50 centimes il\n","9 E !\n//Ml*\nLE PETIT PARISIEN\n6-12-28 ■\nl'importance de leurs ACHATS— la uxstalijGliOTV de leurs CHAIS cordenant de grosses réserves _ rOrqarusaiion Mécanique et Indus trielle la plus moderne de France de leurs ENTREPÔTS de Cmarenton permettent:, AUX T II k \\ IS de vous VENDRE et de vous GARANTIR de^VINSPARFAITS auxMEILLEU RSPRIX dans leurs 250 MAGASINS de RctrU et de EuxrUieuev r\"\"v où vertus trouverez éxgoLemenl tous les Produits d'Alirrieataticra de qualUé et des MeiOeures Karoiies Je Meilleur marché de tout Paris VINS I ROUGES BON ORDINAIRES* la.bout genre StGnJmierS..sQ n le litre- 2.80 SUPERIEUR 9* labout genre S 'Galmiern s (Bouchon Etoile) le 1itre....5 » \"tEXTRA\"IO* labout genre S'Galrruer .i. 50 „ le litre 3.15 COTEAUX 10* labout genre S'Galrmer.s. » (Capsule bLmduO le Utre~. 3 25 PREMIÈRES COTES 10\" labout genreS'Galmten 5.10 (Capsule 00uqe) le litre-.5.55 BORDEAUX \"* le litre.. .3.30 (Capsule rouqe) BORDEAUX BLANCS COTEAUX 9* (Capsule blanche). labout genre S'ôalmier.2.3s le litre . ..3.20 PREMIÈRES COTES 9* labout genre 5' oalmier.s\\s (Capsule r-oucjc) BORDEAUX le lOre i.5 .40 le Utre -5.60 Van «MA6A SUPERIEUR de Bordeaux.Rouoe ou Blanc .vieux j PORTO Oermosa dorujirie /isec.Merveilleux 17.95 la boulotte genre 3'Galnuer-..5 60 I MADERE Très pecom mande 15.25 £e pmx des Virus est verre en. plu-s Verres consignes et repris : Utre, bouteille Borcleauxo7s; genrea Goimier PAO VINS SUPÉRIEURS ROUGES BORDEAUX Supérieur la. bout.Bordeaux. A.n MÉDOC - - 5.» SAINTEMILION v , < B. » BLANCS BORDEAUX Supérieur ta bout . ôonteawt .A- n • GRAVES 5. » GRAVES Supérieures 6.» Â s BOURGOGNES ROUGES ' MAÇON * la. Bouteille 5.50 MOULIN A VENT 7.» VINS DE LIQUEURS BAMVULS VIEUX la Bouteille 9.» MUSCAT ouXÊRÉS Parfaits -...9.75 MALAGA SUPÉRIEUR Authentique 12.25 PORTO'Oamosa'd'ocùjine Visee.Merveilleux. 17.25 MADÈRE Très pecom mandé 15.25 Vue dune, partie des ENTREPÔTS de CHARENTON : Bâtiment bord. 'i •■\"'HIiJHM MISS Lcuupzmerti mécanique d'un CHAI de 7 Millions de litres. 3P i... AWI -W^MIIuaV wr. w il. Il j livraison sans friais À do^ïcile. ecmnuirtcles reçues Verbalement: Dans 1e5250 f-îiiqasuis. Par Lettre : 51.0ucu.de Grenelle, Par télêpfooTL& .- Séour 181:2\nP |s__ £^^.?SS ; |SSiSP ~ • : - fit i »«: « 2 • -\" -r m :V i;' » - m SES i,. Vi 2â» 2^^ Boulevard Magenta - Paris (BARBÉS) DE TOILES CIF.ÉES, L'INCRUSTA WALTON, BALATUi» ACTUELLEMENT EN RÉCLAME ~» L? Carpettes haute laine 190x238 239 fr. 1 r ° t ' r Line-liège extra, larg. 2 m,, le mq. 22,50 g carrés Livraison et pose rapide, Paris - Banlieue g prendre sur plaie OUVERT DIMANCHES ET FÊTES RUE DAM RÉMONT. TO. PARIS <18?) Pour bien vous meubler avec 24 ET 26 SfOSS »E CRÉDIT au prix du comptant adressez-vous à la Salle de Ventes Damrémont Conditions uniques Fabrication garantie É 4 I I G» C o FF* N /V v '\"\" \"\nCHAMBKES ET SALLES A MAÎÏG-EB BEAUX .MODELES A LIQUIDE» moitié prix. Ateliers A. C. A. Jl., 8, pas-mte Turquetll, entre »1 et 93, rue fie Montrent! <M° Nation). ' \"y.\"'-. ' m \" : -ï'\" I . mû S s/ Je vêts M «se même peu voir me sécher grâce A mon radiateur & essence \"LESI\" <sans odeur) simule comme tont, et osant pea, puisque î litre d'essence donne 7 îienres de ehaultage grâce au récupérateur de chaleur, ■ SANS DANSER d'EXPLOSfON RADi&TEifR àEISEKCE pioajisrs, fàißMiers. sm ,W«i« 1 VENTE A CRÉDIT —— «n«e ion —— LES DETAILLANTS W i\nm m 9 r 4 * m *r * P? 98 m bois doubles parois d'oc easion. 1 pièce 4™X4 I# 1 -200 fr. ; 2 p. 2.100 fr.; 3 p. 2.400 f.; 4 p. 3.000 f. jp^S sur wagon. Etat garanti BAUDOIN, 183, rue de Paris. BOBIGNY (Seine) Tramways 21 A ou 21 B. Arrêt Pavillcn-\" 'WBÊÊtÊÊ I Ouvert dimanches et fêtes | TAILLEUR A CRÉDIT sur mesure, 2 essayages, dep. 15 r. p. semaine. Washington Press, 21, r. de Chabrol, M° Est. { ? Liai' 1 I m îipK 38 Rue PÂSS WÂuyv&j^nsntdlaraiuetÊk dftiuiiw Wcftëziwii sans inKrmitluurt vous pouvez obtenir ce superbe meuble et 20 morceaux avec un versement de É®© PHâMOS Le reste 60 francs iras mois pendant 121 \"LE MAGISTER • SI. rw d, U Cjo'er.tioa PARIS (XV*) CATALOGUE GRATUIT ACHAT de MONNAIES d'argent. Bfjoni, brillants, J'acb. 8.000 fr. le carat. Argenterie, or, derniers très cher. DANIEL, 55, rue Rivoli, métro Cbltelet.\nLes Gfls Tissages au Nord, 3, r. des Colonnes, Paris-l'*, offrent linge rte maison à des prix rte rabrlq. av. facir. Ec. représentant s. dem. a donfiic. Livrais, t\". Slip, radeau a 1 e aclieieur. i 'VlÉTßflDftï V Chirurgien - Dentiste irlE, S xvt/a LLI, Ceniïer garanti : 250 f.; sur er : 4001. CRÉDIT - 20, boulev. st-Deuis - Mitre it-Onw ? EDIEU s ' rue Ré - au - nur .' lufiUlEiïJ, 152 i r . ,m Molinel, .LILLE. CRAVATES ET FOULARDS Soie, façon cliemisicr, les plus beaux modèles les moins ctiers. DENTELLES RUBANS BRODERIE COUPONS A 1 FR. - POUPÉES FÉTICHES LEDÏEU, 8 - rne - Réam - ,l \" r .' 153, r. dn Molinel, LILLE. Mach. à coudre nves, dep. 550 Ir. Oce. Singer d. 225.' Répar. t. marq. 18, r. Moutan-Duvernet. Math, à cdre, neuv.,dep.sso.Sinj?er,oec.dep.22s. Est». prov. Rép. t.m. Cat. rr., 30, r. Cambronne. 9EPOT DE FABRIQUE I 7, boulev. du Temple, Pari» M:ub. a cdre neuves i ,w marQ. cet, 10 on t. ~ de m car Vïbr..Centr..Rot.jd. 600 Eiu prov..aem caL\n/• 1 V mm • : 1 » « *...'» %• * •■L »• •' ►l> « ■ •;ï \\/ :• * c3*-*7V ■ •'!•'■ W'^vl I ,f 'v ■V îr^fc-sa À T/ ■P/ J( I ai v, -#m\\ b\\ MAISON A&OUCICAUT > r i. ; î LL'I | -\"' l ~-!>*•'.\"' \"j&b DECEMBRE 0 BH 6134 I. ]r I. Pochette _ T, Onglier \"Pomone\" crêpe de Chine MO 110265. rhodoïd deux tons, couleur, bords Services de table^ outils licier extra. , découpés L^nac^' ( j!? C ! ,e ,F Ur r' il ' a;. / . ornes de tours fan- \" dessins haute tnisie à l'aiguille. '* dessins haute tnîsie nouveauté, (Serviettes o m 6oxo m 6ol. colbris variés. Ce Service € couverts Nr 6mi Écrie» de 12 coutcnui de labié, lames massives, acier forge, \\irole métal blanc manche» façon èbéne. Exceptionnel J Smmi : ' -;V\" m aawui, . JÏSBï 1 -.'î't .'i\" .. -y 'oâcaJ «P [ Bjs?aj pur fuma de fleurs du U. M. sont supérieurs, Chypre, iris violette. FK 80364. Bae|9 Anglais avec caisse de résonance. o m 2l 0 m 26 avte 12 tendeurs 1*0.129. J,e flacon : 10999 Store-panneau filet noué, broderie . mèche à la main ; son bassement en forme rfaut. 3» l.nrg. I» 40. FK 802'JO Tissuoil, nouveau procédé de peinture à l'huile, lavable sur tous tissus, leur laissant toute (H.Î4T.H. Vase IjanVrlsouplesse. Boîte com tiaquelce. A plète en pulne avec lt t Haut. < t 13 tetws et «\"S f\\ 4.1 0-27 JJ. .«««ira. .iy.25 \"a* sic ri n 3^: couteaux 'dessert, •gC,. «tssoru.s. WS .A. 85. rosette. jntfOx/mfio * i t u teevi. I 1 Grande 1 :T Poapte 1 il tissu, tête Jjl nouvelle KJxESj incassable, feutrée, W£jà& chevelure mr fine, 'costume feutre, applications. Hauteur TSfc? m \". m ÎSS® «■ta tH,ao4v,u. joue botte gar- ,'J a. Gobelets coiîi nie d'excellents bonbohs ques <{ cristal blanc de chocolat assortis, moulure côtes véni qualité OA tiennes. . surfine. . dùme \\ JV 87178, Petit PARAPLUIE . . Pachetle moire ÎÂKSS G\" =: des lies, fourreau «toubrure suédine, 0-52 bourse intérieure, oie. d résonne Noir, glace au^^ oir. nëere èy t—« havane, rabat. larine «O. beige. 0»20. U à/ , qualité AA surfine. 0C55497. Boîte ovale garnie ! de bonbons de chocolat as-' sortis, qualité cll rfl n n n ... ■N» îï * -S7- —« Bê R2* surfine. -.// •»--ÎV-f» AK 0274 G. Darrtîîe pour uaotfe oucortjge, mêt«t pi%>« tiné rVsimilis lin*. /.ong'6*o6. f'J «75 HZ 36733 doublée façon renaru blanc. Mongolie 'V;;' grise ou beige....!\n","COURRIER DES THÉÂTRES\nOpéra, relScne. . ; Français. 1 u. 43, le Retour a la terre t l'Abbé conat3ntiii ; 8 b„ louis XI. t Opéra-Comique, l h. 43, la Fiancée vendu® ; 8 h;, Lorenzacçio. , , Odêon, 2 h. 30, Nicomède, la coupe en chantée ; 8 h. 30, les Ratés. , Gatté-Lyrlque, 2 30 et 8 45, Chanson d amour. Trlanon-Lyrlque, 2 h. 30 les Cloches de Cornevtlle ; 8 n. 30, le iTé-aux-Clercs. Châtolet, 2 n. 30, 8 h. 30, Charles Luidbergn. Variétés, 8 h. 30, Topaze, de Marcel Pagnol. Porte-Saint-Marttn, 2 h. 30 et 8 h. 30. Napo itan IV (Véra Sergmej. Th. do Paris, 8 n. 45. la Course a l'étoile. Gymnase, 3 h., 9 h, t 3, le secret. ■ Sarah-Bernhardt, 8 h. 15. Cyrano de Bergerac. Renaissance. 2 n. 43, Ces dames du 12. Sials-Royal, a b. 30. 8 h. V\\ l'Age d'or. Manuny, 2 h. 43 et 8 h. 45, Coups de roulis. Mogador, 2 il. 30 et 8 h. 30, Rose-Marie. Jlmbtgu, 2 45, 8 45, Monsieur qui se regrette. Antoine, 8 n. 45, Une tant belle tille. Bouf.-Parislens, 8 h. 45, Une nuit au Louvre. Femlna, 8 h. 45. ta Guêpe. Michodière, 2 30. S 45, Sur mon beau navire. Athénée, 3 h. 45, Romance. Th, Edonard-VH, 9 h., Mariette. Apollo (Chauve-Souris). 9 h., spect. franç. Madelolne, s h. 45, Broadway. Folies-Wagram, relâche, sam. t\" l'Orloff. nouveautés, 3 h. et 8 h. 45, Eusèbe. Théâtre de l'Avenue. 9 h.. Départs Comédie des Champs-Elysées, 9 b„ Siegfried. Boala, 9 h., la Puce à l'oreille. Grand-Guignol, 8 h. 45, l'Homibe nu. Daunou, 2 h. 45, S h. 45, Echec à la reine. Capucines, 9 h., Paris chez lui. Michel, 9 h., Delhi. Arts, 2 h.. Hamlpt; 9 b„ le Cadavre vivant. Com.-Canmartin. 9 h.. Toi que j'ai tant aimée. Mathurins, 9 n.. Week-End. Potinière (Th. Bértz»), 9 h., Angélique. Atelier (Dutltm, 8 h. 30, Volpone. St.-Ch.-Elysées, S 30, le Dernier Empereur. Monv.-Th.-Comœdla, Un joli monsieur (opér.). Ba-Ta-Clan, En bordée (Fernand-René). Cluny, 8 h. 30, le Chemin de Buenoa-Ayres. Déjaset, 8 11. 30, J'aurai Lulu. Œuvre, 9 b.. le Cercle. Eldorado, 3 h. 45, l'llostellerie de la vertu. Ternes, 8 30, la Dame au* camélias (M. Lély). Montrouga, Amants (André Brillé). Nouv.-Tbéâtre, samedi, Dame au* camélias. Bouffes-d.-Nord, la Mascotte (PrtncT-Rigartin) Th. Populaire (Trocadéro), 2 h., Tartuffe.\nA LA COMÉDIE-FRANÇAISE\nLe sociétariat honoraire à M. Dehelly Nous avons annoncé dimanche, que M. De helly allait fort probablement si certaines satisfactions lut étalent accordées , aban donner ses douzièmes et accepter le socié tariat honoraire. Nou3 pouvons aujourd'hui confirmer la nouvelle. Après une entrevue des plus cordiales qu'il eut avec M. Françols- Poncel, sous-secrétalre d'Etat aux Beaux- Arts, M. Dehelly a, en effet, annoncé officiel lement, sa décision. De comité va atnjt récupérer neuf dou zièmes et pourra contenter, sinon tout le inonde, du moins certains pensionnaires et sociétaires. La situation de chacun va être examinée et le comité procédera dans quelques jours eux nominations nouvelles.\nAUJOURD'HUI. Théâtre Daunou, 8 h. 45, première représentation d'Echec à la reine, comédie en trois actes de M. Paul Nlvolx, et de l'Heure des mufles, pièce en un acte de MM. Jean Sllvaln et Michel Mnrray. Athénée, 8 h. 30. reprise de Romance, ptèce de Robert de Fiers et M. Francis de Crolsset, d'après l'ouvrage de M. Edward Sheldon.\n-o- OPERA. Un concours de harpe pour l'orchestre aura lieu le lundi 31 courant à 40 heures. Morceau de lecture : fantaisie de Galeoltl et exercice de déchiffrement. -o- GOMEDXE-FRANCAISE. M. Maurice Donneaud jouera demain soir pour la pre mière fols le rôle de Ruy Blas. MM. Alexandre, Dents d'lnès, Desjardtns, Roger Monteaux. André Luguet ; Mmes Marie-Thérèse Plêrat, Suzanne Devoyod et Gabrlèlle Roblnne seront, à la matinée de dimanche prochain, les interprètes princi paux de Lorenzaccio. Le même Jour, Sapho reparaîtra sur l'affiche, en soirée, avec MM. Slbiot, Dessonnes, Paul Numa, Dorlval, André Bacquê, Chamhreull, Yonnel. Lucien Dubosq; Mmes Cécile Sorel. Yvonne Duoos, Madeleine Barjac, Madeleine Samary. Jane Tbomsen, Tonla Navar et Jeanne Sulty. -o- OPERA-COMIQUE. c'est Mlle Yvonne Gatl qui chantera demain sotr le rôle d'An tonia des Contes d'Hoffmann. Elle aura comme principaux partenaires le ténor Raoul Girard. Mlles Vavon, Andrée Cortot et M. José Beckmans.\n2 h. 30. première, matinée de Chanson d'amour. La délicieuse musique de Schu bert est acclamée a chaque représentation. -o- TU. ANTOINE. Jusqu'à nouvel ordre, les matinées des jeudis et samedis sont supprimées. -o- PAL.MS-uoYAL. Aujourd'hui, à 2 h. 30, matinée de la revue de nip, l'Âge d'or (Albert Brasseur, Dorvllle, avec Thérèse Dorny et Dnvallés, Franconay et Slm-Vlva). -o- DA-TACLAN. Dernière de Fernand- René dans : En bordée. Demain, Mtlton et Urban dans le Comte Obllgado, le triomphe des Nouveautés.\nSPECTACLES ET CONCERTS\nFolles-Bergère, 3 h. 30, la Grande Folle. Concert Mavol, 3 30, le Cochon qui sommeille. Palace, 8 h. 30. la Beauté de Parts. Empire, 2 h. 30, 8 h, 30, Raquel Meller. Casino de Parts, 2 h. 30, 8 h. 30, Tout Taris. M.-Rouge, 8 30, Parts qui tourne (Mlstlng.). Européen, 3 b„ o h., Damta, Pierre Dao. Knrsaal, m., s., Charcot, G, Williams, 10 attr. Cirque d'Hiver, 2 h. 30, S h. 30, les Fràtellln! Cirque de Paris, 8 30; m. J., d. (de 2à 14 rr.l. Cirque Médrano, 8 30; mat. Jeudi, sam., dlm. Luna-Park, t. 1. soirs de 9 à 12 h., dancing. Magic-City, t. l. s., bal, 2 orch.; dtm., m., s. Jardin d'Acclim., entrée, 2 fr. ; enrants, 1 fr. Pal. Pompéien, jdi, soir.; sam.. dlm.. m., s.\n-o- CONCERT MAYOL. Samedi prochain 8 déc., en mat., à iô h., 6' gala de la Chanson. -o- EMPIRE. Matinée à prix réduits, la grande vedette internationale Raquel Meller et vingt attractions. -o- EUROPEEN. Tous les jours, ma tinée, avec îauteuils de 1.50 à 3 francs. Cette semaine, le roi des diseurs Sartliel. -o- PALAIS POMPEIEN, 58, rue Saint- Didier, à 9 heures, grand bal du Jeudi ; samedi et dimanche, matinée et soirée.\nCOURRIER DES »T» O £• AMATEURS DE 1 • IJ. 1 •\nJeudi. 6 décembre. LES PRINCIPALES ÉMISSIONS FRANÇAISES\nPoste do PETIT PARISIEN (340,9.0 kw 500) 20 h. 45, disques, causerie et Informations de presse. 21 heures, concert avec le concours do Mile Suzanne Bertln, du Trlanon-LJtrique, dans t Ariette du Tableau parlant (Grétry) ; invitation au voyago (Duparc) ; Rêveuse au bord de l'eau (F. Casadesus) ; et de M. André Gandin, de l'Opéra-Comique dans : Richard Cœur de Lion « air - de Blondel » (Grétry) ; Sols mes seules amours (Schu bert) ; Passionnément « valse » (Messager). Ouverture de l'Amant Jaloux (Grétry) ; Syl vla, fantaisie. (Léo Deltbcs). 21 h. 23, Informations. 21 h. 30, la demi-heure sympbonlque sous la direction de M. Francis Çasadosus. Allegretto scherzanûo et menuet de la Hui tième Symphonie en la (Beethoven) ; Finale du Quintette dos Truites (Schubert). 22 heures, Informations, concert : Petite suite rustique (Paul Gilson ; Le Rahl Yaho, chant de l'Oubanghl (F. Casadesus) ; Passe pied des scènes bretonnes (Guy Ropartz). ECOLE SUPERIEURE DES P. T. T. (158 m., 0 kw. 5). 12 h., l'heure des enfants. 13 h., le quart d'heure des Agriculteurs de France ; Radio-Journal do France écono mique. 14 h., concert : Symphonie en mi bémol (Mozart) ; la Mort de Chrj/sis (Février) ; la Favorite, fantaisie (Donizeltl) ; Chanson de ta qrand'maman (G. Plerné) ; Chanson ita lienne cvolpatii) ; sevitta (Albemz). 15 h. 15. émission consacrée à l'œuvre la « T. S. F. a l'hôpital ». M. Monteil, man dolinlste : Elude n® 12 (Chopin) ; Campa nella (Liszt) ; Tambourin (Kreisler) ; la Leçon d'auto; Valse (B. Godard): Ba bo 61 bo bu (de Séverac) ; Itoupelltedea ; Printemps dernier iMassenet) ; le Temps des cerises (Renard) ; Czardas (Fischer) ; Colinelle, la petite lingére (Weckerlfn) ; Au clair de la lune (Lulli) ; la Soixantième (Wachs) ; Cot cotcodac (X.). 18 h. 30. Radio-Journal de France. 20 h., cours d'espéranio ; cours de T.S.F.; causerie : . Les colloïdes et la vie », par M. le docteur Kopaczewskl. 20 h. 45, récital de chant avec orgue : Toccata et fugue en ré mineur (Bach) ; Noël (Daquln) ; Vergin tutti amor (A. Durante) ; Aria di chiesa (Slradella) ; Arioso de la Passion (Hasndol) ; Air de la Cantate de la Pentecôte (J.-S. Bach) ; Sonate en la majeur (Mendelssobn) ; Etude (Sctiu mann) ; la Mort ; la Louange de Dieu par la nature (Beethoven) ; la Jeune fille et la mort (Schubert) : Nocturne ; la Procession (C. Franck) ; Allegro vivace ; le Carillon de Westminster (L. Vlerne) ; Cantique de sainte Cécile (Chausson),.; Sainte Dorothée (Fourdraln) : En prière (G. Fauré) ; Au pied de la croix (Btlsser) ; Vlllancico Cata lan. TOUR EIFFEL (2.650 m., 15 kw.). 17 b. 45, M. A. Deiacour: « Le l'osuilon » ; capitaine Jallois. du ministère de l'Air : « La semaine aéronautique » ; M. Noël Bedu rtoux, docteur en droit : « La loi Loucbcur et les caisses de crédit agricole » ; M. Jac ques Aniony : « Chronique clnématographl-\nque » ; M« Durand-Farget. avocat il la cour : « Chronique du Palais ». 19 h. 30, 21 h., Radio-concert avec le concours du compositeur Albert Lebatl, des chanteurs coigase, Sorget, Vignal, etc. RADIO-PARIS (1.165 m., 8 kW.). en. 45, leçon de culture physique sous la direction du docteur DlfTre. 12 h., conférence protestante : • Ou'est-ce que la conversion ». par le professeur Raoul Allier. 12 h. 30, la Bohémienne (Batfc) ; Suite de concert (C. Taylor) i Mélo die anglaise (H. Wood) : m a Dagoda (Bret ton) ; Masques et Bergarnasques; Dans les ruines d'une abbaye: les Roses d'ispahan (Fauré) ; le Tombeau de Couperin (Ravel). 15 h. 45, musique sympbonlque, chant et danse, au cours du concert, causerie par M. Georges Colomb, maître de conférences honoraires h la Sorhonne. 20 h., présentation littéraire ; Samson et Dalila (Saint-Saëns). IIADIO L, L. (370 et 00 m.. 300 w.). 12 h. 30. Informations, échos et chroniques; concert : Quand, dansait la reine (E. Fla meut) ; Elégie (G. Fauré) ; Werther, sélec tion (Massenet) ; Deuxième tlapsodie (Liszt); Petite Suite : En bateau, Cortège, Menuet, Air de ballet (Debussy); Moche amorosa (Ch. Seringes). RADIO-VITUS (302 m., 0 kw. 5). 19 h. 30, Journal radiophonlque. / .;■\nm'as donné le plus doux révc... (Deltbcs). si h. 45, du Erigo : Sérénade, en Italien, chant ; les Millions d'Arlequin, accordéon ; Sérénade, solo de xylophone. 21 h. 57, valses : les flots du Danubs (Iva novlcl) ; Sobre las Oies (Juvenîlno Posas) ; l'Or et l'argent (Lehar) ; Faust (Counod) ; Napolitana (F. Lehar). 22 h. 15, le Journal sans papier de l'Afrique du Kord. 1 ...ET ÉTRANGÈRES\nLONDRES (361 m. 4, 5 kw.) ; DAVENTRY (1.562 m. 0, 25 kw.). 11 h., disques : Con certo pour piano en nt mineur (Schumann). 12 b„ 13 11., 14 h. 30, 15 h., 16 11., 18 b„ 19 h. 15, concert. 18 b. 45, œuvres de Schubert. 19 h. 40, Deuxième Symphonie en sol bémol (Bach) ; Quatrième Symphonie en si (Dvorak) ; Concerto en fa (Beethoven). DAVENTRY EXPERIMENTAL (491 m. 8. 25 kw.). 15 hi, Sélection de lohengrln (Wagner) ; Ouverture de Dans tes pays de l'Ouest (Ivor l'ostêr) : Petite Symphonie (Eugène Goossens) ; Concerto pour piano n» 1 en ré bémol mineur (Tschatkovskl) ; la Procession du liocio (Turina). 10 h. 30, récital d'orgue ; Ouverture de Salit (Bazztnt) ; Un air du vieux temps (E. Martin) ; llilounwtle (Chamlnadc) ; Danse fantastique (Clarke) ; Suite de My Lady Dra gon-Fly (Flnck). 21 0. l'Enfant prodigue (Wormser) ; Sélection' des Contes d'Hoffmann (Ollen bach); Rose-Marte (Frlml) ; Humoresque (Dvorak) ; Virginia (Hlggs) ; Passcpled (De llbes) ; Danse du flambeau (Gcrman). 22 h. 15, Poème orchestral (Liban Elkmg ton) ; trois morceaux de Clavichord de Lam bert (Herbert HoweltS); Thème et six Varia tions (German) ; Ne va pas trop loin (ire tand) ; Chanson d'amour irlandaise (E.-J. Moeran); Danse régionale (Herbert Howells). 23 h„ 23 h. 15. Première Rapsodie écos saise (Makensle). , _ „„ HILVERSUM (1.071 m., 10 kxv.). 22 h. 30, Rapsodie hongroise n\" 14 (Fr. Liszt) ; frag ments d'Aida (Verdi) ; le Beau Danube bleu (Job. Strauss). GENEVE (760 m., 0 kw. 5). 19 h. 15. concert organisé au temple de Carongo : Prélude en fa mineur pour orgue (J.-S. Bach) ; Sonate en ml mineur pour deux violons (J.-F. d'Andrleu) ; Air de la Créa tion (Haydn) ; Sonate en ré majeur pour deux violons (Corelll) ; Judas Macchabée (Ilœndel) ; Concerto pour deux violons (J.-S. Bach) ; Chaconne un fa majeur pour orgue (Purcell) ; Prière pour nos enfants (R. Vua taz) ; Concerto de violon (Max Brtich) ; Antienne du 4» mode pour orgue (Ernesl Chausson). BERLIN (483 m. 0, 4 kw.). Air de Salomé ; Air d'Acts et Galatée (Hœndel) ; Mlnuelto do 11 Irtonfo dt Clelta (Gluck) ; Ariette de Parthenope (Hsendcl) : Sonate en mi bémol majeur op. 27 n° 1 « Quasi una Kantasta - (Beethoven); Chansonnettes anglai ses (Haydn); Sonate en ré majeur op. 12 n» l (Beethoven). LANGENBERO (468 m. 8, 15 kw.). 12 h„ Néro, ouverture (Ressingor) ; Papillon de nuit (Strauss) ; Mélodies de l'opéra Manon Lescaut (Pucctni) : Un malin dans le pou lailler (Razek) ; Concerlino pour clarinette (Busoni) ; Suite japonaise (Yosbitomo) ; Menuet (Paderewskl); la Princesse du cirque (Kalman). ROME (447 m. 8. 3 kw.). 19 h. 45, soirée d'opêretto Italienne : l'Ambassadeur est arrivé (Belllnl).\nBULLETIN COMMERCIAL\nPOMMES DE TEllltE. Paris, 5 décem- « hre. Au marché des Innocents, on cote les 100 kilos départ : Royale Kldncy, 71 * 52 -, Fin do siècle. 53 à 00 ; Early rose, 72 4 75 ; Salut-Malo ou flouck, 58 â 60 ; ester* Itng Nord, 65 à 06 ; rondes Jaunes Bretagne, 4s â5O ; région de Paris, esterllng, 60 h 65; j Hollande, 00 à 95 ; saucisse rouge Bretagne. 68 il 75 ; Centre, 65 à 68 ; Espagne, sans r offres à Sète ; institut de Beauvals. Sartlie, • 55 a 57 : Centre, 58 a6O ; rondes jeunes, ; Sarthe, 50 à 52 ; Centre, 48 à 50. FOURRAGES ET PAILLES. Paris-la Cha- s pelle, 5 décembre. —On cote les 104 bottes : de 5 kilos, franco Parts : luzerne, Ï65 é 366; regain, 310 à 380 ; foin, 315 à 353 ; paille de blé, 175 à 210 ; paille de seigle, 175 a 210 ; paille d'avoine, 175 a 210. MARCHE LIBRE DES GRAINS. Paris, ■ 5 décembre. On lient les 100 kilos départ : blé nouveau, 76-77 kilos, Bcauce, 148 50 et 148 : Loiret, 148 50 et 148 dlspo- \\ nlble ; Touralue, Indre, Lolr-et-Cber. 152 et . 151 ; Poitou, 134 ; Allier, 133 à 154 ; Cher. 152 à 153 ; Vendée, Anjou, Loire-Inférieure, 150 et 140 ; Nord. Pas-de-Calais, 147 et 146 ; Oise. Aisne, somme. 143 et 147 ; Aube, Marne, Seine-et-Marne, 149 et 148 50 ; Yonne, Côte d'Or, 140 50 à 150 50; Sarthe. Mayenne, * 14S et 147 ; Bretagne, 140 à 147; Eure, ), Seine-lnrérleure, sans offres. a Sons : soutenus. Son ordinaire disponible, 85 à-88; Livrable, 87 a S»; belle qualité ; disponible, 90 à 93 ; livrable, 90 â 92 ; recoupettes, disponible, 75 à 78 ; remou- , laves, 05 h 105. Seigles : soutenus ; Bretagne. 120 à 121 ; ; Loiret, Sologne. 123 à 127. Avoines : soutenues. Grises printemps, Beauce, Eure, «rte, 116 50 i) 117 ; noires , Centre, 118 3 119 ; grises hiver Poitou, Cen- . tre 124 à 123 ; grises Bretagne, 120 4 122 ; noires Bretagne, 117 a 120 ; bigarrées Bre- : tagne, 114 fi 115 ;• blanches et Jaunes Nord, 110 à 117 ; blanches hures, 11S 4 119. COTONS. Le lierre, 5 décembre. Clôture : décembre, 613 ; janvier, 617 ; février. 648 ; mars, 648 ; avril, 615 ; mal, ■ 615 ; juin, 642 ; juillet, 640 ; août, 636 ; ! septembre, 633 ; octobre, 631 ; novembre, 628. Ventes : 2.800 balles. CAFES. Le Havre, 5 décembre. - Clô- ; ture : décembre, 489 : Janvier, 488 50 ; février, 483 50 ; mars, 471 ; avril, 463 50 ; mal. 461 ; juin, 457 ah ; juillet, 451 50 : ' août, 448 ; septembre, 457 50. Ventes : 1.730 sacs. SUCRES. Clôture : courant. 236,. 235 50 P : janvier. »236 P ; 8 de janvier, 230. > 236 50 P ; 3 de février, 230 50 4 237 ; 3 de. . mars, 237, 236 50 P. Cote officielle, 226 50 à ; 237. BLES. Courant, 153 4 153 25 P ; janvier, ; 153 75 à 154 ; janvier-révrier, 154 30 4 154 73; 4 de janvier, 155 23 P ; mars-avril, 133 73 4 • 156. Cote officielle, 154 4 155. SEIGLES. Courant, 130 N ; janvier, 130 N; Janvier-février, 130 N : 4 de Janvier, 130 N : * mars-avril, 130 N. FARINES. - Courant, 109 V; Janvier, 199 V; janvier-février, 197 V; 4 de janvier, 290 V; mars-avril, 201 N.\nTIRAGES FINANCIERS\nVille de Paris 2 0/0 1693. Sont remhmif- ; sés : par 200.000 fr., la il» 490.100; par 50.009 francs, le n» 013.300; par 10.00(1 fr„ les 4 numéros suivants : 137.397, 313.001, 271.0®, '133.509; par 5.000 fr„ les 4 numéros suivants: 70.309, 10.087, 61.195, 101.729. 40 numéros sont remboursés par 1.000 fr. et l.7«o au pair.\nCREDIT FONCIER Communales 1875 2,50 0/0. - Sont rembour sés ; par 100.01» rr., te o\" 030.000; par 93.000 francs, le n° 009.007: par 5.000 fr., les 0 nu méros suivants ; 100.902, 451.211, 684.313, 740.640, 800.341, 980.328. 43 numéros sont remboursés, par 1.000 fr. et 12.864 au pair Communales 1880 3 0/0. - Sonf rembour sés : par 100.000 fr., le n\" 83.002; par 23.000 francs, le n° 758.800: par 5.000 rr., les 6 nu méros suivants : 7.733. 40.«39, 4G.053. 297.933, 450.002, 631.028. 45 numéros sont remboursés par 1.000 fr. et 12.671 numéros au pair. Communales 1891 3 o/o. - Sont remboursés: par 100.000 fr.. le n» 119.433 ; par (U.OOO rr„ le n» 086.373 ; par 5.000 fr. le n\" 6CC.422. 20 numéros sont remboursables par l.tteto fr. Foncières 1909 3 0/0. Sont remboursés : par too.oou fr., le n» 743.374 : par 10.000 fr.. le n» 662.375. _ , 40 numéros -ont remboursés par t.OOO fr., et 60 par 500 francs.\nLE CREDIT FONCIER publie la liste complète de ses tirages et des lots res tant a rembourser dans son BTTLLETIW OFFICIEL tri-mensuel, qui donne tons les numéros sortis aux 108 tirages an- I nutls comportant 0,340 lots dont a 1e ! cru million, 3 de 500.000. 16 de 270.000, ' 1(1 de 200.000, 4 rte ISO.OOO. 89 de ÎOO.OOO, Montant annuel des lots 35 millions. Prix de l'abonnement i 4 francs par an.\nAVIS IMPORTANT AUX PORTEURS DE VALEURS â LOIS\nNous signalons d'urgence an* porteurs ne valeurs a lots que beaucoup rte lots impor tants, certains d'un million de francs, n'ont pas été réclamés et, frappés par la pres cription, reviendront a l'Etat. Un service de vérification des tirages a été créé spécialement, uii tout purieur, moyennant un abonnement annuel rte 12 fr., peut faire vérifier ses numéros rte titres et recevoir chaque quinzaine la llrvue iles Tînmes, paraissant sur 10 et 32 pages, publiant la liste oFflclelle rte tous les tirages eu cours, celle ries numéros des lots uon réclamés et une documentation financière unique sur toutes les valeurs de Bourse. Orare a cet organe qui existe depuis trente ans, des sommes considérables ont été recouvrées par leurs propriétaires. Envoyer 12 francs au Service de» Tirages (Bureau P. C,), 31. rue Saiut-Qeorges. Pari» I <UC»i. Etranger : 18 Tranes. Service grat. pendant pp mou (Jn[nd 0,60).\ni 6-12-28\nLE PETIT PARISIEN\nI paris, Hémery, tmpr.-gér., 18, rue d'Eagliiea.\nTHEATRE DE PARIS LU TBIOMFHB de IZV ,\\ mff' £ Germaine RISSE Louis VERNEUIL S \\/ dans la fine comédie de Louis Vcrneuil LA COURSE A L'ÉTOILE RENAISSANCE CES DAMES DU 12 An 3* note : L'ESCALIER MOUVANT DIT 13 Matinée: Jeudi, Sam., Dim. THEATRE ANTOINE NOUVEL-AMBIGU ON RIT avec . TRAMEL CASSIVE et FLORENCIE Mat. jeudi, samedi et dimanche 0 LA GUEPE HUGUETTE ex-DUFLOS é A -k jf it if ; C'EST SAMEDI 3 DECEMBRE (première repréeentatidn) que vous verres i le spectacle le pins étlncelant (L'O RLOFF !aux FOLIES-WAGRAM î location : Wagratn 64-18 rcnr* ★ ★ ★ ★ ★ ★' LA MUSIQUE UNIQUE A PARIS <• LES ORGUES MONUMENTALES des Portiques des Champs-Elysées (144) sous la direction de M. Galootti Elève de César Franck Tous les Jours de 5 h. 4 7 h. et les joud. et dlmi de 11 h. à midi 1/3\nCHJiPJLES :: :: :: :::: LINDBERGH traverse l'Atlantique tous les soirs, et les Jeudi et dimanche, en matinée IL S'ENVOLE IL ATTERRIT CHATELET PORÏE-SAINT-MARTIN LA PIECE QBE TOBT LE MONDE VEUT ET PEBT VOIR NAPOLEON IV la pièce Interprétés par de grands artistes NAPOLEON IV la pièce si passionnante qui va allègrement vers la 150* NAPOLEON IV Interprétée par VERA SERGINE Henri ROLLAN et Nelly CORMON Matinée : jeudi, samedi et dimanche -o- ODEON. M. Maurice de Féraudy, sociétaire de la Comédle-Françt'ae, Jouera samedi soir le bonheur du jour. Il aura pour partenaires MM. Pierre Morln, Cail loux, Charplu ; Mmes Charlotte Clasls, Ju liette Vernetitl. Gysiaine, M. Lucy Laugler et Paulette Marinier. •o- GAITE-LYRIQUE. Aujourd'hui h\nCONCERT MAYOL Vendredi, 7 décembre, générale (à bureaux ouvert») des 14 jour» de gala de la chanson MAYOL fr entouré de : PAUIBTTE DAHTY 7RBKEL - XXX.Y MAY, etc., etc.; de JUBES HOY - EOUBMTBB GEO TRISTAÉ - BIAWDBES, etc. CINÉMAS Madeloine-Ciné, ombres blanches. Paramount, les Ailes. Gaumont-Palaoe, la Chair et le Dtaùle. Aubert-Palace, Minuit, place PlgaJle. Max-Linder, la Venenosa (Raquel Meller). Marivaux, Verdun, visions d'histoire. Electrlc-Palace. crépuscule de gloire. Impérial, matinée et soirée, Dawn. Maillot-Palace, m., s„ Dernière (Irimace. Cigale-Ctnéma, la Dernière Grimace. Omnia-Pathé. la Cousine Bette. Caméo, mat. et soirée, l'Eau du Nil. Artistlc, le Gaucho. Luna (9, c. Vlncenncs), Chltcaux rie sable. -o- La Grande Aventurière, avec Llly Damlia, passe au Luna (9. cours de vmeennes) â partir de demain. Matinées : samedi, di manche, jeudi. ï H S° Or TRIOMPHAL A U * * ■¥ SPPP P h meiffk tj,-.<pt clac&' d*- + * * » * ¥ ¥ ¥ ¥.-»»! MOUVEMENT DES NAVIRES Amérique du Nord : pour New-Yorlt, le 8/12 via Cherbourg, le 10/12 tria le Havre, le 8/12 via Ltverpooi, le 8/12 via Boulogne. Amérique Centrale et Antilles : pour les Canaries, la Havane, la Nouvelle-Orléans et Houston, le 9/12, via le Havre. Afrique et océan Indien : pour Dafcar, ConaKry, Sierra Leone, Tabou, Grand-Bas sam, Acra, Lomé, Colonou, Dtiala et Lagos, le 8/12, via Marseille.\nCOMMERCE ET INDUSTRIES Toutes éditions : 29 tr. la ligne ——\nALIMENTATION-CAFES-VINS BUVETTES-BEST ATJRANTS ~~ AVEC _ 12.000 IRANCS - SEULEMENT Belle Epicerie-Vins-Graineterie, portes Paris. Bail rare, 21 ans. Loy. 2.500. Tout un pavillon et Jardin. Recettes 000 fr. p. Jour.Occaslon unique pour ménage actir. Voir de suite : IDC, 359, rue Saint-Martin. PRES BUuLu tA nu Ct-ICHY EH GERANCE. AVEC 9.000 FRANCS SUPERBE DEPOT DE VINS LIQOEURS situé rue très commerçante. Peut Taire gros chiffre affaires si tenu par personne aimable et propre. Inulile être du métis\". Bien logé. A enlever dans le plus bref délai. Voir, de 9 heures a 7 heures et dimanche matin. Etablissements MARVAS. 45, bji Magenta. Puissante organisation depuis longtemps spécialisée dans Comm. Vins-Liqueurs et Spiritueux de marques, offre A ménages sêr. ou dames seules, 80 fr. p. J. minlra. absol. gar. p. gros pourc. sur Important ch. aff. Gond, avec fixe et pourc. et logement. Voir D r Ets PERRIERE Cle, 102, bd Sébastopol CAFE-BILLÂKD-EPICERIE-GRAiNETERIE Région Rambouillet. Bail et loy. à déb. Aff. cpt. ten. 30 a. Rec. 80.000, A aug. Av. 12.000 C. CAFE-BILLARD. 4 chambres meublées, région Chantilly. R. 72.000. B. et L. A déb. Av. 18.000. Occasion. BRET, 22, bd Wallaee, Puteaux HOtel-V.-Piat. 3 n°» ds viue imp. 25 k. Pa-ts. B. 9 a. L, 2.100. L. 3 p. B. sit. Trav. forcé. Laisse 15.000 bên. net. Prix 45.000. Av. 20.000. THDILLIEZ, Vins en qros. 27, ru» Condoreet.\nUpécuiatlon unique. Calé-Tabac, première 3 airaire ville Pérlgorrt. Tenu 10 ans. A céd. cause décès. 2 bol. salles. Jolie Serrasse, bil lard, maguir. appart. o pces. Loyer couvert par sous-locatlon. Hecette Journalière 2.000. Pria 180.000. Urgent. Avec 50.000 comptant. Bouqnant. 13,bd Poissonnière. Pr. 20-74 et 75. EPICERIE FINE TINS FINS Grand magasin d'angle, façade 25 mq, quart. République. Vieille affaire en pleine marche. Plusieurs proprlôt. se sont retirés apr. Tort. Rail 12 a. Loy. 5.500. Log. 3 p. AIT. 1.800 p. J. Cause départ étranger cède avec 100.000 fr. S'adr. M. FERRAN, 3, place de la Madeleine. HOtel-Calé. Centre ville lndust. S.-et-O. Bail 13 a. Loy. 4.500. 2 sali., 13 n°> meubl. Rap. 20.000. Ree. 350. Belle affaire & enlever avec 40.000 francs. JAK, 50, rue de Rivoli. ~ crëïMAS ET GARAGES pour garage. Beau hall s. rue 450 mq plein pied. Galerie 1« étage. Pav. 4 p. Nouveau bail. Prix 60.000. Avec 25.000. GARAGE Paris, angle 2 rues. 90 voitures. Bail 23 ans. Loyer 20.000. Appartement conL Atelier. Prix 600.000. Comptant a débattre. Prom. vte terr. 250.000. Conseil Syndical Au tomoblle. G. GILBERT, 8. r. Saint-Florentin. \"capitaux ACHAT TRES CHER BILLETS IÏE FONDS - Prêts à Fonctionnaires. VALET,3I,r.St-Lazare.\nExpédition sans frais. m ■ BSJÎ lit&ÈVi -I s.' se - \"J >: ' £y iÎ fsti RM^îc i* r *fl cédées avec d'énormes rabais plusieurs millions de beaux mobiliers objets d'art, bronzes, tableaux, lustres provenant de châteuux ou des plus guindés ventes publiques* Sur simple demande nous vous adresserons notre nouveau catalogue ainsi que la liste de nos dernières occasions. Toute offre raisonnable seru acceptée • Grandes facilités de paiement EXPOSITION PERMANENTE visitez nosdmmensea galeries, ouvertes de 8 heures & 19 heures. Entrée libre.\n/\\NIF=>E NOUV:CI.If33 ADRESSE Etabl. G. M. P., 133, Ts 3t-Denis, Paris. Chois énorme de pièces détachées de toutes marques. Prix les plus bas. Catalogue gratuit et franco. Ff Plu» pur» OQ r sol i'/ M) Ampllf»* d>'awiM* fl g ßp f Jr/ Restât* an» choo» ■■■ My e» «urvottaw» rrRIOTRON 22, Boulevard Richard - Lenoir * PAR fS RADIO-TOULOUSE (301 m., 8 Kw.). 12 h. 45, grands airs d'opéras : la Favorite (Donizeul) : Léonore, viens : Pour tant d'amour ; le Prince Igor (Borodine) : Len tement baisse le Jour ; Sur la terre lasse ; Chant de Galitskl, en russe ; les Pécheurs de perles (Btzet) : Romance de Nadir ; Je crois entendre encore ; C'est toi, toi qu'en (in je revois ; le Carnaval de Venise (Bene dict). 13 h. 24, Ballet égyptien (Lulgini) : Allegro ; Allegretto ; Andante sostenuo ; Finale ; Hymne à la forêt (Mendelssohn) ; la Nuit de Grenade (Kretzer). 20 h. 30, un quart d'heure de Beethoven : Cantique de ta pénitence, piano et violon celle ; Quatuor a cordes en sol n° 2 : Ada gio ; la Huitième Symphonie : Allegretto, par l'orchestre ; Concerto de violon en ré majeur. 20 h. 45, Lakmê, opéra en trois actes : Ouverture ; Prières et chœur d'entrée ; Fan taisie, 0 divin mensonge... : Pourquoi, dans les grands b015... : C'est le dieu de la jeunesse... ; Lakmé, ton doux regard se voile... ; air des Clochettes ; C'est l'amour endormi... ; Dans la forêt près de nous... ; Sous le ciel tout étollé... ; Ah ! viens dans la forêt profonde...; Ballet ; Perslan, Recktnh, Térana ; Entr'acto du troisième acte ; Tu\nmDIO'YISSEAUX \\~COL &yjnrxz. efc quaGte^\nPETITES ANNONCES CLASSÉES\nMAIN-D'ŒUVRE AGRICOLE Main-d'œuvre agricole, einpf. coud. tracteur an. APPRENTISSAGE o. A., 4. rue Fromentin DEMANDES DE REPRESENTANTS Représentant* Demandés partout, pour visite clientèle particulière et détaillants par TISSAGE et CONFECTION (le chemises de travail. UNION TEXTILE, Cours (Rhône). Tes Etabllss. CouTng.tS.av. Loubet, Bel-Abbcs (Algérie), dem. des représent, vlsit. la client. A dom. Dem.leurs conditions lntéress. et leurs dem. créations en bas, chaussettes, demi-bas. Vins de Itousslïîon. Représentants sér. dem. p. visiter clientèle bourgeoise, débttnuts. M. Jean MORER, propr., Rivosaltes (P.-O.). Agents rêg. «cl. dont, pour vente, avoines, pommes de terre semences. S'.adr, ALLIOT, 11, r. du Cauteleux, Douai. Maison de confiance A agent sér. axcltislv. régibei marque connue alimentation. Ecrire Nstcrcès, Boran (Oise). .Représ. act. dem. préf'ér, ayant auto pr Vente balances automatique# Parts et province. Bel. situât. DUCHES NE. 10, rue Dautancourt-17*. \"Courtiers, hom. dames, j. g. act. Clatot. Nantes \"Courtiers relit, cuit. p. vente plants p. de terre bretonnes. Mauhec, pL Palais. Rennes. Une représentation.agréable et lucrative pour Messietirs et Dames placement d'appareils T.S.F. des meilleures marques. Ecr. en envoy. currlc. vltœ Radio Salon, 148. r. Legendre-17» IMPORTANTE BRULERIE do Garés dem. représ, et dêpos. Fortes rnm. Ecr. A. BLAYAC aîné, Salon-de-Provence. SEMENCES SELECTIONNEES Tous les représentants travailleurs et intel ligents devraient s'assurer la représentation de la Maison qui a obtenu la plus haute récompense au Concours Général Agricole de PARIS 1028 et dont les travaux do sélection ont été cités en exemple dans le rapport dn budget Ministère de l'Agriculture. LES ETABLISSEMENTS AGRICOLES de ROYE (Somme). Pour création agences départementales et locales bauque cherche collaborateur hante moralité. Bonne situation début. Adresser demande et références à PEYRE, 93. boulevard Brune, Paris qui transmettra. SUREAUX PB PLACEMBNT Pour trouver une bonne ou une place, s'ndr. toujours .1 M. PAULET, 131, r. Saint-Honoré. 3.057 domestiques placés en 1927. COURS ES? LEÇONS Apprenez collftire, taille otid.. inanuc-, barbe, plis, cours .), ci s. Jacques, 16, r. Pyramides. Apprenez raptrlt la coiffure moderne a Lutétia, 41. fg du Temple <Répufi,).Pi modéré, faclltt. AUTOMOBILES Remorque a vendre, 1 .oôo fcllos, état neuf. S'adresse- DUREUX, 139, bd de la Vlllettc.\nOccasion exceptionnelle : Delage 17 CV D. M. Conduite Intérieure Weymann 0 plac. état neuf, séparation, 6 roues, pare-chocs. UERTfUMIER, 57, rue du Théâtre. Paris., Enseignement automobile BEI ' U BLÏUUË-ECOLIi. 48, boule», du Temple. Cliroën B 11, Renault. Tél. Hoquette 59-81. LOCATIONS Demandes ! cherche InTermSßaire rémunéré indiquant S ( et 17» arronrtlssem. bureaux a louer su? J3rdln avec possibilité construire ou couvrir part, jard. Offre dét. Devrles. 04, r. St-Lazare. __ EXPLOITATIONS AGRICOLES Très Joli domaine dans le Sud-Ouest, prés gare et importante localité, lié hect. toutes cultures plaine ou légers vallonnements. Beau château moderne meublé avec tout le conrort. Parc, vue magninque. Gros cheptel vif et mort, lieatix revenus. AiTatres exceptionnelles. Prix i million. Ecrire : SOL, Ingénieur, Montauban. ACHAT ET VENTE SE PROPRIETES Mais. 2 cli. î cuis., buand., cell.. atel., Jard. llb. 32.000, frais comp. Ec. L il Petit Parisien Pet.\"<Mt. L. XIII, oarf. état. 12 k. Nantes. 30 de la tner, parc 8 h., étg, div. Bat. 200.000. Mb. 285. cause dép., fac. paiem. BONNET, S 9, rue S.-Carnot. Vernon (Eure), villa 5 p., jard. it conf. 55.000 sans rrals mut. l.lévoux, 17. rua Buy, i Jolie vfHîTbaiil. iîhméd. 5 p. ppies Jard. 80.000 tr. Or. facil. paiement. UNION FONCIERE DE FRANCE, 6. bd Saint-Martin. Appartements h vendra Appartements occupés a vendre r. CbïrëntoïT, r. St-Ùehls, bd Sébastopol. Px 25 a 70.000.Fac. SCHREIBMANN. propriétaire. 79. fg St-Denis. ~~ TRANSPORTS-DEMENAGEMENTS lJéoiénng. autos\" ts pays. Pr. réd. p. ouvr. Bourier, 20, r. Nollei, Paris. Marcadet 28-39. Déménagements et transports pr cam. capit. s. pn. 2 fs p. scm. de Paris à Reims ou rég. Monnet, SU. r. yeufcbàtéi. Belms. Tél. 21-20. THJOU - œîEMGEWEHTS Cadres routiers capitonnés de 32 mq rentrant chaque quinzaine (1e Paris vers l'Anjou, peuvent charger a conditions exceptionnelles, mobiliers pour Anjou et environs. AUTO CIIAONNAI3, Angers. Tél. 702. OCCASIONS Stocks Importants rie pièces détachées neuves pour voiture Citroën A et B 2. cotes origine et réparations. Conditions très Intéressantes. S'adr. 21, r. Jean-Leclalr (sq. des Eplnettes). Pressé a v. sup. s. â m. paliss. 9 p. 4.700 if. ch. mod. 3.300. Salon mod. Cge, lO.r.Jeûneurs Toutes fournitures générales d'ELECTRICITË Prix sans concurcnce. Catalogue n» 9 feo sur demande. JEAY, 9, rue Meslay, Paris.\nSTOCKS A LIQUIPER LOTS IMPORTANTS Bottes tranchées (éléphant), la paire. 16 • Capotes huilées, ceinture et capuchon 17 » Brodequins canadiens, la paire 53 » Combinaisons 111 remme 13 » Gants cuir et toile »... 6 » Gants mousquetaires fourrés 3 • Tentes cachou. ...» 18 » Canadiennes fourrées mouton 58 » A liquider aussi lots bonneterie divers lits et tous articles de literie, bottes caoutchouc et cuir, musettes, vêtements imperméables, etc. Le tout neuf. Demandez liste (gros seulement). MAISON STOCKS, 131, r. Mont-Cenls. Nd 09-50 * ALIMENTATION Viande de porc\" salée f» qualité. Jambons, épaules, côtelettes, palettes, a Kg. B8 fr. franco. RACIA, Vlerzon (Cher). Châtaignes extraTSO k. lj fr., 30 k. oo f. tou k. tOO.f. Fco c. remb. Lullller. La kleyze (tt.-V.) SPECIALITES POUR PORAINS Les Etablissent. Trôyes-Bonneteric réalisent même à perte bas, chauss., etc., déni, listes rabais et catalogue gros a la maison de Paris 70, rue des Gravllliers (3®). Forains, coupons soieries, velours,dentelles, rubans, f Issus soldés au kilo. Occasions hors ligne. MIABD. 10. rue Constantlne, Lyon. G. Decarue, 33, rue i'réiiT-MottPz, Lille, rahr. chemises hommes, caleçons, robes, tabliers, spécialité d'articles réclames et abatage. DIVERS DEM EN A OEM ÉNTS~PTRIS - P Ri) VINCE et VICE VERSA TOUTES REGIONS Spécieiem. chaque quinzaine groupement de ou pour les régions suiv. ; Lille, Nancy, Nantes, Tours, Poitiers, Rouen, Caen, Le Havre, Dijon. Kilomètres en cuarge seuls a payer. Cadres capitonnés. Entreprise de Groupent, de transports automobiles Parls pror.j3,r.St-Oeorges, Parls-9*. Tél. Trud.34-71. ~ RENSEIGNEMENTS Mme Pr&ud Vlneent ne répond plus dès dettes de son mari. RECHERCHES Tbc FidelLty Agency, agence de. recherches, divorces, affaires, finance et boites aux lettres privées, désirer, êchang. aff. s. bases réciproques av. mais, de profession stmilai-o S'adr. 3-3 Burlington Gardens, Londres \\V 1. HARRIS, 34, r. St-Mirc. Enquêtes, recbercb. H GUILLAUME, ex-lûsp. sûreté. Rènséign. «-«• Enquête av. mariage. SitrveiU. Recberch. 53 bis, Cliaussée-d'Antln. Trudatne 14-02. «'l'q.av.mariage, nlat, OÏMm-IESX survelli. 40 fr. Paient, après. 5, r. Etienne-Marcel. Ouv. s à 20. Louv.7l-87. ffcf détective, juriste. 48, chaus.-d'Antln. XeClu proc. clv. Recb.Enq.av.mar.Mls. a créd.\nSI A CREDIT Carillon Westminster I rj'l] aSSII noyer. Louis XIV. garni- toßbAwl turcs bronze....* fr. 495 F * Cuisinier ce depjr 400 g B\"°%j|| Cycles EVOM. /r. 400 |*M Machine àcoudre/r.750 —,4f* M Salle à Manger./r.1550' ** Manufacture EVOM. près MONTLEBON (Doubsl CHAUSSETTES -FOULARDS cacfct-colS' pr.îl-cvcrs» cravates Vent* réclame en décembre ArtWa pour Fortins et Merciers * Envoi du calatogue gratuit CENTRALISATION OU BAS. 47. rue de Cléry. Paris [4l L\\ r ~;| Lfl'rijl [•T «=q -, . plaqué Or. 30,' Oudiia supérieure 4S, iouîes nos montres avec. Codranlumineux 3'tte»Jpc>lément. Envoi contre remboursement tsy 80 rue de Rivoli - PARIS «il .lï > *, ATOIS MANUFACTURE ACCORDEONS \\ Napolitains, Slradella , VercelU 2/ Saint-Jean-Croix et Tyroliens CATALOGUE ILLUSTRÉ GRATIS TABEZEN, 15. Pmm«« «le» Lil\" LES LILAS Seine) JX ■ , i-t.a.otir oEP'b/Ee Le porte-mine aux 4 couleurs. La pIU3 belle nouveauté do l'ancée. En vente flans toutes les nonnes maisons et les grands magasins. Prix : 30 fr. P. MO NIER, to, r. de la Paix, St-Etienne (Loire)\nToux, Bronchites, Catarrhes |k Maux de gorge, Asthme, Emphysème À fjj|fek_ sont caimés instantanément et rendus Hnk inoffensifs par le traitement Mjiï Vk couplé de L. Richelet :Sa JÊW Pastille, véritable potion sèche, et son Pecto- jKW ral à action Mm? renforcée. JÊKÊT La Pastille Richelet: 3fr.95 la boîte. Le Pectoralßichelet: 1 1fr.20 le grand flacon. Dans toutes pharmacies ou chea L. RICHELET, Bayonne (8.-P.j. Dehors:la Pastille Richelet Chezsokle Pectoral Richelet\n","9\n9 , •jf\nEn\n\"L'ÉCONOMIQUE\" S.A. 82. CHAMPS-ÉLYSÉES. PARIS\nAu moment où l'année change les automo bilistes se souviendront, avec l'espoir de n'en plus avoir, des ennuis de moteur qu'ils ont eus pendant la saison écoulée.\nSTANDARD MOTOR OlL,àquiils auront bien voulu faire appel en 1928, en nombre toujours croissant, pour leur plus grande sécurité, sera encore en 1929, l'huile de graissage dont la qualité autant que le mode de distribution par pompe leur aura donné toute satisfaction.\n% ■Ç'-. % v;A m ■ » «U.i V;J I , -I I S I s» I f\n.« /?ftî tAxmen\n6-12-28 n.»\nA CREDIT\nMAGNIFIQUE\nMANTEAU COLUMBIA\ndoublé «oie 1.395 francs PAYABLE\n95 fr. à la commande\nLa raats an 18 mois Indique! te teille t 42, H 46. 48 Peu tecevoii de «ultt ce euperbe mail, tceo eovoeee nandat de 95 (e, 4 M. Henri WEIL (1. rua Franklin, PARIS Demanda Catalogue manteaux four» rare et fantaisie. exuMit franco eut demande affranchie.\nîrilT Nouveau iqsfs, Ila barf. 205 lit.9°, part, régla, ncc V IISI fût oral. abat, tout compris. 3 érhantilloni 3fr / .1.1 1111 *-• Mario ROUX, prap sel laf, Sl-Luc. s Nîmes LUI)\nA TITRE DE RECLAME Bracelet hom., cadran Jumin. 18 fr. HE -Ç\\ -) JaBB Bracelet dame, plaqué OR.. 28 !r. w£St > T Bulletin de garantie S ans. Envoi c. remtoon* Et\" IVICTOR.rue taiW.Pttß-U*\nLEVADÉ, CH°\"\"-DENTISTE /> B B* RIT <54, Bd Magenta WliC Ul I Métro :Qara du Nord Dentier Incassable 250 fr. Sur or 400fr. Bridge en or, ni plaque ni ventouse\n|L Tous Instruments jpgj LE POPULAIRE fl\nPLA CAPITALISATION\nSociété privée (41* année) Entreprise privée, assujettie an contrôle Je 1 Eut 3, rue Louis le Grand, PARiS\nBONS D'ÉPARGNE LES MIEUX GARANTES OU 1\" DBCKXBIKB 1988. <,13.348 614.227 617.196 643. W7 6«.8»6 * 646.773 651.664 654.533 657.413 660.291 663.170 666.049 668.938 671.807 674.686 677.565 660.444 688.333 686.303 m.(M. 10» série: 845.163 848,048 856.679 87,1.074 883.580 891.237 894.106 896.965 917.338 940.170 943.049 951.666. 9* Sé rie: 001.413 604.292 607.171 610 050 612.999 647.477 667.630 679.146 683.035 687.788 710.815 713.694 716.573 719.152 732:381; \"ffi.2lo 736.736 754.000 756.879 785.669 791.427. • - ♦\nXIBAfiS\nlions de », 15, <8 et 21 ans (600, 1.00», ï.250 ou 1.900 îr.). 12* série: 1.794.220 W. 657 7Ï1.U1 711.069 713.176 750.667 101 755.511 757.918 765.139 767.516\nAV. 953 772.360 777474 775.581 781.986 7351.395 801.211 803.051 806.056 8*6.166\n-10.872 813.279 8154» 888.093 860.580 •Î5.907 825.311 827.721 830.128 502.335 \"1-9.361 871.791 851.106 356.605 960.012\n11119 853136 806.233 808.610 871.047\nl6l 875.851 878.368 880.675 883.083\n«J.SOB 892.710 895.117 897.7/21 899.931 '>>.39B 903.735 900 .«S 909.569 «M .906 214.373 916.780 918.187 921.594 991.001 >£96.*406 938.816 931.322 938.629 936.006 998.443 910.550 918.257 945.684 916.071 950.178 963.885 9553W3 957.699 980.100 S62fcl3 964.920 967.327 974.516 976.065 979.362 981.709 961.176 980.583 988.990 991.397 993.804 996.2 M 998.818 î.010.85.1 13.060 15.467 1*874 21.381 22.688 27.502 29.900 32.316 34.723 37.130 39.337.01.914 44.351 46.758 49.165 51.572 50.979 56.386 58.790 61.200 75.642 78.019 80.456 82.868 85.270 87.677 90.084 92.491 94.896 97.305.\n. Bons <le 19, 16, 90, 35 et 38 10? (500 OU 600 fr.). 8* Série : 502.950 528.161 545.435 579.983. Bons <Je 16, 20 et 35 ans (5«0 fr.). 6* série : 360.767 369.404 .398.J»4:, 415 468 418.347. 'Bons de 20 et 35 an» (500 M. . 5» férié\"; 334.871 313.308. \" Bons de 35 ans (500 rr.). 4* série : 216.352 915.875 *i.633 250.453. S« série: 105.868 i».!»S6 m w MRS*.\nBons de 12, IS, 16, 20, 25 et 33 ans (500, 600 ou 1.000 fr.). 11* série : 1.038.427 44.185 58.580 67.217 70.096 90.249 96.007 98.886 130.102 144.850 150.708 153.367 170.801 - 173.740 176.619 179.408 182.377 185.256 188.135 191.014 1P3.858 196.772 202.530 262:969 265.888 271.626 274.505 311.932 314.811 3! 7.600 320.369 393.448 326.327 329.206 337.843 340.722 313.601 346.180 349.359 352.238 369.510 372.391 375.270 378.149 381.028 383.907. 386.788 389.665 392.544 395.423 398.302 438.608 441.487 444.366 447.245 460.124 453.003 466.882 458.761 461.640 464:619 467.308 470.277 473.156 476.005 478.914 481.793 484.672 467.551 490.430 403.309 496.188 409.067 573.021 576.800 579.879 582.568 583.437 588.316 501.17(5 594.W4 596.0153 599.832 602.711 605.390 CC6.469\ntes numéros alitasses yntArtlennent a des Bons sji règle et dont le capital est payable.\nTirages publics (roues), au siège social, !c premier Jour non férié du mot» (voir Bons ou notices pour iè mécanisme du tirage) ; un numéro sor tant sur 2.407 dans !a 12* série, un sur 2.879 dans les 4* et 11* séries, un sn> 2.061 ilans les trois premières. Setlis payables les Bons dont les versements ne sont pas an retard de plus de trois mois.\nProchain tirage : le 2 Janvier 1929 an siège social. Inspecteurs et agents demandés Kotlces et renseignements gratuits.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,739049"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1928-12-06"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117755056","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117755056","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117755056","http://gallica.bnf.fr/ark:/12148/bpt6k6074147/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}