{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k560172x","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1900/12/01 (Numéro 8800)."],"contentAsText":["VINGT-CINQUIEME ANNEE. - N» 8800.\n• Le numéro < €>\nSAMEDI i* DECEMBRE LOiù •\n1 ■ ~ 1 w.i.nuui X\nJL>ii eotioii : 18. Hue ci'JKngliion. PARIS TOUTES LES SEMAINES Le Supplément Littéraire Illustré en Couleurs (Huit Pages) : 5 Centimes.\nASON3NTE]M[EIsrXS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9 fr. Un sh, 18 fr. On s'abonne sans trais (tons lo os les Bureaux de posle UNION POSTALE : Trois rftôfe, 7 fr. 50. Six mois, 14 fr. 80. Un an, 29 fr.\n. j— . ANNONCES Les Annonces et Réclames sont reçues à J'OFFICE D'ANNONCES Paria iO, plane de la Bourse, tO Paris lts »»MSC*ITS MOU INSÉRÉS NE SONT NNS RENDUS\nDernière Eclitioii\nPOUR UN SOU\nIl y a quelques jours, à Marseille, en pleine rue, un homme était arrêté pour vol. On l'accusait d'avoir pris un sou dans 1a poche d'une passante L'homme niait, déclarait qu'il était innocent du délit dont ou le chargeait. Mais ia passante, disent les journaux, le désignait nettement. Son ar restation fut maintenue. C'était un ouvrier, nommé MarochißO, depuis quelque temps sanstravail. 11 futmis en prison. Puis, le juge d'instruction, après l'interrogatoire, décida qu'il comparaîtrait devant le Tribunal correctionnel. Maroohino était marié, père de famille. Avec sa femme et ses trois enfants, il habi tait une pauvre chambre un véritable tau dis —d'unemaison de la rnede la Guirlande. Qu'allaient devenir les quatre infortunés privés du chef de la famille ? À la misère allait s'ajouter la honte. La malheureiise mère fut prise de la folie du désespoir. Elle résolut de se tuer et d'entraîner avec elle ses petils dans la mort. Ce serait la fin de toutes les souffrances,physiques et morales. Sans faire part à ses voisins de son sinistre projet, farouche, ia désespérée s'enfe-ma dans sa chambre, y alluma un récba id, étendit ses entants auprès d'elle, sur l'uni que grabat du réduit, et attendit que t'as phyxie fit son œuvre. Le lendemain, les locataires de la maison furent incommodes par l'odeur d'acide car bonique qui s'échappait par les inters tices de la porte. Us pénétrèrent dans la chambre. Un spectacle navrant s'offrit à leurs yeux. La mère et ses quatre enfants gisaient inanimés, la face livide. On ouvrit en toute hâto la fenêtre, mais il était trop tard : les trois enfants avaient succombé en ceL air empoisonné. Seule, la mère respi rait encore. On la transporta à l'hôpital, où elle est agonisante. Pour un sou 1 ♦**\nLe drame ne finit pas là. Quand, à l'hôpital, la pauvre femme eut repris connaissance, elle réclama son mari. « Avant de mourir, supplîa-t-elle, je veux le voir ! » El, dans une crise poignante, écla tant en sanglots, elle s'écria : « Qu'au moins je puisse l'embrasser une dernière fois !» Marochino comparaissait le lendemain devant le Tribunal. Son avocat sollicita sa mise en liberté provisoire. L'affaire n'était fiiiit grosse, en somme. 11 ne s'agissait que un sou. Je sais bien qu'un vol est un vol, qu'il ne se mesure pas à l'importance de la somme dérobée, que tout dépend des cir constances dans le,squelles le délit a été commis. Mais, ici, les circonstances n'of fraient point un caractère particulièrement, grave. D'ailleurs, la culpabilité du prévenu n'était pas encore prouvée. Pourtant, le président du Tribunal refusa d'accorder la mise en liberté. Bien plus : comme le'président n'avait pas encore en mains les renseignements de police, qu'il n'était pas en possession du casier judiciaire de l'inculpé, il renvoya l'affaire à quinzaine. En vain le défenseur fit-il observer que son malheureux client était peut-être suffi samment puni du vol d'un sou par la mort de ses trois petits enfants. Le Tribunal ne se laissa pas fléchir, il se contenta de dé clarer que « c'était à l'administration péni tentiaire qu'incombait le soin de juger s'il y avait lieu de faire conduire le prisonnier à l'hôpital où se trouvait sa femme ». 4a *\n*** Mais l'administration pénitentiaire ne voulut point statuer sur le cas. « Les règle ments, répondit-elle, ne l'ont pas prévu. » Et, pendant ce temps, la malade ne cessait de faire entendre ses prières, ses supplica tions. « Pourquoi ne le laisse-t-on pas ve nir? gémissait-elle; une heure seulement, une minute même ! » v Le 26 novembre, il y a cinq jours, Ma rochiuo comparaissait une seconde fois de vant. te Tribunal. En présence de la décision de l'administration pénitentiaire, iiavaitfor muïé une nouvelle demande de mise en liberté provisoire. Celte fois, le ministère public, se mettant du côté de la défense, se prononçait lui-même pour cette mesure d'humanité. Eh bien ! son intervention ne pqt rien contre la volonté des juges : le président déclara que la question n'était pas de son ressort, que c'était au Parquet d'aviser.\nft. (g. __ Feuilleton du PETIT PARISIEN. I\nLES SANS FAMILLE\nMarie - Madeleine\nGRAND ROMAN INEDIT PREMIÈRE PARTIE ŒÏL POUR ŒIL XII (salle) Frfre et scewr Un vent Aigre sifflait en passant sous les Sortes, et une obscurité profonde régnait au «hors. Rose et les domestiques de la ferme étaient enfermés chez eux et dormaient. Le vieux Broudin. soucieux comme tou jours, regardait son flls avec inquiétude et croyait voir des larmes briller au bord de ses yeux. Etait-ce une illusion? Pierre lui dit ; Mon père, j'ai une permission à vous demander. Parle! Je ne peux plus rester à la Butte-aux- Roches ni dans ce pays i Le fermier ne lui demanda pas même d'ex slication- Comine il le comprenait! Ah ! s'il eût été d âge à s'exiler, lui ! S'il avait pu s'en aller avec son flls, emme ner Rose dans quelque eontrée ou personne ne les aurait connus 1 Le fils ajouta : Rose demeurera avec vous et s'occupera de la ferme. Elle ne vous quittera oas... Elle me l'a promis.\nMais l'action du Parquet ne oesse-t-elle iws dès qu'il a renvoyé un prévenu devant es iuges ? et, d'autre part, le président du Tribunal n'était-il pas muni d'un pouvoir discrétionnaire? Ceux qui ont assisté à l'audience étaient en proie à une vive émotion. Il leur sem blait que la pitié, dans la circonstance, au rait dû pertnetlre de toucher à la « forme », si sacréç soit-elle. Un incident douloureux termina l'audience : en présence du nou veau refus du Tribunal, le prévenu, qui pleurait à chaudes larmes, s'évanouit, et on dut le porter dans sa prison.\nL'attitude du président du Tribunal cor rectionnel de Marseille paraîtra d'autant plus impitoyable que depuis quelques an nées on cherche, par des réformes diverses, à adoucir ce qu'il y avait de trop rigoureux dans nos lois de répression. « Au fond de la conscience de tout homme, si perdu qu'il paraisse, il y a, a dit un criminaliste émi nent, uue étincelle qu'un souffle peut tou jours raviver, que la cendre ne cache pas tout à fait, que la fange ne recouvre pas tout entière. » G est pourquoi l'on a voulu que la Justice se fît plus miséricordieuse. N'y a-t-il pas dans te cas de ce prisonnier coupable d'avoir volé un sou oa simple sou S et qu'on maintient dans sa geôle alors que sa femme mourante, à l'hôpital, l'appelle à grands cris, n'y a-t-il pas comme un reste de la torture de jadis ? Si Maro chino avait été condamné, on comprendrait que la porte de la prison fût retombée sur lui jusqu'à la fin de sa peine, que toute com munication avec le dehors lui fût sévère ment interdite, puisque c'est en cela sur tout que consiste le châtiment. Mais il n'est encore qu'un prévenu, il proclame son innocence, et on peut y croire tant qu'il n'aura pas été frappé par les juges : à qui fera-t-on croireque la sécurité de la société exigeait que ce voleur d'un sou ne bénéfi ciât pas de ia faveur de la mise en liberté provisoire ? à qui fera-t-on croire que la Justice aurait perdu de sa force et de sou prestige en l'autorisant à aller donner à l'épouse en agonie le baiser d'adieu qu'elle demandait ? L'intérêt de la Justice, au contraire, n'est-il pas de tout faire pour ramener au bien celui qui a commis une faute? Ce n'est certes pas un moyen d'atteindre ce but que d'aigrir le cœur du coupable, d'y jeter des ferments de rancune par de trop impla cables mesures.\" A côté de la répression, il doit y avoir place pour le pardon, la bonté, la générosité. Ce n'est\" qu'à celte con dition que la Justice pourra se montrer ensuite inexorable à l'égard des endurcis, de ceux que l'indulgence u'a pas corrigés, de ceux qui retombent dans le crime.\n*** Une des plus belles lois qui aient été votées eu ces dernières années est celle qui a trait à la suspension conditionnelle des peines. On l'appelle au Palais « la loi de sursis » ; j'aime mieux son autre nom : la « loi de pardon ». Chacun sait en quoi elle consiste. Elle donne au juge, lorsqu'il pro nonce une première condamnation, la fa culté de décid*-que cette condamnation ne sera pas subie. Si, dans un délai de cinq ans, le bénéficiaire de cette faveur est ra mené par un second délit devant le Tribu nal, cette récidive réveille la première con damnation et la rend immédiatement exé cutoire, sans confusion de la nouvelle peine çncouroe; mais, dans le cas contraire, si le condamné repentant ne fait suivre d'aucune reohute sa première défaillance, la con damnation originelle est définitivement ef facée. On dit au coupable : « Je te mets dans la possibilité de racheter tu faute; il ne tient qu'à toi de prouver que tu û'élais pas irrémédiablement voué au crime; mène une vie irréprochable pendant cinq années, et tu auras mérité ton pardon définitif! » Ainsi, le grand principe de la clémence a été inscrit dans le Code. . C'est, de ce principe qu'auraient dû s'ins pirer Jes juges de Marseille. A ce voleur d'un sou, on pouvait pardonner ! Quelle condamnation sera plus terrible pour lui que le remords d'avoir poussé sa femme au suicide, avec ses trois petils? Du reste, en présence de l'impression produite à Marseille par le drame de la rue de la Guirlande, on a fini par autoriser la sortie du prisonnier. Est-ce l'administration pénitentiaire qui a accordé cette faveur? Est-ce le président du Tribunal ? Je ne puis le dire. Toujours est-il que Marochipo a été extrait de sa pri-\nEt toi, où Iras-tu? Je ne sais pas, devant moi, chercher fortune... Je me suis informé... Je m'embar querai au Havre ou à Saint-Nazaire... 11 te faut de l'argent ! Prends tout ce que tu voudras. Ne nous eu restera-t-il pas tou jours assez? Trente mille francs me suffiront. Prends-en cinquante. Quand pars-tu? Après-demain. Le père observa : Le temps est bien dur pour les voya geurs. Pierre dtt gravement : Pas plus que ceux que nous avons tra versés depuis quelques années ! Hélas!... Tu m'écriras? Pierre se leva, passa ses bras autour du cou du vieillard et lui dit : Souvent et chaque jour je penserai à vous, à ma mère... et à cette pauvre Rose I Mais la Butte-aux-Roches m'est devenue in supportable 1 Le vieux leva les yeux au plafond. Ils se comprenaient. On frappa à la porte massive. Les chiens n'aboient pas, dit Pierre. C'est Barotte. C'était lui, en effet. 11 s'assit devant le feu et Pierre lui versa un petit verre d'eau-de-vie en lui disant : Tiens, prends, ça te réchauffera, car tu as l'air gelé. Tu viens de loin ? Du château. Les nouvelles ?... Pas bonnes. Comment? Vous savez qu'on a transporté le comte à Paris. C'était une imprudence, à ce qu'il pa rait. La baronne d'Orvilliers est partie en toute hâte, ii v a deux iours. 11 ne reste au\nson et conduit à la Morgue pour embras ser lçs cadavres de ses enfants. Une scène déchirante a eu lieu alors. Le malheureux fière, devant tes troiç corps alignés sur les ugubres dalles, est tombé à genoux, criant : « Pardon, mes pauvres petits, pardon ! C'est moi qui ai été votre assassin ! Et, pourtant, je vous le jure, je suis innocent! » il a ensuite, sous la surveillance de deux agents, accompagné au cimetière le fourgon qui emportait les cercueils de ses enfants. Mais, jusqu'à présent, il n'a pu, aller à l'hôpital voir sa femme ; sur oe point, on est resté inflexible! L'agonisante mourra t-eile donc sans que sa prière ait été -exau cée? Quel drame troublant, quelle lamen table tragédie pour un sou ! JEAN I'UOLLO\nCATASTROPHE D'AICHE\n(De notre envoyé spécial) Dînai, 30 novembre. M. Vincent, préfet «lu Nord, est venu hier soir à Aniehe et s'est rendu aux bureaux de la Com pagnie des mines d'Aniche où ii a conféré lon guement avec MM. Lemay, directeur, et de Ses sevalle, président du conseil d'administration. Après une lougue visite au hameau de la Renais sance, où deux blessés sont encore en danger de mort, MM. Vincent, Leraay et de Seat- aile sout descendus à la fosse Fénélou. Ils ont parcouru la galerie encombrée d'ébou lis et ont assisté aux recherches faites pour re trouver Bertinchamps. Le carnet de comptes du malheureux aété dëcouvertau milieu des décom bres, à quelques pas de la dynamitière. Les notes qui y étaient inscrites indiquent que la mort a surpris le garde-magasin au moment où il ache vait de porter en compte le nombre de cartou ches distribuées par lui un instant auparavant. Le bruit a couru ici avec persistance que plu sieurs blessés avaient succombé à leurs ..tireu ses mutilations. U n'en est heureusement rien, bien que, eommeje vous l'ai télégraphié, la si tuation semble désespér.ée pour Mourat, Ueear pentries et M.istingue. La population dAniche et les habitants des localités plongées dans le deuil par la terrible catastrophe ont été très touchés de la sollicitude témoignée par tous aux familles des victimes. On a commencé, dès hier soir, la répartition des secoure envoyés par MM. Loubet, Président de la République, et Waldeck-Rousseau, prési dent du Conseil. OBSÈQUES DES VICTIMES Je viens d'assister aux funérailles de quatre des victimes de la catastrophe : les mineure branche, Cotton, Dulieu et Kourdraine. Ce matin, dès la première heure, ont pris le train à la gare de Douai : MM. Vincent, préfet du Nord ; Lemav, directeur do la Compagnie des mines d'Aniche: Bernard et Wuilletr.ain, admi nistrateurs ; Noblet, ingénieur divisionnaire ; Allard, sous-préfet de Douai ; Cardon, député ; de Wagnier, capitaine -.le gendarmerie, etc. Le sous-pr. fel de Valenciennes est parti pour Abseon où ii doit représenter le préfet du Nord aux obsèques de Joseph Keestler et de Louis Jeux qui habitaient clans cette localité. A Somain Les délégués de la Compagnie gt les autorités ont été reçus à la gare par M. Pennequin, maire de Somain, qu'accompagnaient MM. Leleu, maire de Erre, et de Brabandère, maire de.Jènain, On s'est rendu en groupe à la mairie où le cor tège s'est formé à neuf heures et demie. Le cierge de la commune, précédé d'une délé gation des eufants écoles et de la fanfare municipale de Somain, marche devant les qua tre chars funèbres qu'escortent une compagnie de sapeurs-pompiers. M. Jauzon, directeur des mines au ministère des Travaux publics, représentant M. Baudin, se tient en tête des délégations, ayant à ses côtés MM. Vincent et Lemay. Dans ia foule, on remarque des délégations des syndicats des mineurs du Nord et du Pas-de- Calais, la société de gymnastique et la société de tir militaire de Somam, etc. A dix heures, le cortège se met en marche. On se rend tout d'abord au domicile de Branche, où la levée du corps se fait en présence d'une affluenc'c considérable. Toute la population de Somain a voulu témoi gner ses sympathies aux victimes et se presse sur le parcours suivi par le long et funèbre convoi. Parmi les couronnes envoyées et portées à bras, je note au passage celles do la Compagnie des mines d'Aniche, du syndicat des mineurs du Nord, du syndicat des mineurs du Pas-de- Calais, etc. Rien de plus morne que cette lugu bre promenade sous un ciel gris et froid, dans des rues bordées de maisons de briques noires. . Du domicile de Brandie, le convoi se rend aux demeures de Cotton. de Duiieu et de Pour draine, qui, tous trois, habitaient ia inèipe rue. La veuve du premier de ces infortunés, bien 3ue malade, a voulu suivre le convoi avec ses eux enfants. La douleur de la pauvre femme fait peine à voir. Soutenue par deux amies, elle accomplit à pied le trajetde l'église de Somain, où doit avoir lieu ia cérémonie funèbre. La vaste nef est littéralement bondée, de délé gations et d'assistants. Les cercueils sont placés deux par deux au centre, sous un baldaquin dont les vergues sont attachées aux angles du tran sept. Avant l absoute. M. l'abbé Mruris?\"., vi caire général, prononce npe courte allocution et donne lecture d'une lettre de l'archevêque de Cambrai, qu'il est chargé de représentai- aux fti néraiiles et qui le prié fie transmettre aux fa-\nPrieuré que mademoiselle Louise et la vieille Mariette. Pierre avait éprouvé un léger tressaille ment. Il demanda : Tu en es sûr ? Parbleu! J'ai vu la baronne monter en voiture. Elle paraissait bouleversée. Sa nièce voulait l'accompagner. Elle a refusé en lui disant: -- .Non, non, ta es trop faible!... A bientôt 1... Us restèrent 1 causer un moment et, par Intervalles, ils demeuraient silencieux en regardant les charbons ae l'âtre pâlir et tomber en cendréè et en écoutant le vent qui devenait furieux et soufflait en bour rasque. Le mendiant dit : II ne fera pas bon cette nuit pour les marins sur leurs coquiUes de noix. Et Pierre, suivant son idée, répliqua : Il y a d'autres tempêtes que celles de la mer, mon pauvre Barotte ! Un insfant plus tard, il montait à sa cham bre et il se dit, en prenant une grande résolu tion devant laquelle 11 hésitait : Puisque je pars, je la verrai! XIII Confession Après l'affolement de la première heure, la consternation avait régné au Prieuré pour aller en croissant après les déclarations des chirurgiens appelés par le marquis. Peu à peu le silence et la solitude s'étaient faits autour dû biessé. Les fanfares avaient cessé subitement. Les meutes et les piqueurs étalent en route pour leur campement ordinaire. Les chevaux avaient vidé les écuries et tout ce peuple de valets et de servantes de\nmilles des victimes l'expression de ses condo léances. A midi la cérémonie est terminée et le cortège se reforme pour prendre le chemin du cime tière. Au Cimetière La petite nécropole, située & l'extrémité du village, n'est séparée de la grande route que par une haie vive. C'est un véritable cimetière de campagne. Sur la demande des familles, les quatre morts n'ont pas été réunis dans une sépulture com mune. M. Lamendin, délégué mineur du Pas-de-Ca lais, prononce en quelques mots l'éloge funèbre des victimes. Il se préocoupe du sort de leurs fa milles et déclare que ceux-là se rendraient cou pables d'un crime de lèse-humanité qui mar chanderaient un morceau de pain aux familles dont les chefs sont tombés au champ d'honneur, l'outil à la main. « ■ C'est, dit-il, un devofr social qne la loi sur les accidetljs du travail ne remplit pas encore complètement. Mères, veuves, orphelins, tous devraient devenir les enfants adoptifs de la société. Ce n'est pas le moment de récriminer. Ce n'est pas on cri de colère qui s'échappe de ma poitrine, c'est ua cri de pitié. Je voudrais qu'if puisse retentir dans l'âme de tous ceux qui sont là, réunis autour de ces cercueils, et que l'écho se répercute au loin. » Après ces accents émouvants, M. de Sesseval, président du conseil d'administration, au nom de la Compagnie des mines d'Aniche, prend la parole à son tour pour promettre aux familles des victimes la sollicitude et les secours qui leur sont dus. M. Jauzon. représentant de M. Baudiq, mi nistre des Travaux publics, fait encore les mêmes promesses au nom du gouvernement, qui'ne refusera pas, en cette triste circonstance, l'aide que tous sont en droit d'attendre. Cinq ou six discours d'adieu sont encore pro noncés, puis, lentement, le flot des parents et des amis s'ecoule. On se donne rendez-vous à trois heures à la Renaissance où sept autres mineurs doivent être inhumés. Au Coron de la Renaissance Au coron de la Renaissance, la foule est en core plus nombreuse qu'à la cérémonie du ma lin. C'estque le modeste hameau aété rudement frappé : sept familles sont en deuil,elles blessés nombreux. Dès deux heuros, la circulation est devenue difficile dans le large chemin qui sé pare les différentes parties «lu coron. Une grande tristesse plane sur cette foule et le temps, sombre et menaçant, donne à la scène un caractère encore pins lugubre. Au-descns des têtes, de place en place, émerge la hampe d'un drapeau voilé de crêpe, précédant quelque délégation, dont il arrive à chaque ins tant de nouvelles. Par une pieuse attention, une large couronne de plantes vertes est placée devant la porte de chacune des maisons où l'on pleure un mort. Mais l'heure est venue : le cortège traverse le coron dans toute sa longueur, s'arrêtantun ins tant devant chaque logis éprouvé, et chaque fois un nouveau cercueil s'ajoute : c'est Léon Gopin, Henri Dnprier, Désiré Pollet, Achille Tison, Adolphe Brunet, Gustave Tison. Celui qui porte le nom du malheureux Ber tinchamps ne renferme qu'une main et nn pied, les seuls restes qu'on ait pu découvrir du ca davre anéanti par l'explosion. Les sept cercueils sont portés à bras par les camarades des défunts. Dans la petite église de la Renaissance, la cérémonie, interrompue par les pleurs et les sanglots de l'assistance, dure fort longtemps, et il est nuit noire quand le cortège arrive au ci metière où les malheureux vont être inhumés dans une fosse commune. Avant de quitter la Renaissance, j'ai voulu rendre visite aux blessés. Tous sont dans un état satisfaisant. Seul Mourrat est en danger; pour comble de malechance, la plus jeune de ses cinq enfants vient de contracter la rougeole et on redoute des complications mortelles. Pau vres gens! que de malheurs à la fois, quel acharnement du sort injuste t A Mastaing Je n'ai pu me rendre à Mastaing, où avaient lieu les obsèques de François Carlier, mais j'ai vu, àspn retouràDouai, M. llerscberr, ingénieur des mines, qui représentait M. Pierre Baudin, et a pu me fournir quelques détails sur la céré monie. M. Bétail leur, secrétaire général de la préfec ture du Nord, et M..Bonnet, administrateur des mines d'Aniche, ont pris tour à tour la parole, au cimetière, et ont prodigué des paroles de consolation à ia veuve et à l'orphelin du défunt. A Abscon Je ne voudrais pas terminer cette longue dé pêche sans consacrer quelque lignes aux obsè ques de Koestler et de Jeux, qui ont eu lieu dans la matinée au cimetière d'Ahscon. Ainsi qu'aux autres cérémonies, ie ministre des Travaux pu blics, le préfet du Nord et la Compagnie des mi nes d'Aniche s'étaient faits représenter. Dans l'assistance, on remarquait, en outre, MM. Evrard, secrétaire général dn syndicat des mineurs; Piévet, maire\" d'Abscon, et de nom breuses délégations régionales. La cérémonie a é» fort émouvante, et de nombreux discours ont été prononcés au cime tière. C'est ce matin à dix heures, que doivent avoir lieu à Fenrin les funérailles des quatre derniè res victimes de la catastrophe: Jules Bourriez, Adolphe Dannel, François Degorre et Camille Du mortier. Ce sera l'épilogue du sombre drame qui a causé tant d'émotion et coûté tant de pleurs à la population minière de la région. Au Conseil Municipal de Paris Au début de la séance tenue hier, à l'Hôtel de ! Ville, par le conseil municipal, M. Paul Escu- I dier. vice-président, a demandé à ses collègues, ! ai) nom du burequ, de s'associer à la douleur des 1 familles des victimes de l'explosion du puits Pé-\ntoute sorte était reparti pour l'hôtel de Paris ou les domaines des Rambert. Le marquis, après avoir attendu avec anxiété i'arrèt des célébrités auxquelles il s'était adressé avait dû l'entendre avec plus d'angoisse eucore. Le\" crâne avait des lésions graves, la jambe brisée laisserait le blessé boiteux toute-sa vie, la poitrine même avait été durement atteinte et le visage resterait atrocement balafré^. On espérait sauver les yeux, sans oser l'af firmer. C'était nn désastre. Les maîtres de l'art ne donnaient leur avis qu'à voix basse, tant il était menaçant. Aux questions qu'ils posaient au blessé sur ses causes, ii répondait évasivement : L'accident... Je ne me souviens pas... J'avais perdu connaissance. C'était possible, et cependant ils s'éton naient des terribles effets de cette course ef frénée à travers la forêt. lis soupçonnaient d'autres raisons à ces blessures, quelqu'un de ces drames secrets qu'on n'avoue pas. Toutefois, un mieux sensible dans l'état général du blessé s'étant manifesté, leur opi nion fut qu'on devait transporter leur malheu reux client à Paris, où il serait plus facile ment entouré des soins nécessaires. Elle prévalut. Il fut conduit au chemin de fer avec toutes les précautions imaginables, et il arriva à l'hôtel de la rue des Saints-Pères accompagné de son père et du baron de Prayssac qui s'éloignait à regret de son amie, Louise de Rambert, demeurée au Prieuré avec sa tante. La baronne d'Orvilliers n'était pas facile à tromper. Après quelques hésitations, elle fut fixée. Pour elle, toute réileiioA faite, ce n'était\nnelon, dans les mines d'Aniche, et d'ouvrtr pro visoirement un crédit de 3,000 francs pour sou lager les victimes de cette catastrophe. Cette proposition a été adoptée à l'unanimité.\nLA MALADIE DU TSAR r m\nVoici le dernier bulletin concernant l'état de santé de l'empereur de Russie : Livadia, 30 novembre, 11 h. matin. L'empereur a très bien passé la journée d'hier et cette dernière nuit. 11 se sent très bien. Hier, à neuf heures du soir, la température de corps était de 36*4, et le nombre des pulsations de 60. Ce matin, à neuf heures, ia température était de 3ô*B, et le nombre de pulsations de 62.\nMEURTREET SUICIDE\n(De noire correspondant particulier^ Valenciennes, 30 novembre. Un terrible drame vient de se dérouler à Saint- Amand, chef-lieu de canton situéà 13 kilomètres de Valenciennes. Le nommé Alexandre Cuvelier, âgé de qua rante et un ans, tisseur, demeuré veuf avec trois enfaots, vivait maritalement avec une ancienne chanteuse de café concert, Blanche Réray, âgée de cinquante et un ans. Le bon accord ne régna pas bien longtemps dans le faux ménage ; Cuvelier, brutal, était en outre fort jaloux. Des querelles incessantes éclataient entre les amants et Unirent par pren dre un tel caractère de violence et de gravité, que Blanche Rémy se décida à abandonner un toit sous lequel l'existence lui était devenue in supportable. Le délaissé en conçut une profonde irritation et sa vengeauee n'aliait pas tarder à s'exercer, terrible. _ Avant-hier, tfcdis que l'ancienne chanteuse, sans déllance, procédait à sa toilette, Cuvelier apparut brusquement chez elle et, se ruant sur la malheureuse d'un irrésistible et farouche élan, lui plongea à trois reprises, entre les épaules, un tiers-point soigneusement aiguisé. Blanche Rémy' roula sur le parquet comme une masse, sans presque un tressaillement su prême. La mort avait été foudroyante. Son crime accompli, assuré que sa victime était bien morte, Cuvelier sortit et se fit aussitôt justice en se jetant dans la Scarpe. Son cadavre a été retiré des flots une demi-neure après son odieux forfait. Cette rapide et sanglante scène a soulevé à Saint-Amand une longue et profonde émotion qui n'est pas encoée calmée à l'heure actuelle.\nUPf SINGULIER CLIENT\n[De notre correspondant particulier) Epinal, 30 novembre. Dn jeune homme de vingt ans environ se présentait avant-hier dans l'après-midi, vers quatre heures, chez M. Schwab, négociant à Thaon II choisissait un costume complet, un chapeau, des chaussures, et priait M. de lui livrer le tout près du cimetière. A l'heure dite, M. Schwab arriva. Son client lui prit des mains le ballot dont il était porteur et, subitement, frappa le malheureux de trois violents coups d'une hachette qu'il avait dissi mulée. M. Schwab tomba à la renverse, tandis que son agresseur prenait rapidement la fuite. Une enquête a été ouverte aussitôt. Il semble résulter des premiers renseignements recueillis que le meurtrier a fait partie, à une époque, de l orphelinal agricole fondé par l'abbé Santol. Il se serait dirigé sur Besançon. Le parquet s'est transporté sur les lieux au jourdmui, à midi. Les jours de M. Schwab sont en danger.\n«VW JW...W -r WV,». T, W —M O W.. Le Départ kMent Kruger\nEn quittant Paris, le président KrOger emporte le cœur de la France, dont les vœux ardents l'escortent dans son patrio tique pèlerinage. Nos sympathies l'avaient salué, à l'heure où il posait le pied sur notre sol ; elles se sont accrues chaque jour, à mesure qu'il entrait mieux en communi cation avec nous. Son langage si digne, si ferme, 9Î lou chant, a profondément remué l'âme fran çaise qui sait gré au Président Loubet et au gouvernement d'avoir su honorer ce grand vieillard. En lui, la FVance a vu l'image vivante des plus hautes idées, du droit, de la justice, de la vérité. Le Sénat et la Chambre se sont montrés les inter prètes des sentiments populaires par leur vote unanime. Cette unanimité dans le Parlement est une force morale considérable mise au ser vice de la cause plaidée devant l'Europe par le président du Transvaal. Il va conti nuer son voyage avec l'appui de l'autorité dont dispose la France sur l'imagination des peuples. Par le fait qu'il se rend immédiatement à Berlin avec l'agrément et peut-être à l'ap- Eel de Guillaume 11, le président Krfiger tisse voir qu'il attend de l'Allemagne un accueil cordial. Qui sait si des événements diplomatiques considérables ne sont pas prochains ? Les nouvelles du Sud de l'Afrique, mal-\npas un accident qui avait mis l'héritier des Rambert en us si triste état. C'était une vengeance. Il ne s'était pas blessé lui-môme, il avait été assassiné! Pourquoi et par qui? Elle ne le savait pas, mais elle se promet tait bien de découvrir le meurtrier et elle lui vouait, dans le secret de sa belle âme impé rieuse et rancunière, une haine qu'elle se flat tait par avance de satisfaire à loisir. 11 y avait du sang corse dans les veines de cette\" Parisienne. Un\" de ses grand'mères était une Pietra nera des environs de Corte, la terre classique de ia vendetta sans merci. Sans faire part de ses doutes à personne, excepté à «on frère, elle souhaitait avidement un trait de lumière qu'elle se croyait certaine de découvrir un jour ou l'autre. Même elle était resiée, après le départ du marquis et de ses invités, au Prieuré, en compagnie de sa nièce, dans le but de s'y livrer à ses recherches. Pour elle le nœud de l'intrigue était li et l'accident de l'étang des Aulnes se liait inti mement à la faute bien connue de Rose Brou din. La dépéchesfui l'appelait à Paris auprès de sou cher blessé, la surprit au moment où elle commençait dfjà à entrevoir confusément une parcelle de la vérité. Elle partit mais en se disant : Quoi qu'il arrive, je reviendrai ! Que Maurice mourût ou se guérit, le mal n'était-il pas fait et la catastrophe n'était-elle pas presque la même. Donc ses ressentiments ne faibliraient pas et sa haine contre l'auleUr de cet attentat n en serait ni pins furienSe ni moins envenimée I Pierre Broudin de son côté n'oubliait pas\n£6 la censure subie, sonl sérieuses pour i Anglais.,M résistance des Boèrs eonù nue et lès Afrikauders s'agitent. * Le bon \"sens britannique semble se ré veiller. On dirait, pour la première fois, ) que l'Angleterre a des doutes sur elle- ! même et qu'elle devient mécontente de La; politique aont M. Chamberlain sera respo»- sabla devant l'histoire. L'idée d'un arbitrage ne soulève plus\", au Nord de la Manche, autant d'invincibles ré sistances; lord Salisbury s'élèvera peut être assez haut au-dessus des vulgaires considérations d'orgueil, pour rendre à son pays le service signalé d'agir avec modé ration. Le jour où la possibilité d'une médiation apparaîtrait, le médiateur peut compter sur le concours diplomatique de la France pour une œuvre de paix. «. ,\nLE PRESIDENT KRÛGER\nA. PA HIS Ainsi que nous l'avons annoncé, le président Krttger quittera aujourd'hui l'Hôtel Scribe entre une heure et une heure un quart pour se rendre a la gare du Nord où il prendra le Nord- Express, pour Cologne. Le président Krttger sera accompagné dans Bon voyage, par M. Grobler, sous-secrétaire d'Etat, le docteur T.nyds, M. Rredell. M. Eloff, MM. Wessels et Fischer et M. Van Hamel. Le» secrétaires particuliers, MM Hooldman et Bas- Wett l'accompagneront également. Le cortège suivra l'itinéraire suivant: rue Scribe, carrefour de la Chausaée-d'Antin. rue Lafavette, carrefour de la rue Lafayetle, rue Le l'eleticr, carrefour de Châteaudun, rue de, Maubeuge et rue de Dunlcerque. Enfin, détail qui a son importance, croyont nous, le vieux héros du Transvaai voyagera en compagnie du grand-duc Alexandre Alexandre-' witch, qui retourne en Russie et s'arrêtera tria' probablement à Berlin, où il séjournera sous le voile de l'incognito.\nEn Cour* de Route Le trpin présidentiel passera par la frontière belge et traversera la Belgique pour so rendre à Cologne. A Tarrivéc en gare de Liège, l'interprète do président en France, M. van Hamel, prendra congé de M. Krttger et se dirigera sur La Haye, eu attendant son retour à Groningue, où il est,' comme nous l'avons dit, professeur 4 IX'ni ver-' site. A Erberstadt, première station allemande, le nouvel interprète choisi par le président pour sou séjour en Allemagne prendra place dans le wagon présidentiel. , Ce nouvel interprète sera M. Dubois, profea seur à la Faculté de Berlin. LA MATINÉE D'HIER Levé hier matin à quatre hqures et demie, I* président Krttger a passé une heure à lire la Bible, en compagnie de son petit-fils, M. Eloff, de Mme KIofT.-de son arrière-betit-llls llérald et de Mlle Outtmann, l'amie ot fa confidente de sa, petite-bru. H les a exhortés à se souvenir toujours do ta lutte soutenue par les leurs pour détendre les libertés menacées de la patrie lointaine, et te n'est pas sans une profonde émotion qu'il a remis à son petit-fils une enveloppe cachetée, destinée à être envoyée, de la Haye, 4 la com pagne fidèle de toute sa vie, à celle à laquelle U pense sans cesse, à Mme Krttger. Puis il a (ait mander M. Van Hamel, le docteur Leyds et M- Urobler, avec lesquels il a eu une très loogue conversation. On a servi ensuite le repas du matin, composé, d'œufs sur le plat, de grillades do jambon, de rôties, de fruits et de thé au lait. Tous les mem bres de la suite du président assistaient à ce repag. A sept heures et demie, le président Krttger, s'est retiré dans sa chambre et a passé plus de deux heures k dépouiller le volumineux courrier arrivé depuis quelques jours de Hollande et sur lequel il n avait pu, jusqu'à présent, jeter qu'un regard rapide, lia répondu personnellement à plusieurs lettres et a chargé le chevalier Van der lloeven de les mettre lui-même à la poste de la gare du Nord, devoir auquel le messager du patriote transv**- tien n'a pas manqué. Départ de M\"* Eloff A huit heures, Mme Eloff et Mlle Guttmann' sont venues saluer le président Krttger. Elles sont parties en effet par le rapide de huit heures quarante pour Bruxelles, Amsterdam et la Haye, où elles sont actuellement arrivées depuis plu sieurs heures dé.j 4. Le président Krttger s'est montré très touché de ce départ, et c'est avec une émotkm non dis simulée qu'il a OT brassé les deux jeunes femmes qui, de leur côté, avaient peine a retenir leurs larmes. Je suis bien vieux maintenant, leur a dit mélan coliquement le grand exilé, et je ne sais ai le Trèa- Haut permettra que je voua rejoigne bientôt en Hollande. 0 mes enfants i Soyez bénis pour tout le bonheur que voua m'avez donné, mais souvenez vous que le bonheur individuel n'est que bien peu de chose auprès du bonheur des autres. Viens, toi, a dit ensuite le président en attirant è hii son arrière-petit fils Gérald. Souviens-toi aussi de ce que tu as vu ici ; que ce spectacle te soit le meilleur des souvenirs.\nle renseignement qui lui avait 616 donné par son ami Barotie. Depuis qu'il savait mademoiselle de Ram bert seule au Prieuré, if n'avait qu'une vo lonté, épier le moment oh il pourrait y en trer sans être vu, parvenir jusqu'à elle et lui parler sans témoins. Dès le lendemain, vers deux heures du soir, il était posté sous un massif de chênes garnis encore de feuilles à demi mortes lorsqu'il aperçut Mariette qui sortait du château, un livre à la main, et se dirigeait vers l église du village de blanche lande, située à près de< deux kilomètres et dont la cloche sonnait les vêpres. C'était un dimanche. Le temps était froid, humide et brumeux. Presque aussitôt mademoiselle de Rambert se montra à sa fenêtre. Elle était vêtue d'une robe noire, conforme aux sombres pressentiments qu'elle devait concevoir. La gouvernante se retourna et lui envsfa un sourire de mère en marmottant quelques* paroles qui signifiaient évidemment : Sols tranquille. Je ne serai pas long temps. L'heure était propice. , Il voulut savoir avant d'entrer au château ce qui se passait aux communs. Il fit un détour et au moment où il arrivait à la porte de la maison des Bidault, il se trouva face à face avec la femme du jardi-' mer qui lui ditamicalement ; Ah 1 c'est toi, Pierre? Oui, votre mari est ici t 1 Non. Et Bernard T Partis tous deux. (A tuivre.) Cii iUIMS Sl4àét\"C^t\n","''Rappelle-toi surtout que tu es libre et que jamais , tu ne devras renoncer au titre d'homme libre I , C'est un titre de gloire I A hoit heures vingt, snr une dernière étreinte, i Mme Eloff, Mlle Guttmann. le petit Géraid et ta petite Ame sont partis pour ta gare du Nord. La Médaille du Conseil municipal M. Gay, syndic du conseil municipal de Pari», S'est rendu hier matin, a dix heures et demie, ù l'hôtel Scribe, et a été immédiatement introduit auprès du préaident Krûger. L'illustre vieillard l'a reçu entouré de MM. Wessels, Fischer, du docteur Leyds et de M. van Hamel, Grobier et Eloff. Après avoir présenté au président les homma ges respectueux du conseil municipal. M. Gaf fui a remis un écrin de maroquin rouge, frappé d'un eartouehe d'argent aux armes de Paris et contenant la médaille d'or grand mou aie, des tinée k commémorer la visite du président à l'Hôtel de Ville. Cette médaille, fort belle, représente une femme symbolisant la République, enveloppée â demi dans las plis d'un drapeau et tenuant de fa main gauche une couronne de lauriers. A/ku revers, on lit cette inscription : . A PAUL KRUGER fpûfciWWT DE LA RfcPDBUQUe tîtrTRÀNgVAÀL LE CONSEIL MUNICIPAL DE PAXIs 27 NOVEMBJte 1900 i En même temps, M. Gay a remis an président jun étui également en maroquin rouge aux armes Se ta Ville, contenant une feuille de parchemin vierge sur laquelle est luxueusement c dligra phiée, la décision - du conseil municipal, en date du 5 novembre dernier, tendant 4*sa réception 'solennelle à l'Hôtel de Ville. » En outre le syndic a remis au président Krûger aine très longue dépêehe de M. Serb, bourgmes tre de Prague (Bohême), puis il a prié te prési dent Kriiger d'apposer sa signature sur une se conde feuille de parchemin qui est destinée k \"rappeler sa visite à l'Hôtel de ville et qui cons tituera le premier feuillet du livre doi de la Jpille de Paris. r Le président Krûger a vivement remercié M. \"Gay et lui a demandé de prier en son nom le xonseit municipal et la population parisienne de Contenir de toutes leurs forces l'idée de l'arbi trage, • car c'est eu ejle, a-t-il dit, que les peu plas boérs .espèrent le plus. » Le syndic du conseil municipal a quitté l'hôtel J£*ftfee k onze heures et demie. Au Pavillon du Creusot Mk la suite de cette cérémonie, MM. Wessels, .Fischer et Bredell se sont rendus au pavillon [du Creusot,à l'Expositiou,qu'ils ont longuement A'isité sous la conduite de M. Mosenthai, consul îgénéral de l'Orange k Paris, et de l'administra teur général du Creusot. ! En arrivant devant le modèle du fameux Long ÏTom, MM. Bredell et Wessels se sont arrêtés Jbrusquement et ont éclaté de rire. « Ah 1 ah 1 a 'dit ensuite M. Wessels, ça est Long-Torn I » Puis passant sa rude main sur la longue pièce '.d'acier, le président du Parlement orangiste a ajouté : « Bon ami, Long-Tom ! Bon k&nonl » ■*La visite a pris fin k midi. À Au Luxembourg ©A «ne heure et demie, le président Krûger iè'est rendu en compagnie du docteur Leyds et êde MM. van Hamel et Bredell au palais du «Luxembourg pour y faire une visite d adieux à pl. Faîtières. Il a fait son entrée au Sénat à une fbeure quarante-cinq. .■ Une escorte de garde républicaine entourait ■ le landau présidentiel. F Reçu avec le cérémonial habituel par M. Fal dières et les membres du bureau de la prési dence du Sénat, le président Krûger a quitté le du Luxembourg à deux heures pour re tourner immédiatement à l'hôtel Scribe où M. 3FaUières lui a rendu sa visite. F Le président du Sénat n'est arrivé qu'à six heures à l'hôtel Scribe. r M. Fallières avait tenu à venir lui-même in former le président Krûger que le Sériât avait Aroté une motion de sympathie et de respect en hommage aux héros du Transvaal. L'audience dura vingt minutes. Quand M. Fallières prit congé, on put enten dre, de l'antichambre du salon des réceptions, ta !*eix claire et forte de M. van Hamel, qui pro nonça ces mots : j - Monsieur le président des Républiques sud-afri (èaines remercie du fondtfti cœur M, le président de ta haute Assemblée ; avec oelui de la Chambre de» 'députés, aucun hommage ne ie pouvait toucher davantage ! 1 .M- Fallières £«rra de nouveau, en s'inclinant, la main tendue de M. Krûger, puis il se retira. »i Sur tout le parcours, le président et M. Falliè res avaient été acclamés et respectueusement salués par la foule. \"j A l'Elysée quatre heures exactement, le président sJCrûger a quitté l'hôtel Scribe pour se rendre à S'Elysée. Deux landaus de gala avaient été en woyés k son hôtel ; ils étaient précédés et suivis id'une escorte de gardes républicains. * Au milieu d'une foule immense très difflcile .lhent contenue par les gardiens de ta paix de ffeervtoe, le président Krûger est monté dans le {premier landau en compagnie du docteur Leyds. \"Clans la seconde voiture étaient M. Bredell et M. Ivan Hamel. F Par tes boulevards, la rue Royale, les Charaps «Stysées et l'avenue Marigny, ie cortège prési- SlenUel est arrivé devant le palais de l'Elysée. [Dans la cour principale, le poste de l Elysée reu- Malt tes honneurs militaires. FLe président du Transvaal a été reçu an pied fdu perron d'honneur par M. Crozier, iutroduo jfeurdes ambassadeurs, et le lieutenantrcolodel follvestrc ; au sommet de l'escalier se tenaient le ' Wénéral Dubois et le. commandant Bataille. A (quelques pas en arrière, dans le vestibule, M. «mile Loubet attendait son hôte, en compagnie \"de MM- Combarieu secrétaire général civil de ;4a présidence ; Poulet, chef de son secrétariat par ticulier, et des officiers de sa maison militaire, f Côte à côte, après avoir échangé les salutations 'Jprotocotaires, les deux présidents se sont rendus /Bans te grand salon des Ambassadeurs, i L'entrevue a duré environ un quart d'heure jpendant lequel les deux chefs d'Etat se sont en tretenus par l'intermédiaire de M. van Hamel. ï Le président Kriigei - a quitté l'Elysée à quatre heures vingt avec le même cérémonial qu'a l'ar v A quatre heures et demie, M. Emile Loubet Sôeet rendu a l'hôtel Scribe, en compagnie du Dubois, pour rendre sa visite au prési dent Krûger.\nA l'arrivée comme au départ, M. Emile Loubet a été vigoureusement acclamé par la foule. Au Palais Bourbon Après avoir pris congé officiellement du Prési dent de la République, M. Krûger n i pas vouin terminer la série de ses visites d'adieu sans faire une démarche auprès de M. Paul Descha nel, président de la Chambre des députés. Il avait, en outre, à remercier la chambre, en ta personne de son président, de la motion de sympathie et de respect qu'elle lui avait votée avant-hier. Le président Krûger, toujours escorté par la rude républicaine, est arrivé au Palais-Bourbon cinq heures. Sous le péristyle de l'hôtel de ta présidence, l'attendaient M. Paul Deschanel et M. Charrier, chef de son cabinet. Dans 1* salon d'honneur, le président Krûger et le président de la Chambre se sont entretenus durant dix minutes, en présence de MM. van Hamel, Bredell et Charrier. A cinq heures un quart, M. Paul Deschanel reconduisait son hôte jnsqu'â son landau. Ces voitures et l'escorte reprirent aussitôt le chemin de l'hôtel Scribe, où ie président de la ; Chambre, suivant de près M. Krûger, lui rendait Sa visite à six heures. L'Adieu aux Parisiens ■Sur la demande expresse du président Krûger, agréée aussitôt par le cardinal-archevêque de Paris, des prières seront dites, ce matin et de main, au Sacré-Cœur de Montmartre et dans les églises de Paris, pour la cause des Boérs et en mémoire des combattants français et boérs tom bés au champ d'honneur. Le président Krûger a demandé aussi que la cloche géante de Montmartre, la Savoyarde, son nât â toute volée aujourd'hui, à une heure cin quante, pour annoncer son départ aux Parisiens. Et la Savoyarde accompagnera de ses accents sonores le proniiaWfcui du train présidentiel vers ia frontière beige. La Dernière Soirée Ainsi qu'il le fit avant-hier soir, le président Krûger a réuni hier soir encore à sa table toutes les personnalités de la colonie sud-africaine de Paru et tes principaux fonctionnaires de son en tourage. Apres ce repas, M. Krûger a reçu en audience particulière les membres du consistoire luthé rien de Paris. La fouie était considérable aux abords de l'hôtel Scribe, qu entourait un important aerviee d'ordre. Par deux fois, avant de rentrer dans ses ap partements privés, le président fui obligé de se UÉgntrer au balcon, salué chaque fois par d'en thousiastes ovations. Délicate Attention M. Sam Léon, l'ingénieur du Creusot, qui di rigea, au Transvaal, l'artillerie des Boérs pen dant ta première partie de la guerre, était, comme on sait, revenu en France après avoir été blessé à la tête par un éclaU'obus. Le vaillant ingénieur perditrTœil droit i la suite de cette blessure.. Hier enoere, il subit ooe opération fort dou loureuse. Le président Krûger, mis au courant de ce fait, envoya aussitôt au chevet du blessé, le se crétaire du docteur Leyds, M. Van den Hoeven, qui rapporta des nouvelles satisfaisantes de 1 état de M. Sam Léon. Ce dernier, bien que très affaibli,put remercier l'envoyé du président et le charger de transmet tre ses vœux respectueux & M. Krûger et à sa famille-\ntuuuiitw- Au Parlement Hollandais La Haye, 30 novembre. Seconde Chambre. —Au cours de la discussion du budget, M. Kerdyk, radical, dit qu'il persiste dans son opinion que la Hellande aurait dû dé cliner l'honneur d'etre le siège de la conféreuce de la paix, du moment que les Républiques sud africaines n'y ont pas été admises ; mais il ap prouve hautement l'oeuvre d'intervention faite avant que la guerre n'éelatit, et surtout l'offre du GelderUma, à laquelle le monde entier i ap plaudi. La Chambre, au milieu des acclamations, féli cite le ministre des Affaires étrangères.\nOpinions de la Pressa autrichienne Vienne, 30 novembre. Le Neues Wiener Journal,montrant la situation difficile actuelle des Anglais dans l'Afrique du Sud, écrit : « Dans les circonstances présentes, les efforts du président Krtiger pour obtenir l'ar bitrage ont quelque chance de succès. On ne peut pas croire que l'Allemagne, malgré ses ar rangements avec l'Angleterre, se montrera op posée à l'intervention. m L'accueil sympathique que M. KrûSjs.trouvera A Berlin comme à Paris, ne demeurera proba blement pas sans effet sur l'empereur Guil laume. • Le DetUsches Volksblatt dit : « Le président Loubet, en exprimant à M. Krûger ses senti ments d'admiration et de sympathie, n'a pas seulement exprimé son opinion personnelle et celle de la France, mais l'opinion et les senti ments de tous les peuples civilisés et certaine ment de leurs chefs. >\nLA GUERRE Ail TRANSVAAL\nLes nouvelles du théâtre de la guerre de viennent de plus en plus mauvaises pour les Anglais. La capitulation de 1a garnison de Dewetsdorp, la prise de cette ville qui a permis aux Boèrs de se ravitailler largement en vivres et en muni tions, les combats acharnés dont l'Orange et le Transvaal sont le théâtre, viennent prouver d'une façon éclatante que l'héroïque résistance des républicains n'est pas près de prendre fin. Lord Roberts rentre en Europe, laissant au gé néral Kitchener le commandement en chef. Il est fort douteux, cependant, que ce changement suffise k modifier la situation extrêmement cri tique des Anglais dans l'Afrique du Si 1.\nNOUVEAUX COMBATS Londres, 30 novembre. Quelques journaux publient la note suivante de Johannesburg, 26 novembre : Ou s'est battu pendant quelques heures, ven dredi, au nord de Krugersdorp. Le combat avait lieu entre le commando du\ngénéral Del are y et la colonne du général Clé ments. Delarey demanda un armistice de vingt-quatre heures, qui fut accordé ; mais hier, à trois heu res de l'après-midi, le eombat a repris.\nCoiesberg, 28 novembre. Un détachement boèr a tiré hier sur le camp anglais de Sand-Dnft, prés de Pétrusville. Ils étalent sur l'autre berd delà rivière. Les Ang ais ont eu un homme tué et deux légèrement blessés. LE DÉPIBT PE LORD ROBERTS Londres, 30 novembre. Une dépêche du Cap annonce que lord Hoberts a quitté Johannesburg pour se rendre à Durban. Il arrivera au Cap le 7 décembre, si rien ne s'y oppose. Le Daily THtçrsph dit que lord Kitchener prend aujourd'hui le commandement en chef des forces de l'Afrique du Sud. L'IMPRESSION EN AN6LEHRRE Manchester, 30 novembre. Le correspondant du Manchester Guardian té légraphie de Londres que jamais, dans son opi nion, le monde politique, surtout parmi tes ministériels, ne lui a paru si abattu et si dé sespéré i propos de la situation sud-africaiae. 11 fait remarquerque « peut-être l'attitude correcte et modérée du peuple français a démoralisé ceux qui prédisaient un parallèle aux célébrations de Mafeking. • D'un autre côté, la conviction que l'Angleterre est moralement isolée ne contribue pas pen à accentuer ie pessimisme dans les oereies con servftieurs. ilsemblerait que la potitique néo-im périaliste fait banqueroute ; de tous côtés les journaux publient des lettres de protestation, non plus individuelles, mais « collectives ■> con tre U continuation de la guerre, il serait fort possible que le voyage du président Krûger for çât l'Angleterre a recourir à l'arbitrage et pro voquât un changement de politique en Angle terre. ,\nSÉI^AT\nSéance du vendredi dû novembre 1900\nLa séance est ouverte à trois heures, sous la présidence de l». Fnllièraa. Le préaident annonce à sas collègues la mort de MM. Oelport, sénateur du Lot et SrotMer, sénateur de la Charente, et se fait l'interprete des regrets que cette perte inspire au Sénat. M. la Présidant dit qu'il a reçu de MM. Daa mons, Milliard, Lourtias, de Carné, le projet de résolution suivant : Le Sénat, è Foccasion de la venue en France de M. ie président Kriiger, est heureux de lui adresser l'expression sincère de sa respectueuse sympathie. {Très bien : Très bien /) Le projet de résolution est adopté à l'unani mité de 260 votants. {Applaudissements.) Le Sénat adopte en première délibération le projet do loi tendant à exempter du timbre les rôles des licences municipales. Après déclaration d'urgence, le Sénat adopte la proposition de loi votée par la Chambre, ayant pour objet de dispenser les membres de l'ensei gnement public de l'une des trois périodes de vingt huit jours auxquelles fis sont assujettis. Le projet de loi sur l'augmentation de la flotte est inscrit à l'ordre du jour de la pro chaine séance. La séance est levée à quatre heures et ren voyée à mardi.\nCHAMBRE DIS DEPUTES\nSéance» du vendredi 30 novembre 4900\nLa Chambre, dans.sa séance du matin, a con tinué la discussion générale du budget de l'Agri culture, dans laquelle ont été entendus MM. F'ernand David, Gouyba et QuilbœuL Après un discours très applaudi du ministre de l'Agriculture, M. Jean Dupoy, la suite de la discussion a été renvoyée à lundi. Dans l'après-midi, on a discuté la suite de l'interpellation de MM. Paul Vigné et Lasias sur le drame de Zluder, les événements du Soudan, et la politique suivie à Madagascar, M. Decrais, ministre des Colonies, a exposé et justifié les actes du gouvernement ; il a affirmé la complète entente de vues qui existe entre lui et le général Gailiéai. Après quelques observations de MM. Le Myre de Viiers, d'Agouit et Ursleur, la suite de la dis cussion a été renvoyée à vendredi prochain.\nSÉANCE DU MATIN La séance est ouverte à neuf heures, sous la présidence de M. Masureur, vice-président. LU CATASTROPHE D'ANICHE M. Baely a la parole pour adresser à M. la mi nistre des Travaux publics, une question sur la catastrophe d'Aniche. L'orateur soutient que l'accident est dû aux mauvaises dispositions qui avaient été prises par ta compagnie pour l'installation du dépôt de dy namite : on ne devrait jamaiß autoriser les dé pôts de dynamite à l'intérieur des mines. Si la compagnie a été autorisée k le faire, le ministre agira sagement en rapportant le décret. M. gloire Bsudin, ministre des Travaux pu blics, répond que les causes de 'accident ne sont pas encore connues. Il expose les dangers du maniement de la dynamite, résultant des variations de la tempé rature : ou n'est pas encore Axé sur la question de savoir s'il vaut mieux installer les dépôts & la surface ou au fond de la mine. Il se peut que la compagnie ait gardé trop longtemps de la dynamite compromise: c'est ce que l'enquête établira. M. ta ministre dos Travaux publies ajoute que dès k présent il s'occupera de modifier la réglementation actuelle en vue de donner aux préfets des indications plus nettes et plus pré cises. Mais avant de descendre de la tribuna, il veut envoyer au pays si douloureusement éprouvé l'expression de sa plft profonde sympathie. ( Applaudissements.) Après une courte réplique de M. Basly, l'inci dent est clos. LE BUD6ET OE L AGRICULTURE La Chambre reprend la discussion du budget de l'Agriculture.\nAnrèÈ quelques observations de MM.Farnand David, Couyua et Qullbauf, M. Jaaa Oupuy. mi nistre ue l'Agriculture, répond aux diverses de mandes qui lui ont été adressées depuis le com mencement de la discussion générale. Sur ta question '■ de la fièvre aphteuse, sur celle des transports de chemins de fer, sur l'in dustrie chevaline dans le Midi,sur la crise agri cole et la mévente des blés, la répression des fraudes, les encouragement* aux caisses régio nales agricoles, ce qui constitue, ainsi que le dit avec bonne humeur le ministre, -un véritable programme d'examen, M. Jean Oupuy a déve loppé, avec une compétence et une autorité très remarquées, des explications complétas, qui ont ! donné satisfaction â sas interpallateurs et qui ] lui valu à reprises tes applaudisse ments de ta Chambre. La suite de la discussion est renvoyée à lundi. La séance est renvoyées deuxbeures et demie et levée à midi cinq minutes.\nSÉANCE DE L'APRÈS-MIDI La séance est reprise à deux heures Cin quante, sous la présidence de M. Paul Da»-- Chanel. L'ordre du jour appelle la suite de la discus sion des interpellations de M. Paul Vifné sur le drame du Soudan, et de M. Laataa sur les évé nements de Zinder. LE MINISTRE OES COLONIES M. Dacrats, ministre des Colonies, dit qu'il n'a pas fui cette interpellation, mais il aurait préféré, pour des raisons qui sont dans l'es prit de tout le monde, que la justice, saisie de ces faits, pût prononcer le dernier mot, fixer les responsabilités, punir les coupables et déga ger l'honneur de ceux, officiers el sous-officiers, qui ont servi la France comme la France de mande k être servie. L'ocati ur dit que c'est dansée sentiment qu'il a institué â Saint-Louis un QMkMil de guerre en envoyant au gouverneur de l'Afrique occidentale des instructions précises. 11 a reçu des membres de la mission Voulet- Chaaoins et des membres de la mission Fotv reau-Lamy des rapports concluants et décisifs, et des mains de M. Don an une remarquable en quête. Tous ces documents concordent entre eux ; ils établissent les crimes de ces deux officiers de vingt-huit ans qui. après avoir semé les mas sacres et la désolation sur leur route et après avoir assassiné le colonel Klobb, se sont répan dus en imprécations sauvages, devant leurs ca marades terrifiés, contra la France elle-même. M. Doorvis, ministre des Colonies, donne, lec ture d'une déposition du capitaine Joatland- sur , la journée du 14 juillet, qui vit la mort du no ble colonel Klobb : On avait entendu au camp de* faux de salve suivis d'un tir à volonté. Joaliand et ses camarades se demandaient si Voulet avait Fidée de s'emparer à lui tout seul d'une bourgade qu'on savait bien défendue, lorsque Voulet lui-même arriva. Le capitaine Chanoine, qui ne l'avait pas accom pagné et qui était resté sous ta tente, vint à se rencontre, avec Pallier et les autres officiers; on lui tendit la main: mais Voulet ne voulut pas la prendre, il leur dit : « Ne touchez pas ma main avant de savoir ce que j'ai fait. On avait envoyé vers nous le lieutenant-colonel Klobb, qui devait nous déposséder de la direotion de la mission qui nous avait été confiée ; il devait s'emparer de nous, nous renvoyer en Frsnoe, où on nous aurait fait passer devant un oonaeil de guerre ; j'ai été au de vant de toi. Je lui ai (fit de ne pas approcher, de retourner d'où il venait ; il a continue davancer; je l'ai tué; si c'était t refaire, je le ferais encore.» Et comme tous se taisaient, atterrés, il s'écria : s C'est un ooup d'Etat que j'ai accompli ; si j'étais à Paris, je serais ce jour-ci le mal ire de la France.» Cest alors que le capitaine Chanoine déclara à son tour qu'il prenait la brousse et qu'il suivrait le capitaine Voulet. M. la mlniatra das Colonies ajoute que les officiers ne la mission abandonnèrent alors les deux officiers, qui ne tardèrent pas â être mas sacrés par leurs tirailleurs indigènes. C'est à la suite de ces événements qu'il insti tua un conseil de guerre â Saint-Louis, pohr faire une instruction qui fut confiée au comman dant Labori. M. Dacral» dit qu'il a â s'expliquer sur les in cidents relatifs au capitaine Paiiier. On l'a accusé d'avoir envoyé cet officier â Da kar afin de se débarrasser d'un témoin gênant. Le ministre proteste contre cette accusation ; le capitaine Pallier était le témoin principal de l'enquête : il était impossible qu'il ne se rendît pas auprès de l'officier qni la conduisait. Quand peu après son arrivée, la fièvre jaune éclata, le ministre en fut avisé, en même temps que de l'opportunité de rapatrier tes membres de la mission, anémiés par trois ans de séjour au Soudan ; U ne s'opposa pas à ce ra patriement; c'était k la date des 20 et 21 juil let 1900. . . Le rapatriement devait avoir lieu le 10 août. Mais avaDt cette date, la contagion avait fait son œuvre, et le capitaine Pallier avait succombé. M. Décrois adresse un juste tribut d'éloges et de regrets â la mémoire de ce jeune officier qui, dans toutes les circonstances, a si bien mérite de son pays. ( Appla»dissemenîs unanimes.) L'orateur, arrivant aux reproches généraux adressés par M. Vigné à un officier dans les co lonies de l'Afrique occidentale, dit qu'ils sont certainement entachés d'exagération ; quant à lui, il s'est toujours préoccupe de donner à ses agents les instructions nécessaires pour que les indigènes soient traités avec la plus grande hu manité, et pour qu'on s'attache à relever leur condition morale et matérielle. M. Docrais dit que, en ce qui touche les atta ques de M. Vigné contre l'administration de Ma dagascar, la même exagération peut leur être reprochée. Le général Galliéni, déclare-t-il, ne mérite pas le* reproches qui lui ont été adressés ; le gouver nement rend justice à l'élévation de ses senti ments et s la façon dont il comprend la grande et lourde tâche qui lui est confiée. L'orateur entre dans le détail des mesures prises par le général Galliéni. Les principales sont : la suppression de la corvée à partir de 1901 et la snbstitution gra duelle de l'administration civile â l'administra tion militaire ; elles ont été proposées dès le principe par le général Galliéni. M. Décrois termine en déclarant qu'il est en parfaite communauté de vues avec le général et qu'il, compte sur lui pour développer A Madagas par les mesures d'humanité et de justice que commandent à la fois les intérêts des indigènes et les intérêts bien compris de la France. (Ap plaudissements.) Après ce discours, la clôture a été demandée,\nmais le règlement autorise ton jours un député à prendre la parole après M ministre. M. Le Myre de Vllers en a profité pour dé fendre nos ofHciers, et particulièrement le géné ral Galtiéni, contre les accusations dont lis avaient été l'objet. M. d'Agouft a fait valoir les progrès de la ci vilisation dans nos colonies de l Afrique occiden tale. M Urneur. au contraire, a entretenu ta Chambre des nombreux abus d'autorité, des vio lences qui étaient trop souvent commis envers les indigènes par les agents de l'administration coloniale. Le renvoi de la discussion est ensuite demandé, il est mis aux voix et adopté par 337 voix con tre 209. La séance est renvoyée à tngdi matin neuf heures et levée à six heures trente-einq.\nLà CONVENTION DE LA BAYE\nLe Journal officiel promulguera ce matin le décret suivant : Le Président de la République, sur la pro position du ministre des Affaires étrangère!, décrète : ARTICLE PREMIER A la suite de la conférence Internationale de la paix réunie k La Haye, différents actes internationaux ayant été signés en cette ville, le 29 juillet 1899, savoir ; 1* Une convention pour le règlement paci fique des conflits internationaux; ' 2° One convention concernant les lois et coutumes de la guerre sur terre ; 3° Une convention pour l'adaptation h la guerre maritime des principes de la conven tion de Genève, du 2i août 1864 ; 4» Une convention interdisant de lancer des explosifs et des projectiles du haut des ballons ; 5* Une convention concernant l'emploi de projectiles qui ont pour but unique de répan dre des gai asphyxiants ou délétères; 6° Une déclaration concernant l'interdiction de l'emploi de balles qui s'épanouissent ou s'aplatissent facilement dans le corps hu main; 1° Un acte final de la conférence interna tionale de ta paix ; Et les ratifications de ces actes avant été déposées au ministère royal des Affaires étrangères de La Haye, lesdits convention, déclaration, acte final dont la teneur suit, recevront leur pleine exécution entre la France et les puissances contractantes. Suivent Tes différents articles de la convention\nINFORMATIONS POLMES\nL'Amnistie Le texte voté par le Sénat sur te question 4e l'amnistie a éte de nouveau diecute nier au Pa teis-Uourbon par te cornroissiou spéciale. La oommismon, après avoir réservé, pour sa réunion d'après-demani lundi, l'examen des amendements présentés, a admis te texte séna torial, mais en maintenant sa résolution de com prendre tes délits d'association dans le projet d'amnistie. . 1 D'autre part, elle a décidé une peur las délits ou contraventions de contributions indirectes, l'amnistie ne s'appliquerait ni aux récidivistes ni à ceux pour lesquels les pénalités prononcées ou encourues, ronmscations et amendes, dépas sent 800 tranes. M. Pourquery de Boisserin ne coirnpte pouvoir déposer son rapport que vers 1e 15 décembre. Les Economies Administratives Dans te séance qu'A tenue tuer, 1a commisaion des économies administratives, M. Berlhet a an noncé qu'il continuait son travail sur l'organisa tion départementale des Travaux pcblics. M.Ber thet, auquel a été adjoint M. Beauquiar, a ôté chargé en outre d'étudier l'administration dos douanes, et une sous-commission composée de MM. Cazals, Dubuisson et Oiaeobbi a été char gée d'étudier l'administration centrale des co lonies. Une autre sous-commission, composée âe MM. Gouzy, Pascal et de l'Kstourbeillon, étu diera l'administration du ministère de tinté rieur. - Enfin, la commission a décidé qu'elle deman derait A 1a Chambre de lui renvoyer toujours les projets comportant création d'emplois nou veaux.\nDépêches de l'Étranger\nU» HAIËOH OQI B>BFroin>BX Malawi, 80 novembre. A Auteboera, une maison Éwtoitée par plue de vingt personnes s'est effondrée complètement. 11 y a eu trois morts et quatorze blessés, dont trois grièvement. Seul, un jeune enfant a été sauvé. MORT MTBTÉRUSOSK A AtfDKRI.BCffT LES-BRUXfSt.LBB Bruxelles, 30 novembre. T 1 y a quelque» jours, M. Demevsniaek.er, Agé de quarante et un ans, domicilié à Anderlecbt, rentrait comme d'habitude au domicile eon- J Peu après, il était pris de violents vomisse menlu accompagnés de terribles douleurs d'en trailles. Sur le Ut où il agonisait, Demeysnaeaker Bt cette confidence à sa femme : « SI je viens à mourir, vous pouvez déclarer au eemmiseairc de police que c'est X... qui m'a empoisonné & cause do la haine qu'il me porte, en m offrant de pren dre une consommation avec lui. » Le malade a succombé. Mme Demeysmaeker fit part 4 la police des propos tenus par le moribond et, devant le par quet. elle a formellement confirmé 1* déclaration déjà faite au commissaire. Les médeciDS légistes ont fait l'autopsie du cadavre. Le» viscères ont été saisis et déposés au Palais de justice, mais le résultat de cette opération est tenu secret. On croit que l'arrestation de X,.., ta personne\nvisée dans la déclaration du moribond, est im minente.\nLES ÉVÉNEMENTS DE CHINE\nD'après une information publiée par le Ti mes, la ministre de Russie à Pékin fait savoir aux plénipotentiaires chinois qu'il avait été chargé d'insister auprès de ses collègues pour qu'un amendement fut apporté aux conditions de la note adoptée dernièrement par les re présentants des puissances étrangère* Cet amendement viserait particulière ment la clause canrssiiuuit la peine de mort à inflige:' aux princes et aux fonctionnaires Coupables. Le ministre de Russie aurait de mandé à ses collègues du corps diplomatique qu'à cette clause, on en substituât une autre déclarant que les coupables devront être pu nis parla Chine d'une façon qui donnât satis faction aux puissances. Les Etats-Unis et le japon sembleraient assez disposés à appuyer les propositions de la Russie.\nPékin, S? novembre. M. Pichon est autorisé, si tous les ministres sont d'aocord, à signer et à remettre aux pléni potentiaires chinois les propositions adoptées pur le corps diplomatique. U paraît probable qu avant leur présentation, ces propositions subiront quelque» nouvelles\nA Tliß-Tsln Tien-Tain, » novembre. Tang-Wen-Hean, trésorier provincial, qui a été condamné à mort uar le tribunal militaire de Pao-Ting-Fou, a été amené à Tien-Tmn sur la demande des autorités militaires de Pao- Ttng-Fou, pour y être décapité publiquement par te bourreau du gouvernement. Le gouvernement provisoire do Tien-Tsin lance des proclamations interdisant le reoel des armes dan» in ville et tes faubourgs, sous peine de «Met. dette mesure a été motivée par la découverte d'une grande quantité ,1 armes. Plusieurs Boxers vivent dans ta cité, sous le couvert d'un déguisement.\nCONSEIL MUNICIPAL DE PARIS\nSénare du vendredi M novembre 1900 La séance est ouverte A trois haïmes, soi» te prête il «nos de M. Paul Sscnoom, vice-président. M. Bscimuoa «tenue connaissance d'une «drossa signée par 464 principaux citoyens tchèques s'as sociant avec une patriotique émotion aux mani festations de sympathie du conseil municipal de Paris pour te vaillant peuple Uoèr et pour 1e vé nérable représentant nu droit méconnu, le pré sident KHVger. Ils prient te président dn conseil municipal de vouloir bien se faire leur inter prète auprès du président du Traosvaal pour lui exprimer leurs sentiments d'admiration. Le conseil adopte une proposition invitant l'administration a commencer immédiatement tes études des lignes métropolitaines suivantes : Crie de Ciigoanoourt au boulevard de Straa urg, boulevard de Strasbourg A te porte d'Or léans et au pont d'Austertltz, Plusieurs conseillers appellent l'attention du préfet de polioe sur te fréquence des aocidente qui se produisent sur les lignes de tramways. Neuf fois sur dix les accidents se produisent malgré tes prescriptions de l'ordonnance que 1e préfet a rendue tout récemment. M. LE Paint DE POUCE répond qu'use «les principales causes d'accidents c'est l'augmenta tion de la circulation dans Paris, qui depuis dix années n'a pas été balancée par une progression correspondante de nouvelles percées de voios publiques. Cependant on constate que te nombre des ac eklmtu» a diminué. De mai A novembre 1899.il y aeu SU, 22. 25, 29. 23, 25 et 35 accidente. Celte année, même période, il y en a eu 31, 40, 42, 41, 35, 42 et «S, malgré la période d'Exposition. M. le Paftsrr ajoute qu'en dehors des pres criptions d'ordre général, il s'est aussi préoccupé de te marche des voitures et de leurs horaires. Enfin, des agents ont été chargés de 1a surveil lance des points dangereux ainsi qne des croi sements de voies. Le conseil procède ensuite A l'élection des membres de 1a commission chargée de l'exatften des comptes de l'administration générale de l'Assistance publique. M. le. imésiwurr Escuoiïb informe le conseil que te présidant JCrfiger partira demain A une heure cinquante par lagare du Nord, serendant A Berlin. Le bureau se rendra également A te gare; H HJ vite «es collègues qui voudront se joindre au bureau A se trouver au rendez-vous. Après l'expédition d'un certain nombre d'af raires courantes, la séance est renvoyés A lundi et tevée A sept heures trente-cinq.\nÉCHOS ET HOUYELLES\nLe Président de ta République a reçu hier ma tin MM. Oujardœ-Beauraete, médecin inspecteur général ; Grodct, commissaire général du Congo ; •lac rat es, directeur de l'exploitation postais au ministère du Commerce, et Duparc, directeur de la Caisse nationale d'épargne au miiu*lêre du Commerce. Trois nouveaux petits salons se soûl ouverts dans la soirée d'hier. La Société moderne des Beaux-Art» inaugurait, galerie George» Petit, sa première exposition,qui comprend, surun choix de plus de cent cinquante tableaux, sculpture» et objets (fart, des œuvres de premier ordre comme la Fillette au faune de M. Blx Masveau, les sanguines de Detroy, les scène» rustiques de Milcendeau, les Mineurs et le Moissonneur de lauriers de M. Basson, les portrait» et les sec ries maternelles de M. Prouvé. Dans le groupe des paysagistes, signalons au premier rang les très beaux envols de M. E.-J. Chevalier, dont le tableau principal, Crépuscule dans le port de ta Pochette, est (fun coloris très puissant. On ne saurait mieux rendre les harmo nies da soir. Islandais au quai. Hoir à Bruges,lHns au soleil couchant, sont également de grandes et\nLe Parisien\n!8*\n4\nTALOTRS FRANÇAISES 'SCtlOM h*M. CMisri 'K - H i B Nord, action jouissance. Orléans, avril MM — action joutas.... Orleans-Ctaàlona, aaa.... 1825 .. 1S75 .. 118S .. 61# .. 1040 .. 1825 167-2 1175 605 1H3S 60 \\ A C> F< Ri C< Rl L' S< Ri a Cl R Pi r tt a Ti C\" A A H C r. — action joaiaaance. Suc de ia Francs ........ 557 318 160 56 555 319 Métropolitain • ••• Dakar à Saint-Louis ■■■•• Eco iK>nu4ues.i7ïfr. payés Ouest-Algérien «•- 540 .. 675 .. 580 .. 6» ... 615 . 545 .. 676 .. 827 \" 694 463 '! Tramways français Voies ferrées éeopomlq.. «7* .. 815 .. 404 . Ma. asuts généraux Gai de France et étranger — Gompagc. Parisieene — — act. JOUISS. Cotnnag. Transat: anuque Messageries Maritimes . Oinvdbiis de Pans — set, jouissance. C*P\"Ch. fer etTram. élect. 616 .. 574 . 1136 .4 an. . 306 .. 516 1615 1026 .. 2® .. 275 .. 610 580 tl» «16 300 595 îoio 254 388 5© Cor.p. Gêner. ce traction. 166 .. lel .. Voituros Urbaines Ktaiiii8sem u Decauvtlle.. Mines de Ualftdaab . — i'sr eiO'exp.(C-fr.aesl Métaux (Camp, fr&nç. desi Oui t.-Volga rS\" m etai.de) Sein Gemme* Russie mer. Canal de Panama. — pans <ta fondateur. Canai de Eues -cpt. — — tenue — — art usa jouir. — Parts de fondateur — Bons TrentenSirss. — Société civiie.. .. — — Cuiouieme Soc. centr. de Dynamite. Teingr. Paris-New-York . Te.moue (Soc. industi.; En trepriSo us-Ce rmuoer).. Conip. géneraie aes Maux Eaux pour l'étranger — oe Vichy Gaz centrai — aèoèKSi — oeMartetiie......... Union des Gaz Mines de Caraaux Kscernljtw Étaynsr» .. Grand\"Comoe Houillères d'Abun .Vg\\.lias Lannum (Comp. franç-i Mokta. Micas! .................... Aetertas MMFMS...... Lac,«tes de Loagwy 166 . 81 . 10*5 .. 86 .. *84 66 25 m ■■ t2 ta 131 356» -, S640 . «7» •• 1355 128 Î85Ï 50 416 . 430 -, 16 • 350 - 367 1965 - M5 - 1905 1275 • *t* Me 960 . 1416 - 1158 . T3S5 *>0 .. • 607 .. «M .. 1035 564 87» .. 1031 -- 1660 435 66 13 140 3535 1360 129 9*271 358 1987 1380 14» !I59 '«M 410 498 1082 512 «5 »» ;; M C S F P P e G S L L R C T h C y 2l j y T y c S n V A A A û\nA\nOBUGATIOSS DIVERSES ;;««« 1C n- ii jjggj mSRI 239 50 *7 .. 341 .. 4*9 . 222 338 4M bo ! mgm l''Uï'aW8 407 . 492 .. 4M 73 445 • 498 «M |iooc (co» ifonc W3 ...... £852 800/0 449 ». ». ►•r emn. îGOfr. 94 25 94 58 0/ oim 380 .. :m e wtf f» ffS 448 75 452 . 452 452 fonc. 889 375 0/Or. 500 511 ... 510 £81 .Tflill.rs li!il MV.UltiUrl 44 75 45 ' — - 'W Banque nyooth. r. looo fr — — MO fr Ctaem. de fer de* Colonie* - be&art. 30/0 18* _ ÎMÎ r- - itn Hconootiaues S 0/0 — au Nord 4 0/0 44 75 541 .. 437 .. 392 436 50 431 . 130 50 426 .. 402 4b 540 434 431 430 426 25 M Sst à 0/0 »*el . • «61» . 609 J 0/0 45:. 5* 455 449 405 454 435 43b 75 — 1 0/0 nouveau - t ut %m Ardenne* 3 070 Ain-Tiiy à Mascara 3 0/0 M émana a Aïn-sefra... 448 75 40* 56 450 25 425 .. 4» .. 4» Mosiaeaiiem a Ttaret... 'rrande-i >mtm» 435 .. 461 . 1270 .. 438 1770 - — i 0/0 448 50 451 454 453 64b 453 403 456 453 452 45% 448 401 465 7» 59 1 58 59 Bournonnai* J-0/0 LMtuDhiné J 0/# .\"......... MeOitarranee 3 0/0 ...... SO/o - • Î1/Î0/0... Lyon ffnaton)., — 'fusion, 1804 Victor- nua m annuel 18SÎ.. Midi I 0/0 — — nouveau -tut o/o 452 75 4M .. 642 5# 453 75 402 . *55 . 4M - 447 50 454 .. 443 .. *60 .. 465 . - î Oriéani Ouest 1 itt l t 0/ .T.::-::::::: - nouveau... i/to/o 4CS 75 .: 4M .. 462 .. 403 .. 446 408 4M 454 403 459 44» 50 450 Ouest-! 403 . 404 * *32 54 433 M 51 . 81 50 Su*-4e la France 3 0/0.. 429 75 432 302 DM 446 Ml 510 50 55 F oacmi Coma. &auxp vOiOQ. r. a 400 fr — r. a 3M fr SéDeraie Baux 3 o/( - — 00/ •or l'étnafer.... . 363 .. SU .. t *40 .. 1 522 .. 143 ..\nw \\im a 'i\nOBfciÛAHONS Divmm f.fîWï^aîtîft'TTKlil - f — -y — P»rtu*at* t : Porterai* t fl,0. ieiîeu.; id ÉÎSSI LV/ TTTTifî ■ WWrMLITJr • ini'U'M .JLJ - Cape Copfwr Charnu d'Or C /nnohdaved Sfdlu Reef . i>e Heers HIVM..U l UUIWI » *T»\" ; w«~F-T \"7f \"\"T* SE is B m émémy»* ««* >nteta... Siminer and Jack Tranaraai Conaoudatad.. Iraoavaai Goid9eUi Victor Goid ...... ....... ..... IWenTmar ........ pusWte »j\n3C X\" ra M» .. ? !'•■ m «7 66 LJ l\" '«7 .. Cl t 'an* .. Un 30 m .. m «4 .. 417 SH m .. 6 7] 607 .. M «36 .. 3» 3» j» ;* SU m .. m 66 it. » 1\"! 60 Ml .. r,v as 66 374 ... 66 *77 56 Ml i* m « 66 4 6» 3* . 90 .. 17 (S .. 151 149 66 M «5 fié e » 66 « H M a». J »7 66 » ••1 » .. M ... .66 .. I» .. *94 30 564 .J m .. 4? M *1 79 tu U> MtA 114 .. «Ut *-» 83» W9n • • *s .. M & M 25 us 18S 56 t«5 ! » . . . . 66 » M ■ 64 » 64 t • a .. 1« -• 161 .. «7 M «J .. MM -46 .. <* » 95 . 74 .. 76 .. !«•> 466? » « VI» M, »J .. 106 M IM .. a ■■ 33 75 «s ,J » 56 164 66, 457 .. 76 76 .. M M S » ■ • «M sot .. m m .. M 1» »\n","Impressionnante» pages. Très remarquables aussi le Vieux cornai à Gond, de 4L Wdiaert» la» paysages bretons de M. Wardmann, les aqu»- relias de MM. Bourget et Ostariaad, las vues p». miennes de M. Houbron. A la galerie de ta rue Caummrtin, un antre vernissage réunissait les membres et les invités 4s l'Association syndicale professionnelle des peintres et sculpteurs français. Des portraits de MM. Du flou et Berthon, la Vérité et Bonis de la tienne, dernières œuvres du paysagiste Trouilla bert, de gracieuses compositions de M. Pcrendat de Brizim. des scènes algériennes dé M. Dagnao- Etivière, dos intérieurs de M. Jaunit, ues paysa ges 4e MM. Biva, Garaud, Gaùbcrt, Méry, des types rustiques trèe finement étudié de M. Grellsamer, des vues de Paris de M. Karl Cartier constituent les attractions de ce bon petit Salon. Dans ta section de sculpture, mentionnons par ticulièrement ta Jean ne d'Arc de M. Levasseur, et le Dcrmer Survwant de Waterloo de M. Granet Enfin, dans le hall de la Société de la Plume, .rus Bonaparte, l'Association mutuelle des fem mes artistes de Paris ouvrait une exposition dont les tableaux tes plus importants portent les si gnature- de Mmes Demont-Breton, Fleury, E. Maraton, Nauny Adam, Ga-lay et Camille libert.\nOscar Wilde, Te littérateur anglais bien connu à cause de ses démêlés avec la' justice de son pays, est mort, hier après-midi à deux heures, des suites d'une méningite, an numéro 13 de la rue des Beaux-Arts. Il habitait là sous le nom de Sébastien MBl ■mo'th.\nUIUVU. —— o Bob. Tu dis, papa, que- je suis, né à Paris ; mais où est née maman ? Le père. A Lyon- ~. Bob. Et toi, père, où es-tu né T Le père. —A Marseille. Bob. Comme c'est drôle, tout de môme, que tons les trois, nous nous soyons rencontrés 1\nGrèie tes Cota de la Compapie Steértle\nLes cochers de la Compagnie • générale ont tenu hier Hoir, bous la présidence de M. Houllet, une réunion ponr aviser à la conduite à tenir vis-à-vis de M. Bixio, directeur de cette Compa gnie, qui s'est refusé à recevoir une délégation chargée de lui demander par quel moyen il entendait dorénavant discuter la fixation de la /Moyenne avec ses cochers, et pour toute ré ponse a augmenté, ces jours-ci, cette moyenne, alors que les autres compagnies ou loueurs rebaissaient. La discussion n'a pas été longue. La plupart des orateurs ont été unanimes à «rf-'-ctarer que les cochers de la Compagnie géné rale ne doivent pas payer une moyenne plus élevée que celle consentie par ceux de L'Urbaine, \"moyenne qui actuellement est fixée à 13 francs. A l'unanimité, les cochers ont voté la grève et se sont dounê rendez-vous aujourd'hui, â deux heures, à ia Bourse du travail. Dès que la grève a été votée, M. Lafont, délé fié des cochers de l'Urbaine, est venu prooiet e le concours le plus absolu de ses camarades aux grévistes. Avant de se séparer, ces derniers ont décidé d'envoyer à M, Bixio la lettre suivante : « Monsieur, Considérant que la moyenne que vous nons imposez est trop élevée, nous vous déclarons que demain ni les jours suivants, nous ne louerons JHM de voitures jusqnau jour où voua aurez «connu notre droit de discuter cette location. •\nL'Arbitrage et la Grève\nNous avons déjà annoncé à nos lecteurs le dé jpftt du projet de loi, signé de MM. Watdeck îtousseau et Mi Itérant!, et visant « le règlement amiable des différends relatifs aux conditions du travail ». Ce dispositif, comme on le sait, orga nise une nouvelle procédure de l'arbitrage en matière économique et réglemente l'exercice du droit de grève. Il nous parait intéressant aujourd'hui de reve nir snr ce texte, qui vient d'être distribué avec •de volumineuses annexes, constituant on fidèle résumé dps législations étrangères. 11 faut dire d'abord que l'idée initiale on a été suggérée aux ministres de l'lntérieur et du Commerce, par i'iosufilsancc des résultats de notre législation Actuelle. , La loi du 27 décembre 180?, en effet, a bien institué la conciliation et l'arbitrage en matière de différends collectifs entre patrons et ouvriers; mais le recours y est toujours facultatif, c'est à-dire qu'une partie réclamant l'arbitrage, l'au tre peut indéfiniment s'y refnser. Dans 1 ensem ble et depuis le 1\" janvier 1893, il nlt été fait appel aux solutions arbitrales que 778 fois sur un total de 8,97© grèves. La moyenne n'excède doue pas 23 Q/Û des cas. Mais les résultats des • recours sont encore bien moins satisfaisants, (l'ayant pas dépassé 6.58 0/0. L inefficacité de la loi de Î892 avait d'ailleurs paru si évidente que d'assez nombreux projets avaient déjà été soumis à l'examen du Parle ment. Celai que le gouvernement vient d'élaborer est A coup sur le plus complet et te plus détaillé çni ait encore été rédigé. 11 s'est Inspiré, saos le «opier, d'un texte adopté en 1896 dans la Nou- Wello-Zélande, et ils'est efforcé de concilier ces ideux principes : le respect de la liberté des con trats et des droits du chef d'industrie, i'intro- Imetioe de la règle de ia majorité dans les grèves. , La loi n'impose pas aux patrons l'obligation •oie recourir en toutes circonstances à l'arbitrage. West à eux de déclarer à leurs ouvriers quite Consentent pour l'avenir il trancher paf> cette ivoie amiable tous les confiits du travail. Mais une fois l'engagement pris, 1a convention pas ,aée, lis ne peuvent plus s'y soustraire. La dis position ne s'applique d'ailleurs qu'aux entre prises qui occupent cinquante ouvriers au moins. Mais ce qui est pure faculté pour les indus (tries qui ne traitent qu'avec les particuliers, de vient obiigaioire eotoutescirconstanees pour les fournisseur* de l'Etat et peut le devenir pour Ses adjudicataires des départements et des coro ÏOMnes. L'Etat doit inscrire ta clause d'arbitrage /dans ses cahiers des charges; les départements tel les communes peuvent toujours requérir cette 'inscription. C'est de ce mêiue principe que s'est {jaapiré ie décret de llftri sur les conditions de Dans tout établissement où a été pris l'eugage •taent d'arbitrage, les ouvriers se font représen ter auprès du patron par des délégués perma nents. On a pensé par là prévenir certaines dif ficultés. Mais voici la' seconde innovation capitale du |>rojet : dans les industries qui se sont rangées «ous le dispositif proposé, les ouvrier? se pro noncent à la majorité sur la grève; la décision\nIL ■ = K* 53. Feuilleton du Petit Pajusibn.\nLE FRUIT DÉFENDU\nUOMÀiN PARISIEM LXÉMT\nDEUXIÈME rAKTIE\nu REVANCHE DE ROSE-MANON\nIV (suite) La Volt «TOutre-Tcuttbe f\" Les réticences de Gaspard n'avaient pas été «arts faire une forte impression sur son es prit. Toutefois, en arrivant au Palais, il chassa toute préoccupation. • Villaurier avait fait appel à son talent ;U y répondait. , Le greffier lui communiqua les pièces du ûosaier que l'avocat devait consulter autant pour se rendre compte de l'affaire et de l'état de l'enquête que pour préparer sou client à l'interrogatoire du lendemain. Autrefois l'inculpé ne pouvait avoir con naissance du dossier qu'après l'arrêt de la chambre des mises en accusation ; alors, il lui était délivré gratuitement copie des pièces. Aujourd'hui, l'avocat de l'inculpé e'est â-dire l'inculpé lui-même peut demander la communication des pièces, soit la veille <de l'interrogatoire, soit 4 tout autre moment ûe l'information. ' C'est une erreur de croire que lea juges d'instruction'redoutent les communicatioas «les échanges de vues avec les défenseurs. TToici çoaiittsat s'exprimait, Uj a quelque\n•te la ma jorité oblige la minorité et le vote doit être renouvelé tous tes sept jours. Ce sont tes sections des coaseite «lu travail, récemment créée par décret, qui jouent le rôle d'arbitres. Enfin, le texte du projet prévoit des sanctions morales et civiles pour inexécution de ta elauge d'arbitrage. Telles eoet les lignes essentielles d'un dispo sitif qui, dès à présent, soulève un vif intérêt dans >a classe laborieuse.\nNOUVELLES MILITAIRES\nUse Relation officielle de la Guerre 1870-71\nOn mande de Limoges : La France mittiaire annonce que le ministre de ta Guerre se propose de faire reviser par l étal-major générai de t année une relation offi cielle, basée sur des documents authentiques de la guerre franco-allemande, répondant point par point & l'histoire du grand état-major allemand, publiée sous Ta dlrectiou du maréchal Je Mottfce, dont elle sera U contre-partie. À eet effet, ie général André a fait appel aux officiers qui sot joué un rôle en IHTO, et notam ment aux généraux du Barail, Billot, Saussier, etc., ainsi qu'aux descendants ou héri tiers des généraux décédés : commandant de Mae-Mahon, capitaines Frossard, de Cissey, Du crot. Übrieb, etc. Tous ont répandu aux sollicitations du minis tre de la Guerre, qui s adresse maintenant aux témoins des événements de l'Année terrible, possesseur» de nièces importantes, contribution patriotique & l'histoire de la guerre de 1370.\nPARIS\nLe Drame de ta Due de Rambouillet Au cours de la nuit dernière, deux individus exerçant ie métier de racoleurs dans tes gares se prenaient de querelle flans un bar de la rue de Rambouillet, au sujet d'un client. : La querelle dégénéra bientôt en rixe, et sou dain, celui qui se prétendait lésé, Léopold Dace roise, âgé de vingt-quatre ans, s arma d'un lourd marteau, et en assena trois coups formidables sur le crâne de son adversaire, Louis Robot, qui poussa un cri et roula au milieu du débit, inondé de saug. C'est en vain que le meurtrier chercha à s'en fuir. Quelque- consommateurs se jetèrent sur lui et le maltrisèreut avant qu'il ait pu franchir ia perte de rétablissement. Il eût même passé un fort mauvais quart d'heure, car les témoins indignés du drame le houspillaient d'importance, si deux agents n'é taient nuorveuus et ne 1 eussent arraché a leur fureur. Quelques minutes après, il était ca s A la dis position de M. Boutineau, commissaire de police. Pendant ce temps le blessé, qui avait complè tement perdu connaissance, était emporté dans une pharmacie, où un docteur, aussitôt appelé à lui prodiguer des soins, déclara qui ses bles sures situées au crâne et au front, étaient fort graves et nécessitaient son admission immé diate A l'hôpital Saint-Antoine, où. quelques mi nutes après t'a transporté une voiture dès aug-, balances urbaines. Asphyxiés par te Gai d'éclairage Dans deux pièce» de la loge de l'imroopble portant le numéro 77 de la rue Saun-Jacques couchaicntsept personnes, M. Rauiot, concierge, sa femme, sa belle-mère et ses quatre enfants. La nuit dernière, tous ressentirent des malai ses inquiétants. On courut ehereher un médecin qui diagnostiqua un empoisonnement dû à l'ab sorption de viandes malsaines. M. Chevallier, commissaire de police, adressa mn rapport au parquet et M. Flor.v, juge d'ins truction, (ut charge de procéder à une enquête. Le magistrat s'est transporté, hier après-midi, dans la loge du concierge. Des premières constatations, il résulte que la famille haolet a subi un commencement d'as pbyxic par suite de l'infiltratiou, dans le sous sol de la maison, du gaz d'éclairage provenant des conduites du réverbère qui se trouve devant l'immeuble. Le gaz s'était infiltré .jusque dans le parquet d'un logement situé au premier étage et avait incommodé sérieusement une locataire, âgée de cinquante-trois ans. Le magistrat instructeur a commis 4L Debrie, architecte-expert, pour déterminer les causes exactes de l'asphyxie, -qui a failli amener la mort de huit personnes. M. Socqnet, médecin légiste, a été désigné pour faire un rapport sur l'état des malodes. Tous sont hors de danger, sauf une jeune fille de vingt-deux ans, qu'on a transportée dans un hôpital. La loge et l'appartement du premier étage ont été évacués. Une Voleuse qui se fait Justice Deux inspecteurs du service de ta sûreté se présentaient, hier matin, vers sept heures, chez Mme Augustin* P.,., rue de Tolbiac, pour 1 in viter A subir une peine A l'emprisonnement pro noncée contre elle par le tribunal de la Seine. Mme P... pria les agents de l'attendre un ins tant, puis elle s'euferm* dans sa chambre et refusa d'ouvrir aux inspecteurs. M. Rocher, commissaire de police, aussitôt prévenu, essuya le môme refus. Un serrurier fut alors requis et, lorsque le magistrat put péné trer dans l'appartement, il trouva Mme P... étendue sans connaissance sur ie lit ; elle venait d'avaler le contenu d'une fiole de poison. Elle a été transportée à l'hôpital Goebin. Sur une table, le commissaire de police a trouvé une lettre ainsi conçue : « Plutôt que de me livrer, je m'empuisuiine. Adieu A mon mari. » M. P -un brave ouvrier qui travaille dans le neuvième arrondissement, a été prévenu téié graphiquement. Arrestation 4e Cambrioleurs Hier matin, vers huit heures, les gardiens de la paix Brisset et Quayr&t, du quatorzième ar rondissement, remarquaient rue Gassendi trois individus ihal vêtus porteurs d'un volumineux panier, qui hélaient un fiacre et s'apprêtaient à y monter, après avoir placé ie panier dons ia ca pote. Ils s'approchèrent et leur demandèrent des explications sur la provenance de leur bagage. Les individus tentèrent de prendre la fuite. Les agents, après une courte poursuitc, parvrnreuv à tes arrêter. Ge sont les nommés Adrien Lecierc, âgé Je dix-huit ans, menuisier, demeurant tî. rue de l'ftôtel-de-Ville ; Julien Lapôrte, vingt-oeuf ans, mécanicien, demeurant 14, même rue, et Albert Charneron, vingt-cinq ans, camionneur, sans do micile. Le panier qu'ils avaient abandonné était rem-\ntemps, àce propos, l'un d'outre eux et non des moins éminents, dans un livre où il dé veloppait le» principes du nouveau Code d'instruction criminelle : « Si l'avocat représente des intérêts privé», il n'eu contribue pas moins à rendre l'ins truction plus parfaite eu y introduisant la contradiction. Jamais une culpabilité n'est mieux établie que lorsque toutes les objec tions delà défrase ont été contrôlées. » Un juge d'instruction qui écarterait sys tématiquement le défenseur, qui, interpré tant d'une façon étroite le principe (lu secret de l'instruction, refuserait à l'avocat la com munication du dossier, se montrerait aussi imprudent que mal avisé. *lt se priverait,en effet, d'un des meilleurs moyens d'éviter des erreurs. » Rira ue profite plus à la vérité que les fré quents entretiens avec 1a défense, que les communications officieuses dans lesquelles chacun peut apporter la plus parfaite loyauté sans que la discrétion professionnelle ait à en souffrir. « Rien n'éprouve comme la discussion et c'est bien souvent en écoutant l'avocat, en lui permettant de suivre l'instruction pas à pas, dans tous ses développements que ié juge s'aperçoit de certaines -lacunes, com prend la valeur de certains arguments et s'af fermit dans sa conviction. » Cependant cette réforme av*t été vive ment combattue. Un interrogatoire concerté, disrlt-nn, n'est pins un interrogatoire. Le pins souvent, ce ne sera qu'un complot. La communication du dossier au défenseur avant chaque interrogatoire sera ta sophistication de l'interrogatoire, en ce sens quelle en dé truàra CAMiii*Wtexit£iit lee qualité! essôiUielic3l U sincérité et la speaUaetté. L CtnxbaHus, égttemeiit, i* «xtreaçç de r«rp-\n, pli d'argenterie, de pendotee, de eanddtai>res et de linge qu'on reconnut avoir été voté ia nuit précédente dans une viiia 4 Sutot-Réni y-lès-Chœ v renne. Les trois malfaiteurs étaient porteurs d un atu rail complet de cambrioleurs, de revol vers chargés et de poignards. M. Baissac, oom miesaire de police, tes a lait envoyer au dépôt La Banda du Poiat-du-Jaur Le 12 novembre dernier, M. Raoul Milat, âgé de vingt-cinq ans, demeurant 71, rue du Point du-Jour, 4 Billancourt sortait accompagné de trois de ses amis, d'un café-concert des envi rons. Avenue de Versailles, les quatre bornâtes fu rent soudain issailiis par une bande d'iudivi ' dus qui, après les avoir terrassés malgré une énergique défense, tentèrent de les dévaliser, fc armée de plusieurs passants força les malfai teurs à s'enfuir. M. Milat, qui avait été frappé d'un coup de couteau à ia nuque, porta plainte, et une sur veillance organisée par le service de s&reté Ht découvrir et arrêt or les agresseurs, qui se nom ment Alexandre Letong, dit Nenette, demeurant 5. rue de la Bùchene ; Louis Demouchy, dit La Bastille, demeurant 4 ta même adresse; Alexan dre Prov.'.si, dit éiégro, vingt ans. 54, rue de Ja vei: Auguste Breodel, vingt ans, Oé, rue de Ja vet; Jules Leblond, dit Kiki, seize ans, demeu rant 12, impasse Saint-Charles, et Jules Rapp, dit Coco, âge de viogtaus, demeurant rue Sainte- Lucie. Demouchy a avoué avoir frappé M- Milat d'un coup ùc couteau. Tous ces rndrvidia font partie d'une bande qui s'iniUule « la bande du Point-du-Jour » et 4 laquelle sont imputable* une quarantaine d'at taques nocturnes constatées en deux mois dans ce» parages. M. Le Poittevtn, juge d'instruction, 4 qni le parquet a confié cette aiiairc, a chargé le service de la sûreté de réeherchnr d'auires membrêsde la bande,, qui ont pu réussir à échapper jusqu'à présent àla police. V Paris la nuit Un ouvrier maçon, Antoine Bertrand, âgé de cinquante-deux ans, demeurant 42, rue .Wonffe tard, mai avait passé. la soirée avec des amis, rentrait chez lui après les avoir quittés, lorsque, arrivé rue de ta Bùcherie, quatre individus dis simulés dans l'encoignure d'une porte s'élan cèrent sur lai, le frappèrent, le terrassèrent et tentèrent de le dévaliser. Aux cris poussés par Bertrand, qui fivait été assez grièvement blessé 4 la tôle, des agents en bourgeois accoururent et poursuivirent les agresseurs. Après une assez longue poursuite, ils parvin rent à arrêter l'un d'entre eux, nomme Henri Lacroix, âgé de vingt-sept ans, camelot, qui fut trouvé parieur d'un stylet. M. Rieux, commissaire de police, l'a fait en voyer au dépôt et recherche activement ses compiieas. v,v Nous avons dit qu'une dame Michel, âgée de quatre-vingts ans, était morte, horriblement brûlée, dans la chambre qu elle occupait au nu méro 44 de l'avenue de Ghoisy. Le fils de l'octogénaire nous fait savoir que « sa mère n'a jamais vendu quoi que ce soit sur ia voie publique et qu'elle n'avait nullement be soin qn on lui vienne en aide ». Il ajoute que depuis trente-cinq ans elle était propriétaire de la maison qu'elle habitait.\n—« M Raoul Stalor, négociant à Pari», in culpé d'escroquerie, a été mis en liberté provi soire sous .caution.\nA UTOURDE PARIS\nRrtlfinéorirt. Hier soir, Mme Louise Biilon, âgée de trente-sept ans, blanchisseuse, demeu rant rue de Beltevue, 99, s'est jetée par la fenê tre do son logement situé au deuxième étage. La malheureuse est venue s'abattre sur le pavé de la cour et dans sa chute s'est brisé le crâne. Relevée dans tm état lamentable, elle a été transportée à l'hôpital Laënnec. On ne sait à quoi attribuer cet acte de désespoir.. Cliclty. Ou a arrêté hier, rue de Neuilty, un repris de justice, nommé François Vidai; âge de dix-neuf ans, qui, avec d'autres malfaiteurs, avait assiégé dernièrement le bureau d'octroi de la porte GbomperreL Colombes. Mme veuve Lambert, âgée de soixante-trois ans, est tombée hier dans une carrière, rue des Montolairs, et s est fracturé te crâne. Elle a été retirée dans un état des plus alar mants. Villciiciive-ln-Gajvanc tin tailleur de pierres, Alexis Tafier, âgé de vingt-neuf ans. de meurant à Rois-Colombes, rue Victor-Hugo, qui travaillait, hief matin, dans un chantier do qtrai d'Asim-res, a été pris sous an bloc de pierre qui lui a écrasé la poitrine. Le blessé a été transporté à l'hôpital Beaujon. Suint-Denis. Un ouvrier, M. Jean Velton, âgé de cinquante-trois ans, demeurant 14, rue du Latidy, employé dans la fabriquede feux d'ar tifice de M. G mol ter y. route de la Révolte, était occupé hier avec un de ses camarades, nommé Rafaêli, à préparer un mélange de chlorate de potasse, de soufre et de sulfate d'antimoine, destiné k charger des pétards (te chemins de fer, lorsque tout à coup le mélange prit feu et une violente détonation ébranla teute l'u-ine. Les ouvriers se dirigèrent rapidement vers l'atelier d'où sortait par les fenêtres une fumée assez épaisse, qt aperçurent, étendus sur le sol, Jean Vetto»et son «iae Joseph Rafaêli ; on s'em pressa de leur prodiguer des soins. On constata que Rafaëti n'avait eu aucun mal. La violence de la détonation l'avait projeté sur le sol et complètement étourdi. Il n'en était pas de même de son camarade Jean Velton, qui avait été grièvement brûlé au visage et aux mains, et cnblé par les débris du récipient. Le blessé a été transporté à l'hôpital Bichat. PiaiueSaint-licnis. Les gendarmes ont arrêté hier un journalier, nommé Pierre Relot, âgé de quarante ans, qui venait d'asséner un vi goureux coup de bâton sur ta tête de M. Le chôme, accouru au secours de sa femme, bruta lisée par cet éuergumène. M. Lêchome a «ô être transporté à l'hôpital. Hotuly. M. Marie, commissaire de police, a arrêté hier un commerçant d'une localité voi sine, Louis S—, âgé de quarante ans, qui appro visionnait son magasin de marchandises en dé valisant ta nuit tes entrepôts de ses concur rents. Vïueennes Hier, vers midi el demi, un bmuf échappé entrait en courant dans la cour d'une maison sise 20, rue dé Belfort, où .jouaient plusieurs enfante.\n<&t dans le cabiuel du juge en même temps que l'inculpé, à tous les interrogatoires comme à toutes les confrontations. On dit alors que cette nouvelle disposition de la loi organisait une surveillance soupçonneuse et muette, aussi humiliante pour le magistrat contraint de la subir que pénible ponr l'avo cat appelé à l'exercer. On ait que cette dispo sition île la loi faisait jouer à l'avocat un rôle équivoque et mal défini, peu conforme au caractère de sa profession et le laissait sans recours contre les actes du juge : source fé conde de difficultés de tous genres, de conflits incessants et insolubles où la justice et la vérité n'auront rien à gagner, mais où ma gistrats et avocats auront tout à perdre de leur dignité. \" C'est cette situation nouvelle qui va se dé velopper dans les chapitres suivants, mettant aux prises, autour et pour l'éclaircissement de ce mystère, M. Marcel-François et Guil laume Juvardin. Guillaume passa tout l'après-midi à dé pouiller tes pièces du dossier et à prendre des notes. Le soir seulement Q eut terminé ce travail préparatoire. VillauTter était au Dépôt. Guillaume se promit de l'y voir, le lende main. Les points principaux de l'enquête, relevés par l'avocat et sur lesquels semblait s'être portée tout particulièrement l'attention des ju ge». étaient ceux-ci ; 1* La fuite de Villaurier après le meurtre. 2° Les refus de répandre a M. Ladouce. 3* Quelques contradictions observées déjà. 4* Le rendez-vous préparé pour une autre que Rose-Manon. 5* Le poignard. «• Les lettres bridées pendant la aait»\n. Un locataire, M. Albarion, parvint h faire sor tir l'animai au moment où. affolé par tes «ris de terraur des enfants, il allait se jeter sur eux. Une fois dans la rue, le bœuf prit sa course et blessa M. Albarion, qui voulait l'arrêter. Deta autres personnes, MM. Longier et Martin, ac couru» aux cris des passants, furent grièvement blessés et durent être transportés dans une pharmacie. Euûa, 4 l'angle de la rue de Varennes, l'ani mai a pu être maîtrisé par un garçon boucher, tui a été chaleureusement félicité pour ost acte e courage. Snint-Maadé. A la suite de la chute d'une lampe, 4 pétrole, nn incendie s'est déclaré hier chez M. Reehal, rue Eugénie. Le feu n'a pu être éteiut qu'après deux heures de travail. Les pertes sont importantes. Saiot-Cyr-l'Ecalc. Une ménagère, Marie Lemariûux, âgée de quarante et un ans, s'est pendue hier matin dans le grenier de son habi tation, 35, route nationale. Le l'ecq —La nuit dernière, des malfaiteurs se sont introduits chez M. Jules Ouvçt, mar chand de vins, et ont tout mis au pillage. Ils ont emporté le tiroir-caisse, contenant une certaine somme d'argent, puis ont fracturé la botte aux lettres, en face du débit, et ont enievé tes lettres qui s'y trouvaient. Houilles. —Le tramway de Neuilly 4 Mai sons a tamponné hier, au lieu dit Le Montoir, ha maçon, M. Etienne-Rmaido Henneguy, dit Lamy, âgé de cinquante-six a us, demeurant Iflû, rue de Maisons. Ce malheureux, qui a été traîné pendant nn certain temps, a été relevé dans un état pi toyable. On a dû le transporter 4 l'hôpital de Saint-Germain. Menax. On signale la disparition d'un jeune homme âgé de dix-neuf ans, nommé Rd mond Fouque, commis de culture 4 Ussy-sur- Marne. On craint que te malheureux ne se soit suicidé. On a retrouvé sur le chemin de hatage de ia Marne, près <fu pont d\"Ussy, son chapeau, son mouchoir et différents objets, ainsi qa nn cale pin sur lequel Fouque avait griffonné quelques lignes incompréhensible*. Des recherches sont entreprises dans la ri vière.\nLA TEMPÉRATURE\nSamedi I « décembre, MS* jovr de tannée, 73* jour de I automne.- - Soi»/ Cfof. Ceeer du soleil à 7 h. 34, coucher à 4 h. 4. Lever de la lune à i h. t. coucher ài h. t. Le ciel demeure toujours ffrjs et brumeux : la phy sionomie de la journée d'hier a été semblable aux précédentes. Des pluies sont signalées sur l'ouest et le sud du continuât; eu France, on a recueilli 53 m, m d'eau aux îles Sanguinaires,M a Brianyou, 5 ibiarrtU.S à Ciierlioiirg. . La température s'abaisse ; ede était hier matin de tî* ft Haparanda, 5 à Paris, 10 à Alger, 15 à Lésina et à Monaco. On notait : 3* au Puv de Dôme et au mont Al goual- bn France, un temps nuageux ou brumeux est probable ; la température, en baisse, va se rappro cher de la normale. Situation iiarticulière aux ports français ; la mer est belle sur la Manche et la Méditerranée ; sur l'O céail. met belle à Brest, peu agitée à Lorieut. Variations atmosphériques du 30 novembre, à l'UÔ tei de Petit Parisien HKCIIKB B.UtOMKTR» THKKMOUF.THK A S n. matin 30 •/» 6- au-dessus de Midi 31 -r S\" - « h. soir i«> S\" Minuit 15J •/• T NAVIGATION FLUVIALE. - 30 novembre, 7 heures du matin HAUTH-SSIKE. Pont de Seine, à Montereau, 1-77; écluse de Varenws, ;-lS; pont de Meluo, î-78 . pont de Corbeil, f\"? 4 ; eciuse de Port*à-TAnglais, Mî. Marks. —Ecluse de Cuititrtres, 7*31 ; écluse de Cha i lifert, 2-4Î : écluse de Charenton. 7*fo. Basse Skink. Ecluse du canal Saint-Martin, 1-71 ; pont de la Tournelie, (met; pont Royal, 2-57 ; «cluse de Sure.MKss. 4-17 ; barrage de Bezons, 3-81 ; pont de Manies, S\"** ; écluse de Méricoixrt, 3-34. Oise. Barrage de V mette, I*B7\nLES TRIBUNAUX\n\"L'AFFAIRE FAYOLLE Nefre correspondant de Bordeaux nous télé graphie :\nAprès une assez longue discussion entre tes médecins experts et le docteur Pouchet sur l'ef ficacité d'une contre-expertise, la cour, statuant sur tes eonctnsioßs déposées par Fayolie, or donne qu'une nouvelle contre-expertise sera pra tiquée par les experts Laudes, Barlhe, Beniges, • de Bordeaux, et le docteur Pouchet, de Paris. Les experts devront rechercher si le corps de Mme Pnyolte contient de l'arsenic et de l anti moine et si l'arsenic trouvé provient du seul usage des dragées Gétineau. Les experts de vront s'entourer de tous les documents pos sibles. ainsi que des dossiers. Bu cas de désac cord, ils devront fournir des rapports séparés, La cour, par ces motifs, fait droit aux conclu sions de l'accusé et renvoie l'affaire à une autre session. La session du quatrième semestre de 1900 est close. L'audience est levée.\n1 » Courrier des Théâtres\nMatinées de demain dimanche: Comédie-Française (théâtre Sarah-Bernhardt).— Denise. Opéra-Comique. Le Juif polonais et Une aven ture de la < ruimari. Opéra populaire. Zampa. Odéon, Vaudeville, Gymnase, Nouveautés, Pa lais-Royal, Théâtre Antoine, Athénée, Ambigu, Re naissance, Porte-Saint-Martin, Gai té, Comédie- Populaire, Cluny, Déjazet: mêmes spectacles que le soir. Conservatoire. Symphonie en wt mineur (Brahms). Hymne (Mendelssohn), solo : Mme Jane Arger. L'Artésienne, première suite (Bizet). Crucifi&us (Lotti; et Ferme, tes yeux (Schumsnn), solo: Mme Jane Arger. Ouverture de Léonore n\" 3 (Beethoven). Cbâtelet. Concert Colonne : Ouverture de Py rame et Thisbé{T rémisot). Concerto en fa (Lalo), par M. Jacques Thibaud. Prélude du 4- acte de Messidor ( Bruno). Havanaise pour violon (Saint- Saëns). 3' acte de Siegfried (Wagner). Mar che de Tannhjeuser (Wagner). Nouveau-Théâtre. Concert Lamooreux, sous la direction de M. Chevillard : Ouverture de Man fred (Schumann). Prélude du 3* acte de Tristan et i'seutt .Wagner). Air du Freytchùtz (Weber), (par Mme Jeanne Raunay). Faust-Symphonie (Liszt). Air d 'lphigénie (Gluck), par Mme Jeanne Raunay. L 'Artésienne ; Bizat). i Au Châtelet, on demande encore quelques jolies\n7* Les lettres de Rose trouvées pendant la perquisition. Tout cela constituait un ensemble non point. de preuves sans doute, mais d'indices assez graves, de faits assez singuliers pour faire naître des soupçons et retenir Yillaurier àla disposition de la justice. Sur tout des ténèbres planaient. Il eût fallu peu de lumière pour les éclairer, pour rendre cette affaire limpide, pour expli quer le meurtre de Rose, mais parmi tous ces indices où trouver l'étincelle .qui ferait jaillir cette lumière ? L'avocat y réfléchissait, dans sou cabinet de travail, devant toutes tes notes étalées sur son bureau. Du premier coup, il avait établi dans son esprit que Jean ne pouvait être un assassin. Tout s'élevait centre une pareille supposition, la jeunesse de Jean, sa façon de vivre, sa fa mille, son éducation, sa fortune. Peut-être en uu moment de passion, de colère! Jean était un garçon froid, se possédant ad mirablement, se possédant trop, égoïste cal culateur, Incapable d'un coup de folie. Son coeur s'était usé vite à toutes les amours de rencontre, dès son adolescence, dans la liberté complète d'allures que lui donnait sa grande fortune grâce à laquelle il pouvait sa nsnure tous sos r^prjrrs. En était-il arrivé à ce point suprême d'in différence pour lui-même et pour tes autre# que la vie a une femme n'avait plus compté à ses veux! Improbable! improbable! murmurait l'avocat. êiors, il faudrait expliquer au juge tous les indices qui déjà, chez 1e magistrat prévenu par l'attitude gênée de VilUurier, formaient le noyau d'une warictten.\nfemmes pour h figuration du Petit CXeperw» roupe. S'adresaser 4 M. Lucien, tous les soirs, au théâtre.\nLe programme de* fitea organisées par la Ca sino international de Namur continue 4 attirer la fouie des étrangers et des célébrités mon daines.\nCONCERTS ET DIVERTISSEMENTS <*»»■ Tout Paris se pressera ce soir aux Faites- Bergère où M. Marchand a organisé une grande représentation de gala sans augmentation de prix. En dehors de cinq numéros nouveaux, tous d'un vif'intérêt, le programme compte l'inénarrable Dranera et les débuts sensationnels de Saeth, te oélèbre dompteur, qui présentera pour ta première fois, 4 Paris, ses vingt lions d'Abysainie.\nCe soir, 4 l'Olympia, représentation extraor dinaire 4 l'occasion des nouveaux débuts qui figu reront tous 4 la matinée de demain dimanche.\n- Au Nouveau-Cirque, débuts du jockey Al thoff dent le cheval galopa sur la barrière même de la piste.\n- Le fantaisiste Gibard, qu'un accident de voi ture a éloigné de la soèra pendant dix jours, re prendra, ce soir, dans la revue de Ptriaiana F a dla femme!... Irs rôles qu'il a si remarquable ment créés, surtout celui de Cléa où il est im payable. fi avait été très gracieusement et très comique ment remplacé par Jacquet. A noter la rentrée de la gemmeuse Usfia. Demain, en matinée, la revue F a (Fia femme.\n■w. M. Marchand vient de renouveler pour cinq ans, et à de très brillantes conditions, te traité de l'inénarrable Dranem dont tout Paris parle en ce moment, et de renouveler également le traité du cinématographe parié de M. Mayer. Ce soir, début de Lan QarbeH, une johe femme doublée d'une chanteuse ékquiee.\n■— Ce soir commenceront, au Casino de Paria, tes demi-finales du championnat du monde dm poids lourds. Huit hommes seulement restent en présence.\nVoici ta saison d'hiver qui commence! Le Moulin-Rouge, en quête de satisfaire son nom breux public, prépare, dît-on, une série de bats costumés, parés et masqués, qui alterneront avec ies grandes redoutes si réputées de ce joyeux établissement.\nDepuis le célèbre Léotard, qui inventa le trapèze volant, on a bien vu des gymnesierques s'essayer dans ce genrp, mais aucun ne peut riva liser avec les Labatut, dont les débuts sont annon cés pour ce soir au cirque Madrano. Les Labatut exécutent en Pair le triple saut pé rilleux, ils sont les maîtres incontestés d'un genre qui compte, parait-il, beaucoup de rois et de princes. Les Naverro, dans letirs exercices de souplesse et d'équilibre, débuteront également ce soir au cirque Medrano.\nDEPARTEMENTS\nVendredi 30 nooembre. Ranna*. La police vient de découvrir à\nSaint-Laurent, commune de Rennes, un crime épouvantable. Le 7 novembre dernier, une jouns tille âgée de saiïe ans a été violée, puis précipi tée dans un lavoir. L'assassin, nomuié Hédou, âgé de vingt-deux ans, voyant qu'elle cherchait i»e sauver, l'a maintenue au fond de l'eau. Un petit pâtre, Agé de. douze ans, caché derrière un arbre, a assisté â tout te drame. L'enfant, ter rorise, n'avait rien dit et ce n'est que mardi qu'il en a parlé à ses petits camarades. bruit arriva aux oreilles de la police; on lit une en quête qui confirma les dires de l'enfant. La jeune nlle, ayant été trouvée Doyée dans le lavoir, avait été inhumée sans qne personne s'aperçftt dn crime. L'assassin Hedou était écroué à la prison de Rennes pour vol, 11 a fait les aveux les plus complets et a été confronté hier avec le cadavre de Sa victime. Ce crime cause une pro fonde émotion dans le pays.\nCOMMUNICATIONS DIVERSES\nLes tirs de la Sidi-Brabim ont commencé le 25 novembre ei seront continués tous les dimanche* jusqu'au SB décembre inclus, de 8 heures a midi, au charnu de tir de Saint Denis, Sot. avenue de Paris, à côté au pont de Boissons les le et M décembre, tir et concours de 8 heures à 5 heures dn soir.\nLES COURSES\nEN'GHIEN Résultais du vendredi 30 novembre\nA vaut-dernière journée des réunions d'En ghien; le temps était beau, quoique sombre, rassistance nombreuse, et les chevaux égale ment. Quatre-vingts se sont présentés sous les ordres du starter. Le (ait saillant de la joqrnée a été la victoire d'Avant Garde, qui débutait sur lés obstacles, dans le prix de ta Sambre. Le cheval a couru en vieux routier; c'est une recrue qui semble de voir avoir une belle carrière devant lui. . PRTX DE U LTK Haies, 8,000 francs, B.TOO mètres. 1\" Artésia, à M. Van den Bosch (ail don); 2* Odyssée (Alb. Johnson); 3* Jocrisse (T. Newby). Non places : Clostercamp, Pompeï, Souriquois, Gergovie, Vertige 11, Kernilis, lpswich, Glis seo 111, iiar.Charras, Sainfoin, Itout, Cascadeuse, Mai de Mer, Balancé, Gamine in, Saint Eloi, Mademoiselle deMomères, Rose Thé, Christ!ane, Matelot. Gagné d'une longueur et démie, trois quarts de longueur du deuxième au troisième. PRIX DU SOISSONNAIB. Steeple-chase handi cap, 5,000 francs, 3,500 métrés. 1\" Stutgard, à M. Basile flis (Ellisson); 2* Radoteuse (T.Brown) ; 3- Tendre Amour (Stone). Non placés : Mine d'Or, Protocole, Rêve, Sa verdun, Sonora, Désiré, Chrysalide, Quai d'Or say, Damoiseau, Marion Fischer, Pèlerine. Gagné de deux longueurs et demie, trois quarts de longueur du deuxième au troisième. PRIX DE LA SAMBRF. Haies, 8,000 francs, 2,500 mètres. 1\" Avant Garde, à Mme A. Me nier(West); 2* Ongnae II (Steed) ; 8* Vendéen (Gildon). Non placés : Adbeauroe, Eusapia, Juana, Bien venu, Petit, Cœur de Roi, Héliopolis, Rowao, Pile ou Face, Mécréant. Junon, Hoodwinker, Crivtna, RéOexible, Victoire, Le Docteur. Gagné de cinq longueurs, six longueurs du deuxième au troisième. PRIX DU TARDEÎTOIS. Steepic-ehase, 5,000 frahes, 3,000 mètres. t~ Fadette, au comte 4e. la Boutetière (G. Reeves) : r-'KalmiA (Faiers); 3* Sergent Fourrier (J. Turher.) ~.. .\nPour cela, Guillaume comptait sur la fran chise du prisonnier. Ce, qu'il n'a pas dit aux juges. Il faudra bien qu'il me le dise... Puis, sa pensée allant plus loin : Pauvre Bosg-Manon! Elle l'a aimé!— EUe a été mère... EUe a subi toutes les tor tures, puisqu'elle a perdu son enfant... Elle aimait donc encore» Villaurier ?... Elle était jalouse?... Cela résulte de tontes ces lettres retrouvées chez Jean... Etranges lettres!... S'il fallait s'en rapporter à elles, Jean serait m grand danger... Ce retour d'amour, après deux années d'abandon, d'amour chez elle, d'amour chez lai, est-ce croyable?,.. Longtemps, il resta ainsi, pensant, rêvant à des déductions, convaincu parfois qu'il avant trouvé la voie de la vérité, et l'abaa doana.nl aussitôt, en reconnaissant qu'il s'éga rait au contraire. Il finit par n'y plus songer. Je ne pourrai me faire une opinion tant que je n aurai pas vu Villaurier. Et ce fut, dans sa rêverie, le doux visage attristé de Régine qui remplaça ces préoccu pations; Régine, dont la vue, aujourd'hui, avait renouvelé, augmenté encore son amour et rendu plus vifs ses regrets. Le lendemain, dans la matinée, il se pré sentait an Dépôt. Le gardien chef avait reçu dqs ordres. On lui avait communiqué le nom de l'avocat choisi par Villaurier. , j Celui-ci entra sans difficulté. Jean, bien qu'il fût dix heures, était encore , dans son 11t. U ne donnait pas, il rêvait. Il continuait, tout éveillé, le cauchemar de , tous ces événement* qui l'avaient amené dans cette cellule, menaçant 4e briser sa vie et\nNon planés : Tphis, Cymbatler, Extrôma Orient, Bargello, Damysuss, Libot, Escarpe, Chevalier Pini, Rovigo, Cadette, TempÉS. Gif né dune demi-longueur, six longueurs 4a deuxième au troisième l»m* n* t/AMifefOHv Haies, handicap, 4i*X> francs, 8,800 ai. 1\" Lucutta, à M. Gaston-Drey fus (C. Iteevee); i* Pie .A. bTial); 3* The Kafllr (P. Hall). Non placés : I Lova Ton, Peyriguère, Ruineux, Blancbeile, Tourbillon M. Gagné «le deux longueurs, une longueur et de mie du deuxième au tro,siéme.\nUÉSULTXTS UO rxai MUTOBL,\nBULLETIN FINANCIER\n„ . Paris, 30 aovemhre. Saut nos rentes, qni conservent leur allure brillante, le niarrhé est plutôt calme pour un jour de UtuudaiùMi : il fait preuve néanmoins ci une grande fermeté et la reprise du mois est pleinement confirmée. L argent set toujours aussi abondant: ««s prétentions, tou! en ruant un peu plus élevées qu'il j a quinze jours, sont encore fort modérées, car la moyenne dus re ports s'établit entre 3 et 3 I jt«ft. _ Nos fonds ualionaux accentuent leur ruiriSD ; le 3 0/0 liiut à Mil 17 gagnant ainsi un tieini- quelques jours; l« repart varie antre L'ltalien c.cmeervT tonte sa fermeté h 95 35. 1 Les cours de l'Extérieure n'offrent que pou de changement: ou termine h 69 98 en liquidation et 10 ta nu 15 prochain. Quelques légers progrès sent * signaler dans te compartiment des etatriiaaeroeirt» de crédit : la Banque de Paris, notamment, reprend a 1075; le Lyonnais est & 1085, le Comptoir d'Es compte à 588. La Raffinerie Sav est cm peu plus faible k 1818. Ou lève, dit-on, bon nombre <ie titre* de va leurs de traction : aussi les roues »« maintien-, nent-ils assez facilement. Le Métropolitain clôture à 541,1 Est Parisien à 450, la Compagnie Générale de Traction 4 158, la TtMmsa a 1835. Le Rio, assez calme, reste k 1141. Les mines d'or ne s améltoron i pas : en fia de séance on rote 11X18 sur tes H.tud Mines. 133 50 sur les Coldfieida, îaâ 50sur l'East Rend. CntRBlS DE CLOTURE 3 0/0. ton 171 Turc D 83 15 lîr'f n ••••\"••••■ » 35! Banq.Ottomane 539 .. Extérieure 70 021 Rio. 14*4\nLES SPORTS\nLE CHAMPIOTtHT DE LUTTES f»a# de résultats, hierséir, au Casino de Paris, r.tiy Baueard et Orner de Bouillon ont lutté uue heure un quart sans pouvoir se tomber. STATISTIQUE Nos lecteurs seront peut-Mre heureux de con« Battre te départements, français où tes nouveaux. modes de locomotion : bicyclettes et Automo biles, sont le plus en faveur, ainsi que ceux où on en fait le moine «. Los six départements où on cycle et chauffa le plus sont : ! VtfliimmWinc\nVI —■ « I Bt tVI .#u Les six départements les plus faibles sout : I Vélocipède» 4 moteurs Bicj-ckUe*\nFOOTBALL Pari» îontrc Bordeaux : Le Haeiugdub de France amener», demain dimanche, sa grande équipe pouV lutter sur son terrain du Parc de» Prince» coutre l'équipe du Stade bordelais. Cette équipe est celte qui, par deux fois, en des matehes passionnants a triom phé des équipes anglaise», le Hong Kong Ban le et le Gtlford-Bridge de tondre». En voici la composition : Arrière : Besançon ; trom quart» Pr -Rtichcl (capitaine), C. Hutherford. J. Collas, (Jouvard, Dents, L. litnoclic, Ch. tioudoin; Avants : Ailoff, P. Muret, Ixfebvre-Uubert, Sar rade, Iticher, Ertzbischofl, Lardauchel, A. Hoose veU. Les joueurs dont les noms sont en italique sont ceux dits « internationaux » comme ayant participé aux matehes fraaeo*attémamd etfrsmeo anglam, organisés par te commissariat général de l'Exposition. Eli REBMOMT JOUER On manie de San-Frandsco que, pendant un match de football, une estrade où se pressait ta public s'est écroulée. Douze spécUleur» out été uiés et quarante bneasés grièvement.\nL'Exposition féline du .Jardin d'acclimatation s'annonce comme un très grand succès. Près de 400 chat» sont inscrits et toutes le# races y seront présentées, de magnifiques an goras, des siamois aux yeux bieus, dérorrnos matous à splendide toison. , . L Exposition sera ouverte au public jusqu'à dimanche soir cinq heures, de neuf heure» (tu matin à cinq heure» du aoir.\ndéjà atteignant sa réputation et entachant son honneur. Il devenait feu à essayer de comprendre ca qui lui arrivait. Kl parfois, appuyant les mains sur son front, sur ses yeux, comme pour y compri mer ut» douleur intense. Non, non, je ne vetixpius penser à cela! De nouveau, du reste, if avait perdu tout son courage. il était sans ressort contre le malheur, sans énergée, sans volonté. Et quand Guillaume Juvardin entra dans la cellule et s'arrêta devant ie petit Ht étroit où sommeillait le prisonnier; quand le joH gar çon aux yeux de femme, long»» irisés dur, ces veux dangereux pleins de douceur, de tentations, ces yeux dont Paris s'était servi pour perdre Rosp-danou «t pour tenter de ferdre Régine ; quand Villaurter eut reconnu avocat, il se mit à pleurer comme un en fant. Et l'avocat pensait avec angoisse ; Serait-il donc coupable 7 Jean se remit. 11 demanda à Juvariiti la permission de s'habiller, le St rapidement. Ils s étaient tendu les mains, amicalement. Les souvenirs d'enfance affluaient à leur esprit et tous deux, en se revoyaYjt, pensaient à ce qu'ils l'jtsieat demandé tant ae fois ja dis ; « Que deviendrons-nous lorsque- nous serons des hommes? «Question à laquelle ils pouvaient répondre aujourd'hui en voyant ce qu'ils étaient devenus : l'un dont la vie était utile, intelligente, honorée ; l'autre dont U vie n'avait été qu'un* successionde plaisirs vides et de débauches. (A suivrt.) Jeun MART. Traduction «trasntducUAß interdites,\nLe Petit Parisien\n. cnvaux j Esstrsfl Qui lui Arteata. . C M MM 64 40 Oriirnac r -^■^1 ZI _ r « a ti sa Vondôen . r 31 S JU 1»0 Odyssée.. H *1 » so Padetto. e n m «, Jocrisso. • P sa .. *> sa - p m w atuigm ci G SI . M Kalnna , m s« P S» M) u » Sarttfowr eû î Radoteuse P 49 90 r? UuMtta- . (J, u ï** Amour 1' 1S 80 a .. P :Sv r AVOurtie à *i M >* -■ Pks p M } c 50 - PI 25 501 ts . VlifKafîlr Pi si m 9 .»\nV. ?h>«StI»ÔCl«8 H moteur* HLoycl«ttQft Seine — avec 1 814 et 138 7.-V» * Nord 2Î8 cl 31 (>0S Seine-et-Oine 245 et m 7«* Gironde .. «— 106 et 1» 383 i Seine-Inférieore .. — m et 18 Ni Seine-et-Marne ... — s* et 16 sï»\n•Corne .... avec 0 ot 231 Lozère 0 et SM Hautes-Ahtea . — 7 ot rm Cantal . .. ...» t et liasses-Alpes • * ■« 4 et 804 Ariège .... — 3 et 932\nSupremsTPernot le meilleur deà d ci.sc rt-. fini.\n3 DATE X3XS xaed BYRRH VIN GÉNÉREUX «t QIftNaUINA\n","N\" 114. Feuilleton du PETIT PARISIEN.\nu lin DE Jiiiii\n«I* I i» T I M -y «i ■ AJ. ■JU GRAND ROMAN INEDIT QUATRIÈME PARTIE LES MIETTES DU BONHEUR XVlii (suite) Hors des Ténèbres Eux reviendraient le lendemain pour avoir des nouvelles. Eux n'avaient plus ,peur de souffrir en sa présence. La douleur était pour d'autres désormais. Une demi-heure après, la secrétaire de 1 a liéniste entrait au bureau de poste de Saint- Mandé— Sans perdre de temps, avant de regagner Paris ou il devait dîuer en joyeuse compa gnie, il voulait prévenir M. Vernier de la ré surrection morale d'Hélène ... Ge fut en sifflotant un air en vogue qu'il rédigea sa dépêche... Puis il s'approcha du guichet, tendit la feuille de papier à un employé qui la par courutdu regard... Soixante-quinze centimes, dit celui-ci en relevant la tète. Voilà. L'employé ajouta : Seulement je vous préviens que ce télé gramme n'arrivera pas à destination ce soir : le bureau de là-bas sera fermé ! » ... Après sept heures, en province, les dépêches ne sont plus distribuées...\nTant pis, murmura l'autre... Moi, j'ai averti tout de suite... c'est dans nos conven tions... rien à dire— Et à part lui : Maintenant, en avant pour la rigolade— C'est ce brave monsieur qui paie. Dommage qu'on n'ait pas souvent des clients comme ça à la boîte!... Ça ferait du boni... Et dame ! ce n'est pas à dedaiguer 1... XIX L'Accident Qu'y a-t-il, Mariette ? * Uiie dépêche qu'on apporte pour mon sieur... Une dépêche... Donnez... Le maître de forges, assis devant la table de son cabinet de travail, se leva aussitôt comme inû par un ressort. La petite bonne qui venait de pénétrer ten dait un papier bleu plié. Voilà, monsieur. Sa commission faite, sa dépèche remise, elle repartit. André prit ce papier... et il le tint entre se* doigts qui tremblaient, hésitant à l'ou vrir... Qu'allait-il' lui annortcer! Quelles lignes y étaient tracées ?... Tenu au courant par le secrétaire de l'alié niste, il n'ignorait pas que l'expérience ayant pour but •la guêrison d'Hélène devait avoir lieu incessamment... Réussirait-elle ?... La misérable créature recouvrerait-elle la rai son ? Sans doute cette dépêche allait répondre à son interrogation... Brusquement il la décacheta. Et il lut : « Réussite complète. Madame Vernier sau vée, ce'matin même. »\nIl retomba dans son fauteuil, jeta le pa pier sur sa table, se prit là tête entre les mains. Qu'allait-il faire? Depuis des jours qu'il songeait à cela, qu'il prévoyait cette nouvelle, il devait s'être ar rêté à une décision. L'heure était venue. A présent, Hélène avait conscience de ses actes, conscience de tout le mal qu'elle avait accompli... ... A présent, elle allait comme autrefois vivre avec la pensée de l'autre, de son digne complice... ce complice qui était là sans doute... près d'elle... puisque Berniatte ne comptait guère que sur lui pour la cure de la jeune femme... Oh 1 cette pensée ! Elle lui enfonça dans le cœur comme une pointe aiguë... Il sentit que ce coup porté l'atteignait aux sources mêmes de sa vie... Divorcerait-i1?... Ils seraient trop heureux alors, les deux misérables... Libres et réunis enfin ils riraient de lui... Ils se moqueraient de sa sotte, de son ab surde confiance... Ils se gausseraient de sa crédulité, de sa naïveté... *' Et ce ne serait pas à tort... Ils auraient rai son. Ses cheveux rudes, ses cheveux blancs maintenant se hérissaient sur sa tête... Non... pas de divorce... ... Alors... la vengeance ?..-. Oui... Une vengeance complète... exem plaire !... L'affront qui lui avait été infligé, ne l'ap pelait-il pas?... Ses yeux s'injectaient de sang... Ses yeux si bons... jadis... si pleins de générosité... de tendresse... d'amour... de pitié. ... Il voyait rouge.\nPar moments, un râle sourd, étouffé, s'é chappait de sa gorge contractée. Pendant des heures, il demeura 1à... pros tré, rêvant à la façon cruelle, implacable dont il se vengerait. Tout à coup, on frappa de nouveau à la porte. C'était la petite bonne qui apportait une seconde dépêche. La première peut-être était fausse. Qui sait si ceile-ei n'allait pas l'infirmer? Durant quelques secondes Vernier eut cette idée... Cei espoir atroce. Oui. ii le sentait à cette heure... il eût préféré qu'Hélène demeu rât folle. II voyait là une expiation suffisante. Et puis, il n'avait pas cette pensée torturante, cette pensée épouvantable qu'elle pouvait de nouveau appartenir à un autre. ... Qu'elle pouvait être heureuse avec cet autre et aussi le rendre heureux. ... Lui donner ses baisers, lui donner sa vie il décacheta cette seconde dépêche. Hélas ! elle ne détruisait pas la première, ello la confirmait, au contraire. Elle était envoyée par Berniatte lui-même, ignorant que le mailre de forges était pré venu déjà par son secrétaire ; elle portait sim plement ces mots : « Madame Vernier guérie. Vous attendons... Berniatte. » Cette fois, le maître de forges ne revint pas devant son bureau. Il glissa les deux dépêches dans une de ses poches, sortit... Il s'en alla par le parc... Une pluie fine tombait... imprégnait ses vêtements, lui glaçait la peau.. Il ne la sen tait pas... il avait la fièvre... Et les seuls mots qui sortaient de sa bouche étaient des mots de naine... ... Des mots de colère... durs... affreux menaçants... Les misérables... Oui... ils expieront...\nJe serai sans miséricorde., saus pitié... Ut n'en ont pas eu... eux... Longtemps il marcha ainsi.;. Puis il ren tra... On lui servit à déjeuner.. Il toucha à peine aux piats... Les domestiques se disaient • Le patron a l'air bigrement embêté... *Sûr que les dépêches qu'on a apportées ren fermaient de mauvaises nouvelles et que madame va plus mal... L'après-midi, André toujours pareillement agité sortit de nouveau. Les heures furent mortellement longues. Le soir, il ne fit aucun préparatif pour se rendre àla gare, à l'heure du dernier train de Paris. Renonçait-11 donc à ses projets de ven geance ?... Non... sans doute... II pouvait partir le lendemain... Il ne serait pas encore trop tard. Ce devait être là sa résolution... car pres que toute la nuit il écrivit- Il écrivit fiévreusement, à la lueur de flam beaux... des lettres qu'il mit sous enveloppes cachetées soigneusement. Quand vint le jour... un jour terne. . une aube livide et froide, il était encore devant sa table... Il se leva... éteignit aux flambeaux les bou gies presque entièrement consumées... Il monta à sa chambre... pour s'habiller et préparer sa valise... dans laquelle il dissimula son revolver, une arme splendlde... Une heure après il redescendit, ordonna de faire atteler— Bientôt la voiture stopuait devant le perron. A ce moment le père François, le facteur, apparut au bout de l'avenue, montant des forges vers le château— Son chien, un bouledogue fauve, oreilles\npointues, nez an vent, humant l'air, trotti nait près 4e Jul. Quand H arriva aux marches du perron, le facteur ouvrit son sac et, tenant le rabat de cuir sous son menton embroussaillé d'une épaisse barbe noire, chercha parmi les enve loppes et les paquets d'lmprimés entassés les , lettres qu'il pouvait avoir à l'adresse person nelle de monsieur Vernicr... Celui-ci debout en haut du perron, perdu dans' ses pensées attristantes, ne l'avait point vu venir... Les yeux fixés devant lui, il regardait le paysage familier, les bois, le parc, les forgea aux cheminées fumantes, la cainpague loin taine... Et H y avait dans son regard une expression d'indéflutssable angoisse... comme s'il eût eu conscience qu'il contemplait ces choses aimées pour la dernière fois... Cependant François, ayant trouvé ce qu'i cherchait, refermait son sac, et une seula lettre à la main, sa canne suspeudue à son bras, montait l'escalier... Le bruit de ses gros souliers ferrés sur les marches de pierre arracha cette fois André à sa contemplation... Il tourna la tête, vit le facteur qui s'avan çait eu le saluant et eu lut tendant l'enve loppe... Il la prit machinalement- François disait : - Je ne l'ai pas laissée au bureau des fof ges parce qu'elle portait la mention : Person nelle... Vous avez bien fait. Le facteur salua de nouveau, puis tourné le dos... (A suivre.) PAUL ROUOBT. Traduction et reproduction interdites.\nCOURRIER ORPHÊONIQUE\n—~ Là commission municipale des fêtes publi ques de Féeamp a, dans sa dernière réunion, décidé d'accepter en principe la pro ,osiUon d'un de ses membres tendant à l'organisation d'un vrand con tours musical international en ISOI. Un rapport fa vorable va être soumis à la -onction du conseil municipal auquel il sera demandé une subvention de li.Oèé francs. Si, comme tout le fait espérer, le conseil vote la subvention sollicitée, une réunion publique sera Immédiatement organisée pour la formation d'un comité détinittf. On proposerait pour ces solennité» musicales les lève» de la Pentecôte, 16 et 27 mai 190 L „ . Le concours international de mu' ;ue que ta ville d'Alger organise puur les ? et 8 avril 19> l s'an notice comme devant remporter un suce- - sans pré tédents De tous côtés affluent les demandes de renseignements et les adhésions des sociétés dési reuses do participer A cette solenuité. Rappelons que le dernier délai pouf les inscrip lions est (lxé au 10 janvier; les adhésions sont re eues à la mairie d'Alger. Le comité a décide d'ajouter aux éprouvés oral «lire- de lecture à vue, d'exécution et d'honneur un concours de quatuor vocal et de solistes indi viduels Ix. liste des prunes en espaces du concoure d hon neur est ainsi axée : divisions d'excellence et supé rieure, iflx 2/900 francs: t» mention: » francs; I* toi francs. I\" division : prix 800 francs, mention, ami francs ; 2* division ; prix *OO francs, mention ton francs ; S\" division ■ prix SOo francs. 1™ men tion, 000 francs; â» 100 francs. Les sociétés phllliarmonlques, sociétés de quatuors ït de trios de musique de chambre, ohorn'e» mixtes, trompes de chasse et trompettes, ont des primes en espèces particulières dont ie total atteint î/ôdO francs. -w». La ville de Falaise organise pour la 7 juillet J9oi, un concours de musiques d'barmonl • orpné us, fanfareé et troibpettes, avec primes en les aprê.rente» -celions. Le concours es l —lacé stitts la w'ésàien'ie d'honueur de M. Massenoi. de l'lnsti tut : et M E Guithfiut, secrétaire généra; de-l'asso ciation îles jurés orpliéoniques a bien voulu se charger de l'organisation artistique de ce tournoi. Le comité organisateur ayant A sa tête le maire et les adjoints de la vill»est définitivement constitué. Pour tous renseignements, s'adresser à M. G. Dé truis. secrétaire généra! du concours. Le • Choral de Re'tôvilVe • fêtera ta Saiute- Céeiie au Grand-Orient te 15 décembre. •»%». Les membres de l'Association amicalb mutuelle «t Institution de prévoyance des artistes et musiciens d'orchestre des départements de la Sein . de Seine et-Ofse et de Sètné ct-MÉmr, sont coftv qués pour le dimanche 2 décembre, I 0 heures dn mai in. 79, bou levard de Strasbourg, à iefïet de procéder au re nouvellement du comité de direction. La Saintetcécile a été très brlltan rent fêtée, A V'ncennes, par l'orphéon muuicipal. directeur M Léon D'Herdt. Le banquet. présidé par M. I.epére. réunissait de nombreux invités et le bal. très animé, a duré jusqu'au matin La société musicale la Fraternelle de Beiie ville. président M Navelier, informe !«s parents désireux de faire apprendre ta musique A leurs en fants qu'un .-ours de solfège et d'înetoiments est confié a son directeur, M. Albert Cheval t. Se faire Inscrire au siège social, 10. rue du Gén ' rai-Bruns t jdix-neuvième arrondissement! les jeudis et same dis, A huit heures et demie du soir. 9\nL'AGRICULTURE NOUVELLE\n«ma! hssiars Ulatm is ta ntOKM m (20 pagres cie texte et de gravures LE NUMÉRO' : 10 CENTIMES -Agriculture. Le concoure général agricole : ca qu'il \"era én iWt ,<st dans I avenir, par Mar cel Vacher. ... Echos agricoles. Prévisions dn temps, par Albert Berihot. Les destinées des denrées agricoles sur les grands marchés, par J. de Lo verdo. Le bétaii et ta pénurie des fourrages, par J. Deville. A l'Académie des sciences,\"par P. Viraoux. Législation rural*. Questions diverses, par Léon Lesage. Hortieultura. Contre le puceron lanigère, par A. Maguieri.— Fruits et légumes aux halles, par P. . Les eremurus (avec flg.), par S. Moitet. Viticulture. Badigeonnage d'automne contre la chlorose, par A. Destnoulins. Appréciations anglais s sur notre récolte de vin en 1900, par J. Maurion. Revue vinicote, par P.'.. Bchos riticoles. Questions viticoles, par O. Battanchon. Elevage et basse-cour. Tourteaux alimen taires. par J. Troude. Les lapins: alimenta tion, par L. Brechemio. Revue et nouvelles de l'étranger. L'indus trie laitière en Russie, par G. Guénaux. Correspondance. Halles, marchés. Bulle tin météorologique.\nVINS ET EAUX-DE-VIE\nVINS. Dans marnait, les vins passables se ven dent l fr. le degré. les beaux vins de. l 25 à l 50 le degre. Dans le Gard, les vins animons valent 1 fr. le degré. Dans l'Aude, les beaux vins valent 1 50 â i 75 le degré. En Armagnac, on a payé de 3 fr. à 3 50 le degré, les «8 litres, nu. Dans le Bordelais, de nombreux premiers bour geois se tiennent à 500 fr. en Médoe. Dans le Blayais, on a vendu de 170 à 190 fr. le ton neau nu pour les vins rouges et de 120 à l» fr. pour les vins blancs < Dans la Dordogne, il s'est traité quelques affaires de 160 à 170 fr. le tonneau nu. Dans la Charente-Inférieure, on paie de 35 à M fr. la barrique. Dans le Hantais, 'es prix des muscadets varient de 65 à 100 fr. la barrique, logé. Dans la Touraine. la moyenne pour lea vins du Çber est de 55 i 60 fr. la pièce et pour les côteaux de la zone droite de la Loire et du nord du départe ment de 45 & 50 fr. En vins blancs il s'est fait des affaires à Saiat-M*rtin-le-Beau de ÏO à» fr. logé,\n5 Montlouis de 95 a 135 fr. suivant qualité, et à Vou vray de 10.) à 250 fr. suivant choix. Dans le Riche lais, on paie de 40 à +5 fr. En Basse-Bourgogne, aux Ricevs et environs, on paie de 30 à 35 fr, 1 heeto les vins rouges, les blancs 35 fr et les pinots de 70 à 90 fr. Dans le Beaujolais-Màconnais, les prix varient de 1 9o A 100 fr., fut perdu, pour les cuvées supérieures de vins Uns, de 80 â 85 fr. pour les bonnes qualités, logé, de 40 à 50 fr. la pièce, nu, cour les mi coteaux, et de 25 à 35 fr: la pièce, nu, pour les petits vins. A Bercy-Entrepôt, le commerce est très réservé dans ses achats. On assure que le gouvernement appliquera d'oftlce le t\" janvier prochain A Ja Ville de Paris le régime établi par la loi de 1597, si le con seil municipal n'a pris aucune décision d'ici là. Ce serait donc une réduction sur les droits des vins, cidres, etc. EAUX-DE-VIE. En Armagnac, on a payé de 375 à 400 fr. la pièce de 4 hectos. Les eaux-de-vie sont aux mêmes prix dans les pays de production.\nBULLETIN COMMERCIAL\nSucres raffinés, de toi 50 à lOî .. les 100 kilos. Sucres raffiné» surchoix, casses, rangés en cau ses. de 10s . s 10? ... fartnes de douutnçme. On cote : marcrae de Coroetl. 29 ... et auiresmaraues.de 20-60 à 29 50, le» leo kilos.\nLB HAVRE. 30 NOVEMBRE \"bgPÊCHSi\nMarobé aux Veaux\nLa Villette, vendredi 30 novembre. Veaux amenés. 389: vendus. 135. » Vente calme et mêmes prix las veaux de choix deSeme-et-Marne, de l'Eure, de Selne-et-Oise. d'Eure-et-Loir, du Loiret, se sont dé taillé* de 1 fr à t 05, et en bande ont obtenu deO 95 à 1 fr. Les champenois se sont vendus de 0 96 à 0 95 en bande et juaqu â 097 au détail ; les flamands, de 035 a 0 96 ; les gournayeux et les manceaux de 0 tu 4 0 90; les autres provenances de 0 t» à 0 90. Le tout par l/t kilo de viande aeUc.\n- V»,» <•', • -.71 I' V lIITï , » «HUJ. SPECTACLES DD 1\" DÉCEMBRE\nTHEATRES 8 h. •/•. Opéra. Roméo et Juliette. 8 h. 1,1. Opéra-comique La Basoche. 8 h. 1/2. Th FraaraU (Théâtre Sarah-B-mhârdt). I.\" Monde où t on « ennuie. 8 h. »/». Odéoa. La Guerre en dentelle». « U. •/•. , La l'oigne. • h. »/•. Cbaielec Relâche. » h. •/». Varlélés. Relâche ; 8 h. 1/2. Sa lté. Le* 88 jours de Claireito. 8 h. i l. SHitanM.' Momie il'Knfunt! 8 h 1/8. Fa lait-Royal. Moin» cinq. 8 h. •/•- vaudeville.-Sylvie ou la curieuse (fAmOW 8 h. »/». Parte-Si-Vlarilo. L'Assommoir. 8 11. 1/2 Opéra Populaire. La Heine de Sslia. 7h. 1/8. Renalutaner. Les Petite» Vestale». '«? • h. •/•>. Bouflrrt-Parttlont. Relâche. 8 h. 1/2 tlbénée. Demi Vierge». 8 h. 1/2. (ouirdir-ropulalrriFollf s Dramatique*).— Le Courrier de Lyon. 8 h. 1/2 Tu. tnioiae. Monsieur le Duc d'Enghieii, Main gauche. 8 ii. 1/4. Ambiau. l,es Deux Gosse». 8 h. 1/8. Théâtre de la République. - Relâche. 8 h. 1/4. Clunr. Tailleur pour Dames. Séance da nulL 8 h. 1/8. Détazei. Le» Femmes collant»». Bh. 1/8 »ouir««-»uJVord. - Madame Ia Maréchale. 8 h-4/8. Th. Marnera. Boër» . en avant: 8 h. 1/4 »eilevllle.— Maman Gâteau. S h. »/». Moauuartre. - Roger la Honte. 8 h. »/•. Ballraaite* OuBtTC-V i n gt-Tr. Ire. 8 11. »/». Ureaelte. - Joséphine vendue par #«*« sceur» 8 h. »/•. Mantparmattc. Le Porteur aux Halle». 8 h. •/». «ebellat.— Le» Misérable*. SPECTACLES /DIVERS Follea-dergere. - Tél 102-59. - Tous les soir» 48 h. 1, 2 M»darne Bonaparte. Guerrero.la belj» M aié, troupe TartakolT, la VHtoanalre etc. Dtm./ééï. mat.2h. 1/2. Casino départ» -Téléph. tâi-44. - Cadet HnueetL grand ballet pantomime. M\"* Ansrôle Hêraud Ghampwnßdt de lutte. M** Pauline Dattfent.il\"* Valentme Hrouau Wraipta. —Tdiéjih. 2U-dB. - Liane du l'oygy, Jeanne Thyida dans w t/leau, Little Tlch. Rohhmt, ie» élé phants de Maximiiian, Utile Yeml et \"es chien», Fetiet-Martsay One r'te à Stnue. Mme Otaro. M. Paul Franck. Sr-h-herazade, Bttelia Diana. Hippodrame (place Clichy - —8 h. 1/2. Tép 438-48. Une Ffte à /tome. Clown Carra, iea Uicuaao/i. les O'Brien, Vc» Eléphant» Matin. jeud., dlm. et fêt. Seala. - Téléph. 101-18. —Poiiu, Pauletl# luu ty,Guer rerrlto. MM. Suîbao, Claudio*. Max Dearly, Mme» Rysier Derminy. Mme » enchaîna. Dttn ut fftt mai. Pari» la «a. - Téléphoné 158-78. Tou» iffli soirs, Anna Thiband. r « tCt* femme! «rue. P. IfTHnir ' VUbert. Gietcr. Baidy. ulisard. Eldorada. Téieph 218-78. Draoem.Clovie, Uonerê, Gosset, Vanyll. M— Mary Hett, Stelly. Pu gel, Ca mille Ober. Les Plaisir* de tßiepoeUion. pièce. La Cigale. Téléph. 407-80. TV Vtens-l y ? Revue. Mme» 1. Bloch,Ccrnay, Ailem» MM.Guluu, Gtrauit. Chavat-Glrler, Mander. Dira, et fêtes, mat. a î h. », t. Hmireau-cirqse.— I h. 1/8 Jeux nautique», avec Un tban-tlé» champions américains Andrée et GoMken. Représentation (le dames. Thérèse ROu z Les Daineir. Mercr., jeud., dlm. et fêt.. mat. 42 h. 1. z. Té!. 2*i-*t. Cîrque Medraa# 'téléph 2*o-66), ras de* Martyr». Matinée» les jeudi», dimanche» et fête» à 8 h, 1/8. Attraction» nouvel!»». M»ull»-Rau«e - Tou» le» se Irs. 4 8 b. 1/8, spectacle concert, twU. Dimanches, matinées 4 8 heure». J»rdt» Huilier. Tou» ;es jeudis grande fêt». Samedis et dimanche». bal 4 8 b. 1,2. SaUe Wasraa». Mard . jeud . dlm. etfêtrs. 4 8 h. 1/2, g» bai dan» la salle des Fêtes. Entré# 1 f Dlm. fêter, mat. dan»—. Location pour banquets, bal» et fêtes. BacMea-ies-Baias. Caauie. T»ua le# jours, opérrv comique, opérette; bals. péch». canotage. Attrac tions di rerses. < lare du Nerd.i 88 trains. 12 mi n. Paris. Couveuse d'Kmteuu avec Bébés vtvaai». 88, bou levard Poissonnière. Bntree gratuite. Hurei. Ouverte tous les jours de m Pli 4 la . nuit jusqu'au 8* étage. Ascenseurs seulement di manche» et fête».\nSLTè Pareil\nNOTRE SUPPLÉMENT ILLUSTRÉ EN COULEURS qui est en vente celle semaine contient de ma gnifiques dessins représentant te voyage OU PRESIDENT KRÙGER EN FRANCE A l'intérieur, on trouvera deux dessins re présentant LA FOULE SUR LA CANEBIÈRE ET LE PRÉSIDENT DÉBARQUANT A MARSEILLE A la huitième paye, on trouvera LA PROMENADE DU CHEF-D'ŒUVRE DBS COMPAGNONS CHARPENTIERS qui leur a valu un grand prix d l'Exposition de 1900. LB SUPPLBUPST LITTERAIRE ILLUSTRE du PETIT PARISIEN (s pages de texte, superbes gravures dactuaiité) est mis en vente tous les jeudis. Lire cette semaine dans\nu ttrm ■. awfm\nDU VENDRBM 30 NOVEMBRE Karlues, Heur, les iOO kll. 1 •le», les 100 kilos Disponible l b. 3 h. 1/ï I b. 3 h. 1/2 25 80 Disponible 90 .. Courant. .. 05 10 25 80 Courant... 19 90 •20 .. Décembre ! » 95 23 95 Décembre. 30 10 *20 15 Janv.-févr | 26 oO 26 65 Janv.-févr 20 55 •20 65 4 premiers 26 83 36 20 4 premiers 20 85 90 90 4 de mars. 27 35 21 45 4 de mars 21 30 21 40 Seine», les 100 kilos- ivoines. 1 es 100 ! icilos Disponible 1 3 h. 1/2 1 h. 3 b. i -'2 15 95 Disponible 18 10 Courant . is 25 15 95 Courant. . iè 25 18 10 Décembre. 15 40 15 40 Décembre. 18 30 18 30 Janv -févr >5 40 15 40 Janv.-févr. 18 95 18 30 4 premiers 15 50 15 50 4 premiers 18 30 18 35 4 de mars 15 75 15 15 4 de mare 18 40 18 40 Huile Se eoirs. !es 100 kil. Halle lia. les 100 kiios Disponible ih. th.1/2 iSObïfïm ——- th. 1 [3 b. î n «4- i 73 M Disponible 72 25 Courant . 73 50 73 .. Courant... 72 Y,] 79 .. Décembre 73 50 13 50 Décembre. 7-2 75 j 73 . 4 premiers. .7* .. 74 -25 4 premiers. 60 75 60 75 * de mai... 62 50 62 50 4 de mai... 60 50 61 .. Meooit. l'hecto nu a 80» Sacres n* 1 i. iei 100 kilos Disponible t h. 3 b. 1/2 1 h. 3 h. 1/9 ■. -. 31 .. Disponible 98 6 2 Courant... 31 .. 31 .. Courant.. 98 63 98 62 Décembre. 31 50 31 50 Décembre. 28 69 28 62 4 premiers. 32 .. 32 .. 4 premiers. 90 12 99 25 4 de mai . 32 75 33 .. 4 de mars •29 62 99 62 Circulation pipesi . 1 400 4 de mai . 30 19 20 12 StocK i piue s 9 245 | Circulation laacs . 7.900\nCOTONS très ordinaires Louisiane LAINES Buen\" Ayr« eu suint CAFfiS Santos (les 30 kilos Ouvert. j | Clôture Our. j Clôt j Ouv. Clôt. Novemb. ! /.j.. .. J.l ! Deeemn 63 87 1 î 64 35 ./.IIJ6 ..117 .. Janvier.. 63 -25 .J «3 62 1 2 116 50 117 50, Kevmr. 65 87 1 2 63 25 .r.ll» -1123 ..1 Mars ... 162 50 ■ /. (6-2 S7 1 2 122 50 123 50 Avril .... 63 25 ./. 62 0i 1.-2 123 ..21-24 . | Mai...... K 25 ./.»«» 62 1 2,123 50 121 50 Juin m 12 1 2.6-2 50 ./.II» . 1125 .. Juillet. .62 12 1UÎ 50 -J. 12* 50jt« 50 Août 62 12 1 2,6550 ./.ilïS ..126 .. Seotetnb. 61 .. ./. 61 37 1 2 125 .. 126 .. Octobre.! . .. . .1,1 | « .. 42 .. *2 55 *2 50 * 0 75 *3 .. : *3.. 43 25 *3 50 *3 75 42 23 42 25 43 23 42 50 42 75 43 .. 43 25 43 55 43 50 : *3 75 i \" ::\nA LIRE PAR CEUX QUI SOUFFRENT de BRONCHITES, CATARRHES VIEUX RHUMES NÉGLIGÉS « Je puis vous témoigner en toute cons cience que la liqueur de Goudron Guyot est réellement un remède efficace et agit vigou reusement contre les maux poqr lesquels il •st recommandé. » Déjà depuis plusieurs années je soufl'rais d'une toux ciironique qui commençait régu lièrement en automne et qui atteignait, pen dant l'hiver, une telle violence que j'avais besoin de tout l'été pour rétablir mes forces, hlstr que cette toux épuisante ne me quittât jamais entièrement. » Lit bien, le Goudron de Guyot confond gs-' toutes les autres pré- ViS r? parations -.sirop.pas- T \" tlîlés, etc. » Après en avoir pria seulement un ffifa;-. flacon, cette toux si r/ÂéJÊri. violente, qui souvent V-A/Z/N amenait tfes votnis jfl Vf/ \\ 3en,ents et me * o,v / { çait parfois à passer Y N t tonte la nuit sur mon \\ séant, était entière- FRANTZ BEHGHEIM ment disparue; aussi j'en exprime ici ma reconnaissance. Ma curé n'a duré que dix jours et elle a amené une santé parfaite après laquelle je soupirais de puis nombre d'amiées. » Que ceux qui se trouvent dans le même état aient recours à ce moyen, et je suis sûr qu'ils s'en réjouiront avec moi. car ils recou vreront un sommeil tranquille et réparateur, ainsi qu'un bon appétit, ce qui os! le seul moyen de rétablir les forces du corps. » Je puis certifier ce qui précède sous la foi du serment, et j'exprime encore une fois ma plus profonde reconnaissance à l'inventeur de cette liqueur. Signé : Frantz Behgiieim. à Kosalarri (Allemagne). 3 février 16J6. » L'usage du Goudron, pris ainsi à tous les repas, suffit, en effet, pour guérir en peu de temps le rhume le plus opiniâtre et la bron chite la plus invétérée. Ou arrive môme sou vent à enrayer et à guérir la phtisie bien dé-\nelarée, car le Çoudron arrête la décomposi tion des tubercules du poumon, en tuant les mauvais microbes, causes de cette décompo sition. C'est simple et vrai. Si l'on veut vous vendre tel ou tel produit an lieu du véritable Goudron Guyot, méfiez vous, e'e.st par intérêt. Il est absolument nécessaire, pour obtenir la guérison de vos bronchites, catarrhes, vieux rhumes négligés, et a fortiori de l'asthme et de la phtisie, de bien demander dans les pharmacies le véri table Goudron de Gnyot. 11 est obtenu avec du goudron d*un pin maritime spé cial, croissant en Norvège, et préparé par Guyot lui-même, l'inventeur du goudron so luble, ce qui explique qu'il est infiniment plus efficace que tous les autres produits i'il est infiniment analogues. Afin d'évitertoute erreur, regardez l'étiquette; celte du véritable Goudron de Guyot porte le nom de Guyot imprimé engros caractères et sa signature en trois couleurs : violet, vert, rotu/r.et en triais, ainsi que l'adresse : Maison Frère, 19, rue Jacob, Paris. Prix du Goudron Guyot : 2 francs le flacon. Le traitement revient à lO centimes par jour, - et guérit. P. S. Les pér-onnes qui ne peuvent se faire au goût de l'eau de goudron pourront remplacer sou usage par celui des Capsules Gnyot au goudron de Norvège de pin mari time pur, en prenant deux ou trois capsules à chaque repas. Elles obtiendront ainsi les mêmes effets salutaires et une guérison aussi certaine. Prises immédiatement avant de manger, ou en mangeant, ces capsules se digèrent très faciiemeut avec les alimeuts. font le plue grand bien & l'estomac et embaument feconotnie. Les véritables Capsules Guyot sont blanches et la signature de Guyot est imprimée en noir sur chaque capsule Prix du flacon : 2 fr. 50. Dépôt : Maison Frère, 19, rue Jacob, Paris, et dans toutes les pharmacies. ießjrra.*T» nxsascvianrx mrww»»N; so.ooc f. 20.0001 io ooor.nfcsooot loo.tcoor. t»w UM'.iltr «cutE iTiIIOE, Sl.r.tK TMr».ilK,Fw«. « baux wi SstciâMét SiUtu iiruiu nias\nNOUVEAU BANDASE Rifv accepté ft te Société de \" i» Chirurgri» de Paris. Hecr.mrv. Lie pai les Médecine. Cei appareil «a forme d'arba- IM*,tst n . Mate ter le corps, enpprirae te ressort Ou CM et le sem-cutise. Le malade pçat se litrer à tous les trtrau» sans éprou ver de géne. Pars pression raestulf, il (art disparaître la hernie, bru sur intiaiâ. MEYtitoNAC. fab'.229. Rua Saint-Honore. Pins. GKAMDa MAGAtiINa DU PARIS Lundi 5 Décembre am « JOUETS, LIVRES Tuut Capitaliste ou Mt*tnti*r posmmmmmur dm Valmujre cotems ou nou eotémm doit Jirm avec ATTENTION J« KoieurJeniers finissait tau bs Dialectal Grand Journal Financier H# 16 Pagesil> Anfteei Le plus complet la mlwu informé tt le iseHteur Guide de t'Epargne Les Alwiiae# ont droit prstuitemest au paiement des Coupons, a la veriilcstion dot Numéro* sortis, m ia murreillsacs de tsar portefeuille et a l'erêcution ds tous Ordres de Bourse atas commission. ifeueateu : 2 FRANCS Ml tel Itrnil ta hlll M 65. Hue de le Victoire. PARIS (9\" Ar*V , argen t ne telle aOTStgnatars, Société Industrielle. Ltra*ftht*ttO* t,nnèm\\ Ditcrél .MK p A« OSKPONT>«a\nACCORDÉON AVEC APPAREIL DE TREMOLO Nouveau ! Noavemt ! • ■r « S® M ■ - TOBIESi' tMWI^ M) grande» von, 2 contrebasses, 3 regislrea (voir te | desain), clavier nickel oave.rt, entouré d une tarve bande de nickel etavec d'élégantes ferrures de nickel. ; souffleta avec coins de métal,2 choeurs à son d'orgue. C'est un grand et aolide instrument de concert. Non veau genre de jeu de sonnettes 40 cts.'eo plus. Lapins nouvelle méthode pour apprendre seul à jouer est gra tuite. Par suite de l'énorme* rente, il m'est posstbl» d'expédier pour fa. 6.25 seulement ce remarquable inatrumenl dé concert qui fait partout sensation. Au cune concurrence ne peut fournir cet accordéon avec l'appareil de trémolo. Port fs. 1.25 franco emballage. Prtx-Couraul illustré gratuit et franco. Commander chez Henri Suhr, fabrique d'Accordéons, Neuen rade.. 1 {Allemagne). BOITE MtXMM RSToSSiraSK ÏDISSM 4 oui. r. feront,Haas. Hep'iFiru IHU, 21,1. Sl-fti ïi%t «Sis V É% aurMaiaoaa; gaccaaelaua.Oantruitaj l|Ja I 1 s* Bta M a'Tttraadosi U4-autra paranaaa jaait If |T» 52™\" H aaoa litormrr csatr paraouiir Su (irai al ® ■■ mm ■ a*b«t«i&4aat traarramidac Va* aaaoncaa gt prit* #• i<r#.«fu.-a).CREniT FItAHCAfAX l« Cuaoaadad'Antto. VTnniitrm »« H»»aa m #■». |J L U 8j j L'y tin. Tr.ricanai la tr PTH.. b la Fatuité Il II II SB : 1111°* ensuit»! 1\" cl AiiJi IIUUW3-\" hauetc de chagaa «101 a, de 10 k. i amMi.ilaut tailatre.Paria 7sarrau iu i'aaaaae i\nMSRDÎTBÛftYNI . T.i.-»-* • <*■ ■* . : Inollensil, d'une pn reié absolue, guérit en 48 HEURES le* écoulements q;ui exi geaient autrefois des semaines de traite ment par le copahu, le ecbèbe. les optais et les injection». US tau» stHottari fart» Ordonnance du Corps Médical TRAITEMENT b pis» *Kiuc» te L-ASTHME parltP«dre<ta 8' BlilißT, b MxftsmuJl Envoi jroft tftme boite d'essai. '■l,l Gb air- m I aaj osrtaie# st t«Be»l» de Ue.n IoU PI teeies Ici ift-cthe» Sa le Pesa îoime <tei Jétsiie* *a«e»wiss». U wweagil AtiS.ni ifl MSacOM euib|Wftért<UlttU.ia< Boaxscs, MdCrattat lasJiUimil ; M. UMOftKMIO. lé«i«a-S»Kll!l»»,- utitaUic-lajK tes «pual—, 9, t. de Turin, Pins. Ûmwft. p.Cerrn}. PHOPMETF. Echantillons gratis. V I If o MTOT. propriétaire k Vsyres. prés Bordeaux. wS ri VIEUX SUPERIEUR 555.'.~ îîSfît m ■■ <m roin #«/«. ftéi-f ir»m&rts4. PMlflNttl UOjattr». Ecir-«Oc.Fer.nf«wun Do®al»e St-Cfcrtatoi. p*Nlme« OainO sm*v à votre gare. Hé*** compris». teptftfc tÊVÀftX » pldlpM. fÊLchant «O» ) D FLOUTIKR Vmm: non. rsfc* BuawatN t G*rtiï Sa p<rr lotir VIEUX «O' 50 fr.|««aiO litras. 28* !a 108 Ul. R«n«lu toi W*«Oeeot.i*.DUCAKTIEK, Propriétaire, MASBONN TOUT ttlM RE OMIAiT PAS SATttFACTIM A I'iCBCTCM SERA tCNARCt Ecrire dla Fabrique OOURTOISWOrt, aa, Ruo MasUy «I BosL Saisi-MsrUa, 15, Parés, tnnl franco oontr• mandat-Poata.\n\"OrMEUBLES. LITERIE BIJOUTERIE, VETEMENTS NOUVEAUTÉS LINGE. BICYCLETTES, et tous Objet» PfllX WÛOêREj. Grands Magasin! cl< âT*± aree ttf iyqfe M *»mm DE ISASO MOTS LINGE. (B JH a* 61 a m al* tout emploi sérieux pan* aucun srns- VCLETTES, et tous Objet» H R«M m W ment d'avaacs PARIS-BANLIEUE *eui\\ Grands Magasins des GALERII » VOLTAIRÊ, *>*«. .Piace Voi««ure.\n.Chronomètres BARÎHET Xcnnllle iitrMilM ifue.afiwlka) u«« tnt suurnu u imwra un RfaUM ii rUMtmtein de It litui. ïW.'WÎ# W M. s iriNc£.2o saiißJTjraaa^issîîßSßum r. LA DEPECHE FINANCIERE S «si M B.us aneim i awm' suintai pour Mrs mite suatis dm OPÉRATIONS de BOURSE à TERME Ksui Umoil 2 mais. 114. rua da Provence. Paru. m 'Ù PRIX FORCE MOTRICE S tons les éUfres à la volonté du locataire. Eau et ms. i APPARTEMENTS confortâtes de 450 à 950 fr. BEAUX ATELIERS, bien éclairât, dofàO à 2,500 fr. 50, RUE DU FAUROURO-OU-TEMPLE. 50 ' Hrparts el Arrivées des faqaelwts Vi/ir in Ptmnmbuco ;C. R.). venant de Ténériffli, est parti de Dakar le 27. pour Ccmakry. !.. v.-iiio C. R.). venant de Takou, est arrivé A Hong-.Konit le i». ___ Canarias (C. B l, venant tle Ténérifle, est arrivé au Cap ic 28. atunnt au Jrauavaat- Madagascar. Cotombia (C. R ), venant da Pauillac, est arrivé t Leixoès le 28, allant, au Brésil. . , .1 —mas. Paris. Bouqukt, imprimeur da Petit /'urinta la ru* d'fiuuWea\nPETITES MISAIS ou Petit Parisien MARDI, JEUDI & SAMEDI DE CHAQUE SEMAINE 3 francs la ligne de 40 lettres CIHQ LIS HES MAXIMUM LES CLICHÉS NE SONT PAS ACCEPTÉS Les PETITES ANNONCES soni spéciale ment réservées aux Offres et Demandes d'Emplois, Achats et Ventes de Fonds de Commerce, Locations, Serviteurs, Ventes et Adjudications. Toilette, Cyclisme. Ameuble ment, Institutions, Cours et Leçons, Avis Divers,' Ventes, Achats et Echanges de Pro duits agricoles, Occasions, Inventions et Brevets, Objets perdus, etc., etc. OFFRES ET DEMANDES D'EMPLOIS Maison haii3s,saren3,demande agents.Mouroux.àSaion igentsdem. pror. et étranger par Caisse Française de S Préreyance'JB« ann.) p. rente à crédit d'oblig. Ville de Paris, Créd.Fonc.conform.à la lOi.Séc.complèt. Forte rem. etgrat. Posit. sûre d aren'.Kc. 35,r.5t-Laxare,Pari# TfIJIfBS ' cs P* n9ane> * ana emploi à Parie ou en pro -1 OUIBu rincedoirent s\"adr. ou écr. au • Trarailleur », Dame dem. écritures à t. ch. elle. Bc. L. R., Petit Parisien Inrention Médaillé. Agents demandée pour prorince. Appointent\" fixes. Bc Beillard,SS,boul. Barbés, Paris. ïiins. Prop\" de rignob. expéd. direct.Tins de ses récoltes I dem. rcprés'vLouis Hugues, riticult.,Manduel {Oard). igents builes olires dem , facile, sans quitter emploi, n fortes remises,lok. gratis.Praret.C.adenet (Prorence). taj tps les personnes sans emploie Paris ou prorince.- lwl iliflS adr Affiche# générales, tî. passage Peoquai. igents denft partout. Pour rien, complet, pardessus sur A mpsure Kcr. Coopératire de rhabillement, Le Harre. al és rert». maison ancienne dem représent\" sérieux p' rentek épiciers,hôtels,lïmonadiers.Ec.A.W.,p\" Harre Un apprenti charcutier, cites MLeroy.mfg Si-Martin. ntur trèshonorable.pouram fournircautionnement, IMTIn demande direction, gérance ou emploi de oon- I\"iiiiïiiiiriii i-'f . çr. - - T SERVITEURS Sureau fondé en IStd.pl.assurées de suite euisin.f .de ch., b.d'enf A t.f. débutantes prorince et Paris.!,b'Voltaire de prorince et Paria sont dsmand. a l'Agence des Innocent», s.r.Pierre-Le«cot-TéléphSs9-9B ppat aïf gratuitement le moyen de se placer, te jour • IVAlVII) même de son arrirée.k t 1» • Bonne • qinm'en fait la demande. Marie Paulet, I3t, r. St-Honoré. Paru HYGIENE Médecins et Sapes-Femmes femme i\" ctaase. Mme Renaud, 6*, rue Lemercier iprès gare St-Laiart, Prend pensionnaire*. Coasaltat h. à6B (Discrétion absol.)Stérilité,méthode infaillib. BIPS reç*pens. Discr.Pxmodéré.Cens. ÎAWFHII i k6h.iiî>'**feuU,pr.gare#NerdJtit.\nSage-femme. Méhaline. discrétion, 17, aven, de» Ternes 01/10 UEUUB fclasse,prend pensioßnaires.Coneul.de * h. MmoQuittard, 220, (g St-Deni*. INSTRUCTION Pensions nension' dej. 011.. fond. 1879 p'M. et M- A. Tessier,9,r. r Alexis-Pesnon.Montreuil-s-Bots Kdueat. par. talque. FONDS DE COMMERCE Papet-merc. Occasion boy. 900,3 p. I*. rue Affre. B.d ,ag. Papeterie pr. Poete et écoles, », r. Antoinette. li. de» ag. Papeterie 1 /ïvil.S'ad. concierarMt, rue Klcurus.R.d.ag. Papeterie jouets, 1/S rai', 54, r Ménilmontant,s4.R.d.ag. Papeterie luxe, t/ï val., 9 bis, r- Demours, pr. av. Ternes nu offre à personne disp. de l'.tm t. situation stahle et w\" d'aven», dot h. à 8 h. Loui» Baijot, 120, bd Magenta. On dem. dame av. 1500 f. p' tenir Crémerie cb.2, fg. Poias. Vins-liq logt 1 4 pièces. Départ. Occasion, rue Bicliat, 6t. BeuPre-épiceric, prix 5,000 f., IÎ6, *. Cardinet, loy. 900 f. Vins-liq-, loy. w» f.. logé, prix' î ,500 f. S'ad. 39. r. Bicliat. Papet. merc.à\"vend.,B3,r. la Roquette.B.oc R.d.a.B'y ad. îrénage jeune, sériébt, travailleur, est demandé pour 9 succéder dans bon vins-liqueurs. Bénéf. net 30f p J -11 faut disposer de 1,000 f. Blanc, 54. faub.Montmartre. rnùuroiD plein Centre, loyer M» f., log. 3 pièces. Aff. InMtanlnso f. Px t,soof.Blauc,s4.faub. Montmartre. uagnif- étabP. G' café brass concert, un des pl. beaux de 9 1 Ket,permise.2h. mat.AS juslif.SC.ûOOf ,peu fraisgén. Loy*3,®of. Px demandé 30,000f. S'ad. B.D ,4 p r Reims. ôtel meub- p famille,* vend 4,500 net p. an.Px 16,000 f., cpt-12,000-Êc Chotard.r.Pondaadègo, 191, Bordeaux. Conf.p.dam\". Ling., bonnet.* vend.s 6 r.Belleville.S'y ad. Hôtel, vin. 5 n\", loyereoof. Px 1,500 f ,86,bd de la Gare. E OCCASIONS I VEVftBB 1 * découper argent contrôlé en éerin \" Ifi il'ur. gf. 59,1 eerv.salade arg' cont. en écria 10 f., 1 serv.poissonsarg.cout.en écrin 15 t.. F truelle pois.arg. cont-enéerinlf.so.S'ad au conc..36,r.duChiu-au d'Kau OBJETS PERDUS npiinr O- novembre, un portefeuille contenant des 1 KHI Ut quittances et un billet de loterie espagnole numéro :«,337. Prière de le rapporter, 54, rue La martine, ehet V\" Simon et Cie- VENTES ETJaOCATIONS A vendre à Paris près rue Réaumur, maison louée 8,t50 f., prix 95,000 f. M. Pérard, r. Réaumur, 97, Parts. 8» achèterait propriété boisée on non. 10 hectares an il moins, en bordure Oise ou Sema proxunilé station. Ecrire Leroy, architecte, 4, rue Saint-Martin. Paris. ÉTAT RECHERCHES liVTAfIAB iLéoe FTtaél-Alfred), de Macbecourt . MIUIiUB citane;. est prié de se présenter * l'Etude de M* Maréchal, notaire i VlUers-Cotterets (Aisne' 1 , pour y recueillir une eni f iilon. ■ turc Rrnestine-Julie), épouse de M. Michel Hiu- Lf.Htu dettnacb. est recherchée pour eocceeaion par M* Bonnet, notaire an Mans. AVIS DIVERS f AMf RTTS Poe tos drapeaux et cocardes, adressai- LV.IM/ 0113 vons *la maison BoodvUlain, tri, r Saint- Martin, Paria.qui vous enverra son catnlof. iilaebfcsaeo,\nTRÈS PROCHAINEMENT L'ALMANACH ILLUSTRE • DU Parisien POUR 100 l 176 pages de texte Nombreuses et belles Gravures PRIX : 35 CKifTIMBS\ni n vnn pc Descendes à l'hôtel4e Parie, Dcicester place, DW iDnIVÔ I.oicosier square. Maison française com plètement remise a neuf. Pension 10 shilling» pet jour. Adresse télégraphique Nourrisses-Londo». M- Tbiébaat ne répond pas des dettes de sa femme, AS demande un associé du métier ou commanditaire v.l pour extension de construction de mas lunes *gr>- coles. Ecrire A. P., poste restante, bureau le; Paria. fiêR\\BiLITATIOVi> d M Uégouri, 17S,r .St-disntîhftSi\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,720013"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1900-12-01"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786842","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786842","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786842","http://gallica.bnf.fr/ark:/12148/bpt6k560172x/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}