{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k561148f","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1903/08/12 (Numéro 9784)."],"contentAsText":["Le Petit Parisien\nVING-P-HUITIÈMK ANNÉE. N° 97541\nDIRECTION 18, rue d'Enghien, PARIS (10*) TELEPHONE N\" 102.75 103.73—115.00 Las Manuscrits mm insérés ne sont pas rendra.\nABONNEMENTS SEINE ET SEINE-ET-OISE Trois Mois S fr. Six Mois.... . 9 (r. lin An 48 fr.\nsi :X PAGES 5 centimes sis: PAGES\nTOUTES LES SEMAINES Le Supplément Littéraire illustré en couleurs (huit pages) Xj« Numéro : S centimes\nMERCREDI 12 AOÛT 190&\nAINTÏSrOISrGES r Les Annonces et Réclames sont reçue» à I'OFFICE D'ANNONCES ' <Tturamt «• 11139, ÎO, Plaoe de la Bourae, PARIS <\\2»\nABONNEMENTS téurfnusb Etruqat « fr. Trois M0i5..... 8 fr. 44 fr. Six Mois 45 fr. «a fr. Un An SO fr.\nLA CATASTROPHE DU MÉTROPOLITAIN\nDeux Trains incendiés dans un Tunnel\n84 MORXS\nLa Sinistre RumeUr de Lundi soir. Effroyable Confirmation. On peut enfin des cendre dans le Souterrain. Inquiétudes croissantes. - Dévouement admirable des Pompiers. Découverte des Cadavres. La Reconnaissance des Corps. Scènes poignantes. Affreux Désespoir des Familles. Les Premiers Secours. Condoléances du Président de la République. Les Responsabilités.\nParis vient d'être frappé d'un deuil cruel. Rien ne pouvait l'attrister plus profondé ment que cette catastrophe, survenue sur une voie ferrée qu'il semblait avoir prise en 'affection, autant pour sa nouveauté que pour lès services énormes qu'elle avait Tendu»' jusqu'à ce jour, sanâ qu'aucun accident vint alarmer le publie, à sa population ouvrière. Depuis t'incendie du Bazar de la Cljarité, où plus de cent malheureuses femmes péri rent dans l'accomplissement du plus noble devoir dont puisse s'honorer l'humanité, nous n'avions pas eu à enregistrer un évé nement plus terrifiant que celui qui s'est . produit lundi soir sur la ligne métropoli , taine n° 2, et qui a plorigé dans le désespoir et les larmes quatre-v'ingt-qiiutre familles. , Rue Jean-Goujon, ce furent des dames du . inonde l'une d'elles, la duchesse d'Alen -1 çon, était même née sur les marches d'un 1 trône qui trouvèrerit une mort effroyable ; aux stations de la rue des Couronnes et de la rue de Ménilmontant Ce sont des travail leurs, des femmes du peuple, des enfants des faubourgs, dont un trépas cruel a fermé brusquement les yeux. La fin lamentable des premières était im méritée, la mort des seconds est tout aussi affreuse et injuste, et l'on ne peut que mau dire l'aveuglement du destin. Nous saluons ces dernières victimes com me nous avons salué les autres, et toute no tre pitié émue va aux familles si douloureu sement atteintes par là perte d'êtres d'au-, tant plus chers que leur travail était, dans beaucoup de cas, l'unique ressource du foyer. Et nous adressons également le témoi gnage de notre admiration reconnaissante à ces héroïques pompiers parisiens qui ont ris qué virigt fois leur vie pour tâcher d'arra cher les victimes de la fournaise, ainsi qu'à toii's ceux qui ont fait une large dépense de courage pour secourir les blessés. Affreuse Réalité Dans lé récit très complet que nous avons fait hier du mystérieux incendie qui dévo rait deux trains \"du Métropolitain, nous avons laissé pressentir la catastrophe. On la devinait sans oser y croire, chacun s'ef forçgit d'écarter de son esprit cette pensée jÇde les voyageurs avaient pu ne point se sauver .tous dès que l'Acre fumée avait com mencé à les* prendre à la gorge. Un faisait p!u*! que s'entraîner au doute : les person nes les plus autorisées affirmaient qu'.il n'y avait pas, qu'il ne pouvait point y avoir de ivietimes. Hélas ! quelle cruelle désillusion quand l?s yeux ont pu s'ouvrir à la réalité, lorsqu'on a enfin réussi, après sept heures de mor telles angoisses, à descendre dans ce four ■surchauffé qu'était encore le tunnel du Mé tropolitain à la station de la rue des Cou ronnes 1 Des cadavres, un monceau de cadavres ! £.e silence effrayant succédant aux crépi te- Tnejïts des wagons consumés ! Partout, la tmort ! Dix fois, vingt fois, les pompiers avaient «epté de descendre dans le souterrain, ■transformé en Une fournaise ardente. Cha que fois, les courageux soldats avaient dû Sreculer devant le tléau, dont la violence ne «'apaisait pas. M. Lé.pine, suivant en cela Ses sages conseils de M. Bordas, sous-direc ïteur du Laboratoire municipal, et estimant, tomme lui, qu'il était inutile de laisser se de véritables actes de folie hê jroïque, s'était opposé formellement à toute rtentative nouvelle. Les bouffées de chaleur, de vapeur et de fumée âcre parvenaient à\nchaque instant, jusqu'aux curieux, témoins éloignés de cette scène tragique. Les minutes s'écoulent donc, longues comme des heures. Les heures paraissent des siècles. On assiste, impuissant, à cette lutte formidable contre les éléments» Car les pompiers ont insensiblement gagné du ter rain, mettant en batterie deux ou trois lan ces et s'efforçant d'atteindre les wagons en flammes, dont le rougeoiement est perçu, lointain, dans les rares éclaircies des nua ges de fumée opaque. A la Station de Ménilmontant Bien que la nuit s'avance, les curieux res tent lù, attendant non sans impatience l'ef fort suprême que vont d'un instant à l'autre tenter les pompiers. Les lances mises en batterie à l'entrée de la gare ont permis de pousser plus loin les investigations. La fumée s'éclaircit, la cha leur dépasse encore 70 degrés, au minimum, chaleur humide et lourde qui vous étreint à la gorge et coupe bras et jambes. Des grondements sourds se font entendre par intervalles dans le tunnel : ce sont, croit on, les revêtements en plaques de faïence blanche qui, désagrégés sous l'action de la chaleur, s'écroulent avec fracas sur les voies. Rien n'arrête, rien n'entrave l'activité des sapeurs-pompiers. A une heure quarante-cinq le caporal Ar réa, coiffé du casque protecteur, descend avec précaution l'escalier. Mais il ne peut aller bien loin et remonte après une double et infructueuse exploration. Un de ses camarades, le caporal Charrier, imite le généreux exemple donné. Il s'élanoe en avant, les reins ceints d'une corde que des* sapeurs tiennent et surveillent, obéis sant aux signaux exécutés à l'aide du sif flet. _ Enfin, l'on parvient jusqu'au premier pa lier de la station ; accroupis sur les marches de l'escalier, les pompiers inondent les lo caux du chef de gare et ceux de la buraliste préposée à la distribution des billets. Récit d'un Témoin Pendant que ces travaux héroïques s'ac complissent et que la foule applaudit au dé vouement des pompiers, nous interrogeons un jeune ouvrier de dix-sept an\", M. Jules Bauon, demeurant 40, rue du Rocher, qui a été un des témoins de l'affreux accident. Tou jours sous le coup d'une émotion protonde, il nous fait le récit suivant : IL était sept heures quarante, nous étions sur le quai de la station de Ménilmon tant attendant le train allant dans la direc tion de la porte Dauphirie et qui avait déjà douze minutes de retard. Le chef de gare, qui ne quittait pas son té léphone, nous cria tout à coup de remonter, qu'il y avait une interruption de service et qu'on allait noms rembourser nos billets. Nous nous préparions à remonter quand nous entendîmes un coup de sifflet. u Bon! me dis-je, c'est pas la peine de nous en aller. Voilà le train ! » J'étais à l'extrémité du quai et je regar dais, comme mes compagnons de voyage, au nombre d'une cinquantaine environ, quand j'entendis une formidable explosion. C'était la voiture automotrice du train 44 qui ve nait de sauter devant mes yeux. Les vitres de la cabine du chef de gare volèrent en éclats, tandis qu'une série de détonations moins violentes que la première se produi saient. En même temps, des traînées de flammes couraient le long des fils électriques ; la gare nous parut en feu, et l'électricité s'é teignit. Une panique folle s'empara de nous tous, et nous cherchâmes à gagner l'escalier. Ce fut relativement facile pour- ceux qui se trouvaient près de la sortie, mais pour une\nvingtaine d'entre nous qui se trouvaient, comme moi, à l'extrémité, la fumée épaisse, suffoquante, aveuglante nous coupa la re traite. Heureusement je ne perdis pas la tête. «Suivez-moi ! » dis-je à mes compagnons. Et, sautant sur la vote, je cherchai ft Vuir entre les rails dévant la fumée qui com mençait à s'étendre. Une dame tomba, me saisit par un pied ; je l'aidai à se relever. J'ai couru comme cela droit devant moi, nous dit en terminant M. Bauon, me gui dant sur les rails qui luisaient de temps à autre sous les feux de l'incendie. Enfin, nous arrivâmes à la station voisine et je pus constater que sur les vingt person nes auxquelles j'avais crié de toie suivre, cinq seulement nf.avaient accompagné. Alors vous croyez formellement que quinze des voyageurs sont morts non loin de la station de Mènilmontant ? J'en suis convaincu : j'ai vu un de mes compagnons d'infortune tomber non loin de moi, et celui-là ne s'est pas relevé. J'ai pu me sauver, mais je garderai toute ma vie l'impression du terrifiant specta cle auquel j'ai assisté. J'aurai toujours de vant les yeux ces trains en flammes, cette gare en feu, et dans les oreilles les crépite ments sinistres produits par les fils électri ques brûlant, et surtout les cris d'épouvante des malheureuses femmes cherchant à fuir devant le danger. Reprenons notre récit des travaux de sau vetage à la gare de Mènilmontant, où, ainsi qu'on le verra plus loin, les victimes ont été moins nombreuses, qu'à celle de la rue des Couronnes. Le Premier Cadavre A peine les flammes ont-elles diminué d'intensité que les sapeurs-pompiers s'a vancent et fouillent le réduit: horreur! un corps est là, étendu à terre, la face tumé fiée et noire, les membres affreusement con vulsés.\nSeraîl-ce le cadavre de l'employé? On le croit un instant, mais un examen plus ap profondi permet de supposer que la premiè re des victimes retrouvées est une infortu née voyageuse qui, aveuglée par la fumée, s'est, en fuyant, trompée de porte et est tombée asphyxiée ! Les pompiers ont relevé\nle corps et le déposent dans le bureau des tifemways, situé à l'angle du terre-plein du boulevard de Ménilmoutant et de la rue Oberkampf. Cette lugubre découverte a semé la cons ternation dans les rangs des curieux ; ceux-ci ont plutôt deviné la scène qu'ils n'en ont suivi les détails. Mais lès espoirs opti mistes tout d'abord ébauchés sont anéantis. La foule s'émeut en apprenant qu'il y a des victimes. A grand'peine, M. Gauthier,, Offi cier de paix, parvient à maintenir les barra ges établis afin de dégager la chaussée au dessus de la voie du Métropolitain, car on redoute un affaissement, voire un effondre ment de la voûte surchauffée. Les pompiers redoublent leurs efforts, ga gnant du terrain marche par marche, s'en fonçant dans le tunnel. Au bas de l'escalier, six autres cadavres gisent. Il y a là cinq hommes et une femme. Un des'hommes, étendu tout près de la sortie, a le bras droit replié, surpris par l'asphyxie alors qu'il s'efforçait de protéger sa bouche et d'empêcher la fumée âcre et noire d'accomplir son œuvre de mort. Un à un, les cadavres sont remontés sur le boulevard. Des brancardiers de bonne vo lonté ont mis leur matériel, brancards, bâ ches, toiles, etc., à la disposition des sauve teurs et l'on transporte chaque corps au bu reau des omnibus puis, de là, au poste de police de la rue Pasteur. \\ Sept cadavres ! Si le funèbre bilan pou vait seulement être clos sur ce chiffre 1 Tous le souhaitent ardemment'; Mais le doute affreux s'est emparé des esprits ! On redoute, mais on voudrait percer le mystère sombre : le préfet de police, les officiers dés sapeurs - pompiers sont là, impatients, im puissants devant l'incendie qui s'oppose tou jours aux investigations. L'accès de la sta tion des Couronnes est difficile. La voie s'en fonce sur ce point à 12 mètres environ au dessous du niveau de la chaussée. Et la fumée ne diminue pas ! On ne peut rien ten ter avant que l'air vicié ne se soit renouvelé. A la Station des Couronnes A trois heures et demie, un commandant de pompiers tente une première descente, mais il lui faut revenir bientôt en arrière. La chaleur et la fumée rendent toujours inhabitable le tunnel, où des détonations sourdes retentissent à intervalles irréguliers. Une sonnerie électrique est nettement per çue en bas, sans que l'on puisse arrêter le courant qui l'alimente. Les pompiers font preuve d'une bravonre incroyable. L'un d'eux nous avoue que, dans quatre jours, il sera libéré ; son camarade réintégrera ses foyers dans un mois ; tous deux semblent être les plus impatients et les plus fous. Leurs officiers doivent leur in terdire d'une façon expresse de tenter une descente impossible ; on peut braver la mort, mais il ne convient pas de la tenter. Voici le jôtir qtli pointe ; une lueur d'un rouge sanglant s'élève à l'orient ; les cu rieux ont tenu bon toute la. nuit. Ils sont là, aussi nombreux presque que la veillé. Aux fenêtres, les voisins se pressent, en costu mes sommaires. M. Lépine s'entretient avec M. Jolliot, juge d'instruction, qui vient d'ar river, et MM. Berthaud et Rozier, conseil lers municipaux, qui sont là depuis la veill* au soir.\nOn commente les découvertes faites tout à l'heure à la station de Ménilmontant, Ce qui donne quelque espoir, c'est le peu de décla rations recueillies à propos de disparitions constatées. Deux ou trois personnes seule ment sont venues aux nouvelles. M. Morin, domicilié rue des Lilas, n'a pas\nencore vu rentrer sa femme, qui, employée dans une grande maison au faubourg Pois sonnière, prend chaque soir le Métropolitain pour regagner son logis. Trois nouveaux Cadavres On installe une « manche à air » afin d'ali menter un «casque protecteur». C'est au sergent Hareins qu'échoit le périlléux hon neur de tenter une nouvelle descente. La fumée est toujours aussi épaisse ; ses volu tes noires tourbillonnent au-dessus de l'es calier d'accès de la station, forçant à recu ler les plus audacieux. Le casque adapté, le sergent commence la périlleuse exploration. Dun pas décidé, il descend\" traverse le vestibule et cherche à gagner les quais. Sept minutes plus tard, il sonne la remonte, prend un court repos et tente une fois encore de franchir le pas dangereux. Le succès couronne ses efforts : il remon te en signalant deux cadavres qu'il vient d'apercevoir à peu de distance de l'endroit où il a dû rebrousser chemin. Il faudra attendre encore une demi-heure avant de pouvoir enlever les corps. En al lant les«chercher, on en découvre un troisiè me. Deux des victimes, qui sont d'un cer tain âge, sont déposées dans une voiture d'ambulance urbaine qui va les conduire tout d'abord au poste de la rue Pasteur, puis bientôt après à la morgue. L'émotion s'aecrolt ; c'est seulement alors que la nouvelle d'une irréparable catastro phe se répand dans le public, qui cherche à se rapprocher de la station ; mais on l'en éloigne. De toutes parts arrivent des voitu res d'ambulance qui viennent se ranger bou levard de Belleviile. Les brancardiers vo lontaires disposent leur matériel sur les trottoirs voisins. Et l'attente se prolonge, niortelle, jusqu'à cinq heures. Cette fois, on espère pouvoir aller jus qu'au bout Les pompiers, munis de torches dq j'ésine et de brandons à essence, se' glis sant, sur un signe de leurs officiers, dans là station de la rue des Couronnes. Cinq minutes plus tard, ils ont déblayé les escaliers et les couloirs encombrés de bancs dont la couleur primitive a disparu sous une épaisse couche de noir gras et te nace. Un médecin-major fait réquisitionner un grand récipient de bois et des sacs de toile où il prépare une solution de sublimé corrosif pour les hommes désignés pour les travaux de déblaiement.\nVision tragique M. Lépine, acompagné des officiers de l'état-major des pompiers, fait une nouvelle visite dans le tunnel. Cette fois, la descente peut s'effectuer sinon sans peine et sans souffrance, au moins sans danger imminent. Dix minutes s'écoulent ! Dix siècles ! Enfin les voici t.Mais point n'est besoin d'interro ger le préfet de police sur ce qu'il vient de voir dans le tunnel. . De visage altéré de M. Lépine, et l'attitude émue des officiers qui l'entourent en disent hélas ! bien long. Ce que nous venons de voir est épou vantable ! nous dit-il. Quelle catastrophe ! Quelle épouvante 1 Que de deuils ! Les pau vres . gens 1 Comme je le redoutais, les voyageurs du train 48, venant de la porte Dauphine et resté en panne sous le tunnel n'ont pu fuir à temps. L'asphyxie a surpris la plupart de ces malheureux \"qui, par suite d'une circonstance encore insuffisamment expliquée, n'ont pas cherché à gagner l'es calier de la station de la rue des Couronnes mais se sont élancés dans la direction oppo sée, c'est-à-dire du côté de la station de Bel leville. Ont-ils été repoussés par la fumée déga gée par les deux trains brûlant à proximité de la station de Ménilmontant ? Ont-ils suivi deux ou trois voyageurs perdus dans l'obs curité et fuyant dans la direction de Belle ville ? Nous ne le saurons que plus tard. Mais le spectacle que nous venons de voir dépasse en épouvante tout ce que l'on peut imaginer. Nous avons trouvé à l'extrémité du quai un monceau de cadavres entassés pêle-mêle les uns sur les autres. Combien y en a-t-il ? Cela est impossible à dire. On n'en connaîtra le nombre que le déblaiement achevé ! Et le préfet de police s'éloigne pour don ner des ordres afin de hâter cette lugubre besogne. Les pompiers, munis de brancards, des cendent deux par deux dans le tunnel qu'é clairent fort mal des torches fuligineuses, dont les lueurs rougeoyantes projettent sur la voûte noircie des ombres chinoises fan tastiques, monstrueuses. Les wagons du train 48 sont tout d'abord visités et quelques voyageurs y ont été surpris par la mort. Plus loin, tout au bout du quai, d'un amon cellement de corps des bras jaillissent, se tendent menaçants, des jambes se tordent, des visages noircis se convulsent dans un rictus effrayant ; là, un homme élégamment vêtu presse sur ses lèvres un mouchoir blanc ; là, tin corps de jeune femme se de vine, gracile, en une pose très naturelle, les\nbras étendus et les mains jointes au-dessus de la tête. Sans interruption, sans défail lance, malgré la chaleur toujours considé rable, les pompiers relèvent les cadavres,, lés placent sur les civières et les remontent au jour. '■< ■ ■■ \\ : •*« fe Des couvertures de laine, des draps, des blouses jetés sur les corps en dissimulent à peine les attitudes dernières. Les hommes sont en majorité. Bourserons et blouses,, pantalons de «drap et ae velours côtelés,,' gros souliers de fatigue à semelles chargées de clous, tout indique que les victimes ap partiennent pour la plupart, à la classe ou vrière. De temps à autre, un murmure d'effroi et de compassion s'élève de ta foule qui gros sit sans cesse accrue par les ouvriei-s des faubourgs de Belleviile et de Ménilmontant se rendant à leur travail. Mais voici que parait un pompier : il porte dans ses bras le corps frêle a'un gar çonnet de sept ans environ, à demi-enve loppé dans un linge blanc. Les petites jam bes de l'enfant apparaissent; on aperçoit des chaussettes noires et de petits soulier» jaunes à brides. Plus d'un œil se mouille à ce triste specta cle. Pauvre petit ! Pauvres parents t\nC'est maintenant le tour d'un autre bam bin de dix ans, chaussé de bottines à bou tons ; une femme vient ensuite, un jupon rose déborde du brancard ; c'est tout ce que l'on en aperçoit sous le linceul. Le défilé continue, continue toujours. N'en finira-t-on donc jamais 1 Cela devient une effrayante obsession. On dresse une statisti que des corps ainsi ramenés au jour ; pen dant une heure, sans repos ni trêve, chaque minute voit apparaître un nouveau cadavre. Voici maintenant un homme qui tient en core sous son bras une serviette en maro quin noir ; on se découvre devant deux pe tits-corps déposés sur une même eiviere : les deux sœurs, sans aucun doute, ainsi? que le prouvent leurs robes rouges de cou pe identique. Près des enfants, l'es pompiei S'- ont reeueilh tes débris informes, à demi cal cinés, d'une poupée !... Et tous ces corps rigides sont déposés dans les voitures des ambulances urbaines* qui en emportent cinq, six, parfois sept te chaque voyage. On remonte le cadavre d'un facteur des postes et celui d'un bicycliste, vêtu d'une cu lotte de velours à côtes, de nuance grise.. Deux femmes, en grand deuil, coiffées dur* chapeau, orné d'un long voile de crêpe noir,, sont retrouvées presque côte à côte ; près d'elles, les pompiers relèvent le corps d'une dame coiffée d'un chapeau de tulle plissé noir et chaussée de bottines fines, bas de soie noire à jours. Les voitures d'ambulance sont insuffisan tes : on doit attendre qu'elles aient achevé leur douloureux pèlerinage pour continuer, le déblaiement de la station des Couronnes.. A six heures un quart, il reste encore six corps à transporter aux dépôts mortuaire» improvisés, et les voitures ne sont pas de retour. Nous mettons à profit ce répit pour jeter un coup d'œii sur la longue liste des victimp» de la catastrophé et en faire la récapitula-, tion. Les pompiers ont recueilli, tant à la gare de Ménilmontant qu'à celle des Couronnes,, 84 CADAVRES : 61 hommes, 18 femmes eti 5 enfants. C'est épouvantable ! A sept heures du matin, M. Lépine an nonce que tous les corps sont maintenant re montés au jour ! On éprouve dans le publie une inexprimable satisfaction. L'oppression qui pèse sur toutes les poitrines s'atténue* Le cauchemar n'a-t-il pas déjà trop duré ? Il reste bien encore quelques points de là' ligne du Métropolitain à visiter, mais on es père que cet examen n'amènera plus de si douloureuses surprises. Après l'Enlèvement des Corps A huit heures du matin, quand nous re tournons rue des Couronines, Je lugubre dé filé des cadavres est définitivement terminé ! On. a acquis la certitude qu'on ne découvrira\nENLÈVEMENT DES CADAVRES PAR LES POMPIERS\nM. LËPINE\nK* 4. Feuilleton du PETIT PARISIEN.\nLA NAUFRAGEE\n. -#GRAND ROMAN INEDIT\nTSSMIÎNE PARTIE\nISSTTEMPÊTES DE LA VIE II (suit*) L'Aventure de Robert donc l'aumône méprisante que lord feeldon jetait à sa nièce. Voilà l'accueil jgu'il lui préparait... la vie qu'il lui destinait. Et puis... cette humiliation... ce tombeau K»ù on voulait l'ensevelir vivante... était-ce • Seulement à cela qu'elle pensait mainte nant ? Non. Elle n'éprouvait qu'un effroi, qu'un désespoir : Il fallait donc partir !... quitter Jtobert... le perdre à jamais!... Ah ! quel autre malheur pouvait la frap g>er après celui-là ... N'était-il pas devenu, ce sauveur bien ai mé, le meiKeu* d'elle-même .. son courage... sa foi ?... Sans lui, ne valait-il pas mieux en finir... tout de suite... avec une abominable vie 9... ! Et voilà qu'à cette morsure aiguë qui la ,pénétrait jusqu'à l'âme, un flot de sang ■jaillissait sous ses joues, succédant, à sa mortelle pràleùr, pendant que ses yeux .. -ses grandis yeux désespérés s'emplissaient de larmes impossibles à retenir. Mais... que vous dit-il donc?... Que vous demande-t-il, s'écria Robert.. g—• \"» 1 ■■■ ■ ■ Traducticin. et renroduction interdites.\nEn sanglotant elle lui tendit l'odieuse ré ponse. Il la parcourut fiévreusement. Ah ! pauvre... pauvre enfant!... Et d'un transport soudain, l'attirant à lui comme pour la protéger contre ce péril in connu : Non, vous n'irez pas chez cet homme. C'est une prison qu'on vous prépare... une existence affreuse... une vie de tortures mo rales... Vous en mourriez... je ne le veux pas... Mary... chère Mary... je ne vous ai pas sauvée du désespoir pour que cet hom me vous désespère en vous traitant indi gnement... Vous n'irez pas!... Moi aussi j'ai des droits .sur vous... plus puissants que les siens... Et comme elle sanglotait éperdument dans ses bras. Mary... ne pleurez plus... Vous me brisez le cœur... J'ai tant d'affection pour vous... tant de tendresse... Ah ! les larmes de la malheureuse enfant redoublaient. Elle n'avait plus qu'une pensée, un ins tinct... Robert... Robert qu'elle allait perdre... qu elle ne reverrait jamais !. . Et au milieu des sanglots qui la secouaient tout entière, elle balbutiait: Malheureuse! Malheureuse!... Mais voilà que, dans ces bras qui l'avaient prise avec une délicieuse violence... elle en tendait maintenant... en un délire... presque sans oser les comprendre., elle entendait des paroles qui lui ouvraient le paradis : Marv... je vous aime... je vous donne ma vie...\"ne pleurez plus, ma bien-aimée... Défaillante, elle entr'ouvrit ses lèvres pâles pour prononcer ce nom à peine mur muré : Robert.!,..\nAh ! combien alors l'étreinte de l'ami de son cœur devint plus passionnément victo rieuse. Les mauvais jours sont finis, mon amour... Il a suffi d'un mot de votre bouche adorée... Le malheur ne reviendra jamais... jamais... Et, bercée par ces paroles qui n'étaient plus qu'un, souffle, elle répéta, perdue dans son rêve : Jamais... Jamais- Alors... les lèvres qui priaient et promet taient s'lnclinèrent. Elles touchaient maintenant les cheveux blonds dont s'auréolait le front de la jeune fille.,. Sur ce front tremblant, Robert mit un baiser... le 10ng... le divin baiser du fiancé qui scelle sa promesse... Et ce furent leurs- accordantes.- • • • • • . » . . . » f V V r Mais après un rêve fût-il le plus déli cieux de tous, — le réveil arrive, et, avec lui, la chute dans la réalité de la vie. Quand ils revinrent à la raison, quand, tout éperdus, ils se regardèrent, lui sou riant, elle prise d'effroi : Ah ! nous sommes fous ! Non, s'écriait-il ; non, ma bien-aimée, nous nous aimons... nous nous le sommes avoué... Si c'est une folie je la chéris et j'en attends le bonheur de nia vie!... Moi... la plus pauvre... la plus aban donnée... Je serai votre famille. Elle baissa ia tête : Je ne vous apporterais pas même un nom respecté... Quand vous serez ma femme, vous porterez le mien. Ah ! Robert ! c'est ce nom là qui me dé sespère ! Notre mariage... pour vous ce se-\nrait une mésalliance... pis encore... Ceux dont vous dépendez ne le permettront ja mais ! Je suis maître absolu de mes actions. Je n'ai plus ni père ni mère... Vous voyez bien que je ne dépends de personne... Le marquis de Chanterive... Eh bien... que m'importe mon oncle!... Mais malgré lui il s'arrêta en fronçant 'e sourcil. C'est là qu'en effet serait la résistance... là, l'obstacle à vaincre... l'Obstacle qu'à tout autre moment, lui-même eût déclaré in franchissable... Oui, le rêve était évanoui et ils entraient maintenant dans la réalité... la rude réalité de la vie. 111 A Chanterive Sur la ligne de Paris à Mulhouse, quand on a traversé la Marne, à Nogent, on arrive à Emerainville. Là, commence vraiment la superbe région boisée qui rayonne autour de la forêt d'Armainvilliers, —\" là, on est en plein pays de résidences princières. Emerainville est un tout petit village. Mais, cinq kilomètres plus loin, on trouve une importante agglomération : Ozouer-la- Ferrière. C'est à mi-chemin de ces deux stations, en remontant au nord, qu'on voit déboucher sur la route'départementale une large voie de communication qui semble s'enfoncer dans la forêt. Elle ne fait cependant que la longer pour passer, trois kilomètres plus loin, devant un château qui élève fièrement ses pavillons carrés au bout d'une avenue d'arbres centenaires : c'est Chanterive. Rebâti, au dix-septième siècle, sur les as sises du vieux manoir édifié en 1146 par\nHugues le Hardy, sire de Chanterive, il do mine de sa monumentale façade les massifs du parc immense qui s'abaisse en pente douce jusqu'au petit hameau de Chanteriye, dont presque tous les habitants sont des te nanciers, des ouvriers ou des fournisseurs du château. Sur la droite, le terrain s'élève, et, au sommet d'une minuscule colline resiée de l'autre côté du mur d'enceinte de Chante rive, on voit un petit castel de briques rou ges dont le toit d'ardoises bleuâtres brille au soleil. C'est le château de la Ronce, un ancien rendez-vous de chasse qui faisait autrefois partie de la terre patrimoniale de Chanterive et qui, lors du dernier partage, a été attribué au cadet de la famille. Actuellement, le chef de la maison, le mar quis Gaétan, était un vieiilard. Avec tous les orgueils, tous les préjugés, tous les défauts, toutes les grandes qua lités morales aussi de ces vieux représen tants d'un monde qui s'en va, il avait passé sa vie à attendre la révolution qui ramène rait son Roy sur le trône. Tout en l'attendant, il avait fait un riche mariage qui devait encore augmenter son immense fortune. Mais alors il avait éprouvé une déception plus cruelle encore que ses déconvenues po litiques. Madame de Chanterive, une parfaite épouse d'ailleurs, ne lui avait pas donné d enfant ; et quand elle était morte, il se sentait trop âgé pour qu'un second mariage lui apparût autrement que comme une énorme et irréparable sottise. Le marquis se résigna donc à ignorer les joies de la paternité. Il en prit d'autant plus aisément son parti, qu'il y avait là-bas, à l'autre bout du parc,\nau château de la Ronce, tin petit Chanterive qui ne demandait qu'à grandir et à perpé tuer la nom... ... Ce nom... ce dépôt que ceux de Chante rive se transmettaient de génération en gé nération, pour se le léguer, toujours plus il lustre toujours plus respecté. Cet enfant, c'était son neveu, le fils de son frère cadet, du comte LioneL c'était le petit Robert de Chanterive. D'ailleurs, ce marquis Gaétan, qui n'avait point d'enfant, possédait non seulement un neveu, mais aussi une nièce, fille d'une sœur à lui Antoinette de Chanterive qui s'était mariée, un peu contre leur gré à tous, avec un officier, M. de Chamillac. Mariage malheureux. M. de Chamillac,;- quelques années plus tard, avait été tué au siège de Sébastopol après avoir eu le temps de dissiper la fortune de sa jeune femme et de la laisser mère d'une petite fille qu'on avait nommée Madeleine. Sans la fortune personnelle de cette en-, fant (cent mille francs à elle légués par une vieille parente), Antoinette de Chamillao n'aurait plus eu la moindre ressource... Elle n'avait d'ailleurs pu supporter son chagrin et sa ruine, et elle était morte bientôt, laissant sa fille aux soins de son frère Gaétan. Le marquis avait donc vu arriver au châ teau une enfant assez volontaire, assez in disciplinée, qui promettait de devenir brune,, jolie et obstinée comme avait été la mère, —» et qu'il se hâta de mettre au couvent. Il ne s'était pas, quoi qu'il fit décou vert pour elle des trésors d'affection. ii se proposait de l'établir convenable ment... d'ajouter, pour cela, autant qu'il le faudrait à sa modeste dot ; mais jamais il n'avait eu, un seul instant, la pensée que cette enfant pourrait devenir son héritière.\n","POSITION DES STATIONS C'est tout d'abord M. Herbéaux, procureur de la République, qui vers neuf heures pa rait à la station de Ménilmontant, bientôt suivi de M. Jolliot, juge d'instruction, chargé <ie procéder à l'enquête judiciaire. Ces messieurs, accompagnés de MM. Bot tohier-Lasquin et Nadeaud, commissaires de police, précédés de gardiens de la paix porteurs de torches, descendent dans la gare où l'incendie a accompli son œuvre de mort. On leur montre l'emplacement derrière la porte d'accès où les pompiers relevèrent la première Victime, une femme; le banc où l'on découvrit, demeuré assis, le cadavre d'un monsieur tenant encore son mouchoir- serré sur sa bouche, puis le point où se trouvaient les sept malheureux qui ont péri dans cette station. Ces messieurs, auxquels s'étaient jointes quelques personnes appartenant au hant personnel de la compagnie, peuvent bientôt se rendre un compte exact de la violence avec laquelle a pris le feu et de ses terribles conséquences. Tout, est détruit sous la voûte. Le revête ment intérieur se désagrège, les tuyaux de plomb sont fondus et l'on ramasse sur le quai une sorte de bloc vitreux. C'est tout ce qui reste des glaces d'une voiture, glaces qui ont fondu complètement sous l'action des flammes. Du train 43 dont on aperçoit la tête à un mètre à peine du quai, il ne reste plus que les armatures de fer tordues et couvertes de euie. Le spectacle est. lamentable. Au moment où les membres du par quet se livrent à cette visite, des agents et des employés sont occu pés, à la lueur vacillante des torches, à re cueillir sur les quais les objets abandonnés par les voyageurs affolés, chapeaux, cas quettes, parapluies, etc... La visite terminée, MM. Herbeaux et Jol liot remontent et se dirigent vers la station des Couronnes. Arrivée de M. Combes A peine se sont-ils éloignés qu'arrive vers dix heures du matin M. Maï uéjouls, ministre des Travaux publics, qui se livre au même examen sous la conduite de M. Vignes, di recteur de la Compagnie, et de plusieurs au tres fonctionnaires. Avec lui descend égale ment M. Wéber, conseiller municipal. Peu après le ministre des Travaux publies res sort du souterrain et s'achemine aussi vers la station où succombèrent tant de victimes. Une heure plus tard, M. Combes, prési dent du Conseil, arrive à son tour ù la sta tion des Couronnes, accompagné de M. Fort, son chef de cabinet. Le ministre de l'lnté rieur, qu'une poignante émotion étreint visi blemant, demande à descendre sur le quai. Des pompiers saisissent des torches et, sous 9a conduite de M. Lépine, préfet de police, également très ému, M. Combes descend dans le souterrain où règne encore une at mosphère d'environ. 50 degrés. En môme temps, descendent MM. Autrand, secrétaire général de la préfecture de la\nNon, r héritier qui perpétuerait le nom et Sa race, ce serait ce petit Robert qui gran dissait à la Ronce, élevé par une sœur de sa défunte mère, par une vieille fille qui avait renoncé au mariage, mademoiselle Clotilde de la Roche-Amblard. Car il avait, cet enfant, coûté la vie à sa mère morte en lui donnant le jour. Son père qui adorait sa jeune femme en avait éprouvé, pour ce pauvre petit, une répulsion invincible. Depuis ce temps-là, pour ne pas la lui témoigner, il fuyait son château de la Ronce, voyageant sans cesse, ne faisant chez lui ,aué de rares apparitions, et s'en remettant là Mlle Clotilde pour tout ce qui concernait J'administration de la maison et l'éducation de Robert. Cette fille, pauvre (les de la Roche-Am blard n'avaient pas de fortune), disgraciée par la nature (elle était laide, anguleuse, brusque dans ses allures et ses mouve ments), cette déshéritée qui se voyait con damnée à envier le bonheur des autres femmes sans espérance d'en avoir jamais sa part, cette grande créature taillée cc-:me elle disait elle-même à coups de serpette, sentit alors battre dans sa poitrine le cœur d'une mère. N'allait-il pas lui appartenir, cet enfant blanc et rose qui sommeillait dans son ber ceau, inconscient du deuil dont il était la cause ? Alors elle pourrait l'aimer, l'adorer, lui donner tout ce qu'elle avait de tendresse dans le eœur... c, amour maternel... II n'est jamais ridi cule, celui-1à... il est permis aux plus laides. F tante Clotilde fut la vraie mère de Ro bert... une mère que l'affection de cet en-\nfant eut bientôt payée au centuple de sa ten-1 dresse passionnée. Mais comme elle l'avait outrageusement gâté !... Comme elle l'avait mal élevé !... Le comte Lionel était mort au loin juste au moment où ce petit Robert aurait eu besoin d'une main d'homme pour le hr der un peu. De sorte qu'à vingt ans l'enfant était de venu un charmant mauvais sujet, au cœur d'or, mais à la tête f011e... Et les sottises allaient leur train... les escapades, les dettes, les aventures... Ce pe tit Robert était déchaîné. Tante Clotilde, depuis longtemps, ne pou vait plus suffire à ses incessants, à ses ef frovabies besoins d'argent. Alors, Robert, hélas, devenu majeur, ven dait les obligations, vendait les prés, ven dait les bois, vendait les fermes... Il vendait tout... . ~ Elle essayait de gronder... Il lui sautait au cou... Alors plus de sévérité possible..- Et c'était ensuite entre elle et le marquis Gaétan, chaque fois que le digne homme apprenait quelque nouvelle et énorme fras que de son neveu, c'étaient d'interminables querelles. Vous montrez, pour ce petit, drôle, une impardonnable faiblesse, mademoiselle de la Roche- Ambl ard... Moi, monsieur le marquis !... Oui, vous... Et il vous mettra sur la paille... Vous ne me le ferez jamais croire... je connais son cœur. Et moi je connais ses poches percées. Il vous y mettra... Et si vous vous figurez que je laisserai le patrimoine de Chanterive à ce bourreau d'argent, vous vou3 trom pez étrangement... Dites-le lui de ma part.\nMais... c'est votre héritier... le seul... Je le déshériterai, voilà tout. Vous ne ferez pas cela. C'est un Chan terive... l'unique... le dernier... Mais ventrebleu, ce dernier des Chan terive, au train dont il y va, mangera le Château, les fermes, tout... comme il a déjà dévoré son patrimoine. Il n'a plus que la Ronce... Il la vendra un de ces quatre ma tins. Jamais!... il me J'a juré!... - Ah ! le beau billet que vous avez là !... Mais toujours ne vendra-t-il pas Chante rive... parce que je le déshériterai, je vous dis... je le déshériterai... Et le marquis s'en allait, furieux, lais sant la pauvre demoiselle désolée. Mais enfin l'année terrible était arrivée... terrible surtout pour les mères. Robert s'était conduit en héros et tante Ciotilde avait passé par tons les martyres... Et puis, un beau jour, l'oncle Gaétan était tombé comme une bombe à la Ronce : Décoré!... Il est décoré pour fait d'ar mes !... Oui, mais il est blessé, répondait-elle en pleurant... Sa blessure n'a rien d'inquiétant... On l'en guérira... et bien vite... Ah I c'est un Chanterive, celui-là! Une fois encore Robert était pardonné. Et comme, après la guerre, il souffrait toujours, disait-il, de sa blessure, plus longue à guérir qu'on n'avait d'abord pré tendu, c'est le marquis Gaétan qui lui avait un jour glissé dans les mains un por tefeuille très gonflé. Tu prétends que l'air d'Egypte te fera du bien... N'écorne pas ton dernier lopin. Voilà des chiffons que j'ai trouvés pour toi dans un coin de mon tiroir.\nMais la promenade de Robert avait été interminable... Elle durait encore... Depuis des semaines et des semaines on rappelait le fugitif... Il répondait toujours : Bientôt ! Et maintenant qu'il était revenu en Fran ce, qu'en vingt-quatre heures il aurait pu être à Chanterive, voilà qu'il ne donnait seulement plus signe de vie. Mais que fait-il dans ce trou perdu de la Provence, grognait le marquis... J'ai be soin de lui, moi... pour des closes de haute importance... Pourquoi ne revient-il pas ?... pourquoi n'écrit-il plus ?... Il va donner de ses nouvelles... il ne peut tarder... demain peut-être... Et tante Ciotilde attendait le facteur... comme les Juifs attendent le Messie... Dans ce château de la Ronce, c'est avec une économie presque parcimonieuse qu'elle vivait à présent. Pour conserver dan 3 un état présentable cette dernière épave de ia fortune de son neveu, elle n'avait guère que les revenus d'une petite ferme qui lui appartenait per sonnellement : modeste et précieux héritage qui lui venait de son père... et qui devenait leur dernière ressource. Aussi, peu à peu, le personnel du château avait-il été réduit à sa plus simple expres sion. Il se composait d'une vieille servante, la mère Catherine, qui avait été la nourrice de tante Ciotilde, qui ne l'avait jamais quittée et qui, sous prétexte de faire la cuisine, pre nait là ses invalides. D'une fille de service, Clémence, soi-di sant femme de chambre, en réalité chargée de tout l'ouvrage de la maison... et qui, à l'occasion, donnait un COUD de main, À la\nremise ou à l'écurie, à Antoine Peyrade, ie seul domestique mâle resté à la Ronce. Il était jardinier de son état, ce Peyrade, amené autrefois du Dauphiné par le comte Lionel, qui l'avait connu chez des amis et avait ainsi pu constater qu'il était fort ha bile dans son métier. Mats lorsque à la dernière liquidation tante Clotilae avait vendu les chevaux et les voitures de Robert pour ne conserver qu'une vieille jument, « Bichctte », qui fai sait les petits charrois de la propriété, et, le dimanche, conduisait « mademoiselle » à la messe dans un cabriolet à capote, autre épave oubliée en un coin de remise, elle avait, naturellement,, congédié tout le ser vice d'écurie du château. Et elle avait profité de l'occasion pour dire à Peyrade : Je n'ai plus besoin d'un habile jardi nier, je vous rends votre liberté, mon brave ami. Mais, à sa grande surprise, le Dauphinois lui avait répondu : Mademoiselle n'est donc pas satisfaite de mes services ? Je suis très contente de vous, mais je réduis mon personnel, vous me devenez inu tile, mon pauvre Antoine. Il faudra bien un homme à la Ronce— Ne fût-ce que pour soigner Bichette que ma demoiselle garde. Pourquoi pas moi ? Vous êtes jardinier... c'est d'un domes tique à tout faire que j'aurai besoin. Avant d'être jardinier j'ai été garçon de ferme. Je sais soigner les bêtes. A la cam pagne on apprend à faire un peu de tout. J'é tais très attaché à monsieur le comte Lionel. Ça me fâcherait beaucoup de me séparer de mademoiselle et de monsieur Robert-\nOh ! -dans ces conditions, restez... res tez, mon ami... je ne demande pas mieux. Et Pevrade était resté, à la réelle satis faction de tante Clotilde qui avait pu appré cier les qualités de ce garçon silencieux, ua peu sournois, emporté parfois en de soudai nes violences mais qui leur semblait at taché ei dont le chagrin, à la mort du père •le Robert, avait été violent et sincère. Quel que fût d'ailleurs le mgtif qui le. retint à la Ronce, Peyrade jugea fftutile de le faire connaître. Ce n'est pas lui qui abusait des confidences, avec personne. El c'est même parfois avec mie véritable curiosité que mademoiselle de là Roche-Am blard, quand elle le suivait de l'œil, tou jours occupé, toujours taciturne, toujours ponctuel,— se demandait : Qu'y a-t-il dans la tète de cet être bizar re et que rumine-l-il toul le long du jour ?... •••••••»• « * • • » • » » y Mais ce matin là, ce n'est pas aux sournoi series de ce brave Peyrade en somme le meilleur serviteur du inonde, que tante Clotilde avait le loisir de songer. On venait de sonner à la grille. C'est le facteur, mademoiselle, avait dit Antoine, occupé par 1à... Je reconnais son coup. Allez vite... allez vire ...ce sont peut-être des nouvelles de monsieur Robert Elle avait deviné. Presque aussitôt, hâtant son pas un peu lourd, Peyrade lui apportait une lettre... Donnez... Donnez !... El en rompant joyeusement le cachet : Ali ! cette fois, il est gentil, ce cher en fant... Il a écrit longuement. (A suivre.) PAUL DÉBINAI.\nplus de victimes, et l'on vu pouvoir procé der aux constatations et essayer de se ren dre compte des causes de cette lamentable catastrophe. Tout autour des stations de Ménilmontant et des Couronnes, et même aux abords de celle de Belleville, la foule est toujours aussi nombreuse que dans la nuit, alors qu'elle cherchait à savoir, féhrile et anxieuse, ce qui se passait sous ses pieds et assistait, épouvantée, à la sortie des énormes torrents de fumée par les bouches du tunnel. Maintenant rnuêttô d'horreur, consternée par le chiffre des victimes, qu'elle ne suppo sait pas devoir être aussi considérable, elle assiste aux allées et venues des autorités qui vont se succéder tour à tour dans le tun nel encore surchauffé afin de se rendre comp te des causes qui ont produit la catastrophe. Mais gardes municipaux et agents ont reçu une consigne sévère. Dirigés par MM. Noriot, commissaire divisionnaire ; Poncet, Gauthier, officiers de paix ; Girard, inspec teur principal, ils ne laissent pas approcher le public que l'on maintient à une certaine distance des escaliers d'accès des deux ga res. Tout autour, en effet, un vaste emplacement est réservé où nul ne doit circuler, car on craint qu'en ces endiuits la voûte attaquée par le feu ne puisse supporter une surcharge par trop considérable. Toutefois, les commerçants qui viennent tous les mardis s'installer au marché de Belleville ont reçu l'autorisation, à quelques exceptions près, d'occuper leurs places ha bituelles. lit les affaires y reprennent bien tôt leur cours normal. Le contraste est vraiment curieux de cette vie active et mouvementée sur le terre-plein du boulevard, alors qu'au-dessous, à quel ques mètres à peine, dans ce souterrain en fumé et obscur, la mort a fauché u'un seul coup quantité d'existences. Les Visites officielles Dans ce va et-vient continuel, au milieu des pompiers manœuvrant encore leurs en gins, exécutant avec hôte et précision, les ordres de leurs chefs, descendant à tout ins tant dans le Souterrain, les autorités arri vent peu à peu et se font expliquer les cau ses probables de ia catastrophe. (Rue de Belleville\nRue de Ménilmontant\nSeine ; Leflia, chef adjoint du cabinet de M. Tounv ; Noriot, Gauthier et Poncet. Le train 48 est là, rangé le long du quai. Dans l'obscurité profonde qui règne soùS la voûte, malgré les lueurs que projettent lés torches, on le distingue à peine. M. Lépine pénètre dans une des voitures et M. Combes l'y suit. —•C'est là, dit lê préfet de police, que nous avons retrouvé deux cadavres, l'un à côté de l'autre.\nEntrée du tunnel (Direction de Belleville)\nrées. Leurs membres à demi carbonisés ont des contorsions indescriptibles. Les visages et les mains sont couverts d'un épais enduit noirâtre, sort® de suie gluante. Quelques-uns, en voulant fuir, se sont heurtés la tété aux parois du tunnel, et leur front est ouvert, la peau arrachée. Le sang s'est coagulé en caillots bruns le long des joues brûlées, aux commissures des lèvres, qui se sont contractées sous l'action de la chaleur.\nEntrée du tunnel (Direction de Ménilmontant)\nA. Escalier d'accès de la rue des Couronnes. B. Escaliers à double palier conduisant aux quais d'embarquement. C. Cadavres entassés.\nG. Guifthete de distribution des billets. J. Petits escaliers de service conduisant sur les voies. X. Voie ferrée.\nPLAN DE LA GARE DES COURONNES\nOn gagne ainsi, tout en examinant le train, fextrémité du quai, opposée à l'esca lier de descente. Et M. Lépine montre au président du con seil l'angle du quai où, au pied du mur, les pompiers découvrirent un amoncellement affreux de cinquante cadavres. Sur les revêtements, noirs de suie, on voit distinctement les empreintes des doigts de quelques-uns de ces rnalheuseux, que la peur avait poussés à chercher une issue où il n'en existait pas, et qui, dans leur affole ment, s'efforçaient de s'accrocher aux parois comme pour les escalader. Dans ce coin sinistre, il ne reste plus, à ce moment, qu'un pain de ménage de deux livres dressé contre le mur, et auprès du quel on remarque un jet de sang. En revenant, un Officier de pompiers nous montre, dans un des wagons, au milieu de l'épaisse couche noire qui en recouvre le plancher, l'empreinte très visible du corps de l'une des victimes, que les braves sa peurs. au moment du sauvetage, ont décou vert, étendu là, les bras en croix, les jambes pendantes sur le quai. C'est toujours la même chose, dit M. Combes en revenant vers la sortie. Ici, com me à l'Opéra-Comique, c'est la panique qui a tout fait et les malheureux sont morts, non pas brûlés, mais empoisonnés par l'oxyde de carbone. Quelques minutes après, le président du conseil prenait congé de M. Lépine et s'éloi gnait, tandis que M. Deville, président du conseil municipal, arrivait d'un autre côté et recommençait presque immédiatement cette impressionnante visite.\nLES VICTIMES\nA la caserne de la Cité et à la Morgue. Reconnaissance des corps par les famil les. Listes complètes des victimes. Les premiers cadavres, horriblement défi gurés, qui ont été retirés du tunnel encore rempli de fumée ont été, nous l'avons dit, di rigés sur la caserne de la Cité. Une foule considérable stationne devant la porte. Un important service d'ordre a dû être or ganisé sur la place du Parvis-Notre-Dame. Les curieux sont difficilement contenus par des gardes municipaux à pied et à cheval. Ils occupent les trottoirs de chaque côté de la grande porte de la caserne et une partie du terre-plein devant l'Hôtel-Dieu. Une à une les voitures d'ambulance suc cédant aux corbillards s'engouffrent sous la voûta L'accès de la caserne est absolument in terdit, et de malheureux parents, des fem mes, des maris, des pères, des mères qui, dans les larmes, ont attendu l'absent toute la nuit, supplient les agents de les laisser pénétrer jusque dans la salle où l'on dispose les cadavres côte à côte. Mais la consigne est formelle, et les infor tunés doivent encore vivre de longues minu tes dans le doute qui les torture. M. Mouquin, sous-directeur de la police municipale, qui a pris la direction du service d'ordre, craint d'être débordé et il prend ses dispositions pour que tous les malheureux qui se pressent à la porte de la caserne de la Cité puissent défiler devant les corps sans que des bousculades soient ù craindre. La salle de garde des brigades centrales est transformée en salle d'exposition. Quarante-quatre cercueils en bois blanc, formés de planches non rabotées et clouées à la diable, garnis intérieurement d'un épais carton noir, sont disposés les uns à côté des autres, sur trois files. Tout le long des porte manteaux, dont les têtes rondes courent autour de la salle, des agents, commandés par M. Guichard,officier de paix des brigades de réserve, accrochent des voiles noirs et des nœuds de crêpe. Deux énormes râteliers sur lesquels les fusils sont alignés, ont été repoussés dan-, un coin de la pièce. A chaque angle de la salle, qu'éclaire un jour blafard tombant des fenêtres en forme de soupiraux, des agents en grande tenue, l'arme au pied, la baïonnette au canon, se tiennent immobiles. • Il est huit heures et demie. Au fur et a mesure que les cadavres arrivent, des em ployés des pompes funèbres les prennent avec soin et les couchent dans les cercueils. Les victimes de cette affreuse catastrophe sont pour la plupart, horriblement déûgu-\nLes uns ont un rire effrayant, les mâ choires entr'ouvertes laissent, dans ces fa ces noires, apercevoir la blancheur des dents. Leurs cheveux sont roussis, leurs bras, raidis par la mort, se tendent en avant comme pour la repousser. Ils ont les yeux grands ouverts ; leurs vêtements à demi consumés dégagent une odeur insup portable de chair et de laine grillée. D'autres qui ont été asphyxiés sont moins défigurés ; ils sont repliés sur eux-mêmes, les mains crispées à hauteur du visage, les doigts étroitement joints, comme s'ils avaient voulu empêcher les flammes d'at teindre leurs yeux. Une vieille femme vêtue de deuil est par ticulièrement effrayante. Ses yeux agran dis par la terreur s'ouvrent démesurément, sa bouche large ouverte semble encore ap peler au secours ; ses bras convulsés se tor dent dans un geste de supplication. Les mains sont jointes et les ongles sont profon dément entrés dans la chair. _ Les employés du laboratoire municipal, vêtus de longues blouses blanches, coiffés d'une petite calotte également blanche, les mains protégées par des gants isolateurs, vont de la cour de la Cité à la salie de garde, aidant les employés des pompes funèbres. L'un d'eux ramène doucement sur sa poi trine les bras de l'infortunée vieille femme dont nous venons de parler et lui ferme les yeux. A ce moment les quarante-quatre bières sont occupées. Il n'y a plus une place de li bre, et les nouveaux corps qui arrivent sont dirigés sur la morgue. Un barrage est établi à la porte de la salle funèbre où les employés du laboratoire s oc cupent à placer sur la poitrine des morts les différents objets trouvés dans leurs poches, après avoir soigneusement écarté leurs suaires pour laisser leurs visages à décou vert et permettre ainsi leur reconnaissance. Les malheureux parents qui depuis plu sieurs heures se désolent à la porte sont admis à pénétrer un à un dans la salle mor tuaire. Ils sont accompagnés d'un agent et d'un secrétaire qui reçoit leurs déclarations. Plusieurs femmes qui ont tenu à venir avec leur mari ou leur frère pour reconnaî tre un des leurs se trouvent mal L'une d'el les se précipte sur un cadavre .horriblement défiguré : C'est mon père, mon pauvre père 1 s é erie-t-elle. Et, s'agenouiliant pieusement, elle dépose sur le front noir du défunt un long baiser. Malgré la consigne qui défend aux visi teurs d'approcher des morts, les agents, plus émus qu'ils ne veulent le paraître n'osent pas intervenir. M. Guichard lui-même relève la pauvre femme qui s'éloigne en sanglotent Le spectacle est angoissant au deià de tou te expression. Cependant, les reconnaissances s'opèrent rapidement. Victimes reconnues à la Citâ Voici les noms des victimes reconnues dans la journée à la caserne de la Cité : 1° M. Huet, 11 ans, demeurant, 7, rue Christian-Dewet ; 2° Mlle Rosalie Baratte, 26 ans, demeurant à Lorient, 4 bis, rue Vauban ; de passage à Paris et descendue 9, rue d'Avron ; 3° Mile Eugénie Baratte, 10 ans, sœur de la précédente ; même domicile ; 4° M. Auguste Laurent, demeurant 34, rue de Tilsitt ; 5° Mme Laurent, femme du précédent, mê me adresse ; 6° M. Edouard Laurent, même adresse ; 7° M. Victor Nicolas, 15 ans, 13, rue de Lagny; 8° Le jeune Julien Nicolas, 6 ans, frère du précédent ; 9° M. Victor Ternois, 52 ans, mouleur en bronze, 25, rue des Vignoles ; 10° M. Alexandre Poingt, 37 an 3, repré sentant de commerce, U, rue Voltaire ; 11° M. François-Edouard Raux, 27 ans, de meurant 48, rue de Lagny, à Vincennes ; 12° M. Henri Heymànn, 26 ans, employé de commerce, 109, rue du Chemin-Vert ; 13° M. Florino Perfetta, 23 ans, peintre en bâtiments. 7, quai d'Anjou ; 14° M. Gustave-Prosper Lepingle, facteur des postes, 216. faubourg S-aint,-Antoine ; 15\" M. Henri Werinelinger, 94, rue du Ser gent-Bobillot, à Montreufi-sous-Bois ; 16° M. Henri-Maurice Apte, docteur en médecine, 14, rue des Tournelîes ; 17» M. Noël-Alphonse Flattard, 25 an 3, plombier, 9, rue Raguinot ;\n18° M. Georges-Aristide Martinet, 38 ans» électricien, 31 bis, rue du Surmelin ; 19° Mlle Louise Deliser, plumassière, 19 ans, 45, rue de la Folie-Regnault ; 20° Mlle Berthe Deliser, sœur de la pré cédente, 9 ans, demeurant chez sa mère, avenue Jamin, à Joinville-le-Pont ; 21° M. Délavai, concierge, 22, rue de Ri voli ; 22° M. Louis Terras, 62 ans, tailleur de pierres, 18, passage Saint-Simon, à Mon treuil-sous-Bois ; 23° Henry Barthélémy, 22 ans, peintre, 24, boulevard Diderot ; 24° Abel Quibaudet, sans autre indication ; 25° François Boujasson, 34 ans, côuvreur, 17, boulevard Soult ; 26° Eugène Lemoine, réparateur d'appa reils photographiques, 52 ans, 113, rue de Ménilmontant ; 27® Mme veuve Galmiche, 65 ans, rentière, 128, rue de Paris, à Vanves ; 28® Ferdinand Robuchon, 48 ans, charpen tier, demeurant rue Christian-Dewet ; 29° Lucien Larrive, 36 an 3, employé de commerce, 31, avenue du Polygone, à Vin cennes ; 30® Victor-Denis Bôaupère, maçon, 20 ans, 42 bis, rue Sedaine ; 31° Merot, 52, boulevard de Charonne ; 32° Emile Pécheraud, 36 ans, maçon, 32, rue Mouffetard ; 33° Jean Tingaud, 47 ans, 99, rue Alexan dre-Dumas ; 34° Léger-Vertuel, égoutier, 77, rue d'Al lemagne ; 35° Gustave GénéteL, 48, ans, représentant de commerce, 126 rue du Chemin-Vert ; 36° Mlle Lucie Latour, 45 ans, 3, rue de Corbeil, à Essonnes (Seine-et-Oise) ; 37® Florentin, 118, cours de Vincennes ; 38° Colas, 112, rue des Boulets ; 39° Mme Delavalle, 22, rue de Rivoli ; 40° Eugène-Auguste Poire, 41 ans, tailleur de pierres, 95 bis, rue des Maraîchers ; 41° Achille Posier, 42 ans, serrurier, 3, villa Dumesnil. Le Président du Conseil Le premier, M. Combes, président du Con seil, accompagné de son chef de cabinet, est venu à la caserne de la Cité. M. Lépine, de retour du théâtre de la ca tastrophe, l'a reçu à sa descente de voiture et l'a conduit, sur sa demande, dans la salle où les morts sont exposés. Tète nue, le président du Conseil a par couru les deux allées ménagées entre les rangées de cercueils, s'attardant auprès des cadavres dont le feu avait respecté le visage et demandent des renseignements au préfet de police. A dix heures, M. Combes, qui ne cherchait pas à dissimuler la profonde impression que lui. avait causée l'effrayant spectacle qu'il ve nait de contempler, remontait en voiture et regagnait la présidence, non sans avoir de mandé que les noms des familles nécessiteu ses chez' lesquelles le malheur est venu s'a battre en les privant de leur chef lui fussent transmis sans retard. Après lui est venu M. Bourgeois, président de la Chambre des députés, puis MM. Ché rot et Despias, conseillers municipaux. A la Morgue C'est à six heures que le premier cadavre est arrivé au funèbre établissement du quai de l'Archevêché, dans une voiture des am bulances urbaines. Bientôt, un second, puis un troisième succèdent au premier, et, suc cessivement, quarante victimes sont dépo sées dans la saile des lavages . M. Gaud, greffier, et Margot, devant cette afiluence, à laquelle ils étaient loin de s'at tendre, téléphonèrent sur-le-champ à l'admi nistration aes pompes funèbres, demandant qu'on leur envoyât autant de cercueils qu'on leur avait arhèné de corps. Une demi-heure plus tard, quarante cercueils en bois blanc, aux planches à peine jointes, étaient livrés dans un grande voiture et venaient s'amon celer en tas dans une des cours de la Mor gue.\nIl fut alors procédé à la mise en bière pro visoire. afin de ne pas laisser tous ces cada vres pêle-mêle, dans le désordre horrible de la première heure, véritable charnier hu main, épouvantable à voir. Les employés de la Morgue, aidés des gardiens de la paix du quatrième arrondissement, prirent alors un à un tous ces malheureux et les déposè rent dans les cercueils, qu'ils alignèrent côte à côte, comme à la caserne de la Cité. Les vingt premiers restèrent dans la salle dallée, où on les avait déposés tout d'abord, tandis que les vingt autres étaient portés dans la salle de réception. C'est à peine si l'on ose jeter un regard sur ces infortunées victimes, qui, dans leurs vêtements souillés, maculés, à demi arrachés ou brûlés, repo sent àprésent avec les convulsions de la souf france et de l'angoiS9e peintes encore sur leurs pauvres visages. Les yeux surtout ont une expression de terreur indéfinissable. Ils ont, pour la plupart, les mains en avant, comme pour repousser la fumée, cette ma rée ôere et brûlante qui les a submergés. Les Reconnaissances A sept heures, la nouvelle s'étant répan due comme un coup de foudre dans Paris, das groupes commencent, nombreux, à sta tionner devant la morgue. Tous veulent pé nétrer, se rendre compte de ce qui se passe, savoir combien de cadavres gisent là, sur les pierres froides. Un service d'ordre sous la direction de M. Chevreuil doit être promptement organisé. Bientôt, la foule augmente dans de telles pro portions que des gardes municipaux à che val sont réquisitionnés pour dégager la chaussée et assurer le libre passage des voi tures et des piétons. Pendanl qu'au dehors la cohue anxieuse se presse et commente l'effrayante catastro phe, à l'intérieur de la morgue, tes scènes lamentables de douleur, de désespoir et de larmes, les scènes de la icconnaissance des corps, se succèdent à partir de sept heures I et demie, presque sans interruption.\n11 a fallu organiser à la hâte tout un servi ce pour pouvoir en môme temps répondre et donner satisfaction à «es pères, à ces mères, à tous ces parents qui accourent, la face bou leversée, pâlie par toute une nuit d'angoisse et d'insomnie passée à attendre ceux qui leur sont chers et sur le retour desquels ils ont perdu à présent hélas ! tout espoif. Quatre commissaires de police, MM. Bon teillier, Lawaill, Rajaud, Bureau, avec leurs secrétaires sont installés autour d'une table, dans la salle où avaient lieu autrefois les confrontations. Au dehors, M. Grillière, com missaire divisionnaire, secondé par MM. Gaud et Margot, reçoit les parents et les amis. Douloureuse et pénible mission s'il en fut que de conduire ces pauvres gens dans les deux salles où les cercueils s'alignent et leur faire examiner attentivement, l'un après l'autre, tous ces visages défigurés et meur tris pour reconnaître le paient qu'ils vien nent chercher. Et encore est-on obligé d'insister, de de mander : a Vous le reconnaisses bien, n'est ce pas ? Vous ne vous trompez pas ? C'est bien votre frère ou votre père'? n Et chacun, I les yeux voilés de larmes, prêt à défaillir, est obligé de se faire violence, de faire appel à toutes ses forces pour répondre : « Oui, c'est bien lui. Je le reconnais à tel signe particu lier, à tel bijoux, aux vêtements, etc... » Le douloureux calvaire n'est pas terminé. On guide cet infortuné vers la petite salle verte où se tiennent les commissaires et les secrétaires qui ont la mission d'enregistrer sa déclaration de reconnaissance et de pren dre très exactement l'état civil du défunt.\nLa Fin des Formalités $ Maintenant, c'est fini. Une planche recou vre déjà la corps de celai qui vient d'être identifié. Une étiquette collée à hauteur de sa tête indique qui il est, spécifie son nom, sa profession et son domicile. Selon lé désir exprimé parla famille, la cercueil est aussi têt placé dans un fourgon des pompes funè bres qui s'engage, presque sans interruption, de quart d'heure en quart d'heure dans 1 é troit passage qui contourne la morgue par derrière. II s'arrête quelques minutes pour prendre son funèbre fardeau et s'éloigne ra pidement vers le domicile de celui qu U porte dans son noir caisson. D'autres corps, bien que reconnus, ne sont point enlevés. Ce sont ceux des malheureux dont les familles indigentes, vivant pour ainsi dire au jour le jour du salaire de celui qui n'est plus, n'ont pu payer les frais de transport et se sont vues dans l'affreuse né cessité de ne pouvoir emmener celui ou celle qu'elles chérissaient tant. Oh î les sanglots de ces femmes qu'il faut arracher presque de force aux vêtements de leurs maris et que l'on emporte à demi éva nouies dans la salle où se tiennent lès com -1 missalres ; les cris de frayeur, les appels déchirants des jeunes filles à la vuede toutes ces faces convulsées par les affres de la plus épouvantable des agonies ! Oh ! la douleur poignante de ces hommes, de ces jeunes gens dont les poitrines se soulèvent et dont les joues ruissellent de larmes !... Jamais peut-être, l'établissement de la pointe de la Cité, dont les salles lugubres ont cependant retenti bien souvent de clameurs de détres se, n'avait vu un plus désolant spectacle. A une heure, beaucoup de cadavres avaient été reconnus ; et, au dehors, le flot des curieux grossissait toujours !...\nVictimes reconnues à la Morgue Les cadavres qui ont été reconnus à la morgue sont ceux des personnes dont les noms suivent : 1° Mme Alexandrins Lecas, 47 ans, tapis sière, née à Orléans, demeurant 173, rue de Bagnolet ; 2° M. Frédéric. Mulleiv ,30 an bâtiment, 39, rue des Haies ; 3° M. SandiHon, 66 ans, peintre, 3, rue Voltaire ; 4° M. Henri Bouligaud, 59 ans, maçon, 25, rue Popincourt ; 5° M. Pierre Carlange, 33 ans, plombier, place des Grèves ou rue Vitruve (déclara tion non précise) ; 6° M. Alexandre-Louis Guigny, 38 ans, plombier, 85, rue de Bagnolet ; 7\" M. Louis Dprand, 46 ans, cimentier, rue Montlouis, 9 ; 8° M. Ernest Gayante, 55 ans, peintre, 57, rue de la Réunion\"; 9» Mme Henriette-Marguerite Cognet, 46 ans, née à Montmarault (Allier), 8, rue de Nice ; 10° Victor Lon-tz, 16 ans, décolleteur, 35, rue François-Arago, à Montreuil-sous-Bois ; 11® Alfred-Louis Ma très, 36 ans, staffeur, 11, rue des Boulets ; 12° Alfred Matrés, 7 ans, fils du précé dent ; 13» Jules Petit, 25 ans, imprimeur, 7, rue Mathis ; 14° Arsène Détord, 38 ans, peintre en bôli ment, 36, rue du Progrès, à Monlreuil-sous- Bois ; 15® Eugène-Jacques Conchet, 48 ans envi ron, marchand des quatre-saisons, 16, cours de Vincennes, à Saint-Mandé ; 16° Jean-Baptiste Masson, 61 ans, mar brier, 8, passage des Mûriers ; 17® Guillaume Schmidt, 27 ans, doreur, rue Charron, à Saint-Mandé ; 18® Léon Bouverande, 53 ans, doreur sur bois, rue Taillandier ; 19® Lebour, 19, rue de la Révolution, à Montreuil-sous-Bois ; 20® Pierre Courtois, 44 ans, égoutier, 8, rue du Poteau ; 21® Noël Boulet, 30 ans, maçon, 26, rue de Fontarabie ; 22° Henry Petit, 55 ans, comptable, 69, rue de La Condamine ; 23° Ernest Guesde, 31 ans, peintre en bâti ment, 62, nie Alexandre-Dumas ; 24® Mme Landemont, néeHaudoux, 60 ans, sans domicile connu ; 25° Eugène Potrenie, cannier, 31, avenue des Gobeiins ; 26° Lucien Lebœuf, 15 ans, fumiste, 66, rue de Reuilly ;\n27° Regrave, 29 ans, ajusteur, 93, rue da la Réunion ; 28» Pierre Pallimat, 45 ans, garçon ma -oon, sans domicile Connu ; 29® Victor-Casimir Bordier, 36 ans, bou langer, 55, rue de Gharenton ; 30° Mme Hemand-Flaman, 51 ans, 18, rue de la Charbonnière \\ 31° Mlle ûeorgette Delavalle, 5 ans, dont lés parents demeurent 22, rue de Rivoli ; 32° Mlle Gabrielle Delavalle, sœur de la précédente, 8 ans, même adresse ; 33° Louis Marchais, 58, rue de Lagny, à Montreuil-sOus-Bois. 34° Degaast, 95, rue des Boulets ; 35° Mme veuve Thierry, 117, rue des Bou lets ; 36° Mme Aitna Adélaïde, sans autres ren seignements ; 37° Mlle Julie Dévaux, sans autres ren seignements. ;j Six cadavres restent encore à reconnaî tre, dont cinq qui étaient exposés à la ca serne de la Cité et qui. à cifiq lieureè, en rai son de leur décomposition rapide, ont été placés dons des corbillards et transportés S la morgue où ils Ont été placés immédiate ment dafts l'appareil frigorifique. Parmi ces victimes encore inconnues, se trouve le cadavre d'une dame de nationalité anglaise, sur laquelle on a retrouvé pour tous papiers d'identité un billet de che ' min ae fer de Paris à Edimbourg. Les déclarations de décès, les actes dres sés à, la suite de celles-ci, seront inscrits à la fois dans les mairies des vingtième et qua trième arrondissement. Mais une jurispru dence constante voulant que tout individu transporté à la morgue soit considéré com me élant. décédé dans ce funèbre élu Plisse ment, il en résulte que les actes seront pro duits en triple expédition par les deux mai ries et la moi gue.\nRÉCITS & TÉMOIGNAGES\nComment la Catastrophe s'est-elle produite ? Le Récit du Wattman Chauvin. L'ln cendie dè la Voiture automotrice. Maintenant, quelles sont les causes de lai catastrophe ? Comment l'incendie, qui de vait faire tant de victimes s'oal-ti exacte ment produit '! Comment s'est-il propagé ? Le wattman Chauvin est. on le sait, l'em ployé du Métropolitain qui conduisait la train 4L Celui dont la voiture automotrice, en s'enflammant, a déterminé l'épouvanta ble événement. Le malheureux, qui est assez grièvement brûlé et est soigné chez lui, au Pré-Saint- GervnLs, a pu néanmoins faire à ses chefs de très intéressantes déclarations, ainsi qua le récit de tout ce qui s'est passé. Georges Chauvin, qui est âgé de trente et un ans, et considéré comme un des meil leurs mécaniciens de la compagnie, raconte ainsi les fuits : J'étais parti de la porte Danphine à six heures trente-cinq. Je pilotais un train de huit voitures, composé de deux voitures de première classe, quatre de secondes, et deux automotrices, l'une à l'avant, l'autre à l'arriéré. Parvenu à ta station du boulevard Barbés, je vis sortir de la fumée d'au-dessous de l'automo trice 202 située à l'avant et sur laquelle je me trou vais. Immédiatement, je relevai le plancher ci, m'apercevant que mon « électrisnur » brùiait, je pris une grenade à extinction et m'efforçai dé teindre le feu. Je n'y parvins pas. mais réussis toutefois h l'atténuer, et pus continuel* ma marche. J'étais cependant inquiet, et pendant le par cours de Barbés à l'Allemagne, j'utilisai plusieurs grenades pour enrayer les progrès du feu. Purvcnu ù, la station d'Allemagne, je vis sou dain jaillir des flammes. J'estimai alors qui! y aurait danger à poursuivre ainsi ma route, et descendis de machine afin de signer un bulletin nâßwréqnsâtien pour le trsin suivant. A ce moment déjà, on le sait, les voyageurs avaient lous évacué le train que je pilotais. Je fis remettre mon bulletin au chef de gare qui télé phona immédiatement afin de prévenir le watt man qui me suivait d'avoir à me refouler, puis j'essavai de me remettre en marche. Je consistai alors que mes commutateurs et mes disjoncteurs ne fonctionnaient plus. Prenant ma manelte. je quittai l'automotrice d'avant cl allai m'insialier dans colle d'arrière, espérant que, sans faire fonctionner les appa reils, poussé par le train qui me suivait, il nie serait possible de gagner la gare de la Nation oh les mesures nécessaires seraient prisés. Mais, parvenu à la station des Couronnes, cons tatant que le feu prenait de plus en plus d'inten sité, je m'attaquai de nouveau à lui, à l'aide da grenades. Ce palliatif fut insuffisant, et bientôt, au mo ment où ma voiture arrivait à un irièlre du quai de la station de Ménilmontanl, je dus précipitam ment Fabandoner, l'incendie définitif venant d'é clater. A quelles causes faut-il attribuer .cet accident, et ta catastrophe qui en à été là conséquence? On a dit que le court-circuit aurait été occa sionné par la présence d'un morceau de. fer tom bé d'un wagon, sur là voie, je n'y crois pas. La cause, pour moi est plus grave. L'automo trice que je pilotais, la voiture 202. était déico tueuse et n'aurait pas dû être mise en servies avant d'avoir subi une réparation sérieuse, puis que Je môme jour, à midi, on avait été obligé de ta mettre en garage, tes compresseurs servant à la manœuvre des irems à air comprimé ne fonc tionnant pas. La gravité de cette déclaration n'échapperai à personne. Le Chef du Train 43 Nous avons pu également rencontrer M- Cnedal, le chef du train 18, celui qui amena' en gare de la rue des Couronnes les voya geurs dont beaucoup devaient périr. A peine étions-nous arrivés à la station, nous dit-il. que je vis noire train bloqué par les signaux ; tous se trouvaient à Farret, Ln mê me temps, j'aperçus une épaisse fumée, qui, ve nant de Mênit montant, se répondait sous la voûte, et déjà gagnait le hatl de la gare des Couronnes. Comprenant que quelque chose d'anormal sa passait et nue nous allions courir un réel danger, je voulus téléphoner à la gare précédent,. 1 , celle de Belleville, afin que l'on interrompît le cou rant,' •> Cette précaution prise, nous aurions nu, en ces j de danger, chercher une issue par le tunnel, du\n2\nLe Petit Parisien\nPARIS, 12 A.OUT Î903.\n","côté de Belleville, et fuir l'asphyxie sans risquer | d'ôtre électroculés. Nous jouions» de malheur ! Le téléphone ne marchait pas, et je dus envoyer mon garde-frein Latge, par l'extérieur de la vote, pour réclamer tt Belleville l'interruption du courant. Cela prit naturellement beaucoup de temps. Dans l'intervalle, M. Didier, le chef de gare, et moi, nous invitâmes nos trois cent cinquante voyageurs à évacuer le train. Vous savez déjà que, furieux des retards subis, ils y mirent une mauvaise volonté des plus déplorables, et que nombre d'entre eux, malgré nos pressants avis, insistaient, nu lieu de s'enfuir, pour qu'on leur remboursât leurs quinze centimes. Pour mon Compte particulier, je fus pris à partie par une soixantaine de voyageurs, qui se pressaient autour de moi, m'entouraient, me bousculaient, obstruant presque complètement la circulation sur le quai, empêchant de fuir les gens qui l'auraient désiré. Cet acharnement incompréhensible à réclamer de moi, en présence du danger évident qu'on leur signalait, une satisfaction qu'il était hors de mon pouvoir de leur donner, fut la cause de la perte d'un certain nombre de voyageurs, car en ces occasions-là les secondes mêmes sont pré cicuscs. Enfin, quand ceux qui m'obsédaient voulurent bien se rendre compte de la gravité de la situa tion. il était trop tard. La fumée nous entourait de telle façon que déjà la lueur des allumettes était imperceptible. Ce fut alors une panique générale. Les uns, guidés par moi, se précipi tèrent vers la sortie avec tant de furie qu ils me projetèrent contre le mur, le long de l'esca lier, où de dévoués sauveteurs sont venus me chercher. Les autres se trompèrent d'issue et allèrent chercher la sortie à l'autre extrémité de la gare, où elle n'existait pas, se heurtant, impuissants, contre la paroi de la voûte, et, trouvant là, en tas, une mort horrible. Le Récit de l'agent Percheron D'autre part, nous avons vu dans l'après midi un des rares témoins des débuts de la catastrophe, qui a bien voulu nous fournit les intéressants renseignements que voici et qui complètent ceux que nous avons donnés en débutant. C'est le gardien de la paix Percheron qui, vers sept heures et demie du soir, se trouvait . de service sur le quai de la station de Ménil montant, Grâce à son récit, nous avons pu nous ex pliquer comment il se fait qu'on ait décou vert quelques victimes dans cette gare, alors que la veille au soir, d'après les déclarations des employés du Métropolitain, on estimait «pi'en cet endroit il ne pouvait se trouver un . eeul cadavre. Les employés de la compagnie et les au torités de la préfecture après eux basaient leur raisonnement sur ce fait, que le® deux trains qui brillaient à l'entrée de la gare de Ménilmontant avaient été complètement évacués. Il n'y avait aucun voyageur, di saient-ils ; il nè pouvait donc y avoir de vic times. Le raisonnement paraissait assez juste. Mais on avait compté sans te public qui, sur les deux quais de la gare, attendait le pas sage des trains pour se diriger vers la desti nation choisie. Et, nous a dit l'agent Percheron, il y avait bien sur le quai où je ma trouvais une trentaine de personnes attendant un train qui pût les em mener vers la Nation. Leur attente devait être vaine, d'ailleurs, et elles le savaient, car le chef de station venait de les prévenir qu'on n'embarquerait pas de sitôt pour la Nation. Une interruption de courant s'est produite, avait déolaré cet employé, et il est mutile d'attendre. Malgré cet avis, les trente voyageurs s'étaient obstinés à demeurer là, supposant probablement que le chef de station les induisait en erreur, puisqu'on voyait circuler les trains sur l'autre .voie. Soudain, alors que les voyageurs étaient à quelques mètres de moi, je vis arriver le train 4t, celui que pilotait le wattman Chauvin. Au moment où la voiture automotrice allait dé boucher de la voûte et atteindre la gare, elle s'arrêta net à un mètre du quai, et je vis soudain une formidable étincelle bleuâtre san dégagee-et illuminer tout le tunnel. Aussitôt,- des flammes jaillirent de tous les côtés de la voiture et gagnèrent le train tout en tier. en moins de temps certainement qu'il n'en faut pour le dire. Et je vis en même temps le wattman Chauvin sauter hors de sa cabine et s'enfuir vers la sortie en poussant des cris de douleur. Il avait été très grièvement brûlé. A peine les flammes avaient-elles jailli, que, soùs leur ardeur formidable, je vis craquer le revêtement en porcelaine de la voûte. Au même instant les fils qui amenaient le courant néces saire à l'éclairage de la gare brûlèrent et nous nous trouvâmes \"plongés dans l'obscurité la plus complète, en même temps qu'une fumée des plus intenses nous prenait à la. gorge. Connaissant fort heureusement très bien la gare, je criai aux personnes qui se trouvaient là de me suivie, que je les guiderai vers la sortie. le frottai dés allumettes. Mais la fumée était déjà tellement épaisse que moi-même, je n'en pouvais apercevoir la lueur. Toutefois, à tâtons, ayant derrière moi une di ; ' jStné dé- gens accrochés aux pans de ma tunique, jë réussis :) gagner l'escalier, dans ies dédales du ' quel' jjrihi'éndageâi. dirigeant d'une manière cer taine ceux qui m'avaient suivi vers l'air 1 et la lumière. Enfin, au bout de quelques secondes, qui du rent sembler interminables aux autres comme à moi, je gagnai l'escalier d'accès. Nous étions sauvés, mais il était temps ! Je pus me rendre compte presque immédiate ment que tous les voyageurs qui se trouvaient avec mo' dans la gare n'étaient pas sortis, bien que j'en eusse entraîné un assez grand nombre. Je voulus alors y retourner, mais la fumée qui s'en dégageait était absolument impénétrable, et c'eût été courir à une mort certaine et inutile. L'un des chefs du gardien de la paix Per cheron, M. Girard, inspecteur principal, nous a confirmé point par point ce récit, ajoutant que c'est certainement au sang froid du brave agent que l'on doit de n'a voir pas trouvé plus de victimes dans la gare de Ménilmontant,\nDANS LES FAMILLES DES VICTIMES\nTriste Pèlerinage. Larmes et Désespoirs. Misères navrantes. Les Collaborateurs du Petit Parisien ont rendu visite, hier soir, à la plupart des fa milles que cette épouvantable catastrophe a mises en deuil. Ils ont trouvé partout le plus profond désespoir et aussi, dans beau coup de modestes foyers, la gêne voisine de la misère. Chez M. le docteur Apte, 14, rue des Tour neltes, nous avons rencontré le jeune frère de l'infortuné médecin. Mon malheureux frère, nous a-t-Il dit, avait passé sa thèse de doctorat le mois dernier. Son sujet était « les Stigmates ■. Il reçut à ce propos les félicitations de tous les membres du jury, qui lui accordèrent la mention « très bien » et lui firent remettre une médaille d'or pour Tensemble de ses travaux antérieurs. Il a fallu cet affreux accident pour l'enlever à notre affection et pour briser un avenir qui s'an nonçait comme très brillant. Car mon frère était un travailleur acharné, aimé et estimé de ses maî tres et de ses camarades. Il était allé voir notre sœur aînée, qui est ma riée depuis un mois et habite Belleville. La mal chance a voulu qu'il prit le convoi fatal. Chez le concierge de la rue de Rivoli qui se trouve au nombre des victimes, on nous dit: M. et Mme Délavai étaient allés faire une pro menade en compagnie de leurs deux fillettes, Georgette et Gabrielle, âgées de huit et six ans. fis devaient rentrer après dîner. C'est le temps incertain qui les a fait rentrer de meilleure heure. Ce fut leur perte. M. Délavai était comptable dans une im portante maison de la rue du Cardinal-Le moine. Il gagnait bien sa vie et tout semblait sourire au ménage. 7, quai d'Anjou, chez M. Florino Per îetta, nous apercevons divers membres de la famille qui se pressent, éplorés, autour du cercueil de leur infortuné parent. Nous prenons à part M. Oscanio Per fetta, frère du malheureux jeune homme, qui était dans un compartiment du même train lorsque l'accident est arrivé. Par un miracle il a pu se tirer indemne de la ca tastrophe.\nNous étions depuis dix minutes en gare, nous dit-il, nous demandant ce qui avait pu motiver un tel retard, lorsque la station fut soudain en vahie par des volutes de fumée âcre. Je sautai hors du compartiment en tenant mon frère par une main. Au milieu de l'affolement général, et tout en piétinant sur des corps- qui gisaient sur le sot, nous allions parvenir à l'es calier. lorsque tout à coup un brusque remous de foule me sépara de Florino. A demi asphyxié moi-même, et sentant que j'allais tomber, j'eus à peine l'énergie suffisante pour me traîner jusqu'au bas do l'escalier, où un peu d'air pur me ranima. 1 Je n'ai revu mon pauvre frère que ce matin à la morgue. Mourir, à vingt-trois ans, lui si gai, toujours le premier nu travail, c'est triste, ajoute l'infor tuné jeune homme avec un soupir poignant. M. Pecheraud, compagnon maçon, 32, rue Mouffetard, habitait seul dans un hôtel meu blé. Il laisse une femme et une fille dont il était Tunique soutien et qui résident dans un petit village de la Creuse, son pavs d'ori gine. M. Henri Bouligaud, également maçon, âgé de cinquante-neuf ans, habitait depuis quatorze ans avec sa femme, 25, rue Popin court. Ouvrier sérieux autant que sobre, ja mais il ne s'était dérangé, et toii3 les soirs, vers huit heures, il rentrait chez lui. Depuis deux mois qu'il travaillait aux Ba tignolles il prenait le Métropolitain, matin et soir. Sa femme qui, lundi soir, avait eu con naissance de fort bonne heure de l'accident survenu sur la ligne, eut tout de suite un sombre pressentiment, lorsque deux ou trois heures se furent écoulées sans que te ma çon reparût. C'est elle qui après avoir passé une partie de la nuit aux abords de la station, des Cou ronnes est allée, accompagnée de son con cierge, reconnaître son mari à la morgue. La situation de Mme Bouligaud est des plus précaires, car le ménage vivait surtout de ce que gagnait le mari. La pauvre femme travaillait bien comme blanchisseuse ; mais prise par les douleurs rhumatismales elle est incapable de gagner sa vie. On lui a ramené vers une heure le corps de son mari. C'est pire encore 216, rue du Faubourg- Saint-Antoine. Là, dans une très modeste loge de concierge, toute une famille pleure la mort inopinée de son chef, celui qui la faisait vivre, Prosper Lépingle. facteur des postes, âgé de trente-trois ans. Ce malheureux laisse une veuve et deux enfants en bas âge, dénués absolument de toute ressource et sanglotant lamentable ment autour du corps de leur père et mari j qu'on vient de leur ramener. 11, rue des Boulets, nous ne pouvons ap procher Mme Maires, qui, assistée de sa belle-sœur, veille les corps de son mari et de son fils qu'elle-même a reconnus à la morgue. 11 ne lui reste plus qu'un enfant j pour la consoler de l'horrible perte qu'elle vient de faire. La concierge de la maison qui nous donne ces détails nous conte les alarmes par lesquelles a passé cette pauvre femme pendant toute la nuit, se demandant ce qu'avaient bien pu devenir son mari et son fils La situation de la jeune veuve serait, d'a près les voisins, des plus intéressantes, car elle n'avait d'autres ressources que le travail de son mari. Quand nous arrivons 9, passage Ragui not, on vient à peine d'y ramener le cada vre de Noël Flappart. C était un ouvrier maçon qui vivait là, seul, en hôtel, et qui par son travail subvenait aux besoins de ses vieux parents habitant l'Auvergne. 8, rue de Nice, la situation est lamenta ble. Nous y trouvons deux orphelins, une fillette de quatorze ans et un petit garçon de quatre ans plus jeune, auxquels la ca tastrophe -vient de ravir leur mère, Mme Henriette Cagnet, âgée de cinquan{e-quati;e i ana^jqubgagnait.péniblement sa vie en tra vaillant comme femme de ménage. Comment ces enfants vont-ils subsister, maintenant qu'ils n'ont plus pour les sou tenir que leur frère aîné, âgé de dix-sept ans, encore apprenti ? Les époux Heymann, domiciliés, 109, rue du Chemin-Vert, profondément éprouvés par la perte cruelle de leur fils Henri, ne reçoi vent pas et cela se comprend. Mais ce que Ton s'explique moins, c'est le peu d'amabi lité du concierge qui garde leur maison. Si cette famille (ce que nous ne croyons pas), était nécessiteuse, l'accueil que nous a fait ce personnage ne nous faciliterait certaine ment. pas notre tâche pour exposer au pu blic la situation. 11, rue Voltaire, c'est une veuve éplorée qui veille auprès du cadavre de son mari, M. Alexandre Poingt, représentant de commer ce, qu'on vient de lui ramener de la morgue, où elle-même, après l'avoir attendu toute la nuit, est allée le reconnaître. Même rue, au numéro 3. c'est tonte une famille en larmes. Son chef, un vieillard de soixante-cinq ans, M. Pierre Sandillon, pein tre en bâtiment, a trouvé la mort dans cette horrible catastroplie. Le vieillard laisse trois enfants bien établis. L'un d'eux est ingé nieur à la Compagnie Paris-Lyon-Méditerra née. Mme Louise Deliser, qui habitait 65, rue de la Folie-Regnault, était ouvrière plumas sière. Agée de dix-neuf ans, il y avait juste cinq mois qu'elle était mariée'à un brave ouvrier ébéniste qui l'adorait et dont la dou leur est inénarrable. On sait que sa sœur, âgée de neuf ans, a trouvé la mort auprès d'elle. Le cadavre de l'enfant a été ramené à Joinville-le-Pont où ses parents habitent. Dans d'autres Intérieurs Louis Durand, ouvrier cimentier, âgé de quarante-six ans, occupait une petit loge ment au loyer de 200 francs par an, au fond de la cour, au deuxième étage du numéro 9 dè la rue Mont-Louis, avec sa femme, de deux ans plus âgée que lui, et sa fille, âgée de dix-sept ans, malheureusement faible et débile. Tandis que le mari travaillait passage René, les deux femmes, pour aider aux be soins du ménage, fabriquaient des lettres en perles pour les couronnes funèbres. Très sobre, très rangé, très estimé, ren trant ponctuellement à l'heure, Louis Du rand, qui habitait rue Mont-Louis depuis dix-sept ans, n'était pas encore rentré à nuit heures. Sa femme manifesta une grande in quiétude. Elle causait à sa concierge, lui expliquant qu'elle redoutait qu'un malheur ne fût ar rivé à son mari, quand, par un voisin, elle apprit qu'une catastrophe venait de se pro duire entre les stations de Ménilmontant et des Couronnes. Louis doit s'y trouver ! s'écria-t-elle. Elle courut comme une folle, accompa fnée de la gardienne de sa maison, et les eux femmes, repoussées par un impitoya ble service d'ordre, errèrent jusqu'à deux heures du matin autour du lieu du sinistre. A cinq heures, elles étaient de nouveau sur pied et enfin, dans la matinée, Mme Durand apprenait par M. Gadou, le patron de son mari, que celui-ci venait d'ôtre re connu à la morgue. Au numéro 62 de la rue Alexandre-Dumas, habitait Ernest Guesde, peintre en bâtiment. Le malheureux devait périr dans une catas trophe, car lors de la décoration de la gran de salle des fêtes du palais des machines, à l'Exposition de 1900, il fut un des quatre ou vriers qui tombèrent d'une très grande hau teur d'un échafaudage, dont les cordes s'é taient rompues. Cela lui valut trois mois d'hôpital. Il laisse une jeune femme, confectionneu se de son état, sur le point d'accoucher et qu'une mauvaise grossesse retient au ht de puis un mois. Son mari l'adorait et était très estimé dans sa maison où il loge depuis longtemps. On avait caché à Mme Guesde la catastro phe, mais le corps de son mari ayant été identifié, grâce à des papiers trouvés sur\nhit, un employé de la préfecture vint aux ren seignements, et elle apprit alors la terrible nouvelle. M. Jean Tingaud, ouvrier maçon, âgé de quarante-neuf ans, habitait également rue Alexandre-Dumas, au numéro 99. C'était, lui aussi, un bon ouvrier, un excel lent père de famille, qui laisse une veuve éploree et trois enfants âgés de onze, huit et sept ans. Mme Tingaud, que sa petite famille empê chait de se livrer à aucune occupation, reste presque sans ressources. Son mari était allé hier chez une de ses sœurs au Pré-Saint-Gervais. Ne l'ayant pas vu rentrer elle supposa que, retenu tardive ment, il était resté coucher chez elle. Le matin, elle apprit par le concierge la catastrophe. Prise d'un terrible pressenti ment, elle courut chez sa belle-sœur, n'y trouva pas Tingaud et se rendit alors à la morgue où elle trouva, méconnaissable, ' ce lui qui avait été pour elle un excellent mari et pour ses enfants un père adoré. La pauvre femme est à moitié folle de dou leur. Elle a fait ramener, vers deux heures, le corps de son mari à son domicile et de charitables voisines essayent de calmer sa douleur. M .Albert Merot, qui habitait au numéro 52 du boulevard de Charonne, était âgé de trente-sept ans. Il était garçon préparateur chez un grand marchand de couleurs de la nie Sainte-Anne. Chaque soir, il prenait le Métropolitain à la station du Palais-Royal et revenait jusqu'à la Nation. La fatalité voulût que hindi soir il allât vers six heures, voir son frère aux Rati gnolles. Celui-ci, comme il s'était attardé, l'engagea pour ne pas inquiéter sa femme, à prendre le Métro rue de \"Rome, tandis que lui, qui accompagnait un jeune soldat, pre nait une voiture, ayant, diverses courses à faire. Il arrivait, vers huit heures et quart, boulevard de Charonne, et, apprenant que son frère n'était pas rentré, il s'écria : Sûrement, il lui est arrivé malheur ! Cela n'était que trop exact. Le corps reconnu a été ramené au domi cile du défunt à quatre heures de l'après midi. Il laisse deux fillettes de onze et de sept ans, qui étaient élevées par leur grand'mè re,- Mme Delfont, rue d'Avron, 18, tandis Sue la mère travaillait de son métier de bro euse. La rue Christian-Dewet, une nouvelle voie charmante qui s'ouvre rue du Sergent- Bichat, dans le douzième arrondissement, compte deux victimes. La première est un garçon de quatorze ans, le jeune Huet, qui était très régulier dans ses heures de rentrée. Sa mère, qui, en secondes noces, a épou sé M. Lauzet, ne le voyant pas à l'heure habituelle en conçut une grande inquiétude. Le père, ébéniste, et un de ses deux autres fils, se mirent à la recherche de l'enfant. Enfin, après une nuit dont on soupçonne les angoisses, il reconnaissait le corps à la morgue et le faisait ramener, à onze heures du matin, à son domicile. Mme Lauzet, la mère du malheureux en fant, est malade depuis six mois. On juge dans quel état l'a plongée la fatale nouvelle. La deuxième victime est M. Ferdinand Robuchon, charpentier-démolisseur. Sa fem me est concierge au numéro 2 de la rue Christian-Dewet et '1 a deux fils, dont l'un a terminé son service militaire l'année der nière et dont l'autre est sous les drapeaux. Mme Robuchon ne s'était pas inquiétée ou tre mesure de l'absence de son époux, croyant qu'il avait été dîner chez des amis, mais vers onze heures, apprenant l'accident, elle conçut une vive inquiétude et son fils aîné, sautant sur sa bicyclette, alla aux nou velles. La nuit se passa dans une terrible anxiété, le jeune homme se'rendit hier matin à ta morgue, n'y découvrit pas le corps de son père et revenait espérant encore, quand on lui apprit que d'autres csdavres étaient ex posés à la caserne de la Cité. Il s'y rendit et vers une heure reconnaissait le malheureux charpentier. Le corps a été ramené également au domi cile du défunt Dans le 20 e Arrondissement Le vingtième arrondissement a été parti culièrement éprouvé. A l'heure où nous nous rendons au domicile des victimes de la ca tastrophe, nous remarquons dans toutes les rues de nombreux groupes où l'on s'entre tient de l'effroyable accident Dans I®. quar tier de Charoniie, presque chaque rue est en deuil. Tout en haut de la rue de Ménilmontant, an numéro 113, dans une maison habitée par de nombreuses familles d'ouvriers, nous trouvons Mme Lemoine, dont le mari, M. Eugène Lemoine, verrier, est mort à la sta tion des « Couronnes ». Mon mari, nous dit en sanglotant Mme Lemoine, avait dîné chez l'un de ses amis, M. Rousseau. Ils avaient pris le Métropoli tain ensemble au « Combat ». Au moment où le convoi arrivait rue des Couronnes, quelqu'un cria : « Le feu ! Nous sommes perdus ! » M. Rousseau prit mon mari par le bras, et, faisant un coude, ils se dirigèrent vers la sortie. Là. mon mari tomba asphyxié. Son compagnon parvint à gagner l'escalier, mais il ne put aller plus loin, il tomba à son tour. I! serait mort, comme les autres, si une per sonne venue de l'extérieur ne l'avait tiré vi vement à e11e... C'est par lui que j'ai appris, hier soir, le terrible malheur qui me frappe... J'ai re connu mon mari ce matin... Ah! monsieur, c'est horrible ! » 58 bis, rue du Surmelin, nous tombons au milieu d'une famille qui se trouve dans la plus affreuse misère. C'est là qu'habitait M. Georges Martinet, âgé de trente-huit ans, ouvrier mécanicien. Le malheureux vivait avec sa mère, âgée de soixante-huit ans, impotente, sa femme et son fils, un jeune homme de vingt ans, atteint de douleurs rhumatismales. M. Martinet fils, est sorti il y a trois jours de l'hôpital. C'est le faible gain de M. Georges Martinet qui faisait vi vre tous ces pauvres gens. Ils vont se trou ver, nou3 le répétons, dans un dénûment aibsolu. Mais, hélas! à mesure que nous conti nuons nos visites, nous nous trouvons en présence de misères plus atroces encore. M Frédéric Muller, âgé de trente-deux ans, peintre en bâtiments, habitait, 39, rue des Haies, avec sa vieille mère, atteinte de cécité et son père, également infirme. M. Muller, nous dit un voisin, était un fils modèle. Il avait résolu de ne pas se ma rier, ne voulant pas quitter ses vieux pa rents.. Que vont-ils devenir maintenant ! Et notre interlocuteur, dont la voix trem ble d'émotion, nous fait le récit de la scène déchirante qui s'est produite lorsque les « vieux » ont appris la fatale nouvelle. M. Muller avait pris le train avec deux ca marades. Un seul d'entre eux put échapper au sinistre. Ce fut lui qui se chargea d'aver tir les familles de ses amis. Lorsque, au milieu de la nuit, il arriva dans le modeste logement où, avec imna tience, les vieillards attendaient le retour de leur enfant bien-aimé, il leur apprit avec de grands ménagements que, plus jamais ils ne le reverraient. Alors, les pauvres gens furent pris d'une immense crise de déses poir. Mme Muller se tordait les bras en sanglo tant et en appelant son fils... Le père, lui, pleurait silencieusement en murmurant, de temps à autre : Ah ! mon enfant ! mon cher enfant... nous irons bientôt te rejoindre... nous allons mourir de faim ! M. Ernest Gayant, âgé de vingt-neuf ans, peintre en bâtiments, domicilié rue de la Réunion, 55, laisse une femme et deux en fants dont l'aîné a huit ans.\nMme Gayant revenait de son travail, hier soir, lorsqu'elle rencontra une de ses cou sines qui dit : Tu sais que le métro bnlle. Ton mari n'est pas dedans au moins... M. Gayant prenait en effet le train ouvrier chaque soir: pour rentrer de son travail. Af folée, la pauvre femme courut à la station de Bagnoiet. Là, on lui donna des détails. Elle se rendit à la gare des Couronnes où, jusqu'à cinq heures du matin, elle assista, on comprend avec quelles angoisses, aux ef forts faits par les pompiers pour sauver les victimes. Enfin, à l'aube, on remonte un cadavre... le premier... La pauvre femme se précipite, pousse un cri et tombe sans connaissance ; elle vient dè reconnaître son mari le visage horriblement tuméfié... Le concierge de l'immeuble habité par ces malheureux, M. Perrin, devait prendre le même train que M. Gayant. Devant la sta tion, il rencontra un ami qui l'invita à dinar. M. Perrin quitta M. Gayant, celui-ci descen dit seul... M. Pierre Carlange, plombier, demeurant 51, rue Vitruve, était resté, par suite de maladie, tout l'hiver sans travailler... il avait recommencé avant-hier. Il était marié père de trois enfants, dont l'alné a six ans, et avait en outre à sa charge le père de sa femme, vieillard de soixante-seize ans. Jusqu'à quatre heures du matin, Mme Car lange attendit son mari. Au point du jour, elle descendit et entra chez un boulanger de ses voisins. C'est par ce dernier qu'elle apprit la ca tastrophe. Ne doutant pas que M. Carlange fût parmi les morts, elle se rendit à la mor gue... C'est là que, dans la matinée, elle re connut son mari. Lorsque, il y a deux jours, M. Carlange avait repris son travail, sa femme lui avait dit : Surtout, ne prends jamais le Métro. II me semble que si tu montais « là-dedans » ii t'arriverait malheur. Le pauvre homme se contenta de rire. Au numéro 13 de la rue de Lagny, ha bitaient deux autres victimes, M. Léon Ni colas, âgé de quarante-deux garçon boulanger, et son fils, Julien, dix ans. Depuis neuf mois, M- Nicolas était sans emploi. Hier après-midi, le petit Julien lui demanda à l'accompagner. Il y consenlit. Avec l'enfant, il se rendit dans une bou langerie, où on lui promit du travail pour le lendemain. Pour rentrer, ils prirent le Métro. Mme Nicolas les a retrouvés ce matin à la morgue, couchés côte à côte. M. Noël Boutet, 29 ans, maçon, demeu rant dans un hôte! meublé, 26, rue de Foc* tarabie, a été reconnu par son frère, à la morgue également. A Montreuil-sous-Bois La plupart des victimes habitant cette lo calité laissent des familles dans le plus grand dénuement et des secours sont à dis tribuer sans retard pour venir en aide aux pauvres gens si douloureusement frappés. M. Arsène Delord, qui revenait de son travail, rue de la Pompe, à Passy, laisse une veuve et cinq enfanta, dont l'alné est âgé de douze ans. Les autres ont neuf ans, sept ans, trois ans et le dernier est un bébé de quatre mots. La mère, employée dans une boulangerie de la localité, gagne en moyenne 1 fr. 50 par jour. M. Victor Loutz, âgé de seize ans, travail lait, en qualité de décolleteur sur métaux, dans une fonderie de la rue de Ménilmon tant. Le jeune homme était l'aîné de trois enfants, et un quatrième allait bientôt ve nir au monde. M. Victor Loutz, habitait avec ses parents et sa grand'mère- Le père étant en chômage-dephis quelques mois déjà, c'est le jeune homme qui subvenait aux besoins de la famille. Ouvrier maçon, M. François Lebour, qui habitait rue de la Révolution, revenait d'ac complir une période d'instruction militaire de vingt-huit jours. Le cadavre a été re connu grâce à la musette que l'infortuné portait en sautoir et qui lui servait à em porter les provisions du déjeuner. M. François Lebour laisse un enfant en bas âge. Sa femme, qui est enceinte de huit mois, et a dù s'aliter, travaille dans une usine de jouets de la rue de Paris où elle gagne environ 2 francs par jour. M. Alfred Vermeninger, 94, rue du Ser gent-Bobillot, était marié, mais ne laisse heureusement pas d'orphelins. M. Gustave Marchair, âgé de vingt ans, ornemaniste, habitait me de Laghy, 58, avec sa mère, concierge à cette adresse, et sa sœur, âgée de dix-sept ans, confection neuse. La jeune fille gagne 2 francs par jour. Le maire de Montreuil-sous-Bois a fait répartir, hier soir, un crédit provisoire en tre toutes ces familles. A Vincennes C'est au retour d'une course à Saint-Ouen, où il était allé traiter dans l'après-midi une affaire importante, que M. Lucien Larrive, âgé de trente-six ans, a trouvé la mort. Représentant en vins, marié et père d'un garçonnet de six ans et demi, M. Larrive ha bitait, 32, avenue du Polygone. L'identité a été établie par des papiers trouvés sur le dé Jtunt. A Saint-SYiandé Dans cette commune demeurait M. Guil laume Schmidt, âgé de vingt-sept ans, do reur, rue de Charonne, 19. Le défunt était cé libataire et on ne lui connaît pas de proches parents. Sa famille réside, croit-on, en Alle magne, où des recherches vont être faites par l'intermédiaire du ministère des Affaires étrangères. Télégramme de M. Loubet La Bégude-de-Mazenc, 11 août. Aussitôt que la nouvelle de l'accident du Métropolitain est parvenue ici, le Président de la République a télégraphié au préfet de police pour le prier de lui envoyer le plus tôt possible des renseignements sur les noms et les conditions des victimes, et sur la situa tion de leurs familles. Il a adressé en même temps à M. de Sel ves le télégramme suivant : « La Bégude-de-Mazenc, Î1 août 1903, » Je vous prie d'exprimer au président du conseil municipal la douloureuse émotion que me cause la catastrophe du Métropoli tain, et d'assurer les représentants élus de la Ville que je m'associe du fond du cœur au deuil de la population parisienne. » Signé : EMILE LOUBET. M Réponse de M. Oeville M. Deville, président du conseil munici pal a répondu par la dépêche suivante au télégramme du président de la République : Les représentants de la Ville, sous l'impression du deuil qui frappe si cruellement la population parisienne, sont infiniment touchés du sentiment délicat que vous avez voulu exprimer immédiate ment Je vous en remercie en leur nom, en vous assu rant de mon profond respect. DEVILLE. Les Obsèques aux Frais de la Ville Au nom du bureau du conseil municipal, M. Bellan, dVndic, a annoncé à M. Lépine qu'en raison \"du profond malheur qui vient de frapper la population parisienne tout en tière, ses collègues ont décidé que les obsè ques des malheureuses victimes auraient lieu aux frais de la Ville de Paris.\nVoir les nouvelles de la dernière heure à la page suivante.\nLE PROCÈS HUWBERT\nCOUR D'ASSISES DE LA SEINE\nTROISIÈME AUDIENCE\nMême Empressement du Public.—Thérèse Humbert parlera après les Plaidoiries.— M e Labori l'affirme. —La Suite des Dépositions des Témoins. M® Parmentier, l'avoué du Havre. Le Testament des Craw ford. Les Fiançailles de Maria Daurignac. Les Avocats de M ne Humbert\nNous voici arrivés à la troisième journée de ce sensationnel procès. Nous ne sommes guère plus avancés qu'au premier jour; mais patientons, Mme Hum bert a fait una promesse au jury et elle la tiendra, nous affirmait hier M 8 Labori, son avocat. La curiosité est toujours en éveil et tout aussi nombreux sont ceux qui aspirent à voir Thérèse Humbert. Les dames habituées de ce procès n'ont pas abandonné. Elles sont toutes à leur poste. Des dispositions intérieures nouvelles ont dû être prises. On s'est aperçu qu'il restait si peu de places vacantes dans la salle qu'il était impossible aux témoins qui venaient de déposer de s'asseoir. On leur a ménagé, cela au grand regret de l'élément féminin, qui primitivement les occupait, trois rangées de bancs. Il est vrai de dire que le nombre des chai ses a considérablement augmenté. L'Avoué Parmentier On appëlte M. Zablet, homme de lettres, régulièrement cité, mais celui-ci ne répond pas à son nom. M. Blondel, avocat général, décide qu'il sera de nouveau cité. Voici M. Parmentier. M. Parmentier, avoué au Havre, est une personnalité bien connue dans cette ville. Il eut pour clients les Crawford. C'est un homme de taille moyenne et de corpulence assez forte, âgé d'une cinquan taine d'années. Sa tête est toute ronde, son visage plein et rasé, et il porte seulement une petite moustache noire très courte ; ses yeux sont vifs et très mobiles, et sa bouche est plutôt souriante. Le témoin porte de fines lunettes d'or. Il est un peu enroué ; aussi avons-nous, au dé but. quelque difficulté à saisir ce qu'il dit. M. Parmentier raconte à MM. les jurés dans quelles circonstances il devint l'avoué des Crawford : Le 20 octobre 1885, un dimanche, précise-l-il, un monsieur se présenta chez moi et me dit être Henri Crawford, il me présenta les copies de deux assignations qui lui avaient été lancées ainsi qu'à son frère, par Mme Humbert, Ces assignations avaient été signifiées aux personnes elles-mêmes. Rien ne pouvait lui indiquer que son visiteur ne fût pas vérita blement le personnage qu'il prétendait être en se présentant à lui.\nHenri Crawford. autant que je me souviens! de lui, était un homme de haute taille, au visage commun. Il portait la barbe en pointe. M. le Président. Voici pour Henri Crawford. et son neveu, Robert, comment était-il T Le témoin. Ah 1 sa physionomie était biem différente. C'était un beau garçon, très blond, de taille au-dessus de la moyenne, ou teint clair. Un fait me frappa, c'est qu'il parlait admirable ment le fronçais, tandis que Henri Crawford, son oncle, l'écorchait et avait un fort accent étran ger. M. le président demande à M. Parmentier, après cette description bien vogue de ses clients, de dire s'il y a entre eux quelque ressemblance avec Romain et Emile Dauri gnac. Le (émoin. Je puis affirmer que la. personne qui s'est présentée à moi comme étant Henri, 1 Crawford n'était pas Romain Daurignac. J'ai ren contré celui-ci plus de cinquante fois chez. Mm» Humbert. je l'aurais bien reconnu. Quant à M. Emile Daurignac. je ne le cannai* que très peu. Je ne l'ai pas vu deux fols dans ma' vie, ce n'était certainement pas lui qui a joué le rôle do Robert Crawrord. M. le Président. Au cours des longues an nées pendant lesquelles vous avez rempli vis-à -vis des Crawford les fonctions de solicifor, vous avez reçu des provisions ? R. Parfaitement. D. Combien ? R. Je ne saurais exactement vous dire. Tous ces faits sont lointains de nous. D. Vous pourriez évaluer en masse. R. Eh bien ! de 300 à 350,000 francs. M 8 Parmentier, on le voit, n'a pas perdu; son temps avec ses clients. Bien que ce fus sent des mythes, ils étaient d'une scrupu leuse exactitude avec lui. M. le Président. Vos clients vous ont-ils difi où étaient les testaments ? Le-témoin. Parfaitement, ils m'ont déclaré qu'ils étaient déposés chez un nu ta ire. D. Et cela vous a suffi. R. Mais je n'avais pas à m'inquiéter davan tage. J avais reçu une copie de ces deux testa ments. Ensuite, j'ai tout, le temps eu des procura tions entre les mains. D. Enfin, vous auriez dû exiger de voir cesl testaments. R. Et pourquoi? N'étais-je pas suffisamment, garanti, quand je voyais à côté de moi. des hom mes comme M* Durier, bâtonnier de l'ordre dea avocats, oui plaidait pour les Crawford ? D. Niais cependant c'est bien vous qui avez; présenté les Crawford à la justice. R. Mais pas du tout, ça n'est pas mol. Jq proteste. Le Testament Et le témoin s'indigne. Il a été accusiï\nHenri Crawford lui demanda d'occuper pour lui. Il lui objecta que c'était impossible. « Ma charge est au Havre, lui fit-il observer, et le procès va s'engager à Paris ; je ne puis donc occuper pour vous. » Mon nouveau client insista. « Vous aurez des cor respondants. me dit-il, dans les villes oû ce sera nécessaire. Ce que je voudrais de vous, c'est que vous remplissiez vis-à-vis de moi et de mon neveu le rôle de ce qu'on appelle en Angleterre un so liciter. C'est vous qui aurez la direction de nos affaires. » Dans ces conditions, je crus pouvoir accepter, observe M\" Parmentier. Et le témoin nous rappelle les premiers procès engagés, la transaction annulée pour inexécution du contrat, etc., etc. Il passe avec rapidité sur tous ces faits pour arriver à son arrestation, puis à sa mise en liberté, car, ne l'oublions pas, M* Parmen tier lut gardé en prévention pendant plu sieurs mois et fut l'objet d'une instruction. M. le président Bonnet, qui l'a laissé par ler en toute liberté, croit devoir lui faire pré ciser plus complètement son rôle. D. Vous nous dites avoir reçu la visite d'Henri Crawford et celle de son neveu. Le témoin (vivement). Oh ! pas seulement une fois, mais cinq ou six. Mon premier clerc, M. Pirou. les a vus également : de même que l'hôte lier chez lequel je descendais à Paris, M. Guillo min. rue Paul-Lelong. Pour son compte, il a aper çu Henri Crawford une dizaine de fols au moins. M. le Président. Et comment étaient-ils? Henri Crawford d'abord.\n-»»-»* VJ 11 LO d'avoir fabriqué des faux, Comme s'fl était capable d'un tel forfait. Tout son passé mi* lite contre cette odieuse insinuation. J'ai agi en pleine confiance. D'ailleurs, mes ad-» versaires n'étaient-lls pas des gens offrant toutes; les garanties désirables d'honorabilité ? M) Fré déric Humbert était le fils d'un président de la Cour des comptes, devenu par la suite ministre» de la Justice. Pour en arriver ù émettre des doutes, il eût fallu que j'admisse que tous ces gens s'enten daient pour me .. mettre dedans » ; or, à cetlal époque, cela m'était complètement impossible. Le président passant à un autre or tira d'idées : D. Vous êtes-vous inquiété de savoir si la testateur était- mort ou vivant? fi. On m'a dit d'abord qu'il était décédé à Ni» ce, puis après à New-York. Mme Humbert, —• Ce n'est pas mol qui vous aï dit cela. M\" Parmentier. Je ne dis pas que ce soit vous» madame. M. le Président. Vous êtes-vous occupé de sa« voir si les frais de succession avaient été payes. Le témoin. Je n'avais pas, moi, à m'inquié* ter des frais de mutation. M. le Président. Enfin, vous ne vous étés soiw cié de rien. M\" Parmentier (vivement). Mais la justice aT été aussi bien abusée que moi. M\" Parmentier dit toutefois av-ir été ap pelé en 1895 à s'informer de ces droits de suc cession et rechercher s'ils avaient été payés» D. Que vous a-t-on répondu 1 R. Que tout était en règle. D. Et pourquoi, puisque vous prétendez quef cela ne vous regardait pas, vous êtes-vous occupe de cette question ? R. En prévision d'une campagne de presse dont nous étions menacés. D. Les avocats vous ont-ils demandé des pièces justificatives? R. Oui. D. Et leur en avez-vous fourni ? Les Crawford en affaire R. J'en ai demandé aux Crawford qui m'onî< répondu que ce que j'avais suffisait. D. El vous avez continué, cependant. LVeri-t ture des pièces à vous remises par les CrawforJ' était-elle naturelle ? R. Elle n'était pas simulée. D. Vous correspondiez avec vos clients pat? poste restante? R. La poste restante est bien faite pour ser vir à quelque chose. Vous vous étonnez que j'ai» pu croire a l'existence de la fortune des Hum bert. Mais il y a des magistrats qui y ont cru ! Si j'avais été malhonnête, j'aurais tiré des mil lions de Mme Humbert. Mais j'étais honnête, e# précisément l'lntérêt de Mme Humbert était d'a voir affaire à un officier ministériel honnête, croyant à la réalité de l'héritage, et qui, de bonne» loi, poursuivrait avec acharnement, les procès qu'elle désirait qu'on lui fit. M. le Président. Personne ne dit que voua soyez le complice de Mme Humbert. M. le Président fait alors l'historique des divers incidents de procédure auxquels fut mêlé M\" Parmentier, jusqu'à l'incident défi nitif soulevé par M. le premier président F<> richon, lorsqu'il demanda enfin ; « Mais où sont donc les Crawford ? » D. Vous étiez seul à avoir vu les Crawford. On alla vous chercher. Que se passa-Ml alors ? R. Je fus prévenu par M\" Auzonx. Nous noua rendîmes au domicile particulier de M. Fonehoo J(\nLE BANC DES JURÉS\nM. PARMENTIER\nM. Parmentier. Mon Dieu ! c'est bien difficile à moi de préciser, tant d'années sa sont passées depuis celte époque. Et puis je suis myope. (Rires.) M. le Président. Mais enfin, si vous ne nous donnez tous les détails de leurs physionomies, faites-nous au. moins connaître l'ensemble de ces mystérieux personnages. Après quelques secondes d'hésitation et après avoir rassemblé ses souvenirs, M* Parmentier répond ;\nParis. 12 Août 1903.\nLe Petit Parisien\n3\n","premiers mois que je lui en dis, Mme Humbert se rangea à mon avis : « Vous avez raison, me dit-elle, il n'y a pas autre chose à faire. » Et c'est ainsi que je fis rendre l'ordonnance or donnant l'ouverture du coffre-fort. M« Clunet. Vous affirmez, maître, que lors que vous avez pris le dossier, vous l'avez trouvé bien régulièrement constitué? R. Il y a longtemps que je suis au barreau. J'ai reçu plus d'un millier de dossiers. J'en ai rarement vu de plus régulier. Après M e Du Buit, qui fut l'avocat des Humbert, on entend M 0 Pouillet, également ancien bâtonnier, et qui fut l'avocat des Crawford. M e Pouillet déclare qu'il ne fut nullement surpris de ne pas voir ses clients, les Craw ford étant Américains, et l'habitude des plaideurs américains n'étant pas d'entrer en relations directes avec leurs avocats. J'ai plaidé pour eux, conclut M e Pouillet, j'ai cru à leur roman, et je le regrette, puisque ma plaidoirie a pu servir d'instrument à une colos sale escroquerie. L'audience est levée et renvoyée à aujour d'hui.\nCyclone à la Martinique\nUne nouvelle Catastrophe. Les Petites Antilles encore dévastées. Cyclone ef frayant. Câblogramme officiel. Les éruptions volcaniques qui désolèrent successivement la Martinique du 8 mai au 30 août 1902 sont encore dans toutes les mé moires. On se rappelle cette destruction ef froyable, le 8 mai, de Saint-Pierre, de ses 30,000 habitanls et de la campagne environ nante ; puis, plus tard, le 30 août, la dévas tation de la partie du nord, jusqu'alors épar gnée : le Morne-Rougo, le Prêcheur, etc. Une nouvelle parvenue hier annonce un autre malheur. Un cyclone a dévasté l'île durant plusieurs heures, du 8 au 9 août, et l'on peut se demander, en raison du laco nisme de la dépêche officielle, s'il ne va pas fajloir déplorer une calamité de plus. Voici le câblogramme envoyé par le gou verneur Lemaire au ministre des Colonies : Fort-dç-France, 9 août. Cyclone a dévasté Martinique. Toutes com munications interrompues. Cette concision est effrayante. Le malheur est-il si grand et si général que le gouver neur n'ait pu ou n'ait voulu immédiatement en indiquer toute l'étendue ? Il est préférable et plus raisonnable de croire que le cyclone a semé l'épouvante, niais non la mort au nord de, l'lle. Il ne se rait pas, en effet comparable à celui de 1891, qui tut irréparable. LES RAVAGES De son côté, notre correspondant particu lier nous a câblé : « Fart-de-France, 11 août. Un violent cyclone a dévasté la Martinique du 8 au 9 août. La tourmente a duré cinq heures. Le centre du cyclone a passé par Fort-de-France à une heure du matin, dans ïa direction du nord-ouest. Le baromètre est descendu à 729 millimètres. Les dégâts matériels sont considérables a Fort-de-France, où de nombreux édifices ont eu leur toit enlevé. On ne signale aucun ac cident mortel. Plusieurs voiliers se sont échoués et ont subi de graves avaries. Les ravages sont importants dans les bourgs de Sainte-Marie, du François, de Saint-.Toseph, du Carbet et de la Trinité, ou près de cent maisons ont été détruites entiè rement. » Des télégrammes particuliers sont, en ou tre parvenus à. diverses familles martini quaises en France, pour les rassurer sur la vie de leurs parents habitant 11.1 e. Il y a donc presque sûrement des vic times, peut-être nombreuses. De toute fa çon, les dégâts matériels paraissent énor mes. La récolte, déjà très avancée, doit être détruiie. Pauvre Martinique t se relèvera t-elle de tout cela ? Nous saurons dans quelques heures la vé rité sur la nouvelle catastrophe. La canne à sucre détruite nous importe assez peu. Mais le nombre de ces victimes qu'on ne connaît pas encore ? Les Martiniquais sem blent désignés pouir payer trop souvent un lourd tribut à la fatalité et à la mort. Les télégrammes d'aujourd'hui nous in formeront exactement, par les câbles non interrompus, de l'état axact de la colonie. Il doit s'agir, surtout, d'une catastrophe économique. Du moins, on l'espère.\nÉCHOS\nM. Combes, président du Conseil, quittera Paris demain matin pour se rendre dans la Charente-Inférieure, où il présidera le 17 août la session du conseil général et le a3 août l'inauguration d'un nouveau réseau de tram ways.\nOn m'a assuré que vous alliez habiter la campagne,, mais que vous conserviez néan moins un appartement à Paris ? Oui, c'est pour que le ciel me vienne en aide. Comment ? Dame ! Aie deux toits... le ciel t'aidéra!\nUN ENFANT TUÉ\nUn accident, mortel, dû à l'imprudence de celui qui en a été victime, s'est produit, hier après-midi, au Grand-Montrouge. Le jeune Gaston Martin, âgé de douze ans, dont les parents habitent avenue du Maine, 107, à Paris, était monté sur l'arrière d'un fourgon de marchandises du train-tramway de Paris à Arpajon, sur la route d'Orléans. Tout à coup, il lâcha prise et vint tomber .sur le côté gauche du wagon, qui Ta traîné sur un assez long parcours. Quand on a pu arrêter le train, on, a cons taté que le malheureux imprudent avait le crâne fracturé. La rnort avait été instantanée.\nTUÉS PAR U FOUDRE\nClermpnl-Ferrand, 11 août. Les époux Travers-Brochet, cultivateurs à la Roche-Blanche, revenaient en voiture à îftie de travailler dans les champs, lorsqu'ils fuient foudroyés et précipités sur la route. Le docteur'Got, d'Aubière, appelé aussitôt, constata que la mort avait été instantanée.\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera ce malin : Intérieur. Un décret nommant M. Laburlhe, attaché au cabinet du ministre du Commerce, conseiller de préfecture du Lot. Un décret nommant M, Colombie, conseiller de préfecture du Lot, en remplacement de M. Ca viole. admis, sur sa demande, à faire valoir ses droits à la retraite. Commerce. Une décision décernant des mé dailles d honneur du travail. Marine. Des décisions portant mutations, mise en non-activité, concessions de spécialité et admissions à la retraite (officiers de marine, officiers mécaniciens, génie, suryeii.ants techni ques, adjudants principaux).\nqui nous déclara que ce que nous avions de mieux à faire, c'était de nous désister des instances en gagées devunt la cour. M. Foriehon nous avertit, en outre, qu'à la chancellerie des mandats d'ar rêt étaient prêts, si nous obligions la cour à ren dre un arrêt. D. Contre qui ces mandats? R. Contre tous les oftlciers ministériels de l'affaire. D. A quelle date cette conversation? R. Le 0 mai, au matin. D. N'aviez-vous pas dit que les Crawford existaient ? R. Mais puisque je le croyais ! D. Le 7 mai, un créancier n'avait-il pas ma nifesté l'intention de demander que les sommes déposées dans le coffre-fort fussent consignées, et Thérèse Humbert ne s'y opposa-t-eile pas ? R. Thérèse Humbert chercha à négocier avec ce créancier. Ce créancier fut d'ailleurs débouté de son référé. D. Mais le même jugement qui débouta ce créancier ordonnait l'ouverture du coffre-fort. M® Labori. Sur la demande de Mme Hum bert. D. Dans quelles conditions Thérèse Humbert a-t-elte consenti à l'ouverture du coffre-fort ? L'a t-elle fait volontairement ou forcée? Thérèse Humbert. Volontairement. J'étais la maîtresse absolue. M® Parmentier. C'est spontanément qu'elle nous a proposé d'ouvrir le coffre-tort. D Vous affirmez bien que c'est spontané ment ? H. Spontanément. M. le Président. C'est bien. L'Hymen de Maria M. l'avocat général. Est-ce qu'à un certain moment Mme Humbert ne vous a pas fait croire que le mariage de Maria Daurignac avec l'un des Crawford allait avoir lieu ? R. Mais oui. Le mariage a même été décidé. Il y a eu envoi de cadeaux de fiançailles. M. l'avocat général. J'insiste. Est-ce que Mme Humbert ne vous a pas dit qu'elle avait un moyen d'obliger Mariu Daurignac à tenir sa promesse ? R. Je trouve que la question n'a pas d'im portance. M. l'avocat général. J'estime qu'elle en a une et je vous prie de parier. R. Eli ! oui. Mme Humbert m'a dit que si sa sœur ne consentait pas au mariage, elle la mè nerait sur la tombe de leur inôre renouveler son serment de tenir sa promesse. M. l'avocat général. Mme Hunibert ne vous a-t-elle pas un jour montré le trousseau de sa sœur tout prêt dans une chambre du second étage ? R. Elle ne me l'a pas montré, mais elle m'a invité ù venir le voir. M® i.abori. M® Parmentier a-t-il toujours cru que les procès laits par Mme Humbert lussent sérieux ? R. Oh ! absolument ! M® Labori. Et qu'ils ont toujours été bien menés avec le plus grand soin ? R. Oh ! d'une façon qu'on pourrait dire gé niale ! C'est une affaire merveilleuse, absolument merveilleuse. (Rires prolongés.) M® Labori. De sorte que vous avez gardé de ces procès l'impression qu ils étaient des plus sé rieux ? R. Des plus sérieux et des plus honnêtes. M. le Président. Productifs surtout ! M® Labori. Quelle a été l'impression de M® Parmentier sur Mme Humbert qui était son ad versaire ? R. Je l'ai toujours considérée comme très honnête. ~ , M® Labori. Esi-ce qu'au moment où M. le premier président Foriehon a dit à M® Parmen tier que l'incident serait clos si les Crawford se désistaient. Mme Humbert a fait une démarche quelconque pour obtenir ce désistement? M® Parmentier. Aucune. M® Clunet, avocat d'Emile Daurignac, pose à son tour quelques questions, notamment une assez grave : Comme conseil des Crawford. lui tfemande-t-il, avez-vous eu connaissance de l'envoi (ait par l'un de vos clients, d'une lettre adressée à M. Bau douin. président du tribunal civil de la Seine, et dans laquelle il lui demandait une entrevue. p, Parfaitement ! C'est très exact. M* Clunet. El quelle fut la réponse. É. \\l. Baudouin répondit qu'il avait coutume de ne jamais recevoir une seule des parties en jnslance hors de la présence de l'autre. M\" Labori intervient à ce moment et dit : Je ne veux ici incriminer personne, seulement notre rôle est de faire la lumière. Eh bien ! M, Baudouin n'a pas toujours observé cette règle Voulez-vous monsieur ie président, demander à madame Humbert si M. Baudouin ne l'a pas reçue hors de la présence des Crawford et aussi d'une personne contre laquelle elle se propo sait d'engager un procès. M. Bonnet. La question n'a pas beaucoup d in térêt, M* Labori. Je vous demande pardon, elle en a énormément pour nous. Un Conseil de M. Baudouin Mme Humbert, qui ne veut, pas laisser échapper cette excellente occasion, n attend pas que M. le président lui ait donné l'aulo risation de parler : J'ai été reçue par M. Baudouin dans son cabi ne!. Je lui ai parlé de mes affaires et notamment de la campagne de presse dirigée contre moi, à l'instigation de l'un de mes créanciers les plus acharnés. M. l'ronsens, dont il a été parlé déjà hier, au cours de ces débats. Je lui ai soumis divers documents et M. Bau jdouin m'a alors dit : « Oui ! marchez ! » J'ai poursuivi \\J. Trorisens, et on sait le ré sultat que j'obtins. Mon adversaire fut condamné fi nous restituer une somme de 850.000 francs. M* Clunet. L'accusation veut prétendre que pion client, Emile Daurignac, a joué le rôle de Robert Crawford. Je demande a M. Parmentier, puisqu'il a vu les Crawford en ISBS el 1894, de Sire si c'étaient les mêmes personnages. M. Parmentisr. Absolument, mais je le ré pète, ce n'étaient ni Emile ni Romain Daurignac. M\" André Hesse, avocat de Romain, se ■renseigne maintenant sur l'écriture des let tres des Crawford. On sait qu'ils ont beaucoup écrit. Le dos asier de M® Parmentier contient plus de 3,500 lettres. HD. Quel genre d'écriture étaiGce, selon vous? SR. De l'écriture anglaise. Le graphologue auquel il la soumit au (Havre prétendit, après examen, que c'était ide l'écriture allemande. Enfin, l'expert de Paris a affirmé que c'était de l'écriture fran çaise et d'un homme majeur. M® Hesse s'étonne que les experts aient (poussé la science jusqu'à distinguer l'écri ture d'un majeur ou d'un mineur. (Rires.) 11 ne serait pas fâché de connaître leur sys tème. M. Lecomte, ancien huissier, dit avoir une première fois, dans l'hôtel de l'avenue de la Grande-Armée, à la requête de Mme Hum ibert, fait des sommations à deux messieurs qu'on lui dit être les frères Crawford. Il n'en vit qu'un ce jour-là ; l'autre était filité, lui dit-on. C'était, déclare-t-il, un hom me de quarante ans environ. Plus tard, il fit une seconde sommation, à î'hôtel du Louvre, à un autre individu qu'on lui dit être l'un des Crawford. Ce dernier avait l'accent anglais très prononcé. Ni l'un ni l'autre des Crawford qu'il a vus me ressemblait soit à Emile, soit à Romain Daurignac. M e Auzoux M® Auzoux est l'un des avoués qui occupé rent pour le compte des Crawford. Il ne fut mêlé aux origines de l'affaire qu'en qualité de premier cierc chez l'avoué qui avait été d'abord choisi par les Crawford. Puis ayant succédé à son patron, il se trouva mélé à l'affaire pour son propre compte. D. Vous n'avez pa3 songé à demander les originaux des testaments? R. Je les ai demandés à M® Parmentier. D. Que se passa-t-fl tors du référé Morel ? fMorel. est ce créancier qui voulait demander la consignation des sommes soi-disant enfermées dans le coffre-fort). R. J'avisai Parmentier que l'intention de M. le premier président Fonchon était d'en finir, el qu'il fallait avant tout établir iexistence de la fortune. D. Quelle fut alors l'attitude de Thérèse Hum her? R. Elle remit 50.000 francs pour régler le compte de M. Morel. et pour que le référé n'eût pas lieu. D. Que vous a dit M Foriehon? R. Qu'il fallait absolument établir l'existence de la fortune, ou qu'aiors il serait pris des mesures graves. D. Que se passa-t-ii alors ? R . —Thérèse Humbert produisit un certificat gigné Dumort, qui énarriérait la fortune.\nD. Thérèse Humbert consentait-elle à l'ou verture du coffre-fort? R. Sur l'exigence de Parmentier. Thérèse Humbert. Ce n'est pas ce qu'a dit tout à l'heure M\" Parmentier. D. Nous allons faire venir M* Parmentier.\nM\" Parmentier est rappelé à la barre, et M\" Auzoux répète en sa présence ce qu'il vient de dire. M® Parmentier. Je répète que Thérèse Hum bert y a consenti spontanément. M. l'avocat général. Spontanément sur votre insistance. M® Labori. —Au reste, si Thérèse Humbert n'y avait pas consenti, quel moyen aurait donc eu M® Parmentier de l'y obliger ? M® Parmentier. Aucun. M® I.abori. Vous voyez donc que si elle a consenti, c'est qu'elle a bien voulu. Thérèse Humbert. —M* Auzoux et M' Parmen tier sont d'honnêtes gens. Ils ont scrupuleuse ment rempli, leur mission, comme j'ai rempli la mienne. M® Clunet. Le jour du premier procès, ne vous montra-t-on pas à l'audience un person nage décoré, avec une barbe blanche ? H. Oui. on me dit même que c'était M. Hum bert père. Mais ce n'était pas lui. M® Clunet. L'avoué, votre ancien patron, ne s'est-ii pas fait présenter les pièces originales? R. Parfaitement. M. le Président. Thérèse Humbert, où les testaments de Crawford sont-ils déposés? Thérèse Humbert. Si je savais où ils sont, je ne serais pas ailée les chercher le il au matin ! M. l'avocat général. Voyons, répondez ; dans quelle étude sont-ils? Thérèse Humbert. Si mon père était ici, il vous le dirait. M. l'avocat général. Ce n'est pas le père Dau rignac que j'interroge, c'est sa fille. Puisque vous ne voulez pas répondre à ma question, dites-moi au moins qui a payé les droits de succession ? R.- Pas moi. M. l'avocat général. .le constate que vous êtes incapable de répondre à mes questions. Thérèse Humbert. Je ne veux répondre à rien avant de m'ètre expliquée sur ce qui s'est passé citez M® Labat le H mai. Comment voulez vous d'ailleurs que je réponde à toutes vos ques tions sur des détails de procédure, quand depuis huit mois, vous me tenpz enfermée ? Moi je veux dire ce qui s'est passé le 6 mai, chez M\" Labat. Ce jour-là, c'est moi, c'est moi seule qui ai voulu qu'on ouvrit le coffre-fort. Si quelqu'un avait voulu m'y obliger, je l'aurais envoyé promener. A trois heures, je me rendis au palais. J'y trou vai M - Du puit, et ie lui dis : <• C'est entendu ! Demandez que le coffre-fort soit ouvert demain. » Je m'étais trompée en disant demain, car le len demain c'était un jour de fête. J'envoyai mon frère, Romain, courir après M* Du Buit, pour le prier de réparer l'erreur. Puis, je descendis dans ma voiture attendre le résultat du référé. Quel ques instants après Romain arriva en criant : « Victoire I c'est accordé » Victoire ! répétai-je. et nous partîmes: très heureux, très contents ! C'est que c'est moi, moi seule, qui avais voulu qu'on ouvrît le coffre-fort. Est-ce vrai, maître Auzoux? Est-ce vrai, maître Parmentier? Et, sur cette déclarationj l'audience est sus pendue. Reprise de l'Audience A la reprise de l'audience, on entend M® Labat, qui fut L'avoué de Mme Humbert.\nM® Labat, successeur de M® Aymé, déjà entendu, a occupé pour les Humbert à par tir du mois d'août 1893. Il rappelle briève ment les phases de la procédure et arrive à la journée du 6 mai. 11 raconte ce qui se passa relativement à l'ordonnance de référé rendue par M. Ditte. Nous ne reviendrons pas sur ces détails déjà connus. Mme Humbert tient à ce que son avoué reconnaisse que c'est elle qui décida de re tirer les 50,000 francs qu'elle se proposait de remettre à son créancier, M. Morel, qui la poursuivait et spontanément demanda la constatation de la fortune, la nomination de deux séquestres, enfin l'ouverture du coffre-fort. M® Labat ne dit ni oui ni non. M. le Président. Mais quel était votre but en offrant 50,000 francs à M. Morel ? Ne dési riez-vous pas, à ce moment, faire arrêter Je ré féré qu'il avait introduit devant le tribunal et ten dant a la nomination d'un séquestre à la sion Crawford ? Mme Humbert. ,1e ne devais rien à M. Morel, et ses exigences ne me faisaient nullement peur; et la preuve, c'est que j'ai repris mes 50,000 francs et sollicité moi-même I ordonnance de référé qui a été rendue et tendant à l'inventaire de la suc cession. M. le Président à M® Labat. Quel est votre avis sur Frédéric Humbert au point de vue des connaissances juridiques. R. M. Humbert m'a toujours semblé être un homme du monde, absolument ignorant des questions de procédure. Il se bornait à ratifier tout ce que faisait sa femme. Je ne me suis rendu compte qu'au dernier jour, lors de la discussion que nous eûmes sur la décision à prendre, des connaissances de M. Fré déric Humbert et de ses capacités juridiques. D Pensez-vous qu'il fut.capable d'organiser et de suivre ce véritable roman judiciaire ? R. Je ne sais nullement si c'est lui qui a pré paré cette procédure de plus de vingt années. M® Labat, répondant à une question de M® Labori, estime que depuis l'affaire Girard, la famille Humbert a payé près de 6 millions. Une première fois il a versé plus de 2 mil lions, une autre fois Romain Daurignac est venu lut verser 1 million pour d ; vers es échéances. Comme il lui offrait un reçu : Pour un million ! répondit Romain, ça ne vaut pas la peine. Mme Humbert n'en exigea d'ailleurs pas elle-même, notamment lorsqu'elle lui versa de son côté une somme de 2 millions qu'elle avait apportée dans une valise. M® Labori. Que pensez-vous de la probité des époux Humbert? M. LabaL J'ai toujours eu la plus grande confiance en eux jusqu'au jour de leur départ ; alors, !à, mon opinion a varié. M le Président Vous avez pensé que vous aviez été trompé. M® Labori Le mot est exagéré. C'est entré M. le procureur général et moi qu'il reste à éta-\nbttr si quelqu'un a été trompé ou si tout le monde a été de bonne toi. A la demande de M. Frédéric Humbert, le témoin déclare que ceiui-ci, dans un laps de temps de plus de douze années, ne lui a pas écrit plus de cinq ou six fois. Importantes Déclarations M. Frédéric Humbert fait à cette occasion une déclaration : J'ai été très étonné de voir le revire ment qui s'était fait à mon sujet et d'apprendre par le réquisitoire détail if que j'avais été l'orga nisateur.de je ne sais quel complot juridique et d'apprendre - que j'étais en droit un puits de science. On m'avait parié tout différemment lors de mon arrivée à Parts ; après mon arrestation, M. François Poncet, substitut, avait été d'une gentillesse, d'une amabilité exquises, poussant l'amabilité jusqu'à faire épousseter le fauteuil sur lequel je devais m'asseoir. « Ce n'est pas, me disait-il, à un inculpé que je parle. » fi se montra tout particulièrement heureux d'a voir à m'unnoncer une bonne nouvelle; c'est lui qui m'apprit que ma fille Eve avait été mise en liberté et. conctuite chez sa grand'mcre. Puis, comme je manifestais mon intention de ne pas prendre d'avocat, de crainte que celui-ci pût gêner celui que ma femme choisirait, il m'en déconseilla vivement. « Ne faites pas cela, m'objecta-t-il. vous avez tort ; vous vous mettez en état d'infériorité. » Malgré cet excellent avis, je tins bon et de plus je refusai absolument de parler à l'instruction, me réservant de fournir des explications, si j'a vais à en donner, à ceux-là seuls qui seraient ap pelés à me juger. M. Poncet mé considérait à cette époque, com me un bon jeune homme, rempli de bons senti ments. Il eut la bonté de me dire qu'il avait lu les lettres que j'écrivais à ma mère, qu'il en avait admiré le style et ie sentiment, enfin, il me com blait d'éloges. Grande fut donc ma stupéfaction, quand après un si galant accueil je. me vis dépeint par l'acte d'accusation comme un escroc habile, qui avait imaginé toute l'histoire des Crawford et avait combiné la procédure qui devait aboutir à éta blir leur existence. Que s'était-il donc produit pour me rendre si noir alors que j'étais sî blanc? Frédéric Humbert attribue cette transfor mation à. son attitude dans le procès Cat taui. M. Vallé, que j'ai formellement accusé, dit-il avec une certaine, anirriosité, d'avoir été l'homme d'affaires plutôt que l'avocat de M. Gattaui, le seul plaignant dans cette affaire, ne me l'a pas pardonné. Mme Humbert intervient à son tour ; M. Vallé, s'écrie-t-elle, est la cause de .ous nos malheurs. Pour sauver son client, il est tombé sur nous et n'a pas craint de nous jeter là où nous sommes. Il est vrai qu'il a touché 250,000 francs d'hono raires. Ici la situation se corse. Un incident, auquel prennent part à la fois le président, l'avocat général, la défense, les accusés, se produit. M. Pateiiôtve, ancien ambassadeur à Ma drid, est lui-même mêlé aux débats. M® Hesse demande s'il n'a pas voulu épouser Maria Daurignac. M® Labori reproche à M. Waldeek-Rous seuu « d'avoir laissé faire, alors qu'il eût été facile d'arrêter la famille Hunibert ». M. Bonnet, judicieusement, intervient et fuit cette simple remarque : Tous ces incidents sont inutiles et prolon gent les débat 1 * Ce sont des diversions et voilà tout. Les époux Humbert feraient bien mieux de nous dire où sont déposés les originaux des deux testaments, ou encore, s'ils rie le savent pas, de nous montrer les millions. Ici Mme Humbert fait à son tour une im portante déclaration. Elle nous livre une partie de son secret ! Si , les millions n'arrivent pas, s'écrie-t-elle, eh bien ! ainsi que je l'ai promis, jç..pi.'ftn(?ncerai un nom à l'issue de ces débats. Je croyais ferme ment à tout quand, le 7 mai. j'ai eu la' révélation soudaine de mon malheur, j'ai su que mdh père avait été trompé. Mais, malgré tout, tout le monde sera payé. Puis, ceci dit, elle accuse de nouveau M. Vallé d'avoir été l'auteur de leurs souffran ces. M® Labori estime que le devoir du minis tre de la Justice serait de démissionner pour venir déposer. M e Du Buit L'arrivée de M® Du Buit à la barre cause une réelle sensation, surtout parmi les membres du barreau. Dès ses premiers mots, M® Du Buit rap pelle qu'il ne peut parler que sous réserve du secret profes.fonnel. Sur tous les premiers actes de la procédure, dé clare M® Du Buit, je n'ai riesi à dire, pour la bon ne raison que ce n'est pas moi qui plaidais alors pour les Humbert. Quand je tus chargé de leurs intérêts, le dossier qui me fut. présenté était d'une régularité parfuite. Rarement- dossier fut plus complet. Je ne connaissais pas les Humbert avant, de devenir leur avocat. Tout ce que j'ai appris sur eux et sur leur affaire, je l'ai su comme avo cat, Le secret professionnel m'interdit donc de faire une déposition d'ensemble. Mais à toutes les questions ne se rattachant pas à ce secret, je suis prêt à répondre. D. N'étiez-vous porté comme le conseil ju diciaire de la Rente viagère, et pourquoi ne vous en .êtes-vous pas inquiété? R. J'avais accepté d'être l'avocat de la Rente viagère, rien de plus, et je n'ai pas eu l'occasion de plaider jxiur elle. D. Dnuvez-votfS vous expliquer sur, le référé du 6 mai?\nR. Depuis longtemps, je n'avais qu'une pen sée, obtenir pour les Hunibert- un arrêt qui mît fin à tous les bruits calomnieux qui commen çaient à courir, en leur assurant la libre dispo sition de la fortune héritée des Crawford. Quand le référé Morel fut introduit, je m'empressai de saisir l'occasion de réaliser enfin mon idée, et. je proposai à Mme Humbert de faire rendre une ordonnance prescrivant la vérification de sa fore tune. Mme Humbert accueillit mon idée avec em pressement;-«.Oui,'me'dit-elle', voilà six mois que nous ne demandons que cela ! » Mme Hum bert nie demanda seulement si en suivant mon conseil, elle ne courait p.as le risque de perdre ses droits sur la fortune. Je lui répondis que je ne ie croyais pas. mais qu'en fût-il même aiiisi, mieux valait courir encore le risque que de rester sous le coup de la suspicion qui s'alcentuait . Mme Humbert me fil observer qu'il était pour tant dur pour elle de riisquer la perle d'une fore tune qu'elle disputait depuis' dix-sept ans et cela à propos d'une réclamation qui ne tenait pas de bout comme l'instance en référé Morel. qui ne pouvait manquer d'être rejelée dans trois jours par la cour. L'observation «lait grave et je com pris que Mme Humbert avait raison d'êlre hési tante. Toutefois ayant vu M. Foriehon, et ayant retiré de cet entretien l'impression que, tant'que planerait sur les Humbert la suspicion que la fortune n'existait pas, la cour serait mal dispo sée pour BOUS, je me décidai à renouveler à Mine Humberl le conseil que je lui avais déià donne. Mais je n'eus aucunement besoin d'insister. Aux\nL'abondance des matières nous oblige de renvoyer à demain la suite de notre feuille ton LES LARMES DE L'AMOUR, par PIERRE SALES.\nLa Calatoplie Métropolitain\nNOUVELLE RECONNAISSANCE Aux victimes qui ont été identifiées hier à la morgue, il convient d'ajouter Mme Beli saire, âgée de quarante-six ans, mère et belle-mère des deux jeunes victimes qui ont été précédemment reconnues. Il ne reste donc plus au dépôt mortuaire du quai de l'Archevêché que cinq corps non reconnus.\nLA SOIREE Jusqu'à une heure très avancée de la soi rée, la foule n'a pas cessé un instant d'en vahir les abords si vastes du théâtre de la catastrophe. Depuis le matin jusque fort avant dans la nuit, ç'a été un va-et-vient continuel de gens envahissant surtout la partie du boulevard de Belleville comprise entre la rue d'Angoulême et la rue de Ménil montant. Aussi le service d'ordre fonctionnant sous la direction de M. Noriot, commissaire di i visionnaire, ne s'est-il pas un seul instant départi de sa sévérité. Gardiens de la paix, gardes municipaux, soldats du 81* régiment d'infanterie ne laissent passer sur le terre plein, aux abords des escaliers d'accès des deux gares, que les fonctionnaires et tes journalistes qui montrent patte Manche. Les trottoirs qui bordent les voies latéra les sont noirs de monde et la circulation y est des plus difficiles. La foule est au cou rant de tout ce qui s'est passé. Elle connaît déjà le nombre des victimes, elle sait que maintenant il n'en est plus qu'on puisse dé couvrir, et pourtant elle reste là, comme hypnotisée par l'ouverture béante de ce sou terrain qui, pendant de si longues heures, a vomi sans discontinuité d'énormes torrents d'épaisse fumée. Elle assiste aux différentes opérations des pompiers dont peu à peu divers détache ments quittent Ménilmontant ou les Cou ronnes pour' regagner leurs casernements respectifs. Pourtant nombre de sapeurs demeurent encore là, infatigables, descendant à tout instant dans le trou sombre, la torche à la main, pour guider un visiteur de marque qui vient à son tour se rendre compte de l'état des lieux. C'est tout d'abord M. Jolliot, juge d'ins truction, qui vient renouveler sa visite du mutin, aux deux stations théâtres de cette affreuse catastrophe. Le magistrat est ac compagné de M. Bottotlier-Losquin, com missaire de police, et de M. Martin, officier de paix. Sous la conduite de deux sapeurs munis de torches, il fait par le souterrain le voya ge d'une gare à l'autre. Le magistrat va mê me des Couronnes jusqu'à la gare de Belle ville, parcours qu'au moment de la catas trophe une centaine de voyageurs ont ac compli sans coup férir. Puis ce sont différents conseillers muni cipaux qui, à leur tour, viennent parcourir le théâtre de ce drame navrant, MM. Belian, qui y revient, Rerttemt, Cheret, etc., etc. Avec eux, nombre de gens tentent cette ex cursion souterraine \"mais beaucoup sont obligés d'y renoncer, tant est encore insup portable, après de longues heures, la tem pérature qui règne sous la voûte. Combien de gens qui après avoir descendu quelques marches, reviennent précipitam ment à l'air libre, au bout de deux ou trois minutes, les yeux injectés de sangç-te-visage congestionné,' respirant à peine. Et c'est alors que l'on comprend et l'on ad mire la vaillance et l'énergie de nos braves pompiers qui, plusieurs heures auparavant, n'ont pas hésité à braver une atmosphère alors véritablement suffocante, presque ir respirable, pour aller relever les cadavres ! En parcourant le souterrain et les deux gares, on se rend compte, à la lueur vacil lante des torches qui donne aux objets des formes étranges et fantastiques, de la puis sance de cet épouvantable tléau qu'est le feu. La violence du sinistre s'est au point de vue matériel fait particulièrement sentir à la gare de Ménilmontant. En effet, le bu reau de la receveuse et celui qui l'avoisine sont entièrement calcinés, les portes exté rieures sont fendues, crevassées ; sur les marches on se heurte à des débris de foule nature et pourtant l'entrée de la gare était ■en somme assez éloignée de l'endroit où brûlaient les deux trains. UN SAUVETEUR C'est en faisant de nouveau, à la suite des conseillers municipaux, ce triste voyage, que nous apprenons qu'un des employés \"de la compagnie s'est véritablement dévoué et a sauvé d'une mort certaine une centaine de personnes. On nous nomme ce fonctionnaire et nous ne tardons pas à le rencontrer. C'est le surveillant de voiture Léon Bar rier, qui se trouvait dans le troisième train, le train 48. Quand nous tûmes bloqués à la station des Cou ronnes, nous dit-il, on constata soudain que noire automotrice n'avait pas atteint la pédale faisant fonctionner automatiquement les signaux desti nés à nous Couvrir à l'arrière. Je fus envoyé en arriéré sous la voûte vers Belleville avec une lanterne rouge, un falot, avec mission de faire arréter les trains qui pouvaient être lancés derrière nous, la voie étant ouverte. Quand je me fus acquitté de celle mission, je revins vers les Couronnes. Comme jen appro clxai, j'entendis une rumeur formidable, des cris de désespoir, d'affolement, en même temps,que je voyais une fumée des pins épaisses s'étendre sur la station, venant de fa voûte de Ménilmon tant. J'eus conscience du danger couru par tes voya geurs, qui accouraient, sans savoir oit ils al laient, vers l'extrémité du quai, et je compris que pour eux il n'était plus qu'un moyen de sa lut. Les entraîner vers Belleville aussi vite que possible, afin de gagner la fumée de vitesse. « Far ici ! par ici ! » m'écriai-je en faisant avec mon ïalot des signaux désespérés. Beaucoup d'entre eux me comprirent, et. bientôt, courant, sous le tunnel, j'en emmenai une centaine à peu --ès vers la gare de Belleville, où ils furent en sûreté. Pourquoi les antres ne m'ont-ils pas écouté? Peut-être ils ne m'ont pas oniendu ou vu ? Peut être ont-ils eu peur de s'engager sur la voie par crainte de l'électrocution ? Ce récit nous a été confirmé par quelques employés de la gare de Belleville. CHEZ LES DERNIÈRES VICTIMES M. Henri Petit, comptable, domicilié 69, rue de la Condamine, âgé de cinquante-cinq ans, était parti lundi à deux heures et demie de l'après-midi de chez lui pour se rendre au « Hall Ménilmontant » chez ses patrons. Comirie la veille i! avait eu à dîner des gens chez lui, il voulait revenir de meilleure heure et s'était dépêché de finir sa besogne pour aller prendre le Métropolitain. C'est cette hôte à se rendre rue de la Condamine qui a coûté à M. Henri Petit la vie. Sa femme, qui l'avait attendu anxieuse ment toute ta nuit, s'é'ait rendue, dès ie ma tin, à la nouvelle de la catastrophe, à la sta tion du Métropolitain et avait assisté à la remontée des cadavres. M. Henri Petit aidait à vivre sa vieille .mère, qui est âgée de quatre-vingt-trois ans. La douleur de ces pauvres gens est indes criptible. Une autre victime de la catastrophe, M. Pierre Comtois, âgé de quarante-six ans. exerçait la profession .d'égoutier. Depuis deux'mois il était en traitement à la Salpê trière pour des douleurs de tête. Par la plus grande des fatalités, il avait demandé, avant-\nhier, au docteur qui le soignait, la permis- Sion de sortir de l'hôpital. 11 était- allé dans sa famille, 8, rue du Poteau, et avait dîné en compagnie de sa femme, de ses deux fils Edmond et Joseph, âgés de quinze et treize ans, et de sa petite fille Anuonciade, âgée de sept ans. A six heures un quart il était parti îTe chez lui pour réintégrer la Salpêtrière. II s'était rendu au Métro accompagné de ses parents, li avait annoncé à sa femme qu'il ne tarde rait pas à être guérie... et hier soir, à sis heures, son cadavre était ramené rue du Po teau ! Il n'est point de mots pour exprimer la douleur de Mme Auguste Laurent, dont la mari, le beau-frère et la belle-sœur ont trou vé la mort dans cette terrible catastrophe. M. Auguste Laurent, son frère Edouard et la femme de ce dernier, étaient partis dans l'après-midi de lundi pour aller rendra visite à la fille de M. Edouard Laurent, ma riée nu capitaine Bauvoin, demeurant ave nue de la République. Mme Auguste Laurent n'avait pas accom pagné ses parents parce qu'elle attendait la livraison d'un chapeau.\nLA FAMILLE BARATTE IDe noire corrtrpondant particulier/ Lorient, 11 août. Mme Baratte, qui habite à Paris, 9, rue d'Avron, avait trois filles : Rosalie, vingt six ans ; Alice, vingt-trois ans, tectrices au magasin de tissus de leur oncle, M. Cor bierre, rue Hoche, à Lorient'; et Eugénie,; dix-neuf ans, qui habitait Paris avec sa mè re. Celte dernière était tout récemment &i Lorient où elle vint passer quelques jours à l'occasion du mariage de sa sœur Alice avecl M. Simon, également employé aux maga sins Corbierre. La cérémonie civile avait eu lieu à la mairie de Lorient le 3 août ; le ma riage religieux a élé célébré samedi à l'é glise de l'lmmaculée-Conception, à Paris ; et c'est à l'occasion de ce mariage que Ro» salie accompagna ses sœurs h Paris. On attendait son' retour hier soir ainsi que ceiui des nouveaux époux qui ont loué un appartement rue Philippe, à Kerentrech, Au heu de cet heureux retour, un télégram me de Paris vient d'apprendre à M. Cor bierre le malheur qui frappe sa famille et qui a douloureusement impressionné ceux de nos concitoyens qui connaissaient lest deux jeunes filles, Rosalie et Eugénie.\nSECOURS IMMÉDIATS ! Il est certain que le gouvernement, la pré. fecture do police et les corps constitués vont prendre les mesures nécessaires pour venin en aide aux familles des victimes de cetta catastrophe. Mais, en attendant, il est certainement des malheureux que cette épouvantable catastro» phe plonge dans le dénûment le plus absoluJ Afin de parer au plus pressé, le secrétaira du bureau de bienfaisance du onzième ar rondissement a visité hier matin les com-i missaires des quatre quartiers, avisant ces. magistrats que son bureau tenait des se cours immédiats à la disposition des famille* éprouvées qu'ils croient indispensable de faire secourir sur-le-champ. En attendant,.le préfet de police a fait faire une enquête immédiate auprès des familles des victimes. Vingt-trois familles ayant été reconnues très nécessiteuses, M. Lépine leur a fait oar taeer, en son nom personnel, une somme da 1,000 francs. 'c La.ewrwaission municipale du Métropoli tain est convoquée pour aujourd'hui mercre di, à trois heures et demie à l'Hôtel de Ville.-; Tous les conseillers municipaux présents à Paris ont été invités à y assislet.\nM. AUZOUX\nM. LABAT\nnt. DU BUIT\nFAITS DIVERS\nA l'lnstruction M. le juge d'instruction André est sur le point d-e clore sa procédure en ce qui con cerne les incidents qui se produisirent dons l'église d'Aubcrvilliers. Il a, dès hier, inculpé M. Beylard, l'un de 3 principaux manifestants, d'entraves à la li-' berté des cultes, et, d'autrê'gart,' lepèreiiUi ricanet, prédicateur, d'rnfradtipn. à la loi Sur les r : , ;7^ Nouoei Accident sur le Métropolitain Line panique assez vive s'est déclarée hier soir-, à six heures et demie, sur la ligne du. Métropolitain de la Nation à la porte Dau phine. Un train se dirigeant sur ce dernier point arrivait à la station de la place des Ternes„ quand un commencement d'incendie se dé clara dans la voilure automotrice d'arrière. Le feu fut rapidement éteint par les em ployés de la gare, mais les voyageurs, en core sous l'impression de la triste catustro-' phe de lundi, avaient débarqué pêle-mêle sur le quai, et deux dames, affolées, ont sauté sur la voie et ont été brûlées légèrement aux? pieds en prenant contact avec le rail conduc teur de l'énergie électrique. Le convoi a ensuite regagné le garage, très proche de la place de l'Etoile, refoulé' par le train suivant. Douùle Suicide M. Monenthêuil, commissaire de police -du quartier de la Goutte-d'Or, a été appelé, hier après-midi, à constater un double suicide au numéro 7 de la rue Pajol. A cette adresse habitaient un Nicolas Reuters âgé de quarante-cinq ans, et son amie, Marie Puessal, de moitié plua jeune. Dans la matinée, Reuter, qui était fort ja-. loux, lit à la jeune femme nne scène dès plus vives. Une réconciliation s'ensuivit ; les deux amis pleurèrent dans les bras, l'un de l'autre et de fortes libations y ayahh sans doute aidé, ils prirent la résolution de chercher dans nne mort commune une union que ne viendrait troubler aucun nuage. Un réchaud de charbon de bois leur a per mis de mettre immédiatement leur funeste lésolulion à exécution et quand l'odeur dia cide carbonique eut donné l'éveil et qu'on pénétra chez\" eux, la mort avait accompli son œuvre depuis plusieurs heures déjà. »\nTRIPLE EXÉCUTION CAPITALE\n- Oran, 11 août. Ce matin, ù cinq heures, a eu lieu une Iriple exécution capitule ; liois soldats de la légion étrangère, nommés Bull, Allmann et Rupp, onl ,élé passés par les armes. Ces militaires avaient été condamnés ù. mort, te 27 mai dernier, par le conseil dar guerre d'Oran, pour vol et assassinat, à Saïda, de trois personnes : Fredj Mess a «ad, commerçant israélite. sa femme et leur do mestique, cette dernière enceinte de cinq' mois. Le vol était le mobile de ce triple assas sinat, mais les meurtriers ne puient empor ter que 30 francs et des objets sans valeur. Le réveil avait déjà sonné et tous les dé tenus étaient debout dans la cour de la pri son miîitaive, quand le commandant d'ar-1 mes, accompagné du greffier principal an nonça aux condamnés le rejet de leur re cours en grâce. Ils ne manifestèrent aucun désir, suprême\n4\nLe î*ètit Parisien\nPARIS, 12 AOTTT 19031\n","et n'eurent nuÉun sôuvenlr pour leurs famil les qui habitent l'Allemagne. Il fallut insister pour les faire monter dans le fourgon : ils voulaient aller à pied jusqu'au lieu de l'exécution, assez éloigné fle la prison. Devant les. poteaux d'exécution, des espa ces de dix mètres ont été ménagés. Les Condamnés S'agenouillent assez rapi dement, ils refusent de se laisser bander les yeux et. gurdeiil une atlitbdè courageuse. Lorsaue les prêtres se sont écartés, Rapp ouvrahl sa veste sur sa poitrine nue, crie à son peloton d'exécution : « Montrez que vous savez viser 1 » Puis sàus un feu de saivè, les trois corps B'nffaisgenl. Cette impressionnante exécution a pris fin comme de coutume.\nMIMEES HUMES\nUn Acte de Rébellion\nDe Rochpfort : Les soldats du S* régiment colonial, punis «de prison ou en prévention de conseil de guerre, se sont barricadés, hier matin, dans les locaux disciplinaires de la Caserne Join ' ville, où ils ont tout brisé : portes, cloisons, escaliers. Ils se sont ensuite rendus et le colonel les a réunis dan 3 la cour de la caserne pouf connaître les meneurs. Dix on été mis en prévention de consteil de guerre. H y a environ 1,000 francs de dé gâts.\nManœuvres de Garnison De Meaiix : . D'intéressantes manœuvres de garnison, • d'une durée de trois jours, se déroulent dans la région de Lagnv. sous la direction du gé néral de brigade Rc-bcrt, du gouvernement ' militaire de Paris. Le parti, qui cantonne aujourd'hui à La gnv et sera demain à Vihév&ude et au Pin, ee \"compos-s du 26\" bataillon de chasseurs à pied, à l'effectif complet de six compagnies ; de deux batteries du 12® d'artillerie et d'un escadron du 22 e dragons, de Vincennes. . Le groupe qui est opposé à ces troupes, est formé des bataillons de zouaves, caser ! nés à Vautours et Rosnr-sous-Bois -de deux batteries d'artillerie et d'un escadron de ca valerie. ~ La manœuvra, dont le thème fut déjà exé cuté en 18%, en présence du Président dé la République et attira une foule considéra ble, a pour but l'assaut du fort de VauJours. L'action se déroulera jeudi prochain.\nLA DESTRUCTION DES DAUPHINS\nBrest, il août. Les expériences relatives à la chasse aux bélugas a l'aide d'explosifs, en présence de M. ïissier, chef de cabinet du ministre de la . Marine, n'ur.t pu avoir lieu ni hier ni aujour d'hui en raison de l'étal dp la mer, qui est in tenable. Les expériences, tentées avec les kroprat cheks, n'ont pas donné les résultats attendus , et l'on semble y renoncer.\nPARISROUEÎIDEAUVILLE\nLe Départ à Bagatelle. Les Derniers Pré paratifs. Sur la Route. C'est ce soir, à sept heures précises, que nos officiers de cavalerie pbeWâWt part ait « raid » Paris-Bouon-Deauvrtîs prendront le départ du champ <1 entraineitient de Baga telle, au bois de Boulogne. Us Armes et les Sports , le journal orga nisateur, a bien fait les choses ; une tribune recevra la comité et les invités. Les concur rents seront pîafcés par groupes de dix dans des espaces spéciaux limités par des traver ses de bois. Ces groupes partiront de \"cinq en cinq minutés. Les officiers concurrents porteront deux brassard- ; l'un avec leur numéro d'ordre, l'autre indiquant ie groupe dont ils font par tie. Le tirage au sort des groupes se fera au jourd'hui à deux heures 5, l'amphithéâtre de l'école de guerre. Les concurrents y rece vront en outre les dernières instructions de la commission technique. Sur le parqours les habitants se passion ''l POMm/Dans, toutes, les lo r,;âws* traversées' dû né\\dornfira guère la 'ïtuïFqSoChaHie; \"et eé ifést pas les encoura gements qui manqueront a nos officiers. A Vernon, notamment, une grande fete de nuit est organisée. Il ne reste qu'à espérer le beau temps, et le succès de Paris-Rouen-Deauville sera com plet.\nAUTOUR de PARIS\nBOUL.OCNE-SUR-SÊINE. Le gardien de la paix Nappcy, en voulant procéder hier, aans le pare des Prince?, à t'arreslalioii de plusieurs indi vidus qui se battaient, a reçu de l'un d'eux, nom mé Louis Yattet, âgé de vingt ans, domicilié rue Maître-Jacques, une balle de revolver qui l a atteint au côté gauche. Le projectile a été heureusement amorti par an bouton, mais l'agent a dù cependant cesser son service. Quant à l'auteur de cette tentative de meurtre, après avoir subi un interrogatoire au commissariat de police, il a été envoyé au dépôt. ' ASNÎÊRE3. Au cours d'une rixe qui a éclaté la nuit derniere, avenue Marceline, de nombreux coups de revolver ont été tirés. Le nommé Julien Ctaubert. ftgé de vingt-neuf ans, brocanteur, demeurant rue Mortier, a «te grièvement blessé au bras droit ; un de ses com pagnons, Joseph Goulet, âgé de trente ans. polis seur sur métaux, a été atteint au bras gauche. BUTEAUX. L'ne voiture de boutanger, qui cassait, hier malin avenue de la Défense, a été mise en pièces par le tramway à vapeur de SmrJ- Germain ; le cheval a été tué net. Le conducteur, M, Victor Y'ieu, âgé de vingt-sept ans, demeurant à Courbevoie, me de Paris, a été grièvement contusionné sur tout le corps. LBVALLOI3-PERRET. Hier après-midi, le nommé Joseph Gombaud, charretier, âge de quarante-six ans, demeurant à Paris, rue des Ma ronites, passait rue Gide, marchant à côté des trois chevaux dont la voiture était attelée. ?a blouse avant été prise par les roues, le mal heureux est tombé et a été affreusement écrasé ; 11 est mort en arrivant à l'hôpital Beaujon. Gambaud laisse une veuve et cinq jeunes en fants. SAINT-OUEN. La petite Elisa Alard, âgée de six ans, qui avait fait une clluie par la fenetre du logement dé ses parents et qui, imrsi que nous Lavons annoncé, a été transportée a 1 hô pital des Enfants malades, est morte la nuit der nière. MONTROUCE. t'n enfant de cinq ans, Marcel Renouant, qui jouait, hier après-midi, de vant la demeure de sas parents, Urande-Bue de Ja République, a été renversé par une voilure de laitier. ReleVé tes jambes écrasées et portant, en outre, une profonde blessure à la té le, l'infortuné a été transporté «l'urgence à l'hôpital Broussais. CHARENTON. Un jeune caporal du 89» ré gimeni d'infanterie, nommé Van Maél, âgé de vingt-deux ans. engagé volontaire caserné à Cha reriton, s'est suicidé hier en se tirant dans 1? tète un coup de son fusil. On croit que c'est dans un accès de surexcita tion alcoolique que le malheureux, qui était at teint. dn délire de la persécution, a mis fin à ee.s jouis. L'enquête ouverte par M. Marie sur l'agres sion dont a été victime un surveillant de l'asile des convalescents de Saint-Maurice, n'a encore donné aucun résultat. l.c mnri de Mme 1L... qu'on avait un moment ouspeeté. a DU Drouver uu'â l'heure où le meurtre\na été commis 11 était retenu loin de là et que sa participai lon à cette agression était absolument Illusoire. CHOISY-LE-ROI. M. Catrou, commissaire de police, vient denvoyer au Dépôt les nommés Psul Charrons, âgé de dix-neuf ans, et Paul fechullert, âgé de vingt-deux a ris, qilf avalent été surpriÉ dévalisant une propriété de la route de Villeneuve. Ces individus, qui sont de dangereux repris de justice, ont refu3é de faire connaître leurs domiciles. VERSAILLES. M. Régismanset, juge d'ins truction. interrogera, aujourd'hui, l'ouvrier cor donnier Nolot, l'auteur présumé dé l'assassinat de la mère Cornu, en présence dé M* Moussoir, son avocat. I.e magistrat le confrontera avec plusieurs té moin» qui l'ont aperçu, le soir du crime. De nombreuses contradictions ont été relevées dans ses premières déclarations et dans ses alibis. De son côté, M. Michaux, jugé de paix à Saint- Germain, a, sur commission rogatoire de M. Régismanset, entendu, hier, les nouveaux té moins qui lui ont été désignés par M, Carré, commissaire de police, à la suite des recherçnes B â'esf donc aujourd'hui seulement que le gen dre de la victime sera admis à se justifier et à prouver son innocence, s'il est réellement inno cent. ARCENTEUIL. Un grand bâtiment dé pendant des plâlrières Manuel-Doriat, boute de Sannois, a été détruit, hier après-midi, par un Incendie, qui s'est déclaré vers quatre heures. Le feu, qui avait pris de grandes proportions, a été éteint par les ouvriers de l'usine et les pom piers. MONTEREAU. Mme Léon manifestait de puis quelque temps le désir d'en finir avec la vie. Elle a mis hier son projet à exécution, en se pendant h t'aide d'une courroie. C'est son mari qui a découvert le cadavre dans son grenier. MEAUX. Le corps du forgeron HoUsr, de la Compagnie de l'Est, qui avait été transporté à la morgue, dimanche soir, à la suite du tragi que aeoiijent, dont il fut viclime, en revenant do Kantcuii-sur-Marne. a été mis en butte, cet après-midi et conduit, a la gare pour, de ,a, être dirigé sur Pantin. Si l'on ignore toujours la raison p'.U\" laquei'd Hïïtler a changé de wagon, en cours de riaife, pendant que sa femme sommeillait, il r, eu est .pas moins vrai que sa mort est le. résultai i'Mii accident. L'enquête faite a ce sujet «e laisse au cun doute 1t Cet égard. Krt effet, les employés du service de la voie ont examiné tous Ls pini* jus qu'au tuhnel d'Armen itères et à la paroi supé j rîeuré dfe ce souterrain, du côté de Utangis. ils ont remarqué du sang et des cheveux. En outre, des traces de doigts étaient marquées sur le sal-j pôU* ot ta suie du tannai .\nDÉPARTEMENTS\nMardi 11 août. CLERMONT (Oise). M. l ( aul Favrel, culti vateur à Breuil-le-Sec, et son charretier, Emile Blanvin, âgé do quarante-sept ans, revenaient hier des champs avec une voiture chargée de paille et attelée de trois chevaux de file. Soudain, AI. Favrel, qui se trouvait devant, entendit un cri. 11 se retourna et vit son charretier étendu à terre; et la rue gauche du véhicule lui passer sur Id corps, [.'infortuné est tombé accidentellement 8t n'avait pus eu le temps de se relever. 11 ne tarda pas a rendre le dernier soupir. 11 avait la poitrine complètement écrasée. SCISSONS. Mme Debray, qui se trouvait subliment indisposée pendant \"les travaux de ta moisson à Villeneuve, près de Boissons, a pris, sur le conseil d'une voisine, de l'euu-de-vie alle mande. Peu de temps après son ihari, eu ren trant, l'a trouvée morte. Mme Toury, qui tient un Important com merce d'épicerie rue Saint-Martin, a été griève ment bi'Ulée aujourd hui par suite de 1 explosion d'un bidon d'essence. La malheureuse est dans un état désespéré. En voulant éteindre les tlam mes, son Mari a été également brûlé sur diverses parties du corps. SAINT-QUENTIN. Le tramway partant de la place de l'Hôtel-de-Yille pour aller à Re court arrivait hier soir en lace de l'Hôtel de Ville, en ralentissant sa marche, pour prendre , .rfbtë, .voiragnufF -qp »qd,,pStrock, né en 188Î. à Saint-Quentin, soldat au 87* de ligne, des cendit en courant sur la chaussée au-devant du tramway. Glissa-t-il sur le rail ou se jeta-t-ii lui même sous le véhicule? On ne sait.. Quoi qu'il en soit, il tomba sous le tramway. Le mécani cien bloqua le frein ; ta voiture s'arrêta net, mais le chasse-pierres avait déjà pris le corps du malheureux soldat, qui fut comprimé à hau teur du bassin. Aux cris poussés par la victime, plusieurs témoins se précipitèrent à son secours et le dégagèrent, du chasse-pierres. Transporté à rHôiet-bféU, il expira à dix heures du soir, malgré tous les soins.\nLES COURSES\nCABOURG Aujourd'hui mercredi 12 août IÇOJ\nNOS PRONOSTICS PRIX DES DUNES. Au trot monté, 1,500 francs, 3,000 mètres. Ariette (Ballière), Al gérienne. PRIX DE VARAVILLE. Au trot monté, 2,000 francs, 3,200 mètres. Aimée, Alcali. PRIX DU HO:.IE. Au trot monté, 3, 000 francs, 3,200 mètres. Ver luisant, Vert Ga lant. PRIX DO CERCLE. Au trot monté, 2,000 francs, 3,200 mètres. Eçurie Lebaudy, Voiron. PRIX DES DAMES. —A réclamer, 1,500 francs, 800 mètres. Frédégonde, Tarptïa. PRIX DU PAYS D'AUGE. Handicap, 3, 000 francs, 2,000 mètres. Ecurie Davis, Black Darting. PRIX DO CONSEIL MUNICIPAL ET DE LA SO CIÉTÉ DES COURSES. Course de haies, han dicap, 2,000 francs, 2,800 mètres. Busayiiy, Gérald.\nDEALVILLE Résultats du mardi 11 août TQO3 La réunion a été d'un grand intérêt sportif ; le programme comprenait quatre courses prin cipalement, dans lesquelles se sont présentés les meilleurs sujets de seconde ligne des géné rations IQOO à 1902 : le prix de la' Place, le prix des Sablons, le Handicap des Tribunes et le prix de Deux Ans. Le grand premier rôle des levers de rideau de Deauville, Andréus, a gagné le prix de Lonray avec un mépris évident pour ses adver saires,'dont Cher Ami a été le moins misérable. Le prix de la Plage a été pour Yildiz Kiosk ; le poulain a suivi Rose de Mai et Sorefla jus qu'à la distance où, réveillé par un coup de cravache, il rejoignait la pouliche et la battait le plus facilement du monde. Après la victoire de Malgré Tout dans le prix Principal d'Apprentis, trois chevaux se sont présentés dans le prix du Salon, sur les vingt-quatre restés au programme; le résultat a causé un certain désappointement et la course elle-même n'a fait que l'augmenter; Gradignan a fait mille difficultés pour partir et a perdu vingt longueurs; Ruy Blas, emtctc avec Mlle de' Saint-Côme, a lâché entre les tournants; Gradignan, qui s'était progressive ment rapproché, est venu attaquer Mile de Saint Côme à la distance et a été battu d'une longueur. Le prix de Deux Ans a réuni neut chevaux, parmi lesquels les deux poulains de M. Ed mond Blanc, Gouvernant et Freneh Fox, étaient nettement favoris dans cet ordre; oxl prenait aussi Thélème, une jolie pouliche très fine et harmonieuse, de l'écurie Rothschild, et Zin gara, de l'écurie Pourtalès. Dès que les chevaux furent en vue, on aper çut en tête Gouvernant et French Fox que Zi«- gara suivait de près ; la pouliche fléchissait aux tribunes; Gouvernant et French Fox parais saient maîtres de la course et le jockey de ce dernier cessait de le solliciter, lorsque Thélè me arrivait en coup de vent sur sa droite et battait d'une tête Gouvernant, qui précédait également d'une tête son camarade d'écurie. Onze chevaux ont disputé le handicap final oui a été pour Surprenant, battant d'un bout à l'antre Darius. l'Eléphant, les-deux chevaux de M. Charron. Foscarina et ÎX'eauphe, dérobés.\nPrix db Lotira*. - 4,006 fratiC3, 3,t00 mè tres. t* Andreus, à M. PreVost (Shieîds) ; a® Cher Ami (Rigby) ; 3» Radieuse (A. Carter). Non placés ; feésoâtris, Monfattcofl. . Gagné de deux longueurs, vingt longueurs dfl deuxième au troisième. PRIX CE LA PLAGE. 6,0ô0 francs, 2,000 mètres. 1\" Yildiz Kiosk, au comte H. de Pourtalès (O'Cotmof); 2\" Rose de Mai (Ransch); 3® Sillon (Gomez). Non placé : Soreilâ. Gagné de deux longueurs et demie, une de mi-longueur du deuxième au troisième. PRIX PRINCIPAL D'APPRENTIS.—4,OOO francs, 2,400 mètres. — : -t 4r Malgré Tout, à M. Cail lault (Bellhouse); 2 e La Féria (Parfrement) ; 3® Tambour Major (R. Robert). Non placés.: Fa ut i ne, Mélinite, Spot, Ac corte, Latiura. Gagné d'une longueur, six longueurs du deuxième au troisième. PRIX DÛ SALON CE TROUVILLE. —> io,oçp francs, a,oôO mètres. ler1 er Mademoiselle de Saint-Côme, à M. Letellier (L. Robert) ; 2\" Gradignan (Mac Ginn); 3* Ruy Blas 111 (Mac Intyre). Gagné d'une longueur, cinq longueurs du deuxième au troisième. PRIX DE DEUX ANS. 15,000 francs, 1,200 mètres. 1\" Thélètne, au baron de Roths child (O'Connof) ; 2' Gouvernant (Thompson) ; 3* Frencti Fox (Àvlta); -. Non placés : \"Rigolette, Zingara, Biarritz, Monsieur Charvet, faonate, Chanaan. Gagné d'une tête, une tête du deuxième au troisième. PRIX DES TRIBUNES. Handicap, 6,000 francs, 2,600 mètres. 1\" Surprenant, à M. Oppcnhéim i Rigby);' 2° Darius (Mac Ifitvre) ; , 3 e L'Eléphant (Spears). Non placés : Honduras, Sylviane, Kaimac, 1 Ça Y Est, Solliciteuse, Pontet Canet, Fosca rina, Neauphe. Gagné de cinq longueurs, une demi-longueur du deuxième au troisième.\nlÉSULTAT3 DU PARI MUTU\nV r, CII Y Résultats du mardi n août iço3 Après la grande journée de dimanche, cette dernière réunion, exclusivement réservée aux obstacles, a paru terne. Malgré la chaleur intense, l'assistance était encore assez nombreuse ; malheureusement les champs ont été très réduits. Kodack n'a. eu aucune peine à s'adjuger la course de haies, prix du Bourbonnais ; puis, dans le Military, c'est à un dragon, montant Yumboe cjn'est revenue la première place. Hippodrome, dans le steeple handicap, a re nouvelé sa course de vendredi dernier. Après avoir pris une grande avance à la suite de la i dérobade de Beau Rivage, il était fini après | 3,000 mètres ; Princesse Teck semblait gagner dans la ligne droite, mais Charles Bârfiler, j dans une de ces arrivées dont il possède le se ; cret, venait la battre sur le poteau. Déception dans le prix des Célestins, où, après la dérobade de Pouvoir, Sénèque, le le grand favori, avait la course à sa merci, quand il se dérobait à la dernière haie, lais sant Candide seul achever le parcours. Match sans intérêt dans le prix de la Source- Mesdames, où Puiseux précédait Minaudière.\nPRIX DU BOURBONNAIS. • Haies, à réclamer, 2,000 francs, 3, 200 mètres. 1\"' Kodack, à M. J. Lieux (A. Roberts); 2* Képi (Bâtes); 3' Esplandian (Cirot). Gagné de deux longueurs et demie facile ment, le troisième loin. PRIX DE BUSSET. Steeple-chase militaire, 2 E série, objets d'art, 3,000 mètres. —i\"' Yum boe, à M. de Corbiac (M, Flottard); v Dart (M. Montmarln); 3* Trévise (M. Lussaud). Non placé : Lisle. PRIX DE VICHY-ETÀT.— Steeple-chase inter national, handicap, 4, 000 francs, 4,000 mètres lERI ER Porus, au marquis de Quinsonas Ch. (Bariller); 2* Princess Teck (H. Mitchell); 3° Hippodrome (A. Clay). Non placé : Beau Rivage. PRIX DES CHLESTINS. Haies, 3,000 francs, 2,500 mètres. Candide, au vicomte A. de Valence (Boody). Non placés ; Pouvoir, Senèque. PRIX DE LA SOURCE MESDAMES. 1— Steeple chase, hacks et huniers, gentlemens riders, 3,800 mètres. —i* r Puiseux, à M. A. Douet (M. de Lassence); 2' Minaudière (M. de la Tour Dejean. Gagné de deux longueurs et demie.\nRÉSULTATS DU PARI MUTUEL\nmBVAfIT PES- PEL. rtiPVirrr t*IS« PBL» cna\\ ACX sfr sfr CHEVAUX &fr sfi , Kodack... G 850 850 Porus. ... P 10.. 950 Yumboe...G S.. 8.. Princ»TeckP 8.. S.. P 7.. fi .. Candide...G 29 50 29.. Dan P 10 50 7.. Puise ux G 8.. 750 Porus. G 22 .. 23 501\nBULLETIN FINANCIER\nParis, 11 août. Ainsi que nous la faisions remarquer hier, la dépréciation des fonds ottomans était tout-à-fait injustifiée Les nouvelles deCous tantinopl-e arrivées ce matin annoncent en effet que les troubles des Balkans ne peu vent qu'activer le succès du projet d'unifi cation, les besoins du Trésor devenant tous les jours plus pressants. On espère donc que le sultan ne tardera pas à consentir aux modifications demandées et que les si gnatures définitives seront échangées avant peu de jours. C'est tout ce qui peut, pour le moment, intéresser les porteurs. La reprise est donc vive sur les fonds turcs : la série C passe à 35 10 et la série D à 32 15. En dehors du groupe oftoman, on s'oc cupe fort, naturellement, du Métropolitain, qui rétrograde de 640 à 593 ; par contre, les Omnibus se relèvent de 557 à 607, après même 620, car on pense que le terrible acci dent d'hier fera revenir une partie du public à. un genre de locomotion moins rapide, mais moiixs dangereux peut-être. Le reste du marché est calme, mais ferme dans son ensemble. Le 8 0/0 oscille entre 97 75 et 97 80. Les Caisses achètent 11,000 fr. de rente. L'italien est stationnaire à 102 47. L'Extérieure regagne 0 10 à 91 35. On an nonée de Madrid que les ministres de la Guerre et de la Marine ont abandonné leurs projets de dépenses extraordinaires. le Brésil se maintient à 77 75 et le Portu gais à 31 35. Aucun changement sur les établissements de crédit. Le Lyonnais se traite à 1122. la Banque de Pari's à 1090, le Comptoir d Es compte à 590. Toujours peu d'affaires en Chemins fran çais. Les obligations 5 0/0 Victoria à Minas ont des demandes à 382. Le Rio e.st soutenu à 1168 ; les Pétroles du Wvoming se maintiennent, à 283. Sur le marché sud-africain, les tendances se raffermissent un peu.\nNOUVELLES FINANCIERES\nCaisses d'Epargne ordinaires. Opérations du I* au 10 août 1003 : dépôts de fonds. §,982,909 fi\\ ; retraits de fonds, 8,918,760 £r. ; excédent de re-\ntraits, 5,935,850 fr. ; excédent de retraits depuis le 1\" janvier fr. ; capitaux employés en achats de rentes, du 1\" au 10 août, pour le compte des déposants des caisses d'épargne Or dinaires : 417,910 francs.\nCompagnie générale de Traction , L'assem blée du 8 août a approuvé les comptes de l'exer cice 1907, dont nous avons publié le résumé. Des déclarations faites à l'assemblée, il résulte que le conseil n'a nullement l'lntention de liquider }a compagnie et qu'il espère au contraire trouver de nouvelles affairés qui permettront de réparer une partie des perlés passées,\nFinances Argentines. • Les recettes douaniè res du l er semestre de 1903 accusent une plus-va lue de 4 millions de pesos or sur celles des six mois correspondants de 1902.\nModdertontein. Les broyages ont commencé le 1\" août avec t>o pilons.\nProduction d'or du Transvaal. Le rendement de juillet 1903 a été de 242,(370 onces d'or fin.pour les mines du Witvratersrwid et de 9.573 onces d'or lin pour les mines des autres districts, soit un total de 251.643 onces, d'une valeur de liv .st. 1,068,917, contre 238.320 onces, d'une valeur de liv. st. 1,012,322 pour le mots de juin.\nRendements des mines d'or Fefreira deep. 5,772 onces d'or fin contre 5,769 en juin. Bénéfices: 11,200 livres contre 11.200. Rose deep. 6,980 onces d'or fin contra 6,943 en juitl. Bénéfices : 12,900 livres contre 12.300. GIÈII deep. 4,723 onces contre 4,707. Bénéfi ces : 6.000 livres contre 6,000. Geldeiihuis deep. 9,339 onces contre 9,080. Bénéfices : 16,100 livres contre 16.000. Crown deep . 8,587 onces contre 8,127. Béfté -flees: 14600 livres contre 14,000. Nourse deep. 5,790 onces cûntre 5,523. Béné fices : 7.300 livres contre 5.400. Langlaagto deep. 4,463 onces contre 4,321, Bénéfices : 3,600 livres contée 2,500. Jurnpers deep. 5,190 onces contre 5,050. Bé néfices : 3,200 livres contre 4,300. Durban Roodepoort deep. 3.686 onces contre 1 3,843. Bénéfices : 5,100 livres contre 5,200.\nMétropolitain. Recettes du 10 août (ligne n\" 1) : 22,217 francs.\nCompagnie générale des Omnibus Recettes du 30 juillet au 15 août 1903.. 801.538 G 5 Recettes de la semaine correspon dante de 1902 839.813 40 Diminution en 1903..., 35.601 75 Recettes du 1\" janv. au 5 août 1903. 27.250.209 55 Recettes de la période correspon dante de 1902 28.031.396 10 Diminution en 1903 1.684.135 55\nChemin de ler du Sud de l'Autriche Du 1\" janvier au 30 juin 1903 50.239.170 » , 1902 49.673.0-42 » Augmentation en 1003.... 566.128 » Du 1\" au 31 juillet 1003 - 1902 9.726.612 » Diminution en 1903 485.674- »\nMARCHE DE LONDRES Londres, 11 août. Consolidés, 01 5/8. Angelo, 7 1/8 ; City and Suburbaa, 6 5/8; Cornet, 2 3/16 ; Crown Deep, 13 1/4 ; Crown Reef, 17 1/4; Driefontein, 51/8; Ferreira Deep; 5 7/8; Glen Deep, 4 1/8: Jutnpers, 3 7/8; 4um pers Deep, 41/8; Jupiter, 2 15/16; Knights, 5 ; Knights Central, 2 7/8: Knights Deep, 3 7/8; Langlaagte Deep,2 5,8: De Beers Def., 19 5/8; De Beers Pref.. 19 1/8: Barnato, 2 27/32 ; Mod derfontein, 9 9/16: Modderfontein B, 2 15/16; Nourse Deep, 4 1,8: Rand Mines Deep, 3 /. ; Rand Victoria. 2 7/8 ; Rand Victoria East, 11/4; Robinson Central Deep, 3 1-/4; Robinson Deep, 4 5/8; Simmer East. 3 ./ . ;SimmerWest. 31/8; South Geld Deep, 2 5/8; South Rose Deep, 2 1/4; Transvaal Gold Mining, 2 3/8; Van Ryn, 3 5/16; Village Deep, 5 7/8: Witwaters Deep, 3 9/16 ; Jagersfontein, 28 7/8; Ginsberg, 3 1/2: Bonanza, 4 1/16; Cindereila Deep, 2 1/2; General Mining and Finance, 3 \"7V ; Meyer and Charlton, 5 1,2; Aurora West. 1 1/8; Roodepoort Dnited, 3 3/8; West Rand Mines, 1 3/4 ; Violet, 2 5/8 : South Nourse, 5 1/4 ; Geldenbuis Deep, 101/4 ; Transvaal Coal Trust, 2 1/2: Transvaal Land, 4 5/32; South Geldenhuis, 2 5/8. Marché ferme. Bourse des métaux; Cuivra au cpt : 57 5/8; à terme : 55 5/8. CHANGE!* OU JOUR Allemagne.... (Courteéahéanc»)... 121 15/16 à 122 3/16 Bseais-Ajra.. Prime sar l'or .. 127 27 souri 127 27 Rio-do-iineiro. Ciuugo s»r toßdre». 12 1/16 12 3/16 Talparauo. . Change sar tondra. 16 1/2 16 19/32 Atrcaiou . . Change m Paru ... 37 15 37 10 Chèqift i«r Loadrei .. 25 i 3 /. à 25 16 ./.\nLES LIVRES LE JOURNAL DES VACANCES A dater du 5 août, le Journal des Vacances (T année) parait les samedis, 1\" août au 1\" octo bre. Préparation baccalauréats ; travail de va cances ; textes de tous devoirs, conformément ati programme de chaque classe ; corrigés de texte dans chaque numéro suivant : correction gratuite et retour des devoirs -aux élèves. 1* Edition grise (philo-rhéto, 1\" et 2* mod.) ; 2\" Edition rose (2*, 3\" et 4* A. B. et C. nouv. prog.}. Envoi d'un numéro spécimen gratuit sur demande. 11, rue des Ecoles, Paris. Abonnemen, 5 francs.\nLES SPORTS\nAUTOMOBILISME LE MEETINC DE LAFFREY La course de 500' mètres, départ, et arrivée ar rêtés, faisant pariie du meeting de Laffrey et qui! s'est disputée à Uriage, a donné pour principaux, résultats : 1. Le Blon fgerpoltet G. V.) 39 1. Rougier (Turcat-Méry G. V.) 39 3. Rasson (Clément V. L.) .... 45 1/3 3. Eseoffier (motocyclette). 15 1/5 5. M. Fournier (Clément V. L.) 40 1/5 6. Hanriot (Clément volturette) 46 3/5 500 mètres départ arrêté, arrivée arrêtée, n'est ce pas merveilleux 1\nCYCLISME\nDEMAIN A BUFFALO Le vélodrome Buffalo donnera demain soir une réunion nocturne avec un match entre les deux néffres Major Taylor Hedspath, et lue Bou rdt'e.\nLA TEMPÉRATURE\nMERCREDI 12 AOÛT 1903, 224* JOUR DE L'ANNÉE, 51* JOUR DE L'ETÉ. SAINTE CLAIRE. Lever du soleil à 4 h. 49, coucher à 7 h. 21. Lever de la lune à S h. sç, toucher à 8 k. 56. Le temps a été nuageux durant toute la journée d'hier. Une nouvelle dépression s'avance sur l'ouest de la France; le baromètre a baissé de 5 m / m depuis hier soir en Bretagne. La dépression du nord de l'Europe se comble en s'éloignant vers l'est (Hernosand 761 m / m .) Le vent est fort avec mer houleuse sur nos côtes de la Brètagne; il est faible du sud-est en Gascogne, du nord en Provence. Des pluies sont tombées sur l'ouest de l'Eu rope. En France, on a recueilli i 4 d'eau à Brest, 5 à Dunkerque, Biarritz, 3 à Lyon. La température a baissé sur nos régions ; elle était hier matin de n\" à Stornoway, 17 à .Moscou, 28 à Malte, 24 à Cannes. On notait 8° au Puy de Dôme et au mont Mounier, 7 au Pie du Midi. En France, des averse • orageuses sont pro bables dans le nord et 1 .«est, avec tempéra ture voisine de la normale. Situation particulière aux ports français : La mer est houleuse en Bretagne et an Pas de Calais, peu agitée sur la Méditerranée, belle sur l'Océan.\nVariations atmosphériques du n août, à l'hôtel du Petit Parisien. HEURES BAROMÈTRE THERMOMÈTRE A 8 h. matin 761 \"/\" 19° au-dessus de o. Midi 762 \"/\" 21° 4h. soir 762 */ m 20\" Minuit 759 20\" KAVIGATION FLUVIALE. il août, 7 heu res du matin :\nHAUTE-SEINE. —Pont de Seine à Montereau.l\"6s; écluse de Varennes, 2-10; pont dé Melon, 2*Bô; pont deCorbeiLJ'so; roiuse de Port-è-I'Anglais,2-70. MABNE. Ecluse d# Cornières, 2-29; éoiuse de Chalifert, t\"3t; écluse de Charentoh, o*B7. BASSE-SEINE.— Eoiuse du canal Saint-Martin.2\"lo; pont de la Tournelle, 0\"6 l; pont Royal, 3-37; écluse de Suresnes, 4-38; barrage de Bezons, 0 M 31; pont de Mantes, 3-26; écluse de Méricourt, 3-11. OISE. Barrage de Venette, 2-15.\nCONCERTS ET ORPHÉONS\nMERCREDI 12 AOUT 19u3\nDe 5 à 6 heures PARAIS-ROYAD 31* régiment de ligne. Chef ;M. Charnel. En avant, X... --- Les Polktais, Rénier, In canto, Rousseau. Sigurd, Reyer. Ballet de Faust, Gounod. SQUARE DU TEMPtE 76' régiment de ligne. Chef ; M. SchmidL Allégro militaire, X... Ouverture de con cours', Delgran'ge. Fantaisie sur Sigurd, Reyer. Ballet du Cia, Massenet. SQUARE DE VAUGIRARD 183' régiment de ligne. Chef : M. A» Fouquet La Française, Mark) Costa.- Vercingétorix, QériM?- Poinone, Waldteufekl. -*■ Patrie, Pa ladilhe, Bonjour, Sloesser.\nCourrier des Théâtres\nPour les fêtes de l'Assomption, le théâtre du Châtelet donnera deux matinées de Michel Strogof, le drame populaire par excellence, les samedi 15 et dimanche 16 courant.\nLes Folies-Dramatiques annoncent les deux dernières du Voyage en Suisse, Vendredi 14 août, première représentation du Voyage des Berlue on, vaudeville en qua tre actes, de MM. Grenet-Daneourt, Ordon neâu êt Kéroul. '\"\nPendant les vacances, tout le monde vou dra voir le merveilleux Cinématographe des Grands Magasins Dufayel, où tous les jours à deux heures et demie, trois heures et demie, quatre heures et demie en semaine et à dix et onze heures le dimanche, sont présentées lqs plus intéressantes vues qui existent Au programme actuel la Belle au bois dormant, le Voyage du Président de la République en Angleterre, la Coupe Gordon-Bennett et de nombreuses autres scènes comiques et à trans formations, accompagnées par un excellent orchestre.\nBULLETIN COMMERCIAL\nDU MARDI 11 AOUT\nLE HAVRE, il AOUT (DEPÈCHË)\nCOTOKS LAINBS CAFES très ordinaires Buen\"-Ay\"\" Santos Louisiane en suint (les 50 kilos) Ouvert, j Clôture OUT. j Clôt. Ouv. Çiôt. Août 76 37 172 76 75 ./.jl6o .. 'ICO 31 3t... septemh. 75 87 1/2 76 35 ~'.i160 50 160 50 -31 .. 31 .. Octobre.- 71 12 12 71 50 ./ 1161 .. 161 ... 31 .. 31 .. Novemb. 67. 62 1/2 « .. 161 50 161 50 31 25 ; 31 25 Décemb.. 64 37 1/2 64 75 ./. 162 .1162 ..j 31 50 32 50 Janv 1904 63 75 ./. 64 . ./.|162 .. '162 .. ( 31 75 32 75 Février.. 63 37 1,2 63 62 1/2 164 50 164 50 32 .. :32 . Mars..... 63 12 1/2 03 25 ./;( 154 50 16l 50 . 32 25 3-2 25 Avril.... 63 . 63 12 1/2 165 ..|165 .. 32 50 33 50 Mai 62 87 1/2 63 .. ./. 165 ../165 .. 32 75 33 75 Juin 62 75 ,1. 61 87 1 2 165 .. 165 .. 33 33 ..\nCRIEE DIS VIAADES ALI HALLES\n8œuf....... Hl. 29.716 Mouton..., kil. 13.359 Veau..... • 35.016 Porc 13 113 BŒUF (Prix du kilogramme) l/4dederr.. 1 àl7O | Aloyau .. 12042 40 l/4tle dev... 090 130 déhanché 1402 60 Cuisses 1•. 1 561 Trains. . 1.. 176 Pis et col. de 0 90 à 1 26 VEAU Extra. ..... i 70ài 9013\" qualité.. 1204140 1\" qualité... 156160 4« qualité.. 120 128 2* qualité... 146 1 501 Pans ruiss. 130 210 VEAU DE CAEN 1/4 de dev.. 1 20 a 1 40 1/4 de aerr. 1 40àl 80 MOUTON l™qualité.. 180.12 20 tète...;. 14052 10 2* qualité.. 1 50 1 70 Agneaux de 3\" quaiité .. 130 140 lâ..t, ni tête 4* quaiité . 110 120 ni fressure 210 220 Gigots 1 60 2 30 Pré saié enf Agneaux s» culot\" ... . •• PORC Extra 1 52à 160 jambons... 1404178 l\"quàlité... 1 '36 146 Poitr. salée. . . . 2* qualité... 1 . 130 fraiche 120 144 Filets i5O 1 90 Reins 1 30 1 66\nMARCHÉ AUX VEAUX\nLa Villette, mardi 11 aoF VEAUX ; amenés, 359 ; vendus, 277. Vente mauvaise et mêmes prix. Les veaux de choix de Seine-et-Marne, da l'Eure, de Seine-et-Oise, d'Eure-et-Loir, du Loi ret, se sont détaillés de 0 95 8 0 98. et en banda ont obtenu de 0 92 à 0 95. Les champenois se sont vendus de 0 82 8 0 92. en banda, et .jus qu à 0 95 au détail ; les flamands, de o*2 à 0 92; les gournayeux et las manceaux, de 0 75 à o 85 ; les autres provenances, de 0 70 à 0 80. La tout par 1/2 kilo de viande nette.\nHALLES CENTRALES\nBEUBKES (en mottes)\nSPECTACLES DU 12 AOUT\nTHÉÂTRES 8 h.»/». Opéra (r. 307-05). Faust; vendredi, Guillaume Téll. ~, , 8 h. 1/2. Théâtre-Français (T. 102-28). L Irré solu ; jeudi, Denise ; vendredi, l'lrrésolu ; sa medi, Hérnani. 11/ 8 h. 1 /t. Théâtre Sarah-Bernhardi (I. 274-23). -» Le Maquignon. 8 h. 1/2. Porte-Saint-Martin (T. 266-97). LTîerf tage de Jean Gommier. Bh. 1/2. Chàtelet (T. 102-87). — Michel StïOgolf 8 h. 1/2. Athénée (T. 882-33). L'Enlant du Mb rac ie. 8 h. 1/2. Folies-Dramatiques [T. 285-64). Le Gah zier, le Voyage en Suisse, avec les Omers,■_ 8 h. 1/2. Cluny (T. 807-76). Le Coup de Fouet. 8 h. 1/2. Belleville. Fualdès. 8 h 1/2. Grenelle. Le Domino Noir. 8 h. 1/2. Montparnasse. Le Passeur du Louvre, 8 h. 1/2. Gobelins. Le Porteur aux Halles. SPECTACLES DIVERS Olympia (T. 244-68). Looping the Loop. AN tractions diverses. Marigny (T. 101-89). Mealy, An gèle Héraud, Elise de Vère, Dekernel, Alberthol. Les P'tite a Femmes de Marigny. revue en 18 tableaux. Moulin-Kouge (T. 50363), 8 h. 1/2. Phroso. -» La Belle de New-York. Marville. Ciaudius, The Raal Graph. Grand jardin d'été, restau rant- La Cigale (T. 407-60). Jardin d'été. La plus jolie tille de Paris. Jeanne Bioch, Berthe Cïian tenay. Allems, Gabin. Concert : Henriette l-e -blond. Max Morel, Brothers Laure et la troupe. Grands Magasin» Dufayet. De 2 heures A 6 heu res. attractions variées. Jardin Bullier. Tous les jeudis, grande fête. —• Samedis et dimanches, bal 4 8 b. 1/2 Musée Grévin. Entrée : 1 franc. Une Récep tion chez l'empereur Ménélik. Bonaparte à la Malmaison. — S; S. Léon Xiil et le Cortège pontifical. Le Journal lumineux par le ciné matographe.. . Théâtre Grévin. Tous les jours, en matinée, ï 3 heures, et le soir à 9 heures. 11 5. rue Pigàlle, A cinq heures, matinée chorégraphique. Enghien. 11 munîtes de Paris, 152 trams nar jour. Toutes les attractions des villes d'eaux. T héâtre. Ce soir : le Paradis. Tour Eiffel. Tous les soirs, 0 neuf heures, le Contrôleur des \\Vag<ms-Lîts. Dimanches, jeudis et fêtes matinées à trois lie mes. Resiaw ranl, bars â tous les étages.\nParis, 12 Août 1903.\nLe Petit Parisien\n5\nCHEVAUX PES. 10 fr. PEL- 5 fr. CHEVAUX PES. io fr. PEL. 5 fr. Cher Ami. F Y il<l i7K iniktî IBP! m î MU. Thé Clou S'CômeG ème.. (> P vo.nonlP 47 ■■ Si SO 13 . 12 50 31 50 21 50 7 .. 0 .. 8 .. 29 50 11 50 8 50 8 50 X UUtUViUStVV/ - p Roso d« Mai P Jlalgr. TouUi P La Fnria... F Tamiy Maj' È vi 00 12 50 17 .. 13 .. 7 50 1<>2cQ 50 50 » . •> •* L Fre Sur] Der l'Kl m 15 . 02 .. 2* .. 1» 50 18 50\nOUVERTURE! CLOTURE ,'.\"J -■ > 1 : 1 FARINES fleur, I ■ '■ 1 es 4M kilos ..... . .no .. h .. Courant..;...... Septembre 30 .. 30 25 30 05 29 95-29 75 30 25 38 75 29 .. 28 85 28 85 28 50 28 75 OS 75 » . . oo .. OS 75 28 75 .... 4 derniers 1*28 75 29 .. 4 de novembre... '28 75 ... ..1 28 90 28 70128 50 28 75 28.75138.50|28 50 ... «50 Farines de consommation- 1 On cote : l f \" marques ; 1 Disponible 1 Courant BLES, les 110 kilos !.. .. S .. ..|21 75 i 22 25 72 25 32 50 22 25 21 90 21 75 32 . «H 05 91 50101 35lai 3RKH .. 21 95 Sept-octob 21 25 21 50 21 35 21 35 2t .. 21 25 4 derniers 21 25 22 50 21 40 -21 25 21 25 .. .. 4 de novembre .. *21 50 21 75121 55 21 50 21 50 .... SEIGLES. les 108 kilos i.. .'..à... ... -i.. .. 14 25 à 11 50 Courant .... | M 25 44 50 14 50 .. .. *• *• - •' 14 25 14 50 14 25 14 50 14 25 .... 14 25 .. .. 14 50 .... 14 50 .. 44 75 .. .. 14 75 .. .. Disponible - AVOINES, les lt# kilos !.. .. a -■ . - 115 50 ât .. .. Mr. 95 45 5«45 45 15 45lis 25 45 50 Septembre.. Sept.-octob. 15 50 .. .. 15 50 .. .'. 15 50 : 15 75 .. i. 15 25 15 50 15 50 ... 15 50 15 75 4 de novembre... 115 50 15 75 15 50 [15 50115 50 .. .. 1.O50 HUILE DE COLZA , les 109 kilos !.. .149 50 k ~ .. 49 25 49 75 49 » 49 25 49 25 .. .. 49 75 50 . 49 75 50 . 4 derniers . 50 . 50 50 .. . 51 .. 51 50 31 25 51 25 50 -. 50 25 51 25 .... Circulation HUILE DE LIN. les 100 kilos Courant.... 49 49 .. 149 . . 49 50 49 75 -17 SA 4X 47 .. 47 50 47 5047 50 47 50 .. .. 4premiers.......147 25 .. .. 1 (47 50147 25147 50 .... Disponible.. ALCOOLS, l'bncto nn à 98* I.. ■ a ■■ ■ !.. -.137 » 38 .. 38 \"S 37 75 38 95 37 50 37.. 37 95 Septembre.. 37.. 36 25 37 . 35 75 35 75 36 , 1MS 75 25 3S 75 25 . 36 _ 34 75 34 75 .. La «S 34 75 35 25 - 4 premiers -135 25 35 50*35 50(35 251.. •• •* •• Circulation (pipes) Stock (pipesi lt .000 SUCEES n' 3. les 10# kilos Disponible . a .. . -2i> 50 à .. .. Courant 55 50 .... 55 50 55 37 25 50 Septembre ... . 35 50 95 75 •» 63 25 62 25 50 25 75 4 d octobre '.6 50 26 75 26 69 26 50 26 50 26 75 4 premiers.. -27 25 .. . 27 95 27 12 27 .. 27 50 4 de mars., . 27 50 27 75 27 62 27 60 27 50 -27 75 Circulation (sacs)....'.. .— 43.500 Sucres raffines, de 91 .. à 94 50 sur choix ; cassés, ranaes en caisses, de 97 .. à 99 . droits acquittes.\nPrix en baisse. le kilo 1 le kilo Ferra\" laigny 1 60A5 . Lait*? Nor»\"- 1 60 à 2 40 — Gournay 1 «0 3 •. — Bretagne 1 O) 2 40 Prod\"°\" div. 1 50 2 30 -» Nord.. . 1 50 2 20 Marchands.. 1 50 1 80 — Est 1 50 2 20 Lait»\" Char 1 »' ' 1 00 2 90 — Touraine 1 60 2 30 BEURRES (en livres) Prix en baisse. Ferra'\"(le k.) 1 70 à 2 601 Bourg\" (kil.) 1 50il 80' Touraine *— 1 80 2 10 Le Mans — 1 50 2 .. Gâtiaais — i 60 2 ., F*-Tour — 1 80 2 10 œi'Fs (le 1,000) Prit soutenus. Allier . .q. .. 75 à 851 Mayenne.... ... 70 90 Auvergne.. ... 70 80 Sarthe .. 65 110 Beau ce. <.. .. 80 105 Deux-Sèvres i,. 80 105 Bourgogne. .. 80 90 | Midi ..75 85 Brie .. 70 95 : Normandie.. ... 60 115 Bretagne... .. 60 90 Picardie....... 70 120 Nivernais .. 80 90 i Touraine.... ... 70 105 Châtelleraul 75 85 Vendée. .. 75 1(6 Poitiers. .. .. 75 85 Etrangère... .. 50 70 Champagne .. 80 90 De conserve. •• FROMAGES Prix soutenus. Brie Fermiers (la dizai\") Coulom 1 \"'(100) 15à 70 Haute marque. 50 à 68 Bourgogne — 40 45 Grand moule... 30 48 Livarot - 40 130 Moyen moule..\" 20 38 Gruyère (100k) 120 200 Petit moule .15 25 Roquefort . ...130 210 Bondons (le 100) 6 1* i i Port-Salut.. ... 80 173 Gournay .. 6 ao Hollande. . .. 90 160 CaMembert. .. 10 501 i PMEvôq\" (100) 40 60 FRUITS, ] LEGUMES Les raisins arrivent en quantité et se vendent bien ; malheureusement des expéditeurs ont en-» voyé des raisins qui n'avaient un de gré de ma- turité suffisant et ils sont délaissés par la consom- mation. Les prunes s'écoulent à des prix très élevés. Les pêches sont plus abondantes, mais les beaux fruits de choix se vendent régulièrement. Les poi- res arrivent toujours en petite quantité et m ven- dent bien. AbriCotstlOOk.) 100à 1501 Amandes(tOOk.) 60 à-30 Pêches (100 k.). 80 160 Tomates - - 15 28 Heine-Claude. 80 200 Haric* v?(100t) 10 30 Raisins (100 k.) 70 110 Haric\"*encos\"\". 30 35 Cassis (100k.!. 100 130 Haric»\"b**< 100 k. 15 Arti'*\"°\"(lel< X)). 3 15 HolP'n\"* (100 k.) 7 .. Prunes(100k.). 40 60 Citrons (400 fr.). 20 30 Poires (100k.). 20 70 Figuesfr.(100k.) 60 70 Noisett\" (100 k.). 50 70 Melons (le cent) 25 55 VOLAILLES (la pièce) Dindon»\"\"* 4 .. à 6 .. | POULETS Cana'\" ord 2 .. 2 50 du Gâtinais 2 50à r» — Nantes 2 50 4 .. de Houdan 4 .. . 7 .j — Rouen. 3 4 50 de Nantes 2 . 5 • Oies... ... 4 .. 6 . de Bresse.. 2 50 5 .. Pigeons... 0 G0 1 90 de Tour*\"* 2 50 4 50 Pintades- 2 50 3 de Chartr- 2 50 5 50 POISSON. — MARÉE Buée Le laie foitMa bldie Turbots... 1 . à 2 50 d'eau douce Barbues... 1 25 2 50 Anguilles 2.44.. Bars 2 .. 3 50 vivantes- Mulets.... 1 .. 2 75 Brochets .. 1 50 3 25 Soles 1 25 4 50 Carpes .... 1 . 2 ■ Rougets... 1 50 3 . Goujons- 1 50 4 5Q Merlans... 0 50 1 50 Brèmes... 0 50 0 7o Homards. 2 . 3 50 Gardons .. 0 30 1 .. Langouste' 1 50 3 25 Blancs .... 0 75 i 50 Saumons. 3 .. « .. Perches- 0 60 1 25 Truite' sau- Tanches.. . 1 2 .. monnées. 3 .. 4 .. Lottes .... 0 50 1 .. U pièce Truites.... 3 50 6 .. Raies d»«\". 2 .. à 6 .. Le cett — mâles. 2 .. 5 .. Ec revisses. 1 ..425 .. — boucl\" 1 .. 3 .. Le mie Thons 2 .. 4 .. Escargots Le cent bouchés. ■ ..4.. .. Harengs... 8 .. à!2 .. » libres ... . •• •» •« Maquere*\" 15 .. 60 .. » pet lu gris 1 K) 4\nSUPPRESSION DE Li MENSTRUATION La menstruation arrêtée par une cause exté rieure telle qu'une émotion, la peur, la colère, un refroidissement, l'anémie, peut déterminer la con gestion pulmonaire ou la tuberculose. Quand la menstruation est arrêtée accidentellement, il faut employer la Jouvence, qui la.rétablit et fait dispa raître : Chaleurs, maux de têle, vertiges, tinte ments d'oreilles, lourdeur de tète, sommeil conti nuel, pesanteur dans ie bas-ventre, pertes blan ches, crachements de sang, élauffefuents, etc. Quand elle est arrêtée pour cause d'anémie, if faut employer en\" même temps que la Jouvence, soit les Dragées de l'Abbé Soury, soit la Pâte antianémiqae de FAbbé Delarue. LÀ JOUVENCE fuérit selon la Méthode de Abbé Soury, c'est-à-dire sans / /Tk poisons ni opérations : Maladies f faofS \\ intérieures de la Femme, Mé-1 1 trites, Fibromes, Hémorragies, S \\ g Pertes blanches, Règles irrégu- Uères et douloureuses, Suites de couches. Névralgies, Maladies du RETOUR D'AGE, les Nerfs et l'Estomac, Trou bles de la Circulation : Congestions, Vertiges, Etourdissements, Varices, Hémorroïdes, Phlébi tes, Faiblesse, Neurasthénie, etc. Le fl., 3 fr. 50, franco gare pour 3 flacons. De mander notice et renseignements confidentiels! au Petit-Neveu de Cabbé Soury, Mag. Dumontier, pharmacien, 1, rue Alsace-Lorraine, à Rouen La Jouvence , se trouve, ù Pari 3, à la pli'\" cens traie du Nord, 132, rue Lafayette, ph le Lorot, 32. faubourg Montmartre, ph l » Commerciale, 6, plaça Clrciiy; et f\" bonnes pharmacies de France e.t da l'étranger. La suite dans le numéro du 19 août.\n","Ce que disent les Sœurs de Charité\n« Tu es triste le soii , la journée pèse sur • toi, pourtant tu n'a pas fait de mal. « Alors pourquoi ce reproche intérieur? « Tu n'a pas fait de bien. (Dieterlen). » Les sœurs de la Doctrine Chrétienne qui dirigent l'hospice civil de Clairac (Lot-et-Ga ronne) ne peuvent pas à la fin du jour s'a dresser ce reproche. Leur journée est finie, elles ont fait le bien, elles ont soigné les malades, atténué dans la mesure du possible leurs souffrances. La nuit arrive, et, si c'est nécessaire, elles la passeront au chevet de cet homme, de cette femme qu'elles ont vu hier pour la première fois. Et cependant elles souffrent souvent elles aussi. Les mê mes misères, les mêmes tortures qui ont frappé leurs malades les frappent elles aus si. Elles oublient toujours leurs propres souffrances pour ne songer qu'à celles des autres. Tel fut le cas de Sœur Aiodie, direc trice de l'hospice civil de Clairac. Nous ex trayons d'une lettre quelle écrivait récem ment le passage suivant : « Depuis vingt ans, j'ai constamment souffert de rhumatismes articulaires. J'ai constamment souffert de douleurs très for tes dans les épaules, les genoux, les coudes et les chevilles. J'ai essayé tous les médica ments possibles, aucun ne m'a jamais réussi. Ces temps derniers, ayant accidentellement pris connaissance d'une brochure des Pilules Pink, j'y ai vu de remarquables guérisons de rhumatismes. J'ai voulu essayer ces Pilules. Je les ai prises régulièrement, et, au bout de peu de temps, j'ai ressenti une améliora tion très sensible. J'ai persévéré et j'ai eu la satisfaction d'être complètement guérie de mes rhumatismes articulaires. J'avais cher ché le remède pendant vingt ans. » Par leur puissante action purifiante et re : constituante du sang, les Pilules Pink ont été reconnues souveraines pour combattre avec succès les maladies suivantes : anémie, chlorose, maux d'estomac, faiblesse géné rale, maladies nerveuses, rhumatismes. On peut se les procurer dans toutes les pharma cies et au dépôt, Gablin et Cie, pharmacien, 23, rue Ballu, Paris. Trois francs cinquante la boite, dix-sept francs cinquante les six bottes franco. L'attestation de la directrice de l'hospice civil de Clairac est assez élogjeuse pour qu'il soit absolument inutile d'y ajouter tout com mentaire. Remarquons, cependant que Sœur Aiodie a vainement cherché pendant vingt ans le remède à ses rhumatismes articulai res et qu'il n'y a que les Pilules Pink qui aient pu la guérir. Il y a des milliers de rhu matisants qui sont dans le cas de Sœur Aio die. Ils cherchent depuis des années le re mède qui mettra un terme à leurs souffran ces. Qd'ils se procurent dès aujourd'hui les Pilules Pink, la guérison de la maladie qui les mine depuis des années ne sera qu'une affaire de jours. Remarquons aussi que Sœur Aiodie, par sa situation, a été à même d'essayer les traitements les. plus efficaces. Tous ont échoué. Les Pilules Pink ont réussi. Quelle meilleure preuve donner de leur puis sance ?•\nN« 115. Feuilleton du PETIT PARISIEN.\nVISION ROUGE\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nLA CHANSON DES BLÉS D'OR\nVIII (suite)\n• Ce n'était que le début, ce qu'on, peut rèpé- Ser ou lire. Par gradations, la chanson se terminait dans le rouge et dans l'effroi... ainsi que se terminent parfois les piécettes à succès du Grand-Guignol. L'Entlé avait mis toute son énergie dans •cette œuvre énervante, avec laquelle il se couait, chaque soir. JPS sentimentales filles, réveillait, leurs instincts en même temps que la soif de sang de leurs compagnons. Après Sur le ruban , on lui demanda de gbanter : ; » Quatre-vingt-onze. I Son succès fut encore plus vif. .Le jeune apache, comme fout triompha ftew, pouvait jeter le mouchoir. lAÏS' cœurs étaient à lui. Orf soupirait après up signe qui serait un ordre. yeux du chanteur se portèrent sur lune seule personne : Lisa. Celle-ci ne le regardait pas. Elle causait.tranquille en apparence, avec IM. de Trammart. r Traduction et reproduction interdite*.\nLe regard de, l'apache flamba. Mais le jeune homme était, ce soir, trop résolu à profiter de ses avantages, à s'im poser comme chef ù tous les bandits de Charonne, Je la Couriille et autres lieux, pour perdre une occasion unique, qu'il croyait propice. Lasa ? A tout à l'heure ! Il en aurait toujours raison. Auparavant, auparavant... Serrant des mains sur sfbn passage, sou riant à de provocantes admiratrices, l'Enflé alla droit à l'Africain. , La « Terreur de Charonne » était un en nemi digne de lui ; l'abattre sèràit proctu mer sa supériorité sur tous. L'apache du Gros-Caillou s'avança la main tendue vers l'apache de Charonne.* L'Africain lui tendit deux doigts. Pas un compliment, pas on mot aimable. L'Enflé sentit sa rancune éclater. Debout, bien ferme sur ses jambes, le re gard fulgurant, la voix gouailleuse, il dd tout haut : lih bien ! l'Africain, à ton tour, an mur ! Qu'on t'entende un peu, une fois... On croi rait que tu te reposes sur tes lauriers — Je ne chante pas. Toujours plus pressant, l'apache du Gros- Caillou reprit : Tu as raison l'Africain, je parle que rien qu'à t'entendre dans Au Clair di; la lune , tou tes ces daines seraient tentées d'ouvrir leur pépin... Ces mots prononcés d'une voix claire, so nore. devaient être entendus de loin. Un éclat de rire à peu près général en sa lua la fin. Le Gros-Caillou bafouait Charonne. Le gamin insultait l'hercule !\nM. de Trammart, de plus en plus intéressé, remarqua comme Rougeaud, comme Sain- Uni, que.bien des hommes,* à cette minute précise, fouillaient la poche, d'rôite de leur pantalon. TOUR devaient prévoir une bétail le et s'as suraient que leur revolver, leur couteau à cran était bien en place. L'Africain polissait sous i'outrage. ■ Néanmoins,. dédaigneux toujours, ayant L'air de le regarder comme un morveux mal appris, il lui répliqua en pleine figure ût de façon à être entendu de tous à son tour : Que vieux-tu, le momignard, chacun ses affaires, ta vocation à loi est d'aller chaîner dans les cours, t'as le physique de l'emploi. L'Enflé, dans un geste brusque, porta aussi la main à sa poche. Chut ! ht l'Africain, qui avait vu et com pris l'inlention, pas de pet à l'ange, mon mi gnon. dans une plomlre et quinze bioqyilles, je suis à toi, si le coeur t'en dit. ;n; Tu nie pousses à bout? Mets-loi là, gosselin, ça vaudra mieux et fais le quatrième à-la manille. Faut jargtiis vouloir en remontrer à son dai), lès anciens c'êst les anciens. - ... ! ' . » Assez jabolté. L'apache du Gros-Caillou se rendit compte que In Terreur de Cbaronqe n'.éiuit pas en passe de lirer le couteau. \\\\ le ferait cependant bien sortir de son calme., - Il voulait que celle nuit même l'affaire se réglât entre eux. i Le lendemain, il serait le nouvel astre qui se lève,, le chef qui s'impose, qui com mande,\" et que l'on écoule. 0u... il serait mort. D'emblée, il accepta la partie avec son ter rible rival.\nCHEMINS DE FER DE L'OUEST\nCourses au trot à Dieppe. Dans le but de faci liter au public l'accès au champ de courses de Dieppe, le train partant de Paris Saint-Lazare à 9 h. 35 du matin desservira exceptionnellement ce champ de courses le samedi 15 août 1903. En outre, les trains désignés ci-après s'arrête ront à fa même date, en lace du champ de courses, eh un point où les voyageurs auront accès sur la route. Aller : départs de Dieppeà 1 h. 45 soir (gare ma ritime), et à 2 h. 10 soir (g&re). Retour : départ du champ de courses à 2 h. 21 soir, à 2 h. 48, à 4 h. 31età5h..\nCHEMIN DE FER DU NORD\nFêtes de l'Assomption 1903.. A l'occasion des fêtes de l'Assomption, la compagnie du chemin de fer du Nord fera délivrer à Paris pour Lon dres et retour les 13 et 14 août 1903, des billets d'excursion valables 14 jours aux prix de 72 fr. 85 en 1\" cl. 40 fr. 85 en 2* cl. et 37 fr. 50 en 3« cl. Ces billets donnent droit à une gratuité de ba gages de 25 kilos et ne pourront être utilisés que dans les trains ci après : Départ de Paris à. 8 fa. 40 du soir, vià Calais et à S-heures du soir, viâ Boulogne. Les excursionnistes porteurs de billets de 1\", de g* et de 3« cri. «feront admis dans les trains qui partent de Paris à 8 h. 30 matin et de Londres à 10 heures du malin, moyennant le paiement à chaque voyage d'un supplément de 8 fr. 85 en 1\" cl. et 4 fr. f>s on 2\" et 3» classe, payable au départ de Paris et Londres:\nC'était le meilleur moyen de ranimer la discussion. La Terreur de Charonne avait, en effet, la réputation de tricher au jeu comme le père des (irecs. Personne, jusqu'à présent, n'osait le lui repijocher. L'Enflé se chargeait de le faire. L'Africain perdit la première partie, dont l'enjeu était de cinq fruncs. Royalement, il le lendit au gagnant. C'était son rival. C'est un brillard qui rentre, mon Gosselin. Et ce ne sera pas le dernier. On va voir. Là partie, recommença. Pendant ce temps, d'autres apaches al laient au mur. L'assistance écoutait, plus distraitement \"peut-être, mais elle écoutait. Tour à loui chantèrent le. Matelot, Brim borion, l'Algérien, Nounou, l'lndomptable, Macaroni, le voyageur, Scorpion, tous francs apaches, ou souteneurs avérés. Leur célébrité était complexe et diffé rente. Les uns avaient beaucoup voyagé, pas mal trimé, revenaient de loin. Les autres avaient connu les bataillons d'Afrique,'le'silo el la cravache. D'autres faisaient de pénibles séjours dans les maisons centrales el même s'atten daient au grand voyage pour la reléga tiqns Les uns n'avaient aucune profession avouée, d'autres au contraire, à l'aide de trucs impossibles, arguaient de situations presque reconnues. Un d'eux, Scorpion, se promenait chaque iour à la Courtille avec la médaille de mar-\nL'AGRICULTURE NOUVELLE\nLire cette semaine dans\n■U VJAiXJ iW U 1 111 ill 11 itirul Populaire Ilhstre di It Productif» renie 20 pages de texte et de gravures\nLE NUMÉRO : 10 CENTIMES\nAgriculture. Féral : Questions en cours. P. L. : L'Agriculture au Parlement. Echos agricoles. Albert Berthot : Prévisions du temps. P. Viraeux : A l'Académie des sciences. G. Guénaux : A la Société nationale d'agri culture. J. Troude : Essais agricoles. Mérite agricole. H. Latière : L'Ensilage des tour rages. Eug. Leroux : L'Emploi des eograis et les Expériences em pots (av. fig.). Horticulture. S. Mottet : les Conifères bleues. P. Deville : Les Conserves de légumes. Viticulture. G. Canu : Le Muscat de l'Hé rault. G. Battancbon : Questions viticoles. Elevage. P. Dechambre : La Mélasse dans l'alimentation du bétail. C. : Morve et Farcin. Revue et Nouvelles de l'Etranger. Seyel : Nos Exportations en Angleterre en 1902. Législation rurale. Léon Lesage : Questions diverses. Correspondance. Halles, Marchés. Bulle lin météorologique.\nChande à la petite voiture... de sa rnère, et criait: « Vert et tendre ! Beaux choux lleurs ! Beaux choux-fleurs'... » Il y en avait qui pratiquaient le vol, le coup du père François, dévalisaient les vil las de la banlieue, les appartements à Pa ris ; d'autres vivaient simplement aux cro chets de leurs compagnes, en philosophes ennemis de tout travail et dédaigneux de toute apparence. Rougeaud expliqua tout cela à M. de Trammart. Il lui fit même remarquer les tatouages divers, et parfois curieux, aperçus sur les inains, aux bras, ou au cou, de ta plupart de ces misérables. ke grain de la joue, signe distinctif « d'apa cherie », fut l'objet de ses commentaires les plus serrés. Pourtant le prince commençait 4 trouver le temps long. Depuis une heure, il était à « l'Ange », el il eût bien voulu, pour converser avec le jeu ne apaclie, ne pas attendre plus longtemps. Chanteurs el consommateurs ne Pinléres saienl plus. Sainiini quittait deux fois déjà l'indicateur pour venir vider le veiTe que, dans une atten tion pour son collègue, Rougeaud faisait rem plir aussilût \\idé. Mais le Corse, dès le liquide avalé et quel ques mois dits 4 M. de Tranunarl ou à Rou geaud, retournait vers l'indicateur, causant avec lui à haute voix de choses insignifiantes ou tendant l'oreille vers la Terreur de Cha ronne el de ses partisans, retenant précieu sement les lambeaux de phrases suspectes qu'il pouvait surprendre. Au moment où l'on s'y attendait le moins, l'Enflé repoussa vivement sa chaise, criant : L'Africain, c'est assez, tu viens de tri-\ncher pour la quatrième fois... tu es un sa laud ! -r J'ai triché, moi ? '«£ Oui, tu es un salaud ! C'est toi qui dis cela? „ Je le dis, je le crie ; l'Africain en doux parties, lu as triché quatre fois, comme dit triches tous les jours, toutes les fois que tu joues avec des poires, des poltrons, qui n'o sent pas te regarder en face... tu es un dé goûtant... un dégoûtant et un fénasse... Tu l'as dit ; fit l'Africain, eh ben, le gos se, tu ne le diras plus... Je vas te brûler la moustache ! ; - Tout le monde était debout. Celle querelle subite fit taire orchestre, chanteurs et conversations. Les femmes, curieuses et intéressées, r'e garduient de tous leurs yeux, écoutaient do • toutes leurs oreJles. \" ' Les hommes, pas prévenus, n'y compre nant rien, trouy&nt en général l'acharné-, ment de l'Enflé ridicule, ne savaient que fai-' re, attendaient. Ils n'attendirenl pas longtemps. On pensa à empêcher les deux rivaux ft en venir aux mains. On savait que l'un ou l'autre, resterait suit le carreau. ; Mais on n'eut le temps de rien. En quelques secondes, les deux adversai res se trouvaient dans la rue Pirouette, sur le bon pavé qu'ils connaissaient. Personne n'avait encore pu les rejoindre, que l'Enflé, prompt comme l'éclair, d'avan ce préméditant son coup, prenant toutes ses. dispositions pour un meurtre, plantait son couteau entre les épaules de l'Africain.\n(A suivre.] GEORGES MALDAGU*,\n6\nte Petif Parfëifcri\nFARIS, 12 AOIJT lUOifi\nI. T .T 3! Soppiêmeot Littéraire in \"Petit Parisien\" ILLUSTRÉ EN COULEURS qui sera mis en vente demain mercredi contient trois superbes gravures, dont deux sont consacrées au nouveau Pape. Celle de la première page représente : AU VATICAN LÀ CÉRÉMONIE DU COURONNEMENT A la cinquième page, un beau portrait de S. S. PIE 3C Nos lecteurs trouveront à la huitième page : UN ÉMOUVANT SAUVETAGE I U DfITIT I> 11>IL*IP \\I est en vente à Bruxelles Lu I ulll I llllioluli dans totis les kiosques. Dépôt central : MM. Dechenne et C 1\", Message- Hes de la Presse, 20, rue du Persil. Le gérant : BOUQUET.\nt - Le Gérant : Bocquct. > Paris. Bocqckt, impr. du Petit Parisien, > 18, rue d'Erli'hien, 18\nSera. 1 ' 1 Prie Au- ra». FONDS D'ÉTATS&VILLES clôt iourd B se du 11 / g S .. Q V. j 1\" jaill. 19( )3. cpt 97 60 97 62 __ , 4 6 terme 97 97 80 S .. A •/• ai nort j. 16 a? ril cpt 08 1ft 97 90 3 terme 98 12 15 \" Algérien 3 •/# 1902.. 467 468 50- 2 50 À imam et Tonuln » 1/9 % 61 50 81 50 15 .. Dette tunisienne 3 % 479 • • 478 25 2 50 M ad as . obi. 2 172. r . A 500 82 75 17 60 Indo-Chine 3 1/2%. >00, t.p 502 502 50 là .. — 3 •/., t. p 444 441 .. 90 .. /Obi. 1885, 4 %r. 5ÛÔ. t.p. 553 75 552 25 12 .. */} — LS88. 3 %.r.400,t.p. 443 440 25 19 .. — 1871. 3 %, r. 400. t.p. 406 407 50 3 .. £- - 1/4. r. à 100.... 105 50 106 50 20 .. < n 1875. 4 %.r, 500, t.p. 566 565 .. 20 .. iM 1878. 4 %.r.aoo.t.p. 567 563 50 10 .. H 1899.0 l/9.r.400. t.p. 377 25 378 25 2 50 Q — - 1/4. t.p 99 25 99 75 « . .. 1- 84-98,91/î.r. 400.t.p 378 376 50 9 5« 9 - ' — i/4.r.ioo,tp 97 50 97 75 10 .. t—i 1898. S %.r.500.t.p. 417 75 417 75 a bo _ — 1/4. r.ai»5... 105 105 ... 10 > — 1899, Mét. 2 •/. t. p. 404 404 .. 50 — - - 1/4. t.p... 101 101 .. 12 .. VlMe de Marseille 3 % 1877 404 50 405 .. 4 .. - - d'Amiens 4 % 118 90 .. - de Bordeaux * % 81. 519 . • 17 50 — 3 II2 91. 502 3 .. — de Lyon S %. 1880... 102 iÔ3 !\" 17 50 - - de Montpeil. 31/9.94 510 18 .. — Roui).-Tour c. 340.93 500 196 VALEURS FRANÇ. Act.) Banane de France .4.. Cpt 3755 3750 .. terme 3735 58 de Paris cpt 1090 1C94 __ terme 1095 1090 . 36 \" sg; 50 Compagnie Algérienne.... 705 '705 .. - aOA 40 .. l^UJ Cr uipc Idit nauoua* u j Algérien loi. .... 590 903 jy vi .. 1? 50 - F |T7T3n 480 •iéô \" 26 .. - F 675 675 .. 12 50 50 . - I _ L Qdustii-, 125 y on nais...... l-pay. cpt 617 1123 6 20 .. 1120 . terme 1192 1122 .. 4- 4. ~ \\ CobUier .— 87 87 .. 15 .. 325 S24 .. 15 36 625 • 625 .. m SU. 'r. de l'Afrla Sud. 25 — r pane\" n f le i 2omm* 183 185 .. - I nternat. de Paris. 100 27 50 - F 665 CC9 50 33 04 — ' ï . Ind. 40 - n 'Aleérle ... 101-2 30 s- f.pay. 795 31 50 m w£ 3yg 653 1T7 SA %• • » ■rf.i % « iWBRfl iWjjj L 30 50 30 50 14 .. KS 295 293 .. 30 .. |3 713 706 .. 43 25 616 30 .. pî TO5 érlen. nov 1902.... 713 71Ô !! 35 r o Es t, m lll .i Mi 925 916 50 15 50 — Jou issance. ma 1902. 120 420 .. 1-5 Oïl, mai 1902— 1415 1412 .. 8:; •M; di. j — ac anv. 1902.... tion jouissa nce~.. 115$ '592 50 1150 .. 65 .. Ne >rd, , anvier 1903 1820 1825 \" 49 . 4 - ac tlou Jouissa nce.... l«J&t 59 .. Or léBQ: >, avril 1902. 1493 i497 .. 44 .. _ action Jou 13 IfïîTil 1043 . 33 50 Oi lest, octobre 1902 895 895 .. 21 .. — action Jouis! (once.. 486 9 .. Su d de la France 218 Médoc 173 « Dssar a Salnt-Louli Enn 50\nlern. rev. 95 .. 90 .. 15 .. 99 50 95 .. tÔ ;; 7 50 25 \" 19 50 12 50 20 \" ii !! 35 30 .. 134 109 61 49 109 01 80 78 .. 17 .. 70 .. 65 .. 52 50 32 50 80 .. oô .*! Préc- clôt. 615 . 684 . 644 .. 641 •• 598 . • 425 53 .. 178 50 160 .. 80 .. 210 .. 16 .. 610 .. 326 .. 331 .. 575 .. 'ht m 183 .. 109 50 1-21 .. 205 ... 213 .. 675 .. 600 .. *2 40 i' 3900 . 3900 .. 3250 .. 1710 2940 . 586 .. 1900 .. 390 .. 1495 .. 755 . 480 ... 603 .. 1345 .. 126 .. 576 .. ÂB- jourd . 612 5SÔ 393 528 152 80 206 16 CM 373 331 .601 ■m 175 110 205 637 605 39 i À 3250 1708 .. *386 ! 1505 • 757 . 480 . 601 . 1340 . 125 . 45 .. 50 .. —' de Bordeaux - 991 .. 978 .. 995 . 35 . 440 . to .. 40 .. C\" Urbaine d'Aôétylèûe... Edison (C M cont.) 500 fï.t.p 711 ! 5 !! 62 49 Câbles télégraphiques ...: Forces motrices du Rhône Mines de Malfldano \"Mines d'or et Afriq. Sud. 87 ... 430 .. 570 .. 89 .. 1375 . 430 ! 570 . 1460 ! 16 •*> 25 .. 72 .. Sels gemmes ikussle mér.) 445 '•. 1605 .. 1640 35 .. 40 Escombrera-Bleyberg KËJB3 IkJlH 725 . 1210 . 104 1400 .. 60 .. 7 .. Grand'Combe . . mm 132 .. 185 . 20 .. 40 .. Lahrium (Comp. fraaç.) . 348 .. 8 -.*0 .. 350- ; 25 .■ Nickel -, 452 . 22 50 30 69 40 .. C 4 française des Métaux.. Electro Meta 11* de Dives.. Aciéries de France 481 .. 835 .. 535 .. 960 .. 482 . 235 . 360 . 35 .. 15 .. 50 .. 12 50 55 .. — de Miche ville — de Trignac Atel. etChant.de la LoîTe p. cônstr. mécaniq. Chantiers de la Gironde.. 980 .. 181 .. 1050 . 134 . eco .. îôèù . 135 . 50 .. 50 . . 5 .. 25 .. Cbâtilloo-Commentry Commentry-Fourcham : ' .. Const. de Levallois-Perret 1127 ... 798 .. 89 .. 520 .. *8ÔÔ *. 89 . 519 . 300 .. 80 .. 50 .. Forg. et Ac. Nord et Est.. Aciéries de la Marine 16-20 .. 1138 .. 1620 . 1108 .* 42 50 57 50 Méditerr (Forg et Ch delà) 780 .. •1200 .. 789- .. 70 .. Le Creusât Aciéries de Pootjrlhaud... 1705 .. 220 .. 1725 ..\nBMwIJ UNI Kw>ff*wM(\" ''iM 1 11 f mmmm WBVSWÏ HT\nlern. , , frée- to- re,. valeurs étrangères m. j#ar< WBBBBtBÊ 4 .. Itouioaj n « % amort. 1894 88 60 .... 4 .. — * % amort. 1S96 87 50 .... 4 .. — 4 % amort. 1898 S7 î-b 87 95 <2$.. — 5 % 'B-T*) 1899. 510 95 500.. 5 .. Russe 1839 5 0/0 184 15 1:15 .. 4 .. — 4 % 1867 et 1869 r. pair lût 70 101 70 4 .. — 4 % 1880 remo. au pair 101 10 4 .. — 4 % or 18S9 103 .. 102 .. 4 .. — 4 % Ort$902~et3~4ra. 101 10 lot 75 I Alpines (Soc. min.) »... Zinc Vieille-Montagne.... Zinc de Sllèsle Brlansk (Usines de) Dombrowa (honlUères)... Donetz (Forg\" et Aciéries) Ûoubowaïa-Balka Dniéprovlenne (act. nous.) Harpener . 4.. —4% or 18(135\"*émis».... 101 10 100 70 4... —4% or 18S4 3**émiss... 10170 10155 4 .. — 4 % cdus. l\"ci2\"-serl« 102 » ... :. 4 .. —4% cous. 3~ série 101 10 4.-4% tOOl 11 Itéré 104 .. t04 50 3 — 8 % or 1891 et 3* éiu. 94 . 87 ■. 86 .. 51 !\" M y. 30 .. Laurium grec ............. Huta-Bankowa _... Oural-Volga ...a Charbonnage de Trilail... Goklen Horse Shoe Kokumbo Cons. Goldf. Iyory Goast.. Calstock Tin and Copper. Pétroles de Wyoming . 08UGATI0NS OIVERSES imm de France ob. 400 Jr. — ob. C'5fr. g / comm. 1879 2 60 %. es / lonc. 1879 3 se S.. —3% or 1896...:.;:::;:....... se» 86 OS 3 50 — 31/3% or 1894 97 25 .... 4 50 — Intér. cons.41/2 1S90.„ 99 501 4.. — Intérieur 4 %, 1894 99 55 90 55 4.. — Ob.4 % ch. Donetzim 98 25 98. 4 .. — 4 % Ditnsk-Vitebsk.... loi 40 ... .< 24 70 — 4 % Kharkof-Azol 1889 623 .. 625 .. 4 .. —4% Kharkof-Azof 1894 97 50 97 45 24 70 — 4 % 1889 Orol-Griasl... 623 . «23. ,1». • « 6 .. 7 .. 13,. •• 3 .. — 3 28 Transcaucasien... 87 40 ... H corum 1880 3 %... 3 40 Lettres B* Noblesse 3 1/2... 95 25 95 23 15 .. lonc 1883 3 % 4 .. saiut-pom|nïué * \"S 6S - J 'U 11 14 .. 14 .. s — 1885 2 80 % 4 ., Serbe 4 % ainortlss. 1695... 74 65 74 10 25 — ?• 1902 430.. 423.. 3 .. Suède 3% 1888 1167 3 50 3 1/2 1890 632 . (i a S —» — - 5* r. à 100 fr._.. comm. 1891 3 % — 1892 2 60./» ... fone 1895 9 80 % 3 .. — 3 1/2 1895 102 50 4 .. 4 % i960 109 13 .. •a ! •o comm 1899 3 60 % r. 500 Bons loo fr.àlotsl887... ~ — 18S3... 3 .. Suisse i£mp. léd.) 3 % 90 102 .. 102 59 3 .. — - » % 97 99 25 99 70 3 50 — — 31/2 99 102 25 102 M 1 Turc, série B ... 61 70 ...<• 1 .. — serie C 34 94 ■.. . 1.. - série D 31 95 32 20 20 .. ottom. cous. 4 % 1690 478 .. 478 .. la .. 15 .. XfiT. var. ir> .. le 15 .. Banque hypotbéc. p. loôO. r , - r. 500 Créd. Pone. colon, p. 420.. — - r. 350... Foncière Lyonnaise 3 %... Bône à Oueima 3 Oamarjrue 3% 20 .. - Priorité 4 % 1890 , 525 .. 511 50 20* .. Douanes Ottomanes 4SI .. 484 50 4 .. Otiom. tr. (Egypte).4 % 91 102 87 20 .. Priorité Tombac 4 % 1893 . 418 ... 472 .. 20 .. Ottom. 4% 1894 500 Ir 490 15 .. ia\\. 15 .. 15 15 ... Médoc 3 %. remb. à 500 fp. Gbem. de 1er Dep. 3 % 1886 — — 1887 - - 1888 Economiques 3 % 3 50 — 3 t/3 % 94 (tr. Egyp.) 103 20 25 . . — S 8k 1896 500 . . 506 50 '30 .. \\i .. — * du Nord 4 % •25.. 15 .. 15 .. 1-2 50 15 .. 15 .. Est â % remb. i 650 lr 20 kr Banque I R. P P\" Autrtcb. 439 .. 438 ... 16 p* — hypol. d'Espagne . 570 .. 560 .. 35 60( — Nat\" du Mexique.. 630 15 .. — Ottomane, £50 î p. 591 — 3 % nouveau - 21/2 % Ardennes 3 % Ethiopiens 3 % 10 lir — Commer\" lwallenn* 762 ' . : 40 . Crédit tourner d'Autriche 1275 10 50 — égyptien... 673 26 .. — — hongrois... 547 .. 515 . 8 .. — — canadien... 540 ... .... — Mobilier Espaça\" .. .... 15 .. 15 •• 15 .. 15 . . 50 . : 15 ... 15 .. la .. Ain-Tlzy à Mascara 3 %... Mécliaria à Ain-Selra 3 % Mosutgknem à -'haret 3% Grande-Ceinture Lyon 5 % remb. à 1250 fr. - 3 28 .. Autrichiens Hongrois 711 .. 713 Daup&lné 30 lir Méridionaux d'Iialie.n.v... 700 .. 702 •• .. .. Nord de 1 Espagne.....-...;:.. 201 .. 201 •• 16 .. Chemins Orientaux 319 75 .... — Portugais isû . 12 p. — Saragosse 333 .. 333 .. . .. Ch. defer d.(rCongoSupér. 258 .. 31 25 Télégraphes dtt Nord Mr. . 578 . ■ 15 .. 15 .. 15 .. 12 50 15 .. 15 .. 15 .. • -3 % Lyon (luslon) 3 I... — (Idsion nouvelle) 3% — (lusion 21/9% Victor-Emmanuel 1862 Midi 3 % — 3 et nouveau. .. .. .. Gaz de Madrid 32 50 .... 15 .. — 21/2*. 10 .. Sucrei\" RalHu\"\" d'Egypte lii.7 .. 116 . 15 .. 17 .. Tabacs Empire Ottuniau.. 400 . 400 50 12 50 - 2 1/3 K 45 p. Tabacs des Philippines.... 7j0 34 50 Tabacs du Portugal :.. 923 .. 895 . 90 88 RIO ept. 1167 .. U69... . . . — terme llôi .. 1168' . . 15 15 12 50 15 . . Orléans 3 % — — nouveau - 2 1/i •/. Ouest S 10 .. Tharsls .-. 9'3 '0 M 75 10 .. Huauchaca 82 25 82 25 15 .. 12 50 -r- — nouveau....... — S 1/9 % 23 80 Soc. houll! Russte mérid. 110 io 435 .. 15 .. 15 .. 15 .. OueSt-Algérleu 3 % .... — - terme IbOl .. fflOB .. 6 08 I.aeunas Nitrate i&'. il.-.. Picardie-Flandres 3 % Annuités Sedan-Lérouv™\nPrèc- ka- lern. Prée- Aii- ! clôt jourd re*. OBLIGATIONS DIVERSES clôt jOurd .. 420 15 .. Annuités Nord 147 .. 447 . .. 675 .. 675 . 26 . Annuités ChAlons 621 .. 624 .. .. 1366 .. 1369 . ▼ar. Comp. franco-algérienne. «33 .. HK'alfff » m 15 .. Sud de la France 3 % 426 .. .. 1085 15 .. Ind.-Chln.-Tunnan 3 % 111». 119 .. 419 !! l) 950 .. 944 . 20 .. Tramways français 4 %... 497 .. . . a . - . 1395 20 .. Omnibus 4% 1881 478 .. ... ilfViOTPEi&FMl 17 50 - - s t/a— 459 50 .. 14-21 .. 14-28 . 17 50 Voltares k Parts S l/S 436 .. 438 !! .. Tt .. 39 . var. Voitures Urbaines (uour.) 188 .. 188 75 .. 77 75 ... .1 .. Canal de Panama » % 61 25 60 50 . 3795 .. 3780 . . • ». - » % 40 50 41 .. 36 .. ... .. .. - - *% 46 50 . 405 .. 405 . — « %r. 1,000 frl-sér 75 25 75 !! — - J~ sér. 68 50 69 25 . -26 50 26 50 . ! .. *.<• a» «et. m .. 141 12 .. 13 75 .. .. Panama lots, t. D. 4 rep. 149 .. 145 25 . 46 .. 46 .. — — ïlOfr. pay. 272 95 272 25 . $8-2 .. 287 , .. — Bons à iota 1S89 127 50 130 ç 25 .! Canal de Suez a %... 638 .. 638 .. 5 15 .. — S % 1 \" série.... 491 .. . 121 .. ... .. 15 .. — — ?\" série.... 488 25 488 25 . 140 50 .. .. \\ 25 — Bons de Coupons... 95 25 94 75 . 479 50 479 . Canal de Corinthe 6 %.... 22 50 . 504 50 505 75 25 Thomoon Houston 0 %.... 515 .. !513 !! . 503 50 505 .. 20 .. - - *% 478 . 475 50 . 444 .. 444 . 17 50 Messager. Marlt. S lis %. 414 . . 413 .. . 480 479 50 15 .. Obllg. Transatlantlq. 3 % 282 50 282 00 . 100 25 101 . 15 .. Comp. générale Baux 3 % 453 50 . 400 . 400 .. 20 .. - - - *% 511 .. 512 !.* . 468 .. 469 .. 20 .. Eaux pour l'étranger 4 4 501 . 482 .. 485 ... 20 .. Comp. Paris, du Gaz 4 %. 501 25 501 liïïnCSfl 20 .. Gaz Central 4 % 503 . .1 51 25I 51 50 20 .. Gaz France et Etran\" 4 % 500 50 503 ! 15 .. Gaz général de Parla S % 295 .. ilEEEJE 12 .. -. - - 4% 279 .. ... .. 0 443 .. 443 . 22 50 — (Union des) 41/S 8S 510 .. . •. . 179 .. 176 .. 20 .. - - *<*, 500 75 . 153.. 153.. 20 .. Aciéries de France 4 %.... 500 .. . 435 25 .. — de Trlgnac 5 %.... 430 . 435 !. . 441 .. 4-10 .. 20 .. Chantiers de la Loire 4 %. 508 .. oin 20 .. Ch. At-S'Nax\" lPenboét)4% 409 366 27 .. Flees-Lilie s % 475 .. 473 1! 445 ... 20 .. — 4 % 465 .. 465 .. 440 .. 44» .. >2 51 Il\" Fourn. Russie 4 1/2 •/. 443 . 443 .. iKEX^JETTlff 20 .. Métaux 4 % 4«9 .. . 440 .. 441 50 15 .. Aftp 1 * de Paulllac 3 % ... 90 .. 459 .. ... .. 17 50 Cibles Télégraphia. t\\/i 3Ï0 .. 3ti 1 438 25 437 50 20 ... ~ ~ 4%.. 469 .. . 661 .. 602 .. •20 .. Etablissements Durai 4 % 511 .. . 455 25 .... 20 .. Magasins généraux 4 %... 512 .. 20 .. Moulins de Corbell 4 390 .. 390 *.! IgfCTwgitl?? 25 .. Port de Rosario 5 7. 150 .. 450 .. 1 ¥ H'flti 20 .. Ralflubrle Say 4 -S, ... 502 .. 500 *23 25 .. Jardin d'Azxlimat. 5 165 .. 440 20 .. - - 4 172 .. ... ,»» 439 ... ... .. 24 .. Lits Militaires 4 % 607 .. «! il- ■ IHHHIK Bous de lu Presse 11 75 11 75 . 4M 50 .... Bous Exposition 89 (tai.). 7 25 7 25 1275 . 1272 .. 15 Audalous 3% i'-sérié.est. 281 .. 284 -- . 432 .• 451 23 15 .. — — 2\" série, est. 285 50 . 416 50 448 75 15 . Autrichiens ane. 1\" hypot 473 .. 4/3 .. . 447 ■ 447 .. 15 . — î\" hypot. 463 .. 461 50 632 50 653 ,. 15 .. — 4\" hypot. 456 •• . 4*19 50 448 25 15 .. — nour. 1\" hypot. 467 25 452 25 452 . 20 .. — 4 % —..._ 503 50 508 ; 455 .. 456 50 var. Obi. Uelra-Alta 121 .. 120 .. 4t! . 412 50 22 50 Ch Brésiliens 4 172 1887 441 440 ■ • MM. ailveuiciu m il* Ay xoot 22 50 — 41/2% 188* 445 ,, 443 50 446,50 448 ., 20 .. Damas-Hamah 4 %. [H 409 2;» 452 75 452 25 var. — (anciennes) 198 50 193 .. 407 .. 407 50 15 .. Lombards 3 % 321 .. 320 50 461 .. 464 ■. 20 .. - 4 % 498 .. 50 .. 4 22 50 421 25 15 .. — série X « 325 .. 451 .. 432 25 15 .. Est-Espagne % 359 .. 455 50 456 25 13 .. îSord lie l'Espagne l\"hy p. 36-1 50 366 412 413 .. 13 .. — — ï*\" ùyp. 354 75 352 75 44750 447 .. 15 .. — — 3*' byp. 346 50 345 50 453 .. 453 .. 15 v. - - 4- tiyp. 542 25 343 .. 407 .. 407 73 15 .. — — 5\"* hyp. 314 . 343 .. 444 .. 447 .. 15 .. Pampelune (spéciale) 343 . 343 50 432 13 .. Ascuries 1\" hypothéqué... 353 .. 352 50 453 15 .. — y hypothèque... 347 .. 346 50 590 15 .. — 3** hypothèque... 347 73 317 ..\nQ Crn 4 w . OBLIGATIONS DIVERSES £ M 15 .. Barcelone Priorité 313 oj 345 ! TÔT. Madrid à Cacérès 3 % 145 A var. Ouest-Espagne (rey. yxr).. 58 50 57 .71 •25 .. Portugais 3 % 189 J rar. Portugais» % 480 .. 49» .1? 20 . Russe 4 '/. Riazan-Ouralsk 510 50 MO-2»; 90. — 1 •/• Moscou-Kiew . . 510 50 510 25' 20 . — 4 V. Moscou-Rybinsk 510 50 510 Si .... Chemins ottomans 196 25 12t.. 15 .. Salonique-Constantln\" „.. 304 50 303 50 ' 25 .. Sao-Paulo. et RIo-GdeS % 492 .. 425 ... 15.. Cordoue-Sérllle 3 380.. ... ..1 15 .. Saragosse 1'* hypothèque. 391 .. 38» 15 .. — ï~ hypothèque. 381 - 15 .. - 3- hypothèque. 380 4 M Sésrllle-Xérès (grises!.. 189 .. , 189 ..j 90 .. Smyrne-Cassaba 4 % 1894 . 481 .. 465 .. >90.. - - 4 % 1895 . 400.. 402 .. .. .. Sud-Espagne, 223 .. 295 .. .. .. Porto-Rico (ohl. nour.).... 337 .. 337 .. 25 .. Victoria Minas 5 0/0.-.«... 382 50 382' Sy 20 .. Gaz de Madrid 4 % 208 .. 908 . 20 .. Sosnowlce 4 %: 510 . ' 506 ..' 17 50 Créd. lonc' égyptien 3 1/2. M2 50 51-2 50. 19 .. Créd. fone. il'Russe 8 80% 393 .. 393 .t 20 .. Omnium Russe 4 % <71 .. 471 .;' «0 .. Wagons Lite 43 1\" sér... 5Ô3 .. 2» 50 Tramw.élec.etch.fer41'2. 480 50 480 59' VAL. SUD-AFRICAINE 18 75 Cape Copper 03 75 63 95' ... Cassinga 54 50 54 25 3 63 Champ d'Or 18 • • •• Chartered 66 75 63 5« • Consolidated Main Reef... 40 14 70 De Beers ordinaire 498 .. 4«9 .. 1177 _ privilégiée 486 50 486.; 5 ■ ■ Dynamite du Transraal 24 • • • ■ Durhan Itoodepoori Deep 67 . 70 .. .. .. East-Band 183 50 186 5» 36 90 Ferrelra 521 .. 524 . - • • Franck Smith Diamond... 51' 50 53 _ .. •• French Rand (nOUT&ile)... M - • 72 75 .... Qedhld 1,63 . 165 50 9 65 Goldephuls 90... ?tT 13 34 Geldenhuli . 154 .. 155 .. » ... Goch New 7<J : 77 50 2 42 Grers et C« 74 25 75 S 6 30 Goldflelds 161 . 166 .. 2 50 Klelufomeln New 46 .. ... 2 41 Lancaster 61 75 62.. • •• r.aiicaster West 54 .. 54 .. 3 75 Lauglaagte 97 75 93 50 3 6-2 May Consolidated ..... 103 .. 1C2 50 ■ ■ Mossamédès 17 50 .... 1 87 Moiamblque 35 25 37 .. 1 18 Océaua 42 .. 43 .. 2 35 Prlmrose New 94 .. .... .. .. Randfouteln <59 75 71.. 18 10 Rand Mines 248 50 243 .. .. Rip Gold Mining (New)... 28 .. 28 50 10 08 Rohlnson Goid 054 50 257 50 . .. Robinson Deep 116 .. tn 50 . .. Rohlnson Randtonteln 29 75 32 .1 .. .. Itoodeport Central Deep.. 54 .. 53 S 1 50 Rose Deep 206 .. 206 .. . 63 Sheba 23 .. 22 '0 4 85 SImtner and Jack (nour.) 35 50 36 50 .. .. Steyn Estâtes (New) 73 \"4 50 12 55 South Afrlcan Gold Trust 146 50 149 .. Transvaal Consolidated... 106 5 108 2 43 TransTaal Goldflalds .... 73 75 74 2.» 0 28 village 196 50 198 .. 18 19 Wemmer 283 50 283 .. 1 10 Zamhèze 16 75 .... BONS DU TRÉSOR De 1 mois à 3 mois t ... 89 De 3 mois à t an 2 .O/o\nPRÉPARATION A LA PRATIQUE OES AFFAIRES ÉCOLE PIGIER BOSSES : 53, r. de Rivoli. BASES : 5, r. St-Dcuis, PARIS. COURS SUR PLACE ET PAR CORRESPONDANCE COMMERCE, COMPTABILITÉ, STÉNOGRAPHIE DACTYLOGRAPHIE, CALLIGRAPHIE, LANGUES LIBRAIRIE COMPTABLE PIGIER Guides nouveaux très pratiques pour apprendre seul la Comptabilité: commerciale, industrielle, financière. ENVOI GRATUIT OU PROGRAMME OU DU CATALOGUE EXTRAIT d'un Rapport d» médecins d'Alger: « f/InJoetJon Payrard d'Alger tiu/ét sur tôt ArsLss Attainta U d'écoulomant* réeonts am chroniques, a donné /• résultat «k sjilrsordinsiro ds W lui fiions... Un utond SMStI fait SU* ¥t Ut Europésns s donné IS4 guérlsons radicales » S» Eavoi discret mandat de 4*50 au D* OZENtS, Spécialiste, II,Rue Qay-LuaaacJParl*. Brachursgratuit*suedsmanda. DDâCCIPDt Confort N® \\ Red. 3 f.60: S* 3 Dubarry 6 f.BO OnACaltnC, Voyage N«5 LA Merveillease 20 fr Laden. . «•TAS*, f- I* «tas a. BAS TET, Ljo», beat, fru (fnrrai source g OSSULiIa bienfaisante £3 Digestice, Diurétique : Reins /\"A '3 53 «R c le Litre 10 c le Litre JJL S ' O.&W IraneoPirisJ 0.1 Oeu gart es 3IPECNS-BolŒoiraE3 ds 30 Ut. La bout»» 0 r 45 par caisse de 25 ou 50 bouteilles. Franco dans Paris. S'ADRESSER : M lIIPPPJF iliOdasEAUX H\"'NATUABLLES ECONOMIQUES Sue C-LUCE, 2, (prés l'Opéra), PARIS, IK' 25, B< HauMminn. La Cote Libre Grand Journal Financier quotidien < 8 pages) Contient In-cxtenso s 1 • La Cote officielle dee Agent* dé Change Au Comptant et à Terme; 2* La Cote officielle de la Coulisse à Terme etdu Marché en Barque au Comptant. 3* Dana A grande* page* de texte tous lea jours, il donne : Les dépêches et les dernières nouvelles; un compte rendu très détaillé de chaque séance de Bourse; les convocations d'actionnaires-; les comptes rendus d'assemblées; le* annonces de coupons; ies Recettes des Chemins de fer et les tirages de toutes les Valeurs ù lots. Sur demande, un service d'essai est fait gratuitement pendant 2>ix jours. Les ABOWWEÏWEWTS sont : !• Pour ta France, Algérie et Tunisie, Un ao 20 fr. t» mois 121 V. 3 mois 7 fr. 2» Pour I'Etranobe (Union postale). Un an 30 fr, 6 mois 13 fr. ~ 3 mois lOt'r. lit sont reçut dtna fous les Burte.ux de posta st à Paris, àla Direction, 29, Cbauaaée-d'A Dtin. OC9X?\"3T a locß *• 81 S\"• °«P- 3 rem noirr*. en l'J art. solut. M saLlu» I 3iours.Rien d'av.Oavid, 42.r.deCliàteAU-<i'e%iu.F > nri« OE3 EH r^ 1 •* / **ai'.rcrttc; CREDIT If ATIOTVAUIBJP lrl*Ei I OSeaieidaißODà ParfcèÇalfeùui. ijs Prêta eu S&dfctK» SeuieîdaifiOQà PQ £■ «Ç» * mu- Mtuater* 4 ou. • tpe., M» D*«r a'l KK I Ecrire avec détails Bordser. 82. rue Nollet. I Wtetwi arcre ot de wo; te »nr sîgna>ore. Société Industrielle. FITieI 1 s3 % RueUf*ye:ta. PARIS |22«anuee)*ïA*rà»co«otiuai.\n: NOUVEAU BANDAGE B û- Nous croyons nécessaire de Tjjp \"■ * mettre notre nombreuse clientèle en garde contre ce que nous appellerons : les promesse» ftdla denses qui se lisent choque sur de nouvelles réclames. On essaie d'égarer la bonne foi de oeux qui souffrent de cette gênante.et dancerease infirmité tantôt, en prétendant obtenir la guérisoa des hernies avec de simples liens on des courroies élas tiques : tantôt en administrant des reniedes internes qui ne peu vent être rendus efficaces- Nous affirmons hautement que, seul, le bandage Meyrignac qui a obtenu, en 1891. F Approbation de té Société de Chirurgie ch Paria, peut amener ta guérisou- Affectant la toi me d'une arbalète, il est invisible sur le coi-pe; 11 supprime le douloureux ressort du dos et les noua-cuisses. Sa pression uoati nueile, mais très douce, eat très bien supportée et la guériaoo ua la liernie est assurée. OEM ANOEZ I_E CATALOGUÉ. ME YRIGNAG, Fabricant, 229, Rue Salnt-Honoré, Parla,\n01 S'UWHM dUS tous IH Imu lit et 116. Place Lafeyette 24, Boulevard de» Italien!, PARIS. MONITEUR FINANCIER Fondé en iS67.— ss.ooo Abonnés Hebdomadaire. Informations financières. Ti rages. Etudes documentées. Consens de place ment. Surveillance des Portefeuilles. Revue des Bourses de Parla. Lyon, une et Bruxelles. <f*k F r BORDEAUX. Paiement a volonté. fw* Echantillons gratuit*. Faasco uoaicti.a PARIS les 228 litres.vin Ne faisant pa« «kra rerri» 'Société Vitfcol* flordfl/«;*«. Ei*TiL*rôT.2<a.RDE CORIOLZS.PARIS. lIIU ROQUE JKSÏ7O'OCH-'r~ ï 11l BllilC aicomut 80' D tel\" 60 c~. lof. DUCAKTIER, Promtliirt, NARBONNE (luit). Suaeriettr VIEUX ni Aun Grave» DIIABU BEtamnNof naturel, l'rix réel* 220 IIU-, Port rùt.réf tout comprit RI 75'Ïl £Mrtt,régutoutcomprH DLAfIU vieux 85' V ** O- Remb' Eam»-/- Pourrtz toûttr vin en gare et rtftxtr.t'il plaQ pas, Ecrire * Edouard I-UECH. à HAUMMkc (A. ude>; fil 0.1 Domain» «a BJCRCHAMBET-SOMMEERES:(Gard), w lia fr. la pièce franco port et réak, OO jour» m VB m aa eenjotant *•/• Echantillon rr»\"- \\9l n î TfO ?, 150 ' r ■ ÏSHtrw. F l'ara» Paris au cnmrtnnt. V I m » ttgm.lcl .(MU OO H.Conttantia.Prbi .àSOWUFSIVeucIJ ItlfU E, « 7». I'HECTO iNu •« m UUIOS) lin dlgtrt i ta-»» \" ■ • « SROS I # PROP'M KLII.NIS Sl-I-.c»«#r-d , >«A«a»4C«H>. I o*3o\nIl M MfIMÇ I r 11 D °Hre gratuitement de (J n mUII O 11 U n faire connaître à tous ceux qui sont atteints d une maladie de la peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de •la poitrine, de l'estomac et dé la vessie, de rhumatismes, un moyen infaillible de se guérir promptement, ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette olfre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire par lettre ou carte postaleà M.VINCENT, 3, place Victor-Hugo, à Grenoble; qui répondra gratis et franco par courrier et enverra les indi cations demandées.\nI'ÇL\nDU CHOIX D'UN JOURNAL FINANCIER Jamais le Capitaliste et le ftentier n'ont c« plat valeur#; la cote complète officielle de toutes les valeurs; besoin U'UB organe financier impartial et bien informé. tout lés tirage»; des informations; des conseils de placements; Jamais le nombre des râleurs anciennes et nouvelles il se charge de la surveiilanoe des portefeuilles et satisfait placées dans le public n'a été aussi considérable ! ainsi à tonte» les exigences de ses Abonnes. Jamais il n'a été aussi difficile de bien placer son argent: L'abonnement est de cinq francs nar an; triai», à telle valeur, <j non croit de tont repos, est mauvaise; tîtvéb à'+muiiiist pour permettre à tous de Pappréeier, telle antre, délaissée, est avantageuse ;'I acheter. LA M OMIT* un DBS CAPITALISTES ET D*B REMTIK!I* sera Le choix d'un journal iinanqier est donc très iwé envoyé,pendant un an, mnyennaut un franc, portant; de ce choix dépend la fortune ou la ruine! à toute personne qui en fera la demande. LK MONITEUR DES CAPITALISTES LT DIS RENTIERS, Le» Capitaliste:, et les Rentiers qui ne feraient pas le se recommande tout spécialement par la sûreté de ans sacrifice de un franc pour recevoir chaque semaine, par son indépendance absolue, et par les pendant toute une année, ua journal aussi complet, soins apportes a l'étude des voleurs et des affaires. au«si important, aussi bien informé, ne peuvent s'en La MONITSUR DES CAPTTALISTBS KT DKS RENTIERS prendre qu'a eux si, par négligence ou par (23* année) a des documents, complets sur tontes les affaires ignorance, ils arrivent à compromettre leur for créées depuis sa fondation. tune souvent si péniblement acquise. Tons les dimanches, il donne une étude impartiale des Ocs.ibônnî ia MONITEUR DRSCAPIT AUSTBS ET DES RENT«R 5 mmmam ans wuas frais, dans tous les Bureaux de Poste, on Boulevard Haussmana, n* 50, Paria (IX*)» SIÉMMHIÉHI Tll fim f>ï II F* BRONCHITE S 1.7 PRE SS!O N S, ASTH MI S UorKLllLSJhr GAZCMÊVIE ANTIBAOLLAIIKE SÊIIItfiS S W mm an! S W y uVWH .Broc£inr»ar«ii«.B:ElUlï:a.W»ii<\"C/«jM,Bœançon(lHii)\nÇARINE LACTEE NESTLÉ Aliment complet pour les Enfants. Le Meilleur et l'Unique Aliment, & base du boa lait snisae, recommandé par tous les Médecins,\nVARICES S «Mi un tuoic d» BAS ELASTIQUES POUR VARICE# •a tltiu fnntMit ou »ngl*ts. os cors*. ri. «s/#. iw., étmxmdm mm Bsbrtesot CLAVCRiB. 21*. Fauboum Suint-Mmrtu», F*rl«_ •oo prt* cour&ot «tn lo mooiero a» priour» l«« tottur*» ot »\"i» oaros polir 6 franc» là piéeo de» Bas faits sor tn«ioM d'au# •onfsctioo lrrrorochabl* «t #oa« solidiu miotia. liturerie à l'essai, travail facile de direction* 11» rapport 6,000 fr. S'adr. 135, fg Saint-Denis.' Papeterie jx à céd., 115,r. Paris, à Clichy.Log. 5 p. \" ' \" ' ' 1 ■ ■ 1 1 m. Papeterie commerciale, ap. décès, 5, rue Papeterie jx. Log. 5 p. Occ. 12, bd Sain^Marcel 4 j : V! «p. dépôt pain, pâtisserie et vins, on gagne ne» 600 I. p. m. b. logé. Tourgeman, 65, r. de Chabrol* tout neuf. Occas. unique à saisird® suite. On garantit à 1 essai 15,000 £. de bénéf. net par an. Avec 3,000 f. MOREL, bd Bonne-Nouvelle, 5 bis. OV dem. ménage avecsoof. p.bon dépôt de pain, il Rap.16,000 f.gar.Beau logem.Voirde 9h. a 6 h. medim.etfêtes.P®rnin,l66,r.Lafayette (18* an). Lafayette (18* an). I 4VOIH tenu par gérant à céder pour 45.000 f.* Lil V Ulll le 1/3 compt.. a été payé 80,000 f. Occ? p. spéculateur. V* Maclos Vorriesse, 47,r. Turbigoj mm m mm m mm de Luxe. Pour 24,000 fr., un tiers argent. H fin O JE Vaut le doul»le.Sltuatiao uniq.surG''B <s *ta«n 3 fini jU | H carrefourde6rufs.Aff.l2Û.o6ofS.»oÛ*)Bénàt M In V n 12, OOO*. Cause Vieillesse. BAL,22^.Turtlfjn. 11JA «Biffa I connu. O 4 * B\", 30 ans dans la roâme famine. BJ9 B | L| î»On**del*'ordic.*plend.rez-cle'diauj».Rttt ftU IC L 300 P 0 ' p rlx *o.ooo'. Un quart espèce. On ■ ■W ■ Baanaur. 2 fortune* 6ucces*ives.BAL.2s.r.Turbtao. iTiTi rr. net» (Os peut doubler). Travail très facttn. Aucune* coasuiiftsacee spécial «s, st crédit». »( coaenrieais f aiouTri«i».uosnsr»snß«»uffil.rrtx 15.000'. Y «lourde loutill»c«.lAL.aa,r.Turblgo^ VIN-I 6.000 f. l'an. Px 4.000 t. Mi Yli 1 Lgrave. Ynard, 52,av.des Gobelins, 2 à û 1 TipirtQ Hôtels, papeterie, merceries, teintur-, 1.1D.1U) liste gratuite, de i 11. à 6 h. Louis Baljot, représentant, 120, boulev. Magenta, 120. R. d.; napeterie, jx. 1/tvabP. 1,80) f. Tenu 8 a. Réelle oce» T J. Louis, poste-rest.,gare du Nord. R. d. agence; Tabacs-Vins occasion, 275, r. St-Denis. R. d. agenc.. Mercerie occasion, loy. 800 f. 37, bd RochecbouarU Papeterie librairie,! 12, faub. Poissonnière.R.d. ag. A céder aprèsfort. Bonvins-liq.tenu22ans,p' loyJ Av. 800 f. Armand, four*,2l2, fgSt-Martin, t k 'às2 GÉRANT est dem. P'tenir dépôt de vins fins, gar, exigée 1500f. Fixel2f.p.j.log.Marcel,3,r.Turgot4 FABRIQUE DE PRODUITS CHIMIQUES Environs de Paris. Monopole de marques p. la ré-* gion.Bén.24,000.Px45,000 f.Delormè, 18(r.Louvre. 17 I /11117 II I FI à céder près Paris, cause ma. 1 11 HHKIIi ladie, 25 vaches, 300 lit.à4oc, 1 imlljHMj Bén.ann.S.OOO.On traitera avg 12,000 ou gar. Andreau et Brancher, 6, r. du Caire.' \\w dem. dame ou mén. av. 800p' dép. pain-vins, lil Rap.net 12,000gar.Henry,tour.2S,r.Halles.R.a. Paria. BoootiET, imprimeur du Petit Parisien* 18. rue d'Enghleu, Paris.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,748534"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1903-08-12"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117761219","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117761219","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117761219","http://gallica.bnf.fr/ark:/12148/bpt6k561148f/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}