{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k564912f","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1913/12/12 (Numéro 13558)."],"contentAsText":["W Annee. N 13 558 ABONNEMENTS Seine et Seine-et-Olie TROIS MOIS S fr. Six MOIS fl (r. UN AN 18 fr. Départements et Colonies TROIS MOIS S fr. Six MOIS 11 (r. UN AN 22 fr. Étranger TROIS MOU 8 fr. Six Mois 15 (r. UN AN AO fr.\nVendredi 12 Décembre ISI3 MHECTIOX 16-18, rue d'Enghien, PARIS (10°) TÉLÉPHONE Grttt.: 02.73 02.75 15.00 A3ÏNOJJCB» Lesamionces et réclames sont reçues à I'OFFICE D'ANNONCES TÉLÉPHONE : UUt. tï.99 10, place de la Bourse, PARIS (2»)\n3 centimes\nLe plus fort tirage des journaux du monde entier\n5 centimes\n»A]\\ T S L'AFRIQUE CENTRALE\nLe colonel Largeau enlève la capitale du Borkou\nGomme 011 Je verra ci-déssous, les troupes du colonel Largeau sont entrées, à la fin du Iwus dernier, dans la capitale du Borkou, Am-CTalaka. quelles ont enlevée après un Violent èf sanglant twhibat. Les contingents qui ont, accompli ce fait d'armes venaient partie du Kanèm et par tie d'Abcehëf, lu centre principal du Ouadaî: Mis en mouvement le 27 octobre, ils ont atteint leur But le 27 novembre, après une marche d'un mois en plein désert. Le Borkou est situe au nord du Ouadai et de i'Enn- di qui ont été conquis au cours des dernières-années, à la suite des cam pagnes méthodiques du colonel Moll et du colonel Largeau. C'est une région accidentée et adossee âu grand massif montagneux du Tibesti. ' Le Borkou èt le Tibesti forment l'extrême limite des possessions françaises dans la direction de l'Est africain. Ils sont placés entre les contins, du Sahara tripolitain et, ceux du Darfour égyptien.,Aïii-Galaka avait été déjà occupée provisoirement à deux re prises par nos troupes : le 21 avril 1906 et in 26 septembre 19oS, des colonnes, comman dées par les capitaines Bordeaux et Cellier, vinrçnl châtier les pillards jusque sous les niurs de la place. .Mais ni l'une ni l'autre ne \"put y laisser un. poste. En avril 1911, les marabouts do.l'importante secte musulmane dite senoussiste y'installèrent -une garnison jle 500 homiijcs; soua le commandement. du chefs Tchaouich Sidi Abdallah, et, ouvrirent l'oasis aux Turcs. Eco agepts ottomans, que ta-conquête de la Libye chassai! de la Tri rainc, ,->e ai-fngicien-, dans cette région, fortifièrent le pqste et munirent tes •soldats senoussist.es d'armes, à tir rapide.\nMAIS CETTE VICTOIRE EST CHÈREMENT RAYÉE\nLA PRISE Q'AIK-GALAKA\nEn même temps, ils entrèrent en relations directes avec notre dangereux voisin de l'Est, le sultan du D'arfour, Ali Dinar, que les autorités anglo-égyptiennes n'ont pas réussi encore à soumettre. Dé nombreuses razzias exactement trente-sept depuis quatre ans étaient exercées, par ces ban des coalisées, sur les territoires de nos tribus. C'est un premier coup décisif que le colo nel Largeau a porté aux Sonoussistes et aux Turcs. Une autre expédition est partie de Bilma pour se diriger sur lé Tibesti. Nous en aurons sans doute sous peu des nouvel les. Les dernières régions inoccupées du Cen tre africain seront donc bientôt remises sous notre domination effective., Quand l'ltalie en aura fait autant, dans Je sud de la Tripo litaine, et l'Angleterre au Darfour, le désert africain sera purgé de se s derniers pillards\nAux termes d'un cdblogramme expédié de Mao le 7 décembre dernier, le colone-l Lar geau vient d'informer le ministre des Colo nies de la prise d'Ain-Galaka. qui a été en levé d'assaut dans la matinée du 27 no van bre. Celle victoire nous a malheureusement coûté la mort du capitaine Maignan, du lieu tenant Berner-Fontaine, de F adjudant La gnion et de douze tirailleurs. Le lieutenant de Jonquières le maréchal des logis Lela, le scrqmt Gaillarde r.l dix neuf tirailleurs ont reçu des blessures un meMant pas .fours, jcuis eu. danger. , Le cofoAc-l Largeau signale que la conduite des troupes au cours de l'engagement a été digne de tous les éloges.\nCarte du théâtre des opérations\nl<e colonel Largeau\nAttentat à Johannesburg contre un magnat du Rand\nJohannesburg, 11 décembre. Sir Lionel Philip, le célèbre magnat du Rand, a été l'objet d'une tentative d'assassi nat, ceV après-midi, au moment où il passait dans Continissioniiar-Strcet. Un garde-magaèin, nommé Nissun, a tiré sur lui quatre coups de feu. Le premier coup n'atteigpit pas sir Lionel Philip. Au second coup, sir Lionel recula et leva les bras pour se jwotégcr. Entre temps, sir Perehy Fitz-Patriek qui passait, .accou rut et l'agresseur menaça à la fois la foule et sir Lionel Philip. -, , Enfin, on s'empara de l'agresseur au mo pient ou il tournait son arme contre lui même. Sir Perchy Fitz-Patrick fit aussitôt monter 5-ir Lionel Philip dans un taxi-auto e.t lé con duisit rapidement à l'hôpital. Une balle s'est logée dans le foie de sir Lionel Philip et l'autre l'a atteint au cou. Néanmoins, le médecin dit que l'état du bles sé «est pus grave. Le bulletin de santé dit que sir Lionel Phi lip continue' à reposer et que, dès qu'il sera remis des. premiers effets du traumatisme, on examinera ses blessures au moyen des rayons X. Nissun, l'agresseur de M. Lionel Philip, était employé au magasin d'approvisionne ments d'une mine. Il est de nationalité rus-\nse. Il aurait des griefs contre l'adniinistra tion des mines. L'agresseur a déclaré, au moment de son arrestation, que les mines avaient essayé de le ruiner et qu'il ne voyait pas pqurqiioi il laisserait vivre des gens qui ne lui per mettaient pas de subsister.\nM. Lionel Philip\nL'EXTRADITION DE GIRINON\nMalte, 11 décembre. L'agent de change Girihon a comparu au jourd'hui devant le magistrat instructeur. Son avocat a insisté cnergiquement pour que l'extradition ftit refusée. Le magistrat a renvoyé la séance ii mardi pour rendre son urrél qui, sans aucun doute, accordera l'extradition.\nOn contremaître assailli en plein jour, quai de la Gare\nAprès l'avoir blessé d'une balle, tirée par derrière, 1 auteur de cet attentat lui en lève son porte-monnaie et s'enfuit. Deux gardiens de Ju paix étaient accostés, hier matin, à onze heures et demie, quai de la Gare, par un homme se soutenant à peine. Un individu vient de me tirer une balle de revolver par derrière, ditnl. J'ai été at teint dans le dos... Je suis M. Paul Varon, vingt-cinq ans, domicilié 25, rue de Mon treuil, contremaître aux Magasins géné raux. 11 poursuivit : Jé Sortais dè l'atelier ét rentrais chez moi pour déjeuner, lorsqu'à deux cents mè tres d'ici, à ta hauteur du numéro 63, l'at tentat s'est produit. Mon agresseur est un vagabond, un repris de justice, nommé Paul Collât. Il a vingt-deux ans et est originaire de Die (Vosges). Je l'avilis employé quel quefois aux Magasins généraux pour des corvées, et c'est sans doute afin de me prou ver sa reconnaissance qu'il a traîtreusement tenié de me tuer. Cependant ce monologue avait épuisé les forces de M. Varon. Il s'évanouit presque entre l'es bras des gardiens dé la paix. Ceux ci le conduisirent à l'hôpital de la Pitié, où il fut aussitôt admis, Là, on constata que la balle avait pénétré sous l'omoplate gauche. A ce moment, le blessé put ajouter que son meurtrier lui avait pris son porte mon naie; contenant une quinzaine de francs, et s'était enfui ensuite dans la direction de la banlieue. Le commissaire du quartier de la Gare prévint aussitôt M. Soulières, commissai re divisionnaire, chef du sixième district, qui lança deux inspecteurs sur la piste de Coltat. On croit que celui-ci va chercher à retour ner dans les Vosges : aussi, une étroite sur veillance est-elle organisée à la gare de l'Est. Le commissaire s'est rendu à la Pitié pour recueillir, si possible; do la bouche du bles sé, de plus amples détails sur c,et étrange attentat ; mais le contremaître, très affai bli, n'a pu parler.\nI*E MYSTÈRE DE CHANGIS\nPpd promène des passagers la tète en Pas\nPégoud,. l'extraordinaire fantaisiste de lair, qui, le premier, osa pirouetter dans l'espace, nous avait dit récemment vouloir faire » quelque chose de nouveau ». Et nous avons eu ce « quelque chose de nouveau ». Depuis deux ou trois jours, il s'était exercé à boucler avec un sac de lest de 70 kilos, et avait réussi. Donc hier, après midi, sur l'aérodrome Blé riot de Bue, en présence d'une centaine din vités, il renouvela ses essais précédents. Puis, froidement, il invita des passagers à prendre place à bord de son monoplan. Un frisson courut dans l'assistance, et un instant plus tard notre confrère André Guy mon s'installait à la place du sae.de !est. Pégoud, rapidement, prit son vol, et, sui vant sa pittoresque expression, » grimpa au plafond ». Ce fut ensuite la chute verticale, le redressement, puis, cinq fois successives, la boucle bien bouclée.\nRevenu à terre, Pégoud prit ensuite un photographe... et recommença. Enfin, un troisième passager savouru encore la joie de voler la fête en bas. Une formidable ovation salua chacun des essais de Pégoud.\nDe nouveau Pégoud exécutera la boucle, demain, à Rue, en présence des membres de la commission sénatoriale de l'aviation; puis, avant de partir pour une nouvelle tour née à travers l'Europe, il donnera une repré sentation si l'on peut ainsi parler aux Parisiens, dimanche à Juvisy.\nL'instituteur Vlgnon demeure introuvable\n(DE NOTRE ENVOYÉ SPÉCIAL) Fontainebleau, 11 décembre. En dépit des recherches faites, depuis trois jours, par la gendarmerie de Fontaine bleau, il a été impossible de savoir ce qu'il était advenu de M. Vignon. A la gare, per sonne ne l'a vu ; sur les routes, personne ne l'a rencontré ; ses amis n'ont reçu de lui aucune nouvelle ; dans la forêt, qui a été ex plorée, nulle trace de son passage. Alphonse Vignon était, depuis quinze ans environ, sous-directeur dans un établisse ment d'enfants aliénés à Eaubonne, quand, le 7 mars dernier, il démissionna pour venir à Ghangis, un petit village dépendant de la commune d'Avon. Avec sa femme, il s'ins talla dans une maisonnette voisine de l'éco le, ordinairement fréquentée par une tren taine de- garçonnets et que patronne un co mité à la tête duquel se trouvent le curé de la paroisse et le baron de Coulanges. Après les vacances 'de Pâques, le nouvel instituteur entra en fonctions. Les mensua lités de deux francs par élève, ajoutées aux subventions du patronage, lui constituaient dès revenus modestes dont il paraissait fort bien s'accommoder. Sa femme lui était un auxiliaire très suffisant et l'on fut un peu surpris des voyages fréquents qu'il fit à Pa ris, dans le eourant du mois de novembre, sous le prétexte de s'adjoindre un surveil lant qui aurait grevé son budget et dont l'uti lité- ne s'imposait pas. A part ces déplace ivent-s, qui furent quelque peu commentés/ M. Vignon avait une conduite exemplaire et ' jouissait de l'estime dé tous. Entre sa fem me et ses écoliers, il paraissait heureux. Lia. soirée du S décembre A l'occasion de la fête de Noël, il avait été décidé conformément à une tradi tion déjà ancienne d'offrir des divertisse ments variés et une soirée amusante aux jeunes protégés du baron de Coulanges. Pour en délibérer et composer un program me, le eomité avait pris rendez-vous vers huit heures dans un local attenant à la salle dlétude. Comme d'habitude, ce ioiir-là, M. V ignon fil sa classe. Vers deux heures, les élèves le virent brûler des papiers dans la cour de l'école. C'étaient, paraît-il, de vieux cahiers de devoirs encombrants et sans au cun intérêt. Pendant le cours, à plusieurs reprises, il se plaignit de mal de tète et es suya les verres de son binocle, expliquant qu'il n'y voyait pas très bien. Il faut croire que ce\" malaise était dissipé en partie tout au moins quand, à sept heures, M. Vignon se mil à table, car il dîna de bon appétit et ne se plaignit point. Le re pas terminé, il quitta son veston pour un autre qu'il estima plus convenable et c'est d'excellente humeur qu'il accueillit les mem bres du comité. délibération se prolon gea jusqu'à dix heux-es. M. Vignon v ma nifesta un esprit exempt de' toute préoccu pation et proposa même de composer une petite saynète, ce qui fut accepté d'enthou siasme. L'instituteur accompagna ses hôtes jus qu'au seuil dé s'a demeure. Mme Vignon, qui- était couchée, entendit, de s'a chambre,' la porte se refermer sur eux. son mari, maintenant, allait la rejoindre. Mais non. Quelques minutes, elle perçut le bruit de ses pas dans le corridor, puis un loqueteau soulevé l'avertit qu'il entrait dans la cuisine. Etonnée, elle prêta l'oreille. Longtemps elle écouta, IPar-ti ! M. Vignon ne revenait pas. Elle pensa que, sans doute, il était allé accompagner le baron de Coulanges ou quel qu'un d'autre, et, sans inquiétude, elle at tendit. Une heure passa, puis une autre. A l'horloge de l'église, minuit sonna. Alors Mme Vignon s'émut. Fille passa un peignoir, appela son mari. Sa voix resta sans écho. Elle chercha, fouilla la maison, l'école. Personne 1 Elle remarqua seulement que M. Vignon avait échangé sa casquette contre un chapeau rond, ce qui n'était pas indispensable pour aller se promener la nuit dans les rues dé sertes de Changis. Elle s'aperçut, en outre, que la porte de la rue avait été seulement poussée. M. Vignon avait agi ainsi pour éviter tout bruit. Avant dépassé la cinquantaine, d'un em bonpoint marqué et de tempérament san guin, M. Vignon rivait pu éprouver, le be-' soin d'aller prendre l'air en sortant d'une salle surchauffée et être frappé d'une con gestion. Cette hypothèse, seule admissible sur le moment, rallia toutes les opinions. On battit le pays en tous, sens. Ce fut peine perdue. M. Vignon était vêtu d'un costume fond gris, offrant cette particularité que le pan talon, le gilet et le veston sont d'un drap différent. Il n'est porteur d'aucun papier, avant laissé son portefeuille dans le paletot qu'il a quitté après son dîner. Il a une mon tre en acier bruni avec chaine à maillons mi-partie or et argent, retenant un petit peigne de poche. Une alliance brille à son doigt. < Dans l'angoisse où elle est du doute plus atroce que la réalité quelle qu'elle soit, Mme Vignon voudrait savoir. Si'c'est une fugue, m'a-t-elle dit, qu'il me donne au moins de ses nouvelles ! Et dans la maison silencieuse, vêtue de noir, l'oreille aux écoutes, tressaillant au moindre bruit, Mme Vignon attend le fac teur ou le gendarme qui la tirera du cau chemar qui depuis trois jours hante ses nuits.\nEXPLOSION A BORD D UN TORPILLEUR\nTROIS BLESSÉS\nLe préfet maritime de Brest a envoyé au ministre de la Marine la dépêche suivante . « A l'appareillage, un tube de chaudière a fait explosion à bord du torpilleur 336. Trois chauffeurs ont été brûlés : deux ont reçu des blessures légères et le troisième des blessures moyennes qui ont nécessité son transport à l'hôpital. Son état ne cause cependant aucune inquiétude. »\nLe nouveau ministère devant le Parlement\nLA DÉCLARATION\nV'oici le texte de la déclaration ministérielle qui a été lue à la Chambre par .M. Doumergue, président du Conseil, et au Sénat par M. Bien venu-Martin, garde des Sceaux : » Messieurs, Le gouvernement qui se présente devant vous a le ferme dessein de servir les grands intérêts du pays et ceux de la République, qu'il ne sépare point. Il ne peut réaliser ce dessein que par l'iinion réfléchie et durable des républicains de gauche, dont il vous donne l'exemple par sa composition. Il ne saurait durer ni agir sans la collabo ration et l'appui d'une majorité nettement, exclusivement républicaine. Il ne resterait, pas au pouvoir si cette majorité lui faisait défaut. C'est elle seule qui peut lui donner la force et l'autorité dont il a besoin dans les circonstances présentes. Ces circonstances exigent l'attention vigi lante de tous ceux qui se préoccupent d'as surer, en même temps que la prospérité et la grandeur de la patrie, la défense et le déve loppement des institutions républicaines, ou vertement ou insidieusement attaquées de puis quelque temps par d'irréductibles ad versaires. Elles ont cependant, depuis quarante-trois ans, assuré à notre pays la paix dans la di gnité en même temps que l'ordre et la tran quillité au dedans, accru sa richesse, aug- Imenté le bien-être et les libertés des citoyens. Aussi sommes-nous résolus à ne pas les lais ser impunément attaquer. Messieurs, la Chambre élue en 1910 arrive à l'expiration de son mandat. Il n est pas possible, à l'heure où nous sommes, de son ger à réaliser un vaste programme. Aussi, celui que vous soumet le gouvernement est il strictement limité aux nécessités présen ies. Notre premier souci sera d'assurer le vote, dans le plus bref délai, du budget de 1914, dont nous nous efforcerons, en faisant appel au concours toujours si dévoué, pour le bien de l'Etat, de vos commissions financières, de reviser les propositions de dépenses et les moyens d'équilibré. Nous présenterons au Parlement les textes législatifs qui nous pa raîtront utiles pour faire face aux dépenses extraordinaires de la défense nationale. Nous ferons en sorte qu'un nombre restreint d'exercices supporte le poids de ces charges. La situation financière, que nous saisirons la première occasion d'exposer au Parle ment. dans son ensemble et dans ses détails, sera d'ailleurs l'objet de nos préoccupations essentielles. Impôt sur le revenu Le vote dont nous sommes issus a marqué l'adhésion de la Chambre au projet d'impôt général sur le revenu, frappant tous les ci toyen* et tous les revenus, tel qu'il était sorti des délibérations de l'assemblée précé dente. Le gouvernement s'emploiera à faire aboutir celte grande réforme devant le Sénat et il fera tous ses efforts pour qu'elle de vienne définitive à l'époque même où sera voté le budget de f9H. 11 entend poursuivre en même temps et par les mômes méthodes l'institution d'im pôts sur la richesse acquise, qui auront pour objet de couvrir les charges que nos budgets auront à supporter du fait des lois militaires. Le vole de ces grands impôts démocrati ques nous parait indispensable, à la fois pour subvenir aux frais nouveaux de la dé fense du pays, pour assurer le développe ment de l'outillage national également né cessaire à la prospérité de l'industrie, du commerce et de l'agriculture, pour accom plir l'œuvre de dégrèvements équitables et mesurés que le parti répuhlicain, soucieux de la justice contributive comme de la jus tice sociale, s'est engagé à mener à. bonne fin et aussi pour donner à notre système fis cal l'élasticité qui lui est nécessaire et qui, aujourd'hui, ne\" fajt défaut à aucun des grand pays du monde. Ainsi seulement vous mourrez doter la France des finances libres, et fortes qui sont indispensables à sa sécurité, à son développement et à sa gran deur. Le grave problème de la. défense natio nale est étroitement lié à celui de la justice fiscale. L'impôt du sang pèse, en effet, d'au tant [dus lourdement sur les classes pau vres que l'impôt du fisc, inéquitablement réparti, leur réclame plus que leur dû et va au delà de leurs faculté contributives. En instaurant la justice fiscale, en évitant avec soin de laisser accroître par des gaspillages les dépenses nécessaires, mais formidables, qu'exige la sécurité de la Patrie, nous ren drons moins lourd le nouveau sacrifice que la loi de trois ans vient d'imposer au pays, vous savez dans quelles circonstances et à la suite de quels événements. Ceux-ci nous ont démontré la nécessité de fortifier notre ppissance militaire, non point dans dés in tentions agressives, nous tenons à le décla rer hautement, après nos prédécesseurs, mais dans l'unique but de garantir la paix par l'affirmation d'une force capable d'ins pirer le respect. Loi de trois ans Messieurs, nul d'entre vous n'attend que nous vous proposions, de rouvrir le débat Sur ta loi militaire récemment volée. Cesl la Ici. Nous entendons l'appliquer loyale ment. Notre dessein est, en même temps, de consacrer notre effort à un ensemble de mesures qui, indépendantes de la durée du service sous les drapeaux, sont suscepti bles de porter à son maximum ta force dé fensive de la nation. Ait premier rang de ces mesures, nous placerons la préparation etUitaire .de la jeunesse, une meilleure uti lisation de nos réserves et le relèvement des soldes des officiers et des sous-officiers. Réforme électorale Le Parlement discute, depuis longtemps déjà, la question de la réforme électorale sans que les deux assemblées aient pu en core se mettre d : accord. Le Sénat est ac tuellement saisi, pour la seconde fois, d'un projet voté par la Chambre des députés. Le gouvernement, respectueux du vote récent émis par cetle dernière, demandera au Sénat/ de se prononcer à son tour aussi prompiement que possible. Il s'emploiera de son mieux à rechercher avec la commis sion sénatoriale les éléments d'une transac tion. Si l'accord ne pouvait, s'établir entre Irs deux assemblées, les prochaines élec-, lions législatives permettraient nu pays de se prononcer. (l'est le pays, en effet, qui, seul, peut et doit décider dans une question qui intéresse à un si haut degré l'exercice de sa souverai neté. , Aucun effort ne coûtera au gouvernement\npour accentuer les réalisations de justice so ciale et ppur en préparer de nouvelles II poursuivra la lutte contre le taudis et la tuberculose. Il s'atta£hera à l'extension du système d'assurances sociales. Défense laïque L'Ecole laïque, œuvre de la démocratie, sous l'égide d une scrupuleuse neutralité, of fre à tous les enfants de France l'instruction indispensable. Elle est l'école de la nation. 11 n'est pas possible que contre elle persiste une campagne intolérable d'outrages et de calomnies sans qu'à ce grand effort ne cor responde, pour le refouler, un effort égal du parti républicain. Si vous voulez détendre les institutions démocratiques visées à travers L école, qui en est le symbole, il vous faudra assurer, dans cette législature même, le vote (tu pro jet de loi sur la défense laïque. Mais après avoir protégé l'école contre le parti pris, il la faudra défendre contre l'ignorance en rendant plus effective. Vobligation et plus viables les œuvres postscolaires, la défendre aussi contre la misère en votant le projet de loi qui vous est soumis et qui réorganise les caisses des écoles. Ces lois votées, le programme du parti ré publicain ne sera pas encore rempli. Au sur plus, aucune loi ne dispense l'homme de l'ef fort continu. Lé parti républicain saura coor-\ndonner son action pour tortiller la conscien ce et la raison du peuple et les soustraire à l'esprit de domination. Politique extérieure Au cours de la crise que l'Europe vient de traverser, le gouvernement de, la République a pleinement éprouvé l'efficacité de ses al liances et de ses amitiés. Il y a puisé une partie de la force nécessaire à la sauvegar de de ses intérêts et de sa dignité. Nous en tendons leur demeurer étroitement fidèles. Nous poursuivrons donc avec la Russie r trottine et cordiale collaboration qui, en maintes circonstances, a permis aux deux Etats alliés de contribuer puissamment au maintien de la paix. Nous nous attacherons à développer la confiante intimité dont la France et l'Angleterre se sont déjà donné des preuves si décisives. Enfin, nous ne serons pas moins attentifs à entretenir les courtoises relations qui nous unissent aux autres Etats, qui assurent le bon renom de, la France dans le monde, qui attestent la sincérité de ses dispositions es sentiellement pacifiques et qui nous permet tront, en nous appuyant sur la démocratie de notre pays, sur son armée et sur sa ma rine, dont le loyalisme républicain ne sau rait être mis en doute, de travailler dans l'or dre et dans la paix à la grandeur do la Pa trie et à celle ae la République. »\nPREMIÈRE INTERPELLATION\nLa Chambre vote un ordre du jour de confiance\nLe programme du nouveau cabinet a été approuvé par la Chambre ; mais, avant d'ob tenir le vote d'un ordre du jour de confiance, M. Gaston Doumergue, pressé de questions, et M. Cad taux,. sans cesse harcelé, ont dû monter plusieurs fois à la trihune pour pré ciser les intentions du gouvernement sur les problèmes posés à l'heure actuelle et plus particulièrement sur la situation financière et la loi militaire. Comme il fallait s'y attendre, c'est sur cette dernière question que le gros débat a porté. Alors que le congrès de Pau avait décidé de réclamer l'adoption de réformes qui per mettraient le retour à la loi de deux ans, alors que M. Caiilaux s'était prononcé dans le même sens au banquet radical du 30 no vembre, le gouvernement dans sa déclara tion aux Chambres était catégorique : « Nul d'entre vous n'attend, a-t-il dit, que nous vous proposions de rouvrir le débat, sur la loi militaire récemment èotée. C'est la loi. Nous entendons l'appliquer loyalement. » Cette déclaration, qui donna pleine satis faction aux partisans «tes trois ans, déçut certains radicaux-socialistes et, les socialis tes unifiés, adversaires irréductibles de la loi-d'août-dernier. >M. Jaurès, chef du parti unifié, regretta vivement que, sur ce point, .te programme radical de Pau ne fût strictement observé et il le regretta d'autant plus que presque tou tes les autres parties de la déclaration étaient acceptées par lui et son parti. Il au rait voulu, il ne,le cacha point, répondre à l'appel lancé par M. Doumergue à tous les républicaine de gauche, mais sur cette ques tion des trois ans il n'entend nullement transiger. Non satisfaits, les unifiés devaient sabstenir.\nLa plupart des orateurs ont également op posé la motion de Pau à la déclaration. Lin. fait important a marqué cette séance : M. Aristide Briand, mis en cause par M. Violette, qui interpellait le cabinet, rappela en termes éloquents qu'il avait été le conti nuateur'de la politique laïque instaurée par Waldeck-Rousseau, qu'il avait toujours pra tiqué une politique républicaine, qu'il avait fait> voter la loi de séparation et déposé les premiers projets sûr la défense de l'école. . A son tour, M. Briand montra que le parti radical unifié au pouvoir ne respectait pas les points essentiels de son programme de Pau., La Chambre a fait, à l'ancien président du Conseil, une vibrante ovation. Une nouvelle discussion, une nouvelle ba tâille s'engagea, plus indécise encore que la première, sur une motion de M. André Le fèvre, concernant l'émission des emprunts étrangers. Ici encore le cabinet triompha, mais sa majorité ne fut que dp tiû voix. M. Viollattm intorpmUm Il est dans lés usages qu'un nouveau ca binet soit interpellé après la lecture de la dé claration .ministérielle, certains points res tant toujours, ou presque toujours, insuffi samment élucidés. Le cabinet Doumergue n'échappe pas à la règle. Cinq interpellations sont déposées par MM. Viollette, Thierry-Gazes, Delahaye, Paul Meunier, de et Joseph Reinaeh. Quel jour le gouvernement propose-t-il pour 'la discussion de ces interpellations ? interroge M. Paul Deschanel. -* Le gouvernement est à la disposition de la Chambre, répond M. Doumergue. La discussion immédiate est alors ordon née. M. Violette, premier interpellateur, a la parole. Ce cabinet, dit-il, a, à nos yeux, un mé rite, c'est de rompre avec la \"tradition des ministères de gauche qui gouvernent avec dés majorités de droite Depuis le début de la législature on a vu, on effet, des majorités bizarres. Catholiques ultra-monlains et francs-maçons se rencon ; traient sans dignité pour personne. Le cabinet n'a pas été trop mal accueilli dans le pays et ce nui tend à le prouver aux yeux de l'orateur, c est la Bourse. On avait dit que la chute du cabinet Barthou coûtait plusieurs centaines de mil ! lions au pays. Or, la Rente est à l'heure ac tuelle, à un cours supérieur de cinq centi mes à celui du jour où les collaborateurs de M. Barthou affirmaient que l'immunité de la Rente serait votée à cent voix. Les républicains de gauche sont de grands magiciens. . ■ Puis, après, avoir réclamé des éclaircisse ments, des déclarations complémentaires sur la réforme fiscale, sur les trois ans. sur la réforme électorale, M Viollette se félicite de l'attitude de M. Doumergue et de ses col laborateurs. L'appel fait à tous les républicains de gauche par le nouveau cabinet donne plei-\nnernent. en effet, satisfaction à M. Viollette, qui serait heureux de voir les unifiés, colla borer avec les radicaux pour la réalésa lion des réformes attendues par le pays. Appuyé sur une telle majorité, le gou vernement pourra échapper aux pressions des personnalités sans mandat. M. Viollette termine : Votre majorité est prête à vous faire crédit, toutes les velléités d'apaisement sont éteintes. Le parti républicain, qui sort d'une longue torpeur, est prêt à toutes les hardies ses généreuses. La politique suivie par le ministère \\Val deck-Rousseau et par le ministère Combes, mais abandonnée par les cabinets d'apaise ment qui ont suivi, va reprendre son cours Attaqué, M. Bfiantt splposte A ces mots, M. Aristide Briand se lève. 11 entend répondre aux accusations du dé puté d'Eure-et-Loir. Le centre et une grande '■partie de la gauche applaudissent. Puisque vous faites allusion à la poli tique qui a été la mienne, dit-il, puisque vous rappelez un passé récent, puisque vous par lez de la longue torpeur du parti républi cain, permettez-moi de vous dire que mot. que vous considérez eomimr-respon'îfaßîc de la politique d'apaisement que vous mépri sez et sur laquelle cependant il. faudra bien qu'on s'explique un jour, je les ai défendus, ces ministères auxquels vous faites allu sion, et je les ai défendus contre qui '? Con tre ceux qui font obstacle à ce que vous ap pelez l'apaisemènt. Cet# loi de laïcité, qui est la séparation des églises et de l'Etat, je me rappelle contre qui j'ai fait effort pour en obtenir le vote ; et ces lois de défense laïque que vous récla mez comme nécessaires, c'est moi qui les ai déposées, avec M. Dournergue, alors minis tre de l'lnstruction publique de mon càbtncl. Je suis allé à la commission de l'ensei gnement, supplier de les faire aboutir ; mais comme on voulait déjà me renresenter com me un adversaire de l'école laïque, grâce à cotte bonne politique de clarté dont vous voulez vous inspirer, afin de m'affaiblir on m-a opposé ton les les entraves.. vous faites appel à l'union des républi cains, je suis avec vous ; à toutes les heures de ma politique, j'ai été escorté par le parti répiibhcam, même le jour où j'ai quitté le pouvoir, persistant dans cette politique que je considère comme la seule digne de la Ré publique et de ses principes. ■A* cette heuré-là, quand on s'efforçait Q e caricaturer ma pensée, quand on s'effor çait d eteindre tous mes efforts' sous la cen dre de 1 obstruction, je faisais encore appel à 1 union du parti républicain. Mais n'essayez pas d'égarer l'opinion sur la portée de votre unification. Unifica tion, soit ! pour arriver à un programme net et à une direction précise ! Il y a des partis comme 1 extrême gauche, qui se sont unifiés pour une action décisive et pour des idées claires. Les applaudissements éclatent de plus en pins nourris. La moitié de la gauche est ga gnée... M. Briand poursuit : Le parti socialiste a eu deux idées clai res dans cette législature r d'abord; la réfor me électorale, il disait au gouvernement : « Cela, ou rien ; si vous ne faites pas la ré forme électorale, nous vous combattrons sans merci. » Eh bien ! moi, j'en suis» mort, de cette idée ! Je l'ai défendue avec énergie et je suis tombé sur la brèche ; vous ne m'en avez pas moins combattu avec àpreté Vous avez eu. dans le parti socialiste, une autre idée claire, un autre effort de disci pline : je lai combattue, cette idée-là, mais vous étiez très nets dans son affirmation. Vous considériez que l'effort militaire de mandé au pays n'était pas nécessaire ; vous disiez encore : « Guerre aux conquêtes co loniales, aux expéditions militaires ! Ne us voulons, pacifier ces pays, nous ne voulons pas les conquérir. » Et, contrôlant mes actes pendant dep mois, le plus éloquent d'entre vous venait chaque jour à la tribune rne dire : « Pas de politique coloniale ! » Voilà une idée claire et nettement affirmée. Mais un autre parti, suivant votre exem ple. va à l'unification, et, à Pau. à quoi «bc-n. tit-il ? Contre les trois ans, retour à .'a loi do deux ans. Voilà les faits. Et voilà maintenant les deux partis unifiés sous ce volumineux soleil, sous, celte clarté que vous appelez de vod vœux. Car je sup pose que, si vous renversez un ministère, ce n'est- pas dans l'unique but de faire passer un portefeuille d'une aisselle sous une autre • ce n'est pas pour exercer des rancunes per-* sonnelles, pour écarter des hommes, c'est pour des idées,, de belles idées. Eb bien, ce gouvernement d'union répu blicaine, prenant de ses responsabili tés, envisageant les exigences de la défense nationale dans son cabinet et non plus dans des réunions publiques où ou se laisse en traîner par l'enthousiasme des foulés .irres ponsables. que vous dit-il ? L'homme qui rédige la déclaration du ca binet j'en ai rédigé plusieurs -ri quand il arrive à ces passages troublants qui enga gent non seulement la direction de notre po litique extérieure, mais même les destinée-, de la France, alors il a devant ses yeux.\n","d'une part le programme du parti unifié, et de l'autre les respoqsàbilités d'une charge dont, il a la conscience de vouloir être digne. Qu'écrit-il alors ? Il écrit autre chose que ce qu'on a dicté à Pau. La Chambre-lait, à ce moment, une ova tion à M. Briand, qui ajoute : 11 vous apporte ensuite sa pensée; pour quoi essayez-vous de l'affaiblir ? Il n'y a que deux partis à prendre qui soient \"dignes. Si vous considérez que la loi de trois ans n'était pas indispensable, qu'elle était inutile, vous êtes coupables et presque criminels de l'appliquer. Et l'ancien président du Conseil, très écouté, proteste vivement contre ceux qui espèrent' une modification prochaine de la Toi de trois ans. Mais ce qui serait pire encore, ce serait\" de dire que vous allez l'appliquer, cette loi, parce qu'elle est votée et que vous ne pou vez pas faire autrement, mais en nourris sant l'espoir de faire contre elle, par en des sous, ce que vous pourrez pour qu'elle ne donne pas tout le rendement que le législa teur en a attendu. . Ce serait là une attitude inacceptable. La loi militaire est devenue l'instrument organique de la défense nationale, et une loi militaire, on ne la vote pas gvec l'idée de la modifier'tous les six mois. Laisser supposer que ces modifications sont dans l'arrière-pensée du gouverne ment, quelles seraient les conséquences ? Serait-ce pour tous ces officiers, ces sous officiers qui se sont mis au travail, un en couragement ? Et que penserait-on au de hors ? (Applaudissements au centre, à droi te et sur divers bancs à gauche.) Lorsque nous faisions effort pour le vote de la loi de trois ans, combien de pays étaient attentifs à notre action ! On disait : cette œuvre, on ne la mènera pas jusqu'au bout dans un régime parlementaire ; et no tre pays en a grandi, et cette Chambre aussi s'est hautement honorée de son geste à la veille des élections. Mais ce bénéfice moral serait perdu s'il y avait dans l'arrière-pensée du gouverne ment la volonté de revenir à l'ancien état de choses. Si vous avez cette arrière-pensée, il faut le dire. Mes amis et moi, nous avons le grand désir d'une réconciliation républicai ne, et c'est pourquoi .nous avons toujours préconisé urie politique aérée, non rébarba tive, qui ne s'abaisserait pas à de miséra bles petites actions locales, à cette miséra ble action administrative. Le centre et une grande partie de la gau 'che font une ovation monstre à M. Briand. M. Colly et quelques unifiés protestent vi vement. M. Viollette m'a provoqué ! dit M. Briand. C'est vous le provocateur, s'écrie M. Colly. Le centre et une grande partie de la gau che acclament M. Briand. Après une réplique à M. Briand, l'inter pellateur termine en s'adressant au nouveau président du Conseil : Les républicains veulent pratiquer, dit il, fine politique républicaine sans aucune compromission. Monsieur le président du Conseil, dites que c'est» là ce que vous vou lez, nous sommes avec vous. M. Joseph Reinach, partisan convaincu des trois ans, oppose la motion de Pau au langage de M. Clemenceau et les articles de M. Clemenceau à ceux de M. Jaurès. Le gouvernement se prononce pour le maintien de la loi de trois ans. i— De la loi scélérate, s'écrie M. Vaillant. Cette interruption vaut au député du ving tième un rappel à l'ordre. M. Reinach votera pour le cabinet, qui est décidé à appliquer la loi militaire. M. Thier ry-Cazes, M. de Grandmaison, autres inter pèllateurs, présentent quelques observations puis M. Doumergue répond à tous. M. Oaumarguo précisa... J'ai accepté le pouvoir, dit le président du Conseil, comme un devoir. Je veux es sayer d'accomplir ce devoir sans biaiser, sons équivoque. Vous n'entendrez jamais dans ma bouche une parole contre qui que ce soit, mais vous entendrez des paroles républicaines. Le gouvernement veut faire un politique républicaine. 11 veut avoir pour ami ses amis, et pour adversaires ses adversaires. Il ne veut pas mériter par ses actes des ap probations qui ne seraient pas des approba tions de la gauche. Nous nous plaçons au-dessus des ques tions de personnes. Je n'ai d'hostilité contre personne. Le gouvernement luttera pour des idées républicaines. Le gouvernement s'est efforcé de s'expli quer sur toutes les questions. Il entend pré ciser ses intentions. La durée du service militaire n'est pas un dogme, mais la loi c'est la loi. Ce qui est un dogme pour nous, c'est la nécessité de défendre la patrie. (Vifs applau dissements.) Ce qui est un dogme pour nous, c'est le service personnel et obligatoire pour tout le monde. Ce n'est pas nous qui affaiblirons la défense nationale. Quand les débats ont eu lieu, il y a eic la promesse générale de faire payer les dépenses militaires à la richesse acquise. Ceux qui compromettraient la dé fense nationale, ce sont ceux qui refuse raient de voter les mesures financières né cessaires. Etes-vous pour ou contre le programme de Pau ? interroge M. Lauche. M, Doumergue ne répond pas. Répondez à cette question précise ! s'é i crie M. Bonnefous. Je ne me laisserai pas détourner, ré- Eond M. Doumergue. Le pays nous observe, e pays nous juge. Le pays, dans quelques mots, aura à se prononcer. Le pays est fon . cièrement républicain. (Presque\" toute la Chambre applaudit.) Le pays veut une poli tique de réformes. (Mêmes applaudisse ments.) Il sera reconnaissant au Parlement et au gouvernement qui lui donneront l'im pression de vouloir faire ces réformes. Le\npays veut dee réformes, des réformes répu blicaines. La gauche applaudit Vous n'avez rien dit de la loi sur le tra vail dans les mines, observe M. Lamendin. Et M. Doumergue de répondre : Le gouvernement mettra la plus grande diligence à demander au Sénat de mettre à son ordre du jour la loi sur le travail dans les mines et la loi sur les retraites des mi neurs. Emprunt mt réforma éfactormfa Jusqu'ici, pas un orateur n'a parlé de l'em prunt. M. André Lefôvrc le fait remarquer et interroge M. Caillaux. Le projet est retiré, annonce le minis tre des Einances. Alors, il va falloir émettre des bons du Trésor, réplique M. Lefèvre. Le député d Aix persiste à penser que l'em prunt est nécessaire. Cet emprunt sera peut être retardé. Lorsque des bons auront été émis, la trésorerie se trouvera très engagée et M. Caillaux est un ministre des Finances trop avisé pour accepter une situation aussi sérieuse. Ce que M. Lefèvre redoute, c'est que l'em prunt français ajourné, les autres pays lan cent les leurs, enlevant ainsi une grande part des capitaux français. , Alors que la très grande majorité de la Chambre déclarait, ajoute le député d'Aix, il y a quelques jours, que l'emprunt était nécessaire, nous vous demandons aujour d'hui de refuser l'inscription à la cote d'em prunts étrangers, jusqu'à ce que l'emprunt français ait été lancé. 11 ne faut pas que l'ar gent français s'évade et serve à alimenter les caisses étrangères. (Vifs applaudisse ments.) M. Painlevé parle des trois ans, M. Grous sier de la réforme électorale. Qu'entend faire le gouvernement ? ques tionne ce dernier. Je suis persuadé que le gouvernement veut faire un effort de conci liation. Mais il ne faut pas que le Sénat ajourne sa décison. 11 faut aussi que le gou vernement rappelle au Sénat les efforts de la Chambre en vue d'une transaction. Quoi qu'on dise, quoi qu'on fasse, les partisans de la réforme électorale y resteront ferme ment attachés. (Vifs applaudissements à l'extrême gauche, au centre et à droite.) Réponse de M. Doumergue : Je ferai l'effort loyal qu'on me demande auprès de la commission du Sénat d'abord, ensuite auprès du Sénat lui-même, pour ob tenir le vote d'une transaction. M. Jaurès intervient le dernier : Avec une ironie amère, dit-il, M. Briand a parlé tout à l'heure des partis organisés. Il n'y a pas de parti sans programme. Le parti radical arrive au pouvoir au lendemain môme de l'élaboration d'un programme pré cis. Sur la réforme fiscale, pas de doute. Les ministres radicaux d'aujourd'hui sont d'ac cord avec le programme de Pau. Je regrette que cet accord n'existe pas sur tous les points. M. Lauche a posé cette question : « Etes vous pour ou contre le programme de Pau ? » M. le président du Conseil n'a pas répondu. M. Jaurès s'étonne que le gouvernement afflrme hautement son intention d'appliquer la loi de trois ans et de la maintenir, alors que le congrès de Pau s'est prononcé pour le retour à la loi de deux ans. A son tour, le député socialiste rappelle le discours de M. Caillaux. L'extrême gau che fait un-succès à son orateur. Au moment où le gouvernement fait appel aux républicains, vous pourriez, vous, cabinet'de gauche, rallier une majorité énor me de gauche. Pour cela il faudrait mainte nir tout votre programme. M. Jaurès et ses amis n'accepteront pas la responsabilité d'un programme ministé riel comportant le maintien de la loi de trois ans. C'est l'abstention certaine des unifiés. La discussion est close. On passe aux ordres du jour. las orMraa du Jour Le gouvernement accepte l'ordre du jour de confiance déposé par M. Painlevé. Mais avant le vote, M. Caillaux tient à répondre à M. Lefèvre. Le projet d emprunt sera retiré, répète-t-il. Le gouvernement a besoin de revoir les chif fres du budget. Le gouvernement fera-t-il ùn emprunt amortissable en tout cas en un pe tit nombre d'années, ou fera-t-il appel à des contributions extraordinaires ? En ce qui concerne les emprunts étran gers, M. Caillaux repousse la formule de M. Lefèvre. Il ne veut pas être lié. J'entends, dit-il, conserver toute ma li berté. M. Lefèvre réplique : Et nous, nous entendons garder la nôtre. Et le député d'Aix d'ajouter : Vous serez amené à l'emprunt. Nous ne voulons pas laisser saigner notre marché par les empunts étrangers. Le centre et une partie de la gauche ap plaudissent. Alors, M. Doumergue remonte à la tri bune, Le gouvernement vous a dit sa politi que, son orientation, la majorité avec la quelle il compte gouverner. Il faut que la Chambre se prononce sur un ordre du jour sans éqpivoque. Les explications du ministre des Finances ont été précises. La motion de M. Lefèvre paraît devoir nous obliger à recourir à l'em prunt. C'est un engagement que le gouver nement est résolu à ne pas prendre. Si la majorité de la Chambre le lui imposait, dès le premier jour, il abandonnerait le pouvoir. M. Lefèvre r-econnait que sa formule lie rait en quelque sorte le cabinet. Il !a modifie. Voici la nouvelle rédaction : Le gouvernement est invité à surseoir à l'ad mission à la cote des nouveaux emprunts, jus qu'au vote par le Parlement de la couverture des dépenses militaires. La première partie de l'ordre du jour,\nmise aux voix, est, votée après pointage par 293 voix contre 130 : La Chambre, approuvant les déclarations du gouvernement, confiante en lui pour pratiquer une politique de réformes démocratiques fondée sur l'union des républicains et appuyée sur une majorité exclusivement républicaine... Le gouvernement triomphe à près de 160 v.oix de majorité, mais on compte 150 absten tions. Les abstentionnistes sont les socialistes unifiés, un grand nombre de membres de la gauche démocratique et du groupe de l'en tente, ainsi goe quelques radicaux. La bataille n'est pas encore terminée, M. André Lefôvre insiste vivement pour le vote de sa motion. M. Doumergue pose nettement la question de confiance contre cette motion et déclare se rallier à un texte transactionnel de M. Gioux. Le pays veut savoir, dit-il, si, dans le parlement, il y a une majorité résolue à faire une politique républicaine avec les républi cains. Je vous demande de le dire. Nous avons tenté cet effort .Nous sommes forts de notre conscience. Je fais appel à là vôtre. La gauche applaudit vigoureusement. L'amendement Lefèvre est repoussé par 283 voix contre 211 On entend encore M. Ju les Delahaye, puis l'ensemble de l'ordre du jour est voté par 302 voix contre 141. C'est la fin. La Chambre s'ajourne à lun di ; à l'ordre du jour, les lois laïques. Lucien VRILY.\nAU LUXEMBOURG\nA l'ouverture de la séance, M. Raynaud, ministre de l'Agriculture, vint déposer le projet de loi relatif aux appellations d'ori gine. Après un échange d'observations en tre M. Vallé et M. Rarnbourgt, le Sénat, se rangeant à l'opinion du sénateur de l'Aube, décida de renvoyer le projet de loi à la com mission déjà saisie. Dans un silence général, M. Bienvenu- Martin, garde des Sceaux, ministre de la Justice, monta à la tribune et d'une voix forte, qui détachait tous les mots qui de vaient porter, donna lecture de la déclara tion ministérielle. Dès le début, lorsque le garde des Sceaux affirma la résolution du gouvernement de s'appuyer exclusivement sur une majorité républicaine, la gauche éclata en applau dissements, cependant que M. Clemenceau s'écriait : » Très bien! très bien! » Ces mêmes marques d'approbation de vaient se renouveler, avec non moins de vigueur, pour les passages de la déclaration ayant trait à l'impôt sur le revenu, à l'allé gement des charges pesant sur les classes pauvres, à la loi de trois ans. Lorsque M. Bienvenu-Martin en arriva à la réforme électorale, la droite murmura ironiquement. Les rires se firent plus forts lorsque le garde des Sceaux parla de l'éven tualité de consulter le pays, mais à ce mo ment des applaudissements répétés s'élevè rent des bancs de la majorité antiproportion naliste. Nouveaux applaudissements à gauche à l'occasion de la défense de l'école laïque. Enfin, sur la dernière partie, sur la politi que étrangère, la majorité républicaine de la Haute Assemblée applaudit encore vi goureusement. On valida ensuite M. C.héron, élu séna teur du Calvados, et M. Bibière, élu séna teur de l'Yonne. M. Gaudin de Villaine, sénateur de la droite, désirait interpeller le gouvernement sur sa déclaration. Mais, en l'absence du président du Conseil, le Sénat décida de fixer ultérieurement le jour où' cette interpella tion serait discutée. Séance aujourd'hui.\nINFORMATIONS POLITIQUES\nM. Briand au groupe de l'entente M. Aristide Briand, ancien président du Conseil, s'est fait inscrire, hier, au groupe de l'entente démocratique. L'indemnité des édiles parisiens La commission sénatoriale d'organisation départementale et communale, réunie, hier, se us la présidence de M. Louis Martin, a approuvé le rapport de M. Lhopiteau ten dant à autoriser les conseillers municipaux de Paris à s'allouer une indemnité qui ne pourrait être supérieure à 6,000 francs. A cette indemnité pourra s'ajouter le rem boursement des frais faits à l'occasion de missions spéciales. Le régime des jeux La commission sénatoriale relative au ré gime des jeux a entendu, hier, le maire de Besançon ; M. Luche, président de la cham bre syndicale des fabricants de distributeurs automatiques, et M. Trivuliès, président de la société du personnel des cercles et casinos. Conire la dépopulation M. Cazeneuve, sénateur du Rhône, a dé posé sur le bureau du Sénat son rapport sur les mesures à prendre contre les avorte ments et la propagande anticonceptionnelle. La proposition de loi, rédigée après une longue étude de la commission, de concert avec le gouvernement,, organise le régime des maisons d'accouchements, les condi tions de l'autorisation et de la surveillance. Elle correctionnalise le crime d'avort.e ment et frappe de peines sévères la provoca tion à l'avortement et la publicité par les livres, les écrits, etc., favorisant les prati ques anticonceptionnelles. « La loi se propose, dit M. Cazeneuve, d'enrayer un mal grave dont souffre notre pays, frappé dans ses sources vives par le défaut de natalité. Les nations étrangères ont édicté une législation sévère contre une propagande qui, sous le couvert de la scien ce, porte atteinte à la constitution de la fa mille. Notre pays ne peut rester indifférent de vant les pratiques criminelles qui tendent à se généraliser, en particulier dans les gran des villes. »\nUn couple de faiseurs d'anges\nDans les premiers jours d'octobre dernier mourait subitement,- on s'en «ciment, à Montargis, à l'hôtel du Radis, où elle était employée, une jeune bonne, Mlle Clémentine Cousin. Le décès parut suspect. Le parquet de cette ville ordonna l'autopsie du cadavre. Elle ré véla que la jeune bonne avait succombé à des manœuvres abortives. M. le juge Hugot, commis pour l'instruc tion de l'affaire, interrogea la sœur de la vic time. Celle-ci lui raconta qu'étant allée à Paris, le 5 octobre précédent, avec sa sœur,\ndeux « dames » les avaient abordées sur le boulevard et avaient lié conversation avec elles. t Ma sœur, ajouta le témoin, leur ayant fait part de son état de grossesse, elles l'en traînèrent à leur domicile, sous prétexte de lui donner une consultation. Elles se disaient sages-femmes. La sœur de Clémentine Cousin affirma qu'elle ignorait ce qu'il advint ensuite. Tout ce qu'elle savait c'est que, à peine rentrée à Montargis, celle-ci était tombée malade et s'était alitée. Le magistrat instructeur, en présence de cette déclaration, avisa la sûreté générale. M. le commissaire Formeau fut chargé d'une enquête. Une officine d'avortements Les investigations de ce magistrat le con duisirent 86, rue Rochechouart. A cette adresse se trouvait un cabinet sur la porte duquel était fixée une plaque avec cette inscription : M. et Mme Guy, spécialistes. Les inspecteurs mis à la disposition de M. Formeau, s'informèrent. Ils apprirent que, tous les soirs, la « dame » qui dirigeait le cabinet et qu'on croyait être Mme Guy, re cevait une volumineuse correspondance sous le nom de » Mlle Jeanne Simon ». Mais elle n'habitait pas l'immeuble et n'y venait qu'irrégulièrement. On ne savait \"pas son adresse personnelle, non plus que celle dff >i. Guy. L'enquête révéla que la même personne se rendait aussi tous les jours, au bureau de poste du boulevard Rochechouart où arri vaient pour elle des monceaux de lettres. La pseudo Mme Guy, alias Simon fut filée. C'est ainsi que le 20 octobre dernier, 7, rue Letort, où la « spécialiste » logeait depuis mars 1913, en compagnie d'un individu di sant se nommer Paul' Bernard, la sûreté gé nérale frappa à sa porte... M. le commissaire Formeau rencontra là, en compagnie de la tenancière, une jeune fille originaire d'Etampes et âgée de seize ans à peine. Interrogée, la malheureuse avoua qu'en ceinte depuis plusieurs mois, elle était ve nue pour se faire avorter. Le'magistrat saisit dans le burea#*— vé ritable officine chirurgicale et pharmaceu tique tous les instruments et produits destinés à provoquer l'avortement, et une correspondance des plus édifiantes. Les lettres ou pneumatiques, remarqua le commissaire, n'étaient jamais signés. Les « clientes » s'inscrivaient au moyen de numéros. Pénétrant dans la pièce attenante, qui constituait la salle « d'opération », le ma gistrat constata que le lit, où les patientes étaient étendues, était recouvert d'une toile caoutchoutée imperméable. Mais le matelas était maculé de sang. Suffisamment édifié, et malgré ses déné gations, M. Formeâu mit la femme en état d'arrestation. Fatale rencontre La date du 20 octobre devait être fatale au couple de la rue Letort, En effet, Paul Bernard, l'ami de la ma trone, eut l'idée, ce jour-là, de se rendre à Montargis pour s'y enquérir au sujet de la jeune Qémentine \"Cousin, à la mort de la quelle sa compagne et lui n'étaient pas étrangers. Précisément, ce même jour, étaient des cendus à l'hôtel du Radis, un commissaire et un inspecteur de la brigade mobile, venus d'Orléans pour enquêter sur le décès de la jeune bonne. Ils y rencontrèrent le pseudo-Bernard et l'arrêtèrent au moment même ou celui-ci se disposait à prendre le train pour rentrer à Paris, et rejoindre sa compagne. Interrogé, le prisonnier refusa de faire connaître son véritable état civil, mais la sûreté générale vient de le découvrir. Cet in dividu se nomme, en réalité, Paul-Victor Le maire ; il est né le 28 janvier 1881 à Amiens. Quant à sa compagne, qui se déclare « con-\nditionneu3e » en pharmacie, elle se nomme Léonie-Jeanne Chardome et est née le 25 octobre 1885, à Paris. Une troisième arrestation La sûreté générale a opéré, hier, une nou velle arrestation, celle de Marie Ghascoire, l'auxiliaire de la femme Chardome, et qui n'est autre que sa sœur. Toutes deux ont été confrontées, d'abord l'une avec l'autre, puis avec Bernard Lemai re. Mais, loin de dénoncer celui-ci comme le patron de l'officine « Guy », elles ont pré tendu que Lemaire n'était pas Guy, bien que celui-ci ait souvent pris ce nom, 'ainsi d'ail leurs que ceux de Legras et de Masson. Elles ignorent, ont déclaré les deux sœurs, l'adresse de ce « monsieur Guy », dont elles ne sont que les employées. La sûreté générale 'soupçonne que le trio possède, quelque part, un autre cabinet le plus important et où il opérait le plus souvent. Notons, en terminant, que Bernard Le maire avait tenu autrefois un cabinet d'af faires boulevard Saint-Germain.\nLemaire, dit Bernard, et Jeanne Ghardonne, dite Simon\nlies souverains espagnols ont déjeuné à l'Elysée\nLe roi Alphonse XIII, après avoir dé pouillé son courrier, s'est promené au Bois en automobile en compagnie de M. Quinones de Léon. Pendant ce temps, la reine Victoria faisait divers achats et rendait quelques visites. A midi dix, le colonel Pénelon, de la mai son militaire du Président de la République, est venu chercher les souverains, en l'hon neur de qui M. et Mme Poincaré offraient un déjeuner. _ A leur arrivée au palais de l'Elysée, les souverains ont été reçus avec le cérémonial d'usage. Assistaient au déjeuner, les personnes de la suite du roi et de la reine, l'ambassa deur d'Espagne et la marquise de Villa- Urrutia ; le président du Sénat et Mme An tonin Dubost ; le président de la Chambre des députés et Mme Deschanel ; le prési dent du Conseil, ministre des Affaires étran gères ; M. Pichon, ancien ministre des Af faires étrangères, et Mme Pichon ; le préfet de police et Mme Hennion ; le président du conseil municipal et Mme Chassaigne- Goyon ; le président du conseil général et Mme Maurice-Quentin : MM. Paul Hervieu et Claretie, de l'Académie française ; le gou verneur militaire de Paris, etc. L'après-midi et la soirée A deux heures et demie, les souverains quittaient l'Elysée et rentraient à leur hôtel. Puis, tandis que la reine, accompagnée d'une de 6es dames d'honneur, visitait à nouveau divers magasins, le roi se faisait conduire à rexnosition de l'aviation, au grand Pa lais. Guidé par MM. Hennion, Granet, se crétaire général de l'exposition, et le général Roy de la Vacquièrc, de l'aéronautique mi litaire, Alphonse XIII parcourut les divers stands, se faisant expliquer le fonctionne ment des appareils. Au stand de l'aviation militaire,-il s'entretint longuement avec les officiers. Le soir, nos hôtes prenaient part ainsi que les deux frères de la reine, les princes de Battenberg, arrivés quelques instants plus tôt de Londres à un dîner offert par la grande-duchesse Cyrille de Russie. Les souverains et leurs invités assistèrent à la représentation des Deux Canards , au Palais-Royal. Ils quitteront Paris aujourd'hui à midi, par la gare d'Orsay, et gagneront directe ment Madrid.\nUne jeune désespérée aux Champs-Elysées\nUne scène dramatique, qui a mis les pro meneurs matinaux en émoi, s'est déroulée, hier, avenue des Champs-Elysées. Il était neuf heures un quart. Depuis quel ques instants, une jeune femme, très élé gamment mise, se promenait dans l'une des allées de l'avenue, à la hauteur du petit Pa lais. Elle semblait en proie à une grande surexcitation : elle marchait d'une façon saccadée et faisait des gestes incohérents. Soudain, elle s'arrêta et, avant qu'on eût pu deviner son geste, sortant un revolver de son sac à main, elle le déchargea, à deux reprises sur elle-même. Aussitôt, la dé sespérée s'écroula sur le sol. Les témoins de ce drame aussi rapide Îu'imprévu se précipitèrent à son secours. Quelques instants plus tard, une voiture transportait la jeune femme à l'hôpital Beau jon. Les médecins de cet établissement cons tatèrent que ses blessures n'étaient pas dan gereuses. L'arme avait été mal dirigée et les balles n'avaient touché que légèrement le bras gauche, un peu au-dessus de l'é paule. La blessée avait cependant perdu une as sez grande quantité de sang une artère ayant été sectionnée par l'un des projectiles. L'enquête de M. Rajaud, commissaire du quartier, a établi que la jeune femme était Mme Marcelle Bernheim, âgée de vingt-huit ans, demeurant chez son père, M. Fleck, 53, avenue Victor-Hugo. Depuis quelque temps, sa santé s'était alté rée an point de donner de l'inquiétude à son entourage. Les médecins, appelés à la soi gner, avaient diagnostiqué un état de né vrose aiguë. Mercredi soir, déjouant la surveillance de ses parents et des domestiques, Mme Ber nheim, hantée par des idées de suicide, s'était enfuie de l'avenue Viclor-Hugo. Elle avait gagné la place de l'Etoile et toute la nuit avait erré dans les Champs-Elysées. Il est certain qu'elle a agi sous l'empire d'une crise- violente du mal dont elle souffre. Son rétablissement, dit-on, sera l'affaire de quelques jours.\nL'ATTENTAT DE LA RUE PELLEPQRT\nLes agresseurs sellent coins Lenr arrestation paraît iinente\nSi les agresseurs de M. Bonneau ne sont pas encore tombés entre les mains de la jus lice, du moins considère-t-on que leur cap ture n'est plus qu'une question d'heures. Peut-être même sera-t-elle opérée à l'heure | où paraîtront ces lignes. Dès qu'il eut été saisi de la plainte de l'en caisseur, M. Thiéry, commissaire du quar tier Saint-Fargeau, avait mis en campagne les meilleurs inspecteurs du 8\" district, sous la direction du sous-brigadier Augène. Le résultat ne se fit pas attendre. Un premier résultat En effet, le so'us-brigadier Augène et l'ins-| pecteur de la sûreté Chadal apprirent, au* cours de leurs investigations, que plusieurs habitants de la rue Pelîeport avaient aperçu, un peu avant l'agression, un jeune homme d'assez mauvaise mine, vêtu d'une cotte et d'une veste bleue et coiffé d'une casquette verdàtre, qui stationnait sur le trottoir op posé et semblait faire le guet. Ce jeune homme, un garçon de dix-huit ans, âvait pris la fuite aussitôt après l'agres sion et avait disparu du côté de la place des Fêtes. On s'était mis à sa poursuite, mais on n'avait pu le rattraper. Forts de ce renseignement, les policiers continuèrent leurs recherches avec plus d'ar deur et, bientôt, ils apprirent que ce jeune malfaiteur était un nommé Emilien Gion, sans profession, et qui était sorti tout récem ment de prison. Il habitait chez ses parents 143, rue Pelîeport. Mais, nous l'avons dit, le jeune homme, après l'attentat, avait disparu. Il ne rentra que vers dix heures du soir, et c'est au mo ment où il allait pénétrer chez lui qu'il fut arrêté. Gion fut conduit au commissariat- du quar tier Saint-Fargeau. Accusé d'avoir pris part à l'attentat, il opposa tout d'abord d'énergi ques dénégations, invoqua un alibi, que sa mère d'abord, puis la concierge de sa mai son, Mme Gaudon, et enfin un charbonnier de la rue Pelîeport, M. Grespy confirmèrent. Emilien Gion déclara qu'il s'était levé à dix heures et demie du matin, et qu'après avoir fait sa toilette et s'être habillé, il était descendu pour aller faire quelques commis sions dans le quartier. Sa mère, malade, ne pouvant sortir, il était allé acheter les provi sions pour le déjeuner. Il était midi à peu près à ce moment. L'attentat avait été consommé. Il ne pouvait donc avoir assisté à la scène, encore moins y avoir prie part. C est au cours de cette brève sortie qu'il avait appris qu'un garçon de recette avait été assailli. Puis, après son déjeuner, le jeune homme s'en était allé, dans le quartier cfcu Marais, à la recherche d'une place. Et c'est tout ce que, d'abord, on put tirer de luL Les coupables présumés Mais, pressé de questions par M. Thiéry, exhorté par sa mère, Emilien Gion finit par déclarer que peut être il connaissait les auteurs de l'attentat. Et il cita deux noms, celui d'un certain Louis Vion, dit « Toto » et celui d'un nommé Maurice Ratin, deux méchants garnements, ses camarades, qu'il avait eu grand tort de fréquenter et qui l'avaient entraîné à une mauvaise conduite. Mais, pour lui, le jeune homme jura ses grands dieux qu'il n'avait pas pris part à l'attentat contre M. Louis Bonneau. Munis de ces renseignements, le sous-bri gadier Augène et l'inspecteur Chadal se ren dirent place des Fêtes dans le dix-neuvième arrondissement, où ils espéraient devoir ren contrer les deux individus qui leur avaient été désignés. Dans la soirée, les deux personnages n'a vaient pas encore été découverts. Ajoutons que la famille du. jeune Emile Gion est tout à fait honorable. M. et Mme Gion sont de braves et laborieux ouvriers qui ont consacré leur vie et leurs maigres salaires à l'éducation de leurs quatorze en fants, dont neuf sont encore vivants, le plus âgé ayant trente-deux ans, le plus jeune seize. .» M. le juge Durand, chargé de l'instruction, a commis le docteur Paul pour examiner M. Bonneau, dont l'état continue heureusement à être aussi satisfaisant que possible.\nL'AGRESSION DE LA RUE MESLAY\nEst-ce Etchecobar qui fut arrêté à Francfort?\nOn se souvient que les nommés Etcheco bar et Gimenez, accusés d'être les agres seurs de Gouy-Paliiez, le caissier de la So ciété l'Oyonnithe, dévalisé, le dl janvier 1012, rue Meslay, bénéficièrent d'une ordon nance de non-lieu, rendue par- M. Bour gueil, juge d'instruction. Or, on annonce l'arrestation, à Francfort, d'une bande de malfaiteurs, dont l'un se ■ nommerait Etchecobar. Ces individus ont dévalisé un encaisseur par des procédés identiques à ceux em ployés rue Meslay. L'un d'eux avait surveillé le garçon de caisse à l'office des postes et ayant cons taté qu'il avait touché une forte \"somme, il avait averti ses complices. Tous étaient montés dans le même tramway que l'en caisseur, et lui avaient voté fort habilement 1,200 marks, qui se trouvaient dans la po che intérieure de sa jaquette. Ils avaient également dévalisé un autre voyageur. Détail intéressant : ces voleurs avaient tous un pardessus sur le bras pour dissi muler leurs mouvements, tout comme le voleur de la rue Meslay qui, lui, avait une serge verte.\nN° 69. Feuilleton du Petit Parisien.\nLes Travailleuses\nGRAND ROMAN MODERNE\nPREMIÈRE PARTIE *\nLES MISÈRES DE L'ATELIER\nLXXI (suite) Rira bien qui rira le dernier Et s'asseyant devant sa table, M. Victor invita : Parlez!... je vous écoute. * - Sur la demande de ces demoiselles, at taqua M 0 Levasseur, j'ai accepté avec le plus vif\" empressement de défendre la cause de ce jeune soldat. Et vous avez bien fait, approuvait le directeur des recherches. Mademoiselle Louise m'a fait le récit très troublant de laventure arrivée à son . trère... Permettez-lui de la recommencer de vant vous et je suis certain que lorsqu'elle aura termmé, vous en déduirez la même conclusion que moi. - C'est infiniment probable, reconnut M Victor. Car sans vous flatter, maître Le vasseur, vous êtes la logique même. Et, s'adressant â Louise, il ajouta : Mademoiselle, je vous écoute avec la : plus vive attention. Petite mère, avec beaucoup de sang-froid, répéta au policier tout ce qu'elle avait dit quelques minutes avant à l'avocat.\nAlors... le Visage joyeux, un éclair de triomphe dans les yeux... M. Victor s'écria : Savez-vous, mademoiselle, que, tout en cherchant à sauver votre frère, vous venez de rendre à votre paye un réei service. Vraiment ! s'exclamait Louiee . t Parfaitement. En précisant certains dé tails sur lesquels, je le reconnais, je ne m'étais pas suffisamment appesanti, vous m'empêchez de suivre une fausse piste sur laquelle je m'étais déjà engagé... tandis qu'à présent je vais m'oceupér très sérieusement de cette madame Labrousse... et de ce Mar -6in... Et tout de suite. Ah ! quel bonheur ! s'écria Louise, si vous pouviez les démasquer ! M. Victor a fait plus fort que cela, af firma l'avocat. » Puisqu'il partage notre manière de voir, vous pouvez être tranquilles. » Je considère votre frère comme sauvé. Oh ! n'allons pas si vite, déclara le directeur des recherches. » Nous n'avons pas affaire à des crimniels ordinaires. ' » D'après ce que vous dites, cette femme surtout me fait l'effet d'une gaillarde qui, non seulement \"n'a pas froid aux yeux, mais est douée d'une intelligence et d'une rou blardise de premier ordre. » Ah ! si j'avais du temps 1 devant moi, si je pouvais exercer une filature longue et patiente, j'en viendrais certainement à bout. » Mais ce qu'il faut avant tout, c'est de tirer ce pauvre petit soldat du mauvais pas dans lequel il s'est placé. » A première vue, je ne puis le faire qu'en frappant un grand coup. » Je vais encore réfléchir ; mais il est infi niment probable que c'est à ce parti que je vais me décider.\n» Madame Labrousse, rue Lamarck... Qu'est-ce que ça peut bien être que ça ? » Enfin, nous allons bien voir. » Attendez-vous bien, mon cher maître, et vous aussi, mesdemoiselles... à recevoir d'ici peu de mes nouvelles. » Mais pas un mot... » Cette femme ne doit être déjà que trop sur ses gardes. » Pourquoi diable n'êies-vous pas venue me voir plus tôt ?... Je ne savais pas qui vous étiez, mon sieur. fit doucement Louise Monnier. C'est vrai, reconnut le grand policier. Ah ! si j'avais pu prévoir cela, je vous au rais dit mon nom et mon adresse. » Enfin nous allons tâcher de rattraper le temps perdu. Et comme M® Levasseur se levait pour prendre congé, imité par les deux sœurs, M .Victor tendit sa large main aux jeunes filles en disant : Allons, bon courage! Encore une foie je ne garantis rien, mais il y a des chances, de grandes chances. Et, désignant l'avocat, il ajouta • En tous les cas, vos intérêts seront bien défendus... Vous ne pouviez pas tomber mieux » C'est bien, maître Levasseur, ce que vous faites-là. c'est très bien. » D'ailleurs, cela ne m'étonne nullement de votre part » Mais tous mes compliments cependant... Tous mes compliments .. Vous avez joli ment bien fait de venir me trouver. » A nous deux, j'espère que nous allons faire de la bonne et belle besogne. » A bientôt, mon cher maître... à bientôt, mes enfants. M. Victor, reconduisant ses visiteurs jus-\nqu'à la, grande porte de son cabinet, fit en core sur le seuil : Nous le sauverons, vous verrez, nous le sauverons... mais, le petit bougre, il nous aura donné du coton. Puis, salué par les remerciements de l'a vocat et des deux sœurs, il referma sa porte et s'en fut se rasseoir devant sa table,... ré fléchissant... suivant son habitude... clas sant bien en ordre, dans son puissant cer veau, tout ce qu'il venait d'entendre et ar rivant mentalement à cette conclusion. 11 n'y a pas de doute... ils ont tous rai son... c'est bien du côté de cette Labrousse qu'il faut chercher. » Voyons un peu, si je n'aurais pas, ici, quelques tuyaux. Se dirigeant vers un grand coffre-fort à deux battants qui constituait le meuble principal de la pièce, le directeur des re cherches en fit manœuvrer le secret... et après avoir quelque peu tâtonné, il choisit parmi les chemises reliées qui s'amonce laient sur le meuble et en rapportant quel ques-unes sur son bureau, il se mit à les i feuilleter consciencieusement sans rien dé couvrir d'intéressant, car il les remit en place en murmurant : Non, rien, je n'ai rien... d'ailleurs cela m'aurait surpris... Si j'avais déjà eu affaire à celte femme, je m'en souviendrais et je serais fixé. » D'ailleurs, à quoi bon me creuser inuti lement la cervelle et compliquer une affaire qui, somme toute, est des plus simples ? » De deux choses, l'une : ou c'est bien cette Maria Labrousse qui a remis les brochures au petit Monnier, ou elle n'est pour rien dans toute cette histoire. » Je n'ai donc qu'à me rendre imméd:a tement chez elle.\n» Pendant que mes meilleurs limiers, Ra got et Foulon, se livreront à une perquisi tion des plus serrées, moi je la soumettrai à un de ces petits interrogatoires dont j'ai le secret. » Si elle est vraiment coupable, je ne sor tirai pas de chez elle sans en avoir la preuve !... » Voyons, quelle heure est-iL? » Cinq heures et demie. Ah! zut!... Que c'est bête ! » Trop tard pour aujourd'hui. » Tant pis ! tant pis ! tant pis ! Enfin, re mettons cela à demain matin à la première heure. » D'ici là, j'aurai eu le temps de faire tâter un peu le terrain par. mes deux collabora teurs ordinaires. F.t, s'emparant d'un cornet acoustique placé sur le flanc de son bureau, à portée de sa main, il souffla : Ragot... Foulon... Venez tout de suite, j'ai à vous causer. Quelques instants après, la porte du ca binet de M. le directeur des recherches s'ou vrait. livrant passage à deux hommes d'une quarantaine d'années environ et ayant fou tes les apparences de bons pères de famille, d'excellents et ponctuels bureaucrates. Le premier, dont les cheveux grisonnaient légèrement aux tempes, et dont le visage, en le regardant d'un peu près, portait ïes traces d'une balafre, était courtaud, ro buste et chauve... Le second, tout blond, tout rose, avait des petits yeux malins, et on devinait que sa grosse \"moustache rouge dissimulait deux lèvres toujours prêtes à se fendre en large et béat sourire de satisfaction personnelle. Ah ! vous voilà ! s'écria M. Victor, qui semblait d'excellente humeur.\nF »Et quoi de neuf, mes amis ? Tout en étant très exigeant envers ses in férieurs, le policier avait l'habitude de les traiter avec beaucoup de bonté. D'ailleurs, ceux qui lui paraissaient jouir d'une intelligence relative, ou d'un dévoue ment mitigé ne traînaient guère à ses côtés. Aussi était-il servi avec beaucoup de zélé. A la question que leur posait leur chef, le visage des deux agents secrets se rembru nit aussitôt. Je vois... vous n'avez pas encore trouvé grand'chose, fit aussitôt M. Victor. Je vous ferai remarquer, patron, fit Ragot, qu'il n'y a pas encore de temps de perdu. » Ça fait à peine huit jours que nous som mes en campagne. Et. ajouta Foulon, il a fallu d'abord dé brouiller tous les dossiers... que vous nous aviez remis et ça n'a pas été une petite besogne... L'homme chauve reprenait : Nous avons passé notre journée d'hier à rechercher où les brochures pourraient bien être imprimées. Ah 1 ah ! gronda M. Victor, déjà inté ressé. Vous avez dû remarquer comme nous, patron, fit observer Foulon, que chaque bro chure portait au bas de la dernière page l'adresse suivante : Walter-Gillot, impri meurs, 27, rue des Plantes. En effet i (A suivre.) ARTHUR BEHNÈDE.\nCopyright by Arthur Bernêde. 1813. Tous droits de reproduction, de traduction et d'adaptation réser vés pour tous pays.\n2\nLe IPet.it Parisien\n","Dernière Heure\nDÉPÊCHES ET COMMUNICATIONS TELEPHONIQUES DES CORRESPONDANTS SPECIAUX DU * PETIT PARISIEN *\ntoute la responsabilité remonte uniquement à l'autorité militaire. Rien, ne justifie les mesures extraordinaires qu'on voudrait établir en Alsace-Lorraine, où l'on se réjouit que les gouvernants restent à leur poste. La Constitution d'Alsace-Lorraine n'a rien à voir avec l'agitation qui s'est emparée de tout le nays. Son seul défaut est plutôt de ne pas être assez large et complète. Sous la domination fran çaise, l'Alsace avait beaucoup plus de libertés politiques. L'Alsace n'oubliera jamais avec quelle humanité la majorité du Reichstag s'est mise de son côté. Le député Hoch, socialiste, a pris ensuite la parole : Le chancelier n'a rien fait, dit-il. qui indique une ferme intention d'éviter à l'avenir des excès militaires comme ceux qui se sont produits. Il n'a rien fait pour défendre les 700,000 hommes de l'armée contre les injures de leurs supérieurs. Le vote de la mujorité est une condamna tion des agissements militaires. C'était aussi, quoi qu'en dise le chancelier, une condamna tion de sa politique, mais il aurait dû en tirer les conséquences et partir sans essayer de mêler l'empereur à cette affaire. Le député Erzberger, du centre, a dit : Le chanoelier a tort do croire qu'il est victo rieux dans l'affaire de Saverne. Il a parlé des intérêts des officiers, mais il a oublie de dire que les lois doivent en tous cas être respectées; 1 armée n'est pas au-dessus d'elles. L'orateur a affirmé l'importance du vote de méfiance de mercredi dernier, tout en protestant contre la trop grande portée que lés socialistes voulaient lui attribuer. Le chancelier doit comprendre que le peu ple allemand, soumis au service militaire, aux impôts, à l'instruction obligatoire, ne veut pas se laisser conduire par une haute bureaucratie.\nLes recrues de Saverne eu conseil de guerre\nStrasbourg, 11 décembre. Ce matin, à neuf heures et demie, ont com mencé devant le conseil de guerre de la oli° division les débats du procès intenté à trois recrues alsaciennes, de la 5 e compa gnie du 99» régiment d'infanterie, à Saverne. Les recrues s'appellent Henk, Blelli et Scheibel. Le tribunal était présidé par le colonel Engels. La défense avait été confiée à M 8 Weber, du barreau de Strasbourg. Henk était accusé d'avoir, les 19 et 20 no vembre dernier, commis un acte d'insoumis sion, en révélant des choses qui se sont pas sées à la caserne, et d'avoir recueilli des signatures. Les deux autres inculpés étaient accusés d'avoir signé le document que leur avait soumis Henk, document qui avait été publié par la presse et qui confirmait les pa roles prononcées par le lieutenant von iForstner contre le drapeau français. Les trois recrues reconnaissaient les faits. Henk, prié par un rédacteur de VElsaes ser de signer et de faire signer te document, signa et accepta la mission de recueillir les signatures. Les deux autres signèrent éga lement. Les trois inculpés out affirmé que, bien qu'ils eussent fait le serment au drapeau, 'le 4 novembre dernier, ils n'avaient pas été instruits sur les devoirs que renfermait ce serment ! D'ailleurs, on leur avait promis que le document au bas duquel ils donne raient leur signature resterait secret. Toute la discussion porta sur ce dernier point, à savoir si les recrues avaient été instruites de leurs devoirs et si elles ne se souvenaient pas d'une allocution que le co lonel leur avait faite, le 18 novembre dernier, et dans laquelle il leur donnait l'ordre de taire tout ce qui se passait à la caserne. Les recrues ont prétendu n'avoir rien ré vélé de nouveau après le,discours du colonel, et n'avoir fait que signer le document. Deux témoins ont affirmé avoir été priés de signer également le document en ques tion ; Us ont refusé de le faire. L'un, un Alsa cien, de Mutzig, se rappelait parfaitement les paroles prononcées par le lieutenant von Forstner sur le drapeau français : il déclara avoir refusé de signer ce billet pour des rai sons personnelles. Un soldat, originaire d'Aix-la-Chapelle, dé clara ne se souvenir de rien. Le colonel von Reulter, dans sa déposition, affirma que les instructions sur les devoirs, auxquels engageait le serment au drapeau, avaient été données et que son allocution, prononcée le 18 novembre, était un ordre de ne pas révéler au dehors les choses qui se passaient à la caserne. Le rédacteur de l'Elsaesser retraça les événements qui s'étaient déroulés lorsqu'il demanda à la recrue de signer le'document qu'il lui avait présenté. Il se retrancha ce pendant derrière le secret professionnel pour ne faire aucune déclaration. Le procureur rendit les recrues responsa bles de l'affaire de Saverne, des suites qu'elle avait eues et. de la honte qu'elle avait fait • retomber « sur la tour d'ivoire de la disci pline allemande ». II admit cependant les circonstances atténuantes, qu'il voyait dans l'âge des inculpés et dans le peu de temps qu'ils avaient passé sous les drapeaux. En effet, au moment où tes faits se sont dérou lés, les soldats étaient à peine depuis quinze jours à la caserne. 11 requit pour le premier accusé, Henk, sept mois de prison, et pour des deux autres, cinq mois de la même peine. F Le défenseur, M 8 Weber, réfuta l'accusa tion. Les inculpés, dit-il, n'ont rien divulgué. Tout était déjà connu de l'opinion lorsqu'ils ont signé le document en question. : L'ordre donné par le colonel était trop gé néral et ne pouvait avoir aucune valeur au point de vue de la discipline. Le document 1 signé n'était pas destiné à la publicité ; il .devait servir contre les recrues elles-mêmes qui l'avaient signé si elles venaient à reçu fier devant le tribunal civil. M 9 Weber fit ressortir surtout la jeu nesse des reorues, qu'il compara à celle du lieutenant von Forstner, et demanda au tri bunal d'être clément s'il voulait éviter le re tour d'événements graves tels qu'il s'en était ces derniers temps. '• 11 demanda enfin, si le tribunal venait à sévir, que la punition qu'il infligerait fût une munition uniquement militaire, c'est-à-dire ique les inculpés ne fussent condamnés qu'à /des arrêts. Le verdict Après une demi-heure de délibération, la cour a condamné Henk à six semaines d'ar l rêts, et les deux autres inculnés : Blelli et t Scheibel, à trois semaines de la même Loeine.\n«OUVELLFS ATTAQUES AU REICHSTAG CINTRE LE GOUVERNEMENT\nBerlin, 11 décembre. Le gouvernement a eu à subir aujourd'hui île nouvelles attaques au Reichstag. Le député Ricklin, Alsacien-Lorrain, a re ' troché au ministre de la Guerre d'avoir, 'hier, constamment parlé à côté de la ques tion. Il n'a pas du tout dit s'il approuvait 'ou non la conduite des autorités militaires. iLa population de Saverne n'est pour rien dans les événements qui se sont passés, et | tl ■JiLiJJPJ\"!\"'\nN* 15. Feuilleton du Petit Parisien.\n'Soldats de demain\nGRAND ROMAN CONTEMPORAIN\nDEUXIÈME PARTIE\nIl BATAILLE D'AVANT LA GUERRE\nII (suite) La ferme mystérieuse C'est à devenir fou ! murmurait Tête de-mort... Et les poings fermés, ses ongles s enfon çaient dans sa chair, en une crise nerveuse. Il balbutiait : Général, je ne comprends pas... Je croyais cette maison sûre... Si j'avais pu me douter, je ne vous aurais pas laissé corn metire l'imprudence de vous hasarder... Général, vous n'êtes plus en sûreté ici... J'éctaircirai ce mystère, dussè-je boulever ser Bernicourt et n'en pas laisser une seule pierre... Mais en attendant, il faut vous re tirer... J'ai peur de quelque piège... Heu reusement la frontière est à quelques minu tes. Marchons, qu'un sang impur abreuve nos sillons ! susurrait la boite à musique. Les dents de Tcherko grinçaient. Je vais vous accompagner jusque sur l'autre rive du bois où vous avez laissé vo-\nTraductlon et reproduction formellement interdites pour tous pays. Copyright by Jules Mary 1913.\nLa mission militaire allemande n'aura qu'un rôle d'instruction\nConstantinople, 11 décembre. Suivant des renseignements autorisés, le cabinet ottoman promulguera, avant l'arri vée du général allemand Liman de Sanders, un iradé impérial établissant nettement les fonctions rarement d'instruction militaire du nouveau commandant du premier corps d'armée. La cour martiale, les tribunaux militaires et toutes les questions découlant de l'état de siège relèveront directement du gouverneur militaire de Constantinople, qui sera tou jours turc et dépendra du ministre de la Guerre.\nLe président de la Confédération suisse\nBerne, 11 décembre.' Par 180 voix sur 191 suffrages, l'Assem blée fédérale a élu président delà Confédéra tion, pour l'exercice 1914. le colonel docteur Arthur Hoffmann de Saint-Gall, né en 1857. Depuis deux ans, il était chef du départe ment militaire fédéral. Il appartient au parti radical démocratique et était vice-président du Conseil fédéral. A été élu vice-président du Conseil fédérai, sans opposition, le docteur Giuseppe Motta, de Airolo (Tessin), né en 1871, chef du dépar tement des finances, appartenant au parti conservateur catholique.\nPAS BE BRÈVE CHEZ LES POSTIERS ANGLAIS\nLondres, 11 décembre. La grève des postiers anglais qu'on crovait voir éclater pour la Noël n'aura pas lieu. On sait que les employés des P. T. T. réclament une augmentation générale de sa laires de 15 0/0, qui grèverait le budget d'une somme de 62,500,000 francs par an et que le gouvernement n'est disposé à consacrer à ces augmentations que 31,250,000 francs. Une délégation du comité national s'est rendue, cet après-midi, auprès du ministre des Postes pour insister une fois de plus auprès de lui et essayer de lui faire modi fier une décision qui est d'ailleurs conforme au rapport de la commission parlementaire chargée d'étudier la question. Elle n'a na turellement pas réussi dans sa tentative. Malgré cet échec, et bien que la situation doive être à nouveau examinée par le con seil national des employés des pœtes, le se crétaire de la fédération a déclaré ce soir que tout danger de grève était écarté. \\ \"•*\nLES SANCTIONS ON « SAN GIORGIO »\nRome. 11 décembre. A la suite des résultats de l'enquête sur l'échouement du San Giorgio , le contre-ami ral Cagni, commandant la deuxième division de la seconde escadre, et le capitaine de vaisseau Cacace, ' commandant le San Gior gio, sont mis en disponibilité. Les lieutenants de vaisseau Deglinberti et Gamberini, officiers de route et de quart au moment de l'échouement, sont mis en étal d'arrestation.\nLe grand vizir reste au pouvoir\nConstantinople, 11 décembre. Le grand vizir qui, hier, annonçait qu'il était disposé à quitter le pouvoir, en raison de son état de santé, a fait savoir, aujour d'hui, qu'il était revenu sur sa décision.\nLundi 11 décembre 1913.\nGenève. Un Français qui s'était installé à Neuchâtel a disparu soudain, après avoir sous trait la somme de 175,000 francs.\nH dit 1U il Washington. Le président Wilson, atteint d'un refroidissement, est alité.\ntre auto... Monsieur de Falker, je suppose que vous n'avez plus rien qui vous appelle à Berlin et que vous avez pris toutes vos dispositions pour n'y point retourner ? A vos ordres, monsieur. Vous resterez donc auprès de moi. J'ai besoin de vous... Général... Général... ceci est évidemment une plaisanterie... Mais nous sommes découverts... Ces dangers courus par nos hommes... ce chant... tout nous le prouve... Entendez-vous dans ces campagnes, Mugir ces tércces soldats l Il y avait là, près d'eux, un cerveau qui leur faisait comprendre, en une héroïque gaminerie, que le temps des confiances illi mitées était mort, et qu'on veillait, par ici de la frontière.... C'était une bravade inouïe, contre laquelle ils étaient impuissants... Et Tcherko se tordit les mains dans un geste de rage insensée : Ah ! si je pouvais ! si je pouvais I Oui, cela se voyait!.,. S'il avait pu tenir entre ses dix doigts l'invisible gouailleur qui sans doute avait pénétré leurs secrets et qui se moquait d'eux ! !... . .Qui viennent jusque dans nos bras... Mais, pourtant, la mécanique finit par se taire. La muraille redevint silencieuse... Et ce silence leur parut plus redoutable que la provocation ijîle-même. Il leur sembla maintenant que des yeux s'ouvraient pour les narguer... Et ils ne purent y tenir... Ils s'enfuirent comme avaient fait les autres, en un accès de terreur. Aux alentours, sous la pluie diluvienne, le calme, la solitude, nul danger. Ils se regardèrent, déconcertés. Est-ce qu'ils n'étaient pas le jouet de\nLes rÉïolnlionoaires mexicains ont atiape Tampico\nLondres, 11 décembre. Lu violent combat est engagé depuis hier soir dans les environs de Tampico entre Mb' troupes révolutionnaires comprenant 4,000 hommes sous les ordres du général Aquilar et les forces fédérales mexicaines. Jusqu'à présent, ce sont les premières qui semblent avoir l'avantage. Les insurgés ont, en effet, pris d'assaut les avant-postes fédéraux et ont conquis la rive gauche du OeuVe Rio Verde, depuis son estuaire jusqu'à la ville de Tam pico. En raison du danger, tous les étrangers, au nombre d'environ 700, qui s'étaient réfu giés d'abord dans les consulats, ont été re cueilles à bord des navires ancrés dans le port. Une dépêche de l'amiral Flechter an nonce que les résidents britannique et amé ricain se trouvent à bord du Logician. Quant aux Allemands, ils sont à bord du pa quebot K rcmpri n zessin-Cecilie. Un navire de guerre français est égale ment en rade et a pris à bord nos compa triotes. L'amiral Flechter a une fois de plus prévenu les chefs des deux armées qu'aucun engagement ne devait avoir lieu dans le voisinage de la zone neutre et que, dans tous les cas, les biens et les propriétés des étran gers devaient être respectés. Jusqu'à présent, ces injonctions ont été ob servées. Les généraux fédéraux Rapago et Zaragosa envoient par trains spéciaux des renforts dans la direction de Tampico. Ces trains s'arrêteront à 30 kilomètres de la ville. Les fédéraux ayant des troupes de ré serve dans Tampico, l'issue de la lutte est encore douteuse, mais on croit que les ré volutionnaires, qui continuent à avancer, l'emporteront. '\nDu Éliront près de Snt-Soeai\nSaint-Quentin, 11 décembre. Un train du chemin de fer départemental a déraillé, hier après-midi, sur la ligne de Ribemont, à la Ferté-Chevresis. La locomotive s'est renversée sur la voie. Le premier wagon de voyageurs eut sa caisse arrachée ; celle-ci tomba du haut du talus et l'on eut beaucoup de mal à dégager lès voyageurs. Parmi les blessés se trouvent : Mme Gosse, crui a une clavicule cassée ; MM. Foret, boucher à Ribemont, blessé à une jambe ; Lacroix, représentant de commerce à Laon, coupures faites par des éclats de verre ; Gaston Marines, voyageur de commerce, qui sôufîrè dé douleurs internes.\nLE BOXEUR JACK JOHNSON VICTIME D'UN ACCIDENT D'AUTO\nArras, 11 décembre. Le boxeur nègre Jack Johnson et sa femme ont été victimes d'un accident d'au tomobile. L'ex-champion du monde de boxe, venant de Boulogne, se rendait à Paris en automo bile, lorsçpl'en arrivant au passage à niveau dé Waiîly-Beaucamps, il ne s'aperçut pas que les barrières étaient fermées. L'automobile, une machine de course, très basse, put aisément passer sous la barre de bois qui constitue la barrière, mais les automobilistes heurtèrent de la tête la barre de bois. Le choc fut violent. Jack Johnson porte des ecchymoses au front ; sa femme a la mâchoire contusionnée et deux dents brisées. Tous deux retournè rent à Montreuil, où ils reçurent les soins du docteur Halette et du médécin-major Va lette. Le boxeur et sa femme ont pu rega gner Paris dans la soirée.\nEncore un crime au pénitencier ci'Arxiane\nMontpellier, 11 décembre. Encore un drame sanglant qui vient de se dérouler à la colonie pénitentiaire d'A niane. Le pupille Dominique Leali, dix-sept ans, originaire de Marseille, a irappé de deux coups de couteau dans le dos un de ses ca marades, César Edera, âgé de dix-huit ans. L'état de celui-ci est considéré comme déses péré Le parquet de Montpellier s est transporté a soir à Aniane. La victime n'a pu répon dre-aux questions des magistrats. Quant au meurtrier, il a déclaré qu il ne parlei'ait qu'en présence de son avocat. D'après l'enquête à laquelle je me suis livré, il résulte que Leaii aurait agi par. vengeance. 11 reprochait en effet à Edera de l'avoir dénoncé au directeur comme ayant reçu d'une façon détournée une somme de dix francs.\nLes gardiens de la prison de Rouen vien nent de saisir une lettre que deux assassins, Le Henauff et Nicol, condamnés au bagne, adres saient à un de leur complice pour enjoindre a celui-ci de commettre un crime destiné ii les in nocenter ™— Un voyageur en horlogerie, M. Moinot, vient d'être victime d'un étrange vol. Sa caisse d'échantillons contenant pour 36,000 francs de montres a été dérobée dans des conditions mys térieuses. La gendarmerie d'Aéras vient d'arrêter un manouvrier de Duisans, Marcel Driguo. qui pen dant !a nuit, à Etrun, a grièvement blessé puis dévalisé deux vieillards, lés époux WUlerval.\nquelque hallucination ? En vérité, Hs au raient pu le croire, s'ils n'avaient pas eu encore dans les oreilles la résonnance aigre lette, sautillante, de la boite à musique... De l'autre côté du bois, une limousine attendait, les phares éteints. Schvveiber, jusqu'à présent, avait gardé un silence gros de tempêtes. Au moment où le chauffeur ouvrait la portière et où le général mettait la pointe de sa botte sur le marchepied, il se retourna vers Tète-de-Mort. Et, d'une voix sèche, implacable : Monsieur, si avant six mois vous ne m'avez pas fait oublier, par un coup d'éclat, l'aventure humiliante de cette nuit, je vous casse aux gages... Tcherko, la gorge contractée : Générai, je répondrai par un coup d'éclat, puisque vous l'ordonnez... Mais vous me fixez six mois ! Dans six mois, vous serez à Paris ! Et l'armée allemande sera maîtresse de la France... Entre deux rafales, ils crurent entendre un rire bref, plein de sarcasmes... gui par tait d'un tas de broussailles épaisses, à l'orée du bois... Et leur imagination était tellement surex citée, leur désarroi si complet, qu'ils Cru rent percevoir également le susurrement de la botte à musique, de la boite qui les avait poursuivis jusque-là : ...L'étendard sanglant est levé!... Schweiber, blême, fait un signe au chauf feur, qui allumait ses phares. Un tour de manivelle. L'homme saute au volant, em braye, et l'auto démarre, lentement d'abord, dans un ruissellement de pluie, puis plus vite, puis à toute allure, sur la route détrem pée où de l'eau jaune gicle au passage le\nLE SCRUTIN sur la motion André Lefèvre\nPar- 283 voix contre 214, la Chambre a re jeté la motion additionnelle présentée par M. André Lefèvre et repoussée par le gou vernement. Voici le nom des 214 députés qui, en adoptant cette motion, ont voté contre le gouvernement : MM. Adigard, Ancel, d Araûion, Arbel, Ar chambeaud, d'Argenson. Augé, Aurioi, de Ba gneux, Ballande, Bar, Barrés, Barthou, de Bau dry d'Asson, Beauchanips, Beauregard, Béna zet, L. Bérard, Berlie, G. Berry, Bienaimé, B.i gnon, de Bla.cas, Boissel, Bonnelous, Bonnevay, Bonniard, Bory, Bouctot, Boudoint,, Bouge. F. Bougère, L. Bougère. Bourély, de Boury, Bou vier, Brice, Brousse, Bussat, Brunçt (Seine), Car not, Cassadou, Ceios. Cels, Chaillçt, Chabanel, de etmmbrun, Cbanot, de Chappede laine. Charles Benoist. Chaume t. Cibiel, Denys Co chin. H. Cochin, Constans (Hâute-Garonne), Cor* nudet, Coureau, Crolard, Danielou, Dansette, Davaine, Déehelette, Delachenal, Delatosse, De laliaye, Delaroche-Vernet. Delpiérre, Delelis-Fa nien. Denain, Denis, Desjardins, de Dion, Dior, Drelon, Drianf, Dubarle, Dubois, Ûuciaux-Mon teil. Dumont (Jura). Dumont (Nord), F. Dupuy (Hautes-Pyrénées), Durand (Haute-Loire), Duse vet, Dutreil. Engèrand, Escudier. de l'Estourbeil lon, Failliot, Fayssat, Fesq, Fmndin, Flayellé, de Folleville, Forest. Forgemol de Bostquénard. Forzy. Fougère, Fournier-Sarlovèze. de France, Frayssinet, Gaf fier, de Gailhard-Banoel, Gallois, Galpin, Gérard, Germain Périer. Gilbert Laurent, Ginoux-Deler mon, de Gontaut-Biron, Gourd, de Grandmaison, Groussau, Guesnier. Guichenné, Guist'hau, Ha guenin, du Halgouét, Hébert. James Hennessy, Jean Hennessy, de Hercé, Heuzé, Houbé, llu cher, Hugot-Derville, Jnnin, Jonnart, Josse, Jous selin, de Juigné, do Kernier, Klotz, Lacour, de La Ferronnays, Lairolle, Lamy, Laniel. de Lan juinais, Lannes de Montebello, de La Trémoiile, de Lavrignais, Leblond, Le*Cherpy, Leïas, Lefeb vre du Prey. A. Lefèvre, f.egrand, Lépine, Lerolle, Leroy (Eure), Leroy-Beaulieu, G. Leygues, Loriot, de Ludre, des Lyons de Peuchin, de Mackau, Ma gnier, Mando, Marin, Marquet, Massabuau, Maunoury (Gabriel), Maurice-Binder, Maurice Spronck, Meunier, Surcoût, Mignot-Bozériau, Millerand, Millevoye, Monproflt, de Montaigu, de Montjou, de Moustier, de Mun. Muteau. Néron, Norticr. Pain, Palé, Palureau-Mirand, Paul Si mon, Pays, Peyroux, Piou, Plichon, de Pome reu, Porteu, Pradet-Balade, Pugliesi-Conti (Cor se), Pugliesi-Conti (Seine), Python. Raiberti, Rauline, baron Reille, Joseph Rei nàeh (Basses- Alpes), Roch, Jules Roche, Emest Boche, Roden, duc de Rohan, Roulleaux-Du gage, Seydoux, Siegfried, Sibille, Soubigou, Soussial, Taudière, Thévery, Thierry, Thierry- Delanoue, Tournade, Toy-Hiont, Vandame, Vil lebois-Moureuil. N'ont pas pris part au vote : MM. Albert Thomas, Aldy, Aristide Briand, Armez, Aubriot, Bedouce, Betoulle, Boissel-Dom breval, Bouisson, Bracke, Brizon, Breriier, Ca brol, Cadenat, Camelle, Carpot, Cazauvielh, Chaussier. Claussat, Clémentel, Colly. Compère- Morel, Dejeante. Delon', Descbanel, Doizy, Du bled, Dumas (Allier), Dumas (Cher), Pierre Du puy. Fourment, Guesquière, Goude. Groussier, Guesde, Hauet, Hubert-Rouger, Jaurès, Lauche, Lavaud, Lecointe, Lemire, Lhoste, Manus, Ma rietton. Mauger, Méquillet, Meslier, Mille (Allier), Mistral, de Monzie, Paul Morel, Myrens. Nec toux, Nicolas, Perreau-Pradier, Ellen-Prêvot, Raffm-Dugens, Reboul, Ringuier, Rognon, Roua net, Sabin, Samalens, Schmidt. Sembat, Sixte- Quénin, Thivrier,, Vaillant, VeHer, Vigne, Vil lault-Duchesnois, Voilin, Walter, Willrn. Absents par congé : MM. Bansard des Bois, Borderié. Bougues, Ro bert David, Delcassé, Delcluze, Disleau, d'Elissa garay, Fleury-Ravarin, Guernier, Honnorat, de Kerguëzec, Lagrosillière. Landry, Paris, Perris soud, de Ramel, Kuau, SaiTaut, Veysseyre.\nLes Yieux travailleurs récompensés à la Sorbonne\nDans le grand amphithéâtre de la Sor bonne, a eu lieu, hier soir, la distribution des récompenses aux employés et ouvriers dé pendant de l'association générale du com merce et de l'industrie des tissus et des ma tières textiles. M. Figueras prononça un éloquent dis cours dans lequel il magnifia le travail et les vertus des médaillés. M. Kempf, prési dent de l'association, lui répondit. La dis tribution des récompenses eut lieu ensuite. 231 modestes travailleurs, comptant trente ans de services dans la même maison, re çoivent la médaille du travail ; 156 autres, comptant entre vingt et quarante-cinq ans de service, reçoivent également des récom penses de l'association. Mais les applaudissements éclatèrent plus nombreux, lorsque M. Figueras épingla sur la poitrine de MM. Louis Bègue, Vital Persi gny et Mme Pauline Hermann la médaille en vermeil du gouvernement, qui récompense des travailleurs ayant au moins cinquante ans de services dans la même entreprise. La création de cette distinction remonte au mois d'octobre dernier et c'était la pre mière fois qu'elle était attribuée. Ce fut avec une véritable émotion que les nouveaux médaillés de cinquante ans ont reçu la distinction attestant leur longue vie de modeste et exemplair? labeur.\nHORS PARIS\nATJBERVILLIERS. Mme Victorine Beaujan, demeurant 8, rue Parodi. qui était impotente, tomba dans son couloir. Elle dut être transpor tés à l'hôpital Saint-Louis où elle mourut peu après, succombant à une congestion pulmonaire sans relation avec l'accident. COMPIËGNE. On signale la disparition, qui remonte à une semaine, du jeune Albert Gouzy, neuf ans, fils d'un manouvrier, demeurant 30, rue de l'Oise, à Compiègne. Les parents, malgré les recherches entreprises, ignorent complète ment ce que l'enfant est devenu. PALAISEAU. Au cours d'une discussion dans un débit de Villebon. le mécanicien Charles Palierne, vingt-Six ans. sortit son revolver et me naça le débitant, M. Rével, ainsi que M. Petit, adjoint au maire. Celui-ci désarma l'énergumène que les gendarmes ont arrêté sous l'inculpation de violences, port d'arme prohibée et ivresse.\nlong des garde-crotte et retombe en lourde pluie de boue. C'était une déroute. Longtemps Falker et Tcherko marchèrent côte à côte dans le chemin, en n'osant par ler, ni l'un, ni l'autre, Peut-être se croyaient ils poursuivis dans l'ombre... Cependant ils étaient à l'abri de tout danger désormais. Ils avaient laissé derrière eux la frontière française et foulaient la terre annexée. Ils auraient pu échanger leurs impressions et leur silence à tous deux était farouche. Ils longèrent la ferme du Bois-l'Abbé : des tchiens hurlèrent. Tcherko hésita s'il entrerait pour emprun ter un cheval et une voiture qui les condui raient jusqu'à la station de Fontoy. Mais il .était tard. Il eût fallu réveiller maî tres et domestiques. ! Les deux hommes passèrent sans s'arrê ter. A Fontoy, où ils arrivèrent aux premiè res heures du jour, ils furent obligés d'at tendre le train de Thionville. Enfin, ils parti rent. Jusqu'à présent, pas une parole. Tcher ko semblait muet, même il évitait le regard du lieutenant. A deux reprises Falker tenta de le questionner. Tcherko répondit rude ment : Lorsque nous serons chez moi ! Il continuait d'être en proie à une sorte de crise nerveuse. Certes, cet homme était inac cessible à la peur, mais cependant ses dents claquaient, des frissons le secouaient, ses yeux se révulsaient de rage impuissante. Tête-de-Mort avait trois habitations... L'une à Strasbourg, la seconde à Bruxel les, toutes deux officielles, connues, où lui étaient transmises par exprès les correspon dances du nombreux personnel sous ses or-\nDANS PARIS\nUn incident au Palais Un ancien négociant, M. Pierre Bordena ve, âgé de quarante ans, demeurant 28, rue du Général-Beuret, s'était pourvu en cas sation contre diverses décisions prises à son égard par les cours et tribunaux. Hier, la chambre criminelle rejetait sa requête. M. Bordenave en fut indigné. Peu après, dans la galerie Laxnoignon, il accostait un groupe d'avocats qui se diri geaient vers le vestiaire et s'écriait : Les magistrats de la cour de cassation se sont rendus coupables de faux et usage de faux. A plusieurs reprises, il répéta ces propos, provoquant un véritable scandale. Des gardes le conduisirent devant M. Beauram, commissaire du quai.de l'Horioge, qui l'interrogea, puis, après l'avbir sévère ment admonesté, lui rendit la liberté. Accidents mortels Passant, hier matin, à bicyclette, boule vard Macdonald, M. Auguste Denoux, tren te-cinq ans, crémier, 12. rue de l'Argonne, fut pris entre une voiture chargée de viande et un tramway. Le brancard de la voiture lui défonça la poitrine. Le malheureux cycliste est mort quelques instants après. Une enquête est ouverte afin d'établir les responsabilités. En manipulant des sacs de plâtre, hier matin, au quatrième étage d'un immeuble en construction, 32, boulevard Jourdan. Jean Giry, vingt-neuf ans. demeurant 35, rue Beaubourg, est tombé d'une hauteur de seize mètres sur la chaussée. Il est mort une heu re plus tard à l'hôpital Broussais. La cliente indésirable et l'infidèle employé L'inspecteur Blanc, du premier district, avait été chargé d'une enquête par M. Lom pré, commissaire du quartier Notre-Dame des-Ghamps, au sujet des vols répétés com mis dans un grand bazar de la rue de Rennes. Les investigations du policier ont établi que :1e coupable n'était autre qu'un em ployé du bazar, Edouard Binta, demeurant rue Pierre-Leroux, dont la maltresse, Louise Darou, était la complice. Celle-ci, en effet, se faisait livrer de nombreuses marchandi ses, mais, avec le concours de son ami et d'un second employé, Louis Bernon, elle esquivait la caisse, et elle partait sans payer, nantie d'un riche butin. L'incendie de la rue Michel-de-Bourges En dépit de tous les soins, Mme veuve Mftrtin, demeurant rue Michel-de-Bourges, qui fut grièvement brûlée au cours de l'in cendie qui s'était déclaré chez elle, a suc combé hier à l'hôpital Saint-Antoine. L'état de M. Benoit-Charles Raliguier, ce courageux sauveteur qui, en se portant au secours de la victime, fut lui-même profon dément brûlé aux mains et aux bras, est aussi satisfaisant que possible. Dans les commissariats Par arrêté du préfet de police, M. Chéret, secrétaire du commissariat, de la Goutte ci'Or, est nommé secrétaire de Belleville ; M. Soûle, secrétaire du commissariat de Le vallois-Perret, est nommé secrétaire du quar tier de la Goutle-d'Or ; M. Salvaaet, secré taire suppléant, est nommé secrétaire à Le vailois-Perret, Le drame de la rue an Terrage Sur mandat du parquet, M. Kohn Abrest, directeur du laboratoire de toxicologie, M. Vaissières, commissaire du quartier de l'Hô pital-Saint-Louis, et M. Benjel, ingénieur expert en gaz d'éclairage, se sont rendus hier à l'hôtel de la rue de Terrage où ils ont procédé à diverses expériences. Ce n'est que dans plusieurs jours que le résultat des\nEn raison d'un accident survenu au secteur, la lumière électrique a fait défaut, boulevard Saint-Michel, hier soir, de six heures et demie à sept heures et demie. La nuit dernière, des malfaiteurs se sont intro duits dans les magasins de M. Gaisembard, négo ciant en cuirs, 5, rue Auguste-Barbier, et y ont volé pour 5.000 francs de marchandises. M. Borde, commissaire de police, les recherche avec le concours des inspecteurs de sûrete du 5« dis trict.\nL>> brocanteur Pierre Tissandier, établi rue Vaneau, a été arrête hier poiu- avoir recelé des tubes à air comprimé et des tuyaux divers dans les égouts de la rue de Sèvres. Deux terrassiers, André Villanel, demeurant rue d'Avron, et Edouard Bergetti, impasse de l'Enfant-Jésus, qui avaient vendu au brocanteur des pièces de cuivre et de plomb volées a diffé rentes entreprises uu à l'administration des P. T. T., ont été également envoyés au dépôt.\nUne terrible scène de ménage\nIl y a deux ans environ, un journalier, Ju les Alongé, cinquante-quatre ans, demeurant 522, rue des Chaufourniers, se mariait avec Mine Marthe Lega, trente et un ans, veuve et mère de quatre enfan-s. Peu de mois après cette union, il obligea sa compagne du moins s'il faut en croire celle-ci à se livrer à la prostitution pour subvenir aux besoins du ménage. Comme elle menaçait de le quitter, Alongé se mit à la brutaliser ; bien plus, il braqua, à plusieurs reprises, son revolver sur elle. Hier soir, vers sept heures, une nouvelle discussion éclata entre les époux. Le journa lier, ivre de fureur, lança, dans la direction de sa compagne, une bouteille qui atteignit, à ta tête, le plus petit des enfants de cette dernière, le jeune Georges, cinq ans. Mme Alongé s'empara alors du revolver de son mari et, par trois fois, elle le déchar gea sur lui. Croyant l'avoir tué. elle se ren dit ensuite au commissariat de M. Lalaut, où elle se constitua prisonnière. S'étant rendus rue des Chaufourniers, les inspecteurs trouvèrent le mari légèrement blessé à la main gauebe. Quant au petit Georges, il a été admis dans un état grave à l'hôpital Andral.\n1 dres ; la troisième, plus intime, à Thionville, sur le bord de la Moselle. C'était là qu'il venait passer ses rares mo ments de liberté, essayer d'oublier peut-être les lourdes trahisons auxquelles il prêtait la main et qu'il sollicitait, les lâchetés et les infamies, les ardentes convoitises, les effré nés désirs, et, parfois aussi, les remords et les révoltes de certains parmi les homme® qu'il employait, si bas qu'ils fussent tomhés. Inexorable aux faiblesses, du reste. Quand un malheureux s'était laissé prendre le doigt dans l'engrenage, le corps y venait tout en tier. Tcherko ne lui rendait jamais sa li berté. Sa maison du bord de l'eau s'appelait la Villa-Fleurie. Le petit jour commençait à poindre lors qu'ils y entrèrent. 111 Coeur-qtii-tremble Maintenant, autour de Bernicourt, et dans l'intérieur de la mystérieuse ferme, le cal me était absolu. Le vent s'était subitement apaisé : seule, une petite pluie fine, de plus en plus glacée, persistait, droite, incessante, tombant comme à la muette. Dans la vaste salle de la cuisine, même silence. Et là, dans leur fuite éperdue, les espions avaient lais sé allumée la lampe à pétrole qui répan dait, du haut de l'entablement de la chemi née, sa clarté triste et fumeuse sur les murs salis, jaunis, piquetés de taches de mouches. Plus de Marseillaise. Aucun bruit suspect. Aucun son. Aucun chant. Dans les bâti ments de la ferme la même solitude régnait. Gaspard Muiler avait fui, précipitamment de même que Ins autres et il ne reviendrait sûrement que dans la clarté du jour, le len demain, lorsqu'il ne\" craindrait plus la han tise de cette énigme singulière.\nCONTES DU \" PETIT PARISIEN \"\nLUI BLEUETTE PAR MICHEL CORDAY\nToute petite, Annie Vérane avait pris cette habitude singulière : elle char geait sa poupée de ses propres méfaits et elle l'en grondait d'importance. Par la porte entr'ouverte de la chambre d'enfant, sa mère entendait des apos trophes véhémentes : Gomment, vous avez dit que vous étiez malade pour ne pas aller chez la tante Charlotte ! Et vous avez fait sem blant de tousser, vous avez inguiété vos parents... Oh ! que c'est vilain, made moiselle! Pan! pan! Le fouet... Ou encore : C'est vous qui avez bu la tasse de chocolat, sur le plateau, et vous avez laissé accuser le chat. C'est du joli ! Vous serez privée de dessert toute la semaine. Obéissait-elle à un obscur besoin de confession ? Voyait-elle, dans ce jeu bi zarre, l'occasion de libérer sa cons cience ?. Lui semblait-il s'alléger des chés dont elle chargeait sa « fille t Sans doute elle ne le savait pas elle même. La poupée qu'Annie accablait de ses fautes s'appelait Lili Bleuette. Elle y te nait comme à elle-même. Lorsque, dans une chute affreuse, Lili Bleuette brisait sur le parquet sa tête de porcelaine, Annie ne vivait plus jusqu'à ce qu'on eût remplacé cette pièce capitale. Puis, un long usage eut raison des articula tions élastiques de Lili Bleuette. Elle perdit un bras, elle perdit une jambe. On lui remit des membres neufs. Enfin, sous le poids des ans, les pires calamités l'accablèrent. Une plaie profonde s'ou vrit à son flanc. On lui changea le torse. Quand Annie devint une longue fillette, sa poupée préférée n'avait plus rien de son anatomie primitive. Mais c'était tou jours Lili Bleuette. < Et Annie continuait de lui prêter ses propres faiblesses. Seulement, elle par lait plus bas et elle grondait moins fort. Elle lui reprochait d'avoir envié une camarade de cours, de s'être ondulée en cachette, d'avoir raillé le vieux profes seur de calcul, d'avoir mis de la poudre de riz et d'éprouver pour la classe de chimie une horreur invincible. Un jour vint, cependant, où, jeuno fille, Annie dut délaisser Lili Bleuette. Elle l'étendit, au fond de son armoire, dans un de ces grands cartons qui sont les cercueils où les poupées dorment leur dernier sommeil. Parfois, elle la tirait au jour, à l'occa sion d'un rangement. Alors, elle se sur prenait à l'habiller, à lui parler. Quand on retrouve un jouet, on redevient en fant. Elle souriait doucement au souve nir du temps où elle chargeait Lili Bleuette de ses peccadilles, où elle don nait cette forme sensible à ses innocents remords. Et la vue de la poupée évo quait si fortement l'idée de confession qu'Annie, soudain grave, méditait, abî mée, dans un rapide examen de cons cience. Les résurrections de Lili Bleuette de venaient de plus en plus rares. Un jour, elle faillit tomber à l'oubli absolu. Annté se mariait. Elle emportait, dans son nouveau logis, ses petits trésors pré férés. Emmènerait-elle Lili Bleuette? Elle eut une courte hésitation : on a si peu de place, dans les appartements actuels... Puis, elle résolut de ne pas s'en séparer. Le grand carton fut logé, derrière des piles de linge, dans l'ar moire à glace, qui fleurait le bois neuf et la toile fraîche. Annie n'avait pas fait un mariage d'amour. Cependant, le candidat qu'on lui avait proposé, selon les convenances, ne lui avait pas déplu. C'était un discret compagnon, un ingénieur scrupuleux, qui portait barbe et lorgnon. Il en tr'ouvrait toujours la bouche comme s'il allait prononcer une parole grave et dé cisive. Et il ne disait rien. Un de ces timides dont la tendresse, le charme et le savoir n'osent pas se libérer, un de ces infortunés qui sont, pour ainsi dire, prisonniers d'eux-mêmes. Entre Annie, avide de romanesque, et ce mari incapable d'expansion, ce fut bientôt l'éternel malentendu. Ils furent vite malheureux l'un et l'autre, l'un par l'autre. Entre ces mal unis, i! n'y avait même pas l'enfant qui, tenant par la main ses parents, jette entre eux un lien fragile et fort. Et le fatal consolateur apparut. C'était un ami de collège du mari, un avocat taillé en force et très sportif. Sa parole brillait, enveloppait, touchait comme une épée aux mains d'un escri meur habile. Il devinait les femmes, comme tous ceux qui les aiment. Il flaira la détresse morale d'Annie. Dès lors, il l'investit. Prise à l'attrait de la terre promise, elle n'était retenue que par son horreur du mensonge, sa probité native. Enhardi par ses progrès,\nOr, à peine la limousine de Sehweiber ve nait-elle de disparaître, que l'amas de brous sailles du bord de la route, auprès desquelles elle avait stoppé, s'entrouvrit et livra pas sage à un corps souple qui bondit à l'air libre en écartant brusquement les bras, com me s'il venait de subir, tn un endroit trop resserré, une longue et pénible contrainte. En même temps qu'une voix rieuse et jeune disait : Ouf ! Jamais je ne me suis tant amusé I Celui-là était le riche châtelain d'Herbe mont, honni de tous, l'archimillionnaire que le pays tout entier méprisait, César Sanguinede... l'ancien propriétaire de Ber nicourt, vendu par lui aux espions de l'Alle magne... On le surnommait, en ce coin de Lorraine : Cœur-qui-Tremble , et là-dessus, comme sur beaucoup d'autres choses, s'é tait établie une légende... Il avait été réfor mé dii service pour maladie de cœur, après une année passée au régiment. Ceci était la vérité, mais la légende voulut qu'il eût fait agir des influences pour être reconnu malade et ajourné, par veulerie et lâcheté, parce que le service militaire répugnait à sa paresse et à ses habitudes de confortable et de luxe... De là : Cœur-qui-Tremble. Et ie surnom qui le flétrissait devint si vite et si formidablement populaire qu'on semblait oublier l'autre et que César Sanguinède de venait un inconnu... Dans la légende, une part de vérité : il était atteint d'une affection cardiaque qui troublait sa vie profondément; mais une part, aussi, de douloureux mensonge : son renvoi de l'armée l'avait plongé dans un vé ritable désespoir... Puis, ce desespoir s'était évanoui brusquement... César était réappa ru comme on l'avait toujours vu, insouciant et gai, d'une gaieté de gamin, bon enfant et ..[ , - * - *'\nLi© IPetit IPeœisiexï\n3\n","le séducteur redoublait ses attaques. En fin, il emporta la promesse du triom phe. 11 obtint un rendez-vous d'Annie. Résolue à s'y rendre, seule dans sa chambre, les mains tremblantes et les joues embrasées, elle s'habillait soi gneusement. Elle ne luttait plus. Elle était dans cet état d'hypnose où l'on obéit, sans .révolte et sans examen, à line influence souveraine, où toutes les forces de l'être sont tendues vers le but. Fébrile, elle bouleversait son armoire. Elle voulait qu'en ses moindres détails sa tciiette fût fine et délicate. Elle re cherchait les plus rares merveilles de son trousseau. Et tout à coup, une pile de linge s'écroula, découvrit le carton où dormait Lili Bleuctte. D'abord, elle ne voulut pas l'ouvrir. Elle en eut peur, comme d'une tombe où reposerait un être cher. Puis, brus quement, elle se décida. Et ce fut le réveil de sa conscience. Non seulement elle exhumait son en fance heureuse, sa pure adolescence, mais encore et. surtout la chère petite compagne qu'elle chargeait de ses mé faits légers. Oh ! comme était loin eo\\ temps-1à.... En contraste, elle vit Son existence empoisonnée, tout un avepir .de mensonge et de duplicité. Un grand flot de pitié lui noya le cœur. Invinciblement reprise par le culte du passé, elle.murmura, penchée sur le vi sage, de sa poupée, comme sur un mi roir : Oh ! que c'est vilain, de trahir un pauvre mari... Et, sauvée de la faute, elle éclata en larmes, tout en serrant dans ses bras Ltii BleUette... Michel CORDAY.\nLA SEMAINE AU CINÉMA\nS. Pojacarô inaugurera aqeurdM Hospice ëpartenntal de Villejoii\nM. Poincaré va inaugurer aujourd'hui l'hospice départemental nouvellement cons truit à ViJleiuîf ci exclusivement destiné au Service de l assistance obligatoire aux vieil lards infirmes et incurables. Situé sur le piateau, à 105 métrés d'altitude, cet établis sement anparait comme un modèle du genre. Si les abords en sont accueillants, la. mai son est avant tout eunlortablement et hygié niquement habitable. Son architecte, M. Mo rize, qui en a élaboré les plans, doit être fé licité sans réserve. • \" Selon la formule moderne, c'est un ensem ble de pavillons peu élevés, espacés sur trois lignes et reliés entre eux par des préaux qui en rendent l'accès facile. D'abord-les dortoirs communs, avec leurs alignements de couchettes, dans le cadre blanc des boiseries et des murailles. Ensui te, le pavillon des cuisines, aménagées sui vant les règles les plus judicieuses du con fort moderne, avec leurs fours, leurs mar mites pour la cuisson à la vapeur sous bas se pression, leurs appareils laveurs, etc. , Enfin', les pavillons affectés à l'adminis tration, à ia. pharmacie, au pacloir, sans ou blier le pittoresque mirador du cifàteau d'eau, complètent un emscmbie combiné tout entier pour l'agréable et pour l'utile. C'est ainsi qu'il faut louer les aménage ments réservés aux hospitalisés mariés, qui de ta sorte réunis dans des locaux spéciaux, «• les ménages », peuvent là Unir leurs jours côte à côte, l'hospice, loin de les séparer, n'étant pour eux désormais qu'un prolonge ment de la douce vie commune. Vingt-cinq «les cinquante-six locaux attribués à cette catégorie de vieillards sont déjà occupés. C'est le père Tranchant, âgé de quatre vingt-neuf ans, qui est le doyen de ces » mé nages ». Enroulé dans son chche-néz, à cô té de sa bonne vieille compagne de douze an 3 plus jeune, il mène là une existence tran quille, trouvant les menus bons à croquer et on somme aussi les jours bons à vivre. En dehors de ces hospitalisés, 517 vieil lards, dont 158 malades, constituent l'effectif actuel de ce vaste hospice qui peut donner nsile à 1-500 personnes. A cela il faut ajou ter le. personnel composé de 203 employés, de deux médecins, d'un pharmacien et de qe'atpe internes : petite république, aux des tinées de laquèlle, paternellement,- préside M. Charles Gué i in, le directeur. Détail à enrisigner : non seulement tout hospitalisé peut fumer, doit fumer on lui fournit le ■ tabac, cigares, cigarettes ou chique mais V-novre, faveur ineffable,.tout hospitalisé in curable «< peut fumer au lit » ! Qu'on se le dise, ! / C'est à ce petit monde en marge de la vie que M. Poincaré, Président de la République, -,•apportera la joie courte, mais inappréciable, ■ ,de sa visité. Sans doute trouvera-t-il, malgré - -.tout; bien des infortunes derrière ces murs. •! Mais quelques tristesses qu'il découvre, il Cbi'portera 1 impression réconfortante que * pour venir en aide à ces blessés, du corps ou J'orne, tout ce qui peut être fait par l'hom ,-.ii!€4>itoyable dans la vie mauvaise a été ima giné et accompli. m. '\nHier, à Melun, trente-deux nomades furent photographiés et mensurés\nLe Parlement vota, on s'en souvient, le 16 juillet de l'année dernière, une loi desti née à empêcher les romanichels, gitanos, tziganes, vanniers ambulants et autres no mades, de continuer à changer d'identité se lon leurs besoins, un état civil administratif précis les astreignant désormais à une sur veillance de tous les instants, comparable à celle dont sont l'objet les interdits de séjour et autres « hors la loi ». Nous avons voulu nous rendre compte de la manière dont on appliquait la loi et de l'accueil qu'y taisaient les intéressés. Dans ; ce but, nous- nous rendîmes, hier matin, A I .Melun ou, par les soins des gendarmes, huit roulottes de nomades et de torains avaient été, depuis quelques jours déjà, rassemblées devant la préfecture. A vrai dire, si les gendarmes avaient mieux connu la loi, ils n'eussent point dé rangé les forains français, qui ne sont pas j astreints, comme les nomades et comme les | forains étrangers assimilés aux nomades, A des forriialités anthropométriques. Les gen darmes ignorant ces subtilités, M. Bichon, chef de 'la première brigade mobile, venu A Melun avec huit de ses subordonnés, dut. tout d'abord bpérer la sélection nécessaire Une vingtaine de fo'rains, justifiant de leur qualité par l'exhibition de leur patente, fu rent renvoyés. Ils se feront délivrer, libre ment leur carnet individuel par lu préfectu re ou la sous-préfecture de leur choix. Ils colleront, sur la deuxième page de ce car net, une photographie fournie pur eux et leur signalement ; l'employé de la préfecture le notera simplement à la manière des si gnalements qui sont inscrits sur les passe ports et les permis de chasse. Tout autres sont les mesures visant les nomades. Dès l'Age de treize ans, la loi les dote d'un carnet individuel anthropométri que un carnet volumineux, pesant près de 300 grammes et permettant à son titulaire de recueillir 2.000 visas des maires, commis saires de police et gendarmes des localités dans lesquelles il lui arrive de séjourner. Dès l'Age de deux ans, le nomade est pho tographié nnthropométriqnement de face et de profil et ses empreintes digitales sont consignées sur le livret collectif attribué au chef de famille, ainsi que sur des fiches qui seront conservées au contrôle de la sûreté générale et au service anthropométrique. Ces dispositions concernant les enfants de deux à treize ans n'ont pas été énoncés dans la loi. Elles ont été prescrites par la sûreté générale désireuse ainsi d'éviter les vols d'enfants, si fréquents parmi ces gens. Cheveux bleus, tatouages étranges Des nomades qui avaient été rassemblés à Melun se plièrent de fort bonne grûée aux diverses formalités anthropométriques photographie, mensuration, portrait parlé, empreintes digitales des deux mains, prises à cinq exemplaires auxquelles ils furent soumis. Ces diverses opérations n'en donnèrent pas moins lieu parfois, il en est, du reste, généralement ainsi, à des incidents drolati ques ou piquants. M. Collin, sous-chef de la brigade, très luïbile dans l'art de faire le portrait parlé, se trouva fort embarrassé, hier, par un no made dont .les cheveux étaient bleus. C'était la casquette qui avait déteint. Comment qua lifier la couleur originelle du système pi leux. Il fallut s'en rapporter à là déclaration de l'intéressé. Un peu plus tard, en se taisant montrer l'avant-bras droit nu d'un autre romanichel pour y noter les signes particuliers, M. Col lin découvrit des tatouages représentant une femme nue, des poignards et, sommant le tout, cette inscription : « Mort aux gen darmes ». Avez-vous d'autres tatouages ? de manda le commissaire. Oui, répondit l'autre, sur la poitrine, sur le dos et sur l'autre bras. Voulez-vous les voir ? M. Collin hésita un moment et refusa. Sans doute ne voulait-il pas se trouver dans l'obligation de lire, sur l'épidexme do ce mal heureux, d'autres outrages à l'autorité. Les nomades commentent la loi Tout en se soumettant à la loi, les nomades se permettent de la commenter. C'est leur droit. On donne des carnets individuels à nos enfants Agés de treize ans, nous ont dit\nquelques-uns. On a peut-être tort. En géné ral, nous avons beaucoup de peine à garder longtemps avec nous nos enfants, élevés en liberté, et qui, dès leur douzième année, ma nifestent des idées d'indépendance. Nous les tenons parce que nous refusons de leur donner leurs papiers d'identité et que, dé pourvus de ces documents, ils savent bien (pie lés gendarmes les considéreraient com me des vagabonds et les traiteraient comme tels. Maintenant qu'ils ont la propriété per sonnelle d'un carnet anthropométrique qui leur confère une manière de « majorité », ils n'hésiteront plus à nous quitter. Et com me, à treize ans, on n'est pas toujours rai sonnable, il ne résultera peut-être rien de bon de ce nouvel état de choses Autres réflexions en ce qui concerne les voitures et les animaux de trait que l'on soumet, également, aux formalités du signa lement Est-ce pour nous obliger à garder con tinuellement nos roulottes et nos chevaux qu'on relève, des unes et des autres, le si gnalement détaillé et qu'on place, sur nos véhicules, cette grande plaque de contrôle ? On n'y réussira pas. En général, nous ai mons changer de roulotte entre nous. Cela se passe surtout après les foires. Si nous avons fait de lionnes affaires, nous deman dons à l'un de nos camarades qui n'a pas eu de chance de nous céder sa voiture, qui est [>lus belle et plus confortable que la nôtre. Ces échanges se font très fréquemment. Ils sent une nécessité inéluctable de notre état. Le fait de faire changer chaque fois, sur nos carnets, les signalements de nos véhicules et de nos chevaux va compliquer singulière ment les choses. A son tour interviewé, M. Bichon nous répondit : A mon sens, Te législateur a voulu tra quer le nomade de telle façon qu'il finisse par disparaîtra Je pense que la mise en vi gueur de cette loi en fournit le moyen. Terminons en disant que les opérations du genre de celles de Melun se sont pour suivies activement sur toute l'étendue du territoire et ont permis de photographier et mensurer $5OO individus. Les fonctionnai res do la sûreté générale comptent bien constituer au minimum 10,000 fiches de no mades et 20,000 au maximum.\nLes roulottes devant la préfecture de Melun A gauche : prise d'empreinte digitale A droite : la craniométrie\npu yan N EGRIT ' A *SXL,\nM. le professer Gilbert secourt un passant renversé par son auto\nUn passant traversait, hier après midi, le quai des Tuileries, à hauteur du pont de Solférino, quand une automobile, allant à une assez vive allure, le tamponna et le pro jeta sur le trottoir. Le conducteur stoppa aussitôt, sauta à terre et, avec l'aide d'un monsieur qui se trouvait dans la voiture, releva le blessé, dont le visage était inondé de sang, et î'étendit sur les coussins. Puis, remontant sur.le siège, il remit l'automobile en marche. Des passants, qui avaient retenu le nu méro : 841-11-7, coururent prévenir M. Beau rain, commissaire du quartier. Ce magistrat allait commencer son enquête quand le véhi cule, cause de l'accident, s'arrêta devant son commissariat. On apprit alors que le propriétaire de l'au tomobile n'était autre que M. le docteur Gilbert, chef de clinique à l'Hôtel-Dieu. L'é rninent praticien avait lui-même secouru le blessé et, sans perdre une seconde, l'avait conduit dans son service. L'état de la victime, M. Paul Bénard qua rante-quatre ans, employé, principal du Cré dit Foncier, domicilié 60, rue Mazarine, n'ins pire, heureusement, aucune inquiétude\nL'AGRESSION Q£ BELLE VUE\nLes malandrins sont condamnés Leur victime l'est aussi\nVersailles, 11 décembre. Le tribunal correctionnel de Versailles avait à juger, aujourd'hui, deux affaires, dans lesquelles comparaissait Mme Mathilde Burkord, cette infirmière de Boulogrie-sur- Seine, dont nous nous sommée occupés à diverses reprises. L'infirmière était citée dans la première, a titre de plaignante frà titre d'inculpée dans la seconde. On n'a pas oublié que, le 21 juillet\" der nier, l'infirmière fut assaillie, à Bellevue par trois chenapans qui lui arrachèrent son réticule, comme elle remontait la route des Gardes. Elle alla tout de go porter plainte au commissariat de Meudon, déclarant que\nF le sac volé contenait 3.000 francs en billets i de banque et une bourse cil or avec 23 francs j dedans. I Peu après on arrêtait les trois agresseurs, i II mile Koupenol, Francis Fortin et Edmond Cayet. Ils nvouerefot, tout en affirmant que le réticule ne cantonait point de billets de banque, niais divers bijoux représentant une valeur de 13.000 francs. Ils en avaient en gagé une parue dans un mont de-piété \"pari sien. Vérifiées, leurs déclarations furent re connues exactes. Cette affaire de bijoux conipliqua singulièrement lés choses. Mme Burkàrd se troubla ; bref, on acqdit la éer titude que tous ces bijoux, l'infirmière les avait volés aux malades qu'elle soignait. Francis Fortin s'est vu infliger quatre ans de prison ; Emile Roupenel, trois ans, et Ed mond Cayet. treize mois de la même peine. » lté son côté, en dépit de ses protestations d'innocence, l'infirmière indélicate a été con damnée à deux ans d'emprisonnement. Mlle Va être mise prochainement à la disposition du parquet de la Seine, qui la réclame..\nobsèques des victimes de l'accident de 1' « Isabelle »\nC'est au milieu d'une assistance profon dément. émue qu'ont été célébrées, hier ma tin, aux frais de la Compagnie générale de navigation Havre-Paris-Lyori-Marseille, les obsèques des éjioux Néa-et de leurs petites filles, qui ont trouvé la mort, dans les cir constances que nous avons relatées, à bord du chaland Isabelle. La levée des corps a eu lieu, à la morgue, à neuf heures. De nombreuses couronnes ornaient le char funèbre. Après une cérémo nie à Notre-Dame, le cortège s'est dirigé vers le cimetière de Bagneux,\nLa réintégration des gaziers révoqués\nEn deux réunions tenues hier à la Bourse du travail, les chauffeurs de la distillation de toutes les usines de la Société du gaz de Paris se sont nettement prononcés en faveur de la campagne actuellement menée par le syndicat général, en vue d'obtenir la réinté gration des militants révoqués. 11 n'a été fait aucune communication officielle à l'issue de ces réunions, mais nous croyons savoir que, par deux fois, et à une grosse majorité, les chauffeurs ont aftirmé être disposés à pous ser les choses aussi loin qu'il serait néces saire, quelles que puissent être les consé quences éventuelles d'un mouvement de so lidarité. Cette attitude n'aurait pas été approuvée sans réserves par quelques militants appar tenant à la fraction la plus avancée du syn dicat général. Toutefois, on espère encore qu'une intervention des édiles auprès du pré fet de la Seine permettra d'écarter un conflit fâcheux et possible à la veille des fêtes de Noe] et du jour de l'An.\nAu conseil de discipline des P. T. T.\nLes sous-agents syndicalistes réclament l'annulation du scrutin. Il devait être procédé hier, rue de (irenelle, au dépouillement du scrutin pour le renouvel lement du conseil central de discipline des P. T. T. Quelques sous-agents syndicalistes qui assistaient aux opérations ont protesté au près du président, affirmant que les instruc tions administratives avaient été violées tant en ce qui concerne la formation du bureau de dépouillement que pour les opérations électorales elles-mêmes. L'arrêté ministériel qui régit ces élections stipule que le vote doit avoir lieu le premier jendi de décembre ; or, au cours du dépouille ment, on aurait trouvé un certain nombre d'enveloppes déposées huit et dix jours avant l'ouverture légale du scrutin. Les syndicalistes ont aussitôt réclamé l'an nulation des bhlletins contenus dans les en veloppes. Le président du bureau a donné satisfac tion aux protestataires et a interrompu les opérations commencées. Le cas a été soumis hier soir à l'adminis tration, qui statuera sur la réclamation des syndicalistes, ceux-ci déclarant qu'ils use raient de toutes les voies de droit pour obte nir l'application stricte de l'arrêté ,\nA L'INSTRUCTION\nLes vendeurs de cocaïne M. Guépet, juge d'instruction, sur la de pinnde de M\" Pierre Prud'hon et Canet, a mis, hier, en liberté provisoire, Marie Coat bt Cécile Ouin, arrêtées vendredi dernier, à Montmartre, pour vente de cocaïne. Maire outragé M. Bouehardon, juge d'instruction, a ren voyé hier devant le tribunal correctionnel, huit habitants du Plessis-Piquet, qui, le \\ août, avaient conspué leur maire, M. Jaudi, alors qu'il présidait une distribution de prix Ils avaient crié : « Hou ! Hou ! Enlevez-le ! Conspuez Jaudi ! A bas Jaudi ! » Ils sont inculpés d'outrages à un magis trat de l'ordre administratif dans l'exercice ' de ses fonctions. Le bâtonnier M® Henri Robert, qui défen dra les-inculpés, soutiendra en s'appuyant sur un jugement du tribunal d'Aubussoh, le seul rendu en l'espèce que présider une distribution de prix ne constitue pas l'exer cice des fonctions de maire.\nCHRONIQUE JUDICIAIRE\nLE PROCÈS RIâRTIN-GfIUTHIER Les débats de l',afïu ire Martin-Gauthier ont continué, hier, devant les assises de la Seine. La cour a entendu uu certain nombre d'an ciens patrons de l'accusé qui ont fourni sur cç dernier de bons renseignements. M* Sarraule, avocat à la cour de Paris, qui occupa dans plusieurs affaires, fut à même d'apprécier Martin-Gauthier. Celui-ci lui a laissé l'impression d'un travailleur, s'oceupant avec soin et intelligence de son dossier. Dans l'inventaire concernant la congrégation des marianites, il fournit du travail considérable. Divers employés sont venus donner, à leur tour, de bons renseignements sur l'ac cusé. M. l'avocat général Laurence (à l'un.d'eux?. Et si on vous avait demandé des renseignements sur Duez, avant son arrestation, les auriez-vous donnés bons? Le témoin. --- Assurément. M. Laurence. Et vous vous fussiez cependant trompé. lin autre témoin a déclaré que Duez était son propre caissier. M. Delasalle, ancien avoué de Duez, s'est retranché, cm ce qui concerne son ancien client, derrière le secret professionnel. Il s'est borné à formuler cette appréciation sur Martin-Gauthier : « C'était un bourreau de travail. » M. le bâtonnier Raoul Rousset qui, nous l'avons dit, suivait le< audiences, a déposé des conclusions, adoptées d'ailleurs par la cour, tendant à son admission, au nom de l'administration du domaine, comme partie civile. L'audience a été levée et renvoyée à au jourd'hui pour le réquisitoire et les plaidoi ries. On ne sait, étant donné le nombre con sidérable de questions qui seront posées au jury, si le verdict, pourra être rendu dans la môme journée.\nLES Faux ACCIDENTÉS DU TRAVAIL On sait que les compagnies d'assurances sont fréquemment exploitées par de faux accidentés du travail. L'ouvrier Guillot semble s'être, notam ment, fait, pendant quelque temps, des ren tes à leurs dépens. Siir une plainte formée par la Mutuelle assurance, il fut arrêté et traduit en police correctionnelle en môme temps qu'un pré tendu docteur, nommé Pegot, directeur d'une clinique, avenue d'ltalie, 23 bit, qui lui avait délivré des certificats de complai sance tantôt sons ie nom de Guillot, tantôt sous celui de Guillaud. Guillot fut condamné à trois ans de prison et le docteur Pegot acquitté. L'affaire revenait, liier, sur appel, devant la cour de Paris. Celle-ci a maintenu la condamnation pro noncée antérieurement contre Guillot, mais p condamné le prétendu docteur Pegot à une année de prison et 500 francs d'amende et à la perle de ses droits civile et politiques durant cinq ans. Pegot, grâce à des prospectus, attirait à sa clinique les ouvriers auxquels il remet lait, lorsqu'ils venaient le trouver, une som me de six francs, plus de menus frais de déplacement.\nLE THÉÂTRE DES CHAMPS-ELYSÉES A la suite de la mise en faillite de la so ciété du Théâtre des Champs-Elysées, dont M. Gabriel Astruc est le directeur-fondateur, Mme Astruc demandait, hier, la séparation de corps contre son mari. Son avoué ayant produit une lettre du syndic de la faillite constatant nue l'actif de M. Astruc est lar gement suffisant pour couvrir tant son pas sif personnel de 300.000 francs qtie celui de la société, qui s'élève à 700,000 francs, le tribunal a fait droit à la demande de Mme Astruc.\nPHOTOGRAPHIES D'ARTISTES La 10® chambre a décidé que le fait de publier dans un journal le portrait d'une artiste d'après une épreuve photographique ne constitue pas une contrefaçon.\nCHATEAUX EN ESPAGNE On connaît les démêlés judiciaires qu'eut un forgeron du nom de Pierre Riera avec le marquis de Casa-Riera un des princi paux agents du rapprochement franco-espa gnol dont il revendiquait comme lui ap portenant le titre et la fortune. Il fut, on s'en souvient, condamné pour chantage à une an née de prison. La justice a eu, hier, encore à s'occuper de cet étrange personnage. Voici dans quelles conditions : Un agent d'affaires véreux, du nom de I.enti, avait laissé croire aux époux Sairaux, domestiques, que les droits de Pierre Riera subsistaient et qu'il obtiendrait un jour sa tisfaction. Or, il fallait de l'argent pour en tamer un procès. Les époux Sairaux avancèrent une pre mière fois S,(XX) francs, puis une seconde 2.500 francs. Mais, s'élant aperçus tardive ment qu'ils avaient été floués, iis portèrent plainte et, hier, les deux compères compa raissaient devant le tribunal correctionnel (neuvième chambre), qui les a condamnés : I.enti, à un an de prison et 50 fr. d'amen de ; Riera, comme complice, à huit mois de prison et 50 francs d'amende. Les époux Sairaux, qui s'étaient portés partie civile aux débats, ont obtenu h? franc de dommages-intérêts qu'ils réclamaient.\nUn conflit autour du pain à Brie-Comte-Robert\nBrie-Comte-Robert, 11 décembre. Un conflit vient d'éclater entre la munici palité et les boulangers de notre ville. .Alors que, depuis six semaines, le maire a fixé le prix officiel du pain à 90 centimes les deux kilos, les boulangers persistent à ne le céder qu'au prix de 95 centimes. Cette situation s'élernisant, M. Gugmos, maire et conseiller général, fit dresser des procès-verbaux de contravention qui ont été suivis de condamnations en justice de paix. Estimant qu'ils ne pouvaient accepter les conditions qu'on leur\" imposait, les boulan gers se sont concertés à nouveau et ont adressé une lettre au préfet de Seine-et- Marne, pour le mettre au courant de la si tuation, l'avisant que demain vendredi ils n'allumeraient pas leurs fours, mais tenaient toutefois leurs fournils à la disposition de l'autorité préfectorale pour que l'alimenta tion puisse être assurée. Egalement saisi de la question par la municipalité, M. Labrégè re, secrétaire général, remplaçant le préfet empêché, est venu à Brie-Comte-Robert. Après plusieurs entrevues entre la muni cipalité, spécialement convoquée, et les pa trons boulangers, M. Labrégère a réussi à solutionner provisoirement le conflit. Les fours ne seront pas fermés et les patrons s'engagent à céder le pain au prix de la taxe municipale jusqu'à décision de la commis sion spéciale qui a été constituée pour exa miner cette question.\nAu Conseil départemental de la Seine\n| Sur quatorze délégués élus, six appartiennent au syndicat des instituteurs. Hier après midi, dans la salle des Prévôts de l'Hôtel de Ville, a eu lieu le dépouillement des élections effectuées mardi dernier pour le renou vellement des délégués des instituteurs et des institutrices titulaires de la Seine au conseil dé partemental de l'enseignement primaire. Ont été élus : MM. Mahie! et Escudié. instituteurs à Paris ; Régnier et Glay. membres du svndical de la Seine, instituteurs b Paris ; Bordage, membre du syndicat, président de l'Association norma lienne, instituteur à Paris : Cottot.Lseçrètaire gé néral de la Fédération des syndicats d'institu teurs. instituteur a Montrenil ; Pujos, président de l'Association professionnelle, instituteur a Xoi sy-le-Sec : Mmes Bavette, Vinrent, Roiiquié, instilutric-s à Paris ; Grjsàinjer, directrice d école maternelle à Paris ; Béltanger. membre du syndicat direc trice d'école à Paris ; Pichorel, membre <iu syn dicat, directrice à Sceaux ; .Mou, inslitulriee a Levai lois. Lu proclamation de ces résultats a été accueil lie par les applaudissements des instituteurs'syn diques, qui ont quitte la salle aux cris de - .< Vive te syndical U ■Les quatorze délégués élus se, répartissent ainsi : sept instituteurs adjoints, dont quatre syn diqués ; trois directrices d'école, dont deux mem bres du syndicat ; enfin, quatre institutrices ad jointes. Le syndicat de la Seine, qui comptait précé demment trois délégués au conseil déparlemen tal, en a maintenant six.\n' fafcèttr car de sa maladie qu'une impru dence pouvait rendre mortelle, il ne s in quiétait jamâis !... On edt dit qu'à la tris tesse d'avoir quitté l'armée, il avait trouvé une consolation subite, complète, lui don .naïkt ùn réconfort absolu. . Qu'à sa vie, dé sormais, il avait découvert un but... à son immense fortune, une utilité... Et peut-être était-ce ec but, et le mystère de cette vie, qui Fui faisait accepter avec tant de hautain mé pris et une si parfaite philosophie, insultes, révoltes, mensonges qui s'accumulaient con tre lui... Les vêtements de César, maculés de sable çt de bouc blanchâtre, disaient clairement qu'il sortait do sotis terre, car ils n'avaient pas reçu la pluie. C'était seulement au con tact de l'ondée extérieure, celle qu: tombait du cifci, et celle qui dégringolait des bran ches secouées par des frissons du vent, que le sable s'était changé en boue. Le jeune homme, en effet, venait de faire un assez long trajet souterrain. Bernicourt, nous bavons dit, avait été élevé sur les ruines d'rtn vieux manoir. Du temps que la ferme M appartenait. César l'avait explorée main tes fois, avait découvert des passages secrets fuyants entre les planchers et entre l'es épaisses murailles, se soudant à des sou terrains, tournant autour des anciennes ca ves. H en avait bouché et dissimulé l'entrée par un système ingénieux de pierres aisé ment déplaçabies. Et ce fut lorsqu'il s'était senti maître de se promener invisible dans les murs de la ferme, qu'il l'avait vendue! Dès lors, en effet, rien ne lui échapperait, . de ce qui se passerait là. La grand» salle de la cuisine avait été truquée par lui depuis longtemps, des trous perforés dans les murs, juste de quoi glisser un œil curieux, y ap pliquer une oreille attentive.\nCollé dans l'étroit chemin, il avait entendu tout à l'heure un peu de tout ce qui s'était dit... Et il avait, de même, essayé de voir. Ici le succès n'avait pas été complet. Une seule lampe éclairait la cuisine et des coins restèrent dans l'ombre. Puis, il y avait là des hommes qui s'ingéniaient à cacher leur figure... deux surtout, qu'il ne connaissait pus... l'un qu'on semblait redouter et que l'on appelait général... l'autre qui, tout le temps que dura cette étrange séance, se tint immobile dans l'obscurité et ne proféra pas un mot. C'est en vain que César fit le tour de ce cercueil de pierres dans lequel il s'était en touré.. cet homme resta une énigme... Quant aux autres, des deux il y en avait un dont le sinistre visage lui était familier, celui-là élait Tcherko. Et le second,- il l'entendit, nommer... C'était Schweiber, le général, directeur du service cartographique du grand état-major à Ber lin. A l'éncncé de son nom, César avait tres sailli : Diable, pour qu'il se dérange, celui-là, il faut que ce soit grave ! Mais le troisième ? Qui représente-t.-il 1 Que vient-il faire ? Et pourquoi s'obstine-t-il à se cacher avec tant de soin V La curiosité de César était vivement surexcitée. Elle ne fut pas- satisfaite. Le ca puchon rabattu ne se releva point et le man teau noir, très ample, qui s'enroulait autour du corps en dérobait l'ullure, les attitudes : jeunesse, âge mûr on vieillesse, que se ca chait-il là-dessous ? Un instinct de chasseur, aux prises avec des fauves, '.'avertissait que cet homme, à l'immobilité et au mutisme inquiétants, re-\nprésentait un danger. Lequel ? Cela éclatait par toutes les précautions même qu'il pre nait pour se cacher, afin de ne rien rappeler sans doute à ceux qui pourraient le rencon trer dans l'avenir... Mais comme, dans les circonstances les plus périlleuses et parmi les événements les plus graves, sa gaieté ne I abandonnait jamais, il ne résista pas au désir de jouer un tour à sa façon à ces traî tres dont la confiance en eux-mêmes et le mépris qu'ils professaient pour la France plongeaient César dans une crise de colère! C'était un bon tour rêvé depuis longtemps et qu'il ne différa plus. Il avait apporté une boîte à musique, du reste achetée en Alle magne. Il la remonta, fut pris d'un fou rire en l'approchant d'un des trous pratiqués dans le mur, et déclancha le ressort... Allons, enfants de la Patrie L.. L'effet fut prodigieux. n n le sait. Alors Cœur-qui-Tremble se mit à ramper dans son chemin de ronde, aux quatre coins de la cui sine, passa entre les feuilles du plancher, promenant partout l'hymne guerrière... Quand i! reparut à l'un de ses aguets de la muraille et qu'il jeta un regard dans la salle, celle-ci était vide : tous les hommes avaient disparu. César commençait à étouffer, faute d'air... II se hâta de sortir... Près des broussailles, où se dissimulait l'entrée du couloir, sta tionnait i'aulo de Schweiber... Près de l'auto, les trois hommes... Les phares s'allumèrent et les éclairèrent vivement, mais cette figure au'il aurait voulu voir reste dans l'ombre du capuchon avec une obstination telle que César en concevait une irritation extrême... Je le verrai, celui-là, je veux le voir à tout prix... Et il allait commettre quelque'imprudence\nlorsque l'auto partit, laissant les deux hom mes près du bois. Il les suivit, faisant corps àvec la nuit, jusqu'à lu gare de Fontoy. Au guichet, ils prirent un billet pour Thionville. Et, lorsqu'ils pénétrèrent dans la salle d'at tente, César entendit l'inconnu qui, d'une voix qu'il ne déguisait même pas, pronon çait distinctement : t — Mon sort est lié au vôtre... Pour moi, c'est une question de vie ou de mort... Mais en croyant que vous aurez raison de la France dans six mois, vous ne faites pas aux Français l'honneur qu'ils méritent... Bien entendu, ceci fut dit en allemand. Mais Cœur-qui-Trcmble parlait l'allemand comme sa langue maternelle... Les deux hommes traversaient le quai. Le train entrait en gare. Ils montèrent. Alors, César resta longtemps pensif, après quoi il murmura : Je n'ai pas vu le visage, c'est vrai, mais j'ai entendu la voix... Il est possible que ce détail me serve à quelque chose, un jour ou l'autre... A Audun, deux heures plus tard. César retrouvait son auto, garée à l'auberge. Une demi-heure après, jl traversait une superbe forêt de chênes et de hêtres qui grimpait à flanc de côteau dé chaque côté d une avenue admirable. Au bout, la mas se sevère d'un château moderne semblait' clore l'avenue avec des bâtiments rectili gnes où l'on avait recherché, et, du reste, rendu avec bonheur le style Louis Xiv! (C'était Herbemont. Depuis longtemps, 1 auto de Cœur-qui-tremble roulait dans son do maine, au centre duquel était situé le châ teau, et de quelque côté qu'il l'abordât, en traversant les DOIS, les champs et les cultu res, en longeant les fermes, les moulins et\nles forges. César pouvait s'écrier comme le marquis de Carabas : « Ceci est mon bien, ceci est à moi ».\nLe tout lui venait de son père, et son père, Onésime Sanguinède, avait gagné sa fortune le plus simplement et le plus facilement du monde. Il s'était réveillé un matin avec l'idée de lancer un cirage nouveau. Et comme la poudre de riz à la « Maréchale » était en core, on ce temps-là, célèbre, Onésime San guinède avait conçu l'audacieux projet d'ap peler son invention : « Le Cirage à la Maré chale ». Il eut un succès fou, et de ipons trueuses affiches l'y aidèrent. Onésime était mort en plein triomphe, et César avait hé rité du cirage et de la fortune ; quant à sa mère, il ne l'avait jamais connue. Ce gar çon aurait pu mener grande vie partout et être accueilli dans tous les mondes à bras ouverts. Il essaya de vivre à Paris et le prit en horreur. A Herbemont, ir dirigea lui même l'exploitation de ses forêts, la culture de ses champs, les travaux de ses usines, jusqu'au moment où i! partit pour le régi ment. Il en revint, nous l'avons dit, frappé en plein cœur, humilié vis-à-vis de lui-même, dans une déchéance, pour parler comme il faisait. Alors, un jour, il se dit : Ils n'ont plus voulu de moi comme sol dat... Eh bien ! ils m'auront quand même. On va voir comment il tint parole. Ce même jour, dans l'après-midi, alors qu'il dormait paisiblement, dans son cabi net de travail, les pieds au feu, pour rega gner la nuit qu'il venait de perdre, il fut ré veillé brusquement par la cloche de la grille qui sonna coup sur coup trois fois trois fois... Il se leva, courut à la vérandah... Le soir descendait... mais il faisait encore assez clair... Et il murmura :\nCe sont eux ! Us sont exacts !... Voilà mes douze apôtres ! Une douzaine d'hommes s'avançaient vers le château. Il les compta... un... deux... trois ...neuf, dix, onze... Il en manquait un. Et, tout a coup... le visage de Cœur-qui- Tremble se couvrit d'une grande tristesse C'est vrai, pourtant... ils ne sont plus que onze... Ils m'ont tué Galbache ! J'ai en tendu un misérable se vanter de son crime la nuit dernière. ' Il descendit à leur rencontre et les fit en trer, à l'aile droite d'Herbemont, dans un pavillon-bibliothèque où il y avait, au rez-de chausséé. un atelier de mécanique et de chi mie, particulier à César, au premier étage des entassements de livres de toute sorte dix mille volumes des plus frivoles et des plus graves, et au second étage deux grands salons avec des billards. Los hommes restè rent on bas, dans l'atelier. C'étaient, tous les onze, de robustes gars aux membres souples au regard décidé, à la tête énergique Dans les mains qui se tendirent vers César il y avait une affection simple el vraie, un de vouement profond sans phrases. Tous jeu nes. Pas un n'avait dépassé la trentaine. Ils restèrent debout, bien que Sanguinède leur eût fait signe de s'asseoir. Et l'un d eux s'avança et dit à voix basse : Monsieur César, nous ne sommes plus que onze... Galbache a été tué... (A suivre.) JUPES m A ry\n4\nLe Petit Parisien\nLIRE EN 5 e PAGE\nF . o r. * ri* * F P AsPißï L'homme d'affaires dont la force physique et le système nerveux sont soumis à de rudes épreuves dans la lutte pour l'existence, souffre souvent de maux de tête, migraine ou douleurs névral giques. Contre tous ces maux on emploie avec le plus grand succès un remède souverain et uni versellement connu: les Comprimés d'Aspirine Bayer.\nBIEN RAISONNÉ « Je crois ce qui m'est prouvé, dit le public. Les attestations signées par les personnes gué ries par les Pilules Pink me prouvent que ces Pilules Pink guérissent. Si ces attestations, qui ont été contrôlées souvent par les reporters des plus grands journaux, n'étaient pas d'une ri goureuse authenticité, les journaux ne les pu blieraient pas. ou bien il y aurait des protes tations. » Les attestations délivrées aux Pilules Pink sont publiées quotidiennement par les journaux depuis plus de vingt ans Voici une attestation de plus. Elle émane de M. Pélissier, propriétaire du ca{é Charles VII, à Espaiy (Haute-Loire) : « Ma fille, écrit-il, était anémique. Elle avait perdu ses bonnes couleurs, son appétit était devenu capriçjiaux, sqn humeur: morose. L'en fant dépérissait et tous les remèdes qu'elle avait pris étaient restés sans effet. J'ai voulu, alors, qu'elle prenne les Pilules Pink et ma fille s'en est bien trouvée. Après un traitement de quelques semaines, ma fille était tout à fait rétablie. ■ On trouve les Pilules Pink partout.\nMacaroni Lucullus MACARONI LUCULLUS rap j-» , \" jsm\\ 1 Ri votre & Carref AUU au beurre frais ou àla sauce Béchamel ; - avec ou sans fromage. [RIVOIRE&I iiiimkuiiiiîmuma!\nLE PETIT PARISIEN \"iïïloïïr les oeuvres de nos meilleurs romanciers\n","Pour réduire au minimum le travail digestif\nEt supprimer par conséquent tous les troubles de l'estomac et de l'intestin.\nDans l'interview que j'ai publiée du doc teur Lanfranc, le célèbre spécialiste des ma ladies de l'estomac et de l'intestin, à la suite de la déclaration du professeur Hugonenck, doyen de lu I-'aculté de médecine de Lyon, il était dit que le tersodia concentré est le vé ritable spécifique des maladies de l'estomac et de l'intestin. 11 me reste à en indiquer les raisons : c'est qu'en effet le pylore d'un esto mac qui souffre, quel que soit le symptAme dominant (digestion difficile, acidité, gas tralgie, dyspepsie, dilatation, gonflements, brûlures, maux de cœur, gastrites, entéri tes, appendicites, etc.) se contracte doulou reusement et ne laisse pas passer en temps voulu le contenu gastrique dans l'intestin. Pour que ce passage s'effectue d'une façon normale, que le pylore se contracte sur un rythme doux et lent, il faut modifier la qua lité de ce contenu et surtout corriger su te neur en acidité (déclarations des physiolo gistes, les professeurs Pawloff, de Sainl-I Jé tersbourg, et Bourget, de Lausanne). Cette modification et cette correction s'obtiennent précisément par l'emploi du tersodia concen tré, pris de \"la façon suivante : faire bouillir et infuser, dans un litre d'eau, cinq feuilles de sauge, cinq feuilles de menthe, deux étoi les d'anis, sucrer un peu, laisser refroidir et ajouter une cuillerée à soupe de tersodia concentré. Prendre après chaque repas ou au moment des malaises, un verre h bor deaux de celte solution. Aucun trouble de l'estomac et de l'intestin, sauf le cancer qui relève du chirurgien, ne résiste à ce simple et admirable traitement. D r JEAN. Si. 5.... rue du Louvre, Paris, et divers. Parmi les nouvelles observations médicales, je puis vous citer M. Simon. 'l3. boulevard de Cllchy. Paris, guéri en 15 jours d'un ulcère de l'estomac, et M. Piétrl, commissaire adjoint à la sûrete générale, ministère de l'lntérieur, guéri de sa gastralgie et de son entérite. Vous trouverez le tersodia concentré chez n'importe quei pharmacien.\nLE LOCK-OUT QE SJINT-DENIS\nVers six heures et demie, hier matin, ainsi que l'avait annoncé la direction, les portes de l'usine Hotchkiss, à Saint-Denis, ont été de nouveau ouvertes. M. Philippe, maire et conseiller général, était présent, assisté de deux collègues du conseil général et de plusieurs\" conseillers jn unicipaux. Environ deux cents ouvriers lock-ontés s'étaient postés aux abords des deux portes de l'établissement, rue Bonnevide et route de Goncsse, afin de pointer lés rentrées. Du resté, aucun incident notable ne s'est pro duit. Les injonctions de M. Couturier, commis saire de police, invitant les lock-outés à cir culer, n'ont pas provoqué de résistance. D'après tes déclarations de la direction, il y a eu, hier matin, seulement 1-40 rentrées. Elle a fait apposer aux deux portes de l'établissement des avis déclarant que, mal gré l'insuffisance du nombre des rentrants, l'usine restera ouverte.\nLA VIE SPORTIVE\nSES COURSES\nSAINT-OUEN Aujourd'hui vendredi 12 décembre 1913 NOS PRONOSTICS Prix de l'Ornain. Steeple-chase, 3,000 francs, 3,400 mètres. Ceva, Guise 11. Prix du Donon. Haies, 4,000 fr., 2,800 mè tres. Field Triald , Tca Bâclât. Prix du Perthois. Steeple-chase, 5,000 fr., 3,800 mètres. Corcyre, Boston IV. Prix des Vosges. Haies, handicap, 5,000 fr., 2,500 mètres. Conscrit, Fraorolio. Prix du Barrois, Steeple-chase, 5,000 francs, 3,tOU métrés. V aléria, Hivc Gauche. Prix du Clcrmontais. Haies, handicap, ',OOO fr., 3,100 métrés, Tripabcro, Fier à Bras.\nAUTEUIL Résultais du jeudi 11 décembre 1913 Hier, à Auteuil, nous avons eu une très jolie course dans le prix Delàtre. Grand Duc 111 et Le Morvan ont mené depuis le départ jusqu'à lu dernière haie, après le saut de laquelle le hongre eu baron de haint-Pèreusc bousculait quelque peu son adversaire et passait te poteau avec une encolure d'avance. 11 était, de ce chef, distancé après réclamation de Bertouux qui montait tuaiid L'ue 111. C'est donc a M. ltiguud, .le nou veau propriétaire du fils d'Ex Voto, qu'échoit la somme de Io.fJOO francs, montant du prix. Prix de la Porte Dauphine. Haies, 3,000 fr., 1 ,71,0 mètres. ,1. Soupex, a M. L. W'enger (Les pinas) ; 2. Satilla (F. Williams) ; 3. iiarry de vvindt (Farrington). - .Non placés : Wulde, Rose Croix IL Fribpurg. Gagné de deus longueurs et demie, le 1 troisième ù une longueur et demie. Prix de Saint-Georges. — Steeple-chase. 4,000 fr., 3,500 mètres. 1. L Etang la Ville, à M. A. VSal let (F. Williams); 2. Herminette (Powers); 3. Brise 'Tout 11 (J. Bara). Non placés : Capricieux, Elégant Ivoire. Gagné de trois longueurs, le troisième à Cinq longueurs. Prix Delàtre. —• Steeple-chase. handicap, 10,000 fr., 3,100 mètres. - L Grand Duc Hl. a M. H. Rigaud (Berteaux) ; 2. Napo [G. Mitcheil) ; 3. Univers II (A. Carter). Non placés : Impur, Mario, Le Morvan (dis tancé de la première place). Gagné de six longueurs, le troisième à vingt longueurs. • Prix Paul's-Cray. Haies, 5.000 fr.. 3,100 mè tres. 1. Prince de Normandie, à M. Sol joël (Powers) ; 2. Fruorotio (E. Hardy); 3. Ullapoal (F. Williams). Non placés : African King, Minotaure, Lilium,\nDogwood, Kirsch, Cornelia, Nectar 111, Anni bai VII. Gagné (l'une tête, le troisième à trois lon gueurs. Prix Trocadéro. Steeple-chase. 5,000 francs, 3,100 mètres. 1. Prince Christian, îi M. A. Veil- Picard (Parfrement) ; 2. Kamreï (J.-1L Moreauj ; 3. iodure (Lancaster). Non placés : Urbino, Le Minotier. Gagne de deux longueurs, le troisième à cinq longueurs. Prix Cap. Haies, 4.000 francs. 3.100 mètres. 1. Lynx Eyed, à M. G. Lepetit (Powers) ; 2. Usurier (F. Williams) ; 3. Puleaux ;w. Headj. Non placés : Dandy lit, Antoneilo. Gagné d'une longueur, le troisième à trois lon gueurs.\nRÉSULTATS DU PARI MUTUEL\nAÊRONA JTîQUE\nUNE NOUVELLE SORTIE DU « SPIESS » Le dirigeable rigide Spicss, construit par la société «Zodiac», continuant lu série ue ses essais, a fait, hier, une longue sortie. Quittant son hangar à midi quarante, il rentrait à quatre heures vingt, ■ après avoir parcouru environ 200 kilomètres. Le ballon, qui avait à bord, comme passagers, le capitaine Izard et le lieutenant Paquignon, était piloté par MM. André Schelcher et Spielmann, accompagnés de M. Pierre Debroutelle il la di rection, des mécaniciens Auger, Pancaldi et du caporal Lugnicr. GRAHAM WHITE, AVEC TROIS PASSAGERS, ÉTAIT PARTI DE LONDRES Le célèbre aviateur anglais Graliam White vient de construire un aérdbtts dont les essuis ont eu lieu récemment à llendon. Hier matin, il partit à bord de cet engin, ayant avec lui' lord Droghods et deux mécaniciens, se proposant de venir à Paris. Mais une panne les obligea à atterrir à Foikes tone et les touristes aériens devront remettre à plus tard la suite de leur voyage. CYCLISME FNEUS-MOTOS A RECOMMANDER Lu maison Solv. de Lyon, vient de créer trois nouveaux types de pneus pour motos, spéciale ment établis pour les lourdes motos et les side rars que l'un fait en ce moment. Ce sont, certes, les meilleurs pneus-motos que l'on fasse dons le monde entier. 11 y a là un grand progrès, tout à l'honneur de l'industrie française. . Ces trois nouveaux types sont : le type ordi naire pour roue arrière des motos jusqu'à 2 HP et pour roue avant des motos jusqu'à 3 1/2 HP ; le type renforcé pour motos de 2 1/2 à 3 HP et side-cars ; le type extra-renforcé pour motos de 5 HP et au-dessus et pour roue motrice des ma chines avec side'-car. Ces pneus souples, robustes et résistants ont déjà fait leurs preuves en course, notamment à la course de la Turbie à Njce. En effet, Larippe, montant lés nouveaux pneus Soly. s'est mis en tête du classement général de la catégorie side cars. Etant donné la grande supériorité de ces pneus motos Soly, ils s'imposent vraiment et nous tenons à les recommander. LES SIX JOURS DE NEW-YORK De New-York : Hier à trois heures du matin, aucun change ment n'était intervenu dans la position des équi pes. Les huit équipes de tête avaient parcouru 1,513 milles et six tours (record). L'ancien record était de 1,505 milles. \\ 5 équipes se trouvaient en arrière d'un tour et l'équipe Corry-Valker en arrière à deux tours. L'équipe Kopsky-Keefe fermait la marche à une dislance de 6 milles en arrière des leaders. Max AVENAY.\nLe déjeuner d;s architectes diplômés\nHier matin a en lieu, au restaurant de ta Ter rasse Jouflroy, le déjeuner mensuel de la Société des architectes diplômés par le gouvernement. A l'heure des toasts, une médaille lut remise à Al. Mora pour le remercier des services qu'd rendit à la Société des architectes diplômés par le gouvernement lors de l'exposition de l'archi tecture française que celle-ci organisa à Londres. Diverses allocutions pleines de bonne humeur furent prononcées, notamment par le président, qui expliqua le projet d'une exposition anglaise d'architecture à Paris. Elle aurait lieu au prin temps prochain.\nLes inscrits maritimes créent une caisse de grève fédérale\nAprès avoir approuvé l'action menée par l'jnterfédérution dps dockers et des inscrits maritimes, le congrès s'est rallié à une pro position tendant ù la créatiorj d'une caisse fédérale de grève, alimentée par une cotisa tion de cinq centimes par membre et par mois. Toutefois, l'adhésion à cette caisse de résistance*reste provisoirement facultative. En ce qui-concerne les retraites, les ins crits maritimes se disposent à réclamer un régime identique a celui des mineurs, c'est à-dire 730 francs de pension annuelle après cinquante ans d'âge et vingt-cinq ans de ser vices.\nBULLETIN FINANCIER\nParis, 11 décembre. D'hésitant et môme lourd qu'il était au dé but de la séance, le marcjjé s'est peu à-peu raffermi, pour finir en bonne fermeté dans bon nombre de compartiments. Lès cupri fères, \"notamment recherchées par Londres finissent en orientation nettement meilleu res. Par ailleurs, on. s'est encore beaucoup occupé de notre Rente, qui, après avoir un instant reperdu le cours de 86 fr., se re lève assez vivement en clôture et après bourse. Par contre, des ventes forcées con tinuent à .peser dans le compartiment indus triel russe, où la résistance a toutefois été plus grande que précédemment. Parmi les places étrangères, Vienne se fait remarquer par son. excellente attitude. Notre 3 0/0 a successivement coté 86 30, 83 97, et 86 10 Après Bourse, 86 20. Les achats des Caisses ont porté sur 49.000 francs de Rente au comptant. Dans le groupe des fonds étrangers, la tenue a été quelque peu irrégulière : le Turc revient à 87 60, l'Extérieure à 91 85. Le Serbe se retrouve à 84 35. Aux Russes, le Consolidé s'inscrit à 92 40, le 1891 à 76 55, et le 1900 à 101 35. Léger tassement aux établissements de, crédit : de la Banque de Parus à 1733, du Lvonnais à 1695, et de l'Union Parisienne à 1Ô77. Crédit Mobilier sans changement à 640. Au comptant, l'lndustrielle Foncière se retrouve à 579, l'obligation 4 0/0 et celle 4 1/2 0/0 nets d'impôts valent respective ment 440.et 489. F.n sociétés étrangères, la Banque Otto mane s'alourdit, à 658, la Nationale du Mexi que fléchit à 563. Grands chemins français bien tenus : le P.-L.-M. à 1289, le Nord à 1710. Lignes espagnoles -un peu réalisées : le Nord-Espagne est ramené à 454, le S'ara gosse à 43 1, les Andalous à 307. Les valeurs de traction ne varient que dans des limites très étroites. Le Métro se tient à 615, l'Omnibus à 635, la Thomson à 750. Fermeté des Electriques : de la Distribu tion à 630, de l'Electricité de Paris à 754. Au comptant, la Compagnie Electrique de la Loire et du Centre s'améliore à 372. Parmi les industrielles russes, la Sosno wice perd douze points à 1536, Briansk se re trouve à 479. L'Union minière et métallurgique de Rus sie s'avance à 659. Le Rio finit à 1810, contre 1793 la veille. Cuivre inchangé. En banque, les mines d'or sud-africaines se raffermissent ; la Goldfields à 52 25, la Rand Mines à 142 50, I'East-Rand à 53. La De Beers est sans aucun changement à 445. Métallurgiques russes toujours indécises. La Maltzoif vaut 722, la Hartmann 596, le Platine 6G4. Cuprifères recherchées : la Chino à 205, la Ray a 98, i'Utah à 262. Par contre, les caoutchoutières s'alourdis sent, la Financière à 108 50, la Malacca à 125. En pétrolifères, la Russian Oil ne se modi fie guère à 49 25. Au comptant, des ventes spéculatives ra mènent la Colombia aux environs de 1900, l'Omnium vers 700. Fermeté de l'action Steana Romana à 745.\nNOUVELLES FINANCIÈRES\nGouvernement impérial ottoman. L'émission de l'emprunt de 100 millions de francs, dont moi tié réservée à la France, en bons du Trésor 5 0/0 du gouvernement impérial ottoman, qui ouvre la série des grandes opérations financières balka niques, parait dès aujourd'hui très favorable ment aceuçillie par. les capitaux de placement. Ces bons du Trésor, émis à '475 francs, et rem boursables en quatre ans, a partir de 1914, rap porteront un intérêt annuel de 24 francs nets d'impôts. Par conséquent, en outre d'un revenu de 5 26 0/0 pour l'intérêt seul, les porteurs ont la perspective d'une prime de remboursement de 25 francs par titre, qui réprésente 1 25 0/0. ce qui porte le revenu total à 6 51 0/0 nets. D'autre part, la garantie de l'impôt, immobilier produi sant par an plus de' 50 millions de francs, en-; caisses par lu Dette publique ottomane, constitua un gage irrévocable et inaliénable spécialement affecté par décret au service des intérêts et de l'amortissement de l'emprunt. Rappelons que la souscription publique sera ouverte le jeudi 18 dé cembre'aux guichets \"de la banque Périer et Cio, 59, rue de Provence, à Paris; et que les deman dés, servies au fur et à mesure de leur arrivée, peuvent être transmises dès maintenant par cor respondance.\nRendements miniers. Le Crédit Mobilier français a reçu de la chambre des mines du Transvaal un \"télégramme lui annonçant que le rendement du mois de novembre 1913 a été de : 641.320 onces d'or lin pour les mines du Wit watersrand, 29.166 onces d'or fin pour Tes mines des autres districts. Soit un total de 673.486 on ces d'or fin d'une valeur de 2.860.788 livres ster-\nlins contre 718.431 onces d'or fin d'une valeur de 3.051.G01 livres sterling pour le mois d'octobre 1013. qui se décomposent ainsi: 687.515 onces, d'or lin polir les* mines du Wihvulersrand, 30.916 onces d'or lin pour les mines des autres districts. D'autre part, 'le nombre d'indigènes employés à fin novembre 1913 par les membres de l'asso ciation relative à lu main-d'œuvre au Witwa tersrand et par les entrepreneurs s'est élève : Dans ■ les mines d'or a 147.500 Dans les mines de charbon a 0.280 Dans les mines de diamant il . 12.080 Total 100.535 Compagnie internationale de 3 Wagons-Lits et des grands Express européens (Société anonyme). Etat comparatif des recettes des voitures : 1912 .1013 Du l er jWV au 20 nov™. Fr. 31.243.732 31.900.077 Du 21 au 30 novembre 7X4.456 822.259 31.978.188 32.521.330 Différence en faveur de 1913. 843.148\nFAILLITES\nBesson et Cie, opérations de banque et de Bourse, 37, boulevard de Sébsstopol. et actuelle ment 36, rue Turbigo. M. Chevreau,- j.-c.: M. Raynaud, s. LIQUIDATIONS JUDICIAIRES Crôpin, meubles neufs et d'occasion. 132, rué de Bagnole!. M. Aubron, j.-c.: M. Lesage. s.\nPETITES INFORMATIONS\nAujourd'hui vendredi 12 décembre : Le comité central d'étude et de défense fiscale donnera, ce soir, à 8 h. 1/2, salle \\\\ agratn. une réunion privée, sous la présidence de M. Jules Prévet. M. Touron, vice-president du Sénat, fera une conférence sur la situation financière de la France. Amicale des anciens artilleurs Coloniaux. Con férence par le lieutenant Taboureau sur les « en seignements moraux a tirer de la guerre des Bal kans», ut 9 li. soir, 2. rue d'Amsterdam.\nCourrier des Théâtres\nCe soir : Opéra, 8 h., ies Joyaux de la Madone, CopptHia. Comédie-Française, 8 li. 1 2. la Marche nuptiale. Opéra-Comique, s h;, Louise. Odéon, 8 h. 1/2, Bach et. Gaîté-Lyrique, 8 b. 1/4, le Chemineau- Variétés, Bh. 3/t, l' lnstitut de Beauté. Porte-St-Martin, S h. 3/4, le Ruisseau. Ambigu-Comique, S b. 1/2, Rallies. Athénée, 8 U> 1/2, Trfhlepatte. Triano'n-Lyrique, S îi. 1/2, les Noces de Jean nette, les folies amoureuses. Nouveau-Théâtre (25. rue Fontaine),' 9 h., le Paradis. Château-d'Eau, 8 h. 3/4, le - Comte de Luxem bourg.\nA la Gaité-Lyrique. La i laite donnera, ce sOir, le Chemineau. avec MM. Mdguenat, Francis Combes, Lequien, Tirmont, Dousset et Léonard; Mmes (Claire Friche. Hélène Mirey et Mevril. On peut être assuré, par conséquent, que le chef d'œuvre de M. Xavier Leroux aura line interpré tation tout à fait remarquable. Demain soir, re prise du Petit Duc. C'est là un spectacle que le public attendait, étant donné que Mme Anne Dan erey et M. Audoin reprendront les rôles du duc de Partenay et de Muntlandry, où fis obtinrent tant de succès avant leur départ pour l'Amérique. La matinée de dimanche sera laite du Rarbier de SévUle. En soirée, la l-'avorile sera chantée par les meilleurs artistes du théâtre de la Gaité.\nLe gala des journalistes républicains. Le maître Louis Diemer a consenti à se faire entendre à In matinée de gala que les journalistes républicains et parisiens donneront, mardi pro chain. 16 courant, à la Gaîté. On sait aussi que la Comédie-Française a réservé pour cette occasion la .sensationnelle pre mière d'une comédie en trois actes de MM. Truf fier et Mollet-Vieville, l'Echéance, d'après Paul Bourget. D'autres attractions figureront encore au pro gramme : Lyse Berty, Marcel Legay, Enthoven, Maure 1, Nina Myral, Max Riveira et Yahne Lam bçay, dans leurs danses à la mode, et puis des fragments de la Vie de bohème, par la troupe de l'Opéra-Comique, enfin, un acte de Max Maurey, la Délaissée. Dès maintenant, la location est ouverte, à la Gaité, pour cette matinée, à laquelle assistera le Président de la République.\nA la Porte-Saint-Martin. Ce soir, relâche, pour dernière répétition. Demain, à 8 h. 1/2, ré pétition générale du Chévre[cuiltc. pièce en 3 ac tes de M. Gabrieie d'Annunzio, avec MM. Char les Le Bargy, Pierre Renoir, Mmes Henriette Roggers, Nelly Cormon, Andrée Pascal, Talour et Mme Bcrthe Bady. Dimanche soir, première représentation. Le ser vice de'seconde sera reçu lundi 13 courant. Pre mière matinée dimanche 21 courant.\nA l'Athénée. Ce soir, 100» de la reprise de Triplepatte , et 471 e représentation de la fiés amu sante pièce de Tristan Bernard, dont la magnifi que performance bat de loin les plus gros suc cès de l'Athénée. Dimanche/à 2 h., matinée avec la même interprétation que le soir.\nM. Adolphe {frisson, président de I',Association de la critique, a adressé la lettre suivante à M. Gémier, qui, tomme l'on sait, a pris l'initiative de placer prochainement un buste de M. Antoine dans le lover de son théâtre : « Cher monsieur Gémier, J'ai le plaisir de vous annoncer que ie. comité de l'Association de la critique, réuni le mercredi 10 décembre, vous a voté d'unanimes félicitations. 11 approuve votre généreuse initiative en l'hon neur de M. Antoine et vous assure de son con cours dévoué. La critique ne saurait oublier ce que l'art dra matique français doit aux efforts au fondateur du Théâtre-Libre. Elie l'a. de tout temps, encou ragé. soutenu. Aujourd'hui, comme hier, elle lient à lui offrir l'expression de son admiration et de sa sympathie, Veuillez agréer, etc... Adolphe Brisson, - président de l'Association de la critique. »\nA l'Université des Annales (51, rue Saint-Geor ges, Paris/.- Aujourd'hui, à 5 h. : « Une prome nade à travers les chefs-d'œuvre de Rubens», conférence par M. François Flameug, de l'lnsti tut. Projections autochromes.\nSPECTACLES DIVERS\nAU GAUMONT-PALACE « Un Drame au pays basque » les « Millions de la bonne » et les projections en couleurs naturelles 1 c's merveilleuses projections en cou : leurs naturelles, qui illuminent chaque soir l'écran• de l'Hippodrome, font ac tuelleinent courir tout Paris. -Jamais encore semblable sensation d'art n'avait été réalisée et jamais surtout la pho tographie animée n'avait â ce point donné la re production. tideié de l'a nature dans toute la ri chesse, de son coloris .et.la. multiplicité de ses teintes. Après avoir applaudi aux projections triehro mes des <• ilears et, des scènes'algériennes nous assisterons, ce soir, a un nouveau l'égal artisti que, avec les Verreries de Venise et une sensa tionnelle reconstitution d'un tournoi de chevale rie. La partie cinématographique se compose com me .d'usage d'une sérié de films hors de pair, par mi lesquels citons un grand (fini artistique ; lin drame au pays basque, dont l'intérêt scénique se trouve encore rehaussé par les merveilleux et pit toresques paysages de le, -«Tôle d'Argent. Citons aussi les Millions de la bonne, un vau deville cinématographique hilarant aux situa tions imprévues et ne devant rien au théâtre ; les Millions Je la bonne, qui Obtiendront un suc cès de fou rire, marquent les débuts d'une nou velle série Gaumont : la Vie'drôle, qui s'imposera bientôt sur tous les écrans.' Précédant-les actualités mondiales, nous enten drons un nouveau film parlant, en 3 tableaux, fe Match de boxe, de M. Giafferi, interprété par les meilleurs artistes des théâtres de comédie : MM. Palau, '..ouvigny et Fertinel. Les attractions les plus variées, telles que: the .Albertos, équilibristes, et Geni Family dans ses jeux ieariens et exercices avec bambous complé teront ce superbe programme. Location de 11 h. a 17 h. Téléphone : Marcadet 16-79. Txi location sera ouverte à partir du lundi 15 courant, pour la soirée du réveillon 24 décembre.\nCe soir : —— La Pie-qui-Chante. Revue. Merci pour les huîtres. Ch. I'altot. Spectacle gai. - Moulin-Rouge. - Voui... ma gosse, revue en 45 tabieaux. Moulin' de la Chanson. A 9 h. 1/2. les\nchansonniers Enthoveu, Ferréol, Marinier, Bastia.\nfie soir, à 8 il. 1/2, au théâtre Edouard-VII, répétition générale, sur invitation, du spectacle d'ouverture du Kinémacolor. Fragson triomphe tous les soirs à l'Alham bra, avec le Toutou rusé et Pure comme les Anges. .. 'M\n—— Empire (ex-Eloile-Palaoe). Pour ki p 1 trio de des fêles de (in d'année, M. Combes a groupé une véritable débauche de numéros sensationnels et d'attractions les plus extraordinaires et les plus comiques : jamais autant de « clous » n'ont été réunis sur une même affiche. Dès ce soir, Tschernoff et ses poneys, chiens, etc., le plus beau travail de dressage connu ; Un mari modèle, 30 minutes de rire, sketch joue par l'auteur M.- Wilned, Andrée Magda, etc. ; Ch. Ba ron et sa ménagerie burlesque : le téiior X. .., de l'Opéra (sic) dans une fantaisie imitative ; la Criolla, etc., etc.. Il faut louer d'avance, car tous les numéros sont à voir,.., ' ,)\nounu u «vu,.,» vci 1 Chez Mayol. Non, mais, on X rigole bien mieux chez Mayol : tous W * Ç ceux qui sont allés voir cette amu santé revue vous,le diront. Mayol Jr\\ chante 12 chansons dans la revue. 4\\ hf La location est ouverte pour le ré- WkjNyvM veiilon.\n- A l'Alhambra. Le vendredi est le jour sélect et le jour où Fragson est le plus applaudi.\nEden-Concert, 94, avenue Ledru-Rollin, Ce soir, débuts de N'oblett, Raymonde Dedax, Watson, Han Chevallier. ' —~ A la Gaîté-Rochechouart. L'.inimitable Bertin dans son extraordinaire numéro et dans son inimaginable attraction, Occultus! succès sans précédent. Mardi prochain, répétition générale de la grande revue d'hiver : Tu vas fort 4o tableaux de MM. R. Dieudonné et Wilned. Le lendemain, première. , ,\n—— Cinénja-Palace, 42, boulevard Bounç-Nfiu veile (à côté du Gymnase). - Dans un long et in téressant programme, lïaid d'lndien , grand film américain ; Pallié-Journal. Entrée permanente de 2 h. 1/2 u minuit. Concert symphangjue et vocal.\nManda, film d'art espagnol. - C'est une page de la vie des toréadors, avec une corrida à Madrid. Sur le même programme udqJWPYfJ'e comédie de liébé Abélard et toute une série de films en couleurs, des virfc américaines, dfs Contes de NCÉI, toutes les actualités. Au Palaîfe- Rochechouart. Métro : .Anvers. Boulevard Rdchç chouart. -.5- S'\n—— Omnia-Pathé. —la Roi de Vair, scène de la vi emodeme, admirablement interprétée, offrit à la fois un intérêt sportif, scientifique et roma nesque. Le Pathê-JournaX quotidien nous met au cou rant des nouvelles du monde entier. Enfin. Max Linder nous amusera dans une scène comique intitulée Max virtuose. Les détails du match Carpenlier-Bonibarbler Wells sont donnés à chaque séance.\n11 OIIJ OOJIO <iuinico u onuvjui, Eleclric-Palace. 5, boulevard des Italiens. Un drame au pays basque ; les Millions de la bonne ; toutes les actualités de la semaine en salle éclairée. Entrée permanente de 2 h. 1/2 à mi nuit. Concert symiohonique et vocal.\n—~ Tivoli-Cinéma présente, cette semaine (jus qu'au 18 décembre';, la Dame de Monsoreau. d'après le chef-d'œuvre d'Alexandre Dumas Tous, adolescents, adultes, vieillards, viendront voir ii l'écran les types inoubliables nés de l'ima gination infinie et \"puissante de l'immortel ro mancier. L'adaptation musicale particulièrement soignée sera exécutée par le grand orchestre de Tivoli-Cinéma. Dans te même programme, le Match de toutes les péripéties de la formidable victoire du champion français du 8 décembre à Londres ; Max virtuose, scène désopilante de Max Linder, etc... Tivoli-Cinéma, 14, rue de la Douane (place de la .République;, tous les jours matinée à 2 h. 1/2, soirée à 8 1». .1/2. L.ocation : téléphoné 42644. LA HERSE.\nINFORMATIONS OUVRIERES\nCO.XVOCATIONS DU JOUR. -—-Boursè du travail, 3, rue du Château-d'Eau : Assemblées générales: sellerie (équipement mi litaire. grévistes et loek-outés). 9 h- matin, gran de Mie : .chapellerie <eri grève:, 2 h. après mi di, salle Bondy : serruriers, 0 h. soir, grande salle (contre le chômage) : ouvriers en instru ments de musique, S h. soir, salle du bus. Réunions de conseil : coupeurs en cols-cravates, 9 h. soir: - syndical, général du papier-carton (commission de contrôle:, 9 h. soir (nomination du secrétaire : etc.) ; travailleurs municipaux (sections des cantonniers des promenades et du nettoiement. oh. soir ; employés des secteurs électriques, 9 h. soir ; passementiers à la main, 9 li, sou;\". - Annexe, 20, rue du Bouloi : Assemblée générale : employés de la légion pa risienne (catégorie). S'il. 1/2' soir, grande salie. Rf union de conseil : travailleurs municipaux iseetion des ouvriers égoutiers de la Ville et de l'assainissement: bureau). 9 h. soir. Confédération générale du travail. Reunion de la section des Bourses. 9 h. soir, au siège so cial, 33. rue Grange-aux-Belles (classement, des réponses des unions départementales ; comment en tirer piofil. Chambra syndicale des cochers et chauffeurs. Réunion spéciale des chauffeurs (section de Grenelle;. 9 h. soir, à la Maison des syndiqués, IS. rue Gainbroiwe. Fédération de l'alimentation. Réunion du Comité fédéral, 9 h. soir, 33, rue Grange-aux- Belles (les bureaux de placement . Union des syndicats de la Seine. Réunion de la commission de contrôle, 9 h. soir, 33, rue Grange-aux-Belles. Comité intersyndical de Saint-Maur.— Réunion du comité intersyndical, 8 h. 1/2 soir, a la Mai son des syndiqués, 3, rue Norbert, à la Pic. Syndicat des employés de l'épicerie. Reims n corporative. 9 h. 1/2 soir, avenue d'Orléans, 21, salle Eudeline. REUNIUXS PATRONALES. '. . Aujourd'hui. 10, rue de Lancry, à l'hôtel des chambres, syndicales : les entrepreneurs de con vois et transports funèbres, 5 h. après midi (avis de la compagnie d'Orléans pour les tentures de wagons ; entretien avec les préfets de la Seine et de police sur les objets des consultations) ; les tourneurs-dêcolleleurs et fabricants de vls cylindriques, 4 h. (contrat de travail ; apprentis sage ; etc.) ; la chambre syndicale du pliauf .{age, 5 h. : les teinturiers en plumes. 3 h. Au siège social, 7, quai d'Anjou, le Syndicat patronal de la boulangerie de Paris et de hi Seine, 5 h. (2° commission).\nLA SEMAINE cinématographique\nIl appartenait au Petit Parisien, le plus populaire et le plus répandu des journaux de grande information, d'intéresser ses lec teurs à l'essor de cette grande industrie na tionale qu'est le cinématographe. A l'heure actuelle, le cinéma règne en maî tre partout et nul ne songe à lut contester son rôle d'amuseur, d'éducateur et d'infor mateur. . La rapidité de sa réussite commerciale, ta vitesse de sa montée dans la faveur populaire, ta soudaineté de son triomphe dans le goût public, et enfin sa force de pénétration dans l'esprit des masses, font du cinématographe le plus puissant, le vtus vrai, le ptus convaincant de tous les moyens connus d'expression de la pensée Humaine. Aussi, pour faire pièce à ces esprits cha grins qui veulent le traiter en rival , nous estimons qu'il est de notre devoir de lui ou vrir Largement nos colonnes, afin qu'il puisse se montrer tel qu'il est, c'est-à-dire le grand ami de tous, l amuseur de la foule, l'auxiliaire du mailre d'école, l'indispensa ble complément de tous les journaux, l'im varlial enregistreur des grands événements contemporains. C'est donc ici, chaque semaine, à cette place, que nos lecteurs s'initieront aux beau tés et aux grandeurs de cette industrie, qui témoigne partout de notre supériorité intel lectuelle. de noire vitalité, de notre force, et qui impose au monde entier l'ardent flam beau de notre génie national.\nUn important bienfait du cinéma La passion des voyages. Le Cinéma fait voir du pays. Le plus beau pays du monde. Ne quittez pas la terre ! Entre tous les bienfaits que le cinématographe apporte au monde travailleur en ouvrant des voies nouvelles à son activité, il en est un sur lequel nous ne saurions trop insister : c'est la satisfaction complète qu'il donne aux esprits aventureux qui croient trouver ailleurs que chez eux la gaieté, la richesse et le bonheur. Grâce à toutes ses vues de voyage et de docu mentation, le cinématographe a rapproché les limites de l'univers et a lait la preuve indiscu table qu'il n'existe de par le monde, et sous quel que latitude.où l'on se trouve, qu'une loi uni verselle que subissent indistinctement tous les hommes : celle du travail. 11 est donc inutile de rêver un pays, une contrée où cette loi ne se fasse pas sentir, il n'en existe pas ! £ Par ailleurs, l'ardente passien qui dévore la jeunesse de nos campagnes et de nos villes : voir du pays, se trouve assouvie grâce au plus petit spectacle cinématographique qui. en moins de deux heures, promène le spectateur émer veillé de l'un à l'autre pôle, à travers les pays les plus sauvages et les plus civilisés, et lui suggère cette douce et vivifiante constatation, non seulement morale, mais matérielle, qu'il n'existe pas de plus beau pays que le notre et que, nulle part ailleurs, la grasse terre nour ricière n'est aussi féconde en richesse de toutes sortes. Cette certitude est un grand bienfait dont nous sommes redevables, au cinéma, qui vient, s'instal lant dans nos campagnes et dans nos villes, per mettre à tous de faire non seulement le classique tour de France, non seulement le tour de l'Eu rope. mais le tour du monde sans quitter son village ou sa bourgade. A tous, il laisse aux yeux 1 enchantement des paysages entrevus, au cœur l'intime sentiment qu il n'en est pas de plus beau que celui qui nous a vu naitre. et dans 1 esprit l'absolue conviction que pour subir joyeu sement linéluctahle loi du travail, il n'est en core que la belle, la saine, la Jibre terre na taie 1 V.\nA propos des projections parlantes Parmi les divers comptes rendus que la presse a donnés des séances de présentation du * Kiné tophone Edison ». quelques-uns ont rapporté de telle manière l'exposé qui fut fait de 1 invention qu'il semblerait démontré que, jusqu'à ce jour, « les enregistrements nécessitaient deux opéra » tions différentes et qu'ils ne pouvaient être » faits que dans un lieu spécialement aménagé >• à cet effet, alors que l'invention nouvelle per » met d'opérer en une seule fois, en quelque en » droit que ce soit... ». 11 se peut que la personne chargée de faire la présentation n'ait point dit pareille chose et il est même certain que M. Thomas-A. Edison pu ses représentants ne la lui ont pas suggérée. Mais comme cette inexactitude a été repro duite un peu partout, les Etablissements Gali mont croient nécessaire de rappeler que depuis bien longtemps ils ont résolu le même problème, que des présentations des résultats obtenus ont été faites officiellement à l'Académie des sciences, le 27 décembre I'JM), alors que les premiers essais présentés à la Société française de photographie, le 7 novembre 1002, avaient déjà montre que le parfait synchronisme de marche entffc le cinéma tographe et le phonographe était obtenu. Une présentation faite par M. Gaumont lui-même au dernier congrès international de photographie, tenu à Bruxelles (août et septembre 1010). démon trait péremptoirement que la solution complète était acquise. Depuis, les « Filmparlants », obtenus par enre fistrenient simultané et à une distance de huit à ix mètres, ont été donnés en public, à l'Olympia, pendant plusieurs mois, et ils font actuellement partie du programme du « Gaumont-Palace ». La seule raison pour laquelle les Etablisse ments Gaumont n'avaient pas développé davan tage! cette merveilleuse application du cinémato graphe combiné au phonographe était que la le production de la voix ne possédait pas encore toutes les qualités désirables. A en juger par les exhibitions faites par l'in venteur américain, il est aisé de voir qu'il se heurte aussi aux mêmes di{Acuités ; il ne devrait cependant les éprouver quà un moindre degré, puisque dans le « Kinétophone ». la voix ne se trouve pas amplifiée comme dans le « Eilmpar lant Gaumont ».\nUne œuvre couronnée par l'Académie française au cinématographe Sans famille, le fameux roman d'Hector Malot, qui a reçu de l'Académie française la suprême et la plus celle recompense que puiss: envier un écrivain, vient d'être adapté au cinématographe. Nous avons tous lu cette œuvre de bonté et de tendresse, de larmes et d'émotion, et c'est avec une grande joie que nous nous empresserons, tous, d aller l'applaudir au cinématographe, heu reux que nous serons de revoir les héros de ce Chef-d'œuvre littéraire : le bon Vitalis et le char mant petit Bémi, l'enfant abandonné. ! Au cinématographe, l'œuvre ne perdra rien de sa beauté et de sa forge de sensibilité et d'atten drissement ; au contraire, elle y gagnera : En effet, tout ce que l'illustration restait impuis sante à évoquer, tout ce que le théâtre ne pou vait essayer d adopter, le cinématographe l'a réalisé avec maîtrise. Au cinématographe, ce sont de vrais arbres qui s'agitent, dé vrais nuages qui roulent dans le ciel et de vraies vagues qui luttent entre elles de vitesse. Spectacle de famille par excellence, cette admi rable scène passera dans tous les bons cinémas pendant les fêtes du jour de l'An. 11 n'est pus un enfant qui ne veuille voir les aventures de son ami le petit Bémi, il n'est pas une grande personne qui ne veuille venir ressen tir au cinéma les émotions qui l'ont assaillie dans sa jeunesse à la lecture de ce roman si beau et si justement populaire. L'interprétation de cet admirable film a été coniiée à cette grande petite artiste qui s'appelle Maria Promet, que nous avons si souvent applau die au cinéma dans ses admirables rùles déniant. M. Léraud, du Vaudeville, interprétera le rôle de Vitalis. C'est donc un spectacle unique, que tout le monde voudra avoir vu. On nous assure que cette belle pièce passera dans tous les bons cinémas pendant les fêtes du jour de l'Ap ! Toutes les familles n'auront garde de manquer un pareil spectacle, qui a obtenu les\nhauts encouragements et récompense de l'Aca démie française, elle-même dispensatrice de tous les prix de vertu. Comme tous les bons films cinématographiques, Sans famille est tiré sur pellicule rigoureusement inihllammable.\nLe cinéma chez soi\nC'est avec la dernière invention de Pathi frères, le cinéma Ko!:, la plus grande merveille de l'in dustrie moderne, que se trouve réalisé, matéria lisé, le rêve de tous, petits et grands : le Cinéma chez soi. On ne se doute pas quelle source de bienfaits va découler de la venue dans chaque famille de ce holi qui vient, évocateur de belles légendes, éducateur des grands, instructeur des petits, amuseur de tous, rassembler autour de son écran, dans le faisceau serré des mêmes émotions, les membres d'une même famille. Le bon marché, la simplicité de maniement de cet appareil, qui n'est pas un jouet mais un ins trument de précision, de délassement, voire même, pour certains, de travail, le met à la\nportée des plus inexpérimentés; l'absolue sécu rité qui résulte de l'emploi exclusif des vues tirées sur films ininflammables, et enfin la cer-\ntitude complète dans laquelle le public se trouve qu'un esprit judicieux et éclairé, a présidé -au choix des scènes, font de cet ' appareil lé grand ami silencieux et sûr, dont la présence indispen sable s'impose dans toutes ies familles où règne en maître le souci du bien-être, du confort, de la joie et de l'intelligence. Le cinéma a réalisé la conquêle du public, le cinéma chez soi « Kok » entreprend celle des familles. Pour toutes démonstrations et demandes de renseignements s'adresser 30, boulevard des Ita liens, Paris.\nTous les bons cinémas qui donnent les nouveautés Pathe frères ne passent que des vues exclusivement tirées sur ininflam mable Pathé. «\nZ-iO Petit Parisien\n5\nCHEVAUX PES 10 It. PEL. 5 te. CHEVAUX PUS. PB.. 10 fr. 5 tr Soupex.».. .G — P Satilln., P 146 .. 38 .. 18 .. 73 .. 32 50 9 50 P.de INorm. P Fruorotio.. P Uilapoai P 19 50 12 5C 27 .. 18 5€ 36 50 17 . L'Et.JaVilieG 26 .. 10 .. P. Christian.!. 20 .. 11 5C 18 50 50 50 HA2J En 13 .. 6 5C 12 50 6 5C 51 .. 25 50 21 50 10 51 — P Napo P 32 .. 35 50 14 50 18 50 — P Usurier P 18 .. 8 . 52 .. 13 51 P. de ISonn.G 37 50 32 ..\nEnvoyez ou portez vos Bijoux, Perles et Bia.ma.nts à ROBERT, 10, Rue Oaunou, Paris ( i\"tt»t»\\qui vous les achètera tiès cher et les paiera comptant. Expertise gratuite.\nLe plus puissant dissolvant de l'acide urique GONTREXÊViLLE-PAVILLON Un verre à jeun chaque matin\nUN PRÊTRE le°moyen radical de guérir DIABETE ALBUMINE et maladies dérivées: Cœui\\ Reins, l'oie, etc. Aucun Régime. Rien que des I Plantes. GfiA TiS et FRANCO. Notice convaincante. Abbé HAMON, rue d'Arras, Saint-Omer i P-de-C. i. France.\nWINCARNtS ,V,V.'.V. DEBILITE C'est le faiblesse dans toutes ses manifestations, sanguine, nerveuse, S musculaire et cérébrale. C'est la porte ouverte â toutes les maladies; il im porte donc de la combattre énergiquement par le WINCARNis qui est un «accu mulateur» de vitalité; il accroît la force de l'orga nisme par le sangqu'il fortifie. T» Pbarm-\". Bout. s'-1/2 3'. hMwit H ■J.W Mil !flà MM iwmw.v • WAV. V.V.W.V.V.V.VA 1\npour Obtenir utl e L'opulence de In poitrine est particulièrement appréciée des Orientaux et tout le monde sait que leurs femmes connaissent à merveille l'art d'acquérir cet embonpoint que la Nature ne donne pas toujours. En dehors de l'Orient une belle poitrine n'est pas '*tSÊÊSESai dto'os admirée :ne consli- Stjf ' ; , v lue-l-eUe pas l'un des plus PfLIS beaux ornements de la WJ TSar femme et l'un de ses plus lisß puissants allraits? v» « si vous vouiez acquérir f- r celle Peau lé, Mesdames ou Jp- l Mesdemoiselles, sachez iSïryfSf. v K du'il n'y a que les —Hiï_ Eilules Orientales / qui puissent vous la Ainsi ne croyez pas 'S \" onnei ' !e buste avec ® u se seriez vite déçues. Un traitement interne seul peut possédereette vertu. Les Piluies Orientales font engraisser des épaules, effaçant ainsi les \" salières\" st dis gracieuses; elles développent les seins et leur donnent la fermeté nécessaire à un ton main tien; de plus, elles reconstituent la poiirine lorsque, maltieureusement, eue est en partie tombée ou disparue. Deux mois suffisent pour Cela et sans aucun danger pour la santé. Plus de quarante ans de succès onl fait aux Pilules Orientales une renommée a laquelle ne peuvent prétendre les quelques Imitations que l'on voit do temps en temps surgir pour bientôt disparaître. Ne vous laissez pas induire en erreur et, pour plus de sûreté, adressez-vous directement à J.lUTiÉ,pharmacien, 43, rue de l'Echiquier, Paris, qui vôusenverra discrètement el rranco un flacon avec instructions contre 0 fr. 33 en mandai ou bon de poste (contre remboursement S fr. 50).\nLa meilleure Eau purgative naturelle dite EAU I»E JÂNOS Dose Laxative 1 verre (le matin Dose Purgative 2 verres '( à jeun Andréas SAXLEHNEK Budapest (Hongrie) Se méfier de 3 contrefaçons et substitutions\nSachez que: (dans Pariai C'est bénéficier de\nfi mm SOIXANTE ANS DE RÈONE flEl tPD 1 le Plus remarquable film qui ait été li El il El 11:1 tenté dans le domaine de l'histoire. fï? U ri> I un succès san 3 précédent à enregistrer tIL ijLllil dans les annales du cinématographe.\n","MARCHÉ LIMIER DE LILLE\nBULLETIN COMMERCIAL\nMarque Corbeil, 'le\ngros sac : 64 francs\nLE HAVRE, 11 DECEMBRE 1913 (DEPECHE)\nSPECTACLES DU 12 DECEMBRE\nTHEATRES Opéra, 8 h. Les Joyaux de la Madone; Cop pélia. Comédie-Française, 8 h. 1/2. La Marche nup tiale. Opéra-Comique, 8 h. Louise. Odéon, 8 h. 1/2. Rachel. Gaîté-Lyrique, 8 h. Le Chemineau. Vaudeville, S h. 1/2. Le Phalène. Comédie-Marigny, 9 h. Les Anges gardiens. Châtelet, 8 n. 1/2. L'insaisissable Stanley Colhns. Variétés, 9 h. L'lnstitut de beauté. Antoine, 8 h. 1/2 Anatole ; le Procureur Hal lers. Porte-St-Martin. Relâche. Ambigu, 8 h. 1/2. RaffleS. Théâtre Léon-Poirier, 9 h. Le Veau d'or. Sarah-Eernhardt, 8 h. 3/4. Le Bossu. Renaissance, 8 h. 3/4. L'Occident. Gymnase, 8 h. 3/4. Samson. Réjane, 8 h. 3/4. Madame Sans-Gêne. Trianon-Lyrique, 8 h. Les Noces de Jeannette, les Folies amoureuses. Apollo, 8 h. 3/4. Cocorico. Athénée, 8 h. 1/2. Triplepatte. Bouffes-Parisiens. Relâche. Palais-Royal, 9 h. Les Deux Canards. Déjazet, 8 h. 1/2. Les Dégourdis de la 11». Cluny, 8 h. 1/2. Sans douleur ; Monsieur le juge. Nouveau-Théâtre (25, rue Fontaine), 9 h. Le Fils surnaturel. Château-d'Eau (T. 439-05), S h. 3/4. Le Comte de Luxembourg. Grand-Guignol. Terres chaudes : la Petite Dame en blanc ; Dans la Pouchkinskala. Théâtre du Vieux-Colombier, 8 h. 1/2. La Peur des coups ; les Fils Louverné ; le Pain de mé nage.\nBelleville, 8 h. 1/2. La Lutte pour la gloire. Montparnasse, 8 h. 1/2. La Maison du bai gneur. Grenelle, 8 h. 1/2. T'en as une santé I Gobelins, 8 h. 1/2. La Môme aux beaux yeux. Théâtre-Populaire, 8 h. 1/2. La Poupée. Théâtre-Nouveau, 8 h. 1/2. Le Tour du monde d'une orpheline. Molière, S h. 1/2. —■ Mirka la Brune. Moncey, 8 h. 1/2. Notre-Dame de Paris. Montmartre, 8 h. 1/2. Les Deux Gosses.\nSPECTACLES DIVERS Folies-Bergère. Régina Badet, Maure!, dans la Revue des Folies-Bergère , Nina Myraî, Rému, Davrigny, Brouett, Leblond et Quinault. etc. De 4 a 7 h., thè-tango-spect. (Entrée : 1 Iranc.) Alhambra (T. Roq. 0-10), 8 h. 1/2. Fragson, W.-C. Fields, Chiens comédiens de Lipinski, les Meers, Cornella et Eddie, Selbinis, etc. Ba-Ta-Clan (T. Roquette 30-12). Cachez ça ! revue. Dutard, Augé, Brévy, Mary-Hett, Bert Angère, Clo-Deschamps. Empire (ex-Etoile-Palace (T. Wag. 26-53). Ivan TschernoH, M. Wilned et A. Magda dans un Mari modèle. Ch. Baron, la Criolla, le ténor X..., de l'Opéra, the Lefton's, M. Marsa, etc., etc.. Cirque Medrano, rue des Martyrs (T. Central 40-65). Attractions nouvelles. Matinées les jeudis, dimanches et fêtes, à 2 h. 1/2, Olympia (T. 244-68), 8 h. 1/2. La Revue, 2 actes 35 tableaux. Mmes Printemps, Lucy Pezet. Mar tens, MM. Dorville, Morton, Jean Capoul, etc. Coliséum, 65, r. Rocbechouart (T. 282-13), 8 h. 1/2. Suzanne Valroger, 8 Abdullah, St. Radjah, Macatti, les Dambrey, Rothig. Dim.mat.2 h. 1/2. Palais de la Danse (Olympia). .Après minuit, tangos-champagne. Henri Leoni, Samya, Elsie Dante. The Gloria's, etc. De 4 à 7, thés-tango Eldorado (T. Nord 42-17). Dranem chante et joue la Pharmacie est ouverte toule la nuit. Bach. Carjol, Vorelli, Mmes R. Deschamps, Dol met, Turcy. Rose Amy, etc. Tivoli-Cinéma, 14, r. Douane (T. 426-44). Mat. et soir. :la Dame de Monsoreau , sensation. ; Max virtuose. Toutes les actual,, grand orch. symph. Concert Mayol. Mayol cnante â 10 h. 1/2, amsj que jeudis, dimanches et fêtes, en matinée. Gaîté-Rochechouart (T. 406-23). Bertin dans Occultus ! Delbay, Montbreuse, Darcet, Cariel, etc., etc. Palace-Cirque de Paris (T. Saxe 31-90). Métro La toup-Maubourg. Ciné : Un drame au pays basque; Carpentier contre Bombarbier Wells. Part. attr. Les Martens et autres. Eden-Conert, 94, avenue Ledru-Rollin. No fciett, Raymonde Dedax, Watson, Hari, Che vallier. La Pie-qui-Chante, 159, r. Montmartre (T. Central S-67). Charles Fallût. Auteurs gais. Secré tan, Paco, St-Granier, Jeanjame. Revue : Dany. Nouveau-Cirque, 8 h. 1/2. Attractions. A 10 h., championnat des champions de lutte de combat. Grands Magasins Duiayel. Concert et cinéma tographe tous les jours, de 2 h. à 6 h., sauf le dimanche Buffet. Nombreuses attractions. Paiais-Rochechouart, 53, bd Rochechouart (Métro Anvers). Magda, film d'art espagnol ; la Vie des toréadors avec Corrida à Madrid ; comédie de Bébé Abélard. Cinéma-Palace, 42, boulevard Bonne-Nouvelle (à côté du Gymnase). Raid d'lndien, film amé ricain. Pathé-Journal.\nElectric-Palace, 5, boulevard des Italiens. Les Millions de la bonne. Les actualités. Un Dra me au pays basque. Kursaal, 7, av. de Clichy. Les Duperrey de Chantloup, Giselle, Herrainie, Lejal, Bergeret, les 4 Danvers, les Mély-Mélo, etc. Moulin-Rouge (T. Marcadet 08-63). A 9 heures, Voui... ma gosse! 45 tableaux, 250 artistes, 600 costumes. Cigale (T. Nord 07-60). Relâche. Vendredi, la nouvelle revue. Luna-Park. Ouvert dimanches et fêtes avec ses attractions. Dancing Palace. Gaumont-Palace (Hippodrome) (T. Marcadet 16-73). Tous les soirs, â 8 h. 30: Un drame au pays Basque, les Millions de la bonne, le Malch de boxe. Merveilleuses vues en couleurs naturel les par le « Chronochrome Gaumont ». Attrac tions variées. Location de 11 h. à 17 heures. Le Colisée, 38, av. Ch.-Elysées (Métro Marbeul).— Soirée à 9 h. Matinée jeudi et dira., à 2 h. 1/2. Magic-Gity, pont de l'Aima (T. 707-65). De midi à minuit, ouvert par tous les temps Entrée : 1 franc, donnant droit à une attraction. Pathé-Palaee, 32, boulevard des Italiens.—Séan ces de 2 heures à minuit. Le Pathécolor. Pathé- Journal. Actualités.\nMusée Grévin. Jeanne d'Arc au sacre de Char les VII, le palais des Mirages, danses lumi neuses. Cinéma le plus pariait. Moulin de la Chanson, 43. bd de Clicliy (T. GU tenberg 4040). A 9 h. 1/2, Enthoven, Ferréol. Marinier. Mag Mady. Artistic-Théâtre, 135, r. Lecourbe (T. Saxe 56-45). Théâtre, 9 h., Papillon, dit Lyonnais le Juste. Théâtre de la Tour-Eiffel. Cinéma, Asile de nuit. Abordage., en scène, sketch, et Sonnette de nuit Faut. 2 h-., asc. au l er étage comp. Cirque d'Hiver (cinéma Pathé) (T. 712-25). Tous les jours, mst. à 2 h. 1/2, soir, à 8 h. 1/2. Tous les vendredis, changement de programme. Pu thé-Journal. Le Roi de l'air. Th. Grévin, 10. bd Montmartre. A 3 h. et 9 h., la Marraine de Charley. A 5 h., Madame Lu pin. Faut., 2 fr. entrée du musée oomprise. Bal Tabarin, - De 4 à 7 h. 30, apéritif-tango. Tous les soirs quadrilles excentriques. Samedi prochain, bal des aviatrices. Tour Eiffel. De 10 h. du matin à la nuit, 1« etage, restaurant-brasserie, déjeuners. Ma tinée. dimanches et fêtes, à 3 heures. Enghien. Sources sulfureuses. Etablissemenl thermal. Casino\nLe Petit Parisieu\ni tiXJ i pn* ?2960 . .13040 .. \" Le gérant : Vs&om.\n6\nLille, 10 > décembre Uns de Russie Opotschka . 95 à 100 francs Livonie 89 a 95 — Courlande.. 85 à 90 — BKK 0 .. 100 à 105 — Jaropol 79 à 83 - Svlseheffka 75 a 80 — Lins de pays et de Belgique Basse qualité..: 65 a 85 francs Qualité moyenne 85 à 135 — Bonne qualité 135 à 200 - Qualité supérieure.... 200 à 300 —\nMm. VALEURS FRANÇAISES tes M*, ronds d'États, YUIas (Act., Obi.) trt«4 Au- Jourd. Bourse du 11 Décembre 1913 . L 3 0/0»%j, ctobre 1913 cpt.; .. .. $ — — terme. 30/0 i% Amortissable J Octobre,... opt. ! 86 50 86 25 89 85 504 .. 86 30 86 10 89 .. 502 50 426 50 425 .. 74 25 74 35 75 25 3 0/0 3% 1903 J* • Afrique Occidentale Française 3%.. 86 55 426 .. 429 .. 85 40 427 .. 428 50 434 .. 435 .. 387 . . 383 26 530 50 538 . . 395 . . 894 . . j ... w — — 1 /4 r. à 100 107 25 516 75 100 .. 517 75 514 .. 516 .. — 1392 2 11'21. 400 t. p .... 2 60(71 — _ 1, 41. p 10..tLl — 84-06 21 2 r- 400 t.p..... 310 .. 87 .. 309 .. 83 25 312 .. 87 .. 310 .. 83 25 360 .. 362 .. 2 50 W ! 1 /4 r. à 1» 96 50 344 75 98 50 343 75 2 50W j _ _ 1/4 12 60 - 1904 2 1/2 r. 5001. p 2 50 H 1 1/5 r. 100 t. p 92 .. 385 .. 79 .. 92 .. 387 50 78 60 11 .. i 1 — 1905 2 3/4 t.p 2 75 H I — 1 4 t. p 11 .. J — 1910 2 3/4% obi. 430 .... 5 50»! 1/2 12 .. H 3% 400 lib 345 .. 87 50 333 .. 163 .. 359 . 346 ... 88 .. 330 .. 161 .. 360 .. 3 .. 3% 1 /4 100 lib...... 87 .. 88 .. 256 .. 257 .. 4797 .. S3 74 d'Algérie 3150 .. 3120 .. 76 .. de Paris «P? .. .. terme. 1738 .. 1737 .. 1411 .. 1735 . . 1734 . . 1412 .. *0 .. comptoir National d'escompte 1059 .. 676 . . 1059 .. 865 .. 438 .. 440 • ■ 2 eu g — — 5* 97 25 438 .. 99 ..! 487 ..1 487 25 490 .. i 16 . £ 1 foncières 18833%.. .... 400 . . 396 .. 400 . 395 .. 88 . . 12 - -i \\Communal es 1891 3% 352 .. I 852 . . ;a .. fc ' 1392 2 80% 400 . . ; 400 . . 405 .. , 407 .. 15 .. mm j Commun ai (w 1899 2 60 % r. 600 391 .. 455 .. 391 .. 455 .. 452 . . 453 . . 246 . . 245 . 231 . . 493 .. 493 .. 59 .. 58 25 56 75 56 75 16 . .Btnaue Hypothécaire r. 1.000 15 .. — r. 600 25 .. crédit Français ! 550 .. 302 25 484 . . 168 .. 710 .. 482 !! 30 .. -r Franco-Egyptien 169 .. 65 .. — Lyonnais cpt — terme. 1697 .. 1702 .. 643 .. 1700 .. 1697 .. 459 . . 459 . . 815 . . 15 .. Banque Française pour io commerce 293 . . 1065 . 294 . . 987 . . 967 .. 6 Immobilière de France obi. 400.... 7 — — 476....: 162 . .j 194 50 615 . 162 . . 192 .. 896 75 307 75 623 .. 620 . . 638 . . 922 .. 924 . . i4 601 — jouissance 437 50 443 .. «6 — oW. 5%. 633 630 ..\nDern. rev. VALEURS FRANÇAISES c™ Fonds d'États, TjDes (Act., Obi.) prétél Au- jourd. im Est. Obl. 4% .. 499 50 499 50 15 .. — — 3\", 411 . . 405 . . 409 . . 408 . . 12 50 — — 2 1 /2% 378 .. 377 50 409 75 403 50 58 .. 1280 . 1285 . . 15 .. •— obl. 8% 406 . 404 50 15 .. 407 . 409 . . 15 .. 406 50 406 50 ib .. — Méditerranée 5% r 625 tr... 621 . 406 . 623 .. 15 .. 407 . 406 50 15 .. 402 75 402 50 12 50 — ob! 2 1 12% 360 . 363 . . 407 25 404 . . 50 .. Midi, act 1129 . 1115 .. 25 .. 559 . 561 .. 15 . . 412 . 412 . . 15 409 £C 410 . . 12 50 — — 2 1 !t% 360 5C 363 50 74 .. Nord, act 1710 . 1710 .. 58 1300 . 20 .. 503 75 503 75 5 15 .. — oU\\ 8% 415 7fi 412 25 416 .. 412 . . 6 12 50 — — 2 1 /8% 375 . 375 .. 59 1315 . 1315 .. 44 . . 925 . 920 . . — ob'. 3% 413 . 413 25 0 15 .. 408 75 408 .. 12 50 — —2 1/2% 362 . 362 .. 33 50 877 . 875 . . 21 .. 460 . 460 . . 15 .. — obl. 3% 412 .. 413 . . 15 .. — — 3% nouvelles 401 75 411 50 12 50 — —21/2% 369 .. 366 50 632 .. 632 50 — obl. 3% 397 .. 398 . . 127 . 129 . . — obl. 3% 374 . . 370 . . 396 50 396 50 402 . . 405 . . 400 .. 404 . . 198 ...'Compagnie générale des Eaux... 2099 .. 740 .. 2089 .. 8 .. 8 -. Compagnie Transatlantique. act ... — — priorité 158 .. 165 .. 126 .. 160 .. 163 .. 126 .. ià 50 21 50 — — priorité Métropolitain opt. — . terme. 176 .. 616 .. 618 .. 167 .. 211 50 177 50 614 .. 615 .. 169 .. 0 25 20 .. Omuibus de Paris, act 640 .. 635 .. 20 .. Omnibus, act jouissance 141 .. 294 .. 294 .. 66 . . 07 .. 289 .. 494 . . 491 .. 10 ..le 1 * G\" ParisienneTramwa7g-8ud,aoî 157 50 185 .. 160 . 183 75 15 243 .. 128 .. 127 50 118 .. 471 .. 46S . . 137 50'RniAn. act 759 . . 756 .. 25 .. 495 .. 495 .. 35 Mines de Malîidauo, ou'ssanoe.... Compagnie Française des Métaux 382 .. 755 .. 1409 . . 325 .. 751 .. 1403 . . 14 .. Sels gemmes (Russie méridionale) 331 50 110 .. 328 .. 111 .. 16744 87 iÔ Canal de Suez act cpt. — — ternie parts de iondateor 4974 . . 4950 .. 2230 .. 4969 . . 4949 .. 2230 . . 37 50 Dynamite «t.... 621 .. 622 .. 5» 403 .. 406 . . 307 .. 312 . . 750 .. 746 .. 439 .. 436 . . 11 o| io .7[ act. prir Distribution d'Electricité 302 .. 631 .. 300 .. 631 . . 18 5ÔI Ouest-Lumière Electricité de Paris, act 147 .. 784 .. 144 .. 784 .. là .'TéJCpnone. act .« •«\nfî c >T: E OFF HANDÏSES Fi B1 A 31 le V Ml !i 11 1 décembre 191 .100 kilos ; — 5 <3 !5 .. à .. .. !0 .. 26 75 19 '75 19 50 18 50 18 75 18 75 ■. .. 18 .. .. .. 32 25 .. .. i7 75 28 .. il 1 a S 163.... — ; blanc a» 3..... à 90° . 'hecto i 31 -25 31 50 13 50 .. ..\n| COTONS ~ 1 LAINES 1 | très ordinaires IBuen'-Ayr -, | I Louisiane 1 en suint 1 les 50 kilos |(!eslOOkiios)t CAFÉS Santos les 50 kilos i Ouvert, i Clôture i Ouv. / Clôt. /Ouv. / Clôt Décembre Janvier .. Février .. Marc .... Avril .... Mai 86 6-2 1 R 86 62 1 /S 184 50 184 50 64 75 64 75 86 25 86 25 ... 184 50 184 50 64 75 64 75 85 87 1 A! 85 37 1 42 184 .. 184 .. 65 . . 65 .. 85 75 . /. 85 75 . /. 184 .. 184 . . 65 50 65 50 85 50 . .. 85 50 . . 184 .. 184 .. 65 50 65 50 85 12 1 /2 85 12 1 & 184 .. 184 .. 66 .. 66 .. Juin Juillet... Août Septembre Octobre .. 84 87 1U 84 87 1 /2 184 .. 184 .. 84 62 1 fl 84 62 1 /2 184 .. 184 .. 84 12 1 H 84 12 1 12 184 .. 184 .. 82 25 . A 82 25 . ,. 184 .. 184 .. 79 25 . /. 78 25 . /. 184 . . 184 .. m 25 66 25 66 50 66 50 66 50 66 50 «7 .. 67 .. 67 25 67 25\nDern. rev. VALEURS FRANÇAISES cours Fonds d'États, Tilles (Act., OH.) prsoét SE 7 .. Oklahoma (Union Pétroles), aot. ptlv 95 .. 94 50 112 60 6 500 .. 1 — — 3 1/2 91 478 .. 475 .. 1070 .. 1095 .. 575 .. 1580 .. 1585 .. 20 . Banque privée Lyon-Marseille 415 .. 279 .. !!! !! : 12 50 Banque des Provinces (Soc. Centr. 17 ..«•-Comptoir des Entrepreneurs.... 573 .. 429 .. 294 . i 429 .. 297 .. 1985 . 1985 .. 100 70 . Edison, act 735 .. 275 . 133 . 735 .. 270 50 134 .. 150 . 155 .. 290 . I 5 ÔOjCâbles Télégraphiques, act 126 .. 590 .. 272 . 126 .. 590 .. 269 .. •47 . 1505 .. 725 . 729 .. — (2« série) 603 . 602 50 5 bi 74 . 72 .. 1680 . 465 . 460 . . 2625 . 2039 . 2039 . . 1325 . 1320 . . 25 . 05 . iLaurium (Compagnie Française).. 'Mokta-ei-Hadid. act 435 .. 2200 . 442 ., 2225 .. jiJickel, act 1140 . 1148 .. 30 .. 60 .. 60 .. 55 . 75 . 55 . » .. 75 .. 60 .. 0 .. 20 .. 827 .. 805 .. — de Micheville, act -r- de Paris et d'Outreau Ateliers et Chantiers de la Loire 1149 .. 1750 .. 1260 .. 1159 .. 1745 .. 1260 . . ICommentry-Fourchambault ! Constructions de Levallois-Perreî.. ,S te P je de Construction Mécanique 1425 .. 124 75 423 .. 255 .. 1420 .. 428 ! 252 .. Five3-Lille 1080 . . 1070 . . 1800 . . 1795 .. • 90 .. 40 .. .Forges et Aciéries Nord et Est Méditerranée (Forg. et Ch. de la).. 2083 .. 887 .. 2366 . . 2075 .. ■ 880 . . 2361 .. Forges et Aciéries de Russie 181 .. 560 .. 567 ! ! 15 .. 12 50 80 .. 265 . . 264 . . '253 50 252 .. 2065 . . 2088 .. 4 290 .. 287 .. 4 25 - . 35 60 32 6C 675 .. «66 50 Compagnie Havrai» Ptains., act 617 .. 1230 .. 615 .. 4 1234 .. 4 810 .. 810 . . 3 1240 . . 3 Compteurs et matériel d'usine à gai]1628 .. 1629 .. 3 937 .. 5 35 .. â 75 Grande Distillerie Cusenier, aot.... Grands Moulins de Corbeil. aot 605 .. 143 .. 1230 .. 593 .. 4 141 .. 4 675 . . 674 . . 4 1250 . . 1250 . . 4 32 .. 32 .. 95 .. 105 «10 . . n p\" bén. (c. 91 att.) 496 .. 953 .. 500 .. 4 960 .. 3 1920 .. 1921 . 4 160 .. 155 •. 3 VALEURS ETRANGERES 2 72 80 72 25 2. 523 .. 6 0/0 6% 1336 617 .. 517 50 2 — 4% Rescision 90 40 4 0/0 4 0/0 90 30 3 88 50j 88 75 3 77 16 77 20 8 •: jjgBttauteîïi/îiéé».......;;.:.:.' 91 901 94 50 3\nDem. VALEURS DIVERSES c<m au- rw. Fonds d'États (Act. et OU.) précéi jourd. 5 3 1 /2 Suisse 81/81899 W 81 go » s o/oT— 3% 1903 m t. 4 0 /OTuro 4% unifié 87 80 g? 40 ) 30 . .[Ottoman Consolidé 4 % 1390 445 . 444 30 . .iDonanea Ottomanes 445 443 4 O/OtOttom. Trib. d'Egypte 4% 1891 97 50 .... 30 . . Priorité Tombac 4% 1883 445 . 439 5 25 . . Ottoman 5% 1898 506 751 600 .. > 20 . . — 4% 1894 r. 500 tr 441 . 443 . i L l/2 — 8U*- B eTP te ' BS 40 .. .. 5 §2 •• — ÏÏ? î22i\" 1905 — 404 405 •• . 20 .. — 4% 1908 395 . . 394 . . ) 20 .. — 4% 1909 ÏOO 392 » s 1 3 1 nt% 1891 70 jô ; .5 0/0 — 5% 1905 97 97 25 25 40 Banque Espagnol» Rio de la Plataj 445 .. 41S 50 0 31 5SBaaaue X. R. p. P' Auuric 577 580 0 .. .. — d'Athènes 77 50 1 S SI - &£«ricaine. \"S* H il . 17 601 — Ottomane 666 ... c>$3 . . 59 42,Crédlt Foncier d Autriche 12G4 • 26 .. — — gjgptien 758... 766.. . 23 75 — — 743 • 2 1 • • .~T — Hongrois.. 4 00 .. 470.. . l2p50Andaions. act 307 309 . 15 .. — 8% 1\" série fixe /.... 314 .. 313 50 . 15 .. — — 2* série fixe 296 75 296 75 . 36 .. Autrichiens-Hongrois, act 767 6 15 .. — °bl. V« hypothéqua 380 50 382 !! 0 15 .. — — 2® hypothéqua ... 378 0 15 .. — — 3\" hypothéqua ... 392 362 5 JS •• — .77 o* 11 \"* 370.. 367 60 0 30 - — 4% 455 . Rraril Railway ordinaires 229 226 . 28 99 — — privilégiée» 334 33» . 10 .. Chemin de 1er Congo supérieur 813 313 0 15 .. Damas-Hamad r. v 079 .75 . 20 .. — privilégiées «5 i ! 412 ! ! 6 25 .. chemin de 1er de Ooyaa 5% 380 50 889 .. . ■. --Lombard» Sud-Autr.. act 108 6 15 ..f — obi. 8% 264 .. 266 .. 5 15 .. — — 3% séria X 258 60 260 .. 5 20 . .1 — — 4% 370 .. 370 .. ) 2? .Méridionaux Italien», act 550 .. 548 50 . 15 shlKitraté Railways 363 365 .. 5 S? 7'AChemin de far Nat. du Mexique 4% 370 5 22 60 Chemin de fer Nord-Doneu 4 1 /8% 503 .. 505 . . 24 p. Nord de l Ehpagn», act 458 .. 456 .. 5 16 — — 1'° hypothèque . 857 . 355 .. 16 .. — — 2* hypothéqua . 351 50- 352 .. 0 15 .. — — 8\" hypothèque . (MO 50i 356 50 0 15 .. — — 4® hypothèque . 351 .. 350 ., 0 15 .. — — 5* hypothèque . 355 501 356 75 15 .. Pampslune (spéciale) 341 50| S42 .. 15 .. Barcelone, priorité 359 0 339 .. 15 .. Astnriee 1\" hypothèque ! 347 ôoi 348 .. 15 .. — 8® hypothéqua 339 .1 338 50 15 . . _— 8® hypothèque 338 50! 338 26 8 65Chemins Portugais, act 280 . .i 15 .. — — 8% 1®S rang.. 303 501 306 .. 15 ■ ■ _ .T\" 2 * ran « 323 .. 221 50 39 . Railwaya et Electricité 785 .. 785 .. 20 .. Russes 4% Riasan-Oural 448 449 20 .. — 4% Moscon-Kiew .. 447., 449 50 20 .. — 4% Moscou-Windau 447 . 448 50 16 p. Salonique-Constantinople 319 31g 25 •>4 joSaragosse, «J 43g .. 430.. 16 .. — i\" hyporneque 357 .. 355 .. 15 .. — E «ypottéqu» 354 50 355 50 15 ... — hypothèqn»..-. 363 50 350 50 20 Smyn»Caasaba 4% 1894 426 *> ••m ~~T»_ _, 4% 1?®® «01.. 403.. 20 Wagons-Lits ordinaires 422 423 20 .. . _ BlfruSK» 428 .. 430 .. g 0 /o American Teieph 623 7 0/«Philadelphie Company ïll .. 208 .. gr ..iBriansk ordinaires 1 480 .. 478 .. 90 shiltio cpt.11794 .. 1816 . . .. ..Lr-ivr.», terme. 1793 .. 1810 .. 45 . .iCharb® de Sosnorice cpt. 1538 .. 1545 . .. .il — terme,(1548 .. 1634 .. .. ..jMakeevlta privilégiées 1 246 12 sic Central Mining 203 .. 203 .. I sh Lagunes 47 .. 49 .. 20 shLautaro. act 261 .. 265 .. 8 . .'Sucreras d'Egyota .......... cptJ 56.. 54 50 .\nDern. rev. VALEURS DIVERSES c»urs AU- \" fonds d'États (Act. et Obi.) prtcél jourd. 20 .. n. 310 ) 4050r — du Portugal act ... 575 ..... . 1 8 50 Economiques du Nord 25 .. Annuités S8dan-Lérouville 524 .. 525 . 575 ..575 . 402 . . !399 15 .. — Orléans-Châlons — Nord 15 . AXn-Tlzi à Mascara 3% 15 .. 15 .. Méchéria à Aw-Ssfra 3% 418 .. 415 . Mostaqanem à Tiareî 3% 15 .. 15 .. 5*édoc 3% remboursable 500 ï... Liile-Béthuna 3% 890 25L .. . 25 .. 20 .. Rosano à Puerto Belgrano 5% Tramways Français 4% 429 ..420 ! var . var . Crédit Foncier Colonial r. 300 . . 231 , — , — — r. 250 4 1/2 15 .. 20 .. Industrielle Foncière4% 500 net... 7T . — 41/2 500 net .. Foncière Lyonnaise 3% 440 487 .. 480 . Magasins Généraux 4% 15 .. 20 .. 17 50 Eaux 3% ! CâU«\"î&itSK, 7 i ' 410 . . 410 . 410 .. 410 . 334 50 334 20 .. Electricité de Paris 4% .. 471 75 467 . 455 .. ,453 . Tbomson-Houston 4% Q - Gaz et Eaux 4% 20 .. — Central 4°; 477 ! ! K78 15 .. — — 3% 20 .. — France et Etranger 4% 12 .. i 22 50 — (Union des) 4 1,2% 89 — — 4% 1900-0$ Aciéries de Franco 4% -. 20 .. Fives-Lille 4% 22 50 20 .. Hame-Founjeaux Russie 4 ï /2%.. 430 . • 400 . 17 50 20 .. 17 50 Messageries Mariâmes 3 i/2% Omnibus 4% Voitures 3 1 '2% 366 . .[368 . 443 .. 444 . 15 .. transatlantique 3%.. -0 .. Etablissement DuvaJ 4% 20 .. 25 . . Moulins do Corbeil 4%... Paris-France 5% 428 .. 424 . 25 .. Port de F.osario 5% 20 .. Raffinerie Say 4% Panama 3° série 25 .. Suez 5% 15 .. — s% 13 .. — 3% 2* série 20 .. 25 .. Taxes Municipales 4% r. 500 4* serie Bahia 5% 462 .. 459 , 25 .. Fspirito Santo 5°;. 1894 15 0 0'Russe 5°; 1822. 8 :: 5a z Madrid privilégiées Houillères Russie, act 207 ..|204 . .. .. Makeevka. ordinPires. Triiaii (Charb® de', act. 10 r. .! !! Locomotives et Mécaniques Russes^* El Buen Tono, ord Jl?o . . liée ! ! — prêt 135 . 125 . . 50 Port de Para. act. priv. 100 doi t. p. —■ —act. ord. — t. p. Télégraphes du Nord, act 135 ..144 . . 64 .. 6$ 50 840 ..842 .. 279 .. Î278 .. 15 . . acr i.!.: VAr . Lacérés-Madrid, obi 159 1x7 4'-.- I e * rang m 116 041 244 3ao-Pau o Rio Grande 5% i 441 .. 441 . . \\ï 60 ik aild Eaak E*ypt. 3 1 /2% 232 . . 384 60 r® iJ® ao Ç l ® Industrielle du Japon 5%... 17 ««Foncier Egyptien 3 1/2% 497 501500 . . 420 50420 50 15 . . 20 .. 17 50 ~ — 3% — — 4% 172 ..(371 .. 463 ..'462 50 434 . . 484 .. 20 .. 3a* de Madrid 4% .. 367 . . 365 60 20 . Itammm Russe 4% 147 . .r.. .. ~o •• osnovioe 4% 195 50)498 - . •20 .. 25 /ictoria Minas 4% 175 25(37 9 .. 2a .. 162 . . «M 5(1 MARCHÉ EA BAAQUE TERME 5 O/OtBrtai 5% 1805. . i 95 65 95 50\nm MARCHÉ EN BANQUE ta* TERME précéd. AU- jourd. [s 0 /O Brésil 5% 1903 . & 4 0/U _ — 4 > Rescision 79 . 3 U/0Mexique 3% .... 15 O/O ; — 6% ... 38 a 37 9Ù l«'.h «X?' u ' wmHÛS uob turcs) 13 sh 6 Cape Copper 207 . 114 5< 209 .. .. . chartered ii sh Chino Coppei 203 5( Crown Mines l«jj> stvDe Beers ordinaires 20 su —r privilégiées 408 . 5 sh East Rand 8 sh 6 Ferreira «0 54 60 .. 3 sb Gftidçnhuia Dêên 27 74 iè 25 • • ■ • IGenerai Mining 18 24 10 74 12 24 73 24 51 5( 1318 . 2 sh OrOocb (Stw)... 10 50 11 50 72 50 52 25 1305 .. 3 sh t> Goidfieida 54 ni. : Harpenar :: ::sïï£2S£-\"* fl4 « i< - 9 sh ! J agerafonteia ordmâin* 112 . 42 .. 132 5C 110 .. 89 .. 7 r! 5 sh Laurium Greo.. 45 25 Machines Hartmann 606 . Mav Consolidated New Kieinfontein 5 . 2sb Q 28 5C 23 25 32 . i sh Pena Copper. . 23 Randîontein Estâtes il shiRand Mines. 142 M 142 50 5 ah* 6 Ray Consolidated 97 5C 98 .. Robinson Deen. . 35 50 36 .. 2*2she Robinson Goid... 67 75 68 75 9 sh .Rose Deep 59 25 49 25 é sh 8 st ià 3 .. Rusaan General 6ii 49 25 Simoer and Jack 83 .. 13 .. 32 75 13 .. Tiuiriraii Consolida!»! Raid Urikany Ufcah Copper 406 . 255 .. 180 50 28 .. 262 14 sh Village Main Ree l 45 .. 45 75 5 0/0 comptant Amazone 3% 1906.. . Plus bas 328 .. W haut 830 .. 0 u 1 Buenos-Ajtss 6% 5 0/oiCoiombie 5% 19» 5 0 'OiParana 5% or. lot 92 80 444 .. 92 80 |« 0/0 Crédit Foncier Mutuel Ras. 8 80% Mnmctp. of Para imnrov. ë% 339 50 340 50 25 . Pernambuco (Etat de) 5% 6 0/0jCotumbia Nnt. Bail. 8%... 5.0/0|Es£ Central Chilien 5% ... 454 >. 418 50 454 .. 418 50 5 0/0,'Merican Union Raiiway 6°J, 5 1/2 G. Nord Cent. Colombie 5 1/2%.. 5 O'O 4 O/Ot Missouri-Oklahoma 5%... . Aatt-Gktvasn 4% 121 .. 354 . 121 .. 354 .. i? * Porto-Rico 500 !r. 3% l\"hyp 3 18 .. 320 .. 25 .. — 600 fr. 5% 2 e hyp.... 5 0/0 Sud du Brésil 5% 25 .. Port de Bahia 5% is 335 Port de Para 5% 360 .. 370 .. Monaco (cercle de) 290 50 5465 .. 290 50 07 .. 50 r. — cinquièmes 3wépro vienne 1098 . . 1098 .. % :: 9 .. 56 !! An'hracite Rosse Mines de Houille et Fer Russie mér Ekatennowka 793 ! ! 798 .. /icille-Montagne 959 .. 959 .. i7 r.\" >klahoma \\Charb. de; -Société Nanhte).. . 687 .. 687 .. \"i02Ô lue!va Copper... \"... ... L Franco-Wioming 8% préf ! 133 .. 140 - - 12150 — ordinaires 60 50 61 .. Juniper Calilornian Jni. Gold Mining (Tarenfcula).... 'étroles de Columbia 1 2055 .. 742 . • *6 !! Jmmum des Petrolas 1 1 87 125 150 — orlv 9AO\nUn menu apprécié comprend toujours un entremets. C'est toujours aussi la question embarrassante pour toute maîtresse de maison lorsqu'il s'agit de choisir cet entremets. La difficulté est de trouver le dessert qui convienne à tous les invités. La question ne se pose plus... elle est résolue d'avance par 1' de la maison Rivoire et Carret. C'est le plus sain des entremets; sa composition est entière ment faite de produits naturels. Son goût, sa légèreté, son parfum, son bon marché en font un dessert exquis, nutritif, digestible et économique o fr, 75 le paquet pour cinq personnes. Dans toutes les bonnes Maisons d'alimentation. ! 1 I m su V ru UEP\nsa* m Ztf>. I 1914 ûorême. © r«»s,s\nL'AGRICULTURE «■^NOUVELLE publie CHAQUE SAMEDI 24 pages de texte, de nombreuses illustrations, toujours artistiques et d'actualité. C'est le journal essentiellement pratique que doivent lire CHAQUE SEMAINE LES ÉLEVEURS, LES AGRICULTEURS. les AMATEURS de JARDINS, ne BASSES-COORS, etc. L'AGRICULTURE NOUVELLE : : EST EN VENTE PARTOUT : : DIX CENTIMES LE NUMERO\n","Neurasthénie\nA la suite de surmenage, de fatigues, H'émotions vives, de chagrins ou de mala dies telle que la grippe, vous êtes devenu neurasthénique. Votre mémoire et votre vo lonté sont affaiblies ; votre caractère a changé, vous êtes triste, préoccupé, découragé. Le plus petit effort vous fatigue; vous dormez mal ; vous avez des maux de tète et de reins, des cauchemars, des vertiges. Vous avez des troubles de la vue, du gout ou de l'odorat, 'des bourdonnements, des tintements ou des soufflements d'oreilles. Vous avez des dou leurs intercostales, articulaires et névralgi ques. Vous avez des troubles nerveux pouvant aller jusqu'à la paralysie ou aux attaques con vuisives. Vos organes génito urinaires fonc tionnent mal. Vous avez des troubles de l'es tomac, de l'intestin et du cœur,de l'entérite muco-membraneuse, des palpitations, etc. Sachez que tout cela provient de l'af faiblissement et de la déchéance de vos cellules organiques, bases de la vie et qu'en rénovant ces cellules avec le ZIDAL, tous les troubles morbides dont vous souffrez disparaîtront. En effet, le Docteur Omnès, de la Faculté de Médecine de Paris en dé couvrant le ZIDAL, ce remède héroïque qui réussit toujours, a trouvé le moyen de gué rir. par milliers, les cas les plus désespérés\nEcrivez au Docteur Omnts, 72 k \", Avenue de* Gobelins, Parie, il cous enverra gratuitement notices médicales et tous renseignements dont vous pourrez avoir besoin. Elixir Zidal, (s Jîac. 4fr.50; — S fr. franco— les 6Jlac.2sfr.\nrIC. rien d'averti. JULAC. A 3- Faui* Ôl»Don i»\nH&£ V touß •* fila famille. Commerç., Procriét.. Coltlt* 3 Rien nva.'tce BITuT-ET. l^.rnedalaFldMtté.ipas^n.\nSSPÎfc RaOBB OP Sitroat. a pera. prénéas dep. *°'o irmh waaf §ft»N Pn M ià iOana, comm.. cuit .propr. Edr. en eont m sinC La B AIDE POPULAIRE. 9** Rua ALMUY Parti.\nFONDS DE COMMERCE\n2 f3HC£!VlNSSf.'îïï^tï S3EPGT PAIN oEPiCE/oS-i 700 p.mois.iT.pettt cautionnement. KUHI£, 2, r.Turbigo\nA'ÂCHITVIZ FAS O ' HOTEL «£UNML* «aaa voir RJB«A.RD, 20, F-txe Ch-*ri«s-3«uûe»alr« tMHßwtourne i*aJAS-j>n£f*nak X ia.it vtam Hoûï rjwb» SAdNk\nHOTEL p.Opéra,tenu 32 a.,44 n. rapp.32,Goû,a enl. avec 28,030. V, ltenard, 20, r. Ctiarl.-Baudelaire.\nHôtel Mcntmartre.so ii- s rap.4o,oÛo,av.3o,ooû,coiil. mod.,éiect.,ch.,té!.V.Renard,2o,r.Ch.-Baudelaire\n\"ssr i mm DOR m jolb Vins-Biilard. Pi. Glichy. Cas de vente force. Cède avec 1,300 francs. Kisi'er, 29, r d. Château-d'Eau.\n•VIN porte s'-Denis, 19 n 0\", fort cusuel. i occ. av. ti.OOO I. Feyder, r. Temple, 23.\nttitt 81.4RD Il il II logé. Maladif grave. Avec j «l|A l i| Pointeau, rep», 139, rue Lafayette. I«u\"ïil.\nm\nDépôts Vins g™ .Nicolas Fixe 400 f. p. m. 5 % s. a£f. b. log.ijar.bg .800 Balotaud.v*g 3 ,1, pl République\nENAGES av. 1000 fr. gar. p. ton. VINS. 450 lr. p. m s > 5%, log Mil 3riAÙD, 5, Bd Voltaire\nfIEBANTS p r Dépôt Vins. Fixe 400 fr. par mois, || logé Soc\" Vins en gros, rue Iraversiere, 24.\nnrUAT VINS l er ordre, 5001. p. mois. av. 12001. lltl \" 1 B.tugé, La Grappe d Or, 2i. Deux-Pures\ni31L.k.,4 HO y qunriiei ir- r u;-ux. aetrt * r on 50? par jour nr. net 20« »v. ÎSOOÉ- Juiila*. Vin an ùr.,92. * XQK<j£ QOiAmnu\nPapeterie, quart Martyrs, pr. êcoi. Loy. 150, b.log. Rén.li.'OO.Px 2400. Trémoliere, 11 bis, rue Drouot.\n;urerie a céd. Loy. (4001. quart, commerçant, exception. Sad. 127. fg St-Denis ,gare Est;.\nm\n;s de Vins p Dames et Ménag. av. 800 f. gar. f. p.m.log.Les vins de France, 3l, r.ci'Enghien\nlirnages av. 10001. demandés p. tenir dépôt vins. Bit Happ.fflJO t.p moisJlilbert,4l.avenue de Clichy\nClause maladie, Vins-Restaur. Hôtel, 8 n c «, avec ) 5,000 fr. M m ° DU 1 BON, 3u. rue Lebrun. 30.\nlérance Recette auxil™ poste av. jot. papet. (j 400' I gar . av 1.500'. Occ. Parans, 50, g. Archives.\nPapeterie,école Militaire. Uec, r\". 3. av. Duquesne Gérance Dépôt vin du Médoc, 450' p. m., 5 % renT iog.,caut. bq. 800 1 . Maconé,l26.r Rennes.f'as ag. Crémerie-Prim. ten. 8 a..quart, bourg. Aff 200' d 7 Malad. ■ à ent av. 400Q'.Bailiargeau.g1 .r.Tempie\".\nlaniieue.Vms-Lpic. iov. 450 logé. AU. 40 f.'p.i r , av • 10û0 ! . Imbert, 52,av.Républiq., Montrouge,B àlO\nns à emp., dégust.,aff.uniq.pl.cent.,b.agenc.Bén 25' p.j. On céd.av. 2500'.S'Maurice, 21.r.Temple\nHOTEL-VINS, JARDIN potager 800 mèt. Petit bois y attenant 16000 mèt., loyer 750, sous-loue à bail 10001., 7 chamb. rapportant 2000 . 40 f. au débit p. jour. Avec 3000. Augier. 128, r. de Rivoli\nPour la Belgique •\n—————«au» ». h«ik' awaw BANLIEUE. !>orte Paris HOTEL-VINS Lôyer pavé p.n®*meublés. 36 p.vin. 3000 alcool. Log.3 pièces. Tenu 12 ans. Avec3sOo cpt. Joyeux,so.bd Magenta.\nMaison de literie ter et cuivre, anc™ et connue, JTI jolie sit<\", pl. centre, Aff. 46.006' a céd ,on se re tire. Occ. p mén. ay. 10.000' Parans,so,r.Archives.\nEpicerie- Vins-Liq. (Vins 7000 1.,. Cède ap. fortune gens sérieux av. 1500 compl.. reste pay. s fcén V. ,Md vins gros, 4, passage Gauthier (19®e)!\n>ic.-Buv, Bén. net 20' p./ àeni. av 1500' B.quart. pi.Républ Malad.gr.Cbauvé,vin,av.République.\nNAVIGATION FLUVIALB Hauteur des eaux du 11 décembre 1913, à sept heures du matin :\nHaute-Seine. Pont de Seine à Montereau, 2 m 35 ; écluse de Varennes. 3™60 ; pont de Melun, 3 m 09 : pont de Corbeil, 2 m 25 ; écluse de Port-à l'Anglais, 4 m G3. Marne. lic-luse de (lumières, 2 m 70 ; écluse de Ghalifert, t m l6 ; écluse de Charenton, 3 m 30.\nOise. Barrage de Venette. 3 m lo ; baisse en amont.\nUne Révolution dans le Phonographe\n\" ODEON\"\nl&aaae tant Dsszgu® à s&pfoir nouveau, éîahia\nd'après de réeentes découvertes,\nc'est;\nSAC HIR\n\"PHRYNIS\"\n(à double face : deux morceaux)\nt / , •• • .. . . i qui /eue sur teus tes Phonographes quelle qu'eu seii lu marque.\nLe OISÇUE PHRYNIS a 30 cent de diamètre\nz francs\nEn Vente dans toutes les bonnes maisons de Phonographe.\nPour le gros : s'adresser Compagnie française ODÉON, 11, PariSé\n98, rue Podeghem, Pruxelles.\nMARCHE\n!!X BESTIAUX LE U VILLETTE iu jeudi il décembre 191 S\nBESTIAUX\n| Viande nette j Poid7vUp\" Uœuls.... 1.437 1. 37; 072 à 0 05 036 à 0 57 Vaches... 563 563 070 095 035 057 laureaux. 152 15 065 080 032 04S Veaux.... 1.3-27 1. 71 085 130 048 080 Moutons.. 11.679 11.000 095 140 U4B 070 Porcs..;. 4.101 4.101 077 081 054 057\nMÉTAUX Londres, 11 décembre 1912. La tonue Cuivre comptant. £ 65 3/8.. terme... £ 64 1/2.. Etaln £ 171 1/4.. ... £ 172 1/8.. Plsma -■ £ 18 1/B.* ■■ ... /Une -- i 21 1/4.. —\"... Tendance faible.\nPRIX DU 1/2 KILO\nI ♦ > n\nOPERATIONS OE BOURSE - TERME SANS COUVERTURE PAR CINQ - DIX - QUINZE - VING T-CINQ TITRES. b.WOLi'F. 10,*, F&uoourx uuTempie - bonciec en lci7ô»\nEntrées directes aux abattoirs depuis lundi: 842 bœufs- 1.111 veaux: 8.127 moutons .2.680 pcrcs. BCBUN. Vente bonne et hausse moyenne de 20 fr par têfe. On cote : limousins et similaires, de 092 â 097 ; bour bonnais, de 089 à 0 92 normands, de 0 85 à 0 9*2 ; bœufs blancs, de 085 à 0 92 : manceaux, de 0 82 à 0 88; chois tais, de 0 78 à 0 86. Le 1 /2 kilo net.\nVeaux. Vente calme et mêmes prix* On cote : choix de Brie, de Beauce, du Gâtinais, de I 25 à 1 80 ; champenois, de 1 15 à 1 25 ; manceaux, de i 10 à 1 20 1 caennais. de 0 95 à 1 10. Le 1 fit kilo net.\nMontons. Vente i- = z facil»; prx bi 'n tenus.\nOn cote : petits moutons du Centre, de 1 25 à 1 30 ; métis, de 1 15 à 1 20 ; d Auvergne, de 1 15 à 1 20 . du Midi, de 1 15 à 1 25 ; Africains, de ... à .... Le 1 # kilo net.\nPore». Vente meilleure et hausse de 2 i 3 c. par l /ii silo vit. On cote ; bons porcs de l'Oue3t. de 55 à 57 c. ; ceux du Centre, à' 54 56. le 1 H kilo vif.\nCRIEE DES VIMES M\nBœuf 48.95! < Mouton 32.89 S v <*u 82.628 | Porc..,; 18.633 BŒUF (prix Ou kil,.ranimai 1 /4de der... I lu a 1 W Aloyau 1 20 à -2 33 1/4 de dev.. 070 120 I —dénaacdi X4O 253 Cuisses 1 150 | Train 110 2.. Pis et col, de 0 10 a i 10 VEAU\n2..& 2 26 3= qualité .. 130 à 1 50 170 100 4> qualité 156 166 I Pana cuisse* 150 260 VEAU DE CAEN 1/4 de dev. 120 à 1 56 11/4 de der.. 1600220 MOUTON (tins rassura 1\" qualité.. 220 a 2 40 A#n. s. téta. 140 à 2 33 2* qualité.. 150 210 A«n. de lait 3« qualité.. 160 180 ni têta ni tr. 160 244 4« qualité.. 130 150 Pré salé ent. ..» . Giaots ..... 2.. 3.. culotte. ... ... PORB\nExtra...,.. 1\" qualité.. 2* qualité..\nExtra 160 à 164 Jambons... 140 à 1 €0 1» qualité.. 146 156 Poitr. salée. ... 2'i qualité.. 130 140 tralchs 130 160 FBet 160 2.. Reins 140 i7B\nParis. VERDIE H, Imprimeur du Petit 18, rue d'Engbien.\nhabitant la\n:i I IER NE s\nFAUTEUIL très confortable Valeur réelle 49 francs VENDU an prix INCROYABLE <8\n22-\npar les Magasins d'Ameublements\nm BOIS SCULPTÉ\n10S, Boulevard Sébastopol, PARIS\nCe MAGNIFIQUE FAUTEUIL, de fabrication irréprochable. I construit spécialement pour l'usage familial auquel il est destine, est cou vert en moquette fine de qualité supérieure, nombreux dessins et coloris art nouveau ou genre oriental. A titre d'Etrennes, ce fauteuil, dont la valeur réelle est de 49 francs, sera vendu eu prix de 22 francs, jusqu'au 15 janvier seulement. devront ajouter 5 francs, j our Je port et remballage.\nOCCASIONS SENSATIONNELLES en Meubles de tous Styles CHAMBRE PITCHPIN MASSIF SALLE A MANGER HENRI II verni, comprenant : 1 armoire à glace, 1 Ht, 1 table de nuit, composée de: 1 buffet 4 portes a panneaux # JB% \" 1 matchs lainette, 1 sommiers 2 oreillers, f„ sculpté», 1 table à allonges, 6 chaises cannées. êmëmW 1 traversin plume, 1 couverture blanche, l r\" CàTALOCUS FRANCO SUR DEMANDE 1 descente de lit, 2 chaises. ........... Franco port et emballage à partir de tOO francs\nfLe TANGO*\nà la Cuisine\nGrâce à l'emploi si facile et si rapide du Brillant Géolin, les domestiques peuvent s'adonner également au plaisir du TANGO.\nLe BRILLANT GÉOLIN est incontestablement le meilleur 8 produit pour nettoyer tous les métaux, cuivre, argenterie, || J ruolz, aluminium, etc.» etc. - EN VENTE PARTOUT 1 m Vente en Gros : iB6, rue St-Martin, Paris g WWBbib» t W i'IHiiMUMBH 1 ' flti'f I li'liï A > JPSnSßflv*\" , il MidElFfi\n00 MARDI ET DU VENDREDI\nLA LIGNE SE COMPOSE DE 30 LETTRES\nDemandes d'emplois, la ligne lif. Offres et demandes de loca tions, Hôtels recommandés et Pensions de famille, Cours et Leçons 1 fr. 50 Occasions, Alimentation 2fr. Offres d'emplois, Serviteurs,\nInstitutions, Ventes de propriétés. Contentieux, Recherches, Objets perdus. 3ir. Maisons Parisiennes recom mandées 5 fr. Autres rubriques sfr.\nNOTA. Les PETITES ANNONCES du | mardi doivent parvenir à l'Office d'An nonces, 10. place de la Bourse, au plus i tard le lundi avant iO heures , et celles du vendredi \"• jeudi avant 10 heures.\nOFFRES D'EMPLOI\nTrois francs la ligne\nON DEMANDE de suite, 4 Paris et en Province, hommes et dames, pour tra vaux faciles, sans'apprentissage, chez soi, garantis par contrat, sur les tricoteuses brevetées de 1' « ASSOCIATION DE BON NETIERS REUNIS DE FBANCE » (ne pas confondre avec les titres similaires). Nous offrons de 25 4 60 fr. par semaine à tous, sans chômage, et en toutes saisons. La plus ancienne et la plus importante Manufacture de Bonneterie. A obtenu la plus haute récompense. Diplôme et Mé daille d'or à l'Exposition Internationale des Arts du Travail de Paris 1912. Corres pondants partout. Adjudicataires agréés pour la bonneterie aux Ministères de la Guerre, de la Marine, au Service Central de l'Assistance Publique, etc. Conditions et catalogues gratuits, C ie « UNION OUVRIERE », 8 et 10, -je Clairaut, Paris.\nOn demande hommes, dames ou jeunes gens pouvant s'occuper, à temps per du. de placer, au prix de gros, des bicy -1 dettes, automobiles, accessoires, machi nes à coudre, armes, voitures d'enfant, instruments de musique, phonos, appa reils photo, horlogerie, bijouterie, orfè vrerie, batterie de cuisine, articles de i sports et- d'escrime, suspension app. de chauffage, etc. Forte remise ou Bicyclette gratuite au choix. Catalogue-album 1913 et instructions sur demande, aux Cycles lieprez, 37, rua Meslay, 37, Paris. k\nCopies ch. s.part. trav. div. imagerie. ÎSC p. m.et à faç.Sér.L Union.Dordeaux-Bègles\nleprés. dem. p r plac huiles, sav., graisse ii.lim\", cafés.Aug.Flotte, Salon ;8.-du-R.)\niçà 10 fr. p. joui à tous, hom .dames, jeu- O nés gens s. quit. eino..t« pays, tr. simple. Eci Etablis.Artaud etC°.Brouage (Ch.-Inf.i\nIWOUS DEMANDONS.. il POUR .. TRAVAIL CHEZ SOI. garanti par con-... ...trat à Paris et en province, DAMES et... ...MESSIEURS, travaux laciles, sans.. ...apprentissage, sans chômage, sur nos... ...Tricoteuses brevetées. Les plus hau-... ...tes récompenses. Grand Prix et Mé-...\n..daille d'or à l'exposition internatio-... ..nale du Progrès moderne, Paris 1913...\nEn toute saison, nous offrons un travail régulier de 25 à 50 FR PAR SEMAINE. La plus ancienne et la plus importante fabrique de tricots. Ne décidez rien sans demander Catalogue ét contrat de travail gratuits. MA.NUFAC- TU RE PREVOYANTE. 11, rue Lacharrière, Paris\nt cents demandés par maison huiles, sa \\ vons. Ecr. Ruel, à Salon (8.-du-Rhône). «dem. de suite et partout DAMES p r travail facile et assuré. 3 4 5 FR. P. JOUR CHEZ SOL Maison ayant obtenu la plus haute récompense. MEDAILLE D'OR à l'Exposition Paris 1913. Vacher, 2, rue Juliette-Dodu, Parts Pas se présenter.\n(Voie de chaufieurs, reconnue la plus im lj portante, la meilleure et la moins chère. Placement gratuit. Papiers de cocher, 144, rue Tocqueville. Paris. Cours le dimanche.\nnulles et sav. rep' 8 et voyag. dem. V' B Lau rans .dom\" 0 de i'Arceau,p.Salon;B.-d.-R.)\nChercheurs de travaux fac 4 f\" ch. soi. Ecriv. de suite 4 « LA VIE ACTIVE », à Bayonne (8.-P.), gagnerez du temps et de l'arg. et serez convaincus apr. lect. de sa broch. iilustr, de 16 p. expéd. f BO .\nAVIS. LA VIGILANTE. 81, R. REAUMUR, Paris.demande partout de suite femmes, hommes p travail facile, chez soi. sans chômage, d'un rapport de 20 à 40 fr. p. semaine, garanti par contrat, s. nouvell. Tricoteuses françaises. Renseig. Catalog. gratis La plus import. manufacture de bonneterie en France. 15 succursales. Mai son de confiance. Conditions pour tous.\nOn dem. un jeune débutant p. bureau de 14-15 a S'ad.à la Sté Française des Pneu matiques f)unlop,4,r.du Colonel-Moll,Paris\nOn dem. gard. chàt., -chas., jardin. Sit. stable jq. 3000 f. Félix, 5, bel St-Martin.\nfiurô de Villeneuve-le-Comte (Seine-et i Marne) offre renseignements sur tra vail facile, rémunérateur à faire chez soi.\nI,î ettres-réclame ht\" ch.s. p?fix.p.m. gar. ( L p.contrat. Commercial-Office. Bordeaux. tl/oyag. et représent, sér. et act.,ay'ciierP (| tèle decordonniers-chaussur., quincail iliers, peuv. augmenter leurs bénéf. p r not. carte d un b. rapp. Magasins Généraux du 3, bdßineau, Levallois-Perret\nrA n dem bon chef lamineur fils cuiv.p.rég. \\V Paris. Ecr. C. H. 44. p. r., bur. 106, Paris. i Aopie facile chez soi. Rien à acheter. ;;l. Librairie Populaire, Bergerac (Dordog.). vPlablissemL us les mieux organisés. 't JAMET, PUFFEREAU et O. Sténo- Dactylo, etc. - - 96, rue de Rivoli, Paris. Lille, Nancy, Bruxelles.\nTRAVAIL p DAME 3t. p.jour ch. soi,en t» pays. Ecrire Ophis, 187. Bd Murât. Paris\nClopies faciles, chez soi, bien payées. i Ecrire S La Populaire, à Bessa.v (Allierj. On demande concierges, jardiniers, chefs cuit., régiss., gardes, chauffeurs, gens maison, employés. Taigny, $, r. d'Ulm, 34 Paris. 33 ans même adresse. N'ayez confiance qu'à maison ancienne.Tél. 83IJ-3J\nsiTUATioNs D'AVENIR Les jeunes gens, jeunes biles et adultes qui veulent entrer dans les aflaires : Commerce, industrie. Banque, etc., s'y feront rapidement de belles situations s'ils sont munis des connaissances prati ques indispensables. Ils les acquerront à bref délai et à peu de frais et auront l'avantage d'être placés dans de bonnes conditions s'ils s'adressent à l'Ecole Pigier ... Internat. Externat, Leçons par cor-... ...respondance. 27 Etablissements :... Paris, Province, Etranger ... Paris : 19, boulevard Poissonnière 53, rue de Rivoli 5, rue Saint-Denis llO, rue de Rivoli 147, rue de Rennes\n_ 45, rue de Rivoli 23, rue de ïurenne ...Demander la liste des situations ri» 17...\nAdresses, copies ch. soi, part'. Ni mater, ni cant. Ecrire Ag\" Lewis. Paris ilS\").\nÂp\" charcutier. gag.4û t. R.Cambronne,Bfl.\nospérité, incendie,vie. accid\".2o,i\\Gram mont.Paris.dem. ag\" gén.Condit. avant.\nOn demande OUVRIERES, MENAGERES pour TRAVAIL FACILE CHEZ SOI en conlection tous genres. Paris, banlieue. S'adresser à I'UNION DES FABRICANTS,\n9, rue des 2-Gares.' Paris ...qui procure la machine à coudre.\n4TTENTION. J'OFFRE travail.. AGREABLE à faire CHEZ SOI, à... toutes dames. 4 à 6 fc. par JOUR. Ecrire Fontenau, 30, r. Bondy, Paris. Reçoit pas.\nAgents sérieux demandés partout. Gros avantag Henri de Lenclos, Salon (8.-H.)\nTrès sér. Ce que toute pers. act. désire . Améliorer sa situation ou s'en créer une lucrative, indép. IDÉAL-FABRIC, 62, r. d'Amsterdam, Paris, l'offre aux pers.sér. et honnêt. par le placera' tr.simple d'articl. indispensab Pas de connais, spéc. nécess. Quelq. heur. p r sem. sut. Ne p. j. timb. rép. ECRITURES FACILES en langue françai s.» payées 0 fr. 50 la page sont confiées partout. Sér. Arcetri, 19, Firenze (Italie).\nBonnes mécaniciennes pour machines à tricoter tous genres de tricot LAMY, constructeur, 18, r. Turbigo, Paris\nAUX LABORIEUX nous offrons difi' 8 tra vaux à faire chez soi p r hommes, dam. pouv. rapp. 3 4 10 fr. p. jour, s» chôma ge. pas de caution. Nous répondons de suite. Genty et Lambert, à St-Maur (Seine)\nGERANCES p. dame ou mén. rap. 8000. Av petit C(uitionnenîent.Munier,2,r. Turbigo\nA tous trav. fac.. b. payé. Cinéma-Office, 85, cours Tolstoï, Villeurbanne (Rhône).\nFabrique de montres demande partout de bons agents pour la vente à crédit par paiements mensuels. Situation de 300 fr. par mois. Comptoirs Hispano-Français, à Nérac (Lot-et-Garonne).\nOn demande jeune homme convenable, apprenti, gagnant de suite (nourri, cou ché. blanchi, repos hebdmadaire). Grande Charcuterie Marpeuf, 14, r. Marbeuf, Paris\nA tous (Seine excepté) trav. lucr. t. l'ann. P.rens.éc.Alary,l3,G d «-Rue,Asnières (S«)\nDe prov».on dem.app.charcut..n,c.,payé et ouV r 35 p.tn.Gudin.l, r.Pauquet,Paris\nAp\" charcutier,n.,c.,b., 10 p.m,l7,r.St-Paul\nOn demande jeune homme 16 ans, pré senté par parents, pour courses, app. 70 fr. Strauss Frères, 63, bd Sébastopol.\nfr. LE MILLE D'ADRESSES pay.Ecr. 00 M. ANDRE, St-.MATHURIN !M.-et-L.)\nPour postes gardes d\" châteaux, chass. Slt« div. jq. 3000. Léon, 222, r. Lafayetle\nDE SUITE, on dem. dames en prov., 3 il 5 fr. p r jour. ch. elles, trav. fac., assuré. Ecr. Jauneau, 1, rue de Niepee, Paris (14«).\nOn cherche livreur-encaisseur pour tri. Erda!,l47,fg Poissonnière.Se prés.à 10 h\nOn demande p r fonder à Paris un dépùt d'organes de transmissions, de mouve ment, de moteurs à essence et de machi nes-outils un homme connaissant parfai tement la clientèle et susceptible d'admi nistrer la rfiaison. Inutile de se présenter sans référenc. de maisons du même ordre. Ecrire p** restante, Roubaix, initiales D.B.\n2» à 125 fr a gagner partout, chez soi, t) tr.sérieux. Ecr. Jules : via Morghen,2, Naples (Italie). Aifr. à 0 fr. 25.\nU 1 \"\" Marie Louise, cartomancienne, sans ITlrivale, donne consultation bien détaillée et secret certain pour réussir en tout.avoir chance, bonheur, santé, fortune, ramène amitié perdue, guérit tout mal. Env. date nais.et Ifr 10, rue de Paris, 166,Li1!e (Nord!\nContre 0 f. 60, date- naissance et morceau d'ongle pied gauche. LA CELEBRE! VOYANTE MYRIËLLA enverra, écrite de sa main,vot.destinée. 9 bis, r. Albouy,Paris.\nForains : Achetez soldes fausse bijouterie boutons, peignes au kilo. Prix incroy b. marché. Envoi catalogue f° sur derh Bonaterxa, 139, faub. Saint-Denis, Paris.\nCOURS ET LEÇONS Un franc cinquante ta ligne\n.NE PAS CONFONDRE 7.7.7.7 I a seule Ecole où l'on apprend pratique MJ ment le Commerce, la Comptabilité, la Correspondance, les Langues, ia Sté no-Dactylographie, ate.; la seule qui existe en Europe pour la préparation complè te. rapide et économique des jeunes gens, jeunes filles et adultes à la pratique des affaires, la seule qui a.\" pu offrir plus de 7.000 emplois à se? élèves pen dant l'année 1912....:\nC'est l'Ecole Pigier ...Internat, Externat, Leçons par cor-... ...respondance. 27 Etablissements :... Paris, Province, Etranger ... Paris ; 19, boulevard Poissonnière 53, rue de Rivoli 5, rue Saint-Denis llO, rue de Rivoli 147. rue de Rennes 45, rue de Rivoii 23, rue de Turenne\nLES ECOLES DE CUISINE ET PATISSE RIE du journal le « Cordon Bleu » for ment cuisiniers et cuisinières et les pla cent gratuitement. 129, faub. St-Honore.\nJAMET. BUFFEREAU et O», - Comp tabilité. Sténo-Dactylo, etc. 96. rue de Pivoli, Paris. Lille, Nancy, Bruxelles. Programme franco.\nBILLARD\nPour devenir invincible à ce jeu Pour faire des effets monstres\nIVJII V* «WJ VULI/U IUVROtIU .Pour réaliser des séries fou-\n.drovantes et des coulées gran-. de vitesse... Pour éviter enfin.\ntoute espèce de fausse queue Demandez la Notice franco M. R. SUART, 35, rue E.-Dequen, à Vincennes\nIl est peut-être bon de rap-... peler que M. SUART fut le plus brillant élève du célèbre professeur DUMANS, le mai- tre incontesté de la partie libre.. ..ICe fut le 20 avril ISS6 que .M Dumans fit l'étourdissante série de 2.000... points (deux mille) en une heure... 2O minutes, ce gui lui valut le titre... de champion .du monde Disons pour terminer que cette...\nannonce intéresse non seulement tous les joueurs, mais encore tous les cafetiers, pour lesquels ces le- çons et ce travail seront une révélation Succès garanti sur place ...et par correspondance\nPour obtenir emploi, apprenez Anglais. Comptabilité. Calligraphie. Sténo et Ma chine à écrire chez POUJADE. 9, bnul des Italiens DiplOmes. Placement d'Elèves\nSOMNAMBULES\n1 Cinq francs la ligne\nMADEMOISELLE LE.NORMAND\n134, rue du Bac, Paris (face Bon Marché). Plus grande célébrité, cartomanc l » connue Somnambule Réussit tout. Correspond o \" LA PLUS CONSCIENCIEUSE\nOoieries Coupons soldés au k°. Velours, g tulle écharp. Perl, 17, r. Lanterne, Lyon\nfi? r. Monge,ch.,s.à m.300 f. Buf.pan.,gl. JO ch. ac bz 3 p. 300 f .On accep.t.offre sér\nCRAVATES GALONS SOIE. Galon 30 cô tes, très large, 21 fr. les 100 m. Rubans, velours, dentelle. Spécialité rubans cbe- veux très avantageux MONTVERT. r. José-Fçnppa,27,St-Etienne\nForains, attention ! La meilleure adresse pour la confection à 1 fr. 45 et au-des sus. tabliers, corsages, étoffes, etc. Con currence impossible. Maison foudée en 1886. Demandez le catalogue Adrien Bénézeth, 69, rue de Vanves, 69.\nMachines à coudre neuves, 1«» marq. ga ranties 10 ans depuis 49 f. et 69 f. Singer gd luxe dern. mod., 7 tiroirs, coffret rai longe au meuble bureau, 7 tiroirs renferm la machine 75 f. Singer p. couturière 35 f Fabricants Réunis, 7, r. Meslay, 7, Paris. Camion p. livrais. 14 HP Mors revu en tier neuf, capote, pare-brise, lant., ou til. Bonne ciccas. Hong, 15, rue d'Arme nonville Nr uilly-sur-Seine.\nALEXANDRE, 3g, rue de Rivoli, 32. 49» anné 3 de succès Renseigne très cons ciencieusem* sur t» les événem\" de la vie ELLE SEULE lait réussir les choses les plus inespérées. Discrétion absol. Corresp.\nANDREA, VRAIE VOYANTE, dip1.,... pas de duperie. Univers* connue... p. sa loyauté, réussite en tout. 0n... ne paye qu'après réuss. Corresp. sér... Px 3. 5. 10 fr. Bd Magenta. 77. Paris...\nM me SAUTON, célèbre cartomancienne connue. 30, rue Saint-Antoine. 30, Paris.\nSérieux. Pour soumettre, même à distan ce, une personne à votre volonté, de mandez à M. Stefan, 72, b d St-Marcel. Paris, son livre gratis de Forces Inconnues\nLe célèbre profess. LAW, 42, avenue d'Al lemagne Paris, prédit l'avenir av. da tes précises. Pas d'équivoque, des faits exacts. Date naiss 2 fr. Lettre rendue.\nZénita. Tarots bohémiens dep. 2 f.5,r Lepic.\nAvenir. E. Louis, 34, av. République. Paris. Horoscope compl 4 pages 3 fr. 5 ques tions 1 fr 10. Ce qui doit vous arriver en 1914, 2fr env. date nais. Traite q. p. corr.\nM™ EMILIE, cartomancienne, conn.dep. Ifl 30 a 18 et 20, r. d. Archives, cl-d. r.Jacob.\nMarc ca'é, tarots, reç. t. L j rs . M™ 6 Adam, 78, r. Château-d'Eau. env. dat. n. 1 f. 10.\n~ CHIENS TROUVES Trois francs la ligne ,chienn.jaune.S'ad.E.D.,B7,r.d.Sèvres\nOCCASIONS Deux francs la ligne Marchand ! p r le 95 et 1,15 en tabliers ,con lYJ fect.dem.tarif Poulain.f'.Prémont (Aisnei\nTresse soie cravate nouveauté Dentelles, rubans, velours, etc., en matteaux et ....au poids ; prix inouï, sensationnel.... Echantillons franco FLANDROIT. manufacturier, St-Etienne.\nForains. Coupons soieries, rub.. tul., ga lon mousse!., ècharp.soldés au kilo.Occ. hors ligne Miard, 10, r. Constantine, Lyon\nR.Henri-Monnier,l4,s.à m., panet.,bibliofh\nIIACHINES A COUDRE neuves 1™» marq [fi garant. 10 ans, 45, 65 fr., occ. Singer d 25 fr. Ex p. en province. Catal. franco. .. ARONCW, J 7-19. bd du Temple, 17-19..\nMarchands forains.Gagnez argent.Coilfec !Tllions 1 l. 45, prix incroyab. Concurrence impossib. Widcoq, 155, r. Charonne, Paris.\nOUVRAGES DE DAMES. Catalogue fran co. Mongin Frères, a Vincennes (Seine).\nSERVITEURS\nJrois francs la ligne\nJE DEMANDE tous les jours des bonnes à tout faire, des débutantes p r 'maisons bourgeoises ou de commerce (excepté nids de vins et hôtels) Ecrivez-moi ou venez me voir avant 2 heures, je vous placerai le iour même et gratuitement. MARIE 'AULET. 131, RUE SAINT-HONOHE, Paris\nM™ Blonde!. 18, r. du Pont-Neuf.T.L.2iM6, pl. de suite bonne à. t.f.Mais.bourg et c°».\nHYGIENE Cinq francs la ligna Sage-fm» diplômée prend pensionnaires. Px mod. Consuit. t M heure ou écrire. Place enf\". M» J. Salmon, 55, fg St-Martin.\nS'-t' l r « cl. reç. pension, et cons.t.l.i.t\" h r «. M e Salmon.3s,bd Strasbourg,p.aenseig.\n• Q't —o* Sage-femme 1\" cl., t te heure, dim., 31, av. Rapp (Champ-de-Mars). Ecole-Militaire, 2« à gauche. Prix modérés. Discrétion.\nSaga-femme 1\" ci. Discrét. 17. av.de Clichy\nSage-femme 1™ cl. Consult. de 8 a 7 h., 7lg~.de Lyon (gares Lyon.Orlêans,Métro)\nS«-fem. 1\"> cl., consulte t. 1. j. et dimanc. Pr. prension. t ta « époq. 65, rue du Bac. Sage-femme 1\" cl., ë, 0.1.. M» RENAUD, 65, rue Lemercier, près place Clichy reçoit pens. Soins dévoués. Consultations.\nCage-femme 1™ classe prend pension. Dis l3 crétion absol. 23, boulev. Rochechouart.\nSe.f» 1™ cl. reç.pensionnaires.Const.l.jl'» h re .M» Dupu;S,69.bd Strasbourg,gare Est DEMANDES D'EMPLOIS\nUn ira.no la ligna leune homme ferait écritures chez lui ou »l traduction en franç., angl.. ital., espag. Ecrire Ai. Jamet, Torteron (Cher).\nA la camp élév. enf. caché ai', sorti. Ecr. F., p. rest.,Villedieu-les-Poêles (Manche)\nBonne nourrice av. élevé plus.enf.dem.enf. caché ou non av. sora. ou au m M. L. C., à la Chapelotte, par Henriehemorit (Cher)\nALIMENTATION\nDeux francs la ligne\nCULTIVATEURS : Poulettes prêtes à pon dre 3 tr. pièce. 2êo œufs p. an. Catal. grat. Kraft, avicult. .Longwy-Bas (M.-et-M.)\nHuile d'olive gar. sup. 10 lit. f» c.mand.qu remb.d. 19,50.L.Bernard,Sorgues (Vauct.)\nLa maison Franco-Belge ,1. Marchai, à Sens (Y inné), en /oie sur demande le ca talog. n° 2(1, des meill. pondeuses !2ào œufs par anj.MSfne maison à Melreux (Belgique!\n|VUTRY-POL'LE, à base de pain, viande et ! 1 phosphate, nourrit et fait pondre les poules. Postal essai. 10 kilos franco 4,75. NOTICE GRATIS. PRODUITS ALLINE. à ARGENTEUIL (Seine-rt-Oise).\nVENTES DE PROPRIETES\nTrois Irancs la ligne Boni lies. Terrains b. marché.Facfl.Masson, p™,23,r. Ûambetta, Houil!es,mai.etdim.\nà vendra depuis 1 fr. le métré 1 sans autre frais, payable par mois. Huguet, prop., 28, rue de Chabrol, Paris. Lrgent. Maison Bezons. Rev. 2,586 fr. Px 22.000. Mark, 211, r. Lafayeite, 2- h. à 4 h. Occ. Terrain à constr. 265 m., 5 min. Paris, 20 f. Lanier, 110, rue Orflla. Bon petit immeuble avec boutiq. Revenu 2500. Prix 28000. Il suffit de 17000 cpt. Pour visiter et trait. Sehwob. 28, r. Naples. ACHATS D- PROPRIETE*\nTrois francs la ligna Dem. ach. sur ligne Nord ou Est Pn confort. : jard., rem. auto, même 1 de gare. Lagrange, 11, rue de la Bou\nLOCATIONS lin franc cinquante la ligne\nw\nPf* faubourg du Temple. Apparie- Olf» ments à louer de 350 à 925 fr., gaz,, eau, lumière et force électriq. Air com primé. Pavillon rez-de-chaussée avec ate lier et un étage, pour janvier.\ny A terrains pour l'industrie à uV louer avec toutes promesses..... près la gare Bécon-Courbevoie ...S'adr. à Ch. Jeanbin, Asnières (Seine).,\nDE F.\nUn (ranc cinquante la ligne S'-Mandé ch.c.g.j\" l .el.d.s l p.].c tla .sg9,r.Cart,\nTrois francs la ligne II Dhoury est suppliée rentrer Compiègne il», avec enfant. Son mari pardonne. If» Bellangé, notaire à Beaune-la-Rolande\nLoiret),recherche pour succession Emile pin, né a Auxy (Loiret). ,r *«~RSSiO>' H\nSUCCESSION : DEMOUGECU .icnry-Mi chel, né 1812 ; Demougeot Marie-José phine. née 1880, mariée Oise à LAURENT Victor, et .MICHEL Pierre-Joseph-Alfred, né 1854, Belgique, sont recherchés par MER LAUD, généalogiste,4o, r. Mathurins,Paris\nCinq francs La ligne VIEUX DENTIERS. Achat. L0U15...„ 8, fauhourg Montmartre, 8, Paris\nAchat de vieux dentiers.Pierre\nAchat vieux dentiers. An\ni.46,r\n'ai tes postules illustrées.Mieux & meilleur ;marc.L.Templerie,2,r.d. Anglais, Limoges\nC.B. A. 321 Pour lundi, 10 h. Réponse.\nît.gl.mat 2 f so.Aivazidiu , .Chapon,3s.\nCONTENTIEUX\"\nTrois {rancs la ligne\nCABINET RIVOLI, 80, rue de Rivoli, Paris. Enquêtes, recherches, renseigne ments confidentiels. Missions en France et l'étranger, correspond, dans toutes lan gues. Divorces rapides par avocat spécial. Assistance judiciaire. Consultât, gratuites de 3 h. à 6 h. Télép. Archives-01-93\nPOLICE PRIVÉE, ICO, r. St-Lazare \\oblet. | ex-agent de iM. Goron, enq , rech., sur veill Divorces. Paris, prov. Discrét absol.\nINSTITUTIONS\nfl\\rrains à Houilles, 1 £r 50 et il fr. le mèt. 1 Facilités. Michy. 85, rue Belliard. Paris.\nMaison pr. r. Rivoli, I locataire. Rev.- net 2,500. Px 37,000. Pecnard. 29, r.Richelieu\nTrois [rancs la ligne Pinsionnat garçons. 36, rue du Marché, a Malakoff, prend êleves a 32 fr. par mois.\nI_i© IPetât. F'ar'isieri\n%\n","■■«■ Mi S f ~ \"\nI_i© IPetit\nProduits raticides duD'deChristmas\nLES\nMaladies de la Femme\nPendant 30 on 40 an\nnées.'c'est-à-dire pendant la plus belle partie de la vie. le destin de la Femme est de souffrir et craindre pour ses jours. C'est des désordres de la menstruation que déri vent les maladies de la Femme.\nI Exiger t e portrait\n! ~ En effet, la puberté ouvre chez la Jeune Fille l'ère des AFFECTIONS LYMPHATIQUES : anémie, pâles coUleurs, amé j. norrhée. pertes blanches, etc. Plus tard, chez i la Femme, surviennent les affections de l'Uté rus, Hémorragies Ulcérations Métrites aiguës ! et chroniques. Fibromes, Ovarlte, Salpingite. Suites de Couches, Varices, Phlébite, avec tout le cortège de maux d estomac, crampes, aigreurs, migraines, idées noire-.\nLe RETOUR D'AGE s'accomplit ensuite, entraînant avec lui une suite de misères : Affections nerveuses. Vertiges. EtourdiSsements. Constipation, Pertes utérines. Tumeurs, etc.\nA la JEUNE FIiLE, à la FEMME, à la M ERE il faut dire et redire : Tous vos malai ses ont une cause commune : Les TROUBLES de la CIRCULATION du SANG. C'est donc sur le sang qu'il faut agir\nVous ayez un remède unique au monde, la\nJOUVENCE de l'Abbé SOURY\nsivement composée ae plantes, sans aucun\n[ poison ni produits mimiques C'est le régula teur Idéal de la circulation sanguine, et toute Femme soucieuse de prévenir, de soulager et de guérir les maux Inhérents à son sexe doit en faire usage à intervalles réguliers.\nLa JOUVENCE de l'Abbé SOURY est faite exprès pour guérir toutes les maladies inté rieures de la Femme, et elle a à son actif des •milliers de guérisons\nLe flacon. 3 fr. 50 dans tontes les pharmacies. 4 fr 10 franco gare. Les trots flacons, 10 fr. 50 frhnco gare contre mandat-poste adressé à la Pharmacie Mag. DUMONTIER, à Rouen.\nNotice contenant renseignements gratis\nBtass, Bronchites, Grippes, Influsnza Guérissez ces.maiad.ies, souvent dangereuses,\navec le meilleur et l'unique remède\nnul dissipe l'enrouement, la douteur et l'oppression, modifie l'eipecleraUon,guôrit rapidementlaTOUX.\nblÉalations, BarpiSM.PastillBS,r-w-.\ninr ni? I A crillic indispensable A tous, o U. et lUC u& LA rCmmt m.«»VIOAL. a. r.qamsev. papis.\nSÀG E \" F '.'coi' r\"*! 113. B\" MAGENTA >'ord-BaL\nEK*\"SÂ A C T MEURES I*o SM.AUREMT\n(AfiCaCCiéMr ÇOABPtP. CONSULT. to.tM II H- OIMANCMB SAHCV c fin tin C r hiiußii x. boulevaro saint*bastin\n' Pllin? DE rrUMC INDISPKKBABLE O fr. 30. - Mtne RENEE ( bUSUC LA rCnrUrlC Uorbort*te, 13.RUE DES MARTYRS. PARIS\nUCCn A BXrC L'APILOIK rtobllt I* eotiri de* fonction.» mniorniA rriCdif Ai¥J£d 3 fr. 50 . SU de* SHAKERS, lia. AUC PEAUMUN.\nSAGE-^EIWWIE.rrc. lOh.m àlOh.s. «tdim.Kcr.ou voir W 92. RUE SAINT-JTÛINE.^^^^\nA T a prttir k per*. •of». («née*; aidt pour «XAfir.r, AVtUEiff S faglUiAts roonb- DI»or. Hlen d •*. Ecrire CÎIEDIT TiiUTTJEL. xO Ruci Atrrmjocr. UParrwui\n- fknnnr I flltf Bordeaux 130 rr. vin ordinaire ios?r. 4 II IUI Lfiafin touffe, Diane, 225 litres fût, régie, J fî ifll a nia ft port compris. ïcnantliion graitt. ' Glîalg de BaccUu.sà BûUSCAT(»in>odok\n&48MJ l*»Cn». Ech.OJÏU r«m£our»4». «y jg fr. 1* piôc«. JÊ /V| rnmiQardJ M O ta itlDièee %X\nfi i nfiiFi postale, couple, femme, etc.. l\"\" choix 11111 1 H lf ?° I e 1 -0û- Catalog. et échantil® cont. W.lll I Ju Umh.o*lo.l. Anglade, S*-Vaury (Creuse)\nRATS\nSOURIS\nEXTERMINATION DES RATS\net RAPIDB i* VIRUS lICROBIEN (sur les grands espaces) contre Campagnols, Mulots, Loirs et autres Rats dos champs. 2\" RATIN6L, poison organique contre les Bats st las Souris des maisons. Le « Virus » et le « Ratinol » du Docteur de Cliristmas sont SANS ACTION NUISIBLE SUR TOUS ANIMAUX AUTRES QUE LES RONGEURS. Demander le KATIIV OL chez tous les Pharmaciens, Droguistes, Quincailliers, etc POUR TOUS RENSEIGNEMENTS S'adresser au LABORATOIRE BACTÉRIOLOGIQUE 7, rua Cariwt, Lsraliois-Porrst (Jeine). —Télé,ah. Wapram 55-57.\nSi vou tes prei\nprenez le\n000\nCAMPAGNOLS\nMULOTS\nParisien\nOfficiers ministériels\nMon .tÇl'li/DLV 31 . av.GuUlemin. Cce 195»35. à ilijîllLllËvl Rev.br.B66o f. M.à p. 95,000 fr. Consignation 10,000 fr. Àdj. s. 1 enc. Et. Taupin, not.à Uichyje lundi 22 déc.,à X h.l/2.S'ad.aud,not.\nE D Ci Ifl\nEN POUDRE pour préparation rapide«\nNoël et les Étrennes IAWIE Monsieur le Directeur de la Société ' Fr. Lu FRANCO-SUISSE de Clironamétrietßijouterie SOCIÉTÉ D'HORLOGERS SPÉCIALISTES\" 69, Rue Truffaut, PARIS (1?) Veuillez né envoyer de suite.... MONTRE SUISSE DE DAME, mouvement Cylindre 10 Rubis, de Précision, Boîtier PLAQUÉ OR FIXE INALTÉRABLE, Cnfr M «p,^ „ g<™nti 10 racheté 1 fr. le gramme QU ■ FElJnktddJb Payable au comptant avec 10 o/o d'escompte, ou Contre Remboursement de 10 fr., le solde C CDJIMTC PAO iSHIC (Rayer lu condition, non choldu) W G O Jr4 11 U 0 | nV 0 Il il U| W Cette montre me sera expédiée franco dans son riche ècrin, avec son Bulletin de marche et de garantie de 10 ans. Je me réserve le droit d'en faire retour a réception si elle ne me convenait pas Nom £ tWanma...-- Ville \"\nPour MONTRE 01\nMOIS\nPrénoms Roe.._\nDép*...\nCATALOGUE GRATUIT\nN° us demander contre 1 fr. remboursable notre magniiique Album de luxe, La Montra et H Bijou modernes, 200 pages 2000 photographies ACHETEZ AUX SPECIALISTES : SEULS, ILS PEUVENT VOUS DONNER SATISFACTION\nCOMPTOIR GÉNÉRAL DE L'ÉLEVAGE OA, rue Satut-Domtuique, PARIS Usine à SARCELLES fS.-&-0.) M plus grande Fabrique de Produits et d'flpparsils d'Élevage, la mieux assortie du Monde entier gg|Pp|ë [,J BI SjS JSjj Moyen infaillible de les faire PONDRE »/J jflß Plu* de 100.000 Attestations. « II I S san* interruption par les plus grand* wigŒLJßg£ Résultats merveU. f&f.V HR ÏA3&&J - POUDRE à lalre POIRE Brochure naf *5 I Couveuses 5 kil. : 9 fr. - 10 kil. :17 fr. franco contre 0 fr. lô p r alTranchissement. Poulaillers démontai)!** 27 fr. franco Dépense Ofr.lO oar mois pour avoir d usJV ceufs en plus par poule et par au. depuis 38 franc*.\nd «HE LCTTIIE 0C Monsieur, Je suia treslnquiéte au a, i n£IBbJ TfIIIDTCI »ftitoxM, LA nKCK, TOUTPITE *a et m Y? rC RU SMI C sujet de mon état de santé. Je vous 1 | w■ r* IUUfIICL ia. H. DU A-SEPTC M BBE. P» RIS. IVJ D ■ I EL itl Ifl C prie de m'envoyer Gratis la notice ■ ~TT . .. ~7\" ~ ■ A A. Ui , concernant vos capsules qui rétablissent S EV I IRB PDAM vend Pô.-nltfl port, fût, rég.,tout ■V^ySï^i'ocMâreinterromnudesfonctlonsdelafemme.fce. ■) IV 19a Bvfi f\" s * .•*'compris. Lapièce UK Il Pha*Ana,Amr. 4,r— W I RSIIIB BENOIT, Marsetllan (Hérault}. Lchant. watia. VU\nTFBD 41\\ : AV.CONSTRUC 0 ®», r. de Fourcq,l2«. I Otll.1!: 7 Cce 30û».Rev.br.2177 f. .Vl.à p.2iuOO f. Adj.C.not.23 déc. M® Bucaille. not., ll,r.Roquépine.\nFds de PHODUITS ALIMENTAIRES, r. Curial, 46 M. à p. 5,000 f. A adj. 17 déc.. 4 h. 1/2. Et. Meu nié, not.. 101. r. lléaumur. M. Poncnelet, synd.\nVente, le 22 déc. 1913, à 1 h., en l'ét. de .Vf® Cons tantin, notaire à Paris. 9. rue Boissy-d'Anslas. comm. d d e 'EMREPOSITA!RE DE BIERE\na Paris, rue d'Alésfa. 111 ter. en semble droit au bail et matériel. M. à p. (pouvant être baissée) : 10000 f. Loyer d'avance à rembourser : 2,000 fr. Consignation pour enchérir : 1,000 f. S'adresser à M® Constantin, not.: M» Mavré, avoué à Paris. 31, r.Miromesnil,M.Gatté,synd.,ll,r.Mazarine.à Paris.\nVente. Palais dp justice, Paris. 7 janv. 1914, 2 h\nPROPRIETE 4 41BERVIILIÉRS\nSeine), rue du Bateau, n° 22, et passage de la Fret te Libre de-location. Contenance : 1,373 m. environ. Mise à prix : 20,000 francs. S'adresser à ,M«® Ferté et Dallery, avoués à Paris, et à M® Chauffriat notaire à Pantin (Seine).\nVente au Palais, Paris, à 2 h.. 8 janvier 1914\nm lIHIEIBIE SIS .4 S4INT-(M!EN (Seine), rue Ardoin, G: Mise à prix : 8,500 Irancs. S'adresser à M® Durnerin, avoué.\nDép' de la Seine (TERRAINS Gde-ROQUETTE) A adj. s.lenc. Ch. not. Paris, le 30 déc. 1913 :\nTi UI) 4 i\\ an 9 le r La Vacquerie&Maillard,472 m . 1 1,1111.11.1 M.à p. 120 f.Lm. S'ad.M®\" Mahot de la Quérantonnais et DELOBME,r.Auber,U,dép.ench.\nVente en la mairie de la Couture-Boussey, le 23 décembre 1913. ppADDirTr à la Couture -2 heures : IllUrlllr./ lEt Boussey, route de St-André et rue des Graviers. Mise à prix : 8,000 francs. S'adresser à M® Mignot, notaire à •St-André-de-l'Eure. et M® Eugène Cahon, avoué.\nIl 4ÏC A\\! Avenue de Clichy, Fourche. Bevenu Jl/lilMJll 10,500 fr. Prix 138,000 fr. dû 1/2. M™® Lemoine, pp™, 66, r. Mairie, Vanves. R. d. a.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,768633"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1913-12-12"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750356","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750356","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750356","http://gallica.bnf.fr/ark:/12148/bpt6k564912f/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}