{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k566877n","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1919/04/26 (Numéro 15418).","Note : Ed. de Paris."],"contentAsText":["ÉDITION DE 3PARI&\n*4» ANNÉE. - N« 15.418 BtBÎCTTQK 4 ADItIHISTIUTKIIT : 45,13,20,23, m d'Baghies, Farte T«MfkMa : tet. «2.73 - 0a.75 - IS.OO 14ruu UHgraph*»» îPedtriwPn' JM publicité «st reçue A IWTICE D'ANNONCES Jt, M Oae lUttou, Paria. TéL tint. 173 i JJMHfKEMZHTS 0 moi» • mois I an Saute etS.-et-O. A» 15.50 30.» Frutoe 4 Colon. 9.u 16.50 32.» Bniftr..... 103 18. » 35.»\nSAMEDI 26 AVRIL 4919 Saint dot MI.EII : m. 5h.43 ; ara*. Tk.M LOTIE : non T. le 30 ; pnm. ça. le 7 Tarapß probable : averscn 187' JOUR DE 1/ÀRJIISTICE\n10 Cent.\n; LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER •\n☆ -fr ☆ 10 Cent\nLES DELEGUES ITAUENS ANNONCENT\nLEUR RETOUR POUR LE 1» MAI i\n. 5 ' v - '■ % . ■ ». • D'ici là le Parlement italien aura été saisi de l'exposé du gouverne ment. MM» Salandra et Sonnino, qui partent cet après-midi, è assisteront à la séance.\nMM. Sonnino et Salamdra, le ministre Ses Affaires .étrangères d'ltalie ét l'an cien président du Conseil, qui étaient les délégués du gouvernement de lâ Pénin sule à Paris avec MM. Orlando et Bar zrlaï, partiront aujourd'hui, à leur tour, ftour Rome. Ils ont annoncé, hier soir, officiellement leur décision. Sedon toute évidence, ils se rendent dans la capitale de leur pays afin d'as sister à la séance du Parlement dont ils sont membres, et pour participer aux consultations que le roi va provoquer. Mais on a tout espoir que les résolutions, nqe fois adoptées conformes aux senti ments -qui doivent s'exprimer, ils repren dront le train pour Paris, avec M. Or tarulo lui-même. On considérait hier comme avant hier, que les négociations étaient simple ment suspendues et que les chefs du gouvernement italien tenaient surtout à manifester leur parfait accord avec la représentation nationale : ils seraient ensuite plus forts pour obtenir le maxi mum, mais ils n'auraient pas exclu le dessein de montrer au Sénat et à la Chambre des députés la nécessité d'un compromis, et ils tireraient argument de la connaissance plus approfondie qu'ils ont pu acquérir, par leurs entretiens de Paris, de la situation internationale. Beaucoup de bruits continuent à cou rir, et sur les raisons qui auraient déter miné M. Wilson à publier brusquement son manifeste et sur la surprise que M. Orlando a pu éprouver de cet acte. Mieux Vaiut pour l'instant ne pas s'attarder. Nous noterons seulement, d'une part, (crn'une vive émotion se marque en Ita lie et, de l'autre, que l'opinion améri caine a pris nettement position derrière M. Wilson. Deux thèses sont en .pré sence, qui ne sont plus uniquement les opinions de deux chefs d'Etats, mais des conceptions soutenues par de grandes toasses du public. D'après des indications précises, ooînme aussi à s'en référer au top de certainsjournaux, une méfiance siérait soudain apparue à Rome, dans ffuelques milieux, contre les tendances du président Wilson. Il est pourtant évi dent \"que le premier magistrat de l'Union, dont les sympathies pour l'lta lie sont bien connues, n'a point voulu porter atteinte aux droits et aux justes aspirations de ce grand pays. C'est dans la confiance mutuelle, par l'équitable appréciation de tous les intérêts, actuels que l'on négociera un aceoéd du rable, Si le gouvernement de la Pénin sule en prend l'initiative et peut-être lui seul peut accomplir cette tâche il aura rendu le plus éminetnt service à la cause de la paix future.\nles sénateurs et par la presque totalité de la Chambre, réclamant Fiume et l'observance du pacte de Londres Ai donne lé témoignage. Je me rends garant auprès de rous, en ce moment, que cette dépêche exprime le sentiment inébran lable et irrésistible de toute ma patrie. La France, qui a eu notre cordial appui et les satisfactions dont il n'était ni juste ni possible de Ta priver, doit aider nos hommes d'Etat à obtenir les mê mes succès qui représentent le • minimum des modestes revendications de notre droit national. L'ltalie entière, dans ces heures de passion, se confie à vous et particulièrement s'y confie votre ancien et dévoué ami. La direction du parti républicain a envoyé à M. Clemenceau un télégramme disant : Le parti républicain, qui a été le promoteur de l'expédition garibaldiennc en Argonne, afin d'apporter une aide à la France sanglante, et qui a été constamment opposé à tout impéria lisme, considère comme un droit l'attribution de l'lstrie et de Fiume à l'ltalie, pour compléter, ses revendications. Le parti confie à votre amitié plusieurs fois affirmée la défense de cette cause juste, con sacrée par les sacrifices et fa victoire du peuple italien, que des erreurs diplomatiques ne peu vent pas compromettre. {Bavas.)\nCE QUE DIT D'ANNUNZIO Rome. 25 avril. Gabriel© d'Annumzio adresse à la Gazetta del Popolo de Turin un message disant qu'il n'a jamais senti si profondément l'or gueil d'être Italien, et il revendique l'hon neur d'avoir osé méconnaître les faux dieux lorsque tout le monde se prosternait. I! conclut : , Aujourd'hui, l'ordre de la patrie est de ne pas reculer d'un seul pouce.\nUNE GRANDE MANIFESTATION 1 POUR L'ARRIVÉE DE M, ORLANDO Rome, 25 avril. On suppose que M. Orlando convoquera un conseil des ministres pour demain après midi, aussitôt après son entretien avec le roi. Une grande manifestation patriotique aura lieu demain à l'arrivée, du présidant du Conseil qui sera reçu à la gare par une nombreuse représentation du Parlement. Le vice-président du Conse.il, M. Colosimo, s'est rendu à la villa « Ada », où il eut un entretien avec le roi: retour au palais Braschi, le vite-pré sident du Conseil y. reçut pluaieiw®- person nalités, puis s'esl rendu de nouveau à la villa « Ada ».\n♦ LE DÉPART DE MM. SONNINO ET SALANDRA DrVaîaes informations relatives à la dé teisioft de la délégation italienne risquent d'égarer le publie. Devant l'annonce du départ de M. Sonmino et de M. Orlando; il s'est demandé si la situation ne s'était pas Aggravée, alors que l'on parlait déjà d'en tente possible. Il est nécessaire de remettre ites choses au point.. La position prise par la délégation italienne à la Conférence de ta paix est extrêmement nette et ne prête A aucune écpiivoque. Aucun délégué italien ne prend plus part aux discussions de la Conférence, les tech niciens oe participent plus aux travaux des commissions. Donc, pour l'instant, l'inter ruption de la collaboration italienne est éomplète. MM. Somnino et Satandra partent trente-six heures après leurs collègues, templemenl. pour des convenances per jßcjrmell&s. et leur départ mettra fin aux in formations laissant croire que des pour Ïarters se poursuavadenit d'une manière otf cieoae. Maintenant, cette miernipticm veut-elle g .v rupture ? Nous répondrons qu'il ne Baurait en être question. MM. Orlando et Èteorcino, qui avaient reçu de la Chambre 91t, du Sénat des mandats assej, _ impératifs pu sujet des réclamations italiennes, ont Résolu de se présenter devant le Parlement pour les mettre au courant de leurs efforts et des difficultés rencontrées. Ils se pré senteront dervaut la Chambre de Rome, le 88, qui sera une séance historique dans fcs aimales de la politique italienne. Ile recevront de la part du Parlement ou l'ap probation entière de leur collaboration à & Conférence ou dee indications nouvelles. Dut donne à penser qu'ils seront acclamés à Rome, car ainsi que nous le disait l'écri vain connu, le professeur Paolo Oramo : « Les derniers incidente qui viennent de se produire n'ont fait, que renforcer encore L'unité italienne. » Mais ce que nous sommes ern mesure d'affirmer, c'est que, quels que soient le sorts et la portée de la séance du 28 avril, W- Orlando et ses collaborateurs se, met tront immédiatement en route pour Par is M. que la délégation italienne au oompdet fora à Versailles le 4\" mai. Les Italiens savent combien leur absten tion serait préjudiciable à la cause de la Da'ix, aussi seront-ils à côté des alliés pour p règlement définitif (tes comptes de la {uerre. Attendons sans impatience jusqu'à la féanoe du 28 avril. La parole, pour l'ims- But, est, au Parlement de Rome. —J. V.\n0. WILSON AVAIT COMMUNIQUÉ SA DÉCLARATION A M. ORLANDO ; On croit savoir que le point capital si >»on le texte entier de la déclaration de M. farikwn a été communiqué à M. Orlando par Bd. Wil son lui-même, il y a quelque dix BOUTS. {Times.}\nAU CONSEIL DES MINISTRES\nLa presse allemande essaie d'exploiter l'incident\nBâte, 25 avril. ! On mamde de Berlin aux Basler Nach richten que toute la presse suit avec le plus grand intérêt le départ de M. Orlando de Paris dont les conséquences peuvent être grandes pour l'Allemagne. La presse bourgeoise dit qu'il serait in juste au plus haut degré de demander aux Italiens de renoncer aux promesses faites par l'Entente en avril 1915. D'autre part, les Italiens dépassent ces droits en tant qu'ils, considèrent essentiellement la pos session de Fiume comme une sécurité pour leurs intérêts et on ne peut guère caracté riser cela autrement que comme une po litique d'intérêts M. Wilson a ainsi complètement raison de contester fermement aux Italiens leurs droits dans l'Adriatique sur la base de ses quatorze points. Mais il est remarquablement impression nant qu'il demande aux Italiens des sacri fices qu'à vue d'œiil ij n'a pas demandés aux Français. Le Berliner Tageblatt écrit : La presse de l'Entente ferait bien de diriger vers tout, l'esprit de la Conférence de la paix la plus grande, partie de l'indignation morale qu'elle déchaînera sans doute contre l'ltalie; car ce n'est pas seulement l'égoïsme italien, mais l'es prit égoïste qui inspira lés apôtres de la paix qui est responsable du conflit et. qui le fait naître. 11 n'y a qu'un moyen dé solutionner ce conflit et bien d'autres, qui sont derrière l'œuvre de paix. M. Wilson devrait, adresser le discours qu'il vient de tenir aux Italiens à tous les autres associés et provoquer une revision totale du traité et le retour à ses quatorze points.\nUN TÉLÉGRAMME DE M. LUZZATTI A M. CLEMENCEAU Ronde, 25 aVril. AL Luzzatti a adressé à M. Clemenceau le télégramme suivant: Vous connaissez, cher et grand ami, mes sen timents envers la France, comme je connais les vôtres en faveur de ma patrie. On traverse un instant décisit et, pour empêcher quo l'ltalie, après ses efforts héroïques et heureux, se irouve devant une solution que toute notre nation re pousserait. aboutissant fatalement à diviser dans la paix ceux qui ont versâleur saag-en commun pour avoir la civilisation. La dépêche envoyée à Orlando, signée par tous\nARRIVÉE A VERSAMES DES \"FOURRIERS\" DE LA DÉLÉGATION ALLEMANDE\nLes trois délégués allemands qui vien nent en avant-coureurs des plénipoten tiaires sont arrivés hier matin à Versailles, avec une suite de six secrétaires et domes tiques. Un service d'ordre discret, assuré jjar les inspecteurs de la sûreté générale et les gendarmes de la prévôté, avait été organisé dans la cour de la gare des Chantiers et sur les quais. Hâtons-nous de dire qu'aucun incident ne s'est produit. Les rares personnes qui, en dehors des fonctionnaires et des em ployés du réseau, se trouvaient là. manifes tèrent simplement une curiosité discrète quand tes délégués ennemis prirent place dans les deux automobiles militaires qui devaient tes conduire à l'hôtel des Réser voirs. Le train spécial, composé d'une locomo tive de l'Etat, d'un fourgon de tête pour les bagages et de la voiture mixte 02662 1\" et 2• classes, aux armes de l'empire allemand, entra en gare de Versailles-Chantiers à 9 heures précises. On remarquait sur lé wagon un écriteau avec ces mots tracés en bleu : BesteUt fur Deutsche delegiertc, ce qui veut dire : « Commandé pour les délégués allemands. » Le train, venu de Spa par te Nord, avait pris à Creil la grande ceinture et a Achères la petite. Dès que te convoi eut stoppe, le colo nel Henry, chef de la mission militaire française, et M. Ondaille, commissaire spé cial, s'avancèrent et échangèrent quelques mots avec un capitaine français d'état major qui accompagnait, depuis Spa, les représentants ennemis. Puis ceux-ci parurent. On eut tout de suite l'impression qu'ils étaient inquiets et redoutaient des manifestations hostiles. En se voyant entourés seulement d'un seul groupe de personnages froids mais corrects, en n'entendant aucun cri, ils ne purent dis simuler leur surprise. Mais aussitôt leur visage reprit une ex pression d'indifférence. Visiblement, en diplomates, ils s'appliquaient à demeurer fermés, à ne rien laisser deviner de leurs pensées. Le baron von Lestner, chef de ta. mission, qui parle très correctement le français, descend le premier. De taille moyenne, mince, il se donne, comme tout Allemand qui se respecte, tes allures d'un officier eu civil. Vêtu d'un pardessus avec col de four rure, coiffé d'un chapeau mou, il s'ap puie négligemment sur une canne. Après un salut cérémonieux, il présente ses compagnons : MM. Warburg, chef de la délégation financière, et Duneker, chargé de l'installation et du ravitaillement. Puis, guidés par M. Oudaille. les voya geurs se dirigent vers la sortie, où les attendent les automobiles. Le colonel Henry prend place à côte de von Lestner, et, à \"toute allure, on gagne, par la rue des Chantiers, l'avenue dé . Paris et la place d'Armes, l'hôtel des Réservoirs. Le baron von Lestner y occupe, au 1\" étage, la chambre n° 10 ; il a pour voisin M. Dune ker. Quant à M. Warburg, il a à sa dispo sition, au 2* étage, les chambres 8 et 8 bis. Dès leur arrivée, les délégués ont de mandé à prendre un peu de repos. Ils ont télégraphté en Allemagne pour annoncer leur arrivée et ont commencé à recevoir des télégrammes de tenr gouverne ment.\nILS ONT DEMANDÉ A SE PROMENER LIBREMENT DANS LE PARC\nPour pénétrer dans la partie de l'hôtel qui a été réquisitionnée, il est indispensable maintenant, de montrer patte blanche. La porte du numéro 11 dé la rue des Réser voirs est condamnée. Seul, le colonel Henry et ses collaborateurs, dont les bureaux sont installés au rez-de-chaussée, trouvent grâce devant Pandore, qui veille jour et nuit dans la loge du concierge. Au 11 bis, M. Oudaille a son quartier général et, nul, s'il n'est auto risé par lui, ne peut franchir le seuil. Les Allemands sont bien gardés, trop bien même, à leur gré, car dès leur arrivée ils ont commencé à protester. Après le déjeuner, le diapason s'est élevé. Quand les trois délégués eurent pris en commun leur repas dans la salle à manger du deuième étage, le baron w>n Lestner se rendit, guidé par un œrnijfN saire, à l'hôtel VateL Comme le policier lui déclarait que ni les plénipotentiaires, ni leurs secrétaires ne seraient autorisés à circuler entre les deux établissements sans être accompagnés, von Lestner en mani festa, im vif mécontentement Quelques l ! instants plus tard, il exprima le désir de faire avec M. Warburg une promenade dans le parc. M. Oudaille répondit qu'il lui était .impossible actuellement d'auto riser les délégués ennemis à sortir du jardinet qui se trouve sous les fenêtres de leurs appartements. On ne vous attendait pas avant ie 28. expliqua-t-ib et la pose des barrières qui doivent isoler la partie du parc mise à\nvotre disposition n'est pas terminée. Char gé d'assurer votre sécurité, je dois me montrer prudent. Hautain, l'Allemand répliqua ; 11 a été convenu entre mari gouver nement et les alliés que toutes facilités nous seraient données pour assurer notre mission. Nous ne voulons pas être par qués. Je demande qu'aucune entrave ne soit mise à nos sorties. Il ajouta : Les iFrançais actuellement en Alle magne circulent librement, Il n'y a aucune analogie, remarqua M. Oudaille, entre la situation des Fran çais en Allemagne et celle des Allemands en France. ' EL ooncilianL il conclut : Si vous one donnez votre parole d'hon neur de ne pas quitter les allées en bor dure du bassin de Neptune, je consens pour aujourd'hui à vous laisser prendre l'air dans cette partie du parc qui, je le répètey vous sera réservée dés que les travaux seront, achevés. C'est tout le parc qu'il nous faut tran cha von Lestner. dépendant, il voulut bien consentir à ne pas s'éloigner et de quatre heures à cinq heures un quart, suivi à distance par deux inspecteurs, il tourna, en compagnie de M. Warburg, autour du bassin, eane qu'à au cun moment les promeneurs se fussent douté qu'ils coudoyaient des délégués en nemis. Un petit détail pour finir. Les trois avant-coureurs des plénipotentiaires alle mands ont apporté dans leurs bagages tous les instruments et accessoires nécessaires pour.se livrer au jeu de golf.\nLES DÉLÉGUÉS ALLEMANDS A L'HOTEL DES RÉSERVOIRS Le colonel Henry (x) s'entretient avec le chef de la mission, baron von Lestner (1). Plus loin se tiennent MM. Warburg (2), chef de la délégation financière et. Duncker (3), chargé de l'installation et du ravitaillement. Au fond, les secrétaires et domestiques. Tiens îe médaillon, te baron ven Lestner.)\nLE MARÉCHAL JOCH\nEntendu sur les stpMons militaires les prélimmaires de paix\nle conseil des ministres s'est réuni hier matin, sous la présidence du Président de la République. Au début de la sêandb, le maréchal Foch a été entendu, en présence de nos plénipo tentiaires à la Conférence de la paix , au sujet des stipulations militaires des Préli minaires de paix. Après son départ, le conseil a longue ment délibéré sur .l'ensemble des questions diplomatiques et notamment sur la ques tion italienne'. Le ministre des Finances a fait ensuite l'exposé des solutions financières envisa gées.\nLes travaux de la Conférence\nLes travaux de la Conférence ont été na turellement ralentis par les incidents des derniers jours. On prévoit cependant que MM. Wilson, Lloyd George et Clemenceau vont continuer l'examen de l'affaire de Kiao-Tchéou. Les Cinq doivent se réunir aujourd'hui On ne sait si M; Crespi, le seul délégué ita lien resté à Paris, participera à la délibé ration. Une séance plénière publique: de la Con férence aura lieu sans doute la semaine prochaine pour discuter le projet de So ciété des nations, la législation du travail et la question des responsabilités. Il y aura aussi une séance plénière confidentielle, au cours de laquelle sera donnée communica tion aux puissances à intérêt limité du texte des préliminaires de paix. On ignore encore quel jour ceux-ci seront remis à la délégation allemande.\nLa liberté des importations n'est pas encore rétablie\nUn journal américain, la Chicago Tri bune, a publié une information suivant la quelle M. Loucheur aurait annoncé à • M. Banich, membre du conseil suprême économique, que la liberté des importa tions en France serait rétablie le 1\" juin. Des renseignements que nous avons re cueillis auprès d'un des collaborateurs les plus intimes du ministre»de la Reconstitu tion industrielle, il ressort que jamais M. Loucheur n'a pu s'exprimer avec une telle précision sur la reprise des importa tions libres. Cette importante question est actuelle ment l'objet d'une étude attentive, non seu lement de la part de M. Loucheur, mais encore de tous les ministres intéressés, et plus spécialement du ministre des Finances. Mais jusqu'à ce jour, aucune décision n'a rété-prise quant à la date'è: hypiéTlêle gou vernement pourrait supprimer les restric tions à l'importation.\nLES FÊTES DE LA VICTOIRE\n~»* - w ' . \" 1 \" **-\"\"\" \" ■ 1 1 ■*«■<*. Un plan grandiose de M. Gémier adopté par la Commission\nBien que retardée, non sans déceptions de l'opinion, la solennité du retour triom phal des troupes aura lieu, cependant. La commission chargée d'organiser ces fêtes a, comme la Conférence, travaillé dans le secret. Il est, d'ailleurs, compréhensible que le ministre qui ratifiera ses proposi tions ne veuille donner qu'un programme définitif, et il ne saurait être conçu et adopté sans avoir passé par bien des pha ses. Mais la commission est nombreuse, et quelques-unes de ses délibérations n'ont pas laissé que de percer. On sait qu'il a été fait appel aux direc- \\ tours des théâtres nationaux pour la partie des fêtes qui doit se dérouler dans Paris. Le directeur de l'Opéra organiserait une représentation sur les marches de l'édifice, scène en plein air toute trouvée. La Co médie-Française opérerait, pour quelques heures, la résurrection du Palais-Royal. L'Opéra-Cemique prêterait ses soins, dans son voisinage, à une large manifestation d'art. L'Od-éon, dans le Luxembourg, re constituerait la foire Saint-Germain. Les peintres, les sculpteurs, les archi- 1 teetes, les décorateurs, ceux-ci trop parei nionieuaemefnt représentés, ont émis des idées dont quelquespunes peuvent se fu sionner. M. Gémier, directeur du théâtre Antoine, a, de son cdté, édifié un projet véritable ment grandiose, qui a réuni tous les suf frages. M. Gémier, si expert à manier les foules, fut, on s'en souvient, l'ordonnateur, à Genève et à Lausanne, de grands spec tacles dont on a conservé le vif souvenir pour leur heureuse hardiesse dans des dis positions d'harmonie et de beauté. Com ment n'eût-il pas travaillé avec enthou siasme pour Paris ? Ce qu'il a rêvé, c'est de mettre en valeur, avant tout, l'idée nationale. C'est, après avoir reçu les glorieux ouvriers de la vic toire, Paris recevant toute la France, unie dans la même pensée. Mais on va voir' de quelle façon émouvante doit être symbo lisée cette union, par une inspiration, ve nant du cœur, qui dépasse l'ingéniosité du metteur en scène le plus inventif. Elle ne peut pas ne pas produire, sur un public immense, et qui sera tout vibrant, une im pression considérable. La Fdance tout entière Voici donc ce iqu'a imaginé M. Gémier. ILes poilus viennent de passer sous l'Arc de Triomphe, acclamés, fêtés, recevant des ovations qui seront prodigieuses des spec tateurs des tribunes élevées autour de la , place de l'Etoile tribunes dont la hauteur avait, d'abord, été prévue supérieure à ce qu'elle pourra être. Le magnifique défilé se poursuit dans une apothéose. Et voici que se groupent, sur la place, les représentants de Paris, les autorités municipales, des délégations de tous les services de Paris, de nJnivereité, des éco les, des groupements mutualistes et coopé ratifs. Les sociétés musicales et chorales, après avoir fait le tour du monument, se massent près de l'ouverture donnant sur l'avenue de Neuilly, tournées vers l'ouest, et, entonnée par des milliers de voix, un chant d'appel s'élève. Alors apparaissent, en légions nombreu ses, les envoyés des provinces de France. Mf Gémier en souhaite qq#lque dix mille. L'uniformisation des habitudes ne s'est pas étendue au point que nos provinces n'aient gardé des traits caractéristiques. Les cos tumes traditionnels doivent s'évoquer. Cha cune de oes provinces est précédée de ses instrumentistes, suivis de chanteurs et de danseurs, non pris parmi des figurants, mais véritablement députés par la petite patrie, et de soldats originaires du même sol, pour j rappeler l'égal effort de tous dans la lutte.\nPour la Bretagne ce seront des fusiliers marins. Paris accueille fraternellement ses hôtes, accompagnés par les sociétés musicales parisiennes, puis chaque région chante ses chants les plus typiques et danse des rondes. ' Mais, soudain, du côté de î'averrue de Neuilly, se fait entendre un hymne' lent et grave, et c'est à son rythme qu'entrent dans l'enceinte les régions du Nord et do l'Est, les régions qui souffrirent et furent captives : Alsace-Lorraine, Flandre, Pi cardie, Champagne, Ile-de-France. Elles défilent entre l'assistance, debout, se dé couvrant, et les régions de l'intérieur, ran gées autour de du Triomphe. Celles qui'ont souffert Et c'est la très Mie conception de M. Gérnier. Les provinces qui ne connurent pas les maux de l'invasion donnent une solennelle accolade à celles qui furent mar tyrisées et viennent les chercher pour, leur céder la place qu'elles occupent/Les enfants des écoles parisiennes leur offrent des fleurs ; des fleurs leur sont jetées des tri bujies, tandis .ne retentit un hymne de bienvenue. Ces acclamations' éri traînent les provinces libérées, quoique endolories en core, A se mêler aux chœurs et aux danses, et ce sont lés leurs qu'elles exécutent C'est donc là le symbole de la solidarité qui doit unir tous les membres de la famille française. La fêta n'est pas que pour les yeux : elle a un sens sérieux. \" Il faut passer sur nombre de détails et se borner au dessein d'ensemble. Alors, au sommet, de l'Are de Triomphe, des fanfares éelatent et des masses chorales saluént, dans un hymne repris par toutes les socié tés musicales, la Paix et le Travail. Puis après un lâcher de colombes, c'est la des cente des Champs-Elysées jusqu'à la place de la Concorde, où chaque province fleurira la ville qui la représente. Il y a, avec de l'art et une grâce toute •française, le sens., vraiment populaire et moderne dans le projet de M. Gémicr qui, en reprenant, par la grandeur du cadre, les fetes de la .Révolution,- a- su les débarrasser de tout leur placage antique. Ce sera bien l'image de la France d'aujourd'hui q après avoir glo-rilié ses héros, elle aspiré, avant retrouvé son unité, à une pacifique activité. Paul GDUSTY.\nLes professeurs des lycées et collèges poseotun ultimafumà l'administration • ■ ' • JLtii î ■■■ % Le ciel universitaire s'assombrit. fies nuages s'accumulent. L'feit'âge menace d'é clater, prochain et violent. U y a plusieurs jours, tes instituteurs dé claraient rompre toutes relations avec Je ministre de l'instruction publique. Ce son', aujourd'hui les professeurs de l'enseigne ment secondaire qui posent un ultimatum à l'administration. Ils tiennent en ce mo ment des réunion® corporatives dans te» salles du lycée Douis-dc-Grairwl. La princi pale question examinée est 1e relèvement des traitements. Hier matin, un professeur de lycée décla re s'etonner que l'amélioration \"des traite ments des professeurs,.réclamée depuis te congrès da te Pentecdte itets, et acceptée par le ministre de l'lris truc t ion publique. De fût pas encore réalisée tandis que cer taines catégories de fonctionnaires obtien nent satisfaction après avoir energique meot réclamé pendant quelques jours. J A quoi tipnt.oefte différence ? Question à, laquelle répond un ordre du jour conçu en termes assez vifs, où tes professeurs de ly cée déclarent compter que le ministre usera de toute sou influence sur le Parlement. 1 pour faire voter te projet concernant tes traitements avant te 15 juin. Si le vote n'est pas acquis à cotte date, ils emploie ront des moyens « en dehors de leurs tradi tions » pour obtenir prompte satisfaction. De leur côté, tes professeurs des collè ges. relevant tes mûmes griefs contre tes lenteurs administratives, ont, décidé de- d<; setter les conseils académiques, les oom mteaions d'examens, eh-,., bref à cesser toute collaboration avec l'administration si, à te. même date, te relèvement de leurs traite ments n'est pas effectué. Une délégation de professeurs s'est ren due rue de Grenelle pour communiquer cette grave détermination à M. Lafferre. Ils veulent former un syndicat ? Le congrès des professeurs de collèges a aussi examiné la question de la transfor mation de leur association nationale en syndicat. Nous avons pu nous entretenir de cette intéressante question avec le rapporteur, M. Ligier, professeur à Louhans : Nous pensons qu'il faut nous préparer dès maintenant à changer notre forme d'associa tion. Un comité d'études vient, d'être nommé : il organisera un référendum dans tous les cui-\nM. GEMIER -\nHÉLIGOLAND !\nHéligoland ! Ce fut la rude journée que la manne anglaise inscrira parmi ses fastes de la grande guerre, la formidable ren contre des deux flottes enfin affrontées, où ie courage et l'abnégation de l'amiral Beatty foirèrent la victoire. Et puisque le j héros dé ce combat surhumain est portai nous avec ses marine, quel plus bel hom mage que de remémorer les détails de cette lutte épique : empruntons-les au discours que prononçaiL jeudi, M. Leygues, à la Sor bonne ; dans sa concision presque militaire, ce récit constitue une page d'histoire : le 3f mare 1016, au lever du jour, l'armée navale allemande sortait de ses bases et ga gnait le large, droit au nord. L'amiral Beattv, qui commandait l'avant-garde de la grande flotte, était prévenu par ses sooots que des fumées visible* sur l'horizon révélaient des (oroes importantes ? Il avertissait l'amiral Jèl licoe et lançait ses croiseurs de bataille à toute allure vers le point indiqué. U gagnait de vi-, tesse l'ennemi, le dépassait, et se plaçait réso lument entre lui et la côte allemande, mar quant sa résolution de vaincre ou de périr. Voo Scheer commandait en personne l'armée navale allemande II avait quatre-vingt .dix bâ timents, Beêtty en avait six. C'est Beatty qui attaque; a 3 h. 15, sa division ouvre le feu; l'escadre de flipper plie sous le choc, mais vcm Scheer et Hipper se rejoignent et l'énorme flotte allemande cerne Beatty et l'enferme dans un ouragan de ler. Officiers et équipages britanniques ont com pris, il faut tenir, durer, coûte que coûte, pour donner à Jeilione le temps d'arriver et d'écra ser la flotte allemande avec sa grosse artille rie. Troués, déchiquetés, les navires de Boaity livrent des combats épiques. A -6 heures, ils tiennent toujours.' 6 L'amiral Hood se Jette à la rescousse aux côtés de son chef, avec trois croiseurs de ba taille : Vlnvincible saute, entraînant l'amiral Hood. L'arnirAl Harbuthnoot accourt avec ses croi seurs cuirassas, le bé/ense- coule avec l'amiral Harbuthnoot, Ii est 6 h. 30, Beatty tient .encore ; soudain, un frémissement parcourt le champ de ba taille, des navires se profilent sur l'horizon. Tous les ont reconnus : c'est la flotte de Jeb licoe. Von Scheer voit le danger, mais il ne peut éviter la ruée formidable. En quelques minu tes, il perd trois unités, cuirassé? et croiseurs, il rompt te combat et fuit vers ses bases i toute vitesse. Les navires anglais le traquèrent jusqu'au moment où ils virent se découper les falatees d'Héligoiand et les côtes du duché d'Oldenbourg. Von Sclieer cacha ses pertes, annonça même te. victoire; mais il savait que la puissance na vale allemande avait, é'é frappée d'un coup mortel.\n","loges de France et préparera de nouveaux sta tuts. Le résultat de cette consultation n'est pas douteux : aussi pensons-nous pouvoir nous organiser en syndicats dès le i* r juillet prochain. Conséquences de cette transformation : pas de grève scolaire ; nous resterons toujours dans nos classes pour remplir notre mission édu cative. Mais grève administrative, e'est-à-dire que nous cesserions toute «oQaboration avec l'administration si nos revendications étaient écartées. Ce que nous voulons, c'est obtenir que les membres des syndicats de professeurs entrent pour moitié dans la composition des divers con seils universitaires : conseil de discipline des collèges, conseils académiques, conseil supérieur de l'lnstruction publique, comité consultatif de l'enseignement publie. • Et l'affiliation à la C. G. T. Cette question ne se pose pas pour l'ins tant. Il appartiendra à notre commission d'étu des de dégager des résultats fournis par le réfé rendum une indication favorable ou hostile à l'affiliation de nos syndicats à la C. G. T.\nLes irais i la marine anglaise ïisi eat Versailles\nLes amiraux Tyrwhitt, Baker et Lever son et les officiers de la marine britanni que qui, après le départ de leurs hommes, restent, pour quelques jours encore, nos hôtes, ont visité, hier Versailles, où ils s'étaient rendus en automobile. Reçus dans la cour du château par le préfet/le maire et le général Tillion, con». mandant lé département, ils ont parcouru les salles et les galeries, guidés par l'éru dit conservateur, M. de Nolhac. Lis ont re gagné Paris à onze heures et demie. Une autre visite, à laquelle prirent part 200 sous-officiers de la mariné anglaise, avait été organisée. Arrivés à dix heures du matin, les sous-officiers sont repartis à trois hqures, après avoir assisté à un ban quet. Aujourd'hui, les officiers de la. marine britannique doivent faire je pèlerinage de Reims. L'amiral Beatty chez M. Clemenceau L'amiral Beatty, accompagné de son état major, de l'amiral Le ver son et d'un autre officier de marine, a eu hier une entrevue de vingt minutes 'avec M. Clemenceau, an ministère de la Guerre. Le soir au dîner qu'il a Offert à l'amiral Beatty et aux officiers de la flotte britan nique, M. Georges Leygues a prononcé un éloquent discour,- dans lequel il a exprimé à nouveau l'admiration de la France pour la glorieuse marine anglaise unie mainte nant par une indissoluble amitié à la ma rine française.\nLes obsèques deVédrines et de Guillaio\nRappelons'que les obsèques <fe Vêtir ines et de son mécanicien Gui-l-lara seront célé brées aujourd'hui. La levée des corps aura lieu à la gare de Lyon, à trois heures, et l'inhumation sera faite au cimetière de Pantin.\nLA FOIRE DE PARIS\nsera inaugurée aujourd'hui\nA l'occasion de l'inauguration de la Foire de Paris qui aura lieu ce matin, la municipalité de Paris avait convié hier, à l'Hôtel de ville, les organisateurs et les exposants à une- réception qu'en l'absence de M. Ciém-emeâ, empêché, pré sidait M. Boret. Des discours célébrant l'œuvre accomplie, et dont la réunion de 6,500 exposants contre 1,800 en 1917 atteste le succès, ont été prononcés par M. Chassaigrie-Goyou, M. Autrand, qui a crus en lu litière le rôle ctu commerce et de l'industrie dans la lutte qui va s'engager sur les marchés du monde, et M. Louis Peuoli. Après eux, M. Pasealis, président de .l'a cham bre de commerce, s'est prononcé pour le retovfi' à la liberté commerciale, puis M. Boret, en une courte allocution, a félicité les commerçants de leur initiative et promis de se faire auprès de M. Clémente! l'interprète tfr s vœux du com merce et de l'industrie. \"/>,\nLes comédiens à la Bourse du Travail |\nVoilà les comédiens sur la route de la G G. T. La fédération des spectacles, affiliée à la C.G.T., les àvait convoqués, hier matin, à4a Bourse du travail, pour envisager la formation d'un s>V dicat, d'un vrai syndicat de défense corporative. Les membres de 1' « Union », société créée dans le même but, par M. Huguenet, au cours de la guerre, avaient également été convoqués. C'est ainsi qu on put voir, au milieu de la troupe d'artistes de scènes secondaires, des vedettes comme MM. Huguenet, Signorét, ' Catoiettes, Harrv BOUT, Janvier, etc. Après la nomination de MM. Signoret, comnie président : Janvier 4ît- Harry Baur, comme asses seurs. M. Legris, des machinistes, prit la parole. It expliqua, qu'à son avis, la formation d'un syndicat était indispensable' « les artistes dra- | matiques et lyriques voûtaient obtenir- de leurs directeurs les améliorations 'de Tout ordre depuis si longtemps réclamées. F I! fut acclamé. Puis, divers comédiens prirent la parole, à la fois, le plus sauvent, au grand désespoir de M. Signoret, qui ne parvenait que fort difficilement à rétablir le calme. Nos acteurs n'ont pas encore l'habitude des\" réunipng syndi cales. *_•' ' On finit tout de même par s entendre et, après avoir discuté, repoussé quatre ou,, Cinq ordres du iour, on se rallia à celui présenté par-M. Legris, (Jant voici le texte : * « Les srt'sîes dramatiques et lyriques réunis décident de eunstltuer un syndicat conformément à la loi de et de demander leur adjiésion à la fédération nationale du spectacle* adhérente à la C. G. T. » - - -- , La constitution du Syndicat, dont 'le principe ret aujourd'hui adopté, aura lieu au cours d'une prochaine réunion, qui devra sa tenir au plus iard.'e G mai pour permettre à 1' « Union » actuelle de délibérer sur la situation nouvelle. Ajoutons que l'Union parait toute disposée à \"se transformer en syndicat.!\nUN BUEESU DE RENSEIGNEMENTS A L'HOTEL DE VILLE\npréfet de la .Seinn vjierû, par aerfitc.' rte créer le bureau de destmé, comme nous l'a von* dit, à- faciliter au pufelio ses démarches auphès des divers services de son administration.\nSix généraux ont déposé hier au procès Humbert\nOH EH EHTEHDRA lIHST-CIHQ AOJOOOO'HIII\nLa petite correspondance continue ! dit, à l'ouverture de cette vingt-troisième audience, le colonel présidant, en versant aux débats un certain nombre de lettres reçues par lui. 12une de ces lettres, de M. Jacques Dhur, était renforcée de tout un dossier précisant les circonstances du voyage qu'en 1015 il fit on Suisse, dossier qu'il estime de nature à faire- tomber « les insinuations » dirigées contre lui par la défense. D'où réplique de M* de Mcro-Giafferi et réédition de tout ce qui avait déjà tait l'objet du témoignage de M, Jacques Dhur à une précédente audien ce. Gé ne fut qu'après ce temps d'arrêt que le défilé des témoins reprit avec M. Paul Doumer, qui fut le témoin des efforts de M. Humbert à la commission de l'armée. Le général Gallet déclare avoir toujours suivi avec intérêt les écrits de M. Charles Hujjibert. j Le général Nourrisson, ancien camarade de M. Ch. Humbert, l'a toujours connu bon patriote et estime que, malgré la violence de ses polémiques, il a eu une influence favorable sur l'opinion et môme sur les : pouvoirs publics. Le colonel Cordier, commandant le régi ! ment des sapeurs-pompiers, n'a jamais en tendu, dans la bouche de Ch. Humbert, que des paroles du plus ardent patriotisme. M. Léon Braquié, industriel à Verdun et président du conseil d'arrondissement* rend hommage à l'empressément qu'appor tait Ch. Humbert à se mettre au service de tous, même de ses adversaires. ■' Selon M. François Denis, conseiller d'ar rondissement, maire d'Etain, autrefois ren tier, aujourd'hui depuis la guerre em ployé de banque, Charles Humbert sut tou jours se rendre utile à tous et il lui en garde une reconnaissance sincère. •• M. Robin, adjoint, faisant fonction de maire de Verdun, affirma que M. Humbert renditsde grands services à tous ses conci toyens. M. Louis Revault, député de la Meuse, président du Groupement fraternel des évacués meusiens, a indiqué le montant dos sommes versées par le sénateur Hum bert pour les réfugiés : plus de 150.000 lr. ML. Lecourtier, conseiller général du can ton de Charny, ancien maire de Bras, a donné ce détail : c'est son père qui a fait les frais de la première campagne électo rale de M- Charles Humbert dans son çanton. M. Jules Dtvelle, sénateur de la Meuse, ancien ministre des Affaires étrangères, fut invité à caractériser l'œuvre politique et militaire de M. Humbert au Sénat et dans fa Me'use. * Ce m'est assez difficile à faire, a-t-ii répondu, car je ne puis dire qu'un mot : « Nous fûmes toujours d'accord ! » Depuis la guerre il fut infiniment chari table et généreux. . M. Auguste Grosdidier, industriel, égale mont sénateur de la Meuse, M. Dubreuil, publiciste, M. Paul Peytral, préfet die l'Oise, témoignent des services rendus par Hum bert à ses concitoyens et à la patrie, puis, après une suspension, on eut un groupe de témoins militaires. , Le commandant Eugène d Aingervilte, le général Louis- Chevalier, le colonel Le Bou hélec, le général Guyot d'Ami ères de Sa liifts viennent d'abord dire comment Hum bert fut patriote et ardent à défendre les intérêts des différentes armes. Ensuite, le général Pineau, à la barre, et, par dépêche, M. Angoulvant,\" gouver neur de l'Afrique occidentale, dirent la sol licitude de M. Ch. Humbert pour nos troupes coloniales, et le général Justin Mengin, directeur de l'artillerie de 1912 à 1914, rappela la part prise par le sénateur de la Meuse 1 à l'adoption du programme des 1-400 millions, en ajoutant que sa cam pagne des canons et des munitions fut des plus utiles. , , J Il n'y avait plus de témoins présents et il fallut encore suspendre pour en attendre d'autres. Comme ils tardaient, le président, en vertu de son pouvoir discrétionnaire, auto risa l'audition de M. Lucien Chassaigne, chef des informations du Journal, qui i'ap poLa la campagne d'articles entreprise par lui pour signaler les fissures du bloc-us .et la contrebande qui se faisait par la Suisse. Cette campagne se heurta à plus d une dif ficulté. M. Humbert intervint pour faire lever ces difficultés et soutint M. Chassai gne. Sur quoi. M* AuviUain, l'un des défen seurs de Lenoir, fit remarquer qu'au mo ment de cette campagne, Pierre Lenoir était, comme M. Humbert, directeur du Jour nal et qu'il ne fit rien pour entraver l'action de M. Chassaigne. Durant cette déposition, M. Priolet, coih missaire de police du camp retranché de Paris, était arrivé. M. Priolet déposa que le capitaine La doux avait rendu les services les plus si gnalés. Nous avons collaboré, dit-il, nous mar ridons la main dans la main, résolus à tra quer les espions de l'Allemagne, et, bientôt les arrestations se multiplièrent,. Celle de Ma-ta- Hari, entre autres, est due au zèle du capitaine Ladoux. , C'est tout à fait exact, souligna le capi taine MorneL. . Pour le choix des agents, pour les ins tructions à leur donner, pour la surveillance de la frontière, pour la protection des usines, le capitaine Ladoux a apporté à l'œuvre com mune le concours le plus dévoué, 1e plus em pressé. Il n'a ménagé ni son- temps, ni sa pei ne. Il a fait tout son devoir. 'Mo Henry Bonnet. Le croyez-vous capable,\npour une cause quelconque, d'un fléchissement en matière de patriotisme? M. Priolet. Du tout. H. Bonnet. Tout le monde sait les ser vices rendus par M. Priolet. Je le remercie a avoir rendu hommage à Ceux du capitaine Ladoux. Le capitaine Mornet. Et moi également, je tiens b remercier de leurs services et M. Priolet, et le capitaine Ladoux, aussi, malgré la place qu'il occupe aujourd'hui. M» H. Bonnet. Et qu'il n'occupera plus longtemps 1 Enfin, le capitaine Faux-Pas-Bidet, qui fut le collaborateur du capitaine Ladoux an service do centralisation dae renseigne ments, déclara que c'était au capitaine La doux qu'on était, redevable de la création de ce service, et à lui que nous devions d'avoir pu lutter contre l'espionnage alle mand. Vingt-cinq généraux sont inscrits au programme d'aujourd'hui.\nL'ART JESL L'ÉCOLE\nLa Société française de l'Art à l'école, dont on se rappelle le programme : l'école saine, aérée, rationnellement construite et meublée, attrayante et ornée, et qui a obtenu de' si remarquables résultats dans les écoles publiques, reprend ses travaux, interrompus par la guerre. Elle vient d'être autorisée, par arrêté du haut commissaire 'de la Republique en Alsace-Lorraine, à visiter les ecolos de nos provinces .reconquises, en vue de l'applica tion de son programme. Le voyage aura lieu cet été, au moment de l'Exposition de Strasbourg.\nLa bande des traîtres Léandre Herbert, né à Neuves-Maisons (Aisne), en 1897, habitant Ohies (arrondissement de Ver vins), arrêté ces jours derniers par la gendar merie d'Hirson, vient d'être mis à la disposition du capitaine Salanson, rapporteur près le 4* oonseif de guerre. Il a été, après aveux, inculpé d'intelligences avec l'ennemi, pour avoir donné son concours à la police allemande et dénoncé nombre de nos compatriotes.\nLES CONGRÈS\nL'HYGIÈNE SOCIALE Le congrès international d'hygiène sociale a poursuivi, hier, le cours de ses travaux. La cinquième section a adopté plusieurs vœux intéressants concernant : l'hygiène des habita tions, la limitation des débits de liqueurs alcooli ques, la création d'établissements de puéricul ture dans chaque chef-lieu, la surveillance hygié nique des enfants, l'obligation de l'école mater nelle, la bonne installation de cette école, où les enfants devraient prendre le repas de midi. De son côté, la septième section a émis et adopté un oertaip nombre d'autres vœux sur l'organisation des écoles maternelles, avec ser vice de surveillance médicale, confié à des infir mières d'écoles, bains-douches, classe de plein air, assimilation du personnel enseignant, sous' le rapport des heures de service, au personnel en seignant des écoles primaires, etc. Enfin, la treizième section, s'oocupant de la pro tection légale des travailleurs ruraux, a pareil lement adopté plusieurs vœux sur l'hygiène des établissements agricoles et dépendances, l'obli gation d'appliquer la loi du 9 avril 1918 sur les accidents du travail aux travailleurs des exploi tations agricoles, enfin, que l'âge d'admission des enfants au travail agricole soit réglementé sur les mêmes bases que l'âge ©admission au travail industriel.\nLES MOYENS DE TRANSPORT Les congressistes des moyens de transport ont repris leurs travaux, hier matin, sous la prési dence de M. Bardolet. de Dijon. La question de la journée de huit heures fut immédiatement abordée. M. Guinehard, secré taire fédéral, exposa le rapport ; MM. Jaccoud, Lesouple, Raoul, Mazaud, Rosin, des organisa tions parisiennes ; Moliard, du Nord, etc., déve loppèrent les diverses modalités d'application se lon les catégories et les professions, après entente avec les compagnies. M. Louis Louis, du syndicat de la petite batel lerie, expliqua les raisons rendant l'application de la journée de huit heures impossible dans sa corporation. Un ordre du jour fut voté, à l'unanimité, ré clamant les huit heures sans diminution de salai res. La séance de l'après-midi, présidée par M. Mo nin, de Lyon, fut ouverte par la lecture d'un rapport de M. Guinehard, sur les retraites des petits cheminots. MM. Jaccoud, Raoul, Lesouple, Raveil affirmèrent la pleine solidarité des tra vailleurs des moyens de transports parisiens, qui obtinrent quelques avantages, pour faire aboutir cette revendication. M. Monin, de Lyon, fit la même déclaration. Par un vote unanime, le congrès clôtura le débat sur oetté question, en réclamant le vote du projet Cecoaldi contre le projet Lhopiteau. M. Marcel Laurent parla au nom de la C. G. T. Le congrès vota ensuite une motion relative au relèvement, des salaires et à. l'incorporation de l'indemnité de cherté de vie dans les salaires. Plusieurs autres résolutions furent adoptées : pour l'amnistie ; contre les expéditions en pays étrangers : en faveur des ' grévistes des trans ports du train, etc. Le congrès décida, sur la proposition de la Fédération, le ohémage général pour le 1\" mai. Cette décision porte sur la France entière. Mais il ressort de la discussion gui précéda le vote que Paris doit être plus particulièrement atteint. Les Parisiens devront donc ne compter sur aucun véhicule : ni tramways, ni métro, ni autobus, ni auto-taxis ou autos de louage pour le 1\" mai. Ce matin, les congressistes tiendront une réu nion. L'après-midi, ils se rendront au ministère des Travaux publics.\nLES ALLUMETTIERS Les allumettiers ont poursuivi- leurs travaux, hier matin, sous la présidence de -M. Michel, de Marseille. Ils ont voté un ordre du jour pour réclamer, en raison du renchérissement de la vie, le relèvement des salaires de 100 0/0, sans préjudice de l'indemnité de cherté de vie de 3 francs par jour ou des allocations pour char ges de famille actuellement allouées. En atten dant l'augmentation de salaires, ils demandent nue soit accordée aux ouvriers une avance de oûO francs. Une délégation se rendra aujourd'hui au sous secréfcariat des Finances.\nL'AFFAIRE LAXDRU\nLa dixième disparue est M lle Babe ey\nON CHERCHE LA ONZIÈME QUI SERAIT LA DERNIÈRE\nLa dixième identification, indiquée con ventionn alternent sous la rubrique « Moga dor » que nous avons annoncée, hier, est officielle aujourd'hui. Il s'agit de Mlle Andrée Babeley, née à Paris, dans le sixième arrondissement, ' le 10 juillet 1897. C'est le 11 mars 1917 qu'elle a disparu. Elle était alors femme de chambre chez Mme Vidal, 12, rue de Belle ville. A la date que nous indiquons, elle quitta sa place. Quelques jours auparavant, elle avait demandé à sa mère, demeurant alors rue de Nôisy, aux Lilas, des portraits de famille pour les montrer à Mme Vidal, et prduver ainsi que sa famille était dans une brillante situation de fortune. Elle avait fixé à sa mère un rendez-vous, pour le 13 mars, place de la République. Les fêtes de Pâques approchaient et la jeune fille devait aller avec sa mère ache ter une robe neuve. Elle ne parut pas ail rendez-vous. Mme Babeley, en rentrant chez elle, assez éton née, trouva une carte pneumatique d'An drée, carte mise au bureau de poste de la rue de Lyon, et ainsi conçue : J'ai réfléchi. J'ai un remplacement à faire en banlieue. Je pars après le déjeuner. Impos sible de venir place de la République. Mme Babeley se rendit alors chez la pa tronne de sa fille. Mme Vidal lui dit : Andrée est partie de chez moi, avant-hier, pour rentrer chez vous. J'ignore où elle est. Depuis, Mme Babeley n'a jamais eu de nouvelles de sa fille. Or, dans les papiers saisis chez Landru, M. Dautel, commissaire de la première bri gade mobile, a découvert le bulletin de nais sance d'Andrée Babeley et les photogra phies de famille soi-disant destinées à Mme Vidal. Cette personne ne les a jamais vues. Elles étaient contenues, lors de la perquisi tion, rue Rocbechouart, dans un paquet por tant l'adresse de Mme Babeley. rue de Noisy, aux Lilas, prêt à être expédié. Il est vraisemblable que c'est pour les montrer à Landru que Mlle Babeley se lês était procurées. La jeune fille qui, paratt-il, aimait assez à se vanter, avait dû dire à l'aventurier que ses parents étaieilt de ri ches bourgeois. La cupidité de Landru s'était allumée. En dehors de ce fait, que bulletin de nais sance et photographies ont été trouvés en possession de Landru, la preuve des rela tions entre Mlle Babeley et lui a été établie par l'enquête du comrrfissaire Dautel et de l'inspecteur Relin. Andrée Babeley est la personne qui a de meuré pendant cinq jours avec Landru, 32, rue de Maubeuge, et qu'il a présentée à la concierge comme sa nièce. Cette déclaration est à rapprocher de celle que nous avons recueillie, il y a plu sieurs jours, au cours de notre enquête, à Gambais. Rappelons quç l'on a vu à la villa de Gambais, au COURS de l'été 1915 ou 1916, peut-être 1917, car une confusion de dates est possible, une jeune fille brune, assez jolie, que Landru appelait Andrée. Elle l'appelait Lulu (son prénom est Lucien). Si ce point est reconnu exact, 11 y aurait de fortes présomptions pour que ce soit à la villa de Gambais que Mlle Ba beley ait été « supprimée ». Le carnet de Landru Sur les onze noms inscrits au calepin, saisi sur Landru, au moment de son arres tation, la première brigade mobile a iden tifié dix disparues. La dernière est désignée sous le vocable : « Brésil ». La police judi ciaire du parquet de la Seine, chargée à présent des recherches, à Paris, par suite du dessaisissement du parquet de Mantes, va chercher à découvrir qui est cette der nière disparue. Ce carnet est un petit agenda trimestriel de jxxfiie, en cuir noir, donné vraisembla blement en prime par une maison de spé cialités pharmaceutiques dont il énonce un produit A la page du 23 mars, on trouve cette simple énumé'ration, au crayon, à laquelle Se réfèrent des dates : A. Cuchet, août 1914 J. Cuchet, id. Brésil, ? Ciozatier. octobre 1915. Havre, 1917. G. L. Buisson, août 1917. A. Colomb, décembre 1916. Andrée Babeley, 1917. M. Louis Jaume, septembre 1917. A. Pascal, avril 1918. M. Thér. Marchander, janvier 1919. Voilà avec quels éléments un commis saire et un inspecteur de la sûreté générale ont découvert dix disparues.\nC'EST A LA SUITE D'UN VOYAGE A VERNOUILLET QU'A DISPARU M me GUILLIN JÉpe Guillin a disparu au cdurs d'un vSftge qu'elle fit en compagnie de Landru h Vernouillet. Elle fut l'une des victimes les plus fortunées de celui-ci. Tels sont les deux points que nous avons pu établir hier. Notre enquête nous avait conduit h Lizy sur-Ourcq, auprès de M. Coquet, gendre de Mme Guillin. Voici jje qu'il a bien Voulu nous déclarer : Ma belle-mère n'ayant jamais eu. vis-à-vis de ses enfants une attitude très correcte, je ne lis sa connaissance qu'assez longtemps après mon manage. Je ne voulais pas, en effet, qu'elle pût songer une minute que je tentais de me rapprocher d'elle, à cause de son argent,. Car je n'ignorais pas qu'elle en faisait grand éta-\nlage, de cet argent. J'estûbe que sa fdrtune de vait s'élever, au début de 1914, à une quaran taine de mille francs, au minimum. Elle a, d'ailleurs, confirmé, à ma femme, cette évalua lion. Nos relations de famille se détendirent par la suite. Aussi, Mme Guillin nous lit-elle part, au début de l'été de 1915. de ses fiançailles. Elle nous parla d'un consul en Australie, qui était en même temps propriétaire d'une usine à Boulogne. Je pressentis quelque chose de lou che, me demandant comment un homme ins truit et forcément distingué, puisque consul, pouvait avoir jeté son dévolu sur l'ancienne cuisinière qu'était ma belle-mère. Mais je me gardai bien de faire connaître mon opinion. Du 27 juillet au i« r août 1915, j'obtins ma première permission. J'en avisai Mme Guillin, qui me répondit par une invitation à dîner chez elle, en compagnie de son futur mari. Le train qui m'emmenait à Paris, subit un retard de cinq heures. Je manquai donc le rendez-vous. J'envoyai, en .arrivant à mon corps, une lettre poûr m'excuser. Jamais Mme Guillin ne m'en a accusé réception, et pour cause. Le lendemain où le surlendemain du jour où devait avoir lieu le fameux dîner, elle partait pour Vern-ouiUeL Elle en avisa ma femme par une lettre débor dante de joie. Au bas de celle-ci, en un style plus académique que ne l'était celui de ma belle-mère, Lan dru avait ajouté quelques poli tesses. De quel nom avait-il signé ? Je ne puis m'en souvenir, et la lettre a été égarée, lorsque nous avons quitté Vernelle pour venir no'us fixer à Lizy. Un détail seulement est resté présçnt à ma mémoire. Mme Guillin nous confiait qu'elle allait partir en Australie pour deux ou trois ans. Elle nous priait de ne pas nous étonner si nous restions très longtemps sans nouvelles. Vous voyez que Landru avait bden pris toutes ses précautions.\nLE PASSÉ DE LANDRU Avant l'ouverture d'une nouvelle enquête sur lés agissements mystérieux de Landru, par la police judiciaire, il nous a paru inté ressant de connaître quelques antécédents de cet inculpé. Les dossiers de police établissent que ce fut en 1903 que Landru commença à se livrer à l'escroquerie en pratiquant le vol au cautionnement II s'installa dans une modeste chambre <fhûtel, rue de Richelieu, et ses débuts dans le vol ne lui rapportèrent que peu d'argent II fit paraître quelques annonces dans lesquelles il promettait un travail facile à faire, moyennant un minime cautionnement. Il expliquait alors aux dupes qui se présentaient qu'il s'agissait de relever, en banlieue, différentes cotes de terrain. Landru accompagnait lui-même ses vic times, et il réussissait, par divers strata gèmes, à voler leurs bicyclettes. Comme il ' s'était fait remettre, au préalable, un petit cautionnement de 40 ou de 50 francs, il disparaissait, et on ne le revoyait plus dans la chambre louée pour quelques jours seulement. Plus tard, on retrouve Landru installé dans un immeuble du faubourg Poisson nière, où il continuait à pratiquer l'escro querie, 'mais en grand, cette fois. Direc teur d'une agence qu'il a créée, la « PuSli citas il exigeait des cautionnements va riant de deux à quatre mille francs, s'enga feant à procurer une part d'association ans une maison industrielle qu'il dési gnait En échange du cautionnement Landru remettait à chacune 'de ses dupes plusieurs bonnes valeurs de mines françaises. Quel ques jours après, il les convoquait séparé ment, et expliquait à chaque victime que, dans son intérêt, elle devrait échanger les titres remis précédemment contre d'autres plus fheiles à négocier. Le postulant acceptait toujours ; Landru plaçait alors les bonnes valeurs restituées en évidence, dans un coffre-fort bourré de liasses de titres des « pieds humides » et, sous prétexte de chercher un timbre-quit tance, il entrait dans une pièce voisine, laissant seule la dupe dans le bureau. Mais, avait de s'absenter, Landru subtili .sail adroitement les valeurs que* venait d'échanger le postulant. A son retour, constatant, comme par ha sard, la disparition des titres placés dans le coffre-fort, l'escroc accusait sa victime de les avoir volés. Son interlocuteur avait beau vider ses poches, protester de son innocence, Lan dru maintenait son accusation. Possible ! ripostait-il en simulant la fu-\nreur; il a pu entrer quelqu'un ict, à qui toi avez remis mes valeurs. Oui me prouve que vous ne les avez pas jetées par la fenêtre & un complice vous attendant dans la rue. Je cons tate qu'elles ont disparu de mon coffre et je vais vous faire arrêter. Pour éviter des ennuis, la plupart des malheureuses dupes abandonnaient au maître escroc une partie des cautionne ments versés. Landru poussa l'audace jusqu'à déposer une plainte contre plusieurs de ses victimes qui s'entêtaient à protester de leur hon nêteté et refusaient de consentir aucun sa crifice pécuniaire. Toutes les personnes que Landru escro qua dans ces conditionsasont des hommes ; il n'y a parmi elles aucune femme.\nA LA POLICE JUDICIAIRE De quatre à sept heures, une oonférenoe a été tenue ensuite au cours de laquelle I ;. a été décidé que M. Tanguy se livrerait, dès ce matin, à plusieurs .vérifications et investigations auxquelles on parait atta cher une certaine importance.\nMlle BABELEY\nLes engagements hippiques\nLest a partir de mardi prochain, 29 avril la reprise des coursas à Maisons-Laffitte ayant lieu le lundi 5 mat que les enga gements pour les premières journées vont être reçus aux secrétariats respectifs des deux sociétés principales : à la Société d'env couragement, 3, rue Scribe, pour, les cour ses plates, et à la Société des eteeple-ohases France, rO, rue Treilhard, pour lee cour ses d obstacles. Gîtons, entre autres : Courses plates. 29 avril, avant 2 h., enga gements pour le prix de la Marne (5 mai)? à Xlaisons-Laffitte ; 2 mai, avant 2 h., engage ments pour le prix do Vieux-Moulin (9 mai), à Maisons-Lafflue ; samedi 3 mai, avant 2 h., pour les prix de la Viotoire et de la Marne (il mai), a Lyon ; lundi il mai, engagements pour le prix de la Grotte (3 mai), à Longohamp. Courses (Tobstacles. 29 avril, avant 3 h-, engagements .pour le grand steeple-ctiase de Pans, 100,000 fr., 6,500 mètres (22 juin), à Au teuil ; pour la grande course de haies d'Au teuil, 40.000 fr., 5,000 mètres +25 juin), à Au teuil ; pour .le prix Fmot, 25* biennal, 1\" épreuve, haies (1\" novembre), à Auteufl, et pour le prix Ftnot, -25« biennal, 2* épreuve, stee plc-ohase (printemps 1920). à Auteuii.\nCHRONIQUE JUDICIAIRE\nCAMBRIOLEUR CONDAMNE La cour d'assises de la Seine a condamné a cinq ans de prison et dix ans d'interdiction d# séjour Félix Constantin, qui, il y a onze suis, avait commis des cambriolages d'une valeur de 10,000 francs.\nUN WARI BATTU ET PAS CONTENT M. Dupuis, établi nourrisseur à Clamart, ne s entendait pas avec sa femme. L'existence devint intolérable. A chaque permission, le mari mobi lise aurait été l'objet ife menaces et il déposa, au commissariat de police de Vanves, une plainie en coups et blessures contre sa femme et i'un de ses employés. Mais la domestique de Mme Dupuis, avant accusé le mobilisé de lui avoir dérobé 4,000 francs, M. Dupuis fut arrêté. Après deux mois de pri son préventive, le nourrisseur obtint une ordon nance de non-lieu. C'est dans ces conditions que M'. Dupuis pas content se tourne contre sa femme et aes deux domestiques et porte plainte contre eux. Le juge d'instruction Laugier a été commis : il entendra prochainement Jês explications des acteurs de ce petit drame conjugal.\nHIER ET AUJOURD'HUI\nEn envisageant l'avenir, un rapprochement peut aisément s'établir entre la situation actuelle des travailleurs et celle de nos nationaux qui, en temps de paix, s'expatriaient pour aller oon-t quérir les marchés étrangers et faire connaître le goût français au delà des mers. Le désir dé la plupart de ces pionniers était de revenir en France dès l'aisance acquise, et, guidés par cet espoir, ils envoyaient au pays natal leurs éco nomies. Le coût de la vie en ces terres lointaines dé passait souvent du' double, du triple, le prix de l'existence en France; par conséquent une éco nomie mensuelle de 100 francs, se traduisait au jour du retour par une épargne représentant un pouvoir d'achat de 200, même de 300 frajics. A l'heure présente, la situation en France est un peu.semblable ; la vie chère va vers son déclin, donc tous ceux qui, grâce aux hauts salaires attribués et aux indemnités accordées, peuvent économiser font une excellente opéra-' lion. Au jour où le coût de la vie aura diminué de 50 0/0, quiconque aura épargné 100 franc» se trouvera à la tète d'un capital ayant un» capacité d'achat de 200 francs par rapport aux prix actuels. Il faut donc économiser, épargner le plu» gossible et surtout convertir ses économies en ons de la Défense nationale. Ceat contracter une assurance de tout premier ehoix tant par la qualité, le rapport de ces titres que par leur sécurité.\nECOOS\nLES DEMOBILISES français, alliés, et leur famille obtiendront 10 0/0 sur leurs achats jus* qu'au 15 mai, en présentant leur feuille de dé mobilisation, aux « phares de la Bastille », p'a ce de la Bastille, lar grande spécialité d'habillé, ment. Ouverts les dimanches, fermés les vendre dis\nVentes automobiles, 70, avenue de la Bour donnais, Paris: téléphone, Saxe 76-57. , Industriels ou particuliers, qui cherchez des moyens de transports, allez au Champ de Mars, vous y trouverez un très grand choix d'excel lents ramions et de voitures de Tourisme de pre mière marque. Exposition permanente : Champ-Qe-Alars, Parts : Vente tous les samedis. Polygone de Vincenne-- : Vente tous les lundis.\nKq 94. Feuilleton du Petit Parisien, j\nLE SOLEILSE LÈVE\nTROISIÈME PAKTIE\nLES PIBA 'A' KS\nXII (suite) _ ILa mort du pirate Clarisse ne fit pas de répanse. Gela lui répugnait, malgré l'infamie de son mari, d'aller plus loin dans la trahison.. Du reste, en était-il besoin? Il eomprit. Madame, j'avais deviné, sans vous, le rôle que joue Léridan sur cette côte. Notre entretien de la nurt précédente n'a fait qu'ajouter une preuve de plus à toutes les preuves qu'il m'est facile d'acquérir... Si vous avez quelque scrupule à ce que la perte de cet homme vienne de vous, tran quillisez-vou's donc... J'en porte seul la responsabilité... Et je vais ous dire, tout de suite, ce- que je compte faire... Je parti rai demain pour Cherbourg et je convien drai avec les autorités judiciaires des me sures à prendre pour nous emparer de Léridan... pour nous en emparer, s'il se peut, en flagrant délit... » Ensuite?... C'est tout.. Le crime est certain... Il sera suivi de l'expiation suprême... Elle répéta, du même ton triste : Copyright by Jules Mary 1919. Tous droit»» de reproduction «t traduction réservés pour tous pays.\nEnsuite ? Et l'étrange question ne surprit pas Silvère, car il saisissait trop bien la pen sée douloureuse de la jeune- femme... En suite ?... Cela voulait dire que la mort de Léridan, si elle le ohâtiait de sa trahison, restait mutile pour la réhabilitation de Valentin Trémorgan... Ensuite ?... Cela voulait dire que la mort de Léridan ren dait impossible l'aveu qu'ils avaient pro jet»' d'obtenir de lui, de son vivant.. Ensui te ?... Cela voulait dire que cette mort ne dénouait rien, qu'elle rendait au contraire, tout dénouement irréalisable... Et la menace sous laquelle Clarisse avait tremblé depuis deux ans, revécut tout à coup aux yeux de Silvère, dans son inexorable dilémme : « Vous serez à moi, ou je commettrai crime sur crime.. Et ainsi, de mes crimes, vous serez complice par votre refus de m'appartenir... Ce sera votre faute, votre très grande faute ! » Car Clarisse, la veil le, avait tout révélé... Ensuite ?... Cela voulait dire : « Ce que vous voulez faire n'est rien... Moi, j'ai rêvé, pour tout obte nir, le sacrifice complet ! » Et parce qu'il avait deviné qu'elle était prête à cette dé solation, prête à cette' horreur, Silvère restait muet, interdit, pris d'une immense pitié.... —. Il faut J'aveu écrit de cet homme... l'aveu du premier crime... Ne l'oubliez pas !... Cet aveu, comment l'obtenir ?... Silvère ne le demanda pas... Il n'osa la laisser parier... Alors, elle lui adressa des questions singulières, après chacune desquelles elle, gardait le silence, pour réfléchir, comme si elle avait voulu faire cadrer les répon-\nses de Silvère aveo la combinaison secrète du projet qu'elle avait conçu : Ainsi, demain, vous serez à Cher bourg ? Oui. Qu'arrivera-t-il ensuite ? L'arrestation de votre mari. Immédiate ? Non, sans doute... Sur une simple dénonciation on n'arrête pas un homme qui jouit, comme Lêridan, d'une réputa tion sans tache... En ce cas ?... Il y aura surveillance, autour de la villa... La preuve, vous le savez, ne sera pas longue à venir... Voici ce que je désire.» Comprenez moi à demi-mot, monsieur... dit-elle en hésitant et soudain si pâle qu'elle ressem blait à une morte... Je voudrais que... l'homme... elle n'osait plus dire son mari fût arrêté à l'instant précis que je fixerais moi-même... Il faudrait que les agents chargés de s'emparer de lui fussent autour de la villa et que... l'homme... le sut L. En un mot, que sa liberté, pendant quelques minutes, dépendît de moi et du signal que je pourrais faire... Tout ceci n'est pas impossible, ma dame». Quant au signal... un appel de la voix ou de la main... ou un mouchoir agité... • Oui... En outre et sa voix baissa, si indistincte que pour l'entendre Silvère fut obligé d'approcher la tête en outre, je souhaiterais que vous soyez près de moi et, s'il se peut, sous ma fenêtre, et que vpus vous teniez prêt, ainsi, a com muniquer avec moi... N'ai-je pas été l'hôte de la villa?.»,\n1 Personne ne s'étonnera que j'y sois entré en toute liberté... Après une réflexion : M'expliqueroz-vous votre projet, ma dame ? . Elle secoua la tête : Mon projet est vague, repose un peu sur le hasard... Sa réussite dépendra de la précision avec laquelle vous aurez suivi mes indications... Je les suivrai». Pourtant, une re marque... Dites... \" y Léridan a sûrement des à Cherbourg. Il faut prévoir qu'il sera averti du danger qui le menace, quelles que soient les précautions prises pour le sur . prendre... J'y compte ! dit-elle, singulière. Et sur un regard interrogateur de Do mery : Cela fait partie de mon projet. Ne m'en demandez pas davantage. Lorsque, les agents,auront entouré la villa, non seu lement je ne tiens pas à ce qu'ils se ca chent, mais, au contraire, ils devront, sans toutefois laisser soupçonner qu'ils obéis sent à un mot d'ordre, ne point se cacher tellement qu'il s'oit impossible de se ren dre compte de leur présence... # Tout cela, madame, est facile, je le répète, mais fort étrange... Je m'incline, car ma confiance en vous est absolue». Etrange, oui, et triste, infiniment triste... Quand je parle ainsi, il me semble que j'entends une autre voix que la mien ne ; que, moi, je suis étrahgère à ce drame et qu il s'accomplira loin de moi, sans que j'y prenne part, hélas !\nVou3 n'avez plus d'autre recomman dation ? ; Encore une.» la derniè.re.» mais ca pitale... Faites qu'à partir de l'heure où l'arrestation de», cet homme.» aura été décidée, une canonnière de Cherbourg sur veille nos parages... jusqu'à ce que... jus qu'à ce que tout soit fini.» Madame, je crois avoir compris votre dessein». S'il est vrai que vous deviniez ce qui se passera ici bientôt, je vous en sup plie, monsieur, que votre pitié m'épargne. Ne me dites rien.» ne me faites pas mou rir devant vous de honte et d'épouvante.» Madame, fît-il avec une religieuse émotion, je m'inciine devant vous et \"je voudrais baiser vos mains à genoux». • Ils n'avaient plus rien à se confier». Les événements qu'ils allaient provoquer, une fois déchaînes, ne s'arrêteraient plus et seraient maîtres de leur volonté... Le surlendemain, à la pointe de l'aube. La vilila Clarisse dort dans les ténèbres. La nuit est calme. L'océan tranquille ron ronne au loin. Cette nuit-là, après toute une semaine d'absences régulières, tou jours sous prétexte de pêoher en mer, Lé ridan dort chez lui dans la sécurité com plète. Tout à coup, le sommeil si paisible ih cette demeure, où nul ne pourrait deviner que se sont élaborés tant de crimes, qu'ont été versées tant de larmes, est brusquement interrompu. Depuis quelques minutes, au fond du vaste horizon de la lande, s'enLea dait le grondement d'un moteur et le gron dement s'enflait, s'apaisait, pour se faire plus puissant ensuite, au fur et à mesure\nque l'auto se rapprochait, et que la bris# capricieuse en dispersait ou en condensait le bruit. Les automobiles devenaient rares dans la contrée depuis quelque temps. L'es- ___ sence commençait à manquer. En outre, ' les attentats sur mer, qui se renouvelaient avec une fréquence redoutable, avaient obligé à des précautions minutieuses, car on soupçonnait sur terre des complicités aveo les pirates et la préfecture de Cher bourg ne donnait de sauf-conduit qu'après enquête et à bon escient. Mais les fermes, les cottages, les villages et les châteaux dormaient, ainsi que la villa Clarisse, et le ronflement du moteur n'y éveilla personne. L'auto n'hésitait pas dans l'obscurité que les phares électriques trouaient de deux immenses pinceaux lumineux à travers les r quels, parfois, passaient des' lièvree aveu glés. ' - Elle filait à toute vitesse et vint s'arrê ter devant la grille de la viili Le chauffeur en descendit l'un bond il n'y avait que Lui dans la voiture glissa dans la boite aux lettres une enve loppe, puis agita fortement la cloche dont la chaîne, pendait à portée de sa main: quatre coups retentissants, espacéç, puis un seul. L'homme laissa écouler quelques \" secondes et le nouveau qu tre coups de cloche, sonores dans le silence nocturne, suivis d'un seul coup... A l'une des fenêtres, ane lumière trem blota derrière les rideaux, entre le pre mier et Le second signal... L'homme murmura: Il a entendu.™ Ça 'a bien... (A suivre.) JULES MARY.\nLe Petit Parisien\n- 2 m\nLES SŒURS LATINES sent aujourd'hui racontées dans LES AXNALES far tes grands artistes et les hommes d'Etat de France et d'ltalie. 40 articles, 66 images Hétio. En supplément : les Chefs-d'œuvre de Léonard de Vinci. Ce numéro exceptionnel: 50 centimes.\n","DERNIERE HEURE\ndupante mille personnes ont acclame M. OrlaMo à Turin\nTurin, 25 avril. La délégation italienne a reçu un accueil grandiose. Les membres du conseil com munal, les-autorités, les députés, les séna teurs se trouvaient tous à la gare, entou rés par une foule immense qui avait en vahi les miais de la gare et les rues qui y conduisent. On estime qu'au moine cinquante mille personnes, étaient présentes. Le président du Conseil, M. Orlando ; le général Diaz et M. Bafzilal ont parlé à la foule du haut de leurs automobiles. Us se sont ensuite rendus à la préfecture, où ils ont rencontré une autre démonstration avec des drapeaux. La délégation est partie de Turin à 7 heures 40. (Havas.)\nUN COMMENTAIRE DE LA \" STAMPA \" ' Rome, 25 avril. '• La Stampa, commentant la .question .adriatique, assure que le peuple italien a un sens si exact de son droit qu'il suppor 'tera fièrement tout sacrifice pour sauver ses idéals. Lorsqu'on voit comment tous les principes de M. Wilson ont été mutilés pour les adapter aux différentes contingences, dit ce journal, il serait • absurde que, seule, l'ltalie renonçât à la défense naturelle de .ses frontières à cause des quelques milliers d'allogènes qui y seraient inclus. Un congrès de vainqueurs peut ratifier des abus, mais il n'est pas possible à un peuple libre de ✓ consentir que, tandis qu'il a combattu pour éta blir le droit ues peuples à disposer d'eux-mêmes, ce droit soit justement violé pour une ville auto nome comme Fiume. qui, par un plébiscite solen nel, a déclaré sa volonté de s'unir à l'ltalie. Sur ce point, le peuple italien est unanime ; il ne peut pas admettre que le fruit atteridu de ses sacrifices lui soit enlevé. {Radio.!\nL'AGITATION EST INTENSE DANS TOUTE L'ITALIE (DE NOTEE CORRESPONDANT PARTICULIER) ' Rome, 25 avril. Hier après midi, la circulation en ville est devenue plus intense. Aux carrefours et sur les places les groupes se faisaient plus nombreux. Bien avant le coucher du soleil, comme s'ils étaient tous mus par un même instinct, les Romains, par milliers, se rassemblaient place Colpnna, d'où s'ébranlait bientôt un interminable cortège aux cris répétés de : ii Vive Fiume ! Vive la Dalmatie italiennes !» Le maire de Rome, le prince Colonna, a publié une proclamation disant : La nation 'américaine, envers laquelle nous gardons nos sentiments d'affection, saura ap précier les raisons suprêmes de nos droits sa crés et comprendre que toute renonciation ou faiblesse du gouvernement serait une trahison. La pays, avec une fermeté inébranlable, pro clame que ceux qui pensènt pouvoir diviser le peuple italien de son gouvernement se trom pant. Jamais la solidarité des volontés et des âmes n'a été plus unanime. Par cette solidarité, nous gagnerons la bataille ardue dàiis laquelle nous trouverons certainement à noe côtes la France et l'Angleterre, nos alliées, qui ont particulièrement partagé avec nous les sacrifices pour la liberté et la justice et qui n'ont jamais manqué aux lois de la loyauté et de l'honneur. > Dans toutes les villes italiennes de pro vince : Bologne, Naples, Florence, Païenne, Turin, Milan des manifestations imposan tes se sont improvisées pour protester contre le message de M. Wilson et pour at tester la complète solidarité du peuple et de la délégation italienne. i !_\n'UN MESSAGE DU PARLEMENT ITALIEN AU CONGRÈS AMERICAIN Rome, 25 avril. Le bruit court, dans les milieux politi ques, que le Sénat et la Chambre adresse \\ font au Congrès américain un message dans lequel ils proclameront, au nom de la soli darité du peuple italien et du peuple amé- la justice et l'irréductibilité du programme des revendications italiennes.\nL'OPINION AMERICAINE APPROUVE LE PRESIDENT WILSON New-York, 24 avril. • (Source américaine.) Dans les milieux officiels de Washington, l'attitude prise par le président Wilson sur la question de l'Adriatique e3t unanimement approuvée. On considère qu'elle marque «ne des phases du combat ehgagé pour obtenir l'abrogation du principe des traités*secrets. Le sénateur républicain Hiram Johnson, 'de Californie, a fait, notamment, les décla rations suivantes : J'espère que le Président Wilson tiendra ferme. .Sa décision signifie que, comme représentant du peuple américain, il ne peut reconnaître les trai tés secrets par lesquels, au céurs de la guerre, de 6 peuples et des territoires ont été échangés. De tout cœur je suis d'accord sur ce point avec le président. Rien ne pourrait être plus humi liant pour nous que de voir notre idéalisme tant vanté arriver à ce résultat de consacrer des acquisitions territoriales et des changements de populations décidés secrètement malgré la vo lonté de ces populations. J'espère qu'il persistera dans son refus at qu'il ne reconnaîtra pas plus les traités secrets du Japon que te traité de l'ltalie. Une haute personnalité officielle a dé claré : Le moment est venu, pour tous les pays qui désirent continuer le système des traités secrets, de prendre position. Les nations qui, au con traire, connaissent les dangers des traités secrets doivent se ranger aux côtés du président Wilson, Des centaines de messages sont parvenus à la Maison Blanche, approuvant la'décla ration du président. Si l'ltalie persiste dans son attitude, on considère, dans les cercles officiels, que la remise de ses intérêts aux délégations française et anglaise aurait plu tôt pour résultat de hâter que de retarder les négociations de paix. (Radio.) LES TRAVAILLISTES ANGLAIS FÉLICITENT M. WILSON Londres, 25 avriL Les leaders travaillistes Bowerroaiv fttuart-Bunning, Gramjf, Hendersom, Hill, Lànsbury, Smilliè, Thomas, Sidney Webb et Williams ont télégraphié au président Wilson pour le féliciter « de sa déclara tion magnifique pour la paix en confor mité avec les buts de guerre des travail listes interalliés ». Us ont également adressé dos télégram mes à M. Lloyd George pour lui dire qu'ils sont heureux d'apprendre qu'il soutient le présidierit Wilson et à M. Clemenceau pour lui faire part qu'ils ont fait savoir à MM. Wilson et Lloyd George qu'ils soutiennent de tout cœur la position que ceux-ci ont adoptée en faveur de la paix. Enfin, il® ont télégraphié à M. Turati, leader du groupe socialiste parlementaire italien, pour prier « les camarades italiens d'aider M. Wilson ». (Bavais.)\nUN DÉMENTI DU PRÉSIDENT WILSON Washington, 25 avril. La Maison-Blanche publie une commu nication déclarant que le président Wilson • a expédié de Paris un télégramme niant i catégoriquement qu'il ait participé à une J alliance secrète ou à quelque traité que [ce soit avec des grandes puissances.\nLa délégation allemande partira le 28 avril\nBerlin, 25 avril, i (Transmis par Bàle.) C'est probablement le 28 avril que la délé gation de la paix allemande partira par train spécial, via Cologne, pour,* Versailles. Une modification in extremis vient d'être apportée à la composition de la délégation. M. David, socialiste majoritaire, qui s'est fait remarquer durant toute la guerre par le zèle qu il mettait à justitier tous les actes de l'Allemagne impériale, a été rem placé par un membre du cabinet prussien, M. Landsberg. . . , M. David est actuellement malade, dit on, mais comme sa participation à la Con férence de Versailles était considérée, même par ses amis, comme une faute, il est probable qu'il s'agit d'une simple mala die diplomatique. ■ ' Le nombre des délégués et d'experts n'est pas fixé, mais on prévoit qu'il atteindra: environ quatre-vingts personnes.\nLA PRESSE ALLEMANDE A VERSAILLES Zurich, 25 avril. Le gouvernement allemand a décidé la publication quotidienne d'un compte rendu qui résumera Très largement les discussions entre les plénipotentiaires allemands et l'Entente. Dans ce but, vingt journalistes accompagneront les délégués allemands.\nL'ALLEMAGNE ESSAIE DE RETARDER LA LIVRAISON DE SA FLOTTE MARCHANDE BAle, 25 avril. On télégraphie de Périra : Les alliés ont fait remettre au gouverne ment allemand les propositions suivantes,- basées sur la convention navale de Bruxelles : Abandon à l'Allemagne de tous les vapeurs jusqu'à 1,600 ionnes et de deux remorqueurs par port ; Livraison par l'Allemagne de la moitié de tous ses vapeurs de 1.601 à 2,500 tonnes ; livraison de la moitié de ses vapeurs de stations balnéaires et d'un navire poseur de cables. Tous les vapeurs allemands de 500 à 2.500 tonnes se trouvant en pays neutres, sauf en Scandinavie et en Finlande, doivent être livrés à l'Entente. Le gouvernement allemand, .à la suite de délibérations qui se sont poursuivies au ministère de l'Economie de l'empire, a adressé à l'Entente la réponse suivante : L'Allemagne a besoin, par mois, de 133,400 ton nes. comme chiffre minimum pour ses transports ; même en lui laissant tous ses vapeurs jusqu'à 21500 tonnes, elle ne disposera en tout que de 62.000 ionnes. {Radio.)\nLA HONGRIE MENACEE par les Tchèques et les Roumains\nUN APPEL DE BELA KUHN A LENINE Berne, 25 avril. Le Bureau de presse roumain publie l'in -formation suivante : Selon des nouvelles de Vienne Belà Kuhn a adressé à Lenine un message le suppliant d'en treprendre une action énergique contre les Rou mains, afin d'obliger le haut commandement roumain à arrêter son offensive en Hongrie. Bela Kuhn ajouté : « La situation est désespérée. » Dans plusieurs villes et villages, les membres des conseils des soviets ont été arrêtés. {Radifi.)\nDOUBLE AVANCE Bàle, 25 avril. On télégraphie de Budapest : Le bureau de correspondance hongrois annonce que les Roumains ont continué leur avance au cours de la journée du 23, prin cipalement contre l'aile su'd de l'armée est. Ils occupent actuellement la ligne Kuer toes-Sarkad, le long de la rivière Korœs. La cavalerie roumaine a poussé une pointe à l'ouest de Debreczin. Au nord-est, • les • troupes tchéco-slova ques ont été repoussées à quelques kilomè tres du confluent d'Ung et de la Morava. Par contre, près d'Ungvar, elles ont oc cupé Oerdarma. D'autre part, la Neue Tag de Vienne as sure que le gouvernement tchéco-slovaque a mobilisé plus de 180,000 hommes et que les opérations contre la Hongrie vont entrer dans une phase active. {Radio.)\nL'ATTITUDE DE L'ENTENTE Bàle, 25 avril. On télégraphie de Vienne : D'après une communication de lord Cun nigham, l'Entente serait disposée à con clure un armistice avec le gouvernement hongrois à la condition que celui-ci démis sionne et qu'un nouveau cabinet compre nant des représentants de toutes les clas ses de la population sera immédiatement constitué. (Radio.)\nEN ROUMANIE\nL'opinion roumaine\nBucarest, 20 avril. Les cercles politiques et la presse rou maine se préoccupent, en ce moment, des relations futures entre la Roumanie et la Yougo-Slavie. Tout le monde, ici, souhaite de bonnes relations entre les deux -pays, mais on est unanime à déclarer que si une partie quelconque du Banat devait être attribuée à la Serbie, les rapports futurs de bon voisinage entre la Serbie et la Rou manie seront gravement compromis. Les ministres transylvaniens du gouvernement roumain sont catégoriques, eux aussi, pour ne pas admettre que les Serties puissent s'installer dans une partie quelconque du Banat, dont la population, prise dans son ensemble, est en majorité roumaine. (Havas).\nLa traversée de l'Atlantique en avion\nlIKE ESCADRILLE AMERICAINE COMMENCE SES ESSAIS New-York, 25 avril. Une escadrille de quatre hydravions, la « N. G. », est créée spécialement par la ma rine américaine, en vne de la traversée de l'Atlantique. Elle est placée sous les ordres du commandant Towers et les équipages de ses appareils ont été désignés exclusi vement parmi les aviateurs qui n'ont pu être envoyés en Europe pendant la guerre. L'hydravion N. C. 3 a effectué, aujour d'hui, son premier essai, au champ d'avia tion de Rockaway. En raison du mauvais fonctionnement de l'un de ses quatre mo teurs, l'appareil n'a tenu l'air <jue pendant quarante minutes. Neuf passagers se trou vaient à bord, dont le commandant Towers. Le N. C. 4 a été sorti de son hangar hier et sera probablement en état de faire un premier essai d'ici une huitaine. Le IV. C. 1 est prêt à entrer en service. Il n'est pas probable qu'une tentative puisse être faite, pour la traversée de l'Atlantique, avec le JV. C. S, qui a fait un i vol d'essai hier.\nLes escarmouches continuent (tant Munich\nGenève, 25 avril. La Ç/taette de Francfort publie la nou velle suivante de Munich, qui lui est par venue indirectement te nuit dernière : La population de la ville a été de nouveau alarmée par le tocsin et par des coups do l'usil. Ce matin, le bruit s'est répandu que des combats d'avant-postes avaient eu lieu devant te ville, mais on n'a pas pu avoir de détails. Le gouvernement de Munich fait de grands efforts pour l'organisation de l'ar mée rouge. Les officiers reçoivent une in demnité de 15,000 marks et un salaire de 3,000 marks par mois, les sous-officiers re çoivent une indemnité de 3,000 marks et un salaire .de 100 marks par mois. On paie encore des primes popr la bonne conduite. La ville de Munich est entourée de tran chées et'elle est fortifiée de telle façon qu'elle ne peut pas être attaquée sans ar tillerie lourde.\nEICHHORN DELIVRE PAR LA FOULE ' Berne, 25 avril. L'ancien préfet de police de Berlin, Eichhorn, qui avait été arrêté jeudi après midi, à la gare de Valberstadt, a été déli vré par te foule dans la soirée.\nKIEW SERAIT REPRISE AUX BOLCHEVIKS\nDe M. J. M. N. Jefïries, correspondant du Daily Mail : Vienne, 25 avril. On annonce de Stanislau, en Gaticie, que la ville de Kiew vient d'être en grande partie reprise atix bolcheviks, par les trou- I>es révolutionnaires, qu'appuient les pay sans et que dirige le général Zelenyka, par tisan du directoire de l'Ukraine, et du général Petloura. Des soulèvements éclatent partout con tre le bolchevisme.\nLA MENACE DE KOLTGHAK Un radio de Moscou contient l'informa tion suivante : Le syndicat de» quvriers métallurgistes appelle tous ses membres à la défense de la révolution contre Koltchak. De même qu'en octobre 1917, les ouvriers des métaux doivent être les premiers combattants de la république contre la dictature de la bourgeoisie. 11 nous faut une victoire pleine et entière pour en finir une fois pour toutes avec la guerre civile et pour ramener de Sibérie tous ceux qui tombés entre les mains de lyolt chak. ,\nL'ÉVACUATION DE SÉBASTOPOL Un radio de Moscou donne les renseigne ments suivants : Sinferopol. Les alliés ont commencé l'évacuation de Sé bastopol. Une partie des troupes noires a été embarquée. On charge tout le matériel. On a fait sauter les fortifications de la rsde. Un comité révolutionnaire est organisé. La flotte est natio nalisée. On organise des détachements révolu tionnaires. Le commandement français s évacué, sur la demande du comité révolutionnaire, deux hôtels. Une commission %st formée pour exami ner les, dommages causés à la population par les troupes grecques. «\nL'AMÉRIQUE RECONNAIT LEPROTECTORAT ANGLAIS EN EGYPTE\nLondres, 25 avril. (Officiel). Le ministre des Etats-Unis au Caire a notifié au général Allenby, haut commissaire spécial • britannique, que les Etats-Unis reconnaissent le protectorat bri tannique sur l'Egypte proclamé le 18 décem bre 1914.\nCOURRIER DES THÉÂTRES\nOpéra. 7 h. 30 ,'Samson et Dalila, Tragédie de Salomé. Opéra-Comique, 7 il. 30, la Reine Fiammette. Comédie-Française, S heures, les Spcurst •d'amour. Odéon, 2 heures, Monsieur Césann, écrivain publie ; s heures, Mon Ami Teddy. Galté-Lyrique, S heures, les Saltimbanques. Variétés, 8 h. 13, la Folle Escapade. Demain matinée. Vaudeville. 3 h. 45, le Mari, la Femme et Amant. Théâtre de Parle, 8 30, flot des Palaces (Dearly.Cassivei l'nauuu-Lyrique, 2 h.,15, les Saltimbanques ;8 h. 15, Véronique. . „ Châtelet, 8 h., les Millions de Voncle Sam. Porte-Si-Martin. 2 h. et 7 h. 30, Cyrano. Ditn. mat. 2 h. Apollo, S h. 15, Heilo ! Charley 1 (Vllbert, Amy). Gymnase, 8 h. 15, le Secret. Sarah-Bernhardt, 8 h. 15, l'Aiglon. Palais-Royal (Gutenberar 02-50); 8 h. 30. le Filon. Bonfles-Parlsieus, 8 h. .45, fMrPhi. Athénée, 8 h. 30 le Couché ae la mariée (Rozenbergl. Renaissance, 8 15, la Grève des femmes. Mariguy, 8 h 2D, Lysistrata (de M. Donnay). Ambigu, 8 h., l'Occident. Dlm., mat. 2 h. 30. Théâtre Antoine, 8 h. 30, la Mégère apprivoisée. Grand-Guignol, 2 h. 30 et 8 h. 30, l'Atroce Volupté. Edouard-VII, 8 h. 30, Rapatlpatoum. Théâtre Michel, 8 h 45, les Amants de Sazy. Femina, 8 h. 30, Marche à l'Etoile, revue. La Potinlèro (7, r. Louls-le-Grand). prochaine ouv. Th. de» Arts, 8 h. 30, BeiUemans A Marseille. Délazet, 8 h. 30, Amour et Cinéma (Hivers). Scala, 8 h. 15, ta Dame de chez Maxim's (M. Simon). L'Abri, 3 h., mat ; soirée 8 h. 30, Plein la vue, revue. Arlequin, 8 h. 45, la Source d'amour, opérette. Cluny, 8 h. 30, l'Héritier du Bal Tabarin. A. Morlno. Empire, 8 h. 15, la Cocarde de Misni-Pinson, opérette. Château-d'Eau, 8 h. 30, Heurtés, Sécrétai), Rictus.\n-t- OPERA. Les répétitions d'ensemble de Salammbô ont commencé sous la direction de M. Léo Devaux, régisseur général. -s- OPERA -COMIQUE. De retour à Paris. M. André Messager a dirigé, hier, là première répé tition d'orchestre de Pellèas et Méltsande. dont la reprise u l'Opéra-Coniique est Axée au lundi 5 mal. L'interprétation du réle de PeUéas. qui sera conforme à la version de ténor écrite par De bussy, né diffère qu'en certains points de celle de la création. La mise en scène initiale sera respectée en ses moindres détails. -t- LA QUESTION DE FIUMB ET LE « COUCHE DE LA MARIEE ». Profitant de l'absence mo mentanée de quelques membres de la délégation Italienne, le reste de nos alliés latins qui sont de meurés à Paris, se sont empressés, pour leur première soirée de libre, d'aller applaudir te Couché de la mariée, A l'Athénée. La comédie de Félix Gandéra plaît, en effet, tout à la fois, à nos alliés Italiens, anglais, amé ricains, tchéco-slovaque6 et à nous teus Français : en un mot, à tous ceux qui aiment une pièce gale, spirituelle, aimable, adorablement Inter prétée et superbement montée. C'est le cas du Couché de la mariée, à l'Athénée. Dimanche, matinée à 2 heures 30. «t> TIL DE LA POTINIERE. La répétition gé nérale du spectacle d'ouverture est remise au mardi 29 courant.\nSPECTACLES ET CONCERTS\nFolies-Bergère, 2h. 30, Bb. 30, Folies en Ute, rev. sue. Olympia, mat. soir., Spect. de music-hall, 20 mimér. Concert Mayol, 8 30, Mayol, ses nouvelles créations. Casino de Paris, 8 h. 30, Dranem 20 atlract. Halmu. Palace-Théâtre, 8 h. 30, Hullo ! Paris La Cigale, 8 h. 30, la Cigale rechante. Eldorado, 8 30, Montell.Buxeull,Pinson. Foies blancs. N.-Cirque, 1.1. soirs, sauf vend. ; mat. jeudi, sam.,dtm Alhambra, 8 h. 30, spect. varié. Mat. Jeudi, dlm., fêt. Concerts Fasdeloup (Cirq.d'Htver)Jeudi,sam,dlm.,3 h. Ba-Ta-Clan. 2 h. 30, 8 h. 30, Ça imut ça, rev. mervelL Salle Marivaux, m. et s.,ui Suprême épopée et sketch. Cadet-Rousselle (17,r.Caumartm), * et 9 h.,Réun.dans. Galté-Roch.. soir., Tout sans l'air. (Launay, MalnvU) Boufl.-Conc., 8 30, Torero de Grenade (Georgius), op. Kuriaal, matinée A 3 11, prix réd. 1 fr. Soir. »h. 15.\nC'est une mine allemande qui explosa près d'Achiet\nGRACE A UN RETARD DE 5 MINUTES L'EXPRESS DE PARIS ECHAPPA A UNE CATASTROPHE\n(DE NOTEE CORRESPONDANT PARTICULIER] Amiens, 25 avril. Une commission militaire de Lille s'est rendue aujourd'hui sur le lieu où, hier, une mine a explosé sur la voie ferrée de Paris à Lille. Comme les fonctionnaires du con trôle des chemins de fer, elle a conclu à la présence d'une mine à retardement pla cée là par les Allemands avant leyr départ. Cette mine avait sans doute manqué son effet et c'est l'ébranlement croit-on, causé par le passage d'un train, dix minutes plus tôt. qui a provoqué l'explosion. La détonation et l'ébranlement ont été tels que dans la commune d'Achiet à deux kilomètres et demi, des vitres ont été bri sées et dans de nombreuses maisons les pendules se sont arrêtées. Aussitôt aiprès la détonation, qui s'est produite à onze heures cinquante-deux, un aiguilleur, dont le poste est proche, a mis le signal à l'arrêt. Il était grand temps, en effet à onze heures cinquante-huit soit six minutes plus tard, l'express 307 de Paris à Lille arrivait bondé de voyageurs et s'ar rêtait. Il avait heureusement perdu cinq minutes en gare de Miraumont par suite des travaux. Sans cette circonstance, il ar rivait juste au moment de l'explosion ou venait donner en plein dans les démolitions de la voie. La. malveillance, que quelques personnes avaient cru voir dans cette affaire, est in vraisemblable, car pour poser une mine à cet endroit, il eût fallu creuser une gale rie, et oe travail, n'aurait pu passer inaper çu de l'aiguilleur tout proche et sur une partie de la voie très fréquentée. _ Les travaux de réparation ont été me nés rapidement, grâce à la présence sur les lieux de nombreux prisonniers allemands et d'un train de quinze wagons de terre. Aujourd'hui, la circulation normale est ré tablie.\n\\.500.000 francs escroqués par un faux aviateur\nSe taisant passer pour le capitaine aviateur Ruef, chevalier de la Légion d'honneur, croix de guerre avec douze palmes, blessé en instance de réforme, l'aventurier Ruef, vingt-deux ans, originaire de Smyrne, voyageait beaucoup, sur tout à l'étranger, et réussit à faife prendre au sérieux, par des gens fort honorables, son projet de création d'une vaste entreprise de ravitaille ment. n s'assura ainsi la promesse d'une com mandite de 250 millions. Un important établis sement métallurgique l'ayant agréé comme fondé de pouvoirs, Ruef eut dès lors le maniement de fonds importants, dont il appliqua aussitôt une partie à ses\" besoins personnels. II eut un appar tement luxueux, des domestiques nombreux, des autos, des maîtresses aussi, à qui il fit des ca deaux fastueux. C'est ainsi qu'il offrit à une de ses amies, exquise artiste parisienne, pour 300.000 francs de bijoux. \" Mais un jour on s'aperçut de ses détourne ments. qui s'élèveraient à environ quinze cents mille francs. L'établissement métallurgique porta plainte et Ruef fut arrêté..\nLe cambriolage— du Mont-Blanc\nOn se souvient que deux institutrices d'As nières, Mlles. Boisson et Hénes, étaient pour suivies par le parquet de Boaneville, sur la plainte de M. Vallot, qui les accusait d'avoir cambriolé son observatoire du Mont-Blanc. Le défenseur des inculpées, M* Souply, vient d'être informé que ses clientes ont bénéficié d'un non-lieu.\nDANS PAUIS\nMais quelqu'un troubla le fête M. Legrand, chef du service des garnis et des étrangers, a opéré une descente, dans la nuit, au Primerose-Tea, 23, rue du Bac, Là, se trou vaient environ deux cents personnes qui dan saient le tango. On y vendait le Champagne 65 francs la bouteille. La maison a été fermée et ses tenanciers seront poursuivis. L'agression du Palais-Rêyal L'auteur principal de l'agression contre Mme Abrams, la papetiere du Palais-Royal, s'est cons titué prisonnier.\nAIqHAMHHA\nC'était, hier soir,, les débuts du nouveau spee* tacle de quinzaine ; le succès lut complet pour les nouvelles attractions auxquelles les nombreux amateurs de tous spectacles attacheront le plus grand intérêt. Ramsès, entre autres, un illusionniste égyptien, avec grapde mise en scène, sera particulièrement goûté par les habitués de l'Alhambra.\n•Se BOUFFES-DU-NORD-CONCERT. Fladidor ToYero de Grenade, roman d'aventures et d'amour en trois épisodes, avec chant ot danse de et avec le célèbre comique Georgius. Importante partie de concert avec Audlffred. Dùllac et 25 étoiles. Faut. t. 2, 3 fr. Promenoir. 1 fr. Loges, 5 fr. ©QAÙMONT-PALACE. 8 h. 15 : tur la Pente fatale, Chignole et TIH-MINH ; justice. •s> JARDIN D'ACCLIMATATION. Succès com plet, dimanche dernier, pour la réouverture du théâtre du Palais d'Hiver. On donnait le Bar bier de StviUc.. A la demande générale, cet ou vrage sera redonné avec la même distribution prochainement. Demain, c'est le Trouvère, de Verdi, que le public pourra applaudir. Tous les dimanches et jeudis, à 3 heures, concert en plein air, au kiosque' de la musique.\nLes particularités de la J voiture André Citroën\nTout le monde parle de la Citroën, et presque personne ne la connaît encore. D'une importante étude de notre éminent confrère, M. Baudry de Saunier, nous ex trayons les renseignements suivants, qui intéresseront certainement nos lecteurs : La Citroën, c'est le type de L'automobile qu'attendait l'après-guerre ! De l'automobile qui répond à tous les besoins et obéit à tou tes les mains ! Un médecin l'achète pour visiter, aussi bien qu'un industriel pour ses affaires, une femme la mène aussi bril lamment que le fait un professionnel ; tout ménage aisé peut l'avoir dans sa remise pour ses emplettes, pour ses relations, poyr son plaisir, pour cette « villégiature conden sée )> qu'est le fï«irisrnel Quelles sont ses caractéristiques ? En mécanique, les vertus sont attachées les unes aux autres comme les grâces, nous allons le voir. La voiture générale, en effet, doit être « économique ». Tel est l'axiome initiaL Or, pour qu'elle suit économique, il faut qu'elle soit l%ère : ainsi seront réduites les consommations d'essence et de pneumati ques, qui, toutes deux et pour une grosse part, sont fonction du poids. Mais, pour qu'elle soit légère, n'esl-il pas indispensable qu'elle soit simple ? Les châs sis pesants sont toujours complexes. Ici, toutes les commandes de mécanisme se font par des tiges directes, sans renvoi ; les leviers de frein et de vitesse sont plantés droit sur la boite, etc... Economique, parce que légère. Légère parce que simple. N'est-elle pas solide aussi parce que sim ple ? M. de La Palioe, l'incomparable phi losophe que personne n'a jamais pu contre dire/ nous apprendrait que, moins' ime auto mobile renferme d'organes, moins on a de 'chance d'en voir défaillir. On ppûrrait ajou ter que dès pièces ramassées sur elles mêmes, liées en blocs présentent aux chocs et à la trépidation unè résistance beaucoup plus certaine que des organes isolés. La Citroën est donc solide parce qu'elle est simple. Or, puisqu'elle est solide, elle est économique. Et le cycle de ses vertus, se ferme sjur cet adjectif qui l'avait ouvert. Si nous l'analysons, nous trouvons qu'elle est constituée en somme par un châssis sur lequel repose un bloc-moteur. Et c'est tout, i Le reste n'est qu'accessoires de commodité.\n(puissance effective 18 chevaux). A. Minivelle B. Radiateur. —C. Dynamo tenant «hareée la batterie. D. Moteur. £.' Carburateur. F. Magnéto^— G. Bloc-moteur (vitesse»). H. Ensemble %s pédales de frein, d'accélération, de débrayage et de mise en route. I. Moteur électrique de lanc -ment, J. Tambour de frein. K. Silen cieux. L. Direction. M. Arbre de cardans. N. Arbracommandant le frein an#re. O. Tambour du frein. P Pont arrière (différentiel). Le châssis proprement dit affecte la forme d'un trapèze indéformable : il n'est pas de dénivellation du terrain qui puisse tordre un des longerons. Les ressorts qui le sus ,pendent sur les essieux ont la particularité de ne comporter aucune jumelle : suppres sion, par conséquent, de points de grais sage et d'usure. Les roues sont en tôle d'acier, à voila plein : suppression des longs nettoyages de rayons, suppression du rechâtrage. De plus, elles sont amovibles : suppression de l'odieuse opération de la réfection d'un pneumatique sur la mute : quatre écrous à manœuvrer et l'on repart La direction est à gauche : ce n'est pas là une simple mode ; dans un pays où les voitures se croisent sur leur droite et se dépassent sur leur gauche, il est logique, il est indispensable, que le siège du conduc teur soit à gauche, puisqu'en cette situation il voit au mieux sa route. Par suite : sup pression de nombre d'accidents, suppres sion aussi des tringleries qui, jadis, unis saient les leviers de vitesse et de frein aux organes sur la boite de vitesse. Sur le châssis ainsi monté est fixé, tenant par trois points, le bloc-moteur, c'est-à-dire la masse, complètement close, complète ment indifférente aux chocs, à l'eau et à la poussière, des pièces ou mouvement du moteur, de l'embrayage et des changements de vitesse. Le bloc-moteur a les apparences d'un minuscule sous-marin sur les flancs duquel apparaissent quelques organes que la main du conducteur peut avoir à visiter : magnéto, carburateur, etc... lieux de ces .appareils retiendront surtout notre attention, parce que plus nouveaux pour le public. L un (en C) est la dynamo, que le moteur fait constamment tourner t elle n'a d'autre rôle, mais très important que de débiter sans arrêt le courant électri que nécessaire à la pleine charge de la bat terie d'accumulateurs située sous le châs sis de la voiture. C'est cette batterie qui, le crépuscule venu, fournit aux lanternes et aux phares la lumière qui éclaire la route, l'intérieur de la voiture, qui, au be soin, alimente une chaufferette. G'est elle, enfin, qui fournit au démarreur l'énergie nécessaire au lancement du moteur. Car, le démarreur, est le second des ap pareils nouveaux que je tiens à signaler. Installé en L sur le flanc droit de la boite de vitesse, il n'est autre chose qu'un ro buste petit moteur électrique qui, automa tiquement, embraye avec le moteur dé la voiture pour le mettre en roule et débraye quand Je départ «et obtenu. Voilà un di&po.\nsitif qui amènera à l'automobile toutes les femmes ! Appuyez sur mie pédale, sans des cendre de là voiture :1e moteur est lancé I Il est évidemment impossible de donner, en quelques lignes, une description com plète des particularités heureuses, toutes décidas par l'expérience, sur la route même/ qui font de la Citroën une voiture essentiellement pratique. Je ne puis en don ner par des exemples rapides qu'un simple aperçu : Voiture rapide (65 kjl. à l'heure en priso directe), elle me semble avoir pour carae-, téristique majeure l'économie. Economie di consommation (7 à 8 litres d'essence aux 100 kil. et 250 gr. d'huile). Economie d'entre tien, car ui\\ spécialiste ici. serait dépense ' de luxe. Economie supérieure de temps, car une automobile fidèle allonge la vie des homm<£ en raccourcissant les distances qui les séparent. Les premières voitures de l'immense sé rie qu'affronte M. André Citroën vont sor tir, qui eh deux places, qui en quatre, qui en petit véhicule de livraison. Leur allure et leur tenue répondent en tous points au? espérances, qu'avait fait naître leur an nonce. Elles sont nées d'une conception qui ef fare beaucoup de nos routiniers, qui suscite * même de terribles colères, en notre paya v inhabitué encore à l'audace industrielle. Le temps nous apprendra que ce fut là le pre mier grand geste-de la renaissance de notre industrie. Noiis devons le saluer de la main ej, de tout notre cœur. BAUDRY DE SAUNIER.\nEnsemble du Châssis André CJTROÈNI9I9 type 10 chevaux\ntes revendications ouvrières\nDans l'habillement. Les ouvriers et ou vrières de ta * pompe » se sont réunis, hier matin, rùè/d-e la Grange-aux-Beiles. et l'après midi, à la\" Bourse du travail, et ont décidé'de ne reprendre le travail qu'après avoir obtenu satisfaction. Réunion ce matin à' la Bourse. Chez les ouvriers maréahaux. Une entre vue, au cours de laquelle les revendications do la corporation ont été discutées, a eu lieu en tre les délégations ouvrière et patronale. Les ouvriers demandent un minimum de salaire de 2 fr. 60 lTièure, pour les {erreurs ; de 2 fr. 50 pour les teneurs de pieds. Les délégués en ré férèrent à leurs organisations. Les ouvriers tiendront une réunion demain matin, à 9 heu res, 117, boulevard de l'Hôpital. Le chômage pour le I\" mai sera décidé. Le syndicat des préparateurs en pharmacie a demandé à la chambre syndicale fes phar maciens de la Seine une entrevue pour discu te» los revendications de la corporation. Les travailleurs syndiqués sont convoqués pour demain â- heures, à la»' Bourse du travail, en vue du-1™ mai. Chez les employés. Les employés d'assu rances ont adopté le cahier de revendications élaboré par leur comité et qui doit être présent té amx compagnies. De leur côté, les employés Bette' Jardinière, de la Samaritaine, de Vans-Franck. Béaumur et Esders se sont réu nis. hier, s«r, à la Bourse du travail, et ont discuté de leurs revendications. Ils ont décidé dé chômer le 1» mai. Les garçons limonadiers-restauraleurs-boull lonneurs. aans une lettre ouverte à leurs em ployeurs, énumèrerrt leurs revendications : pla cement paritaire, création .d'une école profes sionnelle et d'une école de langues, modifica tion -des- conditions de travail, journée ds huit\" heures, etc. „-** .1 *\nAVIS A CONSULTER\nNECROLOGIE Nous apprenons avec regrets la mort de M. Marius Léveque, agent général des Malsons Lejay- Lagoute et S. Lhote fils, de Dijon, décédé à son domicile, h Paris, le 19 avril 1919. L'iakumaUon a eu lieu à Vernon (Eure). DISPARUS Prière soldats pouvant donner nouvelles sur Baioge (Raymond), 54® rég. ini., 4® c l ®. 14® escouade, disparu 20 septembre 1915, Soualn. Ferme Navarin, d'écrire M. Bazoge. route des Batignolles, Le Mans. ®\nLa Petit Parisien\n-3!\nCharlax APOLLO Wï* YILBERT ! ROSE AMY ou n ART I Yvonne YMA SIMON-GIRARD I Thérèse DORNY et les prodigieox daneenrs rnssee GAMSAKOURDIA et DEMIDOFF\nCirque Médrano, t. L soirs ; mat. Jeudi, dim.. fêtes. Européen, t. 1: J. mat. et soir., Stéfaui, Rastel, Hilber. Champs-Elysées (15, av. Montaigne), 8 h. 30, Mickey. Electric (5, Rd des Italiens), 2 à 11 h., Mickey, eom. ■niée Grérin, Guillaume HohenzoUern : l'Expiation. Gnlgnol-Grévin, 9 h., Revue-satire, comédie, ombres. AUJOURD'HUI SAMEDI MATINEE La Revue \" FOLIES EN TETE!\" Demain «dmanoha : Matinée à 2 h. M. JCASINO DE PARIS| S LE PLUS BEAU PROGRAMME DE MUSIC-HALL * N . -1 ■% M Kl >■ ■■ V\\ DRANEM | Les KICAHO,CORNÉLIEfiEDDIE S DUFLEUVE, Us SOTITS et R A I M U o dans on Sketch estra-eomique y Diplomates ? Voxilez-vous éire d'accord? Allez à la CIGALE VoirTARRIDE et MUSIDORA Vous proclamerez à l'unanimité que LA REVUE EST ÉTOURDISSANTE â VoitA» tC\nVous adoptez le Protège-Corset OKTIS qui double la durée de vos corsets. Tous Magasins Nouv\"* et Merceries. Gros : ai, rue d'Haute ville, Paris.\nmmr hucal Aliment Idéal dee Enfanta GRAND RESTAURANT LE MEUNIER 46, Chauaaée d'Antin DÉJEUNERS 6 DINERS Concert sans augmentation de prix Spécialité de la Maison: PETITE MARMITE AUTO-CAMIONS 4 tonnes CAMIONNETTES 21 j atrto ou ««fit REMORQUES2 k f 4 r DÉPART DE PARIS FOUS : DIX Lundi Hardi £HERBOBRB, CAEN Kerer. BQBLOBSE Jeudi yyrll HAVRE, ROUEN Veodr. fjrmi, ROGBAIX, TOURCOINB Samedi G. DAVID, 66 R.de Miromesnil. Wag. m\" V v -K744Ô-AV? MALAKOFF.FARIS\n","Bourse de Paris du 25 avril 1919\nMARCHÉ OFFICIEL. —5 %, 89 10— 4 % 1917,72 05 * % 1918, 71 85 3 62 35 3 % amort, 71 75 «Ooest-Elats 396 Afrique occidentale, 351 Maroc 9314, 430 Argentin 1911, 95 30 Oliine 1913, «1 Egypte unifiée, 99 65 Extérieure, lié Japon 0913, h. B Russe consolidé, 39 1891, 35 13iW. 153 1909, 41 Serbe 1913. 85 85 Ttu'c unifié, %1 10 Banque de France. 5.720 Banque d'Al ftfrio. 3.505 Banque de Paris, 1.249 Comptoir d'Escompte, SB6 Crédit Foncier d'Algérie. 515 Crédit Lyonnais, 1375 Union Parisienne. 874 (Banque Ottomane. 535 Banque Nationale du /Mexique, 414 Lyon, 877 Midi. 900 Orléans, 35025 Ouest, 693 Andalous, 424 Nord-Espa ; gne. 415 Saragosse. 440 50 Fives-ttine, 1.340 «Aciéries marine, 1.300 Ariègc, 574 Basse-Loire, '\"SRI Carmaux, 3.300 Lens, 970 Rio, 1.666 ÇRrtansk, 235 Say e.rq, 4So Panama 171 ÏSuez, 5.500 Métro. 461 Nord-Sud, 15G 50 Omnibus, 463 Thomson, 736 Distribution 4-20 j>— Ville de Paris oses, M 7871, 391 «- moC 321 fi— 1906, 347 75 1912, 244 1917, 530 Commu ' maies 1879, 447 1891, m 1899. 388 18». 20*1 Foncières 1879, 489 50 - - 18S3, 328 75 1903 398 r 1909. 210 1913 4 % 443 1917 lib., 360 non 330 Est 3 351 Lyon 3 %, 320 73 'Midi 3 %, 334' Nord 5 %, 447 Orléans 3 %, 359 t— ouest 3 %, 339 75. ' MARCHE EN BANQUE, -r- De Béats OKL. 529 Mast Baod, lu 25 Goldlielas. 55 SB - Ratul Mine», 987 Raison. 1 286 - - Vialtioff, 419 -, ,-RLUiaè, 452 t— Monaco. 3.025 1 19, 590. **»• COURS DES CHANCES. Londres, 2§ 51 1/2 *~ fguisse, 124 1/4 Hollande, 245 1,9 ' N.-w-ïurU, Eli Italie, 80 Espagne. 12ï —' Danemark ' .151 1/2 163 1/4 Nca» âge, 157 Bel igtiiue. 95.\nOe nouveaux trains sont créés pour la banlieue\n, Le service prévu, à partir au 1« niai, sur les Signes de banlieue, contiendra «es améliorations «■uivantes : ( Ligne de Paris à Saint-Germain. - Création entre 3'nria et Saint-Germain de six traut», dont Un Sdlreot, dans chaque sens. Création entre i cris et ki Garenne de quatre train* dans chaque sens. («Création de trois 'reins Tiaps/ortna- Jltion d'un certain nawîite. de trains omnibus en semi-directs. ligne de Paris-SaiatrLazare à Versailles (R. D.). • Addition de six trains dans enaque sens, dont un ttUrect. avec arrêt unique a HêVres-ViJie-d'Avray. • ligne de Paris à Argeivteuii. Aditition de trais Vtrairis en chaque sens, pour combler de longs inter valles sans trains. tigno de Paris-Saint-Lazare à Saint-Noin-La-Bro Itèchc- idditlon entre Paris et Saint-Nom-la §vtècho de quatre trains en chaque sens. Prolon nteut de on/e irains entre Bougtvai ou Marly et jdirXom-la-Bretêche et accélération générale des r. ibes. Lm ne de à \"fe «ailles R. ®. fltd'lHlon de navettes ndmbredsrs entre Paris et gClamatrt, permettant de rendre directs sur ce-par- Cours des trains actuels do Paris à Versailles et «gttMir. . -, Le.» vdyageurs peuvent demander aux gares, avant 3e i»r niai, conununication du livret-horaire.\nVaisseaux brisés\n* ï -Ce n'est pas do navigation qu'a s'agît; mai» Dde vaisseaux et de veines qui se rompent, lais j sent couler le sang et font les saignements de nez, les hémorragies. Saigner du nez, perdre j natureflement le sang si précieux qui nous fait j vivre, voilà bien, n'est-ce pas, un symptôme i déconcertant. On comprend, à la rigueur, qu'on j attrape une fièvre épidémique, une hronôhite j par l'imprudence d'un refroidfesement, mais qu'on perde naturellement son sang sans bles sure, cest, à première vue, ioouî, inadmissible. Les vaisseaux, les petites veines se brisent, lais sent eouler le sang, comme une canalisation dé fectueuse ou usagée. Du fait que le saignement j de nez n'est pas général, que cela n'arrive qu'à | quelques personnes, vous en concluez, n'est-ce pas, que cette anomalie doit tenir a un état par ticulier. Quel est cet état particulier '! L'anémie, la pauvreté du sang. C'est paroe que leur sang est trop pauvre que les anémiés sont maigres, que leurs organes fonctionnent mal, que leurs tissus sont peu résistants et que leurs veines se brisent à l'occasion d'un effort ou simplement en se mouchant. Que leur faut-il ? Du sang. Peut-on se donner du sang, enrichir son sang à volonté ? Oui. Comment ? En prenant les Pilules Pink. Tout le bien que nous vous dirions des iPilules Pink ne vaut pas la preuve suivante qui vient s'ajouter aux si nombreuses déjà don nées : Il s'agit de Mlle EUodie Montiès, à Aïrouède, par Masseube (Gers). Elle vient de nous écrire :\n• J'ai été pendant qtielijues mois très ané mique. J'étais faible, .j'étais pâle et vraiment peu de chose. Le moindre effort m'essoufflait, me donnait des palpitations du cœur, c'était la croissance qui me fatiguait J'étais sujette aussi aux migraines et aux saignements de nez. Je mangeais peu et sans appétit Je n'ai pas été heureuse avec les médicaments que j'ai pris en premier, ils ne réussirent pas à me remettre. Au contraire, avec vos Pilules Pink, je me suis sentie beaucoup mieux tout de suite. J'ai très vite retrouvé mes forces, mon appétit et tous mes malaises ont œssé. Je n'ai pas cessé de me bien porter depuis oette époque ». Lès Pilules Pink sont souveraines contre l'anémie, la chlorose, la faihlesSe générale, les maux d'estomac, les suites de grippe, les dou leurs, les migraines, les névralgies, l'épinee inent nerveux, la neurasthénie. Elles sont an vente dans toutes les pharma cies et au dépôt : Pharmacie P. Rarret, 23, rue Ballu, Paris, 3 fr. 50 la boîte, 17 fr. 50 les 6 boîtes franco, plus 0 fr. 40 de timbre-taxe par boîte.\nM E. MONTIEZ - -\nL'EXPORTATEUR *\" FRANÇAIS\n* »*-GRANDE REVUS NATIONALE tWJ COMMERCE ET DE L'INDUSTRIE\nSommaire du numéro du 24 avril isn i.\"todußtr;e de loxe et l'impôt, par Maurice La Galerie de : une grande figure parlementaire : Raoul PÉRET. La décadence de quelques industries fémi nines au cours et du fait de la guerre, par Julien Haykm. Sauvons notre industrie des tapis, par Louis DESHAYES, député. La situation des étrangers en France, par Char les DOPLOMB. Causerie sur l'industrie textile, par E. CvvtL LON-DENEUX. L'avenir de l'exportation française en Répu blique Argentine, par Ancel MARVAUD, Secré taire de la Chambre de Commerce d'Expor tation, Méfions-nous t Le Palatinat, porte ouverte aux exportations allemandes, par André LÉVY Les initiatives privées et publiques pour aider l'apprentissage, par Georges-Eugène BERTIN Secrétaire général de l'Union des Comités dé patronages d'apprentis de Paris. Situation d'avenir, par Marcel LEROUX. Nos Bobos, par SAINT-FLORENT. La journée de huit heures et le projet gouver nemental, par C. HAYE. Les autres et nous, par Gabriel TIMMORY L'Exportateur Français et la défense de'lla dustrie hôtelière. Une Compagnie française de. transporte aériens. La propriété industrielle en Egypte, par- Geor ges LAINEL. Contre le retour des représentants de nationa lité ennemie. - La Conférence de la Paix • sa composition, les plénipotentiaires et les diverses commissions. ' Les livres, par Gustave SALÉ. Le Théâtre d'Henry Bataille à l'étranger, par PRTVADIÈRE. Les brevets d'invention récemment pu bliés et délivrés (10 dessins). Un dilemme industriel : quantité ou qualité. Forma tions, dissolutions, modifications de Sociétés Las Tribunaux commereiaux, par J-ti GUEULLETTE. Au Parlement : l'Office National du Commerce extérieur. Le mouvement des navires (départs et arrivées). Las interdictions d'exportation. Un bureau central d'achat et de vente. Pour l'exportation française en Pologne. La situation économique et financière au Chili. Le tunnel sousl'Hud son. L'exportation des semences. Nos vins au Canada. - Les ouvrages spéciaux de douane. Informations et correspondances de France, des colonies et des principaux pays du monde. Les services de F Exportateur Français : Renseignements aux abonnés. Offres et demandes- d'emplois. Offres et demandes de représentations. Offres et demandes d'articles. Acheteurs sur place. Avis Commerciaux. Abonnements France et étranger, un an, 50 fr. (donnant droit à 1* lignes de publicité gra tuite) : six mois, 23 fr. ; ce numéro (64 pages) 1 franc. Les abonnements peuvent partir du 1«» ou du 15 de chaque mois. L'Exportateur Français, 1, rue Tahbout, à Pu ris. TéL Louvre 26-60 ; Central 97-06 ; 97-23 : 97-25.' A la-Foire de Paris\nTuileries, Pavillon de l'Exportateur Français. Dé grands salons de correspondance sont mis gracieusement à la disposition des abonnés, ainsi que deux lignes téléphoniques (Paris, Province). . Esplanade des Invalides, rue de l'Exportation, n* 63. Service des expositions permanentes d'échantillons français à l'étranger.\nMEUNIER, TU DORS\nAu pavillon de la marée, arrivages très im portants, 275,000 kilos. Affairas actives avec tendance à la baisse. Los arrivages de légumes provenant de la région parisienne et de la grande banlieue ont été très abondants ; mais, en raison de l'insuf fisance des arrivages du Midi et de l'Algérie, les cours continuent à être très tenus. A la volaille, demandes actives, cours bien tenus. Las viandes surtout les viandes fomoee ont été abondantes au pavillon de la boucherie. Aucun fléchissement des cours.\nCRIEE DES VIÀJÏDES Boeuf (kiJogT.). 64.332 ; veau. 74.786 ; mouton. 31.225 ; porc, 25.116. Bœuf lie kilo). Quart de derrière. 4 à 7 fr. : quart de devant, 260à4 60 ; cuisses, s fr. à 620 - pis. 3 lr. à 4 40 , aloyau. 5 30 à 11 50 ; trains, 6 â 7 50 ; paleron, 3 à t fr. Veau. 1\" quai.. 7 60 à 8 60 ; 2» quai., S 60 à 740 ; s» quai.. 3 ir. à 650 ; pans-cuisses 4 lr à D 60. Mouton (sans fressure). lr® quai., 9 a ai fr. ; 2® quai. 820à8 90 ; 3\" quai., 4 fr. àBlO ; gigots, 7 à 12 lr. Porc. lr® quai., 7 50 à S 20 ; 2® quai.. 7 fr. à 7 40 ; jambons, 7 fr. à 9 20 ; poitrine fraîche, 7 tr. à 8 fr. ; reins. 7 fr. à 8 60.\nsmam 4L\nLe Petit Pariaien\ny jjplTl3. VRBPIKR. iurprtmftirr-gérajit. 13, t.d'Engblea,\n•.***- ri Savon de Beauté Sa pâte est fine, sa mousse abondante, onctueuse, elle adoucit la peau, rehausse la beauté naturelle du teint, agit comme un baume, efface le hâle, les rougeurs, évite les crevasses et les gerçures. Faire sa toilette avec Erasmic, c'est une agréable sensation de fraîcheur, de confort, de bien-être, de propreté et de délassement au milieu des parfums les plus captivants. Toutes Parfumeries n . ~ , |g- Gros: Cie ERASMIC et Grands Magasins IrlX réuUlt î IjOU 15, rue du Temple-Paris\n(£tjcle&-3ïlotoS • TWIOV 23, Avenue Trudaine, PARIS • AGErNTS DANS TOUTES LES RÉGIONS'\nBELLES MONTRES à 11 francs A Rire 6e réclame, (tendant 15 jours, UNE MONTRE domine remontoir, marchant 36 heures, garantie 5 ans : 11 îr. BRACELET-MONTRE, homme, même qualité : 16 £r. Echange admis. Envoi contre remboursement ou mandat. Horlogerie KAFELITSZ, 28, rue de Rivoli, 28, PARIS.\nRéparation des Equipements électT\"^ des voitures Américaines. ET ra GAOOT& TOURNAI RE Pqrte Champerret à LEVALLOIS. i TtlpH. WAGRAMtI« 39.1»ra ? Doœtadex 1» Programma gratuit du .tttW JAIHET'BUFFEREÂU S R l u à M IT.TO* - lIAHCT - LILLE - BSUXELLES Four vos «IKVKUA PRODUIT FRANÇAIS\nOPNEUS0 PNEUS NEUFS et CHAMBRES d'AOTOS toute* dimensions CONSTAMMENT « STOCK » 760 X 90 - 810 X 90 - 765 X 105 815 X 105 - 875 X 105 - 820 X 120 880 X 120 - 895 X 135 - 905 X 105 Expéditions en province contre rembourse nian: aÉPÂMTIOS de CKAHBEIS à iIH es 24 HEUSE TOUS ACCIiSSOIKXSi £automobiles vendus MEILLEUR MARCHÉ «ne aartuut ai Dean ÉTABLISSEMENTS AUTO ACCESSOIRES S 2, AVEN, de la GRANDE-ARMÉE, Q2. TéL : Wagrorn 73-81 LESSIVEUSES &SZ Sl _ «f en tôle galvanisée à partir de n i ■ 44 Irs. Franco contra rambouraamant |l| « PRIX SPECIAUX mr smantitéa. M M. fi Renseignements sur demande C\" PARIS\"\"' MÉTALLURGIQUE 43, rue Blanche, 43, PABIS. Tcléph. Central 88-27. O>ASTHmATIQUE~f;% _ contre toute eaperaace, iu.iitfu* t r.uwîtn». Ptsutss. ! Serve.■ C. DEPENSIER. 83, Rue Ces Martyr», PARIA. CONFECTIONS. bunrcifiiunopour OÂMES./«po/w,'cwsayei. Viwtï K.v Gni«: BÉNÉZETH, 69, Rue de Venves, Farte. PCTTPPr* ISIGNY extra. Baisse J 3 JUI U JC\\JC\\ JL> de prix. Oem. tard. GIRAITLT, 9, rue Renard, Maisons-Aitort (SeineL 00MONTRES! Marchant SB heures Garanties S nna e-.u _a MONTRE DE POCHE n ROSCOP\" \" P p HOMMES 12.50 3MONTRES 36 fr. P\" DAMES 20 fr. 3 MONTRES SS fr. JST /-A BRACELET-MONTRE Vf* J V HOMMES 17 fr.—3 MONTRES 4» fr. V3£âr Arec Cadran Lumineux Pour HOMMES 20 fr. 3 MONTRES 58 tr. Envoi contre mandat-peste en rentre remboursement. mhakokons rr a.i bisou. kxtourmonb l'aract HORLOGERIE LUMIÈRE terni 11, Rue du Pont-Louis-Philippe. Paris MB | FILS A COUDRE fe COTON, UN et CHANVRE TISSUS, BONNETERIE L WELCOMME.E. NORO C 123, B\" Sébastopol, Paris cent. LE PLUS IMPORTANT STOCK DE PARIS il r b Kl I r bandage ntlWlE BARRERE I.a vie normale au hernieux pttr les bandagea entièrement élastiques du Docteur L. Barrère. Nouveaux perfectionnements, résultat infaillible garanti. Brochure, essai gratuits. 3, boulevard du Palais et 59, rue de ChâteauduiL C A 1/A|\\| de Provence marque le « CRI-Cm » non \\jl\\ fllll silicaté gar., post. 10 k. f» toutes gares conL remb' 26 fr. M. Renoux, à Salon (8.-du-R.). MATELAS à bourrelets, bon coutil gris rayé en LAINE BLANCHE PURE d'Afrique et CRIN PUR NEUF Largeur Im. 00 1m.15 Im. 25 1m.30 Im. 40 193 fr. 223fr, 245fr, 280fr. 293 fr. Pré» sur destomio TOUT loutre sortes literies, sommets, matelot, traversins, oreillers, toutes ouailles. S'adresser : \" AUX ÉBËHISTES PARISIEN\", riDDIpA irTd'huile, savon et beurre végétal dem. I nusHUnn I un Agent sér. d\" chaque ville et com mune de France. Bc. L. Guttin, fabr',Salon (8.-Rh.)\nVOITURES NEUVES lUNICI LIVRABLES EN 24 HEURES CAMIONS LANDAULETS TORPEDOS G-, D AVID, 66, rue de Miromesnil, PARIS-8\" Tél. Élyséea 09.34\nCAMION 4 TONNES C.B. A i 9 1 t. PRIX NET 29.300 Francs est supérieur à tous parce qu'il a un {imitateur de vitesse inviolable Demander Notice descriptive à Automobiles BERLIET - Lyon\nA limil de ménage, postal 10 kilos, M fr. VJlIf 11 |U f M gare c. remb. Représ, acceptés, OH VU 11 Esprit Mistral, Salon (8.-du-Rb.), Ç IVA\\' extra-pur 72 %, 10 k. gare c. remb» 3g», MlUil RF.KTIN» -Liberté, MARSEILLE.\nSANTË DES DAMES A tons les Ages par fÉLEOR de VIRGINIE NYRDAHL qui fait disparaître les accidents de ta formation et du Retour cTAge tels que : Hémorragies, Congestions, \"Vertiges, Etouffements, Palpita tions, Gastralgies, Désordres Digestifs et Nerveux. Ce médicament guérit également les Variées -et Ulcères variqueux, la Phlébite et les Hémorroïdes. En découpant ce Bon I i let ea l'adressant à PRODUITS ai i kD/Vh 1 1, 20, rue de La R<v.liftfenfgm'iii > PARIS on recevra gratuitement et franco une intéressante brochure de iso pages.\nm £* Wk 3 a SB l'A mem m » « « :*ï » i ■■■in» m LE MEUNIER- Il n'y a pas de marcher mon moulin ? L'ANIER. - C'est ce monsieur <3 du GOUDRON-GUYOT, il a une poi je vent. L'Usage du GondronGuyot, pris à tous ma pepas, à la dose d'une cuillerée à café par verre d'eau, suffit, en effet, pour faire dispa raître en peu de temps le rhume le plus opiniâtre et la bronchite la plus invétérée. Oh arrive même parfois à enrayer et à guérir la phtisie bien déclarée, car le goudron arrête la décomposition des tubercules du poumon, en tuant les mauvais microbes, causes de cette décomposition. Si l'on veut vous vendre tel ou tel produit au lieu du véritable Goudron-Guyot, méfiez vous, c'est par intérêt. 11 est absolument nécessaire, pour obtenir la guérison de vos bronchites, catarrhes, vieux rhumes négli gés et a fortiori de l'asthme et de la phtisie, de bien demander dans les pharmacies le véritable Goudron-Guyot. Afin d'éviter toute erreur, regardez Féti vent, je dormais, qui diable fait donc i souffle dessus ; et comme il prend ine et un souffle plus puissants que qoette : œife du véritable Goudron-Guyot porte le nom de Guyot imprimé en gros caractères et sa signature en, trois couleurs: violet, vert, rouge, et en biais, ainsi que l'adresse : Maison FRERE, 19, rue Jacob, Paris. Prix du Goudron-Guyot :3 francs îe flacon. Le traitement revient à 10 centimes par jour et guérit. P. S. Les personnes qui ne peuvent se faire au goût de l'egu de goudron pourront remplacer son usage par celui des Capsules- Guyot au goudron de Norvège de pin mari time pur, en prenant deux ou trois capsules à chaque repas. Elles obtiendront ainsi les mômes effets salutaires et une guérisou aussi certaine. Prix du flacon : 2 fr. 50. En vente dans toutes les pharmacies.\nOUIGRATE FIBRES D'ACIER COMPRIMÉES Remplace la PAILLEDEFER GROS B,r.Franc.Arago PANTITT (fabrique SAVONS MOUS demande bon contre- P maître. Ecrire : Scops, 41, rue Taitbout, Paris. c UILES-S AVONS : On demande reprtsmtP eéc_ fortes remises. Grandréiny, Salon (B-du-RAj. 4TROUPONS, COLLETS et FLANCS, fabrication t française, qualité supérieure, prix avantageux. LOT IMPORTANT DEMI-SEMELLES HOMME et FEMME. AFFAIRE EXCEPTIONNELLE. 44, rue Montcalm, PARIS Pour TROIS francs Envoyez votre nom et adresse vous serez abonné un an u Petit Financier au meilleur journal p»» ton* pamiasant toxxa les 3wls.rclis ffu * ***■*# w* -OIPTSUIÎ uati ■ TIRAK t 200.000 OB«RAIIARW^ PAR,S (11\nPAPILLON NOIR Cirage • Crèrm» A. MU LARD PANTIN\nLE MEILLEUR QUINQUINA I I i TONIQUE HYGIÉNIQUE RECONSTITUANT\nVJMJI I r.lll \"Ml AJTsubUel Habilités! I«HHIIU*vjTH Dyspeptiques Nerr»uxl JVeurasthaniquee 1 Migraineux l Conrades centsl Surmenés t Tuberculeux/ TUfroidisl £n/&nu Gourme ux, i^ xri * i yy fls ,ar mShBHHBB g JUenstroslionl PiJm, SouloiiraiiMt, Irrégulière*, lasnfß eantee ou trop Fréquentes l Vieillards Fatigues 1 Personnes en Proie aux Troubles Circulatoires du Retour d'Age 1 Pronozda le Minérolaso Ou/soyroux qui Fournit au Sang, h ia Lymphe, aux Cellules «?. is .. î..i r>.:tKxi;.u.. le Silicium, le Phosphore, le Calcium, le Magné sium. l'lode Alimentaires, Nécessaires 6 la Santé. Madame Gibaut, 13. Allée des Lilaa, S Roeny «ous-Bois (Seine), écrirait au D* Dopbtroux. le 4 Octobre 1918. les lignes suivantes au sujet de la Minérolaso : < Je crois de mon devoir de vous faire savoir a ce qui suit : Il y a trois ans que je souffrais « de partout, d'anémie, de fatigue générale, de « maux de tète très violents, de l'estomac et a des reins.J'avais pris différents médicaments s qui ne m'avaient donné aucun résultat quand m j'essayai la Mibérolaae. Au premier flacon, « je» remarquai un adoucissement h mes dou • leurs journalières. A la fin du troisième « flaoon, je me trouvai beaucoup plus forte; a les maux de té te se faisaient moins violenta. ■ Je continuai oe traitement sans interruption « et, aujourd'hui, je n attends pas d'avoir ■ terminé mon quatrième flaoon pour voua a faire savoir que je suis absolument gnério. « Je ne souffre plus ; l'appétit est reveon en « même temps que les forces et je Sais hea « rense de vous le ta i resa voir en vouseu voyant ■ tous mes bien sincères remerciements. » Le D\" Dapeyroux. 5, Square de Messine, Paris, envois gratis et franco, sur demande, sa Brochure sur la Minéroluee et son Questionnaire pour Consultations gratuites par correspondance. 11 expédie, franco en gare, une bouteille de Minérale.**, Sirop Reminéralisateur de Crois, sance, de Réparation et de Dépuration, suffisante pour une Cure de deux Mois ou d'Un Mois,suivant Vflge, contre 11 francs en Mandat-Carte. Maladies de la Femme LE RETOUR D'AGE v s -rSuïrjjj. Toutes les femmes con '/& naissent les dangers qui les / /yjHt \\ menacent i l'époque du / \\ RETOUR D'AGE. Les ! XËJÊP ! symptômes sont bien coo- XtffjgnS^fr 7 C'est d'abord une sensation d'étouffement et de suffoat -y- p°~-» tentanvisage pour faire place à une sueur froide sur tout le corps. Le ventre devient douloureux, les règles se renouvellent irrégulières ou trop abondantes et bientôt la femme la plus robuste se trouve affaiblie et erposée aux pires dangers. Cest alors qu'il faut, sans plus tarder, faire une cure avec la JOUVENCE * l'Abbé SGURY Nous ne cesserons de répéter que toute femme qui atteint l'âge de 40 ans, même celle qui n'éprouve ancun malaise, doit faire usage de la JOUVENCE de l'Abbé SOURT i des inter valles réguliers, si elle veut éviter l'afllux subit du sang au cerveau, la congestion, l'attaqnc d'apoplexie, la rupture d'anévrisme et, ce qui est pis encore, la mort subite. Qu'elle n'oublie pas que le sang qui n 4» plus sou cours habituel se portera de préféreaae aux parties les plus faibles et y développera les maladies les plus pénibles : Tumeurs, Cancers, Mêtrite, Fibrome, «*°vy d'Estomac, d'lntestin, des Nerfs, etc. La JOUVENCE de l'Abbé SOURT setrouve dans tontes les Pharmacies : le flacon, 5 fr. ; franco gare, 5 fr. 60. Les quatre flacons, 20 fr. franco gare contre mandat-poste adressé à la Pharmacie Mag. DUMONTIER, à Rouen. (Ajouter O fr, 50 par flacon pour l'impôt; 1! net exiger le Véritable JOUIEIBE OE I'AMÊ avec la sigutm gag. OIMMTIEfI M (Notice contenant renseignements gratis) 507 PLUS d IVROGNES BuMun Radicale de I'IïROBNEBIE et à llnso du buveur par U merveilleuse POUDRE MONTAVON 7.20 la belle contre nudst ad renia J> Montavon, piiunuua. Calais (P.-de-C.). Retenu bien ce nom, «xten-fedair ionien Phamades GHAMPAGNES 1™ zone. . ... 12 fr. 50 la bouteille 2* zone. ..... het 10 fr. la bouteille ASTI supérieur a 7 francs la bouteille Livraison à domicile pour Paris et expéditions en province, droits en sus LEON FLAMEN 25. rue Le Peletier —-PARIS Scierie à vend, en Rtire-el-Loft'. 5 min. d'une gare. Ee. Juge, 41, av. Kélix-Faure.Pans. InuV. se prés. An demande ménagé connue GARDIENS USINE IF ayant très sérieuses reléren»»s. '— Ecrire; Amieux Frères et C».2i et .'.'fî.q/lai il.' La Râpée, Paris. 1ÏÏ T ¥ El fU i\\ f- r dim. 27 avril àl4 h., il sera 111 ' | Ijlf I' V' procédé, a l'annexe. de rem«* >lll 11 W I % de Claye-Souilly, a lavt«d'un Il !ilil i I il lo ' imp ßt <fc lr.bons mulets non JIAItJU 1 M ladern\". gg*fy « ftnea HETRE ET CHENE Faire offres i M. LUCET. 21. hoittcvarj Exclinans, l'aria (16»). U RÊVE du CHANTEUR N- 40 est paru. 0 fr. 50 chez tous MaroM* de journaux. Maison de l/I\\irF!lfllii , Q R- Clément-Vienot, 14 Rapport à flllCiy 11et 4 Pavillons à Fontenay-K-Bois, Av. Dame-Blanche, 27,28,3!) et 40. M. à p. : 30.080. 10.000. 30.000, 25.000 et 25.000 fr. A adj. Etude Thouvenot, not à Fontenay-s-Bois, le lundi 19 mai, iib. S'adr. and. M» TbouvenOt. V|\\C Blancs expéd. imméd. en barrique, 1/2 et f lilij 1/4 barrique direcL eu coneom. Renseign. et prix .sur demande. Echant. 2 fr. rorobours. sur U» comm\". Grands VINS MOUSSEUX liv-ablea do suite. I. BOURGERY jeune, à SAUMUR. 8 }L\\ISTi4 BOIS-(M«ES La Garenne-Colombes et Nan terre, près gares. A adj. Etude et par M\" Vavasseur, notl Colombes, le UiiiL 4 mai, î h. Mises à prix depuis 2.0(10 fr. ' n\\!rr\\ : \\PC R- Clément-Vienot, 14 L UlllllljlTO et 4 Pavillons à\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,765355"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1919-04-26"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749096","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749096","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749096","http://gallica.bnf.fr/ark:/12148/bpt6k566877n/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}