{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k563015h","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1908/09/30 (Numéro 11659)."],"contentAsText":["Le Petit Parisien\nTRENTE-TROISIÈME ANNÉE. N° 11,659.\nLe plus fort Tirage des Journaux du Monde entier\nMERCREDI 30 SEPTEMBRE 1908.\nDIRECTION 18, rue d'Enghien, PARIS (10 8 ) TÉLÉPHONE N°\" 115.92 415.94 415.98 lies manuscrits non insérés ne sont pas rendus\nABONNEMENTS Seine el Seme-et-Oise TROIS MOIS S fr. Six MOIS ÎL lr. UN AN 18 (r.\nSIX PAGES o centimes SIX PAGES\nABONNEMENTS OépartemtoU et Colonies Etranger « fr. TROIS M 015.... 8 fr. 4 0 fr. Six MOIS 4 S jr. 22 fr. UN AN UO fr.\nANKOKCSS lies Annonces et Réclame» sont reçues à I'OFFICE D'ANNONCES OÉIiPHONB N» 117.»# 10. place de la Bourse. PARIS (2«>\nTOUTES £.]&» «mtmajcwïwsi Le Supplément Littéraire illust é en couleurs (huit pages) UE NUMÉRO 5F'\nÉDITION DE PARIS\nLA RECONNAISSANCE D'HAFID\nLE CRIME DE OIJOIST\nLE BON BOi BABBBEBT\nOn annonce que la Comédie-Française donnera bientôt la première représenta tion d'une pièce uouvelle de M. Riverre, qui a pris pour personnage le « bon roi Dagobert », monarque dont le peuple a aussi gardé la mémoire, et qu'il revêt d'une foule de mérites imaginaires, sans qu'on sache comment a pu se former une légende aussi flatteuse pour l'ami couronné du grand saint Eloi. En fait, ce souverain des anciens temps avait peut-être quelques qualités, mais il ne brillait pas précisément par celles du cœur, quoiqu'on puisse dire la fameuse chanson, en vingt-quatre cou plets, répandue dans les villes et les campagnes par l'imagerie d'Epinal, cette source curieuse de documentation. Mais on aura beau faire, la fantaisie l'emportera toujours sur la réalité, et dans la liste des potentats illustres par leur bonté, leur exquise simplicité et la douceur de leurs mœurs, Dagobert gar dera une des meilleures places, à côté de dambrinus et du roi d'Yvetot, lequel, à défaut d'un trône d'or massif, siégeait familièrement sur un âne, et faisait en sa compagnie le tour de son empire. . Pourtant, puisque l'occasion nous en est fournie par l'initiative d'un homme de talent, pourquoi ne pas rappeler quel ques traits de la vie du prince mérovin gien qui ne nous apparaît jamais que sous les apparences grotesques d'un 'jnonsieur ayant mis sa culotte à l'envers pour aller se promener ? -\nL'historien Léon Bienvenu, plus con 1 ' nu sous le nom de Touchatout, a raconté comme quoi le bon roi Dagobert, ayant offert l'hospitalité à neuf mille Bulgares, ■— les gens de ce pays avaient déjà mille -difficultés avec les autres peuples euro péens, les fit massacrer peu de temps après. L'ordre de mort, envoyé le soir, fut exécuté dans la nuit. « Le lendemain, écrivait le fantaisiste devancier d'Al phonse Allais, les neuf mille Bulgares, en se réveillant, jettent les yeux autour d'eux, et s'aperçoivent, avec un effroi qui leur fait dresser les cheveux, qu'ils n'ont plus de tête ! » Cette joyeuse façon de raconter les , événements ne saurait malheureusement en diminuer l'horreur. L'aventure des infortunés Bulgares n'est que trop vraie. On n'est pas aussi solidement instruit du sort que Dagobert fit subir aux Saxons, qu'il vainquit à diverses reprises, mais le chroniqueur des Gestes des rois francs assure qu'il ordonna de couper la tête à tous ceux qui dépassaient la hauteur de son épée. En revanche, on sait qu'il as sassina un de ses oncles et empoisonna son neveu pour garder son héritage. Ses moeurs ne valaient pas mieux. Non seulement il épousa et répudia suc cessivement cinq femmes, mais encore il possédait un nombre considérable de Concubines. Il est juste de reconnaître ique les contemporains de cet homme un peu trop galant ne considéraient pas ces attentats à la fidélité conjugale comme de gros crimes, car le bon roi Dagobert ne perdit pas, pour cela, l'estime et l'af fection de ses sujets. En revanche, il faillit se brouiller avec l'Eglise. En effet, au cours d'une année de déficit budgétaire, il s'avisa de faire dresser un inventaire des biens des cou vents, et, il en confisqua purement et simplement la moitié, au profit du tré sor royal. Sans doute comprit-il son im prudence, car il répara sa faute en fai sant bâtir de nombreuses églises, à com mencer par celle de Saint-Denis. *%\nCe fut aussi un monarque belliqueux, moins par goût que par nécessité. Il bat tit les Vénètes et les Saxons, puis il s'en prit aux turbulents Gascons, qui ve paient de ravager plusieurs de ses pro vinces, et il les contraignit à lui payer un tribut. En même temps, sa richesse, son faste, étonnaient et éblouissaient, et Henri Martin en fait une description prestigieuse. Son renom était donc grand, on redou tait sa puissance, et son royaume parais sait devoir goûter une paix durable, lors qu'il succomba brusquement, âgé de trente-cinq ans, aux suites d'une suspec te maladie d'intestins, sur laquelle les renseignements nous manquent, mais qui n'était peut-être qu'une appendicite. Cette question historique se recomman de aux chercheurs et aux curieux. Que devait-il rester de tant d'efforts, précédant la soudaine décadence de la première race? Rien. Une simple chan son, dont on ignore l'auteur et la date, deux douzaines de couplets ridicules qui font de ce roi et de son conseiller intime\ndes bouffons niais et grotesques. Person ne n'a jamais pu fournir un détail exact sur les origines de la chanson du roi Da gobert. Les ouvrages spéciaux mention nent seulement qu'elle eut pendant un moment un caractère politique ! Qui s'en douterait en la lisant? C'était en 1813. Les esprits frondeurs s'amusaient à intercaler ici et là des cou ; plets contre Napoléon et le désastre de Russie. Naturellement, la police s'em pressa de défendre la rengaine devenue séditieuse, mais après l'abdication elle se chanta avec rage. Ce fut fl|i des prin cipaux succès de l'époque. Depuis lors, le public a cessé de s'occuper des hauts faits du roi Dagobert, que nous allons voir reparaître sur la scène du Théâtre- Français, avec sa bonté supposée, sa dis traction imaginaire, et sa fameuse cu lotte, plus à l'envers que'jamais. Ne discutons pas. Il est ainsi et restera tel-' Toutes les histoires n'y changeront rien, fussent-elles de Lavisse, de Miche let, d'Henri Martin, d'Augustin Thierry ou de feu Touchatout. Ce ne sera pas la première fois que le bon roi Dagobert montera sur les plan ches. Ma mauvaise mémoire ne me per met pas de citer un titre, cependant il y a un très joyenx vaudeville en trois ac tes, où le monarque mal culotté joue le principal rôle, un rôle conforme à la lé gende et se montre à la hauteur des plus célèbres ganaches, sans en excep ter le fameux Laurent XVII, victime de la guigne. *%\nCe qu'il y a de plaisant dans ce vau deville, c'est que Dagobert y est entouré d'une foule de gens comiques ou char mants, chers à l'âme du peuple. On y rencontre l'innocent La Palice, la brave mère Michel et l'atroce Lustucru, le ga lant Fanfan la Tulipe et la jolie bou langère riche d'écus ne lui coûtant guè re ; Jean de Nivelle y voisine avec I'ex cellènt M. Dumollet, encore tout effrayé de sa rencontre avec les chiens de Saint- Malo, mais qui ne dédaigne pas de phi losopher avec Cadet Roussel, cepen dant que passe la bergère, se hâtant de rentrer ses blancs moutons, de crainte de l'orage. JEAN FBOLLO\nJVTort du peintre Albert Maignan\nA l'âge de soixante-trois ans, le vice-prési dent de la Société des Artistes français vie»*—de succomber dans sa propriété de Bois-Notre-Dame. A nouveau, l'Art français vient d'être frappé dans la personne d'un de ceux qui l'honoraient tout particulièrement : le pein tre Allfert Maignan est mort, dans la nuit d'hier, presque subitement, à làge de\nvice-président de la Société des Artistes français soixante-trois ans, à Saint-Prix (Seine-et- Oise), dans sa propriété de Bois-Notre-Da me. Artiste consciencieux et complet, Albert Maignan s'était prodigué dans tous les gen res : l'allégorie, l'histoire, le paysage ; c'est la peinture décorative qui avait établi sa ré putation, puis lui avait conquis la renommée. Né en 1845, dans la Sarthe, il s'était tout d'abord dirigé vers les études de droit. Mais, en lui, s'éveilla bientôt une vocation, irré sistible. En 1867, il abandonnait le notariat, auquel ses parents l'avaient destiné, pour le pinceau, auquel il s'adonna, dès lors, avec une véritable passion. Son premier envoi au Salon remonte à 186 S. Trop âgé pour entrer à l'école des Beaux-Arts, il se mit à voyager, afin de perfectionner son esthétique dans l'étude des maîtres étrangers. Rentré en France, il se fit inscrire à l'ate lier de Ruminais, sur les conseils d'lsabey, puis s'aida des conseils de jeun-Paul Lau tens. En 1874, il obtint la médaille de 3 e classe, puis, en 1876, celle de 2 e classe ; en 1879. cel le de 1™ classe ; en 1889, la médaille d'or, et, en 1892, ta médaille d'honneur. Décoré en 1883, il fut fait officier de la Lé gion d'honneur en 1895. 11 était vice-prési dent de lu Société des artistes français. La production de oc maître regretté fut considérable et est répandue tant à l'étran ger qu'en France. Qui ne se souvient des Voix du Tocsin, actuellement à Amiens. Cette toile fut, il y a quelques années, le clou du Salon. Le Luxembourg possède, de lui, l'Hommage à Carpeaux, et le Petit Palais le Christ appe lant à lui les Affligés , avec des personnages en costumes modernes. - C'est lui qui orna le buffet de la gare de Lyon du Théâtre aUrarige t grande composition de belle al lure. On lui doit également les gracieux su jets de certains ornements du io\\ er de l'Opé ra-Comique et bien d'autres choses encore. Pour le palais du Sénat, huit cartons lui avaient été commandés. Ils devaient être reproduits en tapisserie des Uobelins. Six étaient terminés et Albert Maignan achevait le septième... On peut dire que la mort est venue sur prendre ce laborieux en plein travail\nM. Albert Maignan\nL'EUROPE VA PARLEfI AU NOUVEAU SULTAN\nLa France et l'Espagne soumettront aux puissances une seconde note en tenant compte des observations présentées sur la première. Un nouveau pas sera fait, avant la fin de cette semaine, vers ia solution de la ques tion du Maroc. A l'heure actuelle, la France et l'Espagne connaissent les réponses de toutes les puis sances à la note du 14 septembre qui, on s'en souvient, précisait les garanties à réclamer de Mouley Hafid. Elles se préoc cupent donc de préparer une nouvelle note, qui tiendra compte des observations ou sug gestions présentées, et qui pourra, de la sor te, réunir l'unanimité, en excluant toute ré serve. Ce serait ce document qui, une fois revêtu des signatures des Etats intéressés, serait remis h Mouley Hafid ou plutôt à son nouveau délégué à Tanger, Guebbas, par le doyen du corps diplomatique. On sait que l'Allemagne avait exprimé le vœu que ce doyen, en l'espèce le ministre .«lu P&rtu- \" gai, fût chargé de cette mission. La note franco-espagnole contiendra Té numération des conditions posées définitive ment à Hafid, et auxquelles il devra souscri re pour être reconnu. Ce seront celles sur lesquelles l'accord parait dès à présent éta bli, et ainsi, à beaucoup d'égards, la secon de communication concertée reproduira les termes de la première. Les garanties demandées au successeur d'Aziz seraient les suivantes : Adhésion à l'acte d'Algésiras et aux règle ments qui l'ont complété et interprété; Confirmation des engagements pris anté rieurement par le maghzen ; Confirmation des pouvoirs de ta commis sion des indemnités de Casablarjpa. Tels sont les points essentiels auxquels il faut ajouter la promesse d'un traitement honorahle pour Abd et Aziz. Le document franào-espagnol ne propose plus aux puissances de requérir le désaveu de la guerre sainte, mais il suggère une ma nifestation équivalente, afin de mettre les Européens à l'abri de toute agression des fanatiques. Il ne mentionne pas non plus Les réclamations pécuniaires formées par les deux Etats signataires, à raison de la campagne de la ChaouÀa. Comme on le voit s la France et VErpagna vont riposter par' iihi démarche conciliante à la réponse conci liante de l'Allemagne. M. Pichon a conféré, hier soir, avec le marquis del Muni, ambassadeur d'Espagne, auquel il a remis le projet de note. Ce pro jet, dont les grandes lignes avaient été arrê tées dimanche, au cours des entretiens qui avaient eu lieu au déjeuner de l'ambassade, a été envoyé pour ratification à M, Allende Salazar. Mais dès hier l'accord paraissait complet.\nOBJECTIONS DE MOULEY HAFID A LA NOTE FRANCO-ESPAGNOLE\nTanger, 29 septembre, (source anglaise; Le bruit court, mais il demande confirma tion, que Mouley Hafid a reçu un exem plaire de la note franco-espagnole et qu'il fait des objections aux articles redatifs à la guerre sainte et à l'indemnité à donner à la Rrance pour les dépenses résultant de l'oc cupation de Casablanca.\nL'INCIDENT DE CASABLANCA\nArgument français On continue à avoir foi, dans les milieux officiels, en une solution prompte et amia ble de l'affaire des déserteurs. La situation de la, France, au point de vue juridique, est d'autant meilleure, que jamais jusqu'ici le gouvernement allemand n'avait contesté le pouvoir absolu de nos autorités militaires sur les soldats de la légion venus d'outre-Rhin. En d'autres termes, il a tou jours admis que ceux-ci fussent soumis ex clusivement à nos lois et règlements. Enquête allemande Berlin, 29 septembre. La chancellerie impériale entend, tout comme le cabinet de Paris, traiter l'incident du 25 avec Le plus grand calme ; avant de se prononcer, elle attendra d'être fixée sur les détails de l'affaire et elle fait ses efforts pour que la pressa ne commette aucun écart de langage. Aujourd'hui même, elle a adressé à la lé galion dé Tanger un Long questionnaire que celle-ci devra remplir. Ce n'est qu'après l'ar rivée d'une réponse que Ton pourra entamer pratiquement Les négociations en confrontant les rapports envoyés par le général d'Amade el par M. de Wanaenheim. On ne parle nullement d'un recours à l'ar bitrage, gui, en l'état actuel de la question, paraitrail injustifié. A loul Le moins, une pareille rumeur serait très prématurée, puis que tout porte à croire qu'une entente di recte sera possible.\nL'ACTION SYNDICALE\nJK Le discours prononcé par M. Louis Q/Sf Barthou à l'ouverture du conseii géné ral des Basses-Pyrénées, dont il est prési dent, a abordé la question si importante des libertés syndicales qu'il importe de déve lopper arin de rendre leur action plus fé conde. Après avoir fait appel à l'union de tous les républicains de gauche et avoir rappelé qu'aucun parti ne peut proclarnër son infail libilité, ni limiter l'avenir à ses propres idées, le ministre a eu raison de dire que, s'il n'y a pas de dogmes immuables eD po litique, un gouvernement a le devoir, en ac ceptant les discussions sous toutes les for mes, de ne pas transiger avec ceux qui oppo-\nâenffra violence à la légalité et la révolution au suffrage universel. Ce sont là des principes essentiels de l'E tat,\" sur lesquels il est inutile d'insister et qui sont l'essence même de la République, où chaque citoyen possède le droit de vote, ce qui permet à la volonté populaire de s'ex primer souverainement. M. Louis Barthou, en parlant de la loi de 188-1, qui a permis la création et l'organisa tion des syndicats, a affirmé qu'il n'entrait nullement dans la pensée du cabinet d'en poursuivre l'abrogation ; mais qu'il conve nait, au contraire, d'accorder aux syndicats la faculté légale de posséder, telle qu'elle était inscrite dans le projet déposé par M. Millerand, sous le ministère Waldeck-Rous seau. Le droit de propriété donné aux syndi cats aurait vraisemblablement poujfj consé quence, sans diminuer en rien leur puis sance, d'orienter leur action dans une voie plus pratiquement utile pour servir les inté rêts matériels des travailleurs et améliorer le sort des ouvriers, ce qui est le but à pour suivre dans une démocratie.\nFAUSSE ALERTE A LIÈGE\nLa Voyageuse française n'avait pas le Choléra\n(Pc noire correspondant particulier) Liège, 29 septembre. Je vous ai signalé le bruit qui courait hier soir ici qu'une dame de Lyon, revenant de Russie, avait été frappée d'une attaque de cboléra, en gare des Guillemins. Cette dame, qui avait été prise de vomis sements et de violentes douleurs intestina les, avait été transportée en toute bâte au lazaret de l'hôpital de Bavière, où on avait en effet craint un moment qu'elle ne fût at teinte de la terrible maladie. \\ Après un nouvel examen, plus approfondi, les médecins constatèrent que la malheureu se femme souffrait simplement d'un déran gement des voies digestives, dérangement dû à l'émotion qu'elle avait éprouvée à la suite de la mort de son mari, décédé, comme on sait, à Varsovie.\nLE MYSTÈRE D'ARGENTEUIL\nLa bonne d'un docteur viciime d'un attentat?\nElle est bien étrange cette aventure dont la domestique d'un médecin d'Argenteuii a été l'héroïne au cours de l'avant-dernière nuit. Dés malfaiteurs l'ont assaillie dans le domicile de son maître, et tout permet de supposer qu'après l'avoir anesthésiée ils l'ont violentée. Ce qui est absolument cer tain, c'est que l'attentat n'a pas eu le vol pour mobile. Les circonstances qui l'entou rent sont encore fort mystérieuses et on ne peut s'empêcher d'en faire ressortir la sin gularité. Le retour du médecin Le docteur Gustave Bérault, qui exerce depuis cinq ans à Argenteuil, habite rue Pasteur, entre le moulin d'Orgemont et la ligne de grande ceinture, une fort coquette villa. Célibataire, le docteur avait depuis assez longtemps à son service une domes tique qu'il congédia il y a environ trois se mâmes. Ces jours derniers, il en prit une autre que des amis lui une veuve de trente-deux ans arrivant de Coulommiers, Mme Blanche Papelard, mère d'une fillette de dix ans. La jeune femme prit son service vendredi. Avant-hier, après diner, le docteur * sortit vers neuf heures, pour aller visiter quel ques clients, laissant sa domestique seule dans la villa II regagna son domicile vers minuit et demi, et fut fort étonné de trouver ouverte la petite porte bâtarde percée dans le mur de sa propriété. Son étonnement fit place à une grande inquiétude quand il cons tata que la porte vitrée donnant accès du perron dans le vestibule était également en ire-bâillée. Il enflamma une allumette et pénétrant dans son cabinet, aperçut sa bonne éten due de tout son long sur le dallage, les vê tements en désordre, les poings crispés et ne donnant plus signe de vie. Auprès du corps, sur le parquet, une série de taches rougeàtres qu'il prit pour du sang. Dans la pièce régnait le plus grand désordre. Croyant sa bonne assassinée, le docteur courut au commissariat et en revint peu après accompagné de M. Bichon, commis saire de police ; du brigadier Henry et du sbus-brigadiér Boudras. 9 Mme Papelard était toujours dans la mê me situation, mais on s'aperçut qu'elle don nait encore des signes de vie. Le docteur fit, alors, à la pauvre femme, des piqûres de ca féine et employa tout son art à lui faire re prendre l'usage de ses sens. Bientôt, la jeune Éjhme revint à elle ; les yeux encore révulsesf elle s'écria : Messieurs, oh ! je vous en prie, ne me faites pas de mal ! Singulier client Le commissaire la rassura et avec quel ques paroles réconfortantes, réussit à lui faire reprendre confiance et à lui arracher le récit de ce qui s'était passé, récit entre coupé de syncopes causées par l'émotion, et sans doute, aussi, par l'influence encore agissante d'un narcotique. « Le docteur, dit Mme Papelard, était parti de puis ur. quart d'heure environ ; je travail lais à la cuisine quand j'entendis du bruit dans le vestibule. Je m'avançai et je me trouvai en face de deux hommes, l'un grand, brun, portant une forte moustache, vêtu de noir, l'autre petit, imberbe, ayant les che veux roux. « Le docteur est-il là ? » me dit l'un d'eux. Je répondis négativement. » Alors, nous ail'ons lui laisser un mot » Ce disant, ils pénétrèrent délibérément dans le cabinet de mon maître. » Le grand brun s'assit dans le fauteuil et se mit en devoir d'écrire, tandis que l'autre fouillait dans les tiroirs. Je voulus m'inter poser, alors le grand me dit : « On ne veut pas vous faire de mal. » En même temps, le petit me bouscula, je perdis l'équilibre et je tombai. Mon front porta contre une chai-\nse. Le petit dit alors à l'autre : « Donne-moi le tampon! » Et je vis passer et repasser devant mon visage un paquet blanchâtre. Bientôt, je perdis connaissance, Depuis, je ne nie souviens de rien, si ce n'est qu'une voix dit encore ; « On va lui faire comme son docteur. » Telles furent les déclarations de Mme Pa pelard. Après les avoir enregistrées, M. Bi chon procéda sur place à diverses constata tions. Ainsi que nous l'avons dit, le cabinet de travail de M. Bérault était complètement bouleversé et semblait en effet avoir été le théâtre d'une lutte assez mouvementée. Sur le sol gisaient quelques-uns des bibelots qui garnissaient le bureau. Tout auprès,\ndès taches d'encre rouge, qu'air premier mo ment le praticien avait prises pour des tra ces sanglantes. Le billet révélateur Sur le buvard, M. Bichon trouva une feuille de papier à ordonnance, portant ces quelques mots dont l'écriture penchée de gauche à droite était certainement contre faite, et dont nous respectons le style et l'orthographe : « Par ordre de la Jeanne, cette femme doit disparaître. Il faut que tu reste (sic) seul vieille (sic) v... Nous ne lui vouions pas de mal, en attendant nous lui en faisons. Tu ne voudrais pas une si charmante fem me à ton service. » Cette missive laisse supposer que cet at tentat aurait la vengeance pour mobile. On aurait voulu se venger du docteur en attei gnant sa bonne. Cette hypothèse semble d'autant plus pJausible que vendredi dernier, comme Mme Papelard venait de prendre son service, une femme vint l'injurier gros sièrement en l'absence du docteur. Lundi après midi, une autre femme se présenta devant la nouvelle domestique, l'invectlva grossièrement et proféra contre elle de gra ves menaces. D'autre part, le magistrat et le praticien se rendirent bien vite compte que les agres seurs de la domestique n'avaient absolu ment rien pris dans La villa, pourtant rein plie d'objets de valeur. L'attentat n'avait donc pas eu le vol pour mobile. Stupéfait, M. Bichon pria le docteur de Grissac, médecin légiste, d'examiner Mme Papelard, qui dans ce but fut conduite à l'hôpital. Le praticien croit pouvoir affir mer qu'après avoir endormi leur victime ses agresseurs ont abusé d'elle. Après en avoir terminé avec son enquête, M. Bichon, sans conclure, a avisé le par quet de Versailles, qui va poursuivre l'en quête, car cette bizarre affaire, qui a causé dans Argenteuil une émotion intense, est loin d'être éclaircie. Certes nul ne met en doute l'honnêteté de Mme Papelard, et d'ailleurs, aucun vol n'ayant été commis dans la villa, la domes tique n'avait aucun intérêt à raconter un attentat simulé. Mais les faits qu'elle a racontés sont tel lement étranges, qu'on se demande si elle n'a pas imaginé toute la scène au cours d'une-crise dnysterie. Quoi qu'il en soit, Mme Papelard, brisée par les émotions, a dû s'aliter. Elle a trou vé un refuge chez une de ses amies, demeu rant route d'Enghien, à Argenteuil, Mme 8..., professeur de piano, par l'entremise de laquelle la jeune femme avait été placée chez le docteur Bérault.\nLa maison du docteur Bérault\nFARMAN FAIT ON VOL SPLENDIDE\n42 kilomètres en 43 mi xi lit, es\nIDe nos correspondants particuliersl Chûlons sur-Marne, 29 septembre. L'aviateur Henri Farm an a accompli, au jourd'hui, au camp de Chûlons, une magni fique performance. En raison de la violence du vent, il n'a commencé ses expériences qu'à cinq heures 45 minutes du soir, soit deux minutes après le coucher du soleil. Les essais ne sont donc pas officiels ; néanmoins, le résultat est merveilleux. Far mac a accompli, en 43 minutes, quatorze tours du triangle de trois kilomètres, soit quarante-deux kilomètres, et a atterri à G h. 28 m. du soir. Pendant son vol, d'une régularité extrê me, il a maintenu son aéroplane a une hau teur moyenne de dix mètres. La foule, qui était très nombreuse, a fait une chaude ovation au courageux aviateur, qui semble détenir le record de la vitesse. Farman, tout comme Wright au Mans, est engagé pour disputer, demain, le prix de la Commission d'aviation.\nWILBUR WRIGHT SE PREPARE\nLe Mans, 29 septembre. Aujourd'hui, quand je suis arrivé à Au vouis, j'ai assisté au départ de Wflbur Wright en automobile. L'aviateur emportait son moteur au Mans, à l'usine Boliée, afin de le vérifier à fond. C'est demain, en effet, le dernier jour pour le prix de la Commission d'aviation 5,000 francs au recordman de la distance au 30 septembre et Wilbur Wright, désireux de battre tous ses records, veut avoir tontes les chances de son côté..\nMélanie déclare être seule coupable\nMENT-ELLE ENCORE?\nMalgré les déclarations de la jeune bonne, Oudet n'est pas relâché; des lettres de sa sœur le mettent, en eliet, en lâcheuse posture. Dijon, 29 septembre. II est dit que dans toute cette affaire nous marcherons de surprise eh surprise. M. le juge d'instruction avait décidé de laisser tranquilles aujourd'hui Melanie et Gustave Oudet, puisque ni l'un ni l'autre n'avaient d'avocat. Cependant, pour bien préciser les faits, le magistrat envoya chercher Mélanie et lui exposa la situation. Vous ne nous racontez que des menson ges, lui dit-il ; vous feriez bien mieux de dire la vérité, dans votre propre intérêt. Tous les Renaut susceptibles d'être soupçonnés ont été arrêtés- Il a fallu tous les relâcher. Votre frère lui-même, accusé par vous, fournit un alibi. Réfléchissez à votre situation. Après un temps de silence, Mélanie s'écria en sanglotant : Eh bien ! oui. Vous avez raison. J'ai assez menti. L'accusation contre Renaut est fausse, fausse aussi celle que j'ai portée contre mon frère. J'ai .ait du roman. C'est moi seule la coupable. Ce n'est pas une vie que je mène depuis samedi ; je suis malheu reuse, je veux tout dire ; posez-moi des questions. Et après un moment de silence impres sionnant, elle ajouta : Je vous répète que c'est moi seule qui ai tout fait. J'avais revêtu la blouse et la casquette que l'on a retrouvées ensanglan tées, et c'était bien à une heure et demie du matin, comme cela a été dit tout d'abord, que le crime a été commis. Elle expliqua ensuite que, couchée dès dix heures du soir, elle ne sommeilla pas pour être prête à l'heure qu'elle avait choisie. Elle avait monté les vêtements dans sa chambre, et s'en revêtit une demi-heure avant, « pour s'y habituer ». Elle alla placer la hache dans l'encoignure de l'escalier, près de la salle à manger, et un peu avant une heure et demie, prête au crime, elle alla frapper à la porte de sa pa tronne, sans ouvrir, et lui dit de descendre. Ainsi que le Petit Parisien l'a relaté, c'est au bas de l'escalier qu'elle frappa à coups de hache Mme Fèvre qui s'enfuit dans le jardin, en traversant la salle'à manger. Ella la suivit, et au passage elle saisit la chaise Henri n avec laquelle elle la frappa. « Cest votre nouvelle version, lui dit le juge. » Après un moment, elle répond : « Ce sera la dernière, puisque c'est la vraie. » Le magistrat lui demande alors pourquoi elle a accusé son frère. « Je devenais folle, dit-elle, j'étais abrutie (sic). Il me semblait qu'il fallait que j'aie quelqu'un avec moi. » Elle était alors très surexcitée, et le ma gistrat la fit reconduire en cellule où, aus sitôt arrivée, elle reprit toute sa bonne hu meur. Malgré ces aveux, le juge d'instruction qui croit à un nouveau mensonge de la bonne veut établir de façon irréfutable l'ali bi invoqué par Gustave Oudet qu'il n'a pas relaxé. Il tient aussi à préciser la complicité morale qu'il peut avoir dans l'affaire et qui découle des lettres trouvées en sa posses sion. Ce sont les deux points qu'il nous faut maintenant examiner.\nLES PRESOMPTIONS CONTRE GUSTAVE\nLa question da l'alibi Je vous ai dit, hier, que M. Rocca- Serra, inspecteur de la 11* brigade mobile de sûreté, avait été chargé par le juge d ins truction . d'aller vérifier l'alibi invoqué par Gustave Oudet, qui affirme, malgré sa sœur, n'être pas venu à Dijon la nuit du crime et n'avoir pas quitté Recey. Téléphonant moi même à M. Chevalier, boulanger à Recey, j'obtenais confirmation de cet alibi. Il était\nnéanmoins intéressant de connaître la dé claration que ferait le patron boulanger, et, à onze heures hier soir, au moment ou l'ins pecteur descendait du train, j'ai pu m'entre terfir avec lui durant quelques instants. Voici ce qu'il m'a déclaré : « Tout ce que j'ai recueilli ne peut aidée aux recherches ; au contraire, cela ne ser vira qu'à les compliquer. J'ai yu M. Victor Chevalier, le patron bou- •\nMélanie et Gustave Oudet\nLE NOUVEAU ROMAN DE JUEES MARY La Goutte de Sang est une oeuvre de toute, beauté qui impressionnera profondément le public. Le Petit Parisien commencera prochainement la publication de ce puissant chef d'œuvre.\n","langer de Gustave Oudet, ainsi que le jeune mitron Louis Malassd, âgé de dix-sept ans, qui continuellement avec Oudet. /'ai obtenu d'eux des réponses catégoriques. Nous pouvons affirmer, dirent-ils, que Gustave Oudet était présent ici à neuf heu res du soir. Il avait dîné à la maison vers six heures et demie ou sept heures et s'était mis, comme d'habitude, a préparer son le vain, travail qu'il termina à neuf heures. A partir de ce moment, je ne saurais dire ce qu'il a fait ; mais je puis affirmer qu'à deux heures du matin je l'ai sonné pour le réveiller et que lui-môme, quelques minutes plus tard, réveilla Malasse. Oudet, dit encore son patron, n'était pas très travailleur, il était même un peu fai néant. Il ne fréquentait personne dans le bourg, se tenait bien et était sérieux. » Sur une demande de l'inspecteur, le pa tron boulanger déclara que Gustave Ou det avait une bicyclette de course sans roue libre. M. Rocca-Serra demanda alors au bou langer s'il croyait qu'Oudet était de force à fournir la double course de Recey à la gare d'ls-sur-Tille, où il pouvait prendre le train de onze heures et demie du soir l'ame nant à Dijon à minuit, et refaire le trajet 4 bicyclette d'ls-sur-Tille 4 Recey, étant ren tré de Dijon en gare d'ls-sur-Tille 4 une heu re et demie du. matin. Et la bicyclette ? Après un instant de réflexion, le patron déclara que son ouvrier était en réalité un fort habile coureur et qu'après tout s'il a eu deux heures devant lui pour « faire le coup » il est bien possible qu il soit venu à Dijon et qu'il soit reparti pour Recey à bicyclette, car il connaissait bien la routa. Mais alors une question se pose : « Où déposa-t-il sa bicyclette pendant le crime 1 » En tout cas, le juge d'instruction veut élucider cette question d'heures ; il a en voyé une convocation urgente à M. Victor Chevalier et au mitron Louis Malasse. D'au tre part, il interrogera les voisins de façon à préciser exactement le moment où le crime s'est produit. On verra ainsi si le gar çon boulanger a pu matériellement commet tre sa tentative ue meurtre dans le laps de temps où il n'a pas été vu par son patron. Un a, en effet, contre lui des présomptions assez sérieuses. Tout d'abord, il est certain que Mélanie Oudet n'a pas frappé seule. Elle peut ôtre considérée comme l'auteur principal du crime, puisqu'elle en a eu l'idée et y a pris une part active, mais on a aban donné l'idée qu'elle l'avait accompli sans aide. L'examen des vêtements de la victime et de ses blessures a persuadé aux magistrats que deux personnes avaient pris part au crime. L'une d'elles maintenait Mme Fèvre d'une main et la frappait de l'autre, tandis que Mélanie tentait de l'assommer avec une chaise de la salle à manger. Lettres compromettantes Voici maintenant ce qui peut faire penser à la culpabilité d'Oudet, en dehors des ac cusations que sa sœur a portées contre lui. Je vous donnais hier le texte d'une lettre que Mélanie adressait à son frère. Elle l'y traitait de nigaud parce qu'il ne paraissait pas vouloir se déranger pour le coup qu'elle lui indiquait. Parmi les autres lettres saisies, il s'en trouve de très suggestives et qui peuvent embarrasser fort le garçon boulan ger, même s'il n'est pas un cycliste capable de couvrir en trois heures la course de Re cey 4 Dijon et retour. Dans la première lettre, Mélanie lui di sait : Dois-tu bientôt faire les vingt-huit jours? Ce serait fâcheux, car j'aurais besoin de toi en ce moment, pour faire un coup. Réponds-moi, et sur tout brûle cette lettre qui pourrait nous compro mettre tous les deux. , ) Gustave u'a rien brûlé du tout et l'on trou va, ensuite, d'autres lettres qui prouvent qu il avait examiné la question. Tu es vraiment tourte, lui écrit sa sœur, de me proposer le coup pour un dimanche. Tu sais pourtant bien que, ce jour-là, j'ai du monde à la maison. En venant, tu te jetterais en plein dans la gueule du loup. II faut venir en semaine au contraire, vers minuit. Tu pourras ainsi re partir le samedi, et rien ne se saurait. Cette seconde lettre, saisie dans la malle du garçon boulanger, indique donc qu'il a ré pondu à l'invite ae sa sœur et qu'il pensait, pour ne pas perdre sa journée, mettre à pro fit son repos hebdomadaire et venir aider sa sœur dans l'exécution de son plan. Enfin, un troisième billet, plus précis en core, et date du 22, alors que le crime fut commis le 25, contient ce passage : Demande un congé a tes patrons ; tu deman deras à aller dans le Jura pendant quelque temps parce que tu es fatigué. Mme doit aller à Paris, lu arriveras donc vendredi soir, 4 11 h. 1/2. J'ai tout l'réparé. Il y a un pare-poussière pour te déguiser, ainsi que la hache qui te servira. Toutes ces missives sont irréprochables au point de vue de l'orthographe. I.a der nière, datée de Dijon, le 22 septembre, est arrivée à Gustave Oudet ie mercredi 23, et c'est précisément le jour où il disait à son patron qu'il allait le quitter pour se rendre a Dôle. S'il y a là une simple coïncidence, il faut avouer qu'elle est pour le moins singulière.\nL'Aérostat en t'en de Donrdan\nDourdan, 29 septembre. Je vous ai signalé hier qu'un aérostat avait pris feu dans les airs et que ses dé bris étaient tombés près de la forêt de ijourdan. Ces débris, qu'il serait intéressant de posséder, n'ont pu être retrouvés. Bien que la distance à laquelle se trouvait l'aérostat n'ait pas permis d'en distinguer ta nature, de l'avis général, il est plus que probable qu'il s'agit d'un ballon non monté, ou même d'une simple montgolfière lancée à l occaeion d'une fête.\nLES AMÉLIORATIONS AUX P. T. T.\nLe nouvel H ie la Direction des Postes\nNous avons parlé hier du projet consis tant à hâter le transfert de la direction des Postes de la Seme dans le nouvel immeuble construit à l'angle du boulevard Mont parnasse et de la rue Stanislas, afin d'ins taller provisoirement, dans son local actuel, une partie des services téléphoniques dé truits. Cet immeuble, vaste, luxueux, est cons truit d'après les derniers perfectionitements. L'achat du terrain nécessaire à l'élévation de cet édifice, absolument unique, a coûté 400,000 francs et la bâtisse 800,000 francs en viron. M. Lemarié en est l'architecte, et M. Fa varon, officier de la Légion d'honneur, direc teur de l'association ouvrière « les Charpen tiers de Paris », le conducteur général des travaux. Plus d'air et de lumière Depuis plusieurs années déjà, l'adminis tration supérieure des P. T. T. avait reconnu la nécessité, pour la d ; reetion des Postes du département de la Seine, d'une nouvelle ins tallation, où tes services auraient un peu plus d'air et de lumière. Maints rapports très circonstanciés avaient été examinés avec la plus scrupu leuse attention par le sous-seeretaire d'Etat Mais, comme toujours, l'argent manquait, et il fal'ait attendre... Enfin, un beau jour, en octobre 1907, les fonds furent votés par le Parlement, et le résultat immédiat fut qu'une armée de terrassiers commenga les fondations de l'édifice projeté. Avant d'autoriser la construction de ce nouvel hôtel, M. Simyan avait posé te pro blème suivant : faire communiquer ensem ble tous les bureaux des différents services, les desservir par un couloir et placer sur une cour intérieure tous les services acces soires, tels que lavabos, vestiaires, etc.,. ; enfin, trouver un moyen économique de chauffage en hiver, ainsi qu'une ventilation rationnelle en été. L'architecte, M. Lemarié, a brillamment résolu ce problème. Le bâtiment, affectant presque la forme d'un carré, tout en ciment armé et en stuc, avec façade en briques armantines, occupe 800 mètres superficiels ; il a une trentaine de mètres de hauteur, soit six étages. Dans les sous-sols * On y a inauguré un système de chauffage qui n'existe pas encore à Paris. Un moteur électrique très puissant actionne un immen se ventilateur installé à l'angle sud du bou levard Montparnasse. A six mètres environ de ce ventilateur se trouvent deux vastes chaudières séparées de celui-ci par une muraille en briques per cée de trois larges ouvertures ; ce sont les secteurs. En hiver, le ventilateur absorbe l'air froid extérieur préalablement tamisé, le réchauffe au moyen des chaudières et le chasse dans tous les services de la direc tion, grâce à une gaine en maçonnerie située sous le parquet des différentes salles. En été, ce ventilateur prend l'air pur du dehors pour le distribuer également partout par le même procédé.' Ce système de sec teurs permet de réaliser une économie sen sible de charbon en donnant juste la chaleur ou la fraîcheur nécessaires à la parfaite hygiène du personnel de la direction. Il suf fit pour cela d'ouvrir ou de fermer un ou deux secteurs. Rez-de-chaussée et étages On accède au rez-de-chaussée par une porte monumentale située sur le boulevard Montparnasse. On y trouve des salles com muniquant ensemble, éclairées par de lar ges baies, et qui donnent siîr quatre voies publiques, les rues Stanislas, Vavin, Notre- Daroc-des-Champs et le boulevard Montpar nasse: Ce sont d'abord : la loge du concierge, au pied de laquelle prennent naissance un grand escalier pourvu de deux ascenseurs et un second escalier conduisant aux appar tements du directeur ; !a Caisse nationale d'épargne (180 mètres superficiels), la comp tabilité téléphonique (200 mètres superfi- I ciels).\nLe public ne pourra qu'admirer la parfaite disposition de ces salles desservies par un large couloir circulaire sur lequel donnent aussi les services accessoires. Chaque em ployé aura son casier ; au-dessus de ces ca siers seront de vastes placards contenant les archives. Nous avons dit que les locaux des services accessoires prennent jour tous sur une cour intérieure. Cette disposition se répète jus qu'au cinquième étage. Au premier étage se trouvent : l'apparte ment du directeur, les bureaux du person nel (150 mètres superficiels) et la « candida ture », c'est-à-dire la pièce où l'on reçoit et examine les postulants. Au deuxième étage : le cabinet du direc teur avec escalier spécial pour descendre à son appartement, l'antichambre du cabinet directorial, l'ordonnancement, le service gé néral, la rédaction, l'expédition, le bureau d'ordres et le cabinet du sous-directeur. Au troisième étage : dix-huit bureaux d'inspecteurs avec celui d'un inspecteur prin cipal, plus une pièce pour les brigadiers. Au quatrième étage : le bureau des articles d'argent, celui de la comptabilité télégraphi que, des dessinateurs et de trois inspecteurs, une pièce pour le service des locaux et du matériel ; enfin, une pièce une innovation pour le conseil de discipline, avec deux salles la précédant : une salle d'attente et une seconde pour les avocats. Le cinquième élage renferme une salle d'examen, une salle de cours de sondher, une cuisine pour les dames employées, pré cédée d'un office, un grand réfectoire, une salle de repos de neuf mètre 3 sur sept, un cabinet pour la tisite médicale et une bi bliothèque. Le sixième étage renferme les combles ; les archives qui ne pourront trouver place au rez-de-chaussée seront placées là. Cet étage est éclairé par des baies triangulaires tout autour du bâtiment. Enfin, le toit, formant terrasse. Sur cette terrasse, qui contient, dans un angle, une chambre noire pour la photographie, on orocédera au tirage de clichés. Dans tous les angles de chaque étage se trouvent' des postes d'incendie. Voilà, exactement décrite, toute la distri bution de ce magnifique immeuble, qui sera éclairé par SOO lampes électriques. Un bail de trente ans L'Etat a signé avec le propriétaire un bail de trente années, au prix de 70,000 francs par an. Tous les services de la direction de la Seine seront réunis là, soit un total de 249 personnes exactement, comprenant tout le personnel de contrôle et de surveillance des 16,000 agents des P. T. T. Les locaux laissés vacants, rue du Lou vre, par l'émigration de la direction vont être utilisés par les autres services de l'hôtel central des postes. On a surtout voulu don ner plus de place aux périodiques, c'est-à -dire aux journaux, revues, catalogues, etc. La réception provisoire de la nouvelle di rection des Postes était primitivement fixée au 15 octobre, et l'inauguration officielle à la ini-décembre, e'esl-à-dire lorsque l'aménage ment intérieur des services sera complète ment terminé.\nLES TRAVAUX DE_« GUTENBERG »\nLe sous-secrétariat des postes nous com munique la note suivante : M. Simyan, sous-secrétaire d'Etat aux Pos tes et Télégraphes, d'accord avec M. Bar thou, ministre des Travaux publics, des Pos tes et Télégraphes, et M. Gaillaux, ministre des Finances, a arrêté les dispositions à prendre pour assurer, dans le plus bref dé lai, le rétablissement des communications téléphoniques dans la circonscription de Gutenberg. Dès que le nouvel immeuble provisoire qui s'éleve actuellement dans la cour de Gutennerg sera terminé, c'est-à-dire avant la fin de Ta semaine courante, on procédera au montage de deux nouveaux multiples de 10,00(1 abonnés chacun. En même temps, parallèlement à cette opé ration et en attendant la mise en service\nde ces multiples, des abonnés, en aussi grand nombre que possible, seront raccordés a titre provisoire sur des standarts, de ma nière à leur permettre, tout au moins pen dant une partie de la période des travaux, d'appeler les abonnés r3liés aux autres bu reaux centraux. Les deux multiples de 10,000 doivent, en vertu des engagements fermes, pris par les constructeurs, être terminés dans un délai très court, eu égard à l'importance des tra vaux et l'on peut être assuré que, grâce à cette méthode, la tolalité des 20,000 abon nés sera rapidement pourvue d'un service normal , „ . . D'autre part, et dès maintenant, 1 admi nistration a pris des mesures pour installer, dans un autre immeuble, le service interur bain et un multiple spécial destiné à rece voir les nouveaux abonnés. » Cet immeuble, répétons-le, sera peut-être l'ancien hôtel de 3 Postes de la rue du Lou vre. Les commerçants du deuxième arrondissement Ainsi que nous l'avions annone 4 , l'Asso ciation syndicale des industriels et commer çants du deuxième arrondissement a tenu une seconde réunion. Des délégués, on s'en souvient, avaient été désignés à l'effet de rechercher les em : placements et les cabines téléphoniques qui pourraient être mis gracieusement, par les commerçants, à la disposition de l'adminis tration afln qu'elle y pût installer les servi ces destinés aux abonnés. Les délégués ont rendu compte des résul tats de leurs recherches. Une trentaine de négociants et d'industriels ont, dans les quartiers du Mail et Gaillon, offert leurs ca bines et leurs emplacements pour être mis à la disposition de l'administration. L'as sociation a donc décidé de taire part de ce résultat au sous-secrétaire d'Etat et de lui demander d'étudier l'abaissement des caries pneumatiques de 0 fr. 30 à û fr. 15, étant en tendu que ces cartes ne pourraient servir que d'abonné à abonné. Pour éviter toute erreur et permettre a L'administration de rechercher les fraudes qui pourraient se commettre, l'abonné expé diteur serait tenu d'inscrire sur la carte le numéro de son téléphone et celui de l'abon né auquel serait destinée la dite carte. L'association nous prie d'inviter nos lec teurs qui pourraient mettre une cabine té léphonique à la disposition de l'administra tion, de vouloir bien lui en faire part à son siège social, 13, rue Mandar.\nLE NOUVEL HOTEL DE LA DIRECTION DBS POSTES DE LA SEINE\nUNE USINE ELECTRIQUE A LA PREFECTURE DE POUCE\nEn prévision d'une nouvelle grève des élec triciens. Un projet de M. Lépine. Depuis quelque temps, le préfet de police étudie un projet dont l'idée lui a été suggé rée par la première grève des électriciens. On sait quelle émotion cette grève a cau sée dans la population parisienne, quelle perturbation elle a jetée dans le commerce, quel désarroi elle a occasionné dans les services municipaux. Pendant quelques heu res, les Parisiens ont dù avoir recours aux luminaires les plus primitifs. Toutes cSs considérations et peut-être d'autres encore ont incité M. Lépine à re chercher s'il n'y aurait pas moyen d'instal ler, dans la caserne de la Cité, sur le mo dèle de celle des Halles, une petite usine électrique, qui procurerait la lumière, noa seulement à la préfecture, mais au palais de Justice, au tribunal de Commerce, à 1 Hô tel-Dieu, il ne peut être question de l'Hôtel de Ville, qui possède son usine particulière. Déjà, il y a trois ans, au conseil munici pal, il avait été question de créer un sec teur électrique sous le terre-plein du mar ché aux fleuns. Cette idée fut abandonnée, àn ne sait pourquoi. Toujours est-il qu'à l'heure actuelle, remplacement est pris par la traversée de la ligne métropolitaine n* 4, de la porte d© dignancourt à celle d'Or léans. Mais la caserne de la Cité est assez vaste pour qu'on y trouve les locaux suffisants à l'installation des quelques dynamos suscep tibles de fournir amplement l'éclairage aux bàtimeuts ci-dessus désignés. Et si une nouvelle gvëve d'électriciens ve nait à se produire aucune perturbation ne .serait apportée dans les services judiciaires et policiers.\nLES ÉMEUTES DE VILLENEUVE\nLes témoins défilent Le tour des journalistes\nCorbeil, 29 septembre. La liste des témoins à entendre, dans l'affaire des troubles de Villeneuve-Sa-int- Georges, ast Loin d'être épuisée. Aujourd'hui M. Régismanset a entendu tout d'abord di vers de nos confrères qui assistèrent aux différents événements. M. Dulot, du Temps, a affirmé que Griffuelhes et Pouget étaient arrivés à Vigneux longtemps après que les coups de revolver eurent été tirés, et après les charges des cuirassiers. Il les a rencon trés ensuite vers cinq heures au pont d'Yerres, les a accompagnés à la gare en passant par les quais, la rue de Paris étant barrée. M. Bourse a trouvé, vers quatre heures, Griffuelhes, Pouget et plusieurs autres se raifralchissant dans un café de la rue de Paris, cela peu de temps avant les fusilla des. Etant sorti de l'établissement, le témoin vit s'élever des barricades. II en informa Griffuelhes et Pouget, qui, tout aussitôt, se dirigèrent vers la mairie. M. Bourse a ter miné ainsi : « Je jure que Pouget et Grif fuelhes n'ont pris aucune part, tant à l'édi-\nflcation qu'à la défense des barricades. » M. Tesche est parti de la Bourse du tra vail avec Griffuelhes, Pouget et Dret, par le train do 9 heures 57, se rendant à Athis- Mons, où ils ont déjeuné. Vers deux heures, ils se rendirent ù Vigneux, où déjà tout était terminé. De là, iis allèrent à Villeneu ve-Saint-Georges, puis au pont d'Yerres. Vers quatre heures, le témoin perdit ses amis de vue. Il les retrouva une heure plus tard, en compagnie de MM. Dulot et Morizet. Un autre de nos confrères, M. Corniglion, déclare que les inculpés n'ont nullement excité les manifestants contre la troupe. M. Trrstan dépose, dans le môme sens, en faveur de Griffuelhes. Il affirme que ce der nier a fait tous ses efforts, la veille, lors de la réunion tenue rue Chariot, pour éviter les violences. M. Le Guennic, employé à la Compagnie de l'Ouest, qui assista à cette réunion, fait une .déposition analogue. Après avoir recueilli la déclaration de M. Paul Baudoin, maçon à Meudon, qui, traver sant la cour de la gare, reçut à l'épaule gau che une balle tirée par une carabine Lebel, M. Régismanset a entendu M. Autrand, pré fet de Seine-et-Oise, qui est venu compléter sa première déposition, et qu'accompagnait M. Emery, sous-préfet. On croit que l'instruction sera prochaine ment close. Nous pouvons annoncer que M. Fabi'3 de Parel, procureur de la République à Versailles,. a décidé que les inculpés mê lés aux événements de Vigneux et de Ville neuve seraient traduits devant la cour d'as sises de Sei»e-et-Oise pendant une session extraordinaifc qui se tiendrait dans le cou rant du mM de décembre prochain.\nCETTE BELLE PECHERESSE ESCROQUAIT SES CONFESSEURS\nVillaneuve-Saint-Georges, 29 septembre. Les gendarmes de Villeneuve-Saint-Geor ges viennent d'arrêter un couple d'escrocs qui opéraient dans la région en usant d un procédé peu banal. L'homme, âgé de trente-quatre ans, est un prêtre défroqué ; mais, sil a quitté le sacerdoce, il a conservé la soutane pour fai re des dupes avec l aide de sa maîtresse, une jeune femme de vingt-quatre ans. Il envoie celle-ci se confesser dans toutes les églises de la contrée. Adroitement, la jeune femme laisse entendre qu'elle doit bientôt entrer en possession d'un gros héritage, mais qu elle se trouve pour le moment sans argent. Aussitôt le prêtre à qui elle s'est ainsi ou verte s'offre à avancer une petite somme. La femme accepte, puis court rejoindre son amant, qui, à son tour, se présente au domicile du prêtre, et, sous prétexte dœu vres charitables à entretenir, se fait verser des sommes variant entre cinq et vingt francs Malheureusement, leur supercherie finit par être éventée et plusieurs plaintes furent déposées contre les filous. Ils ont été écroués à la prison de Corbeil.\nAU CONSEIL GÉNÉRAL DE SEINE-ET-MARNE\nViolent incident Echange de témoins\nMelun, 29 septembre. La séance du conseil général de Seine-et- Marne a été troublée par un incident assez violent. M. Labour, conseiller réactionnai re, a outragé MM. Dumesnil et Lanery, conseillers radicaux socialistes, membres de la commission départementale. C'est le rap port de M. Dumesnil en faveur des œuvres post-scolaires laïques qui a causé la fureur de M Labour. La majorité républicaine, in dignée, a aussitôt réélu à l'unanimité MM. Lanery, Dumesnil et les autres membres sor tants de la commission. Dans la soirée, M. Dumesnil a envoyé ses témoins, MM. Barbier et Desforges, conseil lers généraux, à M. Labour.\nÉCHOS\nLE MONUMENT BERTHELOI Le conseil général de la Banque de France, sur la proposition du gouverneur, a voté une souscription de 5,000 francs pour le monument élevé à la mémoire de Marcellin Berthelot, qui, pendant plus de trente années, prêta à la Banque l'appui de sa haute autorité scientifique, en qua lité de conseil technique.\nLES HÉC (CITIONS A L UOTKI. lIP. VILLE\nLa municipalité de Paris recevra les membres du congrès de la fédération des groupes commer ciaux ci industriels de France, à l'Hôtel de Ville, le lundi 5 octobre, à trois heures.\nNOUVELLE STATUE A I.A TOUR D'AUVERGNE\ni De grandes fêtes s'organisent en ce moment à Quimper à l'occasion de l'inauguration du monu ment aux morts pour la patrie et à La Tour d'Auvergne. La cérémonie ofilcielle aura lieu le dimanche U octobre, sous la présidence du ministre de la Guerre.\nUNE SUPPLIQUE PEU BANALE Le procureur général vient d'être saisi d'une supplique peu banaie. Bile émane d'un jeune garçon de dix-sept ans, Lumen Wagner, actuellement détenu sous la pré vention d'assassmat, qui vient d'être rendu père par sa compagne, âgée de seize ans. Comme le jeune prisonnier ne peut épouser la mère de son enfant, il a demandé au magistrat à reconnaître oe dernier. 11 a été fait droit à sa requête.\nMOT DE LA FIN La marna» (fâchée\"}. Sx je te punis, Berthe, crois-tu donc que ce soit pour mon plaisir? Berthe (étonnée). Pour le plaisir de qui alors?\nL'ASSASSINAT DE M. RÉMY\nRenard et Courtois remis en présence\nLes deux domestiques du malheureux ren tier do la rue de la Pépinière, accusés de l'avoir assassiné, se sont retrouvés face à face, hier après-midi, dans le cabinet de M. Albanel, juge d'instruction. Renard était as sisté de M 6 Monira et Courtois de M\" Des saigne, secrétaire de M\" Henri Robert. Le magistrat leur a, tout d'abord, donné lecture du rapport de M. Bertillon, qui étayait, sur des constatations précises, l'hy pothèse de la coopération de deux hommes à l'effraction du meuble qui se trouvait dan» la chambre de Mme Rémy. C'est absolument vrai, s'est écrié Cour tois. Nous avons poussé le meuble contra la fenêtre et l'avons maintenu avec les jam bes et le corps. J'étai3 à droite avec le ciseau de serru rier et Renard à gauche avec celui de me nuisier. Cette précision provoqua un haussement d'épaules de Renard ; Je regrette, fit-il, qu'on n'ait pas trouvé d'empreintes sur le meuble. On eût établi ainsi'«que ce n'étaient pas celles de mea mains. Puisque vous parlez d'empreintes, ré pliqua M.. Albanel, je vous demanderai pourquoi vous avez lavé les verres déposés sur la table de la cuisine, alors que le com missaire de police vous avait bien recom mandé de les laisser comme ils étaient. C'est par suite d'un malentendu que j'ai agi de la sorte, répliqua le maître d'hô tel. De plus, c'était à l'instigatlou de ce pe tit misérable, dont j'ignorais la culpabilité. Menteur! Je proteste énergiquement, dit Courtois. C'est moi qui ai lavé les verres et cela sur votre ordre. Pourquoi Renard resta-t-il debout? M. Albanel dit, alors, à Renard : Puisque vous persistez à afitrmer votre innocence, dites-moi pour quelle raison vous n'êtes pas allé vous coucher lorsque votre maître eut regagné sa chambre. Xhomasain pouvait rentrer, répondit la maître d'hôtel. Ce n'était pas possible, fit remarquer Courtois. Quand Renard vint me parler du vol, vers neuf heures, je lui avais dit que Thomassin avait un rendez-vous au dehors et qu'il ne rentrerait pas. J'avais ajouté que la sonnette des concierges était détraquée. Pourquoi vous êtes-vous mis à la fe nêtre, Renard ? demande encore M. Albanel.. Est-ce parce que vous vouliez vous assurer que toutes les lumières étaient éteintes ? Si je me suis mis à la fenêtre, ce fut machinalement. Le juge passe ensuite au rapport de M. Delmas, architecte expert, lequel établit fu'au moment où Renard vint apporter la éjeuner de M. Rémy, un fauteuil était ados sé à la porte. Quand le maître d'hôtel eut poussé cette porte, le fauteuil se déplaça, de telle sorte qu'il empêcha la porte donnant sur la chambre à coucher de Mme Rémy de s'ouvrir complètement. Dans ces conditions, le regard ne pouvait embrasser qu'un très petit espace de l'autre chambre. En outre, l'expert a fait de 3 expériences avec le store dn cabinet de toilette levé et abaissé, avec félectricité allumée dans lai chambre du crime. Il résulte de ceo consta tations qu'il est presque impossible de rien distinguer dans la chambre de Mme Rémy, lorsqu'on se trouve dans celle du crime. D'autre part, de la déposition de Mme Ge neste, la femme de chambre, il résulte qua ie fauteuil était bien derrière la porte, car Renard, en la poussant, éprouva de la ré sistance. Il dut faire un effort pour l'ouvris et prononça te mot : « pardon ». C'est moi, dit alors Courtois, qui suis sorti le dernier de la chambre, après le meur tre, et c'est au cours de la lutte que noua avons soutenue avec M. Rémy que le fau teuil a été poussé contre la porte d'entrée, qu'il calait. . Autres questions intéressantes Le rapport mentionne, également, les es. sais faits pour savoir combien il avait fallu de temps à Mme Geneste pour rejoindre Ré nard devant l'entrée de la chambre de leur maître. Le maître d'hôtel et la femme de cham bre se trouvaient ensemble au pied de l'es calier. Renard, portant le déjeuner, devança Mme Geneste et gagna sui elle presque un étage. Quand elle rejoignit le maître d'hôtel, treize à vingt-cinq secondes s'étaient écou lées. Or, lorsque Mme Geueste est arrivée sur le palier, Renard sortait de la cliambre. C'était donc pendant ce court laps de temps que, selon lui, il avait poussé la porte, dé placé le fauteuil, posé le déjeuner sur te gué ridon, constaté la mort de son maitre et vu que la chambre de Mme Rémy était cam hriolée ! Le fauteuil était bien derrière la porta quand je l'ai pousséé, insista Renard. 11 est venu buter contre le lit, ce qui a en effet em pêché l'autre porte de s'ouvrir complète ment. J'ai pose mon plateau, constaté la mort de M. Rémy', puis je suis revenu vers l'entrée pour m'en aller. C'est à ce moment que j'ai aperçu des papiers devant le petit meuble de Mmé Rémy. Qui donc vida les tiroirs de M. Rérny et qu'en devint le contenu ? demanda finale ment M. Albanel. C'est moi, a répondu Qourtois, qui ai fouillé les tiroifs du meuble, mais je n'ai pag étalé des papiers. Ayant fini avec « mon sieur », je m'apprêtais à quitter la pièce quand j'ai vu Renard jeter des papiers d«t tous les côtés dans la chambre de madame. Sur cette dernière déclaration, le magis trat a clos la confrontation-\nN® 74. Feuilleton du Petit Parisien.\nL'AFFRONT\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nXL (suite) Le désastre Dans l'état où sont les choses, dit-il à madame de Morennes, la suspicion dont je suis 1 objet rend ma fréquentation ici à peu près impossible pendant l'absence de M. de Morennes... Il me serait très pénible de ma retrouver en face de monsieur de la Chasserie, et, puisque je vous suis inutile, voue me permettrez, pour le moment, de ces ser mes visites. Hélène eut un mouvement. Vous repartez pour Paris ? —Nonl rassurez-vous, dit Mandailles, avec un sourira Je ne me dérobe pas. Je reste à Marseille. Vous savez mon adresse, on peut me voir tous les jours, à l'heure qu'on voudra... Je me fais un devoir de me tenir à votre disposition... Elle le regarda droit dans les yeux, avec son air de haine implacable... Vous ne voulez décidément rien me dire ? Vous persistez à nier ?... Mandailles s'inclina : Je regrette de ne pouvoir rassurer vo tre inqu : étude ...Mais, je vous le répète, je ne sais rien sur cette affaire...\nTraduction et reproduction formellement interdites. Publisbed 30 ol september 1008. Privilège of copy right in the United States reserted under the act appioved mardi 3 1903, oy Antoine Albalat,\nOn juge avec quelle impatience la Chaeee rie attendait le retour de Morennes, dont il ne partageait pas les soupçons contre Phi lippe Darboy. Ce fut un événement, un accueil de cons pirateurs, un colloque presque tragique, la petite réunion qui eut lieu entre Hélène, Pierre et M. de Morennes, le soir de son ar rivée à la villa, vers dix heures, un jour après la dépèche, le banquier ayant voulu revoir Cloclo, se montrer à Paris, faire acte de» présence dans ses bureaux. Seuls tous les trois dans la chambre d'Hé lène, ils recommencèrent à discuter la ques tion de l'enlèvement, que l'innocence de Phi lippe présentait sous un nouveau jour. Morennes raconta en détails sa conversa tion au Salon, la stupéfaction du jeune hom me, son désespoir, sa colère contre Mandail les, sa sincérité évidente, indiscutable ; puis s'adressant à Pierre : Ali ! il avait l'air furieux, je vous en réponds 1 Et, ma foi ! il a bien fallu se ren dre à l'évidence. Je suis maintenant de votre avis. Du moment que ce n'est pas lui, c'est Mandailles qui a fait le coup !... Les raisons que vous me donniez m'ont frappé... Je n'ai plu? d'objections, je suis persuadé que Mm dailles a séduit Raymonde, a préparé son départ ; et s'il ne la cache pas lui-même, il sait parfaitement où elle est. Je ne vois pas d'autre, hypothèse, et je suis forcé de con venir que je m'étais grossièrement trompé sur le compte de ce monsieur, envers qui je regrette d'avoir contracté des obligations... C'est un hypocrite et un gredin, jusqu'à preuve du contraire !... Voilà ma conviction, maintenant. La Chasserie triomphait. Vivant depuis trois jours dans une rage silencieuse, u ne tenait plus en place, amoureux plus que ja-\nmais, alimentant sa passion d'une soif de vengeance terrible. Enfin ! cria-t-iL Je savais bien quf vous y viendriez ! Nous voilà d'aceord dé sormais. C'est l'essentiel... Le misérable ! Est-ce qu'il osera se représenter ici ? Ah ! cette fois, ]e vous préviens... Baissant la tête de la lam pe, Hélène déclara : M. de Mandailles m'a prévenue lui-mê me que, devant les soupçons dont il était l'objet, il croyait devoir cesser ses vis'tes. Parbleu ! ricana Pierre... Il ne peut plus nier maintenant ! Détrompez-vous ! dit Hélène. 11 n'a voue pas. Il n'avouera jamais. Qu'importe i reprit Pierre. C'est lui, lui seul qui a enlevé votre fille !.*.. A-t-il assez courtisé mademoiselle Raymonde !... Il fal lait vraiment être aveugle... Je ne suis convaincue que d'une chose, dit Hélène ; c'est que Mandailles a aidé la fuite de Raymonde, pour la soustraire à vo tre influence.. S'il s'entendait vraiment avec elle, s'il l'aimait d'amour, comme vous le dites ; enfin, s'ii avait l'intention de l'épou ser, mon Di%u, c'est bien simple, il n'avait qu'à nou3 la demander en mariage. La Chasserie leva le nez, d'un air furieux. Eh bien ! et moi ? Il savait que j'étais là ! et que vous refuseriez, puisque j avais votre parole... Alors il l'a enlevée, il l'a mise à l'abri jusqu'à sa majorité !... L'a-t-elle écrit oui ou non ? C'est limpide, pourtant 1 Oui, dit Morennes, plus je réfléchis, plus je suis de l'avis de monsieur de la Chasserie. Pierre siffla victorieusement, avec un grand geste, comme un semeur dans un champ. Il n'y a plus à discuter, dit-il, c'est l'é-\nvidencel Il s'agit de savoir maintenant ce que vous voulez faire. Personnellement, si je ne consultais que mon goût, j'irais provo quer cet homme pour avoir le plaisir de lui loger une balle dans la tête. Ça ne vous rendrait pas Raymonde, dit M. de Morennes, redoutant par-dessus tout le scandale. Aussi, vous voyez, je ronge mon frein et suis prêt à tout pour arriver d'abord à découvrir votre û11e... On veflta ensuite. Elle est quelque part, dit Hélène... où '? J'admets que Mandailles soit l'auteur de tout le mal Quelle preuve avons-nous con tre lui ? Il faut faire des démarches, dit Pierre, le mettre en demeure ? Déposer une plainte ? dit Morennes : Raymonde est civilement majeure. C'est possible, dit Pierre, mais son do micile est le domicile paternel... Vous avez le droit de le lui faire réintégrer par la force. La gendarmerie, la police V dit Hélène. C'est l'éclat, la publicité... Vous n'allez pourtant pas rester là les bras croisés à attendre son retour ? cria la Chasserie, indigné. Non 1 dit Hélène. Je compte remuer ciel et terre, et tout entreprendre contre cet homme... Mais je crois qu'il faut ruser, dis simuler, agir par nous-même. Et, avec un soupir, se tournant vers la Chasserie, d'un air de grande amitié api toyée : Voilà bien des angoisses ajoutées à tous nos soucis, et pour vous, cher mon sieur, bien des tracas, bien des épreuves en core. Ah !... la chance n'est pas de notre côté, en ce moment 1 Devant ia tournure que prennent les choses, c'est, pour M. de Mo rennes et moi, une question dé délicatesse\nque de ne pas vous laisser croire que vous êtes toujours engagé par voire parole... Pierre étendit la main. Moi ? renoncer à mademoiselle Ray monde ? Jamais ! Tant que la chose n'est pas éclaircie, je persiste... Mademoiselle Raymonde peut avoir été victime de mau vais conseils... Mon estime pour elle n'en est pas diminuée... Je ne la crois coupable d'au cune faute grave, et je suis prêt à défendre sa réputation, comme je suis prêt à lui don ner mon nom !... Je l'aime, je la veux, j'en fais une affaire personnelle— J'ai à me ven ger, moi aussi ! Il ne sera pas dit que cet aventurier m'aura joué !... Pour toute réponse, Hélène et son mari serrèrent avec émotion la main de l'enragé prétendant, radouci soudain, réconforté par cette entente, ce nouveau pacte de résistan ce qui rallumait son espoir. A propos, mon cher ami, dit-il à Mo rennes, nous n'avons pas parié de vos affai res... Où en êtes-vous, là-bas? Quelle est la situation ? Que dit votre fondé de pouvoir ? Morennes, soulagé par cette attention, prit un air grave. On peut aller encore... Mais, dans cinq ou six semaines, il y a les grosses échéan ces... Je suis acculé... Si je ne puis pas faire face, c'est fini, cette fois... c'est le bilan- La Chasserie réfléchit une seconde. On paiera, dit-il. Vous avez ma parole. Le banquier allait se confondre en remer ciements. Hélène elle môme eut un éian... La Chasserie les arrêta— — Ne songeons qu'à une chose, dit-iL Re trouvons votre fllte. Et, livrant le fond de son cœur, les yeux allumés de convoitise : Si on la retrouve, si elle revient ici, hu miliée, repentante et pardonnée, peut-être\nta leçon lui aura-t-elle servi et se montrera* t-eilo moins rebelle. XXXXI Intrigue* de femmes Tout d'abord, madame de Morennes na remarqua, pas l'absence de Mandaiiles ej jugea naturel que, s'obstinant à nier, il na voulût plus affronter leurs accusations ; mais, au bout de quelques jours, cette per sistance à se cacher lui parut étrange ; Klan dailles n'avait pas l'habitude de reculer, et, maintenant qu'on ne soupçonnait plus Phi lippe, cette absence prolongée baissait pas être troublante. Hélène fut ressaisie du besoin de revois Robert, pour l'interroger, te supplier encore, Que faisait-il ? Etait-il toujours a Marseille? Ne se cachait-il pas ? Elle savait par d'insi gnifiantes commissions (un rappel, un ren voi de livresj que Montgardon était toujours à l'hôtel. Mais de Mandaiiles, plus de nou velles ! Impatiente de reparler de Raymonde, ob sédée par l'envie d'aller le surprendre et savoir s'il vivait toujours à l'hôtel, ce qu'il faisait, qui il' tréquentait, Hélène, un beau jour, n'y tint plus ; et, ne pouvant plus sup porter cette incertitude, elle prit le train pour avoir avec lui une suprême explica tion, avant de mettre à exécution les mena ces d'intervention légale auxquelles les poussait ta Chasserie. Or, précisément, ce jour-là, en proie à une crise de dépit et de méfiance, Olga avait eu la môme idée : aller voir Robert à l'hôtel. Le trouble, les préoccupations de Mandaiiles pendant ces derniers jours ne pouvaient échappât à la jalouse créature, tou tours chauffée à blanc par i'outrancière madame . Gmngé-DuvaL, (A suivre.J ANTOINE ALBALAT.\nLe Petit Parisien î\n2\n","PAR TELEGRAPHE ET TELEPHONE 4 heures du matin\nDERNIÈRE HEURE\nDépêches de notre Agence de Londres et de nos Correspondants particuliers à Saint-Pétersbourg, Berlin, Rome, Vienne, Madrid, Budapest, Bruxelles, Belgrade, Constantinople, New-York\nL'AFFAIRE DES DÉSERTEURS\nLe gouvernement allemand procède aven prudence\nBerlin, 29 septembre. Vous savez déjà que l'office des Affaires étrangères a demandé à la légation de Tan cer un supplément d'information relative ment à l'incident de Casablanca. Je dois ajouter qu'il vient aussi de demander a sa section du contentieux une consultation au sujet de cet incident. Il résulte de ces deux demandes successi ves que le gouvernement allemand éprouve besoin, avant de rien entreprendre con cernant la délicate affaire que l'on sait, de s'entourer de tous les renseignements possi bles. Il fait aussi preuve d'une prudence qui, espère-bon, contribuera au règlement ami cal de l'incident de Casablanca. Tout le monde ici semble bien décidé, au surplus, à ne pas vouloir laisser dégénérer cet inci dent en conflit. Le Berlincr Tageblatt écrit, ce soir : On peut constater que l'incident de Casablanca est traité, aussi bien par les gouvernements que par la presse des deux pays intéressés, avec calme et sang-froid. En France s emeuvent seu lement quelques journaux sans importance dont les cris se meurent sans écho, et, en Allemagne, il n'y a guère qu'une petite feuille sans autorité qui donne de la voix. Cette réserve de la presse allemande et fran çaise est d'autant plus heureuse que, dans 1 af faire de Casablanca, il s'agit d'une question de droit dos gens extrêmement délicate et dont on a toujours prudemment écarté la solution jusqu ici. Ces questions, qui sont étroitement liees a l'existence de la légion étrangère, notamment la question de savoir comment les consulats alle mands doivent se conduire à l'égard des déser teurs allemands de la légion étrangère, apparu rent encore plus compliquées lorsque les hostili tés éclatèrent au Maroc et que le commandant en chef français s'attribua, dans l'intérêt de la discipline, une sorte de droit de guerre. Tout à fait en dehors de oes problèmes du droit des gens, qui occupent présentement les juristes de la Wilhelmstrasse et du quai d'Orsay, il y a la protestation allemande contre les mauvais trai tements infligés à des fonctionnaires du oonsulat allemand par des soldats français. S'il résulte des rapports officiels que de pareils excès se sont produits ; il faut naturellement une expiation et nous ne cloutons pas que le gouverne ment français soit disposé à désapprouver de la façon la plus catégorique les excès de quelques or ganes militaires subalternes. D'autre part, s'il était vraiment exact que cer tains Allemands vivant à Casablanca, dans leur combativité quelque peu excessive, se soient ou bliés jusqu'à pousser 4 la désertion des légion naires allemands, ils auraient encouru le blâme le plus énergique. Nous espérons que cette suppo sition ne se confirmera j>as.\nL'AUTONOMIE DE L'ALSAGE-LORRAINE\nUNE FAUSSE NOUVELLE\nStrasbourg, 29 septembre. Des journaux de l'Allemagne du Sud pu blient la note suivante : « Les groupes les plus importants de la Délégation ont décidé de déposer, dès la rentrée parlementaire, une motion demandant l'admission de l'Al sace-LGrraine au rang des Etats confédérés autonomes. En même temps une dêputation parlementaire soumettra à l'empereur un vœu dans le même sens. » Après informations jprises nous pouvons démentir cette nouvelle dans 'a forme et dans le fond.\nCollision dans la Manche\nDouvres, 29 septembre. Le Lloyd annonce que le vapeur South moor, de Londres, est arrivé dans le port de Douvres avec trois embarcations chargées de passagers dont ceux du yacht Argonaute, qui a coulé ce matin, à la suite d une colli sion avec un navire inconnu, entre Douvres et Dungeness. Une autre version dit que Y Argonaute est un vapeur qui a quitté Londres hier pour Lisbonne avec 120 touristes à bord et que le navire fut abandonné au moment où il som brait, après une collision, au large de Dun geness, avec le KingsweiH\". L'équipage et les passagers sont sains et saufs. Le Kingswell est également perdu.\nLE CONFLIT TURCO-BUL6ARE\nPas de complications\nVienne, 29 septembre. On mande de Sofia à la Correspondance Politique, quj le ministre des Affaires étran gères, le général Paprikow, interviewé, a donné l'assurance que le conflit au sujet des chemins de fer orientaux n'amènerait aucu ne complication et serait bientôt aplani de façon satisfaisante. D'autre part, la IVeue Frété Presse publie une interview du président du Conseil bul gare, M Malinow, lequel estime la rétroces sion des chemins de ler de la Roumélie orientale à la société des chemins de fer orientaux impossible, mais ajoute qu'une base sera trouvée pour que les propriétaires des chemins de fer ne subissent pas de pré judice matériel.\nLa direction des chemins de fer orientaux à Constantinople a télégraphié à l'adminis- ! tration 4 Vienne que le personnel des che- ! mi;is de fer de la Roumélie orientale était en butte aux vexations oonstantes de la part des employés bulgares, et qu'il était impos sible que la situation durât. La direction de-1 mande pour y mettre fin qu'une démarche ( soit faite auprès des gouvernements d'Eu- [ rope.\nLE NOUVEAU LORD-MAIRE DE LONDRES\nLondres, 29 septembre. Le-nouveau lord-maire pour l'année 1908- 1909 a été élu aujourd'hui au Guildhall. Se lon* les traditions, cette élection a toujours lieu à la saint Michel avec la pompe moyen âgeuse qui entoure toutes les cérémonies de la corporation de la Cité de Londres. C'est sir John Wyatt Truscott, alderanan, qui a été élu. Ces élections ne sont qu'une simple for malité, car c'est toujours ralderman le plus ancien qui est appelé à la première magis trature de la Cité. Il n'a même pas à poser sa candidature. Si, pour une raison quel conque, il se récuse, il est condamné poi son prédécesseur à verser une amende de 25,000 francs. Le père de sir John Wyatt Truscott avait été élu il y a vingt-neuf ans lord-maire de la Cité de Londres.\nLE PROCÈS CIFARIELLO\nRome, 29 septembre. C'est demain, ainsi que nous l'avons an noncé, que recommence le procès Cifariello. A ce propos, j'apprends qu'au début de l'au dience de demain à Campobasso, la partie civile renouvellera sa demande de renvoi du procès intenté au sculpteur italien pour le meurtre de sa femme après celui en adul tère intenté par Cifariello lui-même à l'avo cat Sona. On m'a assuré, en revanche, que le président était bien décidé à ne pas ac corder ce renvoi.\nL'ENTREVUE DE DESIO\nM. IS VOLS Kl CHEZ M. TITTONI\nRome, 29 septembre. Tandis que Mimes Tittoni et Isvolski fai saient ce matin une promenade en auto, les ministres des Affaires étrangères de Russie et d'ltalie ont eu un nouvel entretien, puis les deux hommes d'Etat ont déjeuné en semble. Dans l'après-midi, M. Tittoni a of fert une garden-party. Dans la soirée, il est parti, avec son collègue russe, pour Racco nigi, où le roi doit le recevoir. À trois heures, MM. Isvolski, Tittoni et Mourawieff, ont reçu les journalistes. M. Isvolski, pariant en italein, a ex primé sa reconnaissance pour l'accueil qui lui a été fait II a rappelé les années qu'il a passées en Italie et dont il garde un sou venir agréable. Il a ajouté qu'il est heureux de faire la promesse que tous ses efforts seront consacrés à rendre plus intimes les rapports entre l'ltalie et la Russie. M. Tittoni, prenant ensuite la parole, a souhaité que, dans œtte œuvre de paix, la presse s'associe aux gouvernements. De l'entrevue que viennent d'avoir à De sio les deux ministres, il résulte qu'une par faite identité de vues au sujet de leurs in térêts spéciaux unit les deux pays qui sé trouvent ainsi en complète harmonie et ani més du même esprit pacifique. Cette rencontre est venue, en effet, con firmer les résultats des rencontras récentes de M. Isvolski avec d'autres hommes d'Etat, en ce qui concerne la question orientale, la nouvelle situation de l'empire cttoman et les plus importantes questions à l'ordre du jour. On sait qu'à la fin de son séjour en Italie, M. Isvolski se rendra à Paris, où il sera reçu par le Président de la République et aura une entrevue avec M. Picnon.\nLORD ROSSLYN ET LA ROULETTE\nLondres, 29 septembre. Un membre de la Chambre Haute, lord Rosslyn, s'étaat fait fort, avec un capital de 250,(XK) francs, grâce à une combinaison de son invention, de faire sauter la caisse de la roulette, un autre membre de l'aristocra tie anglaise prétendit que cela était impos sible et que forcément, la roulette finirait par gagner. Un match fut alors décidé, qui s'est ter miné aujourd'hui par la défaite de lord Ros slyn. Après avoir joué 5,000 coups, ce der nier a, en effet, perdu la totalité de son capital de 250,000 francs.\nRIXES SANGLANTES ENTRE BLANCS ET NOIRS\nNew-York, 29 septembre. On télégraphie d'Atlanta, dans l'Etat de Géorgie, que des rixes sanglantes ont lieu journellement entre nègres et blancs. Un nègre ayant été lynché pour avoir violé une femme blanche, ses amis, convaincus de son innocence, usèrent de représailles, qui mirent en fureur la population blanche. Dimanche soir, des bandes de cavaliers masqués allèrent incendier treize églises appartenant aux nègres, ainsi que leurs éco les et de nombreuses maisons.\nUNE BANQUE DE LONDRES ESCROQUEE\nOn rechercha en vain l'ingénieux voleur\nLondres, 29 septembre. Bien que dix jours se soient déjà écoutés depuis le vol dont fut victime la London and South Western Bank, l'ingénieux es croc qui se rendit, dans la matinée de mer credi, dans les huit succursales de eet éta blissement financier et dans chacune se fit remettre une somme de 7,000 francs, n'a pu encore être appréhendé. La police londonienne qui avait d'ail leurs tenu l'affaire secrète en est même en core à se demander s'il a agi seul ou s'il a eu des complices. Tout ce qu on est parvenu à établir, c'est que le jour du vol la boite aux lettres d'une des succursales de la banque a été cambriolée et que le cambrioleur s'est emparé de la lettre quotidienne émanant du bureau central et contenant la contremar que secrète qui accompagne toute demande importante de fonds. Il est probable qu'il y a une connexion étroite entre ce cambriolage et les escroque ries qui l'ont suivi. Quoi qu'il en soit, les agents sont persua dés et cet avis est partagé par M. Ander son, l'inspecteur en chef de la London and South Western Bank que l'escroc a été secondé par deux personnes dont une au moins était tout à fait familiarisée avec la façon dont sont libellés les avis de virements de fonds que se communiquent presque jour nellement les différentes succursales de ta banque. La lettre d'avis signée Windell était, en effet, en tous points, conforme à ces avis, ce qui explique qu'on n'ait eu nulle part le moindre souçon et que le voleur ait pu sans la plus petite difficulté toucher la somme qu'il demandait. Il en aurait même réclamé une supérieure qu'on la lui aurait certaine ment versée. M. Anderson a ajouté qu'on se trouvait certainement en présence de professionnels et de professionnels extrêmement adroits. C'est la première escroquerie de ce genre qu'il lui ait été donné de constater depuis quarante-trois ans. En attendant qu'un détail soit venu la mettre sur la piste du ou des coupables, la police recherche actuellement tous les indi vidus connus d'elle pour leurs talents de faussaires.\nGRAVE EXPLOSION A LIÈGE\nLiège, 29 septembre. Un grave accident s'est produit hier soir à la fabrique de poudre de Clermont-sous- Huy. Un incendie s'étanl déclaré dans le sé choir où se trouvaient plusieurs barils de poudre, ceux-ci ont fait explosion. Deux ouvriers étaient occupés dans l'ate lier; l'un d'eux a été tué sur le coup, l'au tre a été mortellement blessé. Les dégâts matériels sont très importants. On ignore les causes de l'accident II y a un an une explosion s'était déjà produite dans le même établissement, tuant quatre ouvriers.\nINONDATIONS DANS L'INDE\nBombay, 29 septembre. Des pluies torrentielles ont inondé et ra vagé ta région d'Haiderabad et de Beccan, emportant les ponts construits sur le fleuve Musi, dont le niveau s'est élevé de soixante pieds. Les détails manquent, mais il paraîtrait que des milliers de maisons indigènes ont disparu. Il y a de nombreux morts. Une grande partie du pays est ruinée. On rencontre partout des cadavres. Des hôpitaux indigènes se sont effondrée, ensevelissant les malades.\nMardi 29 septembre t9OS. Londres. D'après une statistique, le nombre des Ouvriers sans travail dans douze des princi paux centres industriels de l'Angleterre, dont Li verpooi, Manchester, .Birmingham, Giascow, Newoastle et Plymouth, est de 61,615. Une fabrique de gélatine, située sous le viaduc du Great Eastern Railway, a sauté, cet après-midi, blessant grièvement sept ouvriers et brisant 'es vitres de nombreuses maisons de Pea cock streat.\nOn se bat à coups de couteau dans une rue de St-Etienne\nSaint-Etienne, 29 septembre. Un terrassier, nommé Joseph Fayol, âgé de vingt-six ans, demeurant 4, rue Notre- Dame, rentrait cette nuit à son domicile, lorsqu'il rencontra un groupe de noctambu les, parmi lesquels se trouvaient deux mili taires, des territoriaux, croiton, qui l'inju rièrent. Une mêlée terrible s'engagea. Fayol au rait un se défaire de ses adversaires, si deux d'entre eux n'avaient tiré leurs couteaux et ne l'avaient frappé sur diverses parties du corps. Se voyant blessé, le terrassier s'arma à son tour de son couteau et, l'arme au poing, il fit une trouée sanglante dans les\nrangs de ses agresseurs, dont deux roulè rent sur le sol en poussant des cris de dou leur. Comme la bande se ruait de nouveau sur lui, Fayol s'enfuit et, trouvant le café Du four fermé, il y pénétra par une fenêtre et en ressortit par derrière. La bande, iurieuse, entra à sa suite, et, ne pouvant le découvrir, mit l'établissement à sac: A ce moment, les agents firent leur appa rition et tous les combattants valides s'en fuirent, laissant sur le champ de bataille deux blessés : les nommés Emile Dumas et Jean Jullien. Fayol et ses deux agresseurs blessés furent transportés au paxillcn d'ur gence, où ls ne purent répondre à l'interro §\" atoire du commissaire de police, en raison e la gravité de leur état. L'état de Fayot n'inspire cependant pas d'inquiétudes sérieuses.\nSuicide ©n Wagon\nTours, 29 septembre. Pour des raisons inconnues, un jeune homme de dix-neuf ans, Louis Carré, de meurant à Angers, s'est suicidé dans un wagon du train de Paris arrivant à Tours à huit heures et demie du malin. Carré avait fait partie du régiment des pompiers de Paris et avait été réformé comme fiévreux.\nDU SOLDAI CONDAMNÉ S'ÉVADE\nCLermont-Ferrand, 29 septembre. Une patrouille ramenait ce soir en prison le soldat Auguste Lemous, âgé de vingt neuf ans, originaire de Vaux (Allier), incor poré au 86 e d'infanterie, qui venait d'être condamné 4 cinq ans de travaux publics par le conseil de guerre du treizième corps pour voies de fait sur un sergent. Lemous demanda la permission d'aller sa tisfaire un besoin naturel, et, profitant de l'inattention des soldats qui l'accompa gnaient, il escalada le mur d'enceinte et s'é vada. On n'a pas encore pu retrouver la trace du fugitif.\nUN MONUMENT AUX MORTS DE 1870\nMetz, 29 septembre. Cet après-midi, les membres du comité du monument de Noisseville et les représen tants des administrations, ont arrêté les dernière® dispositions en vue de l'inaugura tion du monument. On prévoit pour dimanche une affluence considérable. On annonce la présence de plusieurs centaines d'officiers français en tenue civile et de nombreuses délégations des Vétérans français. La nouvelle donnée par des journaux al lemands et suivant laquelle les officiers et les soldats français assisteraient en unifor me à la cérémonie est dénuée de fondement. Il est probable que des délégations des officiers des régiments de la garnison de Metz seront présentes.\nEmpoisonnés par un gâtean\nBrive, 29 septembre. Trois membres de la famille Mouiy, de meurant à Malemort, près de Brive, le père, la mère et la fille, qui avaient mange un gâteau de ménage préparé par la mère, ont présenté, quelques instants après, des symp tômes d'empoisonnement. On croit que de l'arsenic a été involontai rement mélangé à la farine employée pour le gâteau. Le père, ayant bu aussitôt une assez gran de quantité de lait, est hors de danger. La fille, âgée de vingt-huit ans, a suc combé. L'état de la mère est toujours très grave.\nIL COURTISE UNE FEMME ET EST TUÉ PAR LE MARI\nBesançon, 29 septembre. Les époux Drogrey, d'Essard - Martin, étaient venus passer la soirée d'avant-hier à Routelle, chez M. Biondei, vigneron, père de Mme Drogrey. Ils étaient accompagnés de plusieurs amis, dont un nommé Tardy, vingt-six ans, ouvrier carrier, qui travaillait chez le père de M. Drogrey, entrepreneur de travaux publics à Velesmes. Depuis quelque temps, Tardy faisait la cour à Mme Drogrey, mais celle-ci repous sait ses avances. Or, à la suite de la réunion dont nous ve nons de oarler, à la sortie du café Salomon, à Routelle, où tous les amis s'étaient arrêtés, Tardy, profitant de l'absence du mari, fit de nouvelles propositions à Mme Drogrey. Cel le-ci en informa son mari et une dispute s'en suivit entre les deux bommes. Aucun témoin ne peut raconter la scène exacte qui se pro duisit alors. Toutefois, on entendit le bruit d'une légère dispute, suivie de deux détona tions. Drogrey venait de tirer sur son adver saire deux coups de revolver. Le malheureux, atteint au cœur, avait été tué net. Drogrey, qui avait d'abord pris la fuite, a été arrêté chez lui. Il a fait <ies aveux complets.\nSANGLANTE BATAILLE ENTRE VOISINS\nLens, 29 septembre. Des propos insignifiants ont été, hier soir, la cause d'un drame qui a ensanglanté la rue Voltaire. Dans un hôtel d'assez bette apparence, habitent les époux Jean Van Drosgenproock ■dit « Bernard » dont la femme exerce la profession de somnambule, et un nommé Arthur Deltour, ouvrier peintre, qui vit avec une femme, Amélie Vreys. Tous quatre sont sujets belges. Or, il y a quelques jours, la femme Vreys admonesta la fille de Bernard et la menaça môme, d't-on, de la corriger. Ce propos par vint à la connaissance de Bernard, qui sol licita, hier soir, vers huit heures, une expli cation de Deltour. Elle eut lieu à l'estaminet Plateau. Les deux femmes, désireuses chacune de faire valoir leurs arguments, intervinrent Des paroles aigres-douces furent échangées, suivies de menaces bientôt mises à exécu tion. Une mêlée générale s'engagea entre les deux partis. Tandis que les hommes se donnaient force horions, les femmes échan gèrent des coups de couteau. Une des deux belligérantes, la femme Van Drosgenproock, s'affaissa dans une mare de sang et on la transporta à l'hôpital dans un état très grave. Deltour et la femme Vreys ont été arrêtés ; tcus deux ont déclaré être innocents. Mais une dame Laure Ducoeur a vu Amélie Vreys porter des coups de couteau à la victime ; la petite-fille de celle-ci a déclaré qu'elle avait vu Deltour passer l'arme à sa compagne. Mme Bernard a aussi été très affirmative, et d'ailleurs le couteau qui a été retrouvé en sanglanté appartient à Deltour.\nVan Turnhout était coupable Les trois gamins étaient innocents\nHazebrouck, 29 septembre. Le cambrioleur Van Turnhout ayant dé c'aré à M. Coupillaud, juge d'inslrucftion, qu'il avait commis au Mans un cambriolage d'église, le magistrat, se reportant aux piè ces du procès, y a relevé que ce vol avait été imputé 4 trois gamins qui sont actuelle ment dans une maison de correction. Interrogé de nouveau à ce sujet, Van Turnhout a déclaré avoir bien commis ce voL Le magistrat va s'attacher à élucider le fait.\nVOLS AU MUSÉE DE SAINT-DIÊ\nv Saint-Dié, 29 septembre. Depuis quelque temps, des objets rares et précieux : miniatures, figurines, statuettes, médailles, disparaissaient des collections du musée, fondé il y a une trentame d'années par la Société philomatfiique vosgienne. Une enquête fut ouverte discrètement et elle a abouti, hier soir, à l'arrestation du jeune René Heissat, dix-sept ans, fils du concierge de l'hôtel de ville. Une perquisition a été pratiquée aussitôt par M. CoUrbon, commissaire de police, dans la loge. Les résultats n'en sont encore qu'imparfaitement connus. La plupart des objets dérobés auraient été livrés à deux ou trois commerçants, et amateurs de notre ville. Le coupable a fait des aveux complets. Le parquet recherche activement les per sonnes auxquelles Heissat a vendu son bu tin. On pense qu'un ou deux complices sont mêlés à l'affaire.\nUN FERMIER ÉGORGÉ\nAix-en-Provence, 29 septembre. Un crime horrible a été commis la nuit dernière à la ferme du Luc, sur le territoire de la commune do Puyloubier, à vingt-trois kilomètres d'Aix. Un nommé Pierre Nouveau, cultivateur, âgé de soixante-dix-neuf ans, habitait cette bastide depuis près de cinquante ans. Il y a huit jours à peine, ses neveux, les époux Justin Nouveau, récemment mariés, étaient venus loger dans un pavillon attenant à la ferme Cette nuit, vers onze heures, les jeunes époux furent brusquement réveillés par les cris répétés de « A l'assassin ! » poussés par leur oncle. Ils descendirent en hâte de leur chambre, la femme munie d'une lanterne, et le mari armé de son fusil. Arrivés au seuil de la ferme, ils reculèrent épouvantés par l'affreux spectacle qui s'offrait à leurs yeux M. Pierre Nouveau était étendu, tout san glant, sur le pas de sa porte, la tête fracas sée et la gorge largement ouverte. A leur vue, le malheureux murmura entre deux hoquets : « Ils m'ont tué. » Puis, épuisé par l'effort, il expira sans avoir pu désigner ses assassins. Le parquet d'Aix, prévenu ce matin, s'est aussitôt transporté sur les lieux. Des pre mières constatations faites, il résulte que M. Pierre Nouveau devait connaître ses meurtriers. Il a même bu avec eux, ainsi que l'attestent trois verres et une bouteille de vin à demi pleine retrouvés sur la table de la cuisine. Les bandits ont dû, pense-t-on, demander\nSERVICES SPÉCIAUX du PETIT PARISIEN\nau vieillard de les faire coucher dans sa grange, et c'est au moment où M. Nouveau se disposait à les y conduire qu'ils se sont rués sur lui et l'ont frappé avec une sauva gerie inouïe. M. Dargelos, médecin légiste, a constaté sur la tète quatre coups portés avec une ma traque. Le malheureux avait eu en outre 10 larynx et la veine jugulaire tranchés par un coup de rasoir. Le crime a eu, croit-on, I« vol pour mobile, mais les assassins, déran gés par l'arrivée des parents de la victime, n'ont pas eu le temps de faire main-basse sur l'argent qu'ils convoitaient\nAU JOURNAL OFFICIEL\nLe Journal oHic ici publiera ce matin : Justice. Circulaire relative aux mesures d'ins truction applicables en matière de poursuites pour fraudes et falsifications. (Loi du août 1903 et décrets du 31 juillet 1906.) Commerce. Décrets portant nomination de conseillers de commerce extérieur.\nLES DRAMES DE LA JALOUSIE\nMagdebourg, 29 septembre. Le lieutenant Grieben, du régiment d'infanterie numéro 94, en garnison à Eisenach, a été trouva mort dans l'appartement qu'il occupait. A côté de lui gisait le cadavre de sa maîtresse, Ida Kohn. Tous deux avaient reçu un coup de revol ver à la tète. Il resuite des constatations judiciaires que la jeune fille s'était glissée le soir dans l'apparte ment de l'officier et qu'elle le tua à la suite d'une altercation motivée par la jalousie. Son crime accompli, elle se fit sauter la cervelle.\nETRANGE AFFAIRE D'ENLEVEMENT\nMunich, 29 septembre. La police vient d'être saisie d ur» curieuse af faire d'enlèvement. Une jeune comptable, fille d'un chef de gare de la banlieue, avait été internée il y a quelques se maines dans une maison de santé. 11 y a quel ques jours, elle disparut et on la retrouva i Vienne dans un état de complet épuisement et d'abandon. La police viennoise ne tarda pas à établir que la jeune fille avait été enlevée par les nommés Barth et Remhardt, âgés de dix-neuf ans, origi naires de Munich. Tous deux viennent d'être remis entre les mains des autorités bavaroises et une instruction est maintenant ouverte contre eux.\nBulletin Météorologique\nMercredi 30 Septembre 1908, 274° Jour de l'An née, 8 e Jour de l'Automne. Saint Jérôme, Saint Honorius. Lever du soleil à 5 h. 59 ; coucher à 5 h. 41. Lever de la lune tut heures ; coucher à s h. 7. OBSERVATOIRE MUNICIPAL fl'our St-JacquesJ REGION PARISIENNE. Mardi 39 septembre, minuit. Dans la journée, le ciel est nuageux. La température moyenne est de lt>°. Le vent souf fle du sud-ouest.' Thermomètre. A 2 heures, 20\" ; à 4 heures, 19 ; à 10 heures, 18 ; à minuit, 17. Baromètre. —A 2 heures, 769\"V™ ;à 6 heures. 768 ; â minuit, 768. Pronostics du Bureau central météorologique En France, un temps beau et doux est proba ble.\nFAITS DIVERS\nTrop galant Un mécanicien d'art, M. Louis G,.., de meurant rue d'Orsel, avait charitablement recueilli, il y a une huitaine de joui-s, une fille Blanche Rouet, qui sortait de la prison Saint-Lazare. Hier soir, comme ils passaient tous deux boulevard Rochechouart, Blanche Rouet s'é cria, en désignant une malheureuse qui exerçait sa triste profession, sous le viaduc du Métropolitain : Tiens, voilà une de mes bonnes amies. Veux-tu me permettre de l'inviter à dîner ? Mais certainement, répondit le mécani cien, toujours galant. Accompagné des deux femmes il rentra chez lui- Le vin ooula à flots au cours du repas. Au dessert, Louis G..., complète ment ivre, roula sous la table. Quand il se réveilla, il était seul. Blanche Rouet et sa complice étaient parties en em portant une somme de 500 francs, des bi joux, du linge, etc. • Tout penaud, l'ouvrier alla conter sa mé saventure au commissaire du quartier. Blan che Rouet fut retrouvée dans un bar du quartier et envoyée au dépôt, sans avoir voulu faire connaître le nom de sa cama rade, ni le lieu où est caché le produit du voL Pourquoi ce meurtre ? Un ouvrier déménageur, Henri Wéber, vingt-huit ans, habitant, 7, rue Mathis, et travaillant chez M. Delapauge, rue de Cri mée, s'était rendu, hier soir, avec six ca marades, dans un bar de la rue de Flandre. Comme ils quittaient, vers une heure du matin, cet établissement pour regagner leurs domiciles respectifs, ils croisèrent un hom me et une femme arrêtés sur le trottoir, à l'angle de la rue Riquet. Soudain, avec une promptitude telle que nul ne songea à s'interposer, l'inconnu bon dit sur Henri Wéber et lui porta trois coups de coutau, deux au bas-ventre, un à la mairt gauche. Après quoi, il s'enfuit, suivi de sa compagne.\nN° 124. Feuilleton du Petit Parisien.\nCelle qui tue 1...\nGRAND ROMAN INBD«\n(TROISIÈME l'Aura\nLA. MAIN QUI TUE\nV (suite) « L'assassin de Lucien Thuret a tout avoué. » C'est un homme d'une trentaine d'an nées, échappé comme moi, au naufrage de la Ville-d'Anvers. » Ces deux phrases lu' sonnaient dans 'a •tête, comme agitées par le même grelot. Cette missive était-elle celle d'un mystifica teur ? Il la reprit, regarda attentivement, l'écri ture, la signature. 11 n'y avait pas à s'arrêter, fût-ce une se conde, à cette hypothèse. La lettre venait bien, sous ce faux nom de : Smith, de Jean-Marie Fromentin, le plus jeune fils de l'ancien garde-chasse du mar quis de Monthou, le condamné de la cour d'assises d'Eure-eULoir. Ah çà, voyons, qu'est-ce que cela voulait dire ? L'assassin de Lucien Thuret n'était-ce pas lui qui l'avait découvert ?\nTraduction et reproduction formellement interdites. l'tiMished 3uol september 1908. •• Privilège of copy rlgbt in tne United States reserved upder tbe act approved mardi 3 1905. by Georges Maldague.\nN'avait-il pas entendu, l'aveu sortir de sa bouche ? Ne possédait-il pas la lettre, la suprême oonfession ? Et c'était Jean-Marie Fromentin qui lui écrivait : « L'assassin de Lucien Thuret a tout avoué. » C'est un homme d'une trentaine d'an nées, échappé comme moi au naufrage de la Ville-d'Anvers. » Plus il les tournait, plus il les retrouvait ces deux phrases, plus il se sentait marcher à l'abrutissement. Il avait affaire ce jour-là à Paris, et son projet n'était pas d'aller en Beauce où on ne l'attendait point, d'ailleurs, avant le len demain. Sans perdre plus son temps, à essayer de se creuser le cerveau, devant cette feuille de papier, l'ancien agent de la sûreté, qui allait quitter le petit logement où il se faisait adresser une partie de sa correspondance, au moment où on la lui remettait, la glissa dans son portefeuille, enfonça d'un coup sec son chapeau sur sa tête, et descendit l'esca lier. Il arrêta dans la rue le premier fiacre qui passait, et donna l'adresse de son agen ce de renseignements. Il avait deux employés sur lesquels il pouvait compter comme sur lui-même. Il confia à l'un d'eux, l'affaire en ques tion, et s'en alla dans l'intention de pren dre le train pour Chartres. C'était un samedi. Jacques Fromentin qui faisait son inter nat viendrait, il le savait, passer le diman che au Perthuis. Il y arriverait sans doute, ce samedi soir. En attendant, il trouverait Claude.\nA moins que celui-ci, ne fût parti pour toute la journée comme il arrive aux mé decins de campagne. Cette perspective lui fit changer d'avis. Que ferait-il une grande journée là-bas, entre le paralytique et sa femme, à qui il ne pouvait rien dire, énervé de son inaction, et n'ayant plus même la ressource d'épier le marquis de Monthou et madame Thuret- Margin le dernier entretien qu'il surprenait entre eux le déroutant complètement. Ah çà, que fallait-il croire, à présent î Trois femmes se trouvaient en jeu. Sur ces trois femmes, il avait la certitude, qu'une au moins, était coupable. Elle jetait l'aveu dans un cri terrible, un cri suprême qui était un râle. On trouvait dans un meuble de sa cham bre dont elle gardait la clef à son cou, pas sée dans une longue chaînette d'or, une let tre écrite tout entière de sa main, signée de son nom, et placée dans une enveloppe scel lée de cachets inviolables... Cette lettre était l'aveu de la faute, et l'aveu du crime. Lucien Thuret, son amant, l'auteur de son divorce, qui, au lieu de l'épouser, main tenant qu'elle était libre, s'apprêtait à se marier ailleurs, Lucien Thuret était tombé, frappé à mort par le coup de revolver qu'elle tirait sur lui. C'était clair. C'était précis. Deux jours plus tard, le procureur de la République de Chartres serait avisé. L'action en revision suivrait. Et voilà *qu'il recevait une lettre formelle de celui qui, injustement condamné, avait tout intérêt à ce que sa réhabilitation arri vât le plus \"vite possible, une missive où il lui disait.'\n« J'ai trouvé le coupable ! » Il n'y avait aucune raison pour que ma dame Harvers mentit, s'il y en avait eu une, pour que la maîtresse d'Henri Lutaud s'accusât, étant innocente. Cette dernière essayait, par un mensonge in extremis, de réparer tout le mal qu'elle avait pu faire. C'était une sorte d'expiation posthume. La flétrissure sur sa tombe à elle, la ré paration pour celui qui l'avait follement ai mée. Cela s'expliquait Cela se comprenait Tandis que les aveux de madame Harvers ne pouvaient s'expliquer que par sa culpa bilité... Au lieu de s'en aller à la gare Montpar nasse, Sigismond Prat se fit conduire à l'hô pital de la Pitié. Il demanderait l'interne en chirurgie, Jac ques Fromentin. Il lui montrerait la lettre de son frère. A la Pitié, l'interne Jacques Fromentin le fit attendre environ une demi-heure. Encore le reçut-il au milieu du va-et-vient du service, pris toute cette matinée par plu sieurs opérations. Chaque matinée, du reste, c'était ainsL Assistant d'un de nos premiers chirur giens, qui connaissait sa valeur, et en hom me de cœur tenait par le choix qu'il faisait tout particulièrement de lui, à prouver à Jacques que le terrible malheur de la con damnation de son frère, n'influait en rien sur son estime d'homme, aussi bien que sur son appréciation de professeur, il avait sa confiance la plus absolue. Il lui faudrait rentrer presque aussitôt dans la salle d'opérations, où il endosserait de nouveau sa longue blouse antiseptisée.\nC'est vous, Prat ?... » Pourquoi ?... » Que se passe-t-il ? Un pli barrait le large front, du fils aîné du garde-chasse. Lorsqu'on a été violemment frappé par la Destinée, alors que cette Destinée semble rait non seulement vous épargner, mais re tourner ses faveurs vers vous, on reste crain tif devant l'imprévu. C'était de l'inquiétude qu'il y avait dans les yeux de l'interne. J'ai reçu une lettre de votre frère ? Ah! Il faut que je vous parle. Je serai œ soir au Parthuis... en mê me temps que vous. Avant ce soir ! Eh bien, attendez-moi ici... par exem ple, vous attendrez peut-être longtemps. » Nous n'avons plus qu'une opération, mais que nous prévoyons difficile et qui peut être longue. Qu'importe ! Alors, asseyez-vous 1à... Quand je sor tirai, vous pourrez me suivre. Il lui montrait une banquette au fond du couloir, où il était venu le trouver. Ne bougez point de cette place, le coin est sombre, on ne vous verra pas. » Car il est défendu au public de station ner dans cette galerie. » Puis, comme sj l'inquiétude qui venait de le mordre prenait corps : Il n est rien survenu de mauvais à Jean- Marie ? Rien. Il arrive ? Non. Comment, non ?... Un retard...\nIl en explique la cause ? Parfaitement. Et cette cause ? Voulez-vous sa lettre ? A. l'autre bout du couloir apparaissait une civière portée par deux infirmiers. Non... » Après... » Voilà la pauvre femme que l'on va ciîar« eu ter. Le pli s'effaçait du front du jeune homme., Le souci disparaissait de son regard. Sa physionomie prenait, cette expression sereine et grave, qui chez quelques-uns de ceux qui tiennent sous leur bistouri, une vie humaine, a au moment où ils s'apprêtent à chercher dans la chair vive, l'organe atteint, un caractère presque auguste. La civière approchait, la future opérée déjà chloroformée, enveloppée jusqu'au cou dans des couvertures, la face exsangue, mais calme. Savez-vous qui est cette femme? dit tout à coup à voix basse, se penchant un peu sur Sigismond Prat, le jeune chirurgien, repris une seconde par une préoccupation, autre que celle de sa profession. L'ancien policier fit signe que non. La femme de chambre, au service de madame Thuret-Margin, au moment de l'as sassinat, de son mari et de son beau-frère. Pas possible 1 Sigismond Prat n'eut pas le temps d'en dire davantage. Jacques Fromentin, avant que la civière eût franchi le seuil de ia salle de chirurgie, était entré dans, cette salle, ou plutôt dans l'antichambre qui la précédait, et oû il revê tait sa blouse blanche d'opérateur. L'attente fut longue pour M. Prat, L'interne le lui avait dit.\nLe Petit Parisien\n3\n","Les amis du blessé se mirent à leur pour suite, mais, à la laveur de l'obscurité, les fuyards parvinrent à s'échapper. Transporté à l'hôpital Saint-Louis, le dé ménageur y fut admis salle Cloquet et dut subir l'opération de la laparotomie. Son état est très grave. Questionné par le commissaire du quar tier, M. Rouffaud, il affirma ne pas con naître son meurtrier et, par conséquent, ne l ien comprendre à l'agression dont il venait d'èlre viclirhe. Un fou clans un hôpital Henri Roubec, garçon charcutier, était trouvé inanimé, la semaine dernière, sur son lit, dans un hôtel de la rue de Saint- Quentin. Tout d'abord, on crut à un empoi sonnement ; mais à l'hôpital Lariboisière, eù il fut transporté, le médecin qui l'exa mina reconnut qu'il était atteint d une ma ladie nerveuse et signa, sans hésiter, sa feuille d'admission. Le lendemain, Roubec tenta d'absorber du sublimé ; quelques jours après, on le sur prit comme il cherchait à. s'étrangler avec ses draps ; enfin, la nuit dernière, armé d'un litre vide, il menaçait les autres ma- Get'te fois on dut le ligoter solidement, pour le conduire dans un asile d'aliénés. Une voiture aans un fossé Des ouvriers sont occupés, depuis quelque temps, à niveler le « maquis » le long de la rue Caulaincourt. Hier ma.Uf., vers onze heures, trois che vaux et î#iombereau auquel ils étaient atte lés furent entraînés jusqu'au fond d'un fossé de la profondeur de deux étages, res tant encore à combler. Prévenus, les pompiers de la caserne Car peaux'accoururent et furent assez heureux pour sortir du trou le véhicule et les che vaux, qui n'avaient reçu aucune blessure. Chutes wechafauUages Au n\" S?, de la rue de Tilsitt, hier malin, vers onze heures et demie, un échafaudage, sur lequel deux ouvriers maçons, MM. Jean Barbet, vingt-quatre ans, 97, rue de la Jon quière, et Baptiste Chaumeron, vingt-trois ans, 20, rue de l'Ave-Maria, étaient occupés, s'est subitement effondré. Les deux hommes ont reçu des blessures multiples, qui ont né cessité leur transport à l'hôpital. ™ Presque au même moment, un autre échafaudage érigé, 38, rue Scheffer, s'est également affaissé. Trois personnes ont été atteintes par des débris de matériaux, mais, n'ont été que légèrement contusionnées.\nUne ménagère, Mme Monjoy, quarante neuf ans. s'est pendue, hier, à l'espagnolette d'une fenêtre de sa chambre à coucher, 7, nie Dolonceau. Ce suicide doit être attribué à des chagrins intimes.\nUn ouvrier terrassier, M. Jean Lehreton, trente ans, 92, boulevard de Grenelle, a fait une grave chute, hier, dans un chantier du Métro do la place de la Concorde. Il a été transporté a l'hôpital Beaujon dans un état alarmant.\nEnfin ! La civière reparut, portée par les mêmes infirmiers. . La femme, dans ses-couvertures, avait la même attitude. Peut-être la face était-elle encore plus exsangue. Elle dormait toujours. L'ex-agent s'était dressé. Confondu avec la muraille, il continuait à rester immobile. Un homme d'un certain âge parut le pre mier, cinq minutes après la sortie de l'opé- F6C. Jacques le suivait presque immédiate ment. Us se rejoignirent, stationnèrent en cau sant un moment. Puis le chef partit encore le premier, tan dis que l'élève appelait d'un geste celui qu'il laissait assis sur la banquette, une heure plus tôt. Rapidement, tout en tirant sa jambe boi teuse, Sigismond Prat le rejoignit. 11 faut, dit le jeune homme, que j'entre dans la salle pour surveiller l'éveil de l'opé rée. » Le pouls était très faible, tout à l'heure. » Attendez-moi encore... à moins que vous lie montiez aussi. C'est permis ? Avec moi, ouL Alors, je monte. Et, tout en franchissant les marches de l'escalier du vieil hôpital, Sigismond se ré pétait ce qu'il s'était répété cent fois, depuis que l'interne le lui apprenait : Cette femme est la femme de chambre qu'avait madame Thuret-Margin au mo ment de l'assassinat, de son mari et de son beau-frère.\nSUR LÀ ROUTE D'ESBLY UN SATYRE ATTAQUE UNE FEMME\nMeaux, 29 septembre. Revenant d'Eshly Mme Delude, ménagère, âgée de trente-quatre ans, et demeurant à Condé-Sainte-Libiaire, a été assaillie hier soir sur le chemin de halage du canal de Meaux à Chalifert par un individu qui la précédait depuis un instant. Ce personnage était sorti du bois du Vieux-Morin, mar chant très lentement en roulant une ciga rette. C'est au moment où la ménagère allait dépasser le placide promeneur que celui-ci bondit sur elle, la saisit à la gorge et la renversa sur - le sol, cherchant à abuser d'elle. Effrayé par les cris poussés par Mme De lude qui se débattait très énergiquement, l'agresseur prit la fuite. Il est activement recherché par la police. De taille élevée, c'est un homme d'une trentaine d'années, aux cheveux châtain foncé comme la mous tache, au teint basané. Il était vêtu d'un complet bleu et coiffé d'une casquette.\nAUTOUR DE PARIS\nAtJBERVXLLIERS. Un allumettier, M. Amé dée George, demeurant rue Solférino, atteint d'une maladie incurable, s'est pendu à un porte manteau de sa chambre à coucher. Il laisse çinq enfants, dont deux en bas âge. BOULOGNE-SUR-SEINE. Au milieu d'un ter rain vague de la rue Castéja, on a trouvé pendu, hier, un homme âgé, dont la mort remontait a une heure a peine Le désespère est un charretier, M. Paul Lanne, demeurant rue Carré. M. Lanne était souffrant dépuis longtemps déjà. On croit que c'est la ma ladie qui l'a poussé à en finir avec la vie. CHARTRES. A son réveil, hier matin, M. Brossard, débitant place Marceau, a constaté que, pendant la nuit, un cambrioleur coupant à l'aide d'un diamant la glace de la porte d'entrée de sa boutique, s'y était introduit et l'avait cam briolée. Le malfaiteur avait fait main basse sur le con tenu du tiroir-caisse, enlevant en outre des bijoux, deux revolvers et divers autres objets. CLERMONT (Oise). M. Dufourmentel, char retier chez M. Lambert, cultivateur à Catenoy, re venait des champs, conduisant un chariot chargé de betteraves, lorsqu'un motocycliste vint à pas &QY. Effrayés, les chevaux firent un écart, renver sant l'infortuné charretier, qui tomba sous les roues de la voiture et eut la tète écrasée. COMMENTRY. Le nom AncUlolti-Plège est dans toutes les bouches depuis quelques jouis, car tout le monde attend avec impat'enoe l'arri vée de oe fameux Cirque-Variété* qui doit débuter ce soir. Les amateurs de sport se réjouiront, car ils auront une fois l'occasion d'assister à un spectacle remarquable et inédit. EMGHIEN-LES-BAXNS. On a amené, hier, à\nla prison de Pantoise. Kernand Plet, cet individu qui, en juillet dernier, tenta de tuer à SainirGra hen, d'un coup de revolver, son amie qui se re fusait à subvenir à ses besoins. Au lendemain du drame, PTfet avait essayé de se suicider en se tirant un coup de revolver dans la tête. * Le prisonnier, qui ne paraît plus jouir de la plénitude de ses facuités mentales, sera sur or dre de M. Duchesne, juge d'instruction, soumis à l'examen d'un médecin aliénisie. LE MESNIL-LE-ROI. Un voiturier, M. Au guste Pellerin, revenant de Paris, a été griève ment blessé au rond-point du Petit-Colombes, par l'automobile 961-XX, qui a culbuté sa voiture et blessé son chei al. 11 est soigné chez lui. NEUILLY-SUR-SEINE. Dans un fourré du bois de Boulogne, près de l'allée principale, un homme d'environ vingt-huit ans, vêtu en ou vrier, s'est suicidé hier après midi en se tirant un coup de revolver dans la fêta. On a trouvé sur lui des papiers au nom d'Ar thur Dumet. sans indication de domicile. M. Gar nier, commissaire de police, a fait transporter le corps à la morgue. Une rentière, Mme Armand, demeurant 23, rue du Château, rentrant chez elle à l'heure du déjeuner, a trouvé son mari, âgé de 05 ans, pendu dans sa chambre à coucher. SAINT-DENIS. Un camion heurta, hier ma lin. rue du Petit-Pichet, un reverbère qui se ren vei-sa et tomba sur deux enfants jouant sur le trottoir. VELIZY. Au retour de la fûte communale, M. Henri Faucheux, charretier à Villacoublay, est tombé dans la mare située en face de l'église et s'est noyé. Le malheureux était marié et père de 'piusieurs enfants. Un des bambins, Jean Dallemagne, blessé aux bras et à la tête, fut soigné dans une pharma cie, puis ramené chez ses parents. L'autre, Pierre Luté. âgé de six ans, fort gra vement atteint au crâne, dut être transporté à l'hôpital de Saint-Denis. VERSAILLES. Un charpentier. M. Baptiste Colin, est tombé d'un échafaudage d'une maison en construction située 1, boulevard de la Reine. Transporté dans une pharmacie, il est mort peu après. • M.. Lafon, juge .d'instruction, a repu hier de nouveaux renseignements sur les antécédents de Fernand Charlatte, ce satyre de Saint-Cloud, arrête a la suite de la tentative commise contre la> petite Marchand. Le magistrat a désigné le docteur Vallon, de Paris, pour examiner le pré venu au point de vue mental.\nPar crainte de la Justice un Journalier se pend\nEtampes, 29 juillet. On avait surpris, hier soir, un journa lieiy domicilié à Etampes, Léon Pichard, homme de pe : ne àla compagnie du chemin de fer d'Orléans, au moment où il commet tait un vol au préjudice de son administra tion. Après interrogatoire, Pichard, qui était âgé de quarante-trois ans, fut laissé en li berté. 11 a été trouvé ce matin pendu à un arbre près de la voie du chemin de fer. Le pauvre diable ' s'adonnait à la boisson ; il était de pfus fort malheureux. On attribue son suicide à la crainte qu'il éprouvait d'être poursuivi pour le vol qu'il venait de commettre.\nLA MORT DE LA MARAÎCHÈRE EUT DES CAUSES NATURELLES\nMeaux, 29 septembre. Le docteur Graverry, médecin légiste, a pratiqué aujourd'hui l'autops'e du cadavre de Mme X..., cette maraîcher décédée di manche soir dans les circonstances suspec tes que nous avons relatées. Cette opération a démontré qu'il n'y avait aucune relation' directe entre les coups que la maraîchère a pu recevoir et sa mort, causée, ainsi que l'avait diagnostiqué le médecin en chef de l'hôpital, par une crise de deiirium tremerfs. Le permis d'inhumer a donc été immédia tement délivré. Les obsèques de la maraî chère auront lieu demain. L'information judiciaire n'est cependant pas close. Le juge d'instruction, qui a pris connaissance des dépositions recueillies et dés dires de divers témoins relatifs à la scène de jeudi dernier, va convoquer diver ses personnes et entendra ds nouveau le mari. Tout en reconnaissant qu'il se querellait souvent avec sa femme, ce dernier se défend d'avoir été exceptionnellement brutal à son égard.\nNouvelles Coloniales\nEXÉCUTIONS EN INDO-CHINE De Marseille : Le Yarra, des Messageries Maritimes, ve nant de Chine et d'lndo-Chinc, est arrivé à Marseille ce matin. Le Yarra apporte les nouvelles suivantes : Le 31 août, à sept heures, a eu lieu l'exé cution capitale du sorcier Nguyen Van Phuc, de Ngxuan Ba, dit Caï Tham, e' de Tran Van Ton, tirailleur, dit Caiton. Le sorcier demanda qu'il fût différé à l'exécution, af firmant êlre en état de fournir d utiles ren seignements. Le tirailleur Caïton déclara avoir rendu service à la cour criminelle, et, à ce titre, il demanda que sa peine fût com muée en celle de trente ans de travaux for cés, ajoutant qu'il pourrait encore faire des dénonciations. Caï Tham fut pris d'une crise d'épouvan te ; il se mit à pousser des cris inarticulés quand le bourreau lui saisit les cheveux pour les relever; les tètes des deux suppli ciés furent tranchées net ; celle de Caï Tham, qui avait été exécuté le front haut, resta attenante au tronc par un lambeau de chair, que le bourreau dut sectionner ensuite. Des élections municipales ont eu lieu à\nHanoï et à Haïphong, le dimanche 30 août dernier, Deux candidate indigènes, Phattoan et Benh, ont été élue. Ils avaient inauguré le plus simple et le plus pratique des systèmes, permettant aux électeurs de se rendre rapi dement et sans fatigue à la salle de vote. Ils avaient loué pour 1a journée un char à bancs automobile. Les candidats de la liste de MM. Phatloan et Benh allaient à tour de rûle chercher les électeurs indigènes, qui ap précièrent énormément Se moyen de locomo tion, que la majeure partie d'entre eux utili saient pour la première fois. Malheureuse ment, les électeurs ainsi promenés ne prou vèrent pas tous leur reconnaissance ; beau coup votèrent pour la liste adverse. Un Chinois qui distribuait des cartes d'é lecteurs et de l'argent devant la mairie fut appréhendé par la police ; un Annamite qui cherchait à voter avec une carte ne lui ap partenant pas s'est vu dresser procès-verbal.\nLes regrets de l lle Auvray\nCombien Mlle Auvray regrette de n'avoir pas pris plus tût les pilules Pink ! Ces pilules l'ont si bien et si vite débarrassée de l'ané mie qui la minait depuis longtemps, qu'elle ne peut s'empêcher de songer aux nombreux mois pendant lesquels elle a bien inutilement souffert.\nMlle Auvray (Cl. Louis. Bo'.bee) Mlle Adrienne Auvray est une jeune mo diste de Vattetot-sous-Beaumont, localité si tuée à quelques kilomètres de Bolbec (Seine- Inférieure). Elle avait eu une croissance très rapide et difficile et, jeune fille, elle était res tée sans forces, pâle, épuisée. Aucun traite ment n'avait encore pu vivifier son organis me éprouvé et elle se désolait, lorsque quel qu'un lui parla des pilules Pink et lui en fit le plus grand éloge. Elle prit les pilules Pink ; au bout de peu de temps son état de santé se trouvait sensiblement amélioré. Elle a repris des couleurs, des forces, et a une très bonne mine. « Quel malheur, dit-elle, que je n'aie pas connu les pilules Pink plus tôt. » Qu'attendez-vous des remèdes ? Le soula gement, la guérison. Si le's -emèdes que vous prenez vous font du bien, gardez-vous de changer de traitement. Si, au contraire, les remèdes prescrits ne font rien pour vous, si vous ne ressentez pas le moindre soulage ment, ne continuez pas, vous perdez votre temps. Si vous êtes dans cette situation, fai tes un essai des pilules Pink. Elles vous donneront satisfaction. Si vous souffrez d'une des maladies ci-dessous, elles ne peu vent faire moins que vous guérir. Elles sont le plus puissant remède contre les maladies provenant de l'appauvrissement du sang ou faiblesse des nerfs : anémie, chlorose, fai blesse générale, maux d'estomac, rhuma tismes, névralgies, débilité nerveuse, neu rasthénie. Elles sont en vente dans toutes les phar macies et au dépôt : Pharmacie Gablin, 23, rue Ballu, Paris. Trois francs cinquante la botte, dix-sept francs cinquante leo six boîtes franco.\nCHRONIQUE JUDICIAIRE\nL» BANDE DE « 8181-LA-SRILLADE» Les débats du procès de La bande de Bibi la-Griilade, qui se poursuivent aux assises, ont été marqués hier par un incident assez vif. Comme le garçon de salle Benoit dépo sait que Bibi-la-Grillacte lui avait tiré des coups de revolver. Allons donc ! fit Bibi-la-Grillade, si j'a vais tiré, est-ce que je vous aurais manqué 1 Donnez-moi plutôt un « pétard » et laissez moi tirer sur vous pour voir ! Et Benoit ayant maintenu son accusation, Bibi-la-Grillade s'élança vers lui, en esca ladant le box des accusés. Mais les gardes le retinrent. Le verdict ne sera rendu qu'aujourd'hui.\nLES FAUX DU CAPORAL Le Petit Parisien a signalé l'arrestation, à Angers, pour faux en écritures et usage de faux, du caporal Mathurin Lecomte, du 6 e génie. Le conseil de guerre du 9 e a statué, hier soir, sur le cas de celui-cL L'acte de Lecom te est particulièrement odieux. Ce caporal, au moyen d'un faux, avait touché un mandai adressé à l'un de ses ctjnarades, actuelle ment détaché à Casablanca. Le conseil a condamne le caporal Lecomte à deux ans et six mois de prison.\nFOLIE LUCIDE Condamné en 1889 à dix ans de travaux forcés, Edouard-Ernest Deshais donna en prison de tels signes de détraquement céré bral qu'on le gracia. Pour achever d'effacer\ntout à fait sa condamnation, Deshais ima gina alors de prendre le nom de son frère, Victor, et sous ce faux nom il se maria. Par malheur pour lui, il ne s'en tint pas là et après s'être fait deux fois condamner pour port d'arme prohibée, toujours sou 6 le uom de Victor, il se trouva impliqué dans une affaira de vol, ce qui fit tout découvrir. Si bien que, sans attendre la fin de l'ins truction de l'affaire de vol, on le traduisait hier devant la dixième chambre pour usur pation de nom sur le casier judiciaire d'un tiers. Deshais a bien essayé de jouer encore au fou, mais le tribunal l'a condamné à dix huit mois de prison\nLA GRÈVE DES TERRASSIERS Rue de Crimée, le 6 septembre, le terras sier Gourgaud quittait son chantier quand il fut assailli par son camarade Gueit, qui, après l'avoir traité de jaune, de traître et de renégat, le frappa au visage d'un coup de \"poing et au ventre d'un coup de tôte. Devant la huitième chamhre, Gueit a as suré qu'il ne s'agissait que d'une querelle personnelle. Il a été condamné à quinze jours de prison avec sursis.\nLe jury de l'Oise a condamné à cinq ans de travaux forcés le rnanouvrier Camille Bonnet, de meurant à Coudun qui, dans la nuit du 26 au 27 juillet, étant ivre, tua sans motif, à coups de couteau, un jeune homme de dix-neuf ans, Louis Roilet. « La cour a ensuite jugé le nommé Désire Hans trate. demeurant à Rosoy, qui était inculpé d'at tentats sur sa fille, âgée de treize ans. Hanstrate a été condamné à cinq ans de réclusion.\nAu cours de son audience d'hier, la oour d'as sises d'lndre-et-Loire a condamné à six ans de travaux forcés et dix ans d'interdiction de sé jour un nommé Pierre Raymond, trente-deux ans, journalier à Chinon, repris de justice dangereux qui, le 8 juin dernier, avait mis le feu aux ré coltes de son beau-frère.\nLES LIVRES\nLES PETITS LAROUSSE Voici les devantures des libraires envahies par les livres de classe : grammaires, atlas, histoi res, et:. ; 11 y en a pour tous les âges, pour tous les cours et tous les enseignements. Mais il en est un qu l occupe la place d'honneur entre tous, car il convient a tous les âges et à tous les pro grammes ; il est indispensable à tous les collé giens et écoliers sans exception. Ge livre, c'est le petit Dictionnaire Larousse, et à voir les piles d'exemplaires de ses trois éditions à 2 £r. 60, 3 fr. 50 et 5 francs qui s'enlèvent en ce moment de toutes parts, on peut d're que c'est vraiment le livre du jour. Un petit Larousse, n'est-ce pas une aide de tous les instants, un véritable trésor pour l'enfant qu : travaille? Ce n'est pas, en effet, comme tant de dictionnaires, une simple nomen clature de mots, c'est un petit compendium ency clopédique où on trouve tes explications les plus utiles sur toutes les matières, qui rend l'étude plus intéressante, les progrès plus fâches. On conçoit dès lors l'immense succès de oe précieux ouvrage et l'empressement de tous les parents b'en avisés à le mettre entre les mains de leurs enfants. (Chez tous lés l'braires et librairie La rousse, 17, rue Montparnasse, Paris.).\nCHEZ LES ARTISTES\nLe Salon d'Automne\nL'arrière-saison est revenue, avec son cor tège de brumes légères et de pluies grises, ses beaux couchers de soleil, ses nuits déjà froides mais encore étincelantes, et les ron des mélancoliques des feuilles d'or et de pwurpre, chues aux premières brises, dans la poussière et la boue des trottoirs. Petit à petit, l'automne s'ava T >ce... Les heureux de ce monde désertent la mer, les villes d'eau, la montagne. Après les gais départs, voici les hâtifs retours... On retire, on est rentré, Paris reprend sa physionomie habituelle. Et, pour les curieux d'art, le Sa lon d'automne ouvre toutes grandes ses portes... Ah ! salon d'automne, salon détestable et charmant, horripilant et délicieux, où d'im perturbables pince-sans-rire perpétuent la tradition chatnoiresque, où l'on trouve, com me dans le plat de langues qu'Esope vantait» à son maître, et le meilleur et le pire, où j'ai, depuis cinq jours, vécu des minutes pré cieuses et des heures exaspérées, je ne sais si je dois te louer ou te maudire. Ce qui frappe le plus dans cet extraordi naire salon et finit pas devenir une hantise, c'est le déséquilibre singulier qui se manifes te chez certains artistes, bien doués pour tant, et de qui l'on pourrait attendre de bel les œuvres. On, dirait qu'ils ont peur de ne pas paraître assez avancés aux yeux de leur génération. Et, à la longue, à force d'exagé ration. ils sombrent dans le ridicule et l'hor rible, à moins que ce ne soit dans l'obscène. Certes, l'art a le droit de tout exprimer, même la laideur, mais à ta condition de la magnifier, et de hausser son humble exem ple à la taille d'un type général. L'esthéti que contemporaine prétend s'affranchir des règles immuables qu'on ne peut cependant enfreindre sous peine d'incohérence et de sottise. Hélas I le résultat de cet affranchis sement n'est pas de ceux dont on doive être fier ! Pour peu que triomphent les théories mi ses en pratique par le petit groupe anar chiste dont je veux parler, nous assisterons à do drôles de choses !!! Mais commençons notre promenade... Les Portraits Dans le grand salon d'honneur, on a placé trois envois de M. Castelucho, un artiste espagnol qui débuta il y a cinq ou six ans aux Indépendants, et qui depuis a poursuivi vaillamment sa marche en avant. Il expose deux portraits, l'un de jeune femme en robe rose, assise, l'autre de jeune fille en robe verte, tous deux d'un art fougueux, violent et d'une pâie superbe, riche et grasse. Du même peintre, une autre petite toile nous montre une jeune femmq en blanc, dont les vêtements flottent au vent sur une grève toute blonde de soleil, et qui rit aux éclats. J'aime fort cette œuvrette, hardie, vivante, largement traitée, où l'artiste, sans recher ches inutiles, a eu des trouvailles exquises. J'aime moins le Portrait de jeune femme, d'une grande distinction cependant, exposé par M. Kett. La figure est traitée avec beau coup de charme, mais il y a là un certain fond noir, opaque, pesant, qui nuit au reste. Mais voici Charles Guérin, l'un des triom phateurs des Indépendants. Son portrait de jeune femme est ie manifeste de la jeune école moderne et c'est de plus un excellent morceau de dessin et même de peinture. Il y a dans celte oeuvre à la fois ardente et contenue des qualités maîtresses et d'incon cevables négligences. Le visage est exquis, l'allure noble, jeune, vivat, te ; mais le vête ment est lourdement traité, peint à la gros se, d'un métier rude, qui surprend pénible ment. Il y a encore là une tête de jeune fille d'un réel mérite. J'avoue ne point aimer ses autres envois, sauf cependant Son petit paysage, qu'animent des personnages de la comédie italienne. Il y a, dans les cinq en vois de M. Charles Guérin, des promesses magnifiques ; l'artiste se doit à lui-même de les tenir. M. A.-M. Le Petit expose un charmant portrait d'enfant, qui rappelle les bennes œuvres de Vuillard, dont if a la couleur ar § entée et fine, et M. Fornerod montre trois eaux portraits fort bien peints ; l'Enfant au chat, de M. Tarkhoff, est une œuvre sincè re, vibrante, vivante, qui témoigne d'une jo lie nature d'artiste, et j'ai fort aimé les Eco liers et Mendiants, d'lvan Thiele, ainsi que le Portrait de Pauline Chase en Jeanne d'Arc, de M. Laverey. M. E. Spiro a envoyé une figure de fem me, si vivante, si gaie, qu'elle met un sou rire sur les lèvres de ceux qui La contem plent. Le métier en est libre, savant, savou reux au possible, et c'est à coup sûr lun des meilleurs morceaux de peinture du Salon. M. G.-H. Barne réussit à nous intéresser avec des portraits dont le dessin, assez indi gent, atteint parfois à la caricature, mais dont la couleur, sombre et noire, est cepen dant d'un accent âpre et profond qui inquiète et surprend. Le grand portrait de femme exposé par M. Simon Bussy est de ceux qui ne laissent personne indifférent : il a de l'allure et le métier en est 6ûr et large ; on ne s'explique • pas bien d'où vient la lumière, et il y a là deux fâcheux arbre 6 qui rappellent par trop ceux que dessine, si j'ose dire, Rousseau le Douanier. Maie la tonalité générale de l'œu vre est d'une rare distinction et révèle un beau tempérament d'artiste. Enfin, j'ai noté\nCompte fendu critique par JEflfl CLAUDE\nde M. Henri Gsell un joli portrait de femme, un peu mièvre, mais d'agréable couleur. La Figure et le flu Parmi les peintres de nu, M. Delasalle se classe hors {sair avec un envoi de tout pre mier ordre. Sa Femme nue couchée est une œuvre pleine de vigueur, exécutée large ment, avec une fermeté peu commune, et dont la facture fait penser à Courbet. Dans la même salle, M. Frémont nous montre une fillette nue qui fait fonctionner une boite à musique. II y a dans cette toile de jolis morceaux, plaisants à voir, bien peints et fort amusants au point de vue du métier très sûr dont ils témoignent Les figures peintes de M. Albert Braut, d'une couleur sourde et puissante, sont un peu en bois, et cela tient au dessin lourd et gau che de 1 artiste. On peut renverser le repro che en ce qui concerne l'envoi de M VuJ pert Ses Baigneuses sous bois sont bien dessinées, quoique un peu maffluee, mais la couleur en est... bizarre. Il y a çà et là des toris de pommade rosat qui ne sont pas agréables à voir. M. L. Cauvy demeure lAr tiste consciencieux qu'il s'est souvent mon tré, et sa Femme au châle rouge est une très bonne page. M. Czak, lui aussi, peint péniblement et barbouille avec désespoir des œuvrettes qui, traitées plus légèrement, seraient charmafi tes. La tonalité générale de son petit nu de femme est fraîche et lumineuse.' pourquoi faut-il que des négligences impardonnables, des tons saies et orouiilés. déparent ce ioli morceau ? ' Je n'aime point, malgré de très réelles qualités, le grand tryptique espagnol de M. Morerod. Ses personnages, peints à contre jour, sont secs, découpés, et en désaccord avec le fond. Mais les études préparatoires de ce tryptique, les dessins rehaussés de pastels, sont de l'art, et du meilleur, et j'ai plaisir à le dira M. Eug. Zak demeure fidè le à son dessin serré, à sa couleur fauve.. Les aquarelles bretonnes qu'il nous montre réalisent à la fois la vision d'un primitif et le métier dun Van Gogh. Mais Terisemble est séduisant et de grand caractère. Mme Marie-Paule Carpentier sort de sa formule ordinaire et essaie de se renouveler : il faut lui tenir compte de cet effort méritoire. Et Mme Séailles demeure 60US l'influence de feu Carrière, ce que l'on peut regretter. M., Charles Milcendeau, qui connut naguère un succès estimable, au Salon du Chamn-de- Mars se montre plus que jamais amer et désenchanté. Mais .ses Joueurs , sa Bohé mienne, son Braconnier, ont grande allure; on peut regretter, me semble-t-il, que la couleur en soit si sombre. De M. Dezaunay, j'ai noté deux jolies petites toiles, plus plei nes d'intentions que d'autre chose, mais d'in tentions heureuses. M. Manzana a repris un procédé cher aux anciens peintres siennois. Il peint sur fond d'or et obtient ainsi des transparences de tons tout à fait inattendues, séduisantes au possiole. Sa couleur à la fois riche, ardente et sombre, est de celles dont l'œil apprécie le velouté et Conserve le souvenir... Mais son dessin est gros, négligé, indécis : c'est dommage, car la Femme aux pélicans et l'envoi coté sous le numéro 3,662 dont je n'ai pu découvrir le sujet révèlent un curieux tempérament de peintre. Je n'en dirai pas autant de l'envoi de M.. F. Vallotton. Dessin et couleur font com prendre, excuser et vénérer Bouguereau. Avec M. Henri Matisse, nous entrons dans le domaine de la fantaisie anarchique. On croirait que toiles, plâtres et bronzes, du môme artiste, ont été conçus par un Huron et exécutés par un Polynésien. C'est à faire frémir. Et cependant, si M. Henri Matisse le voulait, il dessinerait aussi bien, sinon mieux, que beaucoup d'autres. Il y a là un petit nu de femme, assise sur une table, d'une singulière fermeté... Quant au reste, il semble qu'on ait déjà vu ces choses-là dans un cauchemar. M. Briaudeau a envoyé un petit nu d'un sentiment très délicat et très voluptueux, un peu trop traité en esquisse. Quant à M. Othon Friesz, il ne prend la peine ni de des siner ni de peindra Combien je préfère à ses pénibles ébauches les envois de M. Le basque, aérés, légers, lumineux... M. G-, Rouault exagère. Il érige la difformité en dogme et le barbouillage en acte de foi. On aurait pu espérer mieux de cet artiste, à qui, semble-t-il, ses amis devraient bien crier un peu ce casse-cou ! » M. Félix Borchardt expose une figure da femme en plein soleil vigoureusement et grassement peinte, qui sort un peu de sa manière habituelle et demeure cependant pleine d'intérêt. De M. Suréda, artiste souvent heureux, malgré sa nature inquiète, j'ai vu cette année un nu de femme d'une couleur harmonieuse, qui fait penser un peu plus qu'jl ne faudrait à Henner. Quant à M. Louis Chariot, il expose un nu fort intéressant, conçu plus en décorateur qu'en peintre de chevalet, mais dont le dessin est serré et la couleur intéressante. La manière et le nom de M. Manguin font invinciblement penser à Gauguin, qui fut un grand artiste, mais n'eût jamais osé poser un nu de femme sur un semblable fond bleu de flanelle... M. Ramps Martinez expose des figures à la Conder dont la délicatesse révèle une vision raffinée, et M. Synave rappelle de loin Patricôt. Mais ses nus de femme grasse\nTout prend corps rapidement dans l'ima gination d'un policier. Car pour être un bon policier, il faut sa voir déduire, du plus intime des événe ments, une conséquence. 11 faut être avant tout un psychologue. Sigismond ne pouvait plus guère croire à la culpabilité, à la complicité, cette compli cité ne fùt-elle que le silence, de la veuve du riche industriel, dans le drame de l'Etang bleu. Et pourtant il s'accrochait, à ce simple fait, que dans cet hôpital, la dernière des opérées de ce matin, avait été au service de madame Thuret-Margin, pendant la pé riode tragique. Au fond, du reste, cela pouvait prendre une importance considérable. Qui sait si l'ancienne camériste, de bonne volonté ou sans s'en douter, ne lui fourni rait pas quelque renseignement, qu'il n'a vait jamais pu trouver ? Ah ! non, il ne fallait pas qu'elle meure, celle-là ! L'interne entrait dans la grande salle com mune, où l'ancienne camériste de madame Thuret-Margin, venait d'y être ramenée. Jacques Fromentin lui tâtait longuement le pouls. Des tressaillement# commençaient à pas ser sur 'e corps. Un frémissement agitait les lèvres. Les paupières remuèrent et se soulevè rent. Elle s'éveillait. Une minute, j'interne demeura encore près du lit. M. Prat regardait plus attentivement que lui, l'opérée. • Elle était jeune certainement, brune, des sourcils très noirs.\nEt ses cheveux qu'on lui avait nattés par derrière, ses sourcils très arqués ressor taient autour du visage maigre sur le front aux méplats d'ivoire. Pourvu qu'elle vive ! pensait-il, sans autre but que celui de son intérêt de détec tive. Tout va bien ! prononça le jeune chi rurgien. Sigismond respira. Jacques sortait de la vaste salle, où cha que lit était occupé, mourantes ou convales centes, opérées d'hier ou opérées de de main. En haut de l'escalier, le jeune homme s'ar rêta. Maintenant, qnty a-t-i! ? L'ex-agent de la sûreté lui tendit la lettre d'Amérique. Lui aussi, lut avec stupeur, Ah ! çà, qu'est-ce que cela signifie ? Je me le demande. Jacques relut, puis relut à une troisième reprise. Et, dans le môrne sentiment que Sigismond Prat, il tourna, retourna la lettre, examina l'écriture. C'est bien de lui ! C'était aussi de la stupeur qu'il y avait au fond de ses yeux. Il répéta : Qu'est-ce que cela signifie ? Je n'en sais rien. A voLx basse, l'aîné des fils du garde chasse articula : Elle ne se serait cependant pas déclarée coupable... si elle ne l'était pas. Et sur le même ton, son interlocuteur ré pondit : Evidemment non. Il y eut un silence. ... «... -\nJacques, très pâle, tremblait comme Sigis mond avaU tremblé: On montait l'escalier. On allait passer devant eux. Venez, murmura le jeune homme, en faisant un geste de la tête. Le policier le suivit. Dehors, sur le-«trottoir, Jacques tira sa montre. Midi et demi! » Entrons dans un restaurant quelconque, et nous causerons en mangeant... quoique je n'en aie guère envie ! Moi si... au contraire, répondit son compagnon, ça m'a creusé. Il ajouta, n'apprenant en cela rien à Jac ques Fromentin, à qui il l avait déjà dit : Il n'y a pas qui me creuse comme une difficulté dans le travail. » Je me répète que je la surmonterai, et pour ça il me faut des forces. » Quand-on a l'estomac garni, le cerveau est plus solide, on pense plus juste. » Vous ferez comme moi, monsieur Jac ques, vous mangerez de bon appétit. Oh ! de bon appétit !... Si... si... » Vous vous direz que nous avons, be soin de toutes nos facultés pour réfléchir... et décider. Décider ! Sigismond Prat avait raison. L'estomac et le cerveau ont des réflexes bien directs. Les deux hommes, qui avaient mangé presque silencieusement, avec seulement de temps en temps une exclamation dénotant leur préoccupation réciproque, s'arrêtèrent ensemble, vers la fin du repas, à une réso lution qui marquait un pas énorme, dans une évolution prochaine.\nIls verraient dès le lendemain dimanche, au lieu de les voir le lundi, pour se rendre ensemble à Chartres, chez le procureur de la République, Robert Darbigny et Philippe Haivers Jacques était appelé d'autant plus, cet après-midi, par le devoir professionnel, qu'il se faisait remplacer pendant deux jours et qu'il voulait laisser son service en parfait état, au camarade qui allait s'en charger. Il ne se donna même pas le temps de griller une cigarette. Il solda l'addition, serra la main de cet associé dévoué qui avait pris en mains, la cause de son frère, et s'en alla tandis que celui-ci allumait une pipe savamment cu lottée et consciencieusement bourrée, qu'il brûlerait en réfléchissant, pendant qu'il boi rait son café. Le soir les deux hommes arrivaient à la gare Montparnasse pour le même train, c'est-à-dire celui qui les amènerait à l'heure du dîner à la ferme des Aubépines. Avant de monter dans le wagon, bondé comme le sont en général ceux du samedi soir, Sigismond Prat, et Jacques Fromen tin articulaient les mêmes syllabes interro gatives, en se regardant au fond des yeux : Eh bien ? M. Prat attendit que son jeune ami ré pondit le premier. En mon âme et conscience, fit celui-ci, d'une voix qui sortait difficilement de sa gorge, je crois qu'il faut attendre. Attendre quoi ? demanda catégorique ment le policier. Une autre lettre de mon frère, et peut être même... Et peut-être même ?... Son arrivée. Pourquoi faire ï\nVous me le demandez? Oui, je vous le demander Vous le savez bien. Qu'importe ! Dites-1a... » Dites-la, ma pensée, monsieur Prat, mai pensée qui est la vôtre. Attendre... avant de porter au procu reur de la République, les aveux de madame Harvers. Oui. Songez qu'attendre, c'est peut-ètaelairef perdre à ces aveux toute leur valeur. Comment cela? Comment ? , » Le sait-on ? j » Il faut si peu de chose pour ergoter ES justice 1 » Un simple retard, et la plus juste des revendications parait louche. » Pourquoi ce retard ? » Sans compter que les après' vous avoir promis d'être avec vous, ou sim plement de laisser faire, peuvent, en dépit de la preuve que vous avez en mains, vous traiter d'imposteurs... » J'ai réfléchi à tout cela. Et pourtant, au fond, vous êtes de moa< avis ? Parbleu ! ça me trouble, ces quelques lignes de ce matin. » Ça me trouble, je ne sais pourquoi, car.i il n'y a pas d'erreur, cette femme qui cri» dans un râle, qu'elle a tué un homme, cette femme qui l'écrit, qui fait des aveux tels,! qu'ils peuvent servir à la réhabilitation d'un, innocent, est la seule coupable 1 La voix des employés retentissait : Messieurs les voyageurs, en wagon l Le train sifflait. {A suivre.) GEORGES MAEDAGU®\nLe Petit Parisien\n4\nLIQUEUR COiNTREAU TB i£«sM o\nSECGOTME COLLE «t HÈPARE TOUT\nLa Barre-de-Veyrae, par St-Vlcturmen (Hte-V.) 19/2/08. \"Depuis que j'ai emplové I'URICURE je n'éprouve plus aucune douleur bien que, depuis 10 ans, j'étais atteinte de Rhumatismes goutteux compliqués de eoliques néphrétiques Mme Vve BARDET, Sage-Femme. Alors même que d'autres traitements auraient échoué, essayez Uricure qui a seul le mérite de n'apporter aucun trouble dans le cœur ou dans l'estomac et n'exige pas de changement dans le régime alimentaire. Prix s 4 fr. le flacon de 60 tablettes. Pour recevoir franco échantillon, envoyez cet article découpé et ofr. 50 centimes de timbres-poste à URICCM (Delouchc & Cic) 356, roc St-Hoooré (Entresol) PARIS. A L'INSTRUCTION Les cambrioleurs du commissariat Nous avons exposé les circonstances au cours desquelles plusieurs jeunes gens avaient été arrêtés, à Saint-GioucL, pour avoir malmené des agents et cambriole les bureaux de M. Lefebvre, commissaire de police. Grâce à d'activés recherches, les papiers ou documents judiciaires soustraits dans les cartons du commissariat ont été retrouvés. Quinze jeunes gens sont inculpés dans cette curieuse affaire dont l'instruction a été ccnfiée à M. Lafon. Ce magistrat a interrogé hier trois des prisonniers évadés, que les agents avaient pu capturer peu après. Ceux-ci avouent une partie des laits qui leur sont reprochés, mais us rejettent la plus grande part de respon sabilité sur un de leurs camarades, Maurice Mathieu. Tous les coupables sont des conscrits qui fêtaient leur prochain départ au régiment et sur lesquels on possède des renseignements favorables. INTENSITÉS DE LA TANTALE 16, 25, 32 bougies (3 fr. 25) ; 50 bougies (4 fr.) La lampe Tantale, qui est la plus robuste et la moins chère des lampes à filament de métal, fonctionne dans toutes les positions et dure en moyenne 800 heures avec lumière très blanche. Demander voltage exact Ce pendant, sur courant alternatif, ne prenez que 32 et 50 bougies. E\" Paz et Silva, 55, r. S \"-Anne, et partout\nRHUME PERSISTANT— GRANULES des VOSGES-3r\n","sont si franchement voluptueux, mais la matière ça et là en est si riche, qu'on ne tarde pas à oublier ce ressouvenir. M. L. Sue, dan 3 une manière un peu lourde, ne manque pas de charme. Ses nus de femme, l'une couchée, l'autre debout à sa toilette, sent bien modelés et hardiment peints, mais la couleur en est un peu terne. Lies Décorateurs On a fait la place large aux décorateurs, cette année. M. Maurice Denis occupe à lui seul toute une salle, avec cinq grands pan neaux décoratifs devant lesquels on ne peut pas demeurer indifférent. En somme, depuis Cazin et PUVÎS de Ctavannes, c'est ie seul dé corateur original et souvent inspiré qui se soit révélé. 11 ne doit rien qu'à lui-même -ç ce qui est uno force et son travail acharné le montre d'année en annee en progrès sur lui-même. Il a osé, cette année, reprendre des sujets redoutables : l'Amour et Psyché, l'Enlèvement de Psyché, la Toilette de Ve nus, l'Olympe, ia Boite de Pandore, m peu vent certes pas passer pour des sujets neufs. Majs M. Maurice Denis a su les rajeunir par de la naïveté, de la grâce et de la douceur. Son dessin s'est fait plus souple, plus ca ressant et il a trouvé d'heureux cortrastes de couleur... Et, cependant, certains tons, fades e: plats, étonnent et déconcertent... 11 faudrait, pour la jugér avec fruit, voir cette décoration dans son cadre... Tel que, cepen dant, l'effort du jeune artiste fst considéra ble et demeure intéressant. M. Bakst connaîtra un succès d estune et de curiosité avec son grand envoi : 1 error A Imaginez une vue perspective d'un archi pel, la nuit, qu'un trait de foudre illumine tout entier de sa lueur bleuâtre. Dans cette livide clarté on aperçoit des terrasses déser tées. des falaises rochçuses au pied desquel les se brisent des galères, un forum au mi lieu duquel se dresse la statue colossale d'un guerrier. Toute une foule affolee se bouscule et se rue vers les temples. La mer, au loin, se brise avec fureur sur les récifs. EL au premier plan, se dresse une mysté rieuse divinité au visage figé dans un sou rire, qui presse contre sa poitrine marmo réenne une colombe d'émail _ bleu... Tout cela est exécuté avec une habileté étonnan te et présente un relief vraiment saisissant. Mais voici ChéreL l'inimitable, le grand artiste qui, des années durant, a vêtu de clarté, de joie et de jeunesse les murailles moroses de Paris. Il n'a là que deux petits envois, mais si pleins de charme et de grâ ce qu'on demeure ravi, conquis par ce frais et'léger papillottement de couleurs. M. Maufra expose un grand paysage des tiné, me dit-on, à la décoration du nouveau musée d'art moderne qui remplacera le mu sée du Luxembourg. C'est-un lac écossais aux lignes noblement allongées ceinturé de collines, voilé de vapeurs légères, parmi lesquelles se dressent de grands puis. Œu vre un peu brutale, mais, somme toute, in téressante , ■_ Je place ici parmi les décorateurs M. Cons tantin Kousnetzoff, un artiste russe dont la vision est d'une délicatesse infinie et la fac ture pleine de charme. Sa couleur est, mal heureusement, un peu fade. Je me contenterai, maintenant, de citer les. envois de M. Richard Ranft, qui ne fait ou blier ui Delacroix, ni Decamps ; de M. Mo risset, gui se souvient un peu trop d'Osbert, et de Georges Redon, dont les deux tableau tins sont pleins d'humour. Lies Paysagistes Ils sont légion ! Et nombre d'entre eux pré sentent des œuvres fort intéressantes... Mais, hélas ! comment les citer tous ? Voici M. Henry Moret avec deux marines, un effet du matin et un effet du soir, bros sées en pleine pâte avec une magnifique vigueur. C'est coloré, riche, nerveux, plein de lumière ; c'est d'un beau peintre. M. 0.-P. Linde nous emmène à Venise avec ses deux toiles mordorées, chaudes, bien peintes, et M. Dagnac-Rivière avec l'Auberge et les Maisons au bord de l'eau ne mérite que des compliments : c'est d'une belle pâte somp tueuse, lumineuse, qui est une caresse pour l'œiL M. Chenard-Huché nous offre un pay sage montmartrois vu par trois effets diffé rents. Le métier en est intéressant, mais à la longue cela tourne un peu à l'édition. Les petits paysages ensoleillés, gais, lestement et habilement troussés de M. Victor Charre ten font de jolies taches sur les murs. Avec M. Francis Jourdain nous retombons dans la fantaisie. Son grand paysage sem ble vu de la nacelle d'un ballon : les mai sons sont plantées de guingois sur des ter rains travaillés par une secousse sismique. Et cependant il y a de belles qualités de couleur, de lumière et de pâte dans cette toile-là ! De M. Horion une chose délicieuse : un jardin désolé où, sous la neige, se pres sent de gros choux rouges. Il y a dans ce paysage des tonaxi'argent, de perle et d'a méthyste qui m'ont ravi. M. René Debraux est un peintre paisible, classique, dont les deux envois témoignent d'une science ap profondie. S'il osait un peu plus, s'il pei gnait avec plus de vigueur, nous pourrions attendre de lui des choses intéressantes. M. Femand Piet schématise de plus en plus et salit tristement une palette naguère clai re et. gaie. M. André Wilder rappelle de plus en plus Sisley : ses six paysages sont clairs, blonds, lumineux, d'une grâce robuste et saine. La Grève de M. Braquaval est une excellente page de ce peintre consciencieux et savant, qui parvient à la maîtrise. Je me bornerai maintenant à mentionner, fau te de place, les beaux paysages de MM. Obertaufîer, Peratté, Deltombe, les vues de Paris de MM. Gaston Prunier et Barwolf ; les jolis effets d'hiver de M. Georges Loi-\nseau, eb enfin, les envois de MM. Made line, Thibesart, Gilbert-Lanquetin, Roussel- Masure, Numa-Gillet, Lopisgisch et La Quintinye. Intérieurs, pleurs, Natures-JUlortes Il convient dans ce genre de mettre hors de pair les deux envois de M. Martin, un peintre de la moderne école lyonnaise. Fruits, fleurs, bibelots sont peints avec une habileté prodigieuse : ta matière en est so lide, brillante, la couleur éclatante, l'atmos phère lumineuse ; ce sont de fort belles toi- I©s. Auprès de cela, AL Charmy apparaît bru tal, sans nécessité : il maçonne ses toiles à grands coups de couteau à palette et n'em ploie guère que des tons pure ; il pourrait employer mieux ses incontestables dons de peintre. M. Georget Taure se révèle artiste de ta lent dans ses deux envois : les Soleils, le Vase de Chine, peints grassement, sans re prises timides, qui intéresseront les connais seurs. Voici maintenant un peintre qui fut un exquis poète : Tristan Klingsor, [auteur charmant de l'Escarpolette et des Squelet tes jleuris ; disons simplement qu'en pein ture il doit beaucoup a Van Gpgh. Enfin, voici M. Eugène Delestre, qui, lui aussi, ma çonne assez péniblement ses toiles, mais dont la vision et le métier, petit à petit, s'af finent ; ses Fleurs en témoignent. Voici terminée cette première promenade ; dans un prochain articie, nous examinerons les deux grandes rétrospectives de Greco et de Monticeili, l'exposition de feu Chifflart, les dessins, eaux-fortes, aquarelles et pas tels, les objets d'art et 'a sculpture, sans oublier la section finlandaise, dont l'intérêt est considérable.\nAccompagnés de leur chef do cabinet, MM. Doumergue, ministre de l'lnstruction publique, et Dujardin-Beaumelz, sous-secré taire d'Etat aux Beaux-Arts, ont visité hier, à trois heures, ie Salon d'automne. Reçus au sêuil du grand Palais par M. Frantz Jourdain, président de la société, le secrétaire général, M. Avenard, et les pré sidents des divers jurys, le ministre et le sous-secrétaire d'Etat ont passé dans toutes les salles et se sont fait présenter plusieurs artistes, qu'ils ont vivement félicités. La visite de MM. Doumergue et Dujardin- Beaumetz a pris fin à quatre heures et de mie. Le vernissage du Salon d'automne aura lieu aujourd'hui o\nIl est intéressant, à la rentrée et à la veille du terme, de rappeler aux lecteurs qu'ils trouveront aux Grands Magasins Dufayel une exposition de mobiliers par milliers, sièges, tapis, tentures, ar ticles de chauftage, éclairage et ménage, etc., vendus à des prix défiant toute concurrence et livrés franco de port ou d'emballage pour toute la France. Nombreuses attractions.\nRÉSULTATS DU PARI MUTUEL —.— il! ' 1 !\nAVIATION\nLE MOTEUR IDÉAL EST TROUVÉ I' est l'œuvre d'un jeune et actif ingénieur, M. Robert Esnault-Pelterie, dont les expériences d'aviation Firent sensation, il y a quelques mois. Ce nouvel engin, le moteur REP ainsi la baptisé son inventeur poséôde toutes les qua lités exigées pour le service spécial de 1 aviation : il est extrêmement léger,; ne pesant, en ordre de marche, que 1,600 grammes par cheval ; souple, •son régime pouvant varier dans d extraordinaires proportions; solide et régulier. Ces dernières qualités ont notamment été mises en relief par un essai effectué récemment sous le contrôle de M Surcouf, chronométreur officiel de l'Aêro-Glub de' France, essai relaté par un procès-verbal donc voici un extrait; __ « Ce moteur un 30/35 HP a été mis en mawhA à 2 b. 41 m. après midi et a fonctionné sous mes yeux sans interruption, attelé à un frein dynamo-dynamométrique, à des vitesses va riant ae 1,200 à 1,600 tours, et ceci pendant une heure exactement, ie signai d'arrêt ayant été donné par moi à 3 h. 41 m. » La puissance a varié de 30 à 36 chevaux. » SI nous ajoutons que cette expérience eût pu être prolongée longtemps encore, on conviendra qu'il n'est pas exagéré d'affirmer que le moteur REP est le moteur idéal pour l'aviation.\nCOURSES A PIED\nLE GRAND PRIX DE PARIS\nDimanche prochain sera donnée, sur la piste de Vanves, la réunion annuelle du Grand Prix de Paris de course à pied. Le programme comprend toute une serie dé preuves intéressantes dont ia principale, le Grand Prix, est une course d'une heure avec entraî neurs. Parmi les engagés, citons Siret, le vainqueur du Tour de Paris et du Marathon italien, Millot, Thomas, etc.\nPETITES NOUVELLES SPORTIVES\nCe soir, à minuit, seront clos, 10, faubourg Montmartre, les engagements pour la course de côte de Gaifion, qui se disputera dimanche pro chain. Un match de course à pied vient d'être conclu entre l'ltalien Dorando et l'Américain Rayes, les héros du Marathon olympique. U aura îieu en Amérique, sur 40 kilomètres. M. A.\nDCPiM IT usines DES puosson\nLignes d'Afrique et de Madagascar Concordia (C.R.i are. Gr. Bassam 28/9 ail. Sud, Am-Hamelin (C.R.) q. Tènénffe 28/9 p. Côte occid. Tibet (<>Rr.) p. Gibraltar 29/9 p. Marseille. Turenne (OM.Fr.) q. Dakar 27/9 pour Marseille. Lignes du Sud-Amérique Cornantes iC-K.) arr. Lisbonne 28/9 ail. Brésil. Magellan (M.M.) q. Moïïtevàd. 26/9 s. p. Bordeaux. Yang-Tsé (M.M.) q. Rio-Janeiro 27/9 s. p. Plata. Chili (M.M.) q. Rw-Jaineiro 28/9 s. p. Plata. Amazone (M.M.) q. Dakar 27/9 p. Bordeaux. Atlantique (M.M.) q. Lisbonne 28/9 p. Plata. Pampa T.M.) p. Gibraltar 28/9 p. Marseille. Plata ÏT.M.j q. Dakar 27/ t p. Plata. Les Alpes (J.M.) ar. Buenos-Ayres 26/9. Formosa (T.M.) q. Rio-Jasiairo 27/9 p. Plata. Lignes du Centra Amérique Champagne (C.G.T.) arr. Saint-Nazaire 28/9. Bordeaux (C.G:T.) q. Vera-Cruz 26/9 p. N.-Orléans. Guadeloupe (G.G.T.) q. Pointe-à-Pitre 28/9. Lignes du Nord- Amérique Main (N.D.L.) arr. Brème 28/9. FranhturL (N.D.L.) q. Vigo 28/9 p. Brème. Pr. Fricdv. Wilhclm (NJJ.L.) arr. New-York 28/9. K.WUhelm Gr. (N.D.L.)q. Plymouth 28/9 p. Brème. Chicago (C.G.T.) arr. New-York 29/9. Lignes d'Extrême-Orient Am.-Ponty (C.R.) q. Haïphong 28/9 p. Marseille. Am.-Lat.-Tréville (C.R.) q. Dunkerque 29/9 ail. Haïphong.\nNOUILLETTES LUGULLUS 3S\nAustralien (SOI.) 1- Colombo 27/9 p. Marseille. Pet-Ho (M.M.) arr. Marseille 28/9. Santay (M.M.) an 1 . Marseille 28/9. Yarra (M.M.) arr. Marseille 29/9. Java (R.li.) q. Péri m 26/9 p. Marseille. l'r. E. Friedrich. (N.D.L.) arr. Singapour 28/9 p. Brème. Lignes d'Australie Dumbèa (MAI.) q. Colombo 27/9 p. Marseille. Boon (N.D.L.) arr. Anvers 28/9 p. Brème. Wcstlalen (N.D.L.) an - . Suez 28/9 p. Brème. Schutaben (N.D.L.) arr. Brlsbane 27/9. Pr.-Waldemar (N.D.L.) air. Hiogo 28/9 p. Japon Boon (N.D.L.) p. FLessingue 28/9 p. Brème. Lothringen (N.D.L.) q. Anvers 28/9 p. Brème.\nLA VIE SPORTIVE\n■COURSES\nLE TREMBLAY Auiourd'hui mercredi S 0 septembre {'ooB\nNOS PRONOSTICS Prix Contessina. 2 ans, 2,000 frailûs, 1,400 mètres. Le Golde, Vasco de uama. Prix Serpolette. 3 ans, 3,000 francs, 1,800 mètres. Guirlande, Première. Prix Mon-Etoile. 2 ans, 4,000 francs, 1,100 mètres. Brumaire, Cortado. Prix Peut-Etre. 3 ans et au-dessus, 2,000 fr., 3,000 mètres. Milord, Jo. Prix Poetess. Pouliches de 3 ans, 8,000 fr., 2,100 mètres. Mafia 11, Cabane. Prix Hervine. Handicap, 3 ans et au-dessus, 4,000 francs, 2,UQÛ mètres. Bijou Royal, Kahoul.\nDemain jeudi l er octobre, courses à Maisons- Laffitte : le Prix Eclipse, S ans, 20,000 francs, 1,600 mètres.\nSAINT-OUEN\nRésultats du mardi 29 septembre 1908 Le temps, revenu au beau, avait décidé un grand nombre de sport&men à se rendre à Saint- Ouen ; ils y ont trouvé beaucoup de chevaux et des courses intéressantes. Bibi ayant été réclamé avant la course par M. Fischhof, le cheval de ce dernier, Ulster, a gagné comme il le devait le Prix de la Vilaine. Dans le prix de l'Armorique, Cappiello, après avoir à deux reprises manifesté sa mauvaise vo lonté au départ, s'est débarrassé de son jockey au premier obstacle ; Gallerto et la Marmotte ont mené jusqu'à la ligne droite, où Radium, outsider u 40/1, leur tombait sur le poil et, mai gre les efforts de Yolk, venu au secours de La Marmotte, gagnait facilement de trois quarts de longueur. Très ordinaires, les deux courses suivantes. Le Prix de la Neustrie, gagné par Parisien sur Ma jorai, et le Prix du Finistère, gagné par N'an souck sur Guttisan. L'intérêt s'est relevé dans le Prix de la Rance que treize pouliches se sont disputé ; Petite Alice a mené au début ; Flèche d'Eau, Jumelle* et Fa laise lui succédaient en l'ace ; Flèche d'Eau pre nait le meilleur quand elle se recevait mal à la claie du château et culbutait, entraînant Jumelle dans sa chute : Falaise était rejointe dans la ligne droite par Sainte Florentine, qui réussissait à la battre d'une tète. Le Prix Trident, qui terminait ta reunion, a été délicatement cuéia'i par Mademoiselle Boniface. à M. Champion, qui, après avoir snivi d'abord Marco 111 et. Le Pédant, leur a faussé compagnie au dernier tour en face ei a gagné sans être inquiétée, malgré les efforts de Quille «t de Fri quette 111, qui ont pris les places dans cet ordre.\nPrix de la Vilaine. .Steeple-chase. 3,000 fr., 3,400 mètres. l er Ulster, àM. E. Fischhof (Par frement) ; 2* Hipparque (Sparkes) ; 3* Khasnadar (J. Barfholomew).\nNon placés : Magot, Heart of Oak, Le Catalan. Gagné de cinq longueurs, trois longueurs du deuxième au troisième. Prix de l'Armorique. Haies, 4,000 francs, 2.800 méfias. t OT Radium, àM. H.-C. Liane (Ro- Ftnson); 2* Yolk (Doux); 3» La Marmotte (G. Sauvai). Non placés : Diégo, Saint Léonard, Le Belvé dère, Rubalo, Palanquin, Galterte, Cappiello. Gagné de trois quarts de longueur, une enco lure du deuxième au troisième. Prix de ta Neustrie. - Haies, 3.000 francs, 2.500 mètres. l er Parisien, àM. Pfizer (R. Sauvai) ; 2« Majorai (Parfrement) ; 3* Simpion (A.-V. Chop rnan). Non placés : At Meïdan, Tigre du Bengale, Jé (émie. Gagné d'une longueur et demie, cinq longueurs du deuxième au troisième. Prix du Finistère. Steepte-chase, handicap, 4,000 francs, 3,600 mètres. l ,r Nansouck, au prince A. d'Arenberg (Parfrement); 2* Gutlisam (G. Sauvat) ; 3* Copernic II (Defeyer). Non placés : Ingénu, Biarritz, Roi du Monde. Gagné de deux longueurs et demie, une enco lure au deuxième au troisième. Prix de la Rance. Haies, 4,000 francs, 2,500 mètres. ler1 er Sainte Florentine, à Mme N.-Gu Cheremeteff (Maisonnave) • 2* Falaise (Robinson) ; 3\" Peggins (Murtett). Non placés : Frisette 111, Mlle Aminte, Blue Bell, Belle Etoile, Bathilde, Petite Alice, Milika tia, Ile Normande, Flèche d'Eau, Jumelle. Gagné d'une tête, une longueur et demie du deuxième au troisième. Prix Trident. Haies, handicap, 10,000 francs. 3,700 mètres. ler1 er Mlle Boniface, àM. Champion (R. Sauvai) ; 2\" Quille (A. Carier; ; 3 e Friquette XII (Parfrement). Non placés : Le Pédant, Nippon 11, Marco 111, Cake Walk. Gagné d'une longueur et demie, une encolure du deuxième au troisièem.\nBULLETIN OU TRAVAIL\nLES CORGRÈS CORPORATIFS Un congrès régional de métallurgistes a été tenu à Sous-le-Bois-Maubeuge, sous le patronage de l'Union fédérale des ouvriers métallurgistes de France. Des délégués de Lille, de Cambrai, de Douai, d'Anzin, de Roubaix, de Jeumont, de Dunkerque, de Sous-le-Bois-d'Hautmoni et de Viliiers-Sire-Nicole y assistaient. « Ce congrès a occupé deux séances. Dans celle du matin, un vœu a été voté à l'una nimité demandant l'abrogation du décret de 1848, qui permet aux chefs d'établissements de faire travailler plus de dix heures par jour, et l'application de la journée do neuf heures. La séance de l'après-midi a été consacrée au repos hebdomadaire et au travail aux piè ces. Une longue discussion s'est engagé© sur le repos hebdomadaire. Cette question n'a pas été résolue. Une commission spéciale est désignée pour étudier les modes d'applica t/on--_ J ni; V ; ... Sur la deuxième question, ie congrès a voté, à l'unanimité, la suppression du tra vail aux pièces. —r- Réunis hier sons la présidence de M. Miclieletti, de Nice, les délégués au con frès national de la fédération hospitalière es services de santé, qui tient ses assises à Lyon, ont adopté les vœux suivants : 1° Que ta retraite entière so't accordée après vingt-cinq ans de service sans limite d'âge ; 2° Que les piqûres anakmiques et les infections diverses soient oonsidérées comme accidents du travail ; 3° Que la journée de huit heures soit obliga toire ; . h 4° Qtrii soit créé dans les Bourses de travail des cours professionneis d'infirmiers et d'infirmiè res, et que le diplôme d'infirmier soit nationalisé. Le congrès a rejeté un vœu tendant à as similer les travailleurs des services hospi taliers aux fonctionnaires de l'Etat, Le neuvième congrès de la fédération internationale des chauffeurs, conducteurs, mécaniciens, électriciens et automobilistes de toutes industries se tiendra demain à Bordeaux et sera clôturé le 3 octobre. Les questions suivantes sont inscrites à Tordre du jour : Rapport moral et financier ; élection du secré taire fédéral ; diminution des heures de travail ; accidents du travail, assurance par l'Etat ; grève générale ; loi de finances dn 31 décembre 1907 ; commissionnemenit ; hygiène ; délégués ouvriers aux inspecteurs du travail ; prudTiomje ; salaires; repos hebdomadaire ; fusion des syndicats, etc.\nINFORMATIONS OUVRIÈRES\nCONVOCATIONS DU JOUR. —v A la Bourse du travail, 3, rue du Château d'Eau : Assemblées générales : des opticiens 'an grève), 2 h après midi; de la sellerie militaire (en grève), U h. matin ; des travailleurs du gaz (briqueteurs fumistes), 8 h. 1/2 soir, salle .des con férences ; - des travailleurs du gaz (délégués de i'ôoiairage), 8 U. 1/12 soir, salle de commission (Bundy). , j ~ t Réunions de conseil : des serruriers du bâti ment, 8 h. 1/2 soir, salie du bas-côté droit ; des travailleurs du gaz (commission de contrôlé), 8 h 1/2 soir ; des scieurs découpeurs iboulu riers, S h. 1/2 soir ; des dessinateurs ohromis tes, 8 h 1/2 soir ; des travailleurs des indus tries électriques- 8 b. 1/2 soir ; des briqueteurs et aides, 8 h. 1/2 soir. Chambre syndicale des peintres en bâtiment (section des vitriers). Réunion de propagande, 8 h. 1/2 soir, rue dè l'Arbre-Sec, 26, salle Filoche. Syndicat des ouvriers charcutiers-salaisonnier3. Réunion corporative, 8 h. 1/2 soir, avenue du Maine, 131, salle Achin (discussion sur le con trat collectif).\nPETITES NOUVELLES\nSociété des anciens combattante des armées de terre et de mer (section de Lagny). Assemblée générale le 4 octobre, à la mairie de Lagny, à 1 h. Puis, manifestation patrioficnie et défilé à 3 h. Banquet dans la soirée. * —~ L'Œuvre du Vestiaire du quatorzième ar rondissement. Concert et bal de nuit le 10 octo bre, au gymnase Huygens. Le 11 octobre, eu matinée, grand tournoi sportif. Syndicat des ouvriers peintres en bâtiment, de Paris et du département de la Seine, 52, rue Saint-Lazare. Grand© matinée familiale, concert et tombola gratuite au profit de la caisse de chô mage, le l octobre, a 2 h., mairie du quatrième arrondissement. Les Anciens du 45* d'infanterie. Réunion le 2 octobre, 9 h. soir, 19, rue des Bons-Enfants. - L'lnstitut populaire d'enseignement com mercial. La distribution des places gratuites, di tes bourses d'étuctes, aura lieu du I*' au 7 octo-\nbre, tous les soirs, de S h. à 9 h., dans chaque section (programmes gratuits, 17, rue Claude- Bernard, Paris). —~ Société d'enseignement moderne, 30, rue des Jeûneurs. Le lundi 5 octobre, ouverture des cours publics et gratuits dans les écoles de Pa ris, de la Seine et de Seine-et-Oise. Un concours pour l'admissibilité à douze places de rédacteur des bureaux de l'administra tion centrale de la préfecture de police, qui se ront attribuées au fur et à mesure des vacances à survenir, aura lieu le 3 novembre 1908. Les candidats doivent être pourvus du diplôme de licencié en droit. La limite d'âge est fixée à 30 ans et le traitement de début est de 2,700 fr. Les inscriptions seront reçues au service du personnel (caserne de ta Cité) jusqu'au 20 octobre prochain.\nNOUVELLES MILITAIRES\nÉcoles militaires Le lieutenant-colonel breveté GuUlaumat., du 104* d'infanterie, est nommé au comman dement du Prytanee militaire. Le capitaine Pujol, de la section techni que du génie, est désigné pour occuper l'em ploi de professeur au cours de construction, a l'école d'application de l'artillerie et du génie, à Fontainebleau. État-Major Le lieutenant-colonel d'artillerie Bernard, hors cadre à l'état-major de l'armée (l w bu reau), est nommé chef dudit bureau.\nNODYELLES_MABITIMES\nLa perte de la « Nive » De Toulon ; Le commandant Schlumberger a envoyé au préfet maritime la partie au dossier de l'affaire de la Nive qui a trait aux poursui tes contre le commandant Mourre. L'autre partie du dossier, réseryée aux officiers de quart, les enseignes Elluin et Parroqum, est restée entre les mains du commissaire rap porteur, le lieutenant de vaisseau Deva renne. L'ordre de mise en jugement sera signé par le ministre pour le commandant, et par le préfet maritime pour les officiers de quart\nFAIL JUI-X-fiiSl\nJugements du 29 septembre 1908 ■Société anglaise et française, Limited, pour fa voriser les rapports commerciaux, industriels et agricoles, entre la France et l'Angleterre, opéra tions de banque, 5, Copthah Building, Londres, et 94, rue Saint-Denis et 4, rue du Cygne, Paris. M. Rotivat, j.-c. ; M. Pcmehelet. s. Commolet, brocanteur, demeurant 15, rue La bruyère. —• M. Lortat-Jacob, j.-c. ; M. Morin, s. J. S. Marchand et G ie , publicité, demeurant 369, rue Saint-Honoré, actuellement il, rue Gaumar tin. M. Lortat-Jacob, i.-c. ; M. Morin, s. Hofer, produits alimentaires, demeurant 1 bîs, rue Friant, actuellement sans domicile oonnu. M. Lortet-Jaoob, j.-c. ; M. Armand, s. Laffont, vins-épicier, demeurant 10, rue du Pont-de-Fer, actuellement sans domicile connu. M. Bernard, j.-c. ; M. Planque, s. Feu Hilbigniax, en son vivant commission naire en marchandises, 22, rue de la Qiaussée d'An tin. —M. Bernard, i.-c. ;M. Planque, s. DUe Gourdault et Dde Chapellet, anciennement robes, ayant demeuré 105, rue de Rennes, actuel lement sans domicile connu, sous le nom A. Gourdault. M. Bernard, j.-c. ; M. Planque, s. Delbac, commissionnaire en marchandises, de meurant 88, avenue Philippe-Auguste. M. Ro sembaum, i.-c. ; M. Planque, s. Charles Couchet, vins-restaurateur, demeurant 70, rue Vieille-du-Temple. M. Rosembanm, j.-c.; M. Morin, s.\nLe tribunal rapporte le jugement du 31 août 1900 qui avait clôturé pour insuffisance d'actif les opérations de la faillite Kauffroann et C !e , modes en gros pour enfants, 101, rue Réaumur, composée Se : 1° Léon» Kauflmann, demeurant audit siège ; 2° dame veuve Bourgerie, née Pres tat, 30, rue des Belles-Feuilles. M. Malle, s. D'un arrêté rendu par ia 9* chambre de la cour, le 5 août 1908, statuant sur appel interjeté'd'un jugement rendu par le tribunal de commerce de la Seine du 31 mars 1908, qui avait débouté Lé* vy, anciennement loueur de voitures, à Leval lois-Perret. 43. rue de Corneilles, actuellement 79, rue Voltaire, de son opposition au jugement du 3 mars 1908, qui avait déclaré résolu le con cordat accordé je 9 mars 1907 au sieur Lévy. La cour dit qu'il n'y a pas lieu à résolution de con cordat. Rapporte la faillite.\nLes Sapeurs-Pompiers\nJurisprudence Le conseil d'Etat vient d'annuler une décision du conseil d'administration de la compagnie des sapeurs-pompiers de Coudun, condamnant trois sapeurs à diverses peines disciplinaires. Cet arrêt a été basé sur le fait que les sapeurs ont été frappés sans avoir été préalablement en tendus et sans avoir été mis en demeure de pré senter leurs moyens de défense. Cet arrêt ne fait d'ailleurs qu'appliquer l'arti cle 31 du décret du 10 novembre 1903, qui a in troduit dans la législation des garanties que ne contenait pas.le décret du 29 décembre 1875. a L'action disciplinaire des conseils d'adminis tration, dit l'article 31, doit être précédée d'une invitation à comparaître contenant l'énoncé des faits relevés, adressée huit jours francs au moins à l'avance. Ces conseils ne peuvent prononcer aucune peine avant que l'intéressé ait été enten du ou régulièrement mis en demeure de fournir sa défense ». Dans le cas où les intéressés n'ont pas été entendus, ou n'ont pas été mis en de meure de présenter leur défense, lors même qu'ils n'auraient pas répondu à cette mise en demeu re, la décision du conseil d'administration est an nulée par ie conseil d'Etat sur cette seule cons tatation. Une pompière honoraire Une jeune fille de treize ans, Mlle Marguerite Euier, vient d'être nommée membre honoraire de la brigade des pompiers da New-York, en recon naissance de l'admirable exemple d'héroïsme qu'elle donna au cours d'un incendie. Tandis que les habitants de la maison en flam mes fuvaient en proie à la panique, tes hommes mêmes\" piétinant femmes et enfante, Marguerite Euler gravit un escalier de fer fixé au mur exté rieur de l'immeuble, pénétra dans une chambre remplie de fumée, arracha un bébé des bras de sa mère et descendit le mettre en sûreté.\nElle remonta et fit ainsi plusieurs fois la na vette, parvenant à sauver en tout neuf personnes. C'est à l'unanimité que la jeune Me a été nom mée pompière honoraire. Droit usuel Maire et oUicier. —.Les sapeurs-pompiers sont en état de réquisition constante pour le service d'inoendie; par'conséquent, l'oificier .doit obéir a la réquisition du maife d'aller porter secours à une conomune voisine,; lors même que la com mune dont il fait partie ne serait pas assurée centre les accidents causés à des tiers èt que cette commune n'aurait fait aucune demande de secours. L'officier commandant ne peut que faire des propositions pour Remploi, de la subvention de l'Etat ou du département {part, réservée 4 l'achat et à l'entretien au materie';. Ce n'est pas d'ailleurs le maire qui déeide l'emploi de ces subventions, mais le conseil municipal, par .une délibération qui doit être soumise à l'approbation, du préfet. Quand les crédits ont été regu'iôrement inscrits au budget avec l'affectation donnée par le con seil municipal et approuvée par le.préfet, le maire seul administrateur légal de la commune a le droit d'employer ces crédite conformément à leur destination. Il n'est pas obfigé légalement de con sulter l'officier, mais il en a le devoir moral. Il n'est pas douteux que le conseil municipal ne dépasse ses pouvoirs eq obligeant les .sapeurs-' pompiers à dépenser chez tel ou tel débitant les sommes qui leur sont allouées à titre d'indemnité ; de manœuvre. La somme de 40 fr. votée doit être i partagée entre les sapeurs-pompiers qui en don nent individuellement quittance et qui sont libres d'en faire l'emploi qu'ils jugent Convenable. Le contrôle d'engagement n'appartient ni à l'of ficier, ni au maire, mais au conseil d'adminis tration. Il doit être déposé à la mairie et tenu à jour, non par le secrétaire de mairie, mais par le secrétaire du conseil d'administration. La somme allouée pour l'entretien du matériel doit être payée directement à l'homme chargé (te cet entretien et que désigne l'Officier sans l'inten venlion du conseil d'administration. J. ARDENS.\nCONCERTS & ORPHEONS\nDU MERCREDI 30 SEPTEMBRE 1006\nDe 4 à S heures\nPalais-Royal 102* régiment de ligue. Sons-ehef : M. B. Michel. Marche tzigane, Reyêr. Gavotte aux beaux atours, Mouchet. Danse persane, Gui raud. Idvlle champêtre, Loseart Lohengrm, R. Wagner\". Solo de saxophone-alto, Doniâeiti. Squaie de Vauçjirard. . ; ; i 23° régiment oolon'ai. Chei : M. Mousset. —> En liesse, Tùrine. Mignon, À. Thomas. La Dernier sommeil de la Vierge, .Mâssénet. - Ca valleria rusticana, MascagnL RigoleUo, Verdi. Hymne à Duy Titan, Moussât. Square du Temple 24® régiment de ligne. : M. P. Fages. Marche d« Petit Parisien, Jfoawte. —■ Egmcmt, Beethoven. - Arioso du Roi de Laixire, Massenet. Lè Roi d'Ys, E. Lato- Patr'e, Pa ladilhe. O Belles Moimtagnos, Ai-S. Petit.\nBULLETIN FINANCIER\nParis, 29 septembre. La Bourse est restée très calme aujour d'hui et généralement bien tenue. Les com mentaires relatifs à liacident de Casablanca ont encore entretenu une certaine hésitation dont la Rente française s'est principalement ressentie. Mais le reste de la cote a fait preuve de beaucoup de fermeté at'la clôture s'est faite aux environs des cours d'hier. La Rente se retrouve à 95 90, contre 96 05 hier. . .i L'Extérieure espagnole s'est maintenue à 96 70. . Le Turc est ferme à 93 15. Les fonds russes sont bien tenus. Le 5 0/0 1906 se retrouve à 100 85, le Consolidé à 8810. Le Brésil 4 0/0 est un peu plu/ lourd à 84 20. La Rente se retrouve à 95 90, contre 96 05 1 hier. Les établissements de crédit sont calmes- La Banque de Paris se tient à 1521, le Crédit Lyonnais est plus lourd à 1195. Le Crédit Mobilier français se tient à Jlô. La Banque du Mexique est plus lourde à 992. La Thomson-Houston est soutenue à 700. Le Métropolitain est plus lourd à 508. Le Rio Tuito est ferme à 1726. Les chemins de fer espagnols sont calmes.. Le Nord de l'Espagne reste à 340, le Sara gosse à 411. . -zcE La Sosnowice finit en légère reprise à I<o2, la Briansk à 291. Les mines du Transvaal sont calmes et soutenues. La Rand Minés se maintient à 183\", l'Eas't Rand a lto, là Gotdfields à\" 126 50. La De.Beers se retrouve à 332. L'Ouest Africain français est ferme à 480. COURS DE CLOTURE Rente 3 0/o. » j» Ri 0............... .. 1725 .. Extérieure......... 96 70 Rand Mines 163 .A Rente ottomane. 83 15 East Rand. 113 - Italien .-.CZT.. 104.. Goklfields..- 126 50\nCHANCE A PARIS\nCHANCE A L'ETRANGER Berlin (change Part») J* •*> Home. «J }® Madrid ___. « ta Barcelone. \" f® Vienne ■ , w Saint-Pétersbourg..— , Lisbonne. en 1/2 Rio-de-Janeiro (échange sur Londres)..—. 15 Vis Bio-de-Janelro (change BUT Paris) .. «N reis Valparalso change sur Londres).—— - ® 7 111 Agio sur l'or à Buenos-Ayres 127 1/4 Piastre mpïlPA in A- - * 08 1/3\nCourrier des Théâtres\nAu Gymnase, ce soir, a 9 heures, première re-~ brasentation du Petit Bouchard, comédie en trois actes de MM. Chartes Raymond et Amdre isyt vane.\nL'Opéra-Gomique donnera ce son vingtième représetot&Ucm d Aphrodite. Ce» dore avec quel succès le public a accueilli la belle œu \\rë de M. Camille Erlanger.\nCe sou-, a-u Théâtre-Antoine, à 8 h. 1/2 très pré cisés, répétition générale du nouveau spectacle comprenant : l'Auberge rouge, drame en 2 actes d'après Balzac ; Répudiée, comédie en A actes de Mme Louise Dartigue.\n-Vu Vaudeville. Aujourd'hui à 1 h. 3/4, repé tition générale de la Maison en ordre, comedie en i actes de M. Arthur-W. Pimero, traduction de MM. Bienstock et Bazalgette. Domain jeudi, à 8 h. 3/4, première représenta tl(S soir, à 9 heures, dernière représentation de Patachon.\nL'Odéoo affiche pour dimanche prochain 4 oc tobre une matinée de l 'Artésienne. On sait, en effet, que oe beau spectacle ne peut jamais être donné en matinée dans le courant de la saison, M Colonne étant pris par ses concerts chaque dimanche. Aussi, M. Antoine se hàte-t-il, pour satisfaire le public des matinées du d-'manche, d afficher l 'Artésienne avant que commencent les concerts du Chàtelet.\nPlusieurs de nos confrères de Paris et de la province ont annoncé, ces derniers jours, un prochain concours dramatique organisé par les directions de la Revue contemporaine et de la Critique théâtrale an théâtre de l'Athénée. Cette information, mettant en cause l'Athénée, ayant provoqué à l'adresse de Tadniinisitration de ce théâtre une très nombreuse correspondance.\nM. DevaJ, pour remettre les choses au point, nous prie de faire savoir que l'Athénée ne prête nulle ment son concours à cette manifestation littéraire et qu'il s'est uniquement borné à louer sa salle pour une représentation diurne.\nAux Folies-Dramatiques. Mam'zetle Trom pette inaugure la saison d'opérette de la même fa çon triomphale que le Billet de logement inaugu ra le vaudeville en 1901. Chaque soir tes fauteuils et les loges sont retenus par les plus hautes per sonnalités étrangères et parisiennes. S. A. 1. fc grand-duc Alexis assistait hier soir a la repré sentation. Les familles feront, pendant de longs mois, de Mam'zelle Trompette, leur- spectacle fa vori.\nLe comité des Trente ans de théâtre nous com munique la note suivante : Les personnes munies de laissez-passer leur dormant le droit d'entrée a nos représentations sont prévenues qu'elles ne pourront se présenter demain au contrôlé du Trôoadéro à la matinée de l'Artésienne, la location pour cette représenta tion ne-permettant pas de les placer. Cette matinée commencera à 2 heures.\nSPECTACLES D/VBftS\nAu Nouveau-Cirque de la rue Satnt-Honoré, aujourd'hui mercredi, matinée à 2 h. 1/2 avec les nouvelles attractions et la Comète vivante. Plon geon de 20 mètres exécuté par Vaiasade, cham pion des sports nautiques. Ce soir, exercices équestres'et nautiques, attrac tions diverses, ballet.\nCette fois, c'est bien le moment 'du retour définitif dans la capitale. Mais la mélancolie de la rentrée est heureusement atténuée chez tous les Parisiens par cette idée qui domine chez tous : aller voir anito ott revoir encore la merveilleuse revue de la Cigale- .Vue ! Cocotte dont cent cin quante représentations : n'ont pas dlmirtué l'im mense succès.\n~~A Barrasford's Aiiuuubi-a,. —Xesouyder-\nai ère représentaiton du programme actuel avec , Chung-Ling-Soo. Demain jeudi, en matinée, débuts du specta cle de la première quinzaine d'octobre avec un programme entièrement renouvelé. Harmony 4, la plus hilarante comédie musicale comme qui a déjà eu un si gros succès & l'Alhambra, fait par tie de ce programme.\n- Eldorado. La grande matinée de-bienfai sance, organisée hier mardi à l'Eldorado, au bé néfice d'un vieil artiste infirme, a obtenu le plus éclatant siuecès. Tous les artistes qui avaient pro mis leur concours à cette bette fête de charité se sont fait un devoir de ne pas manquer et c'est I devant une salle arcWcomixte que se déroulèrent j les sensationnels numéros de ce beau program- j me : Mayoi, étourdissant de verve ; Max Dearly et Mistonguette dans la fameuse valse chaloupée ; La Gamargo et Baiazy dans leurs donses-tourbil -Icm ; Mines Bsther Lekain, de Lilo, Camille Obéi-, Carmen Videz, tous et toutes recueillirent des tempêtes d'applaudissements.\nDemain jeudi, a 2 heures, réouverture du j théâtre <tu Jardin d'Acclimatation. Au program- i me : Philémon et Baucis et le Mattrc de etiapelle. j Philémon sera chanté par Mme Vergoninet-Min viêlie (Baucis). MM, Louis Cèbe (Philémon), Du rand (Jupiter) et GasSand (Vulcain). Le Maître de Chapelle aura pour interprètes Mlle Mary Star (Gertrude), MM. Malgate jßarnabé) et Ddahaye (Bonetto). , Sur la grande pelouse, toute la. journée, exhibi tion de la caravane « Gallas ». Exercices, chants ; et simulacres de combat de 2 à 6 heures LA HERSE\nNAVIGATION FLITVIAJUB\nMardi 29 septembre 1968. \\ Haute-Seine. Pont de Seine à Montereau, I 1m64l m 64 ; écluse de V&ronnes, 3\"*29 ; pont de Melun, 2mSl : pont de Corbeil, 1®62; écluse de Port-a -l'Anglais, 4®#). Marne. Ecluse de Curaières, 2*36 ; écluse de i Chaiiiert, 0»50 ; écluse de Gharçnton. I^OS,\ni Basse-Seine. Ecluse du canal Saint-Martin, 0®78; pont de la Tourne lie, 2™44; pont Royal, sn>4o ; écluse de Suresnes, 3 m 30 ; barrage de Bezons, 3®lB ; pont de Mantes, 3 m 14 ; écluse de Môri court, smSl.5 m Sl. Oise. Barrage de Venotte, 2®70.\nSPECTACLES DU 30 SEPTEMBRE\nTHEATRES Opéra, 8 h, Hamlet. Théâtre-Français, 8 h. 3/4. Les Fresnay, Amou i reuse. Opéra-Comique, 8 h. Aphrodite, i Odéon, 8 h. 3/4. L'Autre, le Cœur et la Dot. Théâtre Lyrique municipal (Gaité), 8 h. 1/4. Paul et Virginie. Gymnase, 9 h. Le Petit Fouchard. Théâtre Sarah-Bernhardt, 8 h. 1/2. L'Or. Variétés, 8 h. 3/4. Le Roi. Théâtre Antoine. Relâche. Vaudeville, 9 h. Patachon. Boufies-Parisiens, 8 h. 3/4 t Le Chat de la ba ronne. Madame Bluff. Nouveautés, 8 h. 1/2. Occupe-toi d'Amélie. Palais-Royal, 8 h. 1/2. La Famille Pont-Biquet. Châtelet, 8 h. 1/2. Le Tour du Monde en SO jours. . Porte-Saint-Martin, 8 h. 3/4. Napoléon. Folies-Dramatiques, 8 h. 3/4. Mam'zelle Trom pette. Renaissance. Clôture annuelle. | Ambigu, 8 h. 1/2. Roger-ia-Honte. Théâtre Réjane. Clôture annuelle. Athénée, 8 h. 1/2. Le Chant du Cygne, Par un jour de pluie. Cluny, 8 h. 1/2. Le Major Ipéca. Déjazet, 8 h. 1/2. Le Serment d'Yvonne, Tire au Flanc. Trianon-Lyrique, 8 h. 1/2. Les Cloches de Cor neviile. Théâtre Molière, 8 h. 1/2. La Tour de Nesie. Théâtre des Arts. —■ Clôture annuelle. Moncey, 8 h. 1/4. L'Assommoir Montmartre, 8 h. 1/4. Le Courrier de Lyon. .Montparnasse, 8 h. 1/2. Les Misérables.\nGrenelle, 8 h. 1/2. Les Exploits d'un Titi pari sien. Montrouge, 8 h. 1/2. Les Mousquetaires au Couvent Gobelins, 8 h. 1/2. La Juive. BeUeviile, 8 h. 1/2. La Reine Margot Théâtre Populaire, .8 h. 1/2. Les Idées de Mme Aubray. SPECTACLES DIVERS Folies-Bergère (T. 102-59). Mayol, the Harino ny 4, Mac Beans, Boller, Athlétas, Permane Bros, Mlle Géno Perret. Sport , ballet à gd spect Marlgny-Théâtre, Champs Elysées (T 101-89). Le Planteur du Connectial, op. Mlle Trouha nova, Thérèse Cernay, Allerns, Pougaud, etc. Parisiana (T. 156-70), 8 h. 1/2. Chonehelle, Max Dearly et Alice Bonheur ; le célèbre calculateur Ir:audi, Esther Le Kain, Cam, ftner, Dutard. Eldorado (T. 442-17). Le Petit frère d Goguenard. Dranem, Bach, Moittet. Gravier, Duplaix, Saa nières, Liovent; Vitographc, Froissart. Barrasiord's Alhambra (T. 900-10), rid. 8 h. 1/2. Hannony 4, Ç. Ober, les 3 Meers, Alberlus et Miller, Ceàia Gahey, the Maid and the Moon,etc. Ba-Ta-Glan. As-tu vu mon nu? rev. M Ue Blon dinette d'Alaza, commère. MM. Ménotti, Anto ny, 1. Bh'ne, Mlles Nin» Février, Claire 8.. ,etc. Cigale (T. 407 - 60). Nue! Cocotte! revue de P.-L. Fiers et Eugène Héros : Viibert, Ba rally, Dorville, P. Delys, Merville, etc., etc. Gaîté-Rocbechouart (t. 406-23). Spectacle-con cert. Daibret, Marcelle Norcy, Mensuelle. Ma tinées dimanches et fêtes. Apoilo (T. 272-21). 8 h. 1/2 La diva Paillette Darty, la troupe Gitanella, divertissement gita ne, Lolita la Flamenca, Faico, Ant. de Bilnao. Casino de Paris IT. 255-6 S). L'Amour brûle, op. en 5 t. H Gondy, S. Rivière, Régnard, Carlos- Avril, Marsan, etc. Les Lorettes, MUe LabaL Grands Magasins Dufayel. Concert et cinéma tographe Tous les jours de 2 heures â 6 heures; sauf te dimanche. Nombreuses attractions. EtoUe-Palace (T. 526-93). Wallaston, Dunn Rea no, 3 Beth's, les Henrcs, Labas, Da Cunha, Yack «t John, H. Gomez, De BryanL Cinéma. Théâtre Gré vin. T\" les jours â 3 h. et à 9 h., Vitta Gaby. A la mat. de 5 h., Papa, tes p'tUt bateaux, Fauteuils- : 2 fr. [musée compris).\nHippodrome. Le plus grand cinéma du monde. T» les soirs, à 8 h. 1/2, intermèdes par Koolutet ses fils. Dimanches et jeudis, a 2 h. 1/2, mat. Nouveau-Cirque. T» les scirs, à 8 h, 1/2. Troupe nouvelle. Exerc* équest\" et nautiques. Clowns, acrob.,bailets.Merc.jeud.dim,et iêt.mat.42 h.l/ 2. Cirque Medrano ( iiouci-Boum ), rue des Martyrs (t 240-65). Attractions nouvel'es. Matinées 4 2 h 1/2 les jeudis, dimanches et'têtes. Tour Eiliel.— Ouverte île 10 h. ata nuit, l° r étage restaurant-brasserie, déj. 4 fr. et à la carte. Matinée au théâtre dimanches et fêtés, â 3 h. Les Habitations à Bon Marché 'Cours-la-R-nne). Dé 10 heur, à 0 heur., nombreuses attractions. Enghien. 11 minutes de Paris, '132 trains par jour. Etablissement thermai, concert.\nCRIEE DES VIANDES 4LX HALLES\nLes demandes de renseignements gui nous par viennent doivent contenir, outre [adresse tris lisible de l'expéditeur, un timbre-poste de H) cen i tirncs pour La réponse.\nla© Petit Parisien\n5\nCHEVAUX PES. tofr. PEU. 5 £r. CHEVAUX PES- io tr. PEL. 5 fP Ulster G n 50, — P 12 50 Hinparque P 25 50] Radium—G 43* 50! — P 90 Yolk P 46 50 La Marm\"\"\"P 56 50 Parisien...G 36 .. — P 12 50 Majorai....P U 50 5 50 6 50 11 .. 239 .. 52 .• 14 50 20 50 22 .. 7 .. 6 50 Nansouck. G - P ! Gutlisaa .. .P S u Flor- u \"G - P Falaise ... .P Pegftins....P M Ue Bonif ,c, G - p Quille-...—P 18 .. 12 50 19 50 102 .. 66 . 64 .. 42 .. 57 50 22 .. 26 .. 9 50 7 .. 10 50 38 .# 14 50 50 .. 17 .. 31 50 14 .. 10 „\nv . Elle remonta et fit ainsi plusieurs fois la na- vette, parvenant à sauver en tout neuf personnes. C'est à l'unanimité que ia jeune iiUe a été nom- mée pompière honoraire. Droit usuel Maire ci officier. —.Les sapeurs-pompiers sont en état de réquisition constante pour le service dïnoendte; par'conséquent, l'officier doit obéir à la réquisition du maire d'aller porter secours à une commune voisine, lors même que ia com- mune dont il fait partie ne serait pas assurée contre les accidente causés à des tiers et que cette commune n'aurait fait aucune demande de secours. L'officier commandant ne peut que faire des propositions pour remploi, de ia subvention de TEtat ou du dÉpàrténœnt (part.réservée à.l'achat SI sont si franchement voluptueux, mais la matière ça et là en est si riche, qu'on ne tarde pas à oublier ce ressouvenir. M. L. Sue, dan3 une manière un peu lourde, ne manque pas de charme. Ses nus de femme, l'une couchée, l'autre debout à sa toilette, sent bien modelés et hardiment peints, mais la couleur en est un peu terne. Lies Décorateurs On a fait la place large aux décorateurs, cette année. M. Maurice Denis occupe à lui seul toute une salle, avec cinq grands pan- neaux décoratifs devant lesquels on ne peut seau, et, enfin, les envois da MM. Made- line, Thibesart, Gilbert-Lanquetin, Roussel- Masure, Numa-Gillet, Lopisgisch et La Quintinye. Intérieurs, pleurs, Flatures-jUIortes Il convient dans ce genre de mettre hors de pair les deux envois de M. Martin, un peintre de la moderne école lyonnaise. Fruits, fleurs, bibelots sont peints avec une habileté prodigieuse : ia matière en est so- lide, brillante, la couleur éclatante, l'atmos- pjière lumineuse ; ce sont de fort belles toi- kÉjjft' Auprès de cela, AL Gharmy apparaît bru- Non placés : Magot, Heart of Oak, Le Catalan, f Gagné de cinq longueurs, trois longueurs du deuxième au troisième. Prix de l'Armorique. — Haies, 4,000 francs, 2.800 méfies. — 1® r Radium, à M. H.-C, Liane (Ro- l'inson); 2® Yolk (Doux); 3» La Marmotte (G. Sauvai). Non placés : Diégo, Saint Léonard, Le Belvé- dère, Ruboto, Palanquin, Gallerte, Cappiello. Gagné de trois quarts de longueur, une enco- lure du deuxième au troisième. Prix de la Neustrie. — Haies, 3.000 francs, 2.500 mètres. — 1 er Parisien, à M. Piizer (R. Sauvai) ; 2« Majorai (Parfrement) ; 3® Simpion (A.-V. Chep- inan). Non placés : At Méidan, Tigre du Bengale, Jé- lémie. Australien (M.M.) q. Colombo 27/9 p. Marseille. Pet-Ho (M.M.) arr. Marseille 2R/9. Santay (M.M.) an - . Marseille 28,9. Yarra (M.M.) arr. Marseille 29/9. Java (R.L1.) q. Péri m 2H/9 p. Marseille. Pr. E. Friedrich (N.D.L.) arr. Singapour 28/9 p. Brème. Lignes d'Australie Dumbéa (MAI.) q. Colombo 27/9 p. Marseille. Roon (N.D.L.) arr. Anvers 28/9 p. Brème. Wcstfalen (N.D.L.) an - . Suez 28/9 p. Brème. Sahwaben (N.D.L.) arr. Brisbane 27/9. Pr.-Waldemar (N.D.L.) air. Hiogo 28/9 p. Japon. Roon (N.D.L.) p. FTessingue 28/9 p. Brème. Lothnngen (N.D.L.) q. Anvers 28/9 p. Brème. bre, tous les soirs, de S h. à 9 h., dans chaque section (programmes gratuits, 17, rue Claude- Bernard, Paris). Société d'enseignement moderne, 30, rue des Jeûneurs. Le lundi 5 octobre, ouverture des cours publies et gratuits dans les écoles de Pa- ris, de la Seine et de Seine-etrOise. Un concours pour l'admissibilité à douze | places de rédacteur des bureaux de l'administra- J tion centrale de la prélecture de police, qui se- ront attribuées au fur et a mesure des vacances à survenir, aura lieu le 3 novembre 1908. Les candidate doivent être pourvus du diplôme de licencié en droit. La limite d'âge est fixée à 30 ans et ie traitement de début est de 2,700 fr. Les inscriptions seront reçues au service du personnel (caserne de ia Cité) jusqu'au 20 octobre j pas demeurer indifférent. En somme, depuis Cazin et PUVÏS de Ctavannes, c'est le seul dé- corateur original et souvent inspiré qui se soit révélé. 11 ne doit rien qu'à lui-même -s= ce qui est une force — et son travail acharné le montre d'année en annee en progrès sur tal, sans nécessité : il maçonne ses toiles à grands coups de couteau à palette et n'em- ploie guère que des tons pure ; il pourrait employer mieux ses incontestables dons de peintre. M. Georget Faure se révèle artiste de ta- lent dans ses deux envois : les Soleils, le Vase, de Chine, peints grassement, sans re- prises timides, qui intéresseront les connais- seurs. Voici maintenant un peintre qui fut un exquis poète : Tristan kiingsor, l auteur charmant de l'Escarpolette et des Squelet- tes fleuris; disons simplement qu'en pein- ture il doit beaucoup a Van Gpgh. Enfin, voici M. Eugène Delestre, qui, lui aussi, ma- çonne assez péniblement ses toiles, mais dont la vision et le métier, petit à petit, s'af- finent ; ses Fleurs en témoignent. Voici terminée cette première promenade ; dans un prochain article, nous examinerons Gagné d'une longueur et demie, cinq longueurs du deuxième au troisième. Prix du Finistère. — SLeeple-chase, handicap, 4,000 francs, 3,000 mètres. — l ,r Nansouck, au prince A. d'Arenberg (Parfrement); 2* Gutlisan (G. Sauvai) ; 3® Copernic II (Defeyer). Non placés : Ingénu, Biarritz, Roi du Monde. Gagné de deux longueurs et demie, une enco- lure au deuxième au troisième. Prix de la Rance. — Haies, 4,000 francs, 2.500 mètres. — 1 er Sainte Florentine, à Mme N.-G. Cheremeteff (Maisonnave) • 2® F'alaise (Robinson) ; 3» Peggins (Muriett). Non placés : Frisette III, Mlle Aminte, Blue Bell, Belle Etoile, Bathilde, Petite Alice, Milika- tia. Ile Normande, Flèche d'Eau, Jumelle. S'-'LAITIÈRE II 1 Tifsl 8.Boo/ d des Capucines 1 S 4 g LT L K prochain. NOUVELLES MILITAIRES et à l'entretien du matériel;. Ce n'est pas d'ailleurs te maire qui décide i'emploi de ces subventions, mais ie conseil municipal, par .une délibération qui doit être soumise à l'approbation, du. préfet. Quand les crédits ont été regufièrement inscrits au budget avec i'aHecTati-uï .donnée par le con- lui-môme. Il a osé, cette année, reprendre des sujets redoutables : l'Amour et Psyché, l'Enlèvement de Psyché, la Toilette de Ve- nus, l'Olympe, ia Boite de Pandore, n x peu- vent certes pas passer pour des sujets neufs. \"• Mais M. Maurice Denis a su les rajeunir par de la naïveté, de la grâce et de la douceur. Son dessin s'est fait plus souple, plus ca- ressant et il a trouvé d'heureux cortrastes LAIT . garanti PUR et intégral CHAQUE SERVICE EFFORTS JOUR SPÉCIAL PARTICULIERS , _ pour/c CONTROIE «\"T\" du toit vendu de% Tuberculose est indiquée ÉTABLES des Vaches Écoles militaires Le lieutenant-colonel breveté Guillaumat., du 104' d'infanterie, est nommé au comman- dement du Prytanee militaire. Le capitaine Pujol, de la section techni- que du génie, est désigné pour occuper l'em- ploi de professeur au cours de construction, a l'école d'application de l'artillerie et du génie, à Fontainebleau. État-Major Le lieutenant-colonel d'artillerie Bernard, hors cadre à fétat-major de l'armée (1 er bu- reau), est nommé chef dudit bureau. seil municipal et approuvée par le préfet, ie maire séul administrateur légal de Ta commune, a 1e droit d'employer ces crédits conformément à leur destination. 11 n'est pas obfigé légalement de con- sulter l'officier, mais il en-a le devoir moral. Il n'est pas douteux que le conseil municipal ne dépasse ses pouvoirs et) obligeant tes sapeurs- pompiers à dépenser chez tel ou tel débitent les sommes qui leur sont allouées à titre d'indemnité de manœuvre. La somme de 40 fr. votée doit être de couleur... Et, cependant, certains tons, fades e; plats, étonnent et déconcertent... 11 faudrait, pour la juger avec fruit, voir cette décoration dans son cadre... Tel que, cepen- dant, l'effort du jeune artiste f st considéra- ble et demeure intéressant. Gagné d'une tête, une longueur et demie du deuxième au troisième. Prix Trident. — Haies, handicap, 10,000 francs, 3,700 mètres. — 1 er Mlle Boni face, à M. Champion (R. Sauvai) ; 2\" Quille (A. Carter; ; 3 e Friquette III (Parlrement). Non placés : Le Pédant, Nippon II, Marco III, Cake Walk. Gagné d'une longueur et demie, une encolure du deuxième au troisièem. BULLETIN DU TRAVAIL LES CONGRÈS CORPORATiFS partagée entre les sapeurs-pompiers qui en don- nent individuellement quittance et qui sont libres d'en faire l'emploi qu'ils jugent Convenàbie. Le contrôle d'engagement n'appartient ni à l'of- ficier, ni au maire, mais au conseil d'adminis- tration. U doit être déposé à la mairie et tenu à jour, non par te secrétaire de mairie, mais par le M. Bakst connaîtra un succès d estune et de curiosité avec son grand envoi : 1 error A Imaginez une vue perspective d'un archi- pel, la nuit, qu'un trait de foudre illumine tout entier de sa lueur bleuâtre. Dans cette livide clarté on aperçoit des terrasses déser- tées, des falaises rocheuses au pied desquel- les se brisent des galères, un forum au mi- lieu duquel se dresse la statue colossale d'un guerrier. Toute une foule affolee se bouscule et se rue vers les temples. La mer, •au loin, se brise avec fureur sur les récits. Et, au premier plan, se dresse une mysté- rieuse divinité au visage figé dans un sou- rire, qui presse contre sa poitrine marmo- / ..y, A Aînho Dmll,.. i OUI les deux grandes rétrospectives de Greco et de Monticelli, l'exposition de feu Chifflart, les dessins, eaux-fortes, aquarelles et pas- ai 1 . l. \" _ a , Jt_ m l -, 1 1 n c/in Irvllinû on ne Un congrès régional de métallurgistes a été tenu à Sous-le-Bois-Maubeuge, sous le patronage de l'Union fédérale des ouvriers NOUVELLES MARITIMES secrétaire du conseil d'administration. La somme allouée pour l'entretien du matériel doit être payée directement à l'homme chargé de cet entretien et que désigne l'Officier sans l'inter- tels, les objets a art et 'a sculpture, saiib oublier la section finlandaise, dont l'intérêt RÉSULTATS DU PARI MUTUEL métallurgistes de France. Des délégués de Lille, de Cambrai, de La perte de la « Nive » De Toulon • vention du conseil d'administration. J. ARDENS. est considérable. Accompagnés de leur chef do cabinet, MM. Doumergue, ministre de l'Instruction publique, et Dujardin-Beaumetz, sous-secré- taire d'Etat aux Beaux-Arts, ont visité hier, CHEVAUX F 0 E £. CHEVAUX TJlster G « 50| 8 50 Nansouck. G 18.. 9 50 — P 12 50 6 50 — P 12 50 1 .• Hipparque P 25 50] Il -. Gutlisan..-P 19 50 10 50 Radium....G 434 50Î239 .. S u Flore\"'\" G 102 .. 38 ... — P 90 .. 02 .. — P 38 . 14 50 Yolk P 46 50 14 50 Falaise....P 64 .. 50 .. La Mann»\"\" P 56 50 20 D0 Pêggins..,.P 42.. 17.. Parisien...G 36.. 22.. M l: \"Bonif\"\"G 57 50 3150 — P 12 50 7 .. — P 22 „ 14 .. Majorai P 11 50 6 50 Quille P 26 .. 10 i » Douai, d'Anzin, de Roubaix, de Jeumont, de Dunkerque, de Sous-le-Bois-d'Hautmont et de Villiers-Sire-Nicole y assistaient. « Ce congrès a occupé deux séances. Dans celle du matin, un vœu a été voté à l'una- nimité demandant l'abrogation du décret de Le commandant Schlumberger a envoyé au préfet maritime la partie au dossier de l'affaire de la Nive qui a trait aux poursui- tes contre le commandant Mourre. L'autre partie du dossier, réservée aux officiers de quart, les enseignes Elluin et Parroqum, est resiée entre les mains du commissaire rap- porteur, le lieutenant de vaisseau Deva- renne. L'ordre de mise en jugement sera signé par le ministre pour le commandant, et par le préfet maritime pour les officiers de quart CONCEPTS & ORPHEONS DU MERCREDI 30 SEPTEMBRE 1908 De 4 à 5 heures à trois heures, ie Salon d'automne. Reçus au sêuil du grand Palais par M. Frantz Jourdain, président de la société, le secrétaire général, M. Avenard, et les pré- sidents des divers jurys, le ministre et le 1848, qui permet aux chefs d'établissements de faire travailler plus de dix heures par jour, et l'application de ia journée do neuf heures. La séance de l'après-midi a été consacrée Palais-Royal 102® régiment de. ligne. — Sons-ehef ; M. B. Michel. — Marche tzigane, Réyèr. — Gavotte aux beaux atours, Mouchet. — Danse persane. Gui- raud. — Idylle champêtre,'Loaeart — Lohengrin, R. Wagner. — Solo de saxophone-alto, DomzeLii. reenne une coioixmo u cuian dicu... aw** cela est exécuté avec une habileté étonnan- te et présente un reliôf vraiment saisissant. Mais voici Chénet, l'inimitable, le grand artiste qui, des années durant, a vétu de clarté, de joie et de jeunesse les murailles moroses de Paria II n'a là que deux petits envois, mais si pleins de charme et de grâ- ce qu'on demeure ravi, conquis par ce frais et'léger papillottement de couleurs. M. Maufra expose un grand paysage des- tiné, me dit-on, à la décoration du nouveau musée d'art moderne qui remplacera le mu- sée du Luxembourg. C'est-un lac écossais aux lignes noblement allongées ceinturé de collines, voilé de vapeurs légères, parmi lesquelles se dressent de grands puis. Œu- vre un peu brutale, mais, somme toute, in- téressante Je place ici parmi les décorateurs M. Cons- tantin Kousnetzoff, un artiste russe dont la vision est d'une délicatesse infime et la fac- ture pleine de charme. Sa couleur est, mal- heureusement, un peu fade. Je me contenterai, maintenant, de citer les. envois de M. Richard Ranft, qui ne fait ou- blier ni Delacroix, ni Decamps ; de M. Mo- risset, qui se souvient un peu trop d'Osbert, et de Georges Redon, dont les deux tableau- tins sont pleins d'humour. Lies Paysagistes Us sont légion ! Et nombre d'entre eux pré- sentent des œuvres fort intéressantes... Mais, hélas ! comment les citer tous t Voici M. Henry Moret avec deux marines, un effet du matin et un effet du soir, bros- sous-secrétaire d'Etat ont passé dans toutes AVIATION v au repos hebdomadaire et au travail aux piè- les salles et se sont fait présenter plusieurs artistes, qu'ils ont vivement félicités. La visite de MM. Douinergue et Dujardin- Beaumetz a pris fin à quatre heures et de- mie. ces. Squaie <fe Vaugirard .. ; .1 23® régiment oolon'al. —- Çhel ; M. Mousset. — 1 En liesse, Tiirine. — Mignon, À. Thomas. — La LE MOTEUR IDÉAL EST TROUVÉ I' est l'œuvre d'un jeune et actil ingénieur. Une longue discussion s'est engagé© sur le repos hebdomadaire. Cette question n'a pas été résolue. Une commission spéciale est désignée pour étudier les modes d'applica- FAZXaUTfiS M. Robert Esnault-Pelterie, dont les expériences d'aviation firent sensation, il y a quelques mois. Ce nouvel engin, le moteur REP — ainsi ta baptisé son inventeur — poséêde toutes les quâ- Iites exigées pour le service spécial de 1 aviation : il est extrêmement léger, ne pesant, en ordre de marche, que 1,600 grammes par cheval ; souple, •son régime pouvant varier dans d extraordinaires proportions; solide et régulier. Ces dernières qualités ont notamment été mises en relie! par un essai effectué récemment sous le contrôle de M Surcoul, chronométreur officiel de l'Aêro-GIub de' France, essai relaté par un procès-verbal donc voici un extrait; _ »... « PÔ moteur — un 30/35 HP —— a été mis en Jugements du 29 septembre 490& Dernier sommeil de la Vierge, .Mâssenet. — Ca- vafieria rusticana, Mascagm..— Rigoletto, Verdi. Le vernissage du Salon d'automne aura , lieu aujourd'hui . JÎJIIT - H Ï\" .... Sur la deuxième question, ie congrès a voté, à l'unanimité, la suppression du tra- ■Société anglaise et française, Limited, pour fa- voriser les rapports commerciaux, industriels et agricoles, entre la France et l'Angleterre, opéra- — Hymne à Duy Tijan, Moussot. Square du Temple 24® régiment do figne., — : M. P. Il est intéressant, à la rentrée et à la veille ctu terme, de rappeler aux lecteurs qu'ils trouveront aux Grands Magasins Dufayel une exposition de mobiliers par milliers, sièges, tapis, tentures, ar- ticles de chauffage, éclairage et ménage, etc., vendus à des prix défiant toute concurrence et livrés franco de port ou d'emballage pour toute la France. Nombreuses attractions. vail aux pièces. —r- Réunis hier sous la présidence de M. Micheletti, de Nice, les délégués au con- grès national de la fédération hospitalière des services de santé, qui tient ses assises à Lyon, ont adopté les vœux suivants : 1° Que la retraite entière so't accordée après vingt-cinq ans de service sans limite d'âge ; 2° Que les piqûres anak.iniques et les infections diverses soient considérées comme accidents du travail ; tions de banque, 5, Lopthali Building, Londres, et 94, rue Saint-Denis et 4, rue du Gygne, Paris. — M. Rotival, j.-c. ; M. Ponehelet. s. Commolet, brocanteur, demeurant 15, rue La- bruyère. —■ M. Lortat-Jacob, j.-c.; M. Morin, s. J. S. Marchand et G 1 ®, publicité, demeurant 369, rue Saint-Ilonioré, actuellement il, rue Gaumar- tin. — M. Lortat-Jacob, i.-c. ; M. Morin, s. Hofer, produits alimentaires, demeurant 1 bîs, rue Friant, actuellement sans domicile oonnu. — M. Lortat-Jaoob, j.-c. ; M. Armand, s. Lafforat, vins-épicier, demeurant 10, rue du Pont-de-Fer, actuellement sans domicile connu. — M. Bernard, j.-c. ; M. Planque, s. Feu Hilbigniax, en son vivant commission- naire en marchandises, 22, rue de ia Chaussée- d'Antin. — M. Bernard, j.-c. ; M. Planque, s. Dite Gourdault et Dite Chapeliet, anciennement robes, ayant demeuré 105, rue de Rennes, actuel- lement sans domicile connu, sous te nom A. Gourdault. — M. Bernard, j.-c. ; M. Planque, s. Delbac, commissionnaire en marchandises, de- meurant 88, avenue Philippe-Auguste. — M. Ro- sembaum, j.-c. ; M. Planque, s. Charles Couchet, vins-restaurateur, demeurant 70, rue Vieille-du-Temple. — M. Rosembaum, j.-c.; M. Morin, s. Fages. — Marche dm Petit Paristei, Lacoste. —' Egmônt, Beethoven. — Arioso du Roi de Labore, Massenet. -r- Lè itoi d'Ys, E. Lato. — Patrie, Pa- ladilhe. — O Belles Moimtegnos, A(-S. Petit. BULLETIN FINANCIER LA VIE SPORTIVE n L>U HIUBCUA uu \" v / v . ,, . „ , . . MARO.BA a 2 h. 41 m. après midi et a fonctionné sous mes yeux sans interruption, attelé à un frein dynamo-dynamométrique, à des vùesses va- riant de 1,200 à 1,600 tours, et ceci pendant une heure exactement, ie signal d'arrêt ayant été donné par moi à 3 h. 41 m. » La puissance a varié de 30 à 36 chevaux. » SI nous ajoutons que cette expérience eût pu être prolongée longtemps encore, on conviendra qu'il n'est pas exagéré d'affirmer que le moteur REP est le moteur idéal pour l'aviation. COURSES A PIED LE GRAND PRIX DE PARIS Dimanche prochain sera donnée, sur la piste do Vanves, la réunion annuelle du Grand Prix Paris, 29 septembre. La Bourse est restée très calme aujour- d'hui et généralement bien tenue. Les com- COURSES LE TREMBLAY Aujourd'hui mercredi SO septembre nos NOS PRONOSTICS Prix Contessina. — 2 ans, 2,000 fraiiûs, 1,400 mètres. — Le Golde, Vasco de uama. Prix Serpolette. — 3 ans, 3,000 francs, 1,800 mètres. — Guirlande, Tremiére. Prix Mon-Etoile. — 2 ans, 4,000 francs, 1,100 3° Que la journée de huit heures soit obliga- toire ; , i 4° Qu'il soit créé dans les Bourses de travail des cours professionnels d'infirmiers et d'infirmiè- res, et que le diplôme d'infirmier soit nationalisé. Le congrès a rejeté un vœu tendant à as- similer les travailleurs des services hospi- taliers aux fonctionnaires de l'Etat. — Le neuvième congrès de la fédération internationale des chauffeurs, conducteurs, mécaniciens, électriciens et automobilistes de toutes industries se tiendra demain à Bordeaux et sera clôturé le 3 octobre. Les questions suivantes sont inscrites à Tordre du jour : Rapport moral et financier ; élection du secré- taire fédéral ; cfimtautioà des heures de travail ; ! mentaires relatifs à l'iaci.dent fie Cfeafilanca ont encore entretenu une certaine hésitation; dont la Rente française s'est principalement I ressentie. Mais le reste de ia cote a l'ait preuve de beaucoup-de fermeté at' la clôture s'est faite aux environs des cours d'hier. La Rente se retrouve à 95 90, contre 96 05 hier. J L'Extérieure espagnole s'est maintenu® à 96 70. Le Jure est ferme à 93 15. Les fonds russes sont bien tenus. Le 5 0/0 mètres. — Brumaire, Cortado. Prix Peut-Etre. — 3 ans et au-dessus, 2,000 fr., 3,000 mètres. — Alilord, Jo. Prix Poetess. — Pouliches de 3 ans, 8,000 fr., 2,100 mètres. — Mafia 11, Cabane. de Parts de course à pied. Le programme comprend toute une serie dé- preuves intéressantes dont ia principale, le Grand Prix, est une course d'une heure avec entrai- neurs. Le tribunal rapporte le jugement du 31 août 1900 qui avait clôturé pour insuffisance d'actif les opérations de la faillite Kauffmann et C 1 ®, modes en gros pour enfante, 101, rue Ftéaumur, composée die : 1° Lôonte Kauffmann, demeurant 1906 se retrouve à 100 85, le Consolidé à 88 40. Le Brésil 4 0/0 est un peu piuy lourd à 84 20. La Rente se retrouve à 95 90, contre 96 05 1 sées en pleine pâte avec une magnifique vigueur. Cest coloré, riche, nerveux, plein de lumière ; c'est d'un beau peintre. M. O.-P. Linde nous emmène à Venise avec ses deux toiles mordorées, chaudes, bien peintes, et M. Dagnac-Rivîère avec l 'Auberge «t les Maisons au bord de Veau ne mérite que des compliments : c'est d'une belle pâte somp- Prix Hervine. — Handicap, 3 ans et au-dessus, 4,000 francs, 2,UQÛ mètres. — Biiou Royal, Kahoul. Parmi les engagés» citons Siret, le vainqueur du Tour de Parts et du Marathon italien, Mille*, °révost, Thomas, etc. PETITES NOUVELLES SPORTIVES accidents du travail, assurance par l'Etat ; grève générale ; loi de finances du 31 décembre 1907 ; commissionnemenit ; hygiène ; délégués ouvriers aux inspecteurs du travail ; prud'homie ; salaires; repos hebdomadaire ; fusion des syndicats, etc. audit siège ; 2® dame veuve Bourgerie, née Pres- te!, 30, rue des Belles-Feuilles. — M. Malle, s. D'un arrêté rendu par ia 9® chambre de la cour, le 5 août 1908, statuant sur appel interjeté'd'un jugement rendu par le' tribunal de commerce de la Seine du 31 mars 1908, qui avait débouté Lé- Les établissements de crédit sont calmes. La Banque de Paris se tient à 1521, le Crédit ; Lyonnais est plus lourd à 1195. Le Crédit Mobilier français se tient à ilô. La Banque du Mexique est plus lourde à Demain jeudi 1 er octobre, courses à Maisons- Laffitte : le Prix Eclipse, 2 ans, 20,000 francs, 1,600 mètres. SAINT-OUEN Ce soir, à minuit, seront clos, 10, faubourg Montmartre, les engagements pour la course de côte de Gaillon, qui se disputera dimanche pro- chain. INFORMATIONS OUVRIÈRES vy, anciennement loueur de voitures, a Leva!- lois-Perret. 43, rue de Corneilles, actuellement 79, rue Voltaire, de son opposition au jugement du 3 mars 1908, qui avait déclaré résolu le con- cordat accordé 1e 9 mars 1907 au sieur Lévy. La 992. La Thomson-Houston est soutenue à 700. Le Métropolitain est plus lourd à 508. Le Rio Tinto est ferme à 1726. tueuse, lumineuse, qui est une caresse pour l'œil M. Chenard-Huché nous offre un pay- Résultats du mardi 29 septembre 190S CONVOCATIONS DV JOUR. sage montmartrois vu par trois effets diffé- rents. Le métier en est intéressant, mais à Le temps, revenu au beau, avait décidé un grand nombre de sportsman à se rendre à Saint- Ouen ; ils y ont trouvé beaucoup de chevaux et des courses intéressantes. Bibi ayant été réclamé avant la course par \\f Ficphhnf IA phAVA) fi»* pa HAPhiAi' IIIfiAP a „ Un match de course à pied vient d'être conclu entre l'Italien Dorando et l'Américain Hayes, les héros du Marathon olympique. U aura îieu en Amérique, sur 40 kilomètres. M. A. •—V A la Bourse du travail, 3, rue du Château d'Eau ; Assemblées générales : des opticiens 'en grève), 2 h. après midi ; — d© la sellerie militaire («n grève), 9 h. matin ; — des travailleurs du gaz fiimicliWll & Vï 1/9 «niv /ta<3 t 'iAl 1 - cour dit qu'il n'y a pas lieu à résolution de con- cordat. Rapporte la faillite. Les chemins de fer espagnols sont calmes., Le Nord de l'Espagne reste à 340, le Sara- la longue cela tourne un peu à l'édition. Les petits paysages ensoleillés, gais, lestement et habuement troussés de M. Victor Charre- FRANÇOIS-JOSEPH. Eau purgative naturelle la plus active gosse à 411. Sosnowice finit en légère reprise à U02, la Briansk à 29l. ten font de jolies taches sur les murs. Avec M. Francis Jourdain nous retombons iVtj 1 loblUIUlf 1X7 olrcVÛI UC LC UCl Ilitil J U lotWl . CL gagné comme il le devait le Prix de la Vilaine. Dans le prix de l'Armorique, Cappiello, après SIFIRTS ET IIAIIEES DES MMUBTI (L/l JI4UCWÎIUO lérenoes ; — l'éclairage), tuu LUOIA-J;, \\J SI. */w ■v~l' des travailleurs du gaz (délégués de 8 h. 1/12 soir, salle de commission Les Sapeurs-Pompiers Les mines du Transvaal sont calmes et soutenues. La Rand Mines se maintient à 183, l'Eas't Rand à„113, là Gotdfields à *26 50. La De.Beers se retrouve à 332. L'Ouest Africain français est ferme à 480. COURS DE CLOTURE Rente 3 0/0. — « j» Bio............... .. 1]» Extérieure 96 <0 Rand Mines 133 .A Rente ottomane. 15 East Rand. 113 . ÎSH\" 104.. Goldflelds.— 126 50 dans la fantaisie. Son grand paysage sem- ble vu de la nacelle d'un ballon : les mai- sons sont plantées de guingois sur des ter- rains travaillés par une secousse sismique. Et cependant il y a de belles qualités de couleur, de lumière et de pâte dans cette toile-là ! De M. Horion une chose délicieuse : un jardin désolé où, sous la neige, se pres- sent de gros choux rouges. Il y a dans ce paysage des tonssd'argent, de perle et d'a- méthyste qui m'ont xavi. M. René Debraux est un peintre paisible, classique, dont les deux envois témoignent d'une science ap- profondie. S'il osait un peu plus, s'il pei- gnait avec plus de vigueur, nous pourrions avoir à deux reprises manifesté sa mauvaise vo- lonté au départ, s'est débarrassé de son jockey au premier obstacle ; Gallerto et la Marmotte ont mené jusqu'à la ligne droite, où Radium, outsider ù 40/1, leur tombait sur le poil et, mal- gré les efforts de Yolk, venu au secours de La Marmotte, gagnait facilement de trois quarts de longueur. Très ordinaires, les deux courses suivantes. Le Prix de la Neustrie, gagné par Parisien sur Ma- jorai, et le Prix du Finistère, gagné par Nan- souek sur Gutlisan. L'intérêt s'est relevé dans le Prix de la Rance que treize pouliches se sont disputé ; Petite Alice n mûtiÂ .fin HÂhil4 * FIÀrhA IiHTIpIIa pa. Lignes d'Afrique et de Madagascar Concordia (C.B.! air. Gr. Bassam 28/9 ail. Sud. Am-Hamelin (C.R.) q. Tènériffe 28/9 p. Côte occàd. Tibet (Ô»Rr.) p. Gibraltar 29/9 p. Marseille. Turenne (OM.Fr.) q. Dakar 27/9 pour Marseille. Lignes du Sud-Amérique Cornantes (GX.) arr. Lisbonne 28/9 ail. Brésil. Magellan (MAI.) q. Montevàd. 26/9 s. p. Bordeaux. Yanq-Tsê (M.M.) q. Rio-Janeiro 27/9 s. p. Plata. Chili (M-M.) q. RjoJaneiro 28/9 s. p. Plate. (Bundy). , J , , t Réunions de conseil : des serruriers du bata- meni, 8 h. 1/2 soir, salie du bas-côté droit ; — des travailleurs du gaz (commission de contrôlé), 8 h 1/2 soir ; — des scieurs dêcoupews /houlu- riers, S h. 1/2 soir ; — des dessinateurs ohromis- tes, 8 h 1/2 soir ; — des travailleurs des indus- tries électriques, 8 b. 1/2 soir ; — des briquetcure et aides, 8 h. 1/2 soir. Chambre syndicale des peintres en bâtiment (section des vitriers). — Réunion de propagande, 8 h. 1/8 soir, rue dé l'Arbre-Sec, 26, salle Filoche. Syndicat des ouvriers charcutiers-salaisonniera. —• Réunion corporative, 8 h. 1/2 soir, avenue du Jurisprudence Le conseil d'Etat vient d'annuler une décision du conseil d'administration de la compagnie des sapeurs-pompiers de Coud un, condamnant trois sapeurs à diverses peines disciplinaires. Cet arrêt a été basé sur 1e fait que les sapeurs ont été frappés sans avoir été préalablement en- tendus et sans avoir été mis en demeure de pré- senter leurs moyens de défense. Cet arrêt ne fait d'ailleurs qu'appliquer l'arti- Amazone (MVÎ.j q. Dakar 27/9 p. Bordeaux. Atlantique (M.M.) q. Lisbonne 28/9 p. Plate. Pampa (T.M.) p. Gibraltar 28/9 p. Marseille. Plata (T.M.j q, Dakar 27/J. p. Plata. Les Alpes (T.M,) ar. Buenos-Ayres 26/9. Formosa (T.M.) q. Rio-Janairo 27/9 p. Plata. Lignes du Centre-Amérique Champagne (G.G.T.) arr. Saint-Nazalre 28/9. Bordeaux (C.G:T.) q. Vera-Cruz 26,/9 p. N'.-Orléans. Guadeloupe (G.G.T.) q. Pointe-à-Ptlre 28/9. Lignes du Nord- Amérique Main IN.D.L.) arr. Brème 28/9. Franhmrt (N.D.L.) q. Vigo 28/9 p. Brème. Pr. Friedr. Wilhclm (NiJ.L.) arr. New-York 28/9. K.WUhelm Gr. (N.D.L.)q. Plymouth 28/9p. Brème. Chicago (C.G.T.j arr. New-York 29/9. Lignes d'Extrême-Orient cle 31 du décret du 10 novembre 1903, qui a in- troduit dans la législation des garanties que ne contenait pas.le décret du 29 décembre 1875. CHANCE A PARIS <* llIvUL <IU UxLrUf i L IwilC U UO-U, « U4l«3lIo F o taise lui succédaient en lace ; Flèche d'Eau pre- nait le meilleur quand elle se recevait mal à la claie du château et culbutait, entraînant Jumelle dans sa chute : Falaise était rejointe dans la ligne droite par Sainte Florentine, qui réussissait à la battre d'une tète. Le Prix Trident, qui terminait la re union, a été délicatement cueilli par Mademoiselle Boni face, à M. Champion, qui, après avoir suivi d'abord Marco III et. Le Pédant,, leur a faussé compagnie au dernier tour en face et a gagné sans être inquiétée, malgré les efforts de Quille «t de F'ri- quette III, qui ont pris les places dans cet ordre. la Vilaine. — 3.000 fr.. Maine, 131, salle Achin (discussion sur le con- « L'action disciplinaire des conseils d'adminis- O Papier court p ap ierà3moU Chèque versem® trat collectif). tration, dit l'article 31, doit être précédée d'une inirilatinn N <T»TT1 TYFT T-O J t DRNFPIIFLRIT HBC altendre de lui des choses intéressantes. M. Femand Piet schématise de plus en plus r*\\ «iAlif irisfpment une Daiette naguère clai- PETITES NOUVELLES 1 |TVlLH.iI Oïl U LUJtjlptLiui U U LUiluCIlullu 1 CUUllGC Uw faits relevés, adressée huit jours francs au moins à l'avance. Ces conseils ne peuvent prononcer a » mm#» n#»inp avant tiiiô l'intéressé ait, été enten- Tïfi Londres. 10./. A 2517 ./. 55 131/31)5 i«ne 4O/0 Allemaane.. 133 1/16. 1235/16- 123 3/33- 133 11/3» 5 0/Û Belgique..... 339/16. 3311/16; 33 11/16 3'.' 13/1 [■ 41/31 sspagne..— 44o 1/9.. -151 1/i..i4U ./... 44j ./... 3 l«i Hollande.... -3U7 3/4.. -I«s 1/4. . : 237 7/8 408 3/8.. 50/0 Italie 93 3/4.. 100 ./...T 99 13-16 100 1 16. 50/0 New-York... 514 1/4.. 5171/4.. 5U 3/4.. :/14 3/4.. 5 1/2 Portugal...- 470 J... 430 ./... 468 ./... 478./... •J 0/0 Pêtersbourgl363 1/4.. 4651,4. . 362 1/2.. 364 1/9.. 8 23 Suisse 99 35/32 9929/132 99 27,3) 89-19,38 5 Ifi Vienne 110411/16 104 15/16! 10417/16 lOo 1/15. Escompte hors nanque : 2 O/ô a 2 1/2 O/O. çt 3 eu II 1L tOtuiiLwi» Uiiv Q re et. gaie. M. André Wilder rappelle de plus en plus Sisley : sés six paysages sont clairs, blonds, lumineux, d'une grâce robuste et saine. La Grève de M. Braquaval est une excellente page de ce peintre consciencieux et savant, qui parvient à la maîtrise. Je me bornerai maintenant à mentionner, fau- te de Dlace. les beaux paysages de MM. —. Société des anciens combattants des armées da terre et de mer (section de Lagny). Assemblée générale le 4 octobre, à la mairie de Lagny, a 1 h. fuis, manifestation patrioficnie et défilé à 3 h. Banquet dans 1a soirée. * L'Œuvre du Vestiaire du quatorzième ar- rondissement. Concert et bal de nint le 10 octo- bre, au gymnase Huygens. La 11 octobre, en .vinilnRA rMnnH ♦ 1W» zxi CTV.I>t î f aULUlXC i ir 11 it. Cl v ni i v quu 4 iiiw» voov imii vvv viiiuu du ou régulièrement mis en demeure de fournir sa défense ». Dans le cas où les intéressés n'ont pas été entendus, ou n'ont pas été mis en de- meure de présenter leur défense, lors même qu'ils n'auraient pas répondu a cette mise en demeu- re, la décision du conseil d'administration est an- nulée par le conseil d'Etat sur cette seule cons- tatation. Une pompiere honoraire\nj Bceut Jrfl- 40.7ts5 i 1 VMOU. - 1 I Mouton.. 1 Pare . ..: 28.356 12.659 BŒUF (prix < Su Kilogramme) 1/4 de derr... 1 tû a t 70 | Aloyau. u- l 20 41 10 1/4 de devant 0 80 1 36 — déttanené 1 40 2 «0 Cuisses i 20 i «o Traîna. 1 10 1 33 PIS et COI de ù S» a 1 30 VBAV 1 501 l 60 Extra - 2 ..a 2 lu 3- qualité.; 1™ qualité -1 S0 1 90 4- qualité....» 1 40 1 46 X\" qualité 1 60 1 76 Pans .-lusses. 1 40 2 40 VEAU OE CAEN 1 Ai .. j 1/4 de devant. 1.30 à 1 60 i u» de oerr...... MOUTON (sans (rassura) 1 1\" qualité— •2 10 a 2 20 1 /Vgti.saus tête. 1 30 a 2 20 ! 2\" qualité 1 80 2 .. Agn.de iait.nl 1 70 2 30 : 3\" qualité 1 60 1 70 ; téte. ni fress. | 4' qualité 1 20 1 50 Pré salé ent'..- 2 .. 2 30 1 GlgOtS. ..... 1 60 V 30 i — culotte. 2 .. 2 50 | PORO ; Extra. 1 60 i 1 70 . ailinons........ 1 404 1 66 ! 1\" qualité. 14d l'eu Poltr. salée... t 60 a .. 2\" qualité...... 1 30 1 40 — tralctui. 1 33 1 60 Filète ..... 1 40 't 20 ! Eteins 1 40 l 30\nS T . Ê LAITIÈRE 8.800/ d des Capucines *25 DÉPOTS SERVICE A SPÉCIAL 1 pour/c\nFfyUpiS-JOSEPH. Eau purgative naturelle la plus active\n","BULLETIN COMMERCIAL\nDU MARDI 20 SEPTEMBRE 1908\nCOTE OFFICIELLE DES MARCHANDISES\nau marat 23 septembre 1908 Farinas fleur.». (100 kilos; 30 j» à 30 5^ Avoine.. n7à 18 Seigle «75 18 .• Huile colza 7,j ,u _.. lin ...... 5j .. .. „ Sucra roux 88 . a; 50 « .. blanc n* t. 19 .. lis sù Alcool aVf OHectoi M „ ....\nLE HAVRE, 29 SEPTEMBRE (DÉPÈCHE)\nParis. BOOQOET, imp. du Petit Parisien. I 18. rue d'Enghien.\nHALLES CENTRALES\nCHANGE BONS DU TRÉSOR De l mots à 3 mois. 1 % : De 3 mois à s mois. ............. 1 % \\ De 6 mois à l an t % | i-e gérant ï BO COURT. \" j\nLe gérant : BOUQUET.\n■ Le P»etit F'ayisien\n6\nsnKjTCa Ubb L, jpjn ! * f HBB#piIM • ijlmBfr ? ÉÉ5S6^BS^IE0^6 P : j£^EKi03K\noern. VALEURS FRANÇAISES rev. Fonds d'États. Viliej (Ad., OhL) Cnrt I. Aa- pr* tu. Jor& 25 ..Lyon Médit. 5 % r. 625 Ir. 15 .. 3 % 657 . J 438 50 655 . . 438 25 15 •• — (fusion) 3 % - 15 .. — (fusion nouv\") 3 % 12 50, — obi. 2 1/2 % 15 .. _ vic*\"-Emman. 1S62- 44125 44575 397 . j 443 . . 1152 . J 442 . . 445 75 400 . . îiôô ! ! 570 . . 565 . 15 .. _ obi. 3 %. 15 .. — — 3 % nouv 12 50 — — 2 1/2 % 439 50 443 50 398 75 1775 . . 439 50 442 50 398 75 1779 . . 56 _ jouissance 1335 . .: '■56 . .! 1340 . . 456 . • 459 . J 459 . • 12 50 '2 1/2 % 411 .J 413 . • 1390 . J 1394 50 942 . .! 950 . - 15 \" obi 3 % 442 . .1 4 43 50 44550 446 50 398 . . 398 . • 876 . . 872 . . 434 . . 436 . . 437 . • 13 .. — — 3 % nouv 12 50 — — '2 1/2 % 44050 399 50 440 50 399 50 656 y 50 659 . ■ 428 50 133 50 423 50 133 50 421 75 15 ..oblig. ïunnan, 3 % 20 .. Docks de Marseille, act... 30 ..Magasins Généraux, act.. 86 .. comp.i générale des Eaux 423 75 389 .. 626 . . 1875 . . 710.. 423 . . 389 50 628 50 1880 . w 12 .Je» Transatlantique, act... 12 .. — — priorité .. ..'Messager. Maritimes, act. .... — — priorité l« ..Métropolitain cpt 199 204 50 165 . . 177 .. 504 . . 507 .. 242 . . 1025 . . 535 . . 198 .. 204 . . 165 ... 179 .. 503 .. 503 .. 242 . . 3 Nord-Sui .. ..[omnibus de Parts, act.... . .. act. jouiss. 6 ..omnium Lyonnais, act.... 15 ..|parlslenne Electriq.. act. 12 75 Tram. Bordeaux, act, ■ • -[Tram. Est-Parisien, act... 30 ..(Tramways frauçals. act... 7 50'c»g\"parls.Tram.(Sud),act 139 .. 247 . . 255 . . 5125 586 .. 165.. 195 .. 139 246 . . 253 .. 51 75 587 .. 163 190 f .. .. ..Association minière, act.. 227 . . 135 . . 134 M 2) .. Electro-Métallurgie, act.. 12 50Mines de Maltldano .. ..j — — Jouiss. .. ..cuivres et Pyrites ■ .. .JMines d'or et Afrtq. Sud 30 ..c\" française des Métaux 55 ..[Penarroya, act .. -- Sels gemmes (Russiemér. .. --Panama (Bons a lots).— 151 canal de Suez, act cpt .. .. _ — terme 1°6 action jouis 390 50 395 . . 325 . . 171 .. 81 718 . . 'il48 . . 1 420 . . j 10825 ► 4425 . . 4 430 . . 3670 . . 325 ... v ! 718 1150 . 424 v. i 4430 !\" 4425 . 71 38 — parts de fondateur. ;i990 . . 3201 . . 1990 '. t 1 64 5 .. 31 ••!Dynamite, act il •• Etablissent\" Orosdi-Back 21 .-lporc.es motrices du Rhône 19 20Le Printemps 16 521 — act. priv.. 27 ûOThomson-Houston. act.... --Iconstr. électr. Nord et Es .. -jRafflnerie Say, act .. ..; — act. prlv 0 - ..iElectrldté de Parts, act.. O 16 50 Téléphones, act 629 . . 226 . 592 . . 513 . . 386 . 698 . 263 . 190 . 186 . 366 . 340 . .1 116 . 629 '. 225 . 586 . 5l2 . 385 5< 686 . 187 ! 181 ! 364 5 ! 337 . . 20 — de Bordeaux, 4% 8 17 50 3 l 'OO 513 . 497 . Ô 3 0/0j — de Lyon 3 % 1880... . 46 --Dakar à Saint-Louis, act 5 15 75 ch. Economiques, act— . 35 ..[Tramways Paris et Sclnc . 47 ..Banque d'Algérie.— J 112 . 970* . 585 . il 454 5C J.14 45 112 . 454 5 ■'1447 .\n( oem. VALEURS FRANÇAISES «*• j rer. fonds d'Étals, Villes UcL, ObL) | Jwt 1365 . . 15'.. S'-Comptoir des Entrep\".. 20 ..Eaux pour l'étranger. act. 282 . . 388 . . 284 50 2175 !. 1250 . . 1265 . . 717 . . .. .. Secteur de la Rive gauche .. ..Câbles télégraphia., act... 3 15 ..L'Eclairage électrique D 20 ..Havraise d'énergie, act... 3 .. ..Eclairage, chauffage 326 . . 21 50 286. . 405 . . 239». . 328 . . 21 .. 288 ... 406 . . 235 50 1480 . . 278 . • 45 . Union des Gai (l™ série)... 45 ,.| — (2* série)... 5 . . Houillères d'Ahun D 10250. — de Dombrowa. 855. . 785. . 71 1800 - 1645 . . 785 !\" 72 25 1795 . . 1640 [) 200 Bolôo, act — .. 3 124ô7i — parts 3845.. 2449 . . 3836 .. 2442 .. 1880 .. 418 . . 415 . • 1499 1500 1185 D 22 éÔLaurium (Comp. franc j... 0 50 ..jMokta-el-Hadid, act 365.. 1758.. 670 . . 361 . 1770 . - 670 0 20 . .'Aciéries de France, act 0 50 — de Longwy, act... 50 .. — de Mieheville, act. .. .. — de Trignac, âet... 70 .. Atel. et Chant, de la Loire 45 ..Chantiers de St-Nazaire... 45 ..Chantiers de la Gironde... 50 .. Châtillon-Cammentry 50 . Commentry-Fourchamb\".. 530. . 1155. . 1285. . 125. . 1620.. 868 .. 1195<. . 1235. . 1279 . . 530 1150 . . 1285 .. 120 . . 1619 . . 870 . . 1198 . . 1330 . . 1280 .. 5 .Const. de Levallols-Perret 7 50 S\" F\" de Const. Mécaniq. 25 ..Dyle et Bacalan .. .. Flves-Lllle — 55 .. Aciéries de la Marine S5 .. Forg. et Ac. Nord et Est. 55 ..Méditer. (Forg.etCh.dela) oo .. Denain et Anzln j .. ..Forges et Aciér. en Russie .. ..Métallurgie de l'Ariège.... .. .. Oural-Volga (Soc. met.).... 10 .. Tréfllerles du Havre ... 90 . . 18250 58550 514 .. 1385. . 1840 . . 95 .. 182 . - 515 I! 1381 1149.. 2090. . 410. . 315. . 50 . . 167 . . 1894 . . 1149 . . * * * * i] ; 318 • • 46 . . 168 .. 1887 .. 235 . . 249 25 ..Chargeurs Réunis, act 20 ..C\" Havraise pénins., act.. .. ..Urbaine (Voitures), act.... 490. . 380. . 575 780 . . t: 780 . . . 45 ..Annuaire Didot-Bottin, .. 1192.. , 34Q Bénédictine de Fécamp... 7600.. . 35 ..Ciments français 680.. 85 ..Comp\"et maf d'us.agazl860. . 1190 . . . • '• *675 ! ! 1855 1355 . . 40 ,.|Gr. Distil. Cusenler, act.. '. 7 50 Gr. Moulins de Corbeli. act 610.. } 150.. i 765. 614 v . .. ..iLits militaires, act 52 50 Nouvel. Galeries réunies ' 58 ..|Petlt Parisien, p\" ex-c. 74 1 58 ..| — actions ex-c. 7' .. .. Phosphates du Dyr 105 Phosphates Gafsa, act 2180. i 955.. 769.. ! 887.. ' 115. 4225 . 1849 . 2185 .. 956 .. 770 .. ii3 ! ! 4250 . . 1849 . . \" 10 .iChem. ter Midi de l'Italie 55 ..jSoie de Chardonnet . 777 . 889. 875 '.. ô VALEURS ETRANGERES / 2 1/2 Anglais 2 1/2 %.... « 86 85 80 515 \" 25 .. — 5 % 1886 Kl 9 4 0/01 —• 4 % 96 (Rescision 0 4 o/O 1 — 4 % 1900 9425' 94 .. J 97 59 97 70 • 09 75 3 0/0Belge 3 % (2* série) 4 1/2Brésilien 4 1/2 1SSS . 937. 93 25 *4 0/0 — 4 % 85 50 '5 0/0 — 5 % 1838 m 1062< 491 . 106 . . 1 492 . . \" 25 ..i — 5 % 1902 ,0 25 .. — 5 % 1904 495. . 494 50 A91 . . 33-iÔi -- 4 1/5 % 1907 ,1 433501 433 50\nd«it. VALEURS ÉTRANGÈRES rev. fonda d'État* 00. et ÛM.) ! Court ta- préett. Jourd. 4 0/0 Chine 4 % or 1895. 25 _ 5 % or 1898 25 _ 5 % 1902 25 .. — 5 % or 1903 .. Congo (Lots) 1888 3 0/0 Danemark 3 °L 189 H , . 9820 98 10 506 . . 505 . . 508 . .! 507 . 51450 511 25 8125 81 25 8775 87 75 ■4 0/oEgypte Dette unifiée-... 3 !/•> — Priviléerite _.J 104 . . 103 85 10025 100 50 41/4 — Obiig. domaniale. 4 o/o Espagne extér. 4 % • • ..! — — terme. 3 OynFinlAnrîals 3 9L 106.. 105 50 9685 97 . . 9667 96 70 7080 15 ..Haiti 1875 5 <¥, 225 . . 225 .. 30 ..| — 1896 6 34 475.. 471 .. H .1 11 .. Hellénique 5 % 1881.... — 5 % 1884.... 25950 257 .. 257.. 256 . . il . ! — 4 % 1887.... 267 . .j 270 . . •2Q J — 4 34 1902.... 475 . . 475 50 2 I/o: — 2 1/2 3 O/o Hollande 3 % 189 % 1898... 6 87 . .1 87 10 92 50 .... 4 OM Hongrois 4 % for 94 70 94 75 3 0/n — 3 84 or 77 . .1 .... *3 3/4 Italien 3 3/4 cpt. 15 ..Obi. Victor-Emmanu* 1S63 4 0/n'Janoria.is 4 10415 104 .. 38950 390 . . 90. . 90 . . — 5 % 1907 10035 100 35 Maroc 5 % .._ 514 . . 514 . . 14 0/n Mexirain 4 34' m- 9625 96 60 25 . JMlnas Géraès 5 % 1897 25 ..! — — 5 % 1907 3 O/oNorvéclen 3 % 1888.... 500 . J 495 . . 484.. 485 . . 84 50 84 50 3 1/21 — 3 1/2 % 1894.... 3 1/3 — 3 1/2 % 1902.... 3 O/o Portugais 3 % l\" céric.... 3 o/o! — — 2* série.... 3 O/o' — — 3* série.... 22 50Obl. Tabacs Port. 41/2%. 4 0/0Roumain 4 % 1890 4 0/01 — 4 % amort. 1894 4 0/0 — 4 % amort. 1896 4 0/q — 4 % amort. 1898 4 O/o' — 4 % amort. 1905 4 o/o Russe 4 % 1867 et 69 r.palr 4 0/0 — 4 % 1880. r. Dair 9925 99 25 98 . . 97 30 62 25; 62 25 62 25 .... 63 . 63 . . 509 50 509 50 95 85 95 40 92 . .! ... 92 40 92 75 9210 92 80 92 65 93 . . 8840 88 .. . 87 . .1 87 .. 4 0/0 — 4 % or 1889 ..... 8545 85 . . 4 0/0 4 0/0 4 o/d 4 0/0 4 0/d 1 0/0 — 4 % or 1890 2* et 3- ém. — 4 % or 1890 4\" émission — 4 % or 1893 5* émission — 4 % or 1894 6* émission — 4 % cons. 1\" et 2\" sér. — 4 % cons. 3* série.. 8515 85 . . 86 . . 86 .. 8550 85 .. 8640 86 . . 88 55 88 50 88.. 87 90 4 o/o! — 4 34 1901 86 30 86 20 3 3 0/0 3 1/2 — 3 % or 1891 et 2\" émis.94 — a 91 or IftQrt 7460 74 40 72 A 5 7Q 35 — 3 1/2 % or 1894 1 4 * V ' - 1 79 . . 78 75 5*070 — B' Très, russe 6 % — 5 34 1906. 904 522 . .1 522 50 10065 100 60 4 0/0 — Intérieur 4 % 1894. 4 0/0 — Obi. 4 % c. Donetz 1893 4 û/ol — 4 % Dvlnsk-Vitebsk 24 701 — 4 % Koursk-Azol 1889.. 4 0/0| — 4 % Kharkof-Azol 1894 24 70, — 4 % 1889 Orel-Grlast... 3 o/« — 3 % Trauscaucasien... 4 O/o! — 4 % — . 3 l/2Bettres B* Noblesse 31/2... 25 ...Sao-Paulo 5 % 1905........._ 7890 78 95 8130 80 80 8680. 86 60 526 . . 525 . . 79 80; 79 80 528 . 71 75 71 75 8550 7690 76 40 486 . .! 484 .. 23 ..] 5 % 1907 4 0/0 Serbe 4 % amortis». 1895. 25 ..I — 5 % 1902 i 22 50 1 — 4 1/2 % 1906 471..1 473 . . 8275 83 20 499 . .1 499 . . 451 . ,| 449 .. ' 3 1/2 Suède 3 1/2 1890 580 . .1 ... .. 3 0/0 — 3 % 1894.. 84 80 0 3 1/2 — 3 1/2 34 1895 9925 98 75 4 0/0 — 4 34 1900... 100.. 100 20 13 0/0Suisse 3 34 1890 9326 . . . \" 3 1/2 1 3 0/0 — 3 1/2 % 1S99. — 3 34 1903 9880 97 15 87 . .1 86 76 s 4 0/0 Turc 4 % 1903 93 . J 93 25 . 20 ..Ottoman cons. 4 % 1S90.. s 20 ..Douanes Ottomanes......... 0 4 0/0Ottom.trib d'Éiçyp\" 4% 91 . 20 ..Priorité Tombac 4 % 1893 25 .. OtUim. 5 34 1896. ... 478 .1! 476 . . 490 . . 489 50 10070 465 ..j 465 . . 510 .. 510 25 6 20 .. . 3 1/2 0 ï> .. — 4 % 1894 r. 500 tr.. — 31/2% 94 (tr.Egyp.) — 4 %. 1901-1905.. J 480 . .1 481 . 9915 99 30 4 454 50 4511,.\nAVIS H0UYEA8 BÂNDÂGiî COMPAGNIE GENERALE DE L'AMEUBLEMENT ' FHE?/ S Lû Santé ptlbîiCltXC RETLS herniaires, a rçi;u CHAMBBE -jf/ de CHIRURGIE de Pans. Il EST SEUL recommande par H N B GRIS ou blanc: T canapé, 2 fauteuils et ton sculpte, caboislaque blanc, noire. 1 BB BM H TIP ONN RHOJRIRS COHHB eau u FEJFJVFLT Dans Hniérpt de la santé DUhlicrue. on rai> 1® COrps médical. — LE bandage yeyrignac for- J ■ H IN » chaises, siège etdossier canne vieillie ou gris, nrmoire à glace, lit et literie, JJGR JMB B A mm arrête*. «T<>I.NT#T complètement auemet peur toe. L» ÎS CHOENNS EI »»' arbalète, n'a pas de ressort dorsal et pas de , ■ B B _ B Ut fer et coure complet 85 fr. desc. lit. couver., TABLE nuit, ■ HH B )oor».TI«.. r»wer POMBT. P .r Lmpio, ÎON rem«T.>..OL PEJTE à tous ceux que la vie avec s«> enagrins et SOUS^UI ase. La pression qu'il exerce est constante B IBHia m M M M B .,,7* >*<»*' t*,* 0 iv<,n, N.«ïô. PRS.R«T. âpre***** <T» SES déboires épuise Chaque jour, a tous ceux qui E t UlimUée, conséquence : disparition delà Hernie, ■ BB «MF AUX MEUBLES MODERNES WKMIBMG WKEf I»,pr«.. ÎUMPÉCH. tonum>I>N>E ***3$. DÉJA ABATHM _par maladie 4 OU_ on peut avec CE bandage, Expédition F» Port et Emballage A», Bue Latayette. Pari» Catalogue illustré franco ?»u..*O> .F.ÎHSIN'JÏÏÎ^^.ÛONÏ'M'RÉGÎÏ 1 . W AWRU™* la IA <NRMT»M*CTP. UN TVRONFORT faite des Demies. Il peut élre appliqué aux enfants ! - - - — I« «B»RT>«».ONT torm® D« CAPOT». *»©*»•* faiblesse Physique et cérébrale. LE, ZIDAL EST en | EnVOÎ FRAHCO S 11 fcW'F TF EXP°\" 5 FRANC<| clîet, 1© renovateur de toutes les cellules dont ES>T FLLCTF 1 ADFL RT YM 1 B WH FW L F i M ùf / m / * 1 te ma*m, MMUTEMEM »TL«in',E«. «9 oni «TE r»(UC»]«ment guéne» LA formé l'organisme humain ; c'est, a dit un grand If C 1 AlliJ D«« EPOQUE { ..FNF Ï 119 P 1° ,JC * 1|C^ T<> - xr V loUreM » n «v * l S' 0 ™****?* professeur, le JU a repriser les déchirures de la G *.■}■?» D G **3. ? 'f » , 9 | via. OBI explique pourquoi le Zidal réussit si A*\"» »\"«•*• P PU CXBOJI.BJ~DEVJA.PART» ( (IPNÉRAL W J. V m J MI fit (IFI Parti •PE.'.ETE.EONTR.SUOA».»«»<.VINCIHT, rb- «GRENOBLE < TIR*. bien dans l'anémie, la neurasthénie, le diabète, ,. [TBOUXSEDESÀTMT'SL °\"-nrT g nn i(! ! rtrl l 1 G\"''\"\"?\"'. g?VL»»g» l'albuminurie les maladies de l'estomac et de J8T\\ TO E=& \" ' , il* WhlftHii snr TT il III fniHnfl T < * 8 -» l'intesUn, rarthritisme, l'artériosclérose, certaines «BFFII 1 DONNE RÉSULTAT, mimeaiiu.ÏLLFCI 1 M1IU SUI « u. / J ! l IITI lOulCH PP\"J»AG*|*»M»^»»«»,.»CI_>RTY»OD»I<OOT.SA«*RIT» paralysies. T W / SdSi SŒ'S Demande /cl H H la France 1 RETARDR — UIUL - DNT » 1 - *° ~ «\"*\" — L'action du .Udal oomme régénérateur vital est X !CI. 0'in»«tut Biologique, 3S.S.D».-LOFTTT«,Parts 1 ! URU,AUUC /Mil ID ridllic B __JNII' MPIAP a M% HF ! T^D5DÂ2SF^• CCINME, PttI exempleidani r.J'1.1 1 J,~B /11>AÇ DPVprirFÇ à réaliser sur Fonds d'Etat et Valeurs indus- DCUNUÉ ES i WU SÈIU DOQIEIRS,SAMDWANG. — LOTUWT. ANS, RN.NQNE lSTationa.1© d'Émissions ©t CL© Crédit. Ibi l 1 FTIV FALLLF FLIFI 1 î (l^THMF-- rr^: - n ' 93 \"-- ESPTn 23 Rue de Chât<;aHdun - PARIS Klilililiil 1 ii IJIIIIIliiKlilAL Bnreaa de POSM et Télégraphe ...DUIE. P. Toit», con.TM«ion» econom. Marque Corbeil : le gros sac, 55 francs. . »mn<T ■MECRRCIM N«W>. »•. SU» SU tutTAixtiaoïaon. 3 *. VUT NUM a==== == CABINET Du DIKECTJTULT TT> ~T Th TS~\\ I \" \"It , 1 Ceors trttmfr — A»UI1\"V mx t.st£'>st.taitc.) crédit ttATXttu AL, '«.RTURSIAO //-f §J / * Mt J / ON TVfïXIVf*' 1 ocvwcnJBis » \"— CLOTCRB Très honoré confrère, \"RE TSseuleiiauiondePaiisi-éalisuntleiiinetsonLepeoe» * UNI L/LI ' ' J jf.tair.su Toi encore eu Theureuse chance de rc- S OFIIEIERS. FONCTIONNAIRE» ET * j } I mettre sur pied, une de mes malades atteinte 1 »• SIO*AT.BQ~AHDRIEC,70,R.NATAJETTO.PAN». FARIMES neur. ie» iee Miot de lypémanie anxieuse avec idées de suicide, nnrv.. *rt«T«NR.LEN.T ÏOCIETEINDUSTRIELI» Ooorant » A 50 50 AO » » s A 30 30 U u a environ trois mois, après cependant un rnt 1 83,I UIMTIT.FIRT>.I3O-*NMII>AANO»U. octobro.... — fji 2? £} *\" S î; SI mon tr.mn.s dr. traitement. S ou 5 flacons : Nov -décembre... 30 7A a SORS a, de Zidal ont pourtant sulli... BANQUE IMMOBILIERE Î premiers ...EL 50 .. .. 31 soUl 45 31 » 31 50 Docteur PICARD. 25,RueUu Louvre, PARIS. Téiéph. 140-70 FTTF Circulation {quintaux) ... 5.100 DPCTTFT 8UR SACOEASIONB. noe-propriétés, usufruits» S * ■*M—» F. LAA T \\/ I Farines supérieures de consommation de paris ÎA*C MATAI-TO* SONT instamment priés, dans leur rWCIQ Titres nominatifs st toites GRAPANTU». Mj fMy W' 5A A autres marques, 50 .. à 5i •. le gros sac. MAIAOES SOOT US<US> GRATUITS UT RV /-W IV TT Y«V W WM N TT\\A ilôfr .-.-I C0TEG ..ATOB.«. ? .M R JFT HUN S 1 \\J 1 1 1 \\I1\\A # B » * fs SS S « 2 S « S * s S soin, s'adresser au Laboratoire de Pharmacologie, H|N|SOPEH.AR 5»L W BOÎL «S? il T I A T F) I / I |F\\ VJI i —/ F\\ NOV u SO 23 75 23 TO 23 65 A» 50 33 75 «ÏL rue rkruetorme, Paris. Renseignements MÔ- K IIBÉORT.«<.»Û«O»»>O«« *W»4»/.(EEII~o,o). #1 #% fi if K/ ie/ 4 de novembre... 23 75 24 ......... 33 75 34^. r' ' ■ 119Contr» PembourseoMnt Eaconrr» FT AÉ eA I A — — 4 premiers 24 .. 24 35 24 15 24 10 24 .. 24 25 «beaux gratuits- W ■■BCOBMABT ta. >«.<. »f»ms *U V ! V *S91T V\" V (NUMTAI.XL . 3.500 _ n< » mil CXnillS PAIEMENT 4 VOLONTE \\v,r/ HT Vviw/ SKLCLE», lu IN ULM RENTIERS ¥111 6*VUI* CROSBT. tntflt-r. OMCM«r«MM> 7D \\ f V f FVMVN' 17 75 A 1» 17 75.1 1S .. . * A M. A ff=l? igHHHHg| U <1*1 HFLNAFTMENT uicdiocre, OBLIGÉ DE VITÇC aux VIN L*A 1 KA J al#» GIRAUDIL 8. r % DrouoWPvii» W LL AVOINES, IM IM KILO DE ses lecteurs. —-■ M ~~~ GOARAOL...™-....IL J A 18 •• n SO 17 80 17 75 A 18 .. , , OUI J OUOTA I Indépendant non intéressé BORDEAUX AUTHENTIQUE / . T~\\7J C> F fr\\ 1 JT JLD \" î« ë \" ?!j!t ?? 13 .\". 1» S Sans*»ea conseils et pouvant vivre de ses propre! frO\\lVe PHRIOUT É l« 5 ttBÎSSfeSSS S $ ressources. PM oeflant, 4 ATUUITS 4»U», r- EONAURENE» I IÎ 1 K, I TJIU»T MIN Circulation iquintaux) — — 3 ' 7A) L'ÉPARGNE FRANÇAISE W#S\"PI\" '8S manieur» vu». ROBBS, DIIUK. taraims purs raisins BONDS DE COMMERCE A VK t? H 18 P AW I UCT ET C«, 29, rue 72 75 7 3 !.(7372 50 72 !? 72 50 LtrAnUnC RNSLLYNLOT f \"il B 65'. 225 litres, rai, RTSIE-portlnmicila coiajns. r VLLL/V» UB W 6 A LLO Marcel, Paris, près les Halles, remet gra- j. KO 75 .. ..I7n 75170 ROLTTI 50 (Fondée en ,873) |#U 1 C 3 S< m Joarx. CITANT 47._EÇ^GR.TIS FER A CHEVAL rap uns RWAXERCAX si Écosomcoï w \"\" \" ccù \"' 4 hKRANCh |3 il D 6,000 fr. bntils d'être du métier. DRAVIM?? HUILE OE LIN. TA 100 au». ■;■ _ , : ■■■TABA.W.A.JEM.EE...». -.»»««=. B FFT ir a® UTM D'UH BON D « fl Av.1.500 oâr.aniier.2.r.Iiirtiin A ceder a RAKITO, BA.\\LILUR,, FTIUVIINOE,. C x>umnt..- Â4 .. A 55 25 55 as 54 .. 54 35À 54 50 gratuit pendant i mais. VlNfe^K'àtt49'^ a, £Ï - UOUORIS- SOCIETE VI1C0LE |? t H S - Ï ?ÏFE 75 5-5 Z x..a HN •'S PARI<Î_ — I HLII/LLTJTES. Liste gratuite.de midi a i H.L/2et EN bana. p. tenir dépôts de vins, fixe 300 F. p. m-, IM,INT»N-R) I.BOO Z2, rue de Cnateaudun, a HANLA. IL 1 II DFL HNLFIBBI f\" F\" U f IÈEE P0RT RÉ<1 * DE 6 1/2 À 8 H -*■ Louis, REPMAJAD Barbés, 19.R.d.ag. 5 % s. I. aff. Margot, vins en gr., 36, fg St-Martm. QN DM E St-ANTOINE V In garanti *1*| gJdl. Cwinreutwsn. 3 \"(T I A1U nrili VHT LES gérants au Comptoir Vioi- papcterie.P(Kte auxihaire béu.8000 F.net.à céd.ap. — « IL « S 4 \" \" AFTLLSDI, ÎÎSIIVE. 47. AVENUE OE LA REPtiBLiQUB g 1aatur&L UU G. MAREOT. »r*Bémn(li«™it) IIEMA!\\llE cole, 29, r. du Château-dEau, 1 d-jecs av. 2000 f.Occas.Paran.OOY.ArGluves.au 1 ER 3 33 iô 33 va 33 75P éôjsa 75 (fëS RENNES ... sur les affaires. Ecrire ou se présenter au direct*. Dépôt p. dame. V R leintuiier, 9, r. Oeouroy Marie. 4 premiers. AI 75 .. ..I35 - -134 <5(34 75 35 .. Dimanche4Octobre 5 1 h. 1/2, Hairie •. flegent-MR-Harns. IL VFUU. 1 lia ■ 1.30U. lUolci. *. 1. dos IHUA.UIL 41.325 63 TERRAINS « Avec Promesse de Vente. Prix de Cession Y Dtme dem.p. gérer comni» Opéra. Il SUCRE» N- s. u» ,M MIM LO Plant, cœumy, Ormesson, Noisy-LE-Sec. Roeny, etc., etc. !C !3L!lIlII!IUA fautoOOO.Dal, 1314X1 À 6. & 50 a 29 75 *9 87.2» . -29 87 À .. DAMES 9 seront vendus LAVOIR de 90 pl. Barb. Ess. Ch. ch. Pavillon. |)ons dépôts Vins av.800 f.Rap.400 I.p.m.Logé.The -28 .. as 25TE 25 23 i| 2342 28 25 G V 7 MEME DE P NLS mm V# r centimes le mare, j PROD. GAR. 2B.OOO FR. D Alimentation, 5, r. Emil<HJilbert (Métro Lyon). 4 premiers. -I» 75 .. ,.|2S 75|I8 6-2 28 62 28 75 ,/ M» FERRAITD, notaire » NOK.nt-«UR-M»MO, Œ»OI« AFFICHE. Y, P.. -J P snitp Tlnîrv 14 Hip Rivoli F,\\n L Circulation tsacs) 6.100 «MNITNNÉ DE RIENV PATRES D« RH»,«N»« DN MÉM» | O bons et iillij'L/ 41 IV vente aux ecunes ■ 1 \\j-oooo. ... , P LUA Y FR QE UTS de raffinage. 9 fr. d© sa fabrication ; si l'article à 9 fr. est Karcher et C IE , À l'aris, T.d-E Bagnotet, 105, LiM w FB _ AU ?O Caffarelli R d acenc PFVPF NFFÎFIFÏ ï F DF*% MARFHANNFKFC» reconnu posséder le même cachet et Offre une duré# A O H F.xo.le 3. M« Libauae.com\"'-O R .r.Baudin,O Mes enfants m'avant auitté. ie céderai mon établ» IIL Connay, repr., 1b, qe . . COTE OFFICIUJJE DES MARCHANDISES ta £&££»* SiÂTât mt y,, lr Iommaire de f \\nmrvj TT1BF À sais'.vr m» mand\" fw D'HEURE Paris. Travail ïorcé en toute .saison. IIRLN «s FLEUR. uoo xiinsi 30 25 À 30 5° Voici le sommaire (te t AUIULULI unis — — — Situation splendide entre eglise et mairie.B. vente. MÉ S3 25 .. .' AvëdiÊrV - |3 ïi I 11 V El sesqav. tig.). — P. Tricaud . Les bons RAIEINA NPNARR vins au tonneau à emporter, avec ( ,ULL PX B.UOO.Béraud, repr., 46, r. Rivoli, 2 a 6. - — « « .• LU I BKIE9 MDOSTHÎE LAITIÈRE. - I.-H. MahUl : La Jg|T TG-THYG. «U. lrait.FI mecamaue. FFR.Y TIN.H LNP Trémolière,ll bis, r.Drouot, au 3«. Aicooi a WR 1 ™ •• •• flfÎlSÎSS lïfîîllSI FSOIIÎIBS PSiVfBS UUlisaUon des Feuilles de Beb | N\" 15 l à I | |T A I N Environs de Paris. Trtebonne ai- LE HAVRE, 29 SEPTEMBRE (DÉPÊCHE) fuiwtu* UJ1»,UUW ■ «IUUIW • «UNIT» T „ R „„ AC , FU FLPI _ Méritfi «ONENLFI — H. La- ■ — - 1 1 II III K '«I~ => RWW AVEC. 4(1 (¥31 fc ept — —— — TIRES LAB : 250.000 Gros Lois ; 100.000 tière : Le Dépiquage du SIM&v. tig.). Féral : LL quoriste, coin, tenu 8 ans. 15, bd MagenU, 15. Lil 1 VLLL V' Maclos Vernesse, 4Î,r.Turbifio. CAV^ J0.000 VARIETES. - J. Thuasne : Les Cultures élec- CAFÉ.BUJARD-Hestaur'. Occasion. 47, r.St-Roch, 47. ' d« fer de l'Ouest. - Sunnression tem- 1 TA'mfuîo. la»„ ML Tirage irrévocable Tirage irrévocable CARNET DE LA MENAGERE. Madame Jean : PÂRANŒ dépôt vins avl,400 T. dép. en hanque. i RRO U'vî] leTiea u vi Ouvert. Clôture Ouv. CloL Ouv. Clot Â%WRIM4 K lAVniRRF IFLM tono»» DOMJLGU; (, A, L p. M LO*. MMt««W» feSSV^Î^SSSSTSTSTÏ.' t SS! „ , ~ JXTJXXS ts fffisr ÎB SS u- Je . 0- 1USTE S FACE 3 l'SMS K 3,000 SS s s è sséè«S5ôsâI BURCAIT de tabac. LIBRAIRES oa chez A ouvriers AD fortune EN 10 ans, vms-Uqueurs et à 1 h. 13 soir, arrivant à Irouvxile-Deau- I WEMI.RE 5S 62 IY-2 5A 62 1/2 134 .. 134 .. 39 25 39 25 vSfSjbSSk. - mm BERTH.T : FNta» 10 amL Otfi it&^4S5aSg,V»t s «SS= SSigSgigjSsêg 9 » 58 POCHETTE^2: 3 . COULEURS , I^HaÇjgjys R-T-AGA? «s- XJ-wsasftft zJtUSS' -W &&£&&&£•<;S2*~ «*«• \" | ' -\n«ml VALEURS DIVERSES (M '1 A» m. Fonds d'État* (Act et OU.) rMt 3 1/2 Uruguay 3 1/2 % 1891. 7375 73 80 5 0/0 — 5 % 1905 16 7oBao<Iue i. a. p. p. autric. 95 70 95 75 475..| 475 . . 8 îo — d'Athènes 117 . .| 116 .. 51 3Sj — du Mexique 1003 . . 996 .. 28 3ll — Cent* Mexicaine.. 393 . . 393 22 50 — Ottomane 727 50 733 46 cr Crédit Foncier d'Autriche. 1132 . . 1134 ! ! 24 A — — , égyptien.... 728 .. 728 .. 13 .. — — 1\" canadien 571 . .1 15 . — — hongrois.... 464 . . 463 ! * 1 35Andalous, act 215 25 215 50 15 ,. — 3 % l\" série est. 328 . . 329 75 15 — — 2\" série est. 323 50 323 50 33 ..Autrichiens-Hongrois, act. 745 . . 745 .. 15 \" — ohl. 1\" hypot. 42675 427\".. 15 I.\" — — 2* hypot. 413 . . 413 ... 15 — — 4* hypot. 408 . . 408 . . 15 .. ~ Série A 415 .. 416.. 20 — 4 %..« 499 499 10 \"Ch. de 1er Congo sup— 14 54Damas-Hamah « %.. 268 ! I 268 M 274 . . 274 j» « 20 — privilégiées 458 ~ 25 ! Ch. de 1er de Goya* 6 %. 437 . - 437 ! Lombards Sud-Autri-, act. 120 . . 15 \"i — obi. 3 % OOI 9 e * Q09 ■ i pj ; *■* /u\"\"*~' 15 .. — — 3 % série X é'dO 296 .. 295'.. 20 .. — — 4 % 448 .. 448 30 Méridionaux italiens, act. 670 .. ... L. 4 Eailways 270 ! \" 275 . . 20 72 Ch. f nat. du Mexique 4 % 460 ... 461 .. 22 50 Ch. f Nord-Doneu 41/2 % i io p Nord de l'Espagne, act... 451 .. 451 . . 342 ... 341 50 15 .. — — 1\" hyp. 384 .. 386 .. 15 — — 2* hyp. 379 ... 378 .. 15 — — 3* hyp. 374 . . 373 .. 15 .. — — 4* hyp. 368 . . 368 . 15 .. — — 5* hyp. 15 .. Pampelune (spéciale) 370 .. 365 364 '! ! 15 ..(Barcelone Priorité. 15 .. Asturles 1\" hypothèque. 368 . . 368 .. 370 50 371 .. 15 . — 2\" hypothèque. 368 .. 369 15 .. — 3* hypothèque. 368 . . 368 . . Chemins Portugais, act... 300 . . 15 .. — — 3 % 1- rang 349 . . 349 M 12 50 — — 3 % 2* rang 222 . . 7 ..jBailways et Electricité... 139 . . 138 25 20 ..(Eusses 4 % Hlatan-Oural. 425 .. 422 . . 20 .. — 4 % Moscou-Kiew... 424 .. 422 . . i 20 .. — 4 % Moscou-Windau 4 2'» .. 422 . 15 .. Salonique-Constantinople 341'.. 340 . . \\ 16 p. Saragosse, &ct OQ 4 411 •*. 15 .! — 1\" hypothèque OUI . • 390 50 391 !. 15 .. — 2* hypothèque 385 . . 384 . . 15 .. — 3* hypothèque 382 50 .382 . . » 20 .. Smy rne-Cassaba 4 % issi 467 . . 460 .. 20 .. — 4 % 1895 439 5 17 ..Wagons-lits ord'*\\ act... 366 . . 365 . . o 17 .. — privilégiées 381 . . nnn 383 .. n Rpiansk.... 9Q1 1 (ras Rio cpt i \"7f> l . V X . • 1729 . . 1728 0 .. ..1 — - —t terme 172 i .. 65 ..Charb' de Sosnowice, cpt 1705 1708 . . 5 ,. .. — — terme 1697 . . 1702 . . . 25 ..Wakeevka, prlv..... 0 .. ..Central Mining *vOO 597 , Oifd • • 384 . . 387 50 2shLagunas.. — | 66 . . 65 . . 16 sli Lautaro, act , 270 . . J. / A .s 6 .... [Sucreries d'Egypte, act.. 1 36 50 35 25 24 . .(Tahacs Ottomans, act.... 1 434 . . 435 .. *....! — des Philippines,act ' 300.. 59 85 — du Portugal, act... 622 . . 623 ! ! 20 ..lïhomson-Médlterranée.... 378 .. 378 g 417;.'. 1 1 1 I 609 50 ! 430 .. 82 50 ! 77 i '-e Ml f 1 KP-\nDern. rev. VALEURS DIVERSES fonds dttats (Ici. et ÛM.) Cmrt prértd. M- 15 .. •25 .. mmmmm 44250 462 50 2 462 50 30 .. var. var. tramways irançais 4 %... Créd. lonc. colou. r. 300. — — r. 250. Foncière lyonnaise 3 %... 480 . . 143 . . 120.. 480 . . 144 . . 121 50 Magasins généraux 4 %... Eaux 3 % H — 4 % ancien — p. l'étranger 4 %... 509 . . 500 . . 509 . . 17 50 20 , .] Câbles télêgrapUnt. 3 i/î. - 4 %. 255 .. 408 . . 252 . . 408 . . 'ift .. Tbomson-Houston 4 % 476 50i 479 50 ifACdaiMR m tSH — Central 4 % 501 . . — — 3 % 30 .. 15 .. 12 .. 22 50 — France et é Iran g\" 4 % — général de Paris 5 % — - 4 % — Union des 4 1/2 % 88 496 . . 301 . . 284 . . 505 . . 499 . . 299 50 1 Aciéries de France, 4 %... 49550 496 . . 496 . • 499 50 1 gfi X{nrw:ii§giii «89 . . 4 94 50 484 . . ' 494 .. 424 . J 20 .. i iWnarr wrffnflWWflW i' 501 . .1 502 50 3 404 .. j 407 .. tjHJ 499 . J 501 .. . --g'V — 4 1/2 % - ... a Jg M i ww Voitures 3 1/2 %. 15 .. 385 . . 1 20 .. ,*i r'«U m iVcÛ* A W 473 50 469 . . var. 24 .. 57 . . 608 . . 507 50 498 . . 479 . . 59 . . 505 ! ! 498 .. 475 . . 25 .. 25 .. 20 .. iÉœwMfisS 10850 — 3 % 15 .. — 3 % 2\" série Domaniales autrichiennes Bahia 5 % 483 . . 485 . . 15 .. 25 .. 30625 50710 306 50 512 . . 25 .. 497 . . 497 . . D U/\\> WiJTOItImM 540 . . .. .. Houillère Russie, act.. 208 . . 336. . 289 . . 615. . 809 . . 280. . 163 75 466 . . 276 50 458 . . 41025 46350 335 I ! 610*! 795 .. 281 .. 163 . . 274 *. ! 458 . . 399 . . 463 50 9 (Charb. de), act... 44 ToLocom\" et Mécan. russes. 50 . .[Télégraphes du Nord, act. 16 .. Beira Alla, act var. Hacerès Madrid, obi 20 ..Portugais 4 % 1\" rang.... 16 66 - 4 % 2* rang.... 25 .. S.-Paulo RI» orande 5 % 17 50 Land Bank Egypt. 31/2 % 17 50 ï oncier Egyptien 3 112 % .il — — 3 17 50 — Hongrie 3 1/2% 461 50 414 . . 504 ! 461 50 20 .. Omnium russe 4 % 499 ! ! 45475 434 5C 17 . 87£ 450 .. j 434 ... \"9 ;; 25 .. — — nouv 2 50Jumeiles de Tùéâtre .. 'Bons Exposition 1S89 MARCHÉ EN BANQUE TE FINIE 4 0/0'Argentin 4 % mixte r» & 1SQ5 . 9027 | 89 95 r*ir» n/c — 5 <*. 1903. 4 0/0 — 4 % Rescision 8195 , 82 i6 5 0/1 198*1 5 Ch. Ottomans (Lots turcs) Cape Copper. 17475 204 . 174 . . 205 . . 23 . 23 25 27 SI 347 . '.Uit >,Oe Reers, ord^..,.. r&U M 332 .* ;\n<*\">• MARCHÉ EN BANQUE rev. TERME i! m- M 374 . J 51 50 112 50 375 50 11 ffi&ast Rand 51 50 75 .. Etixreira .. .. 113 a B .. . ueduid. .. 8 10 Utadeoiiuis Deep 73 . . 131 .. 76 .. ... . General Mining ... .. ..Goerz et C....T. „. 38 50 40 50 jt « UoUUtelds 1 64 . . T2m. Harpener..* ... .. . Uaut-Voiga, privilégiée... & .. Huanctiaoa 1583 . . 261 . . 99 . . 11350- 93 . . 72 . . 56 85 656 . . 42 .. 1580 .. 266 . . .. .. Jagersloniem, ordinaires 6 25 — privilégiées 112 50 ,1 ..uiriprp Crrr, ,, , 56 50 11 25 May Consolidated. 651 . . 41 75 Il 25iSew Primrose. .. .. Kandloutein listâtes 8 lORand Mines ........ 62 . . 50 75 183 . . 60 50 51 50 183 , . 8 7ï>K0hinsou Deep 30 .. iiomnson Goid 255 114 . , 255 50 3 75 aiiumer and Jack ........ 10 , Th»r*ls 4775 49 50 .. ..'X'ransvaal consol. rand... .. .. fransvaal Goldlields.. 66 50 27.. 66 50 7 50 Village Main Eeel ,... COMfTANT 25 ..Alagoas 5 % 1906. 25 ..(Amazone 5 % 1906 25 ..Colombie 5 % 1906. 9775 Pl. ba» 374 50 175 50 97 50 Pl. haut 375 50 436*. ; 320. . 27 ... i . 425 \" 471 .. 426 . . 365 ! 487 . 437 .. 515.. ... . . 15 50 Cred.lonc.mut. Rus. 3 80% .. ..Baïuj* Franco-Espagnole 25 ..Buenos-AyresMrdtand5% 23 .. Pernambuco (Etat de) 5 % 25 ..Nord-Est de i Espagne.... 2o ..Cil. 1er Nurd-Paranaë % .. .. Porto-lllco (est) obl.500 Ir. 15 .. — 5001.3 % 1\" nyp. 25.. — 5001.5 % 2* 11 yp. 22 50 Ch. 1\" Volga-iloug. 4 1/2 % 50 .. Soc. Lorraine de Dlêtrlcli. 25 r. Dnièprovienne 436 • . 320 . 30 i.. J 426 'M 471 . . 126 y,j 368 0: 490 439 m y .. .. Charbonnages de Laviana .. ..Amiantes ue Poschiawo. .. .. Capillitas Copper ; .. .. Cevreni-Breg iact. £. 4).... 680 . 16 .. > i t.; i i 685 .. ; .V'. '.'J L'.1. . .. .. Kls-Banya .. .. Francardo (M\" de cuivre . ! ! 2925 1565. 858 . K;>: K;« 29 75 1575 .. 864 .U 35 .. Vieille Montagne .. ..Galeries Lalayette -- .. Buisson Hella. unités .... — — c. de 10... 290 Monaco (Cercle de) •Ai .. Plaques Lumière, jouis... 12 50 l P\"'etMag.Faris-Austerlila u.. 775 421 5010.. £M'j ••••h*, 4 75 6150 .. * » { |Y * i't' 40.' 109 5< 125 . 480. 257 . 473 . 42 50 110 50 132 50 480 a . 257 a. 475 .. 7 ..Tav. Pousset et Royale... .. .. duComoé .. ..Ouest alricain tranc-.act .... — — parts 25 .. Port de Para 5 %.... 25 ..|Tram etEci.R.-Janelro6% 12 -.(Cercle de Monaco 4 % 448 . 1 304 ! 448 ... 305 ::\nmil ip l 1 Le plus parfait des appa reils Herniaires, a reçu l'approDation de la Société de Ohirurgie de Paria. 11 est seul recommandé par le Corps médical. Le bandage for- t mant arbalète, n'a pas de ressort dorsal et pas de sous-cuisse. La pression qu'il exerce est constante et illimitée, conséquence : disparition de la Hernie, c'est-à-dire guérison. on peut avec ce bandage, se livrer, sans la moindre géne à tous les travaux. Noué garantissons sur facture la contention par faite des Hernies. Il peut être appliqué aux enfants dès le plus bas âge. Envoi gratis du catalogue, MEYKIGNAC. »F[.aAi.isTF.-HKHMiAlnii, 220, r.st-Honoré, Part». PILULES ou MOIS La [TROUSSE DES DAMtS | en Jf* JJ P A O donne résultat immédiat IIC I Mal Nouvel Appareil agissant a coup sûr et sans aucun danger. Emploi facile,succès Infaillible. Rcr. D'institut Biologique,36,N.-d.-lorettft,Paris N™* Méthode Livra 1U pigei O'îO e. - Cabinet du Docteur up aim |I j a I lia t 7,R.Kot)çemont. Paris. MtiVTBI 4 b Vceaie Prostatu Canal Rétention d'urine, G tt# Matinale, k da'làieilQl > ê Ecoulement-, Rétrécissements éeusiis «a i ivt» sais «looioars, uu deuag. Coû»wv. Avis. IM m h CREDIT NATIONAL, IS.r.TurbltfO a if Eu 1 fiiSeuie Maison le» ptetis ou frais a Officiers, Fonctionnaires et S TOUS rnt I »• SIGNAT.BqMA-NDRIEU,7O,r.liafajett«,Paris. BANQUE IMMOBILIERE 25, Rue du Louvre, PARIS. Téléph. 140-70 Argent sar signal «OCIBTB INDUSTRIELLE 83,r Lafaystts. Parts. <3o* Aanéal.Psa ouroHDif. DDCTQ Bur Successions, nue-propriétés, usufruits, 1 II fa I v Titres uomlnatffs et toutes garanties. RENSEIGNEMENTS SRAT dp COTE 9 O > ATOUIL m ism Port, fût. righ Contre Reo coßMAinr Ulil Cïnillft PAIEMENT à VOLONTE Lapfc»oe-Pf-t wllf CROZirr. vnteoiUmr. CHEMAS (thâno* fO VIII TAIIDTTI La metiiear rifl di table, u flfcf I UUfl 1 CL 10degrés. 1 1 1joursoo4traites UNION VIIfIGOLE. 12. K oc 4-Sarracsßß. PAJUS.SBP®pr Ulil EVTDA PAIEMENT a VOLONTE. La piéc efiOl VIN tAI If A J oies OIRAU D. 18. r. Drouot. Parla. O«S PUR BORDEAUX AUTHERTIQUE luu «lu tu tM,IiUI,IMM)UItIUtI,rMOIS«>IU Ht. SI Ml téllutl fIOUGE, 88' I fcB/<PM tS»liUl,gé fcuEi | BLANC, 881 i mmo» çm ■cm lAwal lIHIABB. »WMAt-ll«<niß>mil »«atkNBB|B iasmtmfiir»ïl]w.rw||». Mue. jaramis pars msma ■ SB I fa 6 5 225 litrax'lït, rtgie, port iomicii« compris. B■ S S S g\" Cboix 85' 90 Jours,comptant*•/. Monqrstli. VW B ■ ranu smAu. i Bowcit-EOiuiùDX HlAI^\"\" 1 jooflance ou on » Annonce ■ S B Kl tir Bit.ieTjo«iuir«.lcn.![r.Sap , B3'. H ■■H?!eiasB'.Blxnc6B , c.rt!Bb.s*'.lac V llVßXiaifONj'Jlortat.Béxiara. de Coteau garanti naturel H ma Officiers Ministériels Dimanche 4 Octobre i 1 h. 1/2, Mairie 6e Negent-cur-Marne. £* é% TE 9>D Alil O v »riant <fe 10 à 500 métrés, bien situés o*3 I Cclllnllf 3 prés gares et tramways, Champigny, Le Plant, Lceuiliy, Ormesson, Noisy-le-Sec. Rosny. etc., etc. seront vendus chaque lot,soit environ même depuis 7 centimes le mare. M* FERRANT), notaire à Ifogent-sur-Morae, envoie affiche- i Se inunir de ISO s 300 £r. ou valeur pour acheter le 4 Octobre -1 O bons et pIJFI iI iV Vente aux écuries 10 forts IjDIhM V de la Brasserie Karcher et C'«, à Paris, r.de Baguolet, 105, ie dim. 4 oct.2 H.Exp.le 3. M« Libamle,com\">-p r ,r.Bauaiu,G Voici le sommaire de I'AGRICULTURE NOUVELLE qui est en vente celte semaine .- HORTICULTURE. S. Mottet : Les Plantes gras ses lav. tig.J. P. Tricaud : Les bons Raisins de table. INDUSTRIE LAITIÈRE. J.-H. Mabill : La lraite mécanique. AGRICULTURE. G. Frécourt : Luzerne-Lupu lme ;av. iig.). Utilisation des Feuilles de Bet teraves tfiv. ûg.). Mérite agricole. H. La tière : Le Dépiquage du Blé tav. Ug.). Féral : La France agncole : le Jura. VARIETES. J. Tbuasne : Les Cultures élec triQues. CARNET DE LA MENAGERE. Madame Jean : Economiq, domestique, Cuisine et Pâtisserie. MEDECINE VETERINAIRE. E. Reynal : La Pôusse du Cheval. LEGISLATION RURALE. Léon Lesage : Ques tions diverses. INFORMATIONS. Albert Berthot : Prévisions du temps. . CORRESPONDANCE. HALLES ET MARCHÉS. NOS GRAVURES. Le Dépiquage du Blé. Echinocactus à fleurs â odeur de fleur d'oran ger. Luzeme-Lupuline. Moutons utilisant sur place les déchets de betteraves. Dépi quage au rouleau traîné par un âne. Dépi quage au rouleau traîné par un chevaL\nLa Santé publique Dans l'intérêt de la santé publique, on rap pelle à tous ceux que la vie avec ses chagrins et ses déboires épuise chaque jour, à tous ceux qui sont déjà abattus par la maladie ou l'usure, 2u 'ils trouveront dans le Zidal du docteur Omnès, e la Faculté de Médecine de Paris, un vaccin contre la fatigue et le surmenage, un réconfort d'une activité merveilleuse dans tous les cas de faiblesse physique et cérébrale. Le Zidal est, en effet, le renovateur de toutes les cellules dont est formé l'organisme humain ; c'est, a dit un grand professeur, le fil A repriser les déchirures de la vie. Ceci explique pourquoi le Zidal réussit si •bien dans l'anémie, la neurasthénie, le diabète, l'albuminurie les maladies de l'estomac et de l'intestin, l'arthritisme, l'artériosclérose, certaines paralysies. L'action du Zidal oomme régénérateur vital est si efficace, que, même dans les maladies céré brales graves, il donne des résultats extraordi naires et inespérés, comme, par exemple, dans le cas ei-dessous : nSPAßTiaunrr de Meurthe-et-Moselle MAISON DE SANTÉ du la Malgrattge JAKVILLB Bureau de Poste et Télégraphe CABINET DU DIRECTEUR Très honoré confrère, J'ai encore eu l'heureuse chance de re mettre sur pied une de mes malades atteinte de lypèmanie anxieuse avec idées de suicide. H y a environ trois mois, après cependant un assez long temps de traitement, l ou 5 flacons de Zidal ont pourtant suffi... Docteur PICARD. Les malades sont instamment priés, dans leur Intérêt, de bien exiger le véritable Zidal. Le tiac. 4 fr. 50, 5 fr. foo ; les 6 flac. 25 fr. En cas de be soin, s'adresser au Laboratoire de Pharmacologie, 62, rue Tiquetonne, Paris. Renseignements mé dicaux gratuits- RENTIERS Avez-Vous besoin d'un Journal financier? SOS st c'est un Journal non consciencieux, d'un prix d'abonnement médiocre, obligé de vivre aux dépçna de ses lecteurs. OUI ai c'est un Journal Indépendant, non intéreMé dans ses conseils et pouvant vivre de ses propres ressources. DANS CE CAS a Adresser-vous à L'ÉPARGNE FRANÇAISE (Fondée en iSja) REVUE FINANCIÈRE El ÉCONOJUCOE Abonnement : S francs par an. Essai gratuit pendant t mois. !S2, rue de Châteaudun, à PARIS. DAMES Q F p La maison propose à tout acheteur de faire l'achat Simultané de deux paires de chaussures du même feure, dont l'une à2O fr. t achetée ailleurs et l'autre à fr. de sa fabrication ; si l'article à 9 fr. est reconnu posséder le même cachet et offre une durée semblable à celui de 2û fri, le millionnaire lui-rnema ne pourra plus avoir de faux préjuges et deviendrait ridxuia en achetant à 20 ir. c* au'oa loi offre A 9 fr. LOTERIES listes Utiles Femmes Pan tiras lots : 250.000 tiras Lois : 100.000 100.000-50.000 - 10.000 Billet : franc. Billet : UN franc. Tirage irrévocable Tirage irrévocable 15 FEVRIER 1909. 15 NOVEMBRE 1908. 3 Billets donnent droit à une superbe Prime dans tous les Bureaux de tabac, Libraires ou chez M.E. LEFEVRE, 170, rue du Temple, à Paris. Envoyez 0,30 pour recevoir Billets et Prunes franco. POCHETTE composée de 3 billets de loterie A 1 fr. l'en, autorisée par te Gouvernement français et d'une Prime sensationnelle. Tirages S, 15, 20 31 Octobre proch. Gros lots 500.000fr., 850 OOOfr , 100.000fr., etc. Coatre 2 fr.3oon reçoit la Pochette. CREDIT D'EPARGNE FRANÇAISE, 40, rue Rechechouart, Péria\nCOMPAGNIE GENERALE DE L'AMEUBLEft I 05 XO Maison» A Pari» SALON de Campagne.bois peint, ivoire CHAMBRE LOUIS XVI a colonnes, t ron gris ou blane: 1 canapé, 2 fauteuils et tonsculpté, en bois laqué blanc, ivoire/ 2 chaises, siège et dossier canne vieillie ou gris, armoire à glace, lit et literie, Lit fer et cuivre complet 85 fr. desc. lit, couver., table nuit,Schaises, AUX MEUBLES MODERNES édition FPort et Emballage 45, Rue Lafayette, Paris Catalogue B\" Séhastopo! PARIS Envoi Franco du Catalogne Générai sur Demande NOS MAGASINS SONT OUVERTS TOUS LES DIMANOHES pilAO BFlMririrFÇ à réaliser sur Fonds d'Etat et Valei lllMJkj Dlillllir trielles au Comptant et à Terme. Banque 2STa.tion.a.l© d'Émissions ©t ci© G 22, Rue de Chàteaudun. PARIS PARTOUT on trovvc Jfr MBifaijP Bii m\nIVIC Da maison Pasquet et C' 8 , 29, rue Etienne- I VIA Marcel, Paris, près les Halles, remet gra tuitement aux Acquéreurs la liste générale des Donnes maisons d'EPICERIE ou BEUKRE-CEUFS 1 céder à PARIS, BANLIEUE, PROVINCE. SOCIETE VIMCOLE an banq. p. tenir dépôts de vins, fixe 300 I. p tn-, j % s. 1. aff. Margot, vins en gr., 36, fg St-Martln. |lapeterie.Poste auxiliaire bén.Booo I.net,à céd.ap. r décès av. 2000 f. Occas. Par an, so ,r. Archives, au l Br Dépôt p. dame. V r Teinturier, 9, r. Geoffroy-Marie. UOTEL-VDJS centre. Loy. 1,400 fr. 12 n<\". Bénéf. .4,700. Prix : 1,800. Kièfer, 4, r. des Archives. t IDIEI V Dame dem.p. gérer comro« Opéra. Il OriULIJA fautsooo.Dal,l3lJbd Sébastopol,2 a 6. Bons dépôts Vins av.SOO î.Rap.4oo I.p.m.Logé.Tlie Alimentation, 5, r. EmilfrGilbert (Métro Lyon). rihaussures, mag. et atel. rép. b. si t., loy. 700, aff. lj2oooo.R.d.a.Mallard,l7 .r-S^Jacq Bs .Montmorency Manufacture Chaussures, aff. 200,000, bén. 30,000. Connay, repr., 18, rqe Caffarelli. R. d. agenc. ribac-Liqueurs formant coin, centre joli pays, 1/4 d'heure Paris. Travail forcé en toute saison. Situation splendide entre église et mairie.B.vente. Occ. à enlev. av. 8,000 f. cpt. Elie, 50, bd Magenta. ETÎRS. Aflaires 28,000 f. laiss» net 6,000 f. Px S.ûOû.Béraud, repr., 46, r. Rivoli, 2 à 6. napeterie pr 4 écoles. Px 800. Essai. Bén. 4,200. I Loy.43o,b.lo£.Trémolière,ll bis, r.Drouot, au 3*. ■ lIT A 114 Environs de Paris. Très bonne af- I A II II I K faire à céder avec 40,000 fr. cpt. jJTI I VIII V r Maclos VerneSse, 47,r.Turbigo. Chemins de fer de l'Ouest. Suppression tem poraire des trains n°* 325, 466 (aller) et 459, 324 (retour) entre Paris-Trouville-Deauviile et Divesr Cabourg. La Compagnie de l'Ouest a l'hon neur de porter à la connaissance du public que les trains n°» 325, 4G6, partant .de Paris-Saint- Lazare à 1 h. 13 soir, arrivant à Trouville-Deau ville à 4 h. 22 soir et a Dives-Cabourg à 5 h. 19 soir et 459,324, partant de Dives-Cabourg à 2 h. 22 soir, ds Trouvifie-Deauville à 3 h. 24 soir, pour arriver à Paris-Saint-Lazare à 6 h. 31 soir, seront supprimés jusqu'au 27 septemhre inclus. Ces trains seront remis en circulation à partir du 2$ septembre et jusqu'au 5 octobre inclus, pé riode de retour des bains de mer.\nFONDS DE COMMERCE GÉRANCE DAD 6,000 fr. Inutile d'étra du métier. I D'UN BON D I 1 Aê. I,soogar.ifMier.l.r.Tirrtiiga 1 A-».l,saOgir.Smier,J,r.Tiiii]i!!o _ TiDA r O-HOTELS-P APETERIES - LIQUORIS -1 iID/ILo TES.Liste gratuite,de midi à 2 h. 1/2 et de 6 1/2 à 8 h. I. Louis,rep 5 ,19 ,bd Barbés,l9.R.d.ag. AM nni A \\nr des gérants au Comptoir Vipi tl N DLJIAiWL cole, 29, r. du Château-d Eau, av. 1,000 i. en banque. Fixe 350 I. par mois, 3 0/0 sur les affaires. Ecrire ou se présenter au direct*. LOCA A lON Avec Promesse de Vente. Prix de Cession TTTTt LAVOIR de9o pl. Barb. Ess. Ch. ch. Pavillon. PROU. BAR. 28.000 FR. V' Ecr. de suite. Boiry, 14, rue Rivoli. Exp' LAVOIR Mes enfants m'ayant quitté, je céderai mon établ» laissant 12,000 t. de bénéf.avec 15,000 f.cpt. Ocoas. vraie à sais r .V m\" mand\" Ch.Babinot,r.Rivoli,2l La GIRONDE, 82, r.Monge, dem. dames et méa,.av. 800 L gar. p. ten. dépôt vin, 400 L p.m.b.jogé.Ess. UrilAT vins au tonneau à emporter, avec llr i t| 1 1,500 f. Rapp. 28 fr. p. jour gar (pas a'agence). Denis, vins en gros, 00, rue Provence. I la ou totalité représenta négociât». Px 45,000f. 1 / L n* 15 à 20,000. L.Baijot,67 ,bd Magenta.R.d.a. Liquoriste, coin, tenu 8 ans. 15, bd Magenta, 15. Café-Billard-Restaur 1 . Occasion. 47, r. Strßoch, 47. Gérance dépôt vins av. 1,400 t. dep. en banque, 450 f. p. mois, logé. Bertauit, 209, tg S t-Dents. JUSTE EN FACE - Qg ouvriers, ap. fortune en 10 arts, vins-liqueurs et 10 chamb. meub.Chamb. rap' 2,700 f., le débit 15 L bénéf. net par jour. Loyer 2,000 f. Avec 3,000 f. Dauvergue, 14, r. Débarcadère (Métro Maillot). COULEURS Articles de ménage. Mise au oourant très simple. Seul dans un riche quartier. Peu de frais. Bénéfice frais payés 6,006. Px 9,000. Facilités de paiement Vcir François, représent l , 4, r. du Havre, 2à6 h.\nfï-CH OUEtQUES HEURES Les Maladies Contagieuses il* lus ncaiLccs oc* vous umhaircs «Mn c nnxuaoee^oûWeeftitoi ou MvittrH§ QVU l HOiffle OOMMI du LA WBMMU• MM w-r-H.r-z* et bientôt complètement guérica pour ton» fours et tans recour possible par lemploi <fon remede.èe seul • iftot aoeuo inconvénient pour l'avenir. Pruarut, il préserve de U contagion. pns immédiatement après, 11 empêche toute maladie de se déclarer. Guérissant réellement plus vite que tout autre à peu de frai», sans rien changer à ses habitudes, sans privations ni régime m pertes de tempe, U est préférable par mon action locale instantanée au* produits à base de mercure, goadron, cnbebe, copaha. santal et e* général à tous les remedes absorbés sons tonne de capsules, bonbon* pilules, dragées, qui causent des renvois, diarrhée ou constipation, abîment restomac et communiquent une odeur révélatrice. Ce remede sans rival est recommande aux personnes ayant en vain essayé tous las autres traitements. Expérimenté sur 50 personnes, hommes et femmes, sérieusement atteintes, «9 ont été radicalement guéries. La Notice explicative, très intéressante et instructive, actompagnapl chaque boite.est envoyée séparément et gratis sur demande affranchie. RETARD'ŒL\" OFFRÎT *»O A RM SJTOU'- S ÎÎÎL? POU* TOUT RETARD Suppression de, Epoquos. J'enraie Hottes gratuite Me îesette séreuse et tattillM*. Tueoest ipiw résulte. j k. I** JLOBEL. It. Sut AmUd. Paris.\nLA MERVEILLE dans la poche du gilet Elégant ! Toujours prêt à l'usage. ■Hr feï?£\" m PORTE-MINE à réservoir SU épreuve et inaité Î rable. En vente chez tous les papetiers. PRIX : FR. 1.30 ou envoi f° contre fr. 1.58 H Dépositaire générai : -1 F. SANOMANN, tnl Paris, X., 17, ruo oir d'Hautevilie.\nMARCHÉ AUX VEAUX. La Villette, mardi 29 septembre Veaux. Amenés, l/i; vendus, ni. Vente câline et mêmes pria. Les veaux de choix de Seine-et-Marne, de l'Eure, da Seine-et-uiso.d'iiure-et-Loir, du Loiret se sont vendus de 1 <oà 1 15; lesciiampeuois,de 1 .. u; 10;lesgour nayeux, de 0 95 a î 05; les manceaux, de 0 80 a î 05: les caennais.de 090 a 0 95 ; les sortes inférieures, de 085 a 0 90. Le l/-.' kilo net. LE PETIT PARISIEN ro ix^ u,ss publie les œuvras de nos meilleurs romanciers.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,741678"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1908-09-30"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117758640","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117758640","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117758640","http://gallica.bnf.fr/ark:/12148/bpt6k563015h/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}