{"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb327877302","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"format":["[OCR confidence] 0,422222"],"date":["1914-12-25"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"creator":["Parti communiste français"],"publisher":["L'Humanité (Paris)","L'Humanité (Saint-Denis)"],"title":["L'Humanité"],"source":["Bibliothèque nationale de France","http://gallica.bnf.fr/ark:/12148/bpt6k2540483","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"contributor":["Jaurès, Jean (1859-1914). Directeur de publication"],"description":["1914/12/25 (Numéro 3904).","fre\n            Latn"],"contentAsText":["BNZIEME ANNEE. — X® S904 4 Pages — 5 e #118 SPÉCIAUX ' HONORES ADRESSE PARIS (2«) : wa, Ru» itotmarue ADRESSE TÉLÉGRAPHIQUE t HUMAMI74» M&t TÉLÉPHONE : GU T ENBERâ | g|\"|| ftUBLlCITE ANNONCES >42, Rue MontmSRtNk 141\nP\nw M\nJOURNAL SOCIALISTE\n'fejSDREDI 25'DECEMBRE IM-S\" 4 Pages — 5* U|MM rHUMAHlT Ë mi tand u en BelSîsa» 0 fr. (8 abonnements Stac ftaia dcAS teua le» liarnaas Ao P »3t» t4I< 6uoi3 Snou< lient. «OwSïs-Ola» I tSCr. 9ÎJ\\ 4 8£> 160 %3Sn£ï* j ai» 10W> 8S0 Unfô %S »l. j 31» «S» 9*\nn a»\nFondateur « JEAN JAURÈS\nDÉCLARATION du Parti Socialiste\nAox Socialistes, Ans Oavriejs, .Fidèle à la discipline (Timion que la nation s'est imposée devant l'ennemi, le groupe socialiste ait Parlement ria pas voulu nuancer d'un mot Vaccord déli béré de tous les Français. Il à est abste nu de toute déclaration. Il s'est confon du dans Vadhésion. commune au mot d'ordre que formulait le gouvernement responsable. ■ Mais les socialistes qui sont au front, les camarades qui peinent au long des routes boueuses ou veillent dans la tranchée humide, les ouvriers qui, dans les .urines ou les ateliers, poursuivent leur labeur salarié pour la défense de la. patrie, les militants qui se dévouent pour protéger femmes, enfants, chô meurs contre la misère et Vinquiétude, tous attendent de leur Parti réuni la parole d'espérance et de certitude qui leur est due. A tous, nous crions : confiance ! Cinq mois de.guerre, cinq mois d'é preuves redoutables n'ont pas ébranlé notre foi. - Aujourd'hui; comme au 4 août, après la publication des documents 1 diploma tiques, qui éclairent encore les faits, nous avons la certitude que nous défen dons notre pays brutalement attaqué. Aujourd'hui comme au 4 août,nous avons, ferme en notre cœur, la convic tion de lutter, selon les plus nobles tra ditions de France, pour le droit et la liberté. Aujourd'hui comme au 4 août, nous aràns conscience de soutenir contre iimpérialisme le plus brutal, contre le militarisme le' plus sauvage, une guerre de libération. Aujourd'hui comme au 4 août, nous avons la certitude de gagner à notre cause les socialistes de trnis pays, l'In ternationale tout entière qui ne peut avoir pour idéal que la Fédération de peuples libres. Outre Rhin mi-riic, parjni ççy? qui, dans tes années passées, luttèrent en même temps que nous contre les forces d'impérialisme et de guerre, il en est qui déjà commencent — précurseurs so cialistes, espérons-le, d'une Républi que allemande — à douter et à voir. Ils ont pu entendre comment leurs gou vernants comprenaient les droits des peuples neutres et le respect des trai tés. Ils peuvent constater, en dépit de mensonges savants, dans la malheu reuse Belgique ou dans nos départe ments envahis, les atrocités organisées par leurs chefs militaires.Et certains se demandent déjà avec anxiété, si, même eh face de l'étranger, l'unité de l'Alle- vidgne et sa place dans le monde doi vent se confondre avec la domination des hobeteaux et l'ambition des Hohen- zollern. Héroïque, Liebknecht a pio- testé. Mais nous savons qu'il y a déjà plus d'un cœur-troublé. Et, à l'heure même où, nous autres, nous avons la fierté de défendre tout à la fois et notre indépendance de nation et notre cause socialiste, ceux-là se demandent peut- être si,. par un formidable détour, la guerre-n'avait pas pour objet suprême 4'jittemdre leur effort d'émancipation l Tranquilles d'âme, norv, poursuivons le nôtre. Ah 1 certes, nous n'ignorons pas les difficultés redoutables que nous avons à vaincre. Tantôt sous le cou vert de l'uniôn sacrée de tout le peu ple, tantôt par un rappel des ancien nes polémiques, sournoises et tenaces, des forces antipopulaires voudraient ravir à la République le bénéfice de sa victoire. Des préjuges, des habitudes mauvaises reparaissent, risquant de pa ralyser l'élan du peuple contre l'enne mi. Les restrictions nécessaires appor tées à l'information militaire arrivent à limiter parfois les droits de la critique utile. Les familles des mobilisés et des chômeurs demeurent parfois victimes de la lutte inconsciente des classes. Et dans les administrations de la guerre, §e capitalisme corrupteur ou la bureau cratie indolente tentent de réintroduire feurs vices. Ces difficultés, nous les vaincrons. Déjà les camarades,qu'à Vheure du dan ger nous avons délégués au gouverne ment de la Défense nationale, ont ma nifesté dans ses conseils l'esprit de ré solution et d'audace qui anime notre Parti. Ils ont tout. fait pour dresser, pour organiser les forces du pays dans tme grande guerre tout ensemble popu laire et méthodique, oîi il doit trouver Vtne fois encore la victoire. Le Parlement, expression de la sou- Kerameté nationale, dépositaire des droits du peuple, le Parlement, qui véri fie et. qui contrôle, doit aider désormais le gouvernement dans cette tâche im mense. Il doit Vaider à compléter et & perfectionner Voutillage formidable dont a besoin la nation armée. Il sti mulera les énergies. Il ranimera les courages. Bériièer des grandes assem blées révolutionnaires, il donnera à le hitte présente toute sa puissance 'popu laire, toute sa vertu d^émajidpaîicm. t Sans doute H faite est pénible. Di\nsons vrai : elle peut être longue. C'est, la guerre d'usure la plus terrible. Elle ne nous lassera pas. Socialistes, nous savons pour quel avenir nous luttons. Nous luttons pour que l'indépendance et l'unité françaises ne soient plus ja mais remises en cause. Nous luttons pour que les provinces annexées, il y a quarante-quatre ans, contre leur volon té, reviennent librement à leur- patrie d'élection. Nous • luttons pour que le droit des peuples à disposer d'eux- mêmes soit cette fuis reconnu à tous. Nous luttons pour qu'ils se .groupent et se fédèrent. Nous luttons pour que l'im périalisme prussien, pour que tous les impérialismes ' cessent d'entraver leur libre épanouissement. Socialistes,: nous . luttons : encore pour que cette guerre, cette guerre atroce, soit la dernière. Nous luttons, comme nous avons lutté, tous ensemble, depuis des années, inlassablement, pour que la paix, non la paix, menteuse des arme ments mais la douce \"paix des peuples libérés règne sur l'Europe et sur le monde. Nous luttons pour qu'enfin les prolétaires qm supportent précisément les charges immenses des armements respirent et poursuivent leur effort d'é mancipation. Nous luttons pour que, dans la paixy surgisse enfin la justice et pour que nos petits-enfants ne re doutent plus les retours offensifs de la barbarie. Voilà pourquoi les socialistes luttent. Voilà pourquoi, comme disait le vieil Homère, ils sont à la pointe du combat. Et voilà pourquoi, d'un cœur unanime, ils sont plus que quiconque résolus à la victoire. Le groupe socialiste au Parlement : Albert P oulain -, A ldy , A ubriot , A urioi,, B araea.\\t, B arthe , B edouce , B ernard, B etoulle , B lanc • A., B on , B ouissos, B ouveri , B ras , B rilnier ; B retim , B ri quet , B rizon , .Biu .net,' B uisset, C abrol, C achis ', C adenat , C adot , G amelle, C la U r- s\\r, C onstats , D éguisé, D ejeante , D qi - 7ï , D ueled , D cmoulej, D tjrrf ., Emile D umas, Î 'obiîmbmï , ~ G ihay, U okiaox, GotiDE, Hubert R oucer , I nchels, J û- bert , L afost , - L a P orte (De), L aucht:, L aurent , L aval , L ebey , L ecqinîe, L e- febyre, levasseur, llssac, locquin, L onguet, M anus, M auger, . M ayéras, M élin , M istral, M orik , N abi ,' N avarre, N ectoux , P arvy , P hilbojs , P oncet, POUZET, PRESSEiîANH, Ellen PRÉVÔT, raffin-dcgexs, R e BÛCL, RlNGUIER, R û - bî.ïk , R ognon , ■ R ozier , S abin , S alembier, S ixte- Q uexin, T hivrier , V alette , V a- hère , V arennb , V eser , V igne , V oilin, V oillot ,' W altkr. La Commission administrative perma nente\": i Albert T homas , B racke , B ramer , C am£- lin'ax , C ompère -M orel , D ubreuilh , D u- cos de IA- H aille, G randvallet . G rous- sier , Gustave H ervé , P édron , P oisson, R enaudel , ■ R oiakd , R oldes , V aillant, U hry. N'ont pu signer ce manifeste : Les membres du Parlement : B asly, D elory , G hesquière , L amendin , R agheboom, S orriauk , restés dans leurs circonscrip tions envahies et dans l'impossibilité do se rendre, à Paris. Les membres de 4a C. A. P. : B eucha RD, D ormqy , G irard , H eliès et M aillet , mobi lisés. - LÉON BONNEFF BLESSÉ Nous apprenons avec tristesse que notre camarade et collaborateur Léon Bonnetî, qui était mobilisé au 168° d'inïanûerie, vient d'Être blessé. 11 est actuellement en traitement ù l'hôpital Saint^Gharîes, à Touî. Nous espérons que notre camarade sera bientôt rétabli et nous lui adressons — ainsi qu'à sa familledes souhaits de prompte et -complète guérisoa.\nFrançois-Joseph mourant Londres, ;24 décembre.—Le bruit a couru à Rome que l'empereur François-Joseph serait mourant et aurait reçu les derniers sacrements. -• Le Daily Telegraph dit n'avoir reçu au cune coniirmation de cette nouvelle. (L'Information).\nLa Revanche JDU Gouvernement ALLEMAND\nXÀebfcnecht gérait mobilisé\nFrontière suisse, 21 décembre. {D'un collaborateur particulier.) — Lo gou vernement allemand va prendre contre Karl Liebknecht des mesures « éner giques » que différents journaux avaient indirectement insinué de pren dre. Lo procès de liauto - trahison sem blait probablement aux- gouvernants trop ^dangereux et trop inefficace pour faire taire le fils de Wiîhfelm'Liebknecht. On a trouvé mieiïx et plus simple. J'apprends d'une' source privée que Karl Liebknecht vient d'être enrôlé. L'uniforme et au besoin une mort op portune lui fermeront la bouche. Lieb knecht a quarante-quatre ans.\nGEORGES WEILL\net les\nSocialistes allemands\nLe3 agences ficus annoncent que Geor ges Weiil a é<fcê exclu du Parti socialiste allemand. Le geste ne vaut d'êtte retenu que pour sa maladresse. Si Georges Weill n'appartenait plus, on peut le dire, dès la première heure de la guerre, au Parti socialiste allemand,il était évident qu'ii devait trouver, qu'il a trouvé dans le Parti soeiaJiste français la place qui lui revenait. Le Parteivorstand eût pu àe souvenir que le jour où, au nom du socialisme allemand, Bebel et Liebknecht protestaient contre l'annexion de l'Alsace- Lorraine, en 1871, ilâ reconnaissaient aux victimes pour lesquelles ils élevaient la voix le droit de choisir librement, à leur heure, en pleine connaissance de cause, tas moyens de réparer la violence qui leur était faite. Lc-a ombres de Bebel et de Liebknecht le père ne condamneront pas Georges Weill. — P. R.\n• * SOIXANTE-TREIZIEME LISTE - • ifNoùs/fappelôiis ' &. noà, :éoJrésppndaiits : qu0 5es noms des morts et des blesses ne peuvent être publiés qu'après que; les familles eût été avisées. Nous né pouvons.; insérer que si 1a famille-est prévenue.] NOS MORTS Bosier, de la section de LiUe, sergent au 245° régiment d'infanterie, 21 e compa gnie, tué le 15 octobre. Antoine Barbier , rfe la section de Saisi- Mathieu {haute-Vienne}.: ; • Sylvain Duplant, du groupe de Jonac (Haute.Vienne), décédé des suites de set blessures. Louis Champeaud, de ta section d'Ey- moutieïs (Haute-Vienne). fuies Romain .adjudant, conseiller .gé néral du canton de Chdlus (Haute-Vienne). Louis Gavauon, sous-officier au 322® ré giment d'irtfanterie, président du Syndicat de-s employés de Banque et de Bourse de VHérault, blessé ri Y près le 2 novembre et mort à: Rouen -lè 18 novembre. \\ Jourdan, de la section de Vienne (Isèvti). Antonin-Laigre, de la section do Decines (Isère). NOS BLÊ5SÊ8 Albert Datillet, René Fiqvct, Paul Gras {retourné au leu), Léon Thomé, Alphonse FiscJie. ■ ,■ ,■ -v- (Tous les cinq du groupe de Rebois (Seine-et-Marne). Isidore Bovlelin, du groupe d'Avignon. Richaud, du groupe de l'Isle-sur-Sorgue. Auguste Bouche, secrétaire du groupe de Saini-Saturnin>-les-Amgnon. Clément Roms, Adrien Marie. (Tous deux du groupe de Saint-Saturnin* les-Avignon.) Sean-Marie Vellejigues, de la section des menuisiers de, Toulouse, blessé à Ypres, en traitement à Dieppe. Pluyaux. de la 19 e section, caporal au -MF territorial, blessé le 4 décembre, soigné à Malo-leS'Bains. Audouit, Boutel, du groupe de Montau- ban, repartis au feu. Félicien Perrin, de la -13\" section, re parti au feu. Henri Marchasson, engagé volontaire au d'infanterie, blessé lf 2î novembre, à Vcndresse, fiis du secrétaire fédéral de la Charente-Inférieure, en traitement à Moulins,'hôpital n° 30p Boutin, membre de la section d 'Angers, Henri Pilanche, de la section de Cholet.\nLA RÉPUBLIQUE aLLEmanBE\nte Noël que nous souhaitons au Kaiser et à VEurwe.\ndu 24 Décembre 15 heures DE LA MIR A LA LYS, nous avons progressé à ta sape dans les dunés et repoussé une attaque devant Lombaertzyde. A 2WARTELEN (SUD-EST D'YPRES), nous avons enlevé un groupe demaisons et refoulé, jusqu'à ta partie: sud du village, malgré un îeu très vil de l'artillerie allemande, une contre-aîiaque ennemie. ( L'armée belge a poussé des détachements SUR LA RIVE DROITE DE L'YSER. AU SUD DE DIXMUDE, et organisé une tête de pont. DANS LA REGION D 'ARRAS, le brouillard a continué à rendre^ toute opé* ..ration-.impossible.. A L'EST ET AU SUD-EST D'AMIENS, notamment aux abords de -Lassigny, combats d'artillerie. , DAMS LA REGION DE L'AISNE, les zouaves, pendant toute la Journée, ont to'IMa'nnient repoussé plusieurs attaques et sont demeurés maîtres, près du che< min de Puisaleine, des tranchées allemandes enlevées le 21.'< EN CHAMPAGNE, nous avons consolide quelques progrès de la veille.dans -la région de Gracnne et de Reims, PRES DE PERTES, toutes les contre-attaques de l'ennemi sur les positions conduises par nous le 22 ont été repoussées ; au nord-ouest de Mesnil-les-Murlus, nous avons enlevé 4GQ mètres de tranchées allemandes et repoussé une contre-attaque. Les Aîîemands ont tenté de prendre l'offensive du côté Je Ville-suf-Tourbe, .Notre.*: artillerie -les .a. dispersés. ■ • - - ,, - : EN ARGONNE : Nous avons gagné un peu de terrain dans Je bois de la Crurie et repoussé 1 une attaque ailemande vers Bagatelle. DANS LA REGION DE VERDUN, aucune opération importante à cause de: la brume. L'ennemi a contre-attaqué, sans succès, dans le bois .de Consenvoye., DANS LA FORET D'APREMONT, notre artïlllerie a bouleversé et fait,é*aj cuer plusieurs tranchées. ■.■■■'.' • >■■■ ■ EN WOEVRE, elle a réduit au silence des batteries allemandes. DANS LA REGION DU BAN -DE -SAPT (NORD-EST DE SAINT-DIE) t notrt infanterie a fait un bond en avant et s'est établie sur le terrain gagné. 1 Rien à signaler en: HAUTE-ALSACE. : ■ SUR LA ; BZO.U'RA, !es Allemands se sont maintenus en deux points au. nord de Sochaczew. Bis ont été, au contraire, rejetés sur la rivière - au . sud-ouest : de cette ville. Leurs tentatives pour déboucher à l'est de Bolinow ont échoué., Ils font des efforts pour franchir la Rawka AU SUD-EST DE SKIERNtE- ' WiOE. ■ i . AU SUD DE RAWA, iis résistent opiniâtrement à une offensive russe pro noncée sur la rive rsord ds !a Piîica. < 23 heures :■\"■■■ Au nord de la Lys, l'ennemi a canonné assez violemment tes abords de la route. d 'Ypres à Domines et ceux de Langemarck, mais il n'a prononcé aucune attaque. Devant la Boisselie (nord-est d'Albert), légère progression de nos troupes.\" La nuit dernière, une attaque allemande sur te bois de Saint-Mard (est de Tracy- le-Val) a été repoussée. Nous organisons les tranchées enlevées avant-hier près de Puisaleine. Le terrain conquis dans le Ban -de -Sapt près de Launois (nord de Saint-Dié), a été conservé et organisé. Aucune autre nouvelle importante n'est parvenue du reste du front\nwMsÊmmÉÊÊÊ^ * A <>S O * 4. s* 11:\n< /y s? «, ^ 'S'fJ&A J * r - >» 1 «< > ; r- <•„ -\n■v' r v - lui ^ '' \" - MI» rî ft h ; t % i t i i* ^ r \" i * - w\nt $\n\"Un ballon captif allemand en Pologne\nLA SITUATION\nI..— C'est peut-être le signe que Voffen-: sivc-.est générale, sur le théâtre occidental de la guerre, que cette abondance de dé tails qui caractérise, depuis bientôt une- semaine, tous nos communiqués officiels. Les « rien à signaler » qui émaillaient les bulletins antérieurs à cette deuxième quinzaine de novembre, se font plus rares. On a. VImpression très ne-tte que, partout. de In ma' au. Jura, l'effort des troupes procède d'une volonté délibérée d'asa.wr coûte que coûte cl de rompre les lignes ennemies sur tous les points-où la rupture- sera. ■possible. Là où les progrès de nos armes appa raissent avec le plus a'évidence, c'est d'a bord dans les Flandres (Flan are belge et Flandre française), puis dans ÏArtoij, où, il eSt'i vrai, depuis .dev-x fours, J.'bpacité du brouillard entrave nos opérations, et enfin en Champaqne où chaque nouveau bulletin signale un nouveau recul de l'en nemi. : ' ' • . En. ; avant de -Nieuport, dans les - dîmes duAiitâr.al belge, notre avance se réalise. à la sape ; c'est dire avec quelle lenteur. Lombaertzyde, conquis depuis Imit fours,: ne cesse pas d'être menacé pur ■ ceux que nou-s. en avons délogés : mais nous y som mes, sëmble-t-il, • très solidement accrochés- et toutes les attaques allemandes tournent à la confusion dvs assaillants. Dixmude, reconquis par l'ennemi il y, s erbûirhn un mois, et. qui n'est plus qu'un mmiceau de rùines « apocalyptiques. », n\"r rnntvp f>r) np{> TifJV n Oif \"* quelques détachements belges ont pu fran\nchir l'Yser un peu en. amont de la ville et y organiser une tète de pont. Si la ma nœuvre réussit, la position de Dismûde ne tardera pas à devenir intenable. Au sud-est d'Y près, progrès partiels. Le fait qu'il faut plusieurs jours pour enlever, maison par maison. une assez mécnanih bourgade, est extrêmement démonstratif : la guerre actuelle ne rappelle en rien celles du dernier siècle ; aux guerres de. grande.s batailles succède une guerre de petits com bats. ' : ' : '■■,?. . Fn Picardie (:notamment près de Lasst- gny), c'est, l'artillerie qui jove le rôle prin cipal. La vailiane» des zouaves aux abords do Xoyon leur 'liant une citation spéciale dans 1r communiqué : les zouaves furent tov)Oti r.-; de très brillants soldats. En Champagne, bonnes• nouvelles par tout, d Craonne, à Reims, dans la région de Pcrthcs, dé Mesntt et de Ville-sûr- Tourbr- • Ce qui se passe dans les 'bois d'Argonne, ainsi qu'amc alentours de Ver dun, autorise toute espérance. En Wù'ivre, notre artillerie s'est signa lée ; au Ban-de-Sapt {Senones), c'est, notre injantcHe, qui, d'un bond en avant,-'s est rapprochép de la. ligne'frontière. II.— En Polognc,pas de grandes nouveau tés. Sur la rive droite de la Bsoura Varmée allemande n'a pas été unanimement, heu reuse ; cependant elle s'y maintient tenace- ment et ria -pu 'être niw-e ^àrt^s^b^t^, rejetée, siirsks ' positionsanéipmteSiîp^^u vins au sva, son effort pour déboucher cfe: Ralinov - et progfessérlv^s!;Vssl,ia^étê; enrayé. ' '■ V ' ,■ ■■ -■-•■■xsJ'v ' Aucune, nouvelle de Gàlicif. ^ t^Pas de nôiivfilles,' bonnes nouvelles \" : : ,\nFour vaincre\nLa critique militaire du Times, If colonel Repington, aborde un sujet que j'ai moi-même signalé à l'attention dt pos lecteurs, il y a déjà quelques jours la grandeur do l'effort auquel il îaui continuer de nous préparer pour vain cre l'impérialisme prussien. Le coio nel Repington démontre avec une pré\" cision sans réplique que l'Allemagne est loin- d'avoir ^épuisé -ses ressources en hommes. Sans doute il pense avec rai son que. ce qui resb est moins entraîné, moins Résistant que ce qui a été \"eW sur nous à la première heure. Mais il n'en reste' pas moins qu'il y a encore po Allemagne une masse évaluable à qua tre millions- d'hommes qui n'a pas en core • été au feu. Sa.ns doute encore f 6 réservoir des alliés est dans son ensem ble supérieur à ce chiffre-, mais ce der nier seul témoigne du ressort que peut encore trouver l'ennemi en lui-même. Ne pas regarder cela en face, c'est s'endormir dans une sécurité trom peuse. Le colonel Repington souligna avec plus de raison encore que la no toire ne dépend pas seulement des mas» d'hommes, mais aussi de la '•ou*, duite politique de la guerre, des meti* res appropriées prises à temps. Et cela c'est l'affaire de l'activité intérieure da la nation, ainsi que des qualités des chefs. Rien ne doit être négligé pour porter au ; maximum le travail qui aJtnu- tit à permettre les offensives propices c*t les plans audacieux. L'Allemagne à cet égard ne néglige rien non plus. Ja tiens d'une source que j'ai tout lieu d® croire sérieuse qu'elle n'a pas oerlu l'espoir d'essayer l'invasion de l'Angle terre. Zeppelins, sous-marins, chalands en béton à moteurs Diesel, tout cela est fabriqué par elle avec une ardeur qu» ne décourage pas son échec sur Calais. Que ce beau plan soit destiné à s'écrou ler faute de cette dernière base, rien n'est plus certain. Mais il faut aider le destin. Imitons notre ennemi dans sa force à la fois méthodique et formidable de préparation. Opposons invention à invention. Assurons au plein nos muni tions et ; notre armement par une pro duction sfins arrêt. v T eillons aussi à l'état moral de nos soldats, de la na tion. Ne négligeons aucun détail, et à cause do cela, oserai-je dire qu'il n'est pas de trop que l'activité des jouver- Bants soit Soutenue, 'aiguillonnée par l'exercise du contrôle parlementaire, la seul qui ait qualité poùr Exercer ati nom du peuple qui combat et défend sa liberté. — P. R. __\nl'ABTICLE DG COLONEL REPIKGTÛK - Le ; colonel, Repington établit d'abord qtai r Allemagne , a commencé la guerre aveo 4 militons 900.000'hommes. Puis, il ajoute-: a l'usage tn Allemagne, penUarâ nombre d années, de permettra a des jeunes gens bons pour le, service de reculer leur passage dan,3 l'armée de rage, de 30 ans 4 celui de 81 ou dp 23, et mémo, dans certains cas plus, tard. Ceci était d'autant plùs £& cile que, jusqu'à la loi de 1913. on încorp». rajî moins • de la moitié du contingent L4 résultat a été le suivant : loin d'anticipé® sur Les oontingents comme Napoléon I®, le# ®';®ipanas . les économisaient et- se proca- raient ainsi une réserve dont une partie ooa. sideirairie est probablement déjà en servioi au front ou dans les dépôts. La dernière année pour laquelle nota avpns des statistiques ■ de recrutement ct>n> année-là, il y a en 5o3.000 jeunes hommes de 20 ans examinés pour la première fois, 368.000 de 21 ans ajoi» tint! • nft l'stl'nâq nn£/)acïnn4a ooa ^vtka ~* v —\nwîw uuiMfiisî, a peu près jeunes getm pons pour le service, et la situation en 1914» lorsque la guerre a commencé, ne doit pas avoir été très différente de celle-là. Voilà la première! source où;l'administration militaiza allemande va naturellement puiser. Total disponible. — Nous devons rions compter que, 1 Allemagne a à sa disposition s 1» Le contingent- de 1314 et les réserves d» recrues, c'est-à-dire à peu près un miilioffl d'hommes ; en second lieu, les hommes da pemplaoement (ersatz) et le premier ban fis îandsturm, 3 millions, et- 3\" des jeun**\", ■ ■ au-dessous de SO ans, c'est-à-dire ir- Coiisidéroins cependant que quelq. - tions : indépendantes de reservo «i.: parties en campagne, que beauco - ' nés gens servent, déjà comme v \" - - ■ qu*tm nombre assez considérante • . sturm du premier ban a été mis - ... jd av-ec tes hommes du second tan u.- î S p qui sont exepoés, et enfin, que -> l . d'hommes soïit ù l'étranger et n'oi. . - revenir en Allemagne, nous devont - que îe nombre total des hommes . vij pas été exercés, qui sont maintenant - - i d'être incorpom? ou d'être exercés î peu près à quatre millions. D sera. .;ra»r©- den; de iJixer le chiffre plus bas. Ces reuaâTD millioi!^ d r Domznes étaient entiè- rement sans expérience miliîaiFe avant d'être appelés, ils s«nt inférieurs aus troupes alle mandes actueues au point de vue physique et beaucoup m'entre eus sont vieux pour un» guerre comme celle d'à prisant. La grande majorité est mariée, n'a pas beaucoup de goût ni de dispositions pour la métier du soldas, et ainsi il faut s'attendre pour l'année prochaine à h ne Ai minuta on constante dans la qualité des troupes ail» mandes, surtout qu'il sera difficile de trou ver des cadres pour un si grand noml>r» d'hommes.. . .. . . D'autre ' part, l'esorit miiitaira d<? l'Ail» magne surmontera \"beaucoup de difficultés et puisque récemment les Allemands oni donné & l'Autriche un million de fusils poai son landsturm il ne doit pas y avoir maaquS de ces armes «n Allemagne. Krupp et E îip - hardt n'ont plus le monooole de la ïabric» tior. du matériel 6e guerre Toutes les ueines métallurgiques y travaillent, et bien que 1-9 manque d« cuivre soit quelque chose de sé rieux, il n'y a pas encore de sâgae biesj neA qao la guerre d'usure exerce une influença -&neuse sur l'approvisionnement des chcse» nécessaires aux troupes allemandes. Ntrlis pouvons admettre d'avansif qu'un urarwi nombre des hommes dont noiis venon« de■ parler 'serviront pour boucher les trous, mai,s il est probable aussi, sinon certain, qu'une tentative sara f.iit-o Mentor, pour créea do nouveaux corps d'armée, sur ie modèu ■;te=; corps-,33. à 38, ..et; flue.J'ABema^ae■..à'i'lîii.'i- tention,. ! .au commencement du^ prlsitéini», -d« : faire .son- plus? violent effort, effort' final' poui : !a 'victoire. .. Baîis.' 1 Ces ..conditions... ®s.'; reprêaBSïtdn'ts. Vaêi?'' puissances ^alliées '.fèraîent' bien ; Vle: :sè. réuxtU : U do discuter la situation. Ce n'est pas seiv lenic-nî la puissance allemande, inats aus^ a puissance autrichienne qui en ques tion, et' nous devons nous concerter pctir UBeajOa le& Sieà«tr^s appropriées ù eue gtoa» .\n","tioïi à ••ûtqfûôlJè ttoùs në nous atfeîïch&fis .pas tout .'$ tait avant (fae Uv guerre- eùfitoençâf.. -Nous- n'avons p?a «dte raison de -eraiiidre Bi»:ffufare -de masse puésqôe la population- «i -r. illlms- est doublé do oeïîe de letxrâ» en nemis, leurs res-sowrûes beaucoup _ pîus fritacii, et lettre rés'oi-iiti-Grss au moins égales., fais la visïoiïô sur kv champ -de bataille m ûâpend'- péw fléceasaifrsaient tiu • l'ait que l'on a <tes •\" masses d'hommes ou. d'ai-geant elle £lê-\nUKWÎC-O VI t(»V»WU«»U ■ «■» vvf-ws §end d'v.nu ' conduite politique -de la guerre iex 'clW dépend rte mésuros mili- iîîfrcs apP ;, '°Pri®ss prises à temps, et .enfin inaction concertée de toutes\"tes-.parties des ïorcos alliées en uns offensive résolue et dé- vastatFfc».\nU Sti!lNttn is H. ïlrtu! et l'Opieian italienne\nRenne, 23 décembre. — Les journaux italiens reproduisent in 'extenso les décla rations toss tâ«r ô la Chambre française. La. Tnbunû «lève la gravité- des paroles dv© M. Viviani : Elles sont; .évidemment, dat-eiie, ta»- Té? ponse aux paroles du chancelier allemand , tnai& tandis-que l'expression des ambitions et des tendances allemandes était enflée d'une fSacon «aiïtastsqïîe au euSmt des hosti lités, çli-fà dïmihuèrçsfU irosuitf* jusqu'à la déclaration que l'Allemagne lutte pour scrn existence future. On trouva dans les déciara- Siotu- de M. Vivitmi des affirmations précises •t Bettes, -ont la plus grave est certainement la revendication tfe l'/Vlsa.œ et do -la Lorraine. La Tribuna conclut des dispositions af firmées des deux, parts que la guerre ap paraît comme devant être encore très longue.\nLES INSTITUTEURS AU COM BAT LES INSTITUTEURS DE LA SEINE TUÉS OU BLESSÉS (2* LISTE) Nous avons déjà publié une longue liste comprenant les noms dos instituteurs du département do la. Seine tués ou blessés. En voici une seconde : MORTS: Pâtîl Èerry '(15 0 amcadiBsgment) tué en Ar- ■ «bnne ; Ctuitte Berrv fSaint-OuB&.},. caporal au 4(5®, tne en Argonne : llaouî uarrer (Bou logne 1 , sergent au 2îl°, rue à Haint-Hilaire- le.Grand : Lai-?ni : er (Paris M 6 }, sergent .au tfij» ; Fiance tee-rmalu ilvry.j,, .tué près d-a Boissons »: Marttp&on- (Viitemomble) tué daû éclat d'obus : TruiUara .{Gourfeevoie}, sersehî au Si» *gé- d'un éclat d'obus ; .-Vignot (Pu- leaux)! sous-lieutenant, aù --102*. tué A Pre mières ; André ChaloMn (1S\" air, 5 ; Benara Hjo arr.), soldat au :«ï« : C-uqurnUle (14° arr.) «exggnt au 853»< tué- en - Belgique» BLESSÉS Bouquaiït {AanUceeta- sergent 318», : blessé la Fêrs*-C.haiDpenois*>, soigne u Niort ; Bourg £Paviitons-sijus-lBois) ; C&gnard (Cour- bevoie) sous-lieutenant tus 31* chasseurs (4 clans la cuisse) ; Cciu-vJ.a ..(M&l&kon}» sw ^Ueutenant : -Cbanos (.Saiat-Sïaur}, bous-- lit-u t enant ; CœwiUet. (Saint-Maiîr), sergent ; ûqlattre {beroBoto, sergeat, . à , iani&o ; auraind ikevaJlais), atïjnda-nt, éclat- il'otea bras droit ; Enjolbal t^ê'falUJis), pôral, éclat d'abps an talon ; UaLlèpe (Ba- gnoleb; caporal 73®. soigné à Granqble ; vu- 6ot (Pavillons i 'soti3-Bois), soMat 'au 51» ; Hem- bacher {lieyallois}, elstise 191's!,. £>lesâé au. braa droit Laîleur (Pié»i5t«ûerv«isj i .sergent -««, blessé éclat d'oîms poitrine : Legrana ;,(bu- e&siies), soldat -?^ ; Lin-geBéi class« 1912 (Boit- logUe\\ blessé à la cuiasn ; P«-fit Luciôn iSaint-Maur), S03? - terrttaria.'-i .éclat croiius u la bataille.de la Marne ; i'eriefiet (A&nzeresl, Î60» blessé à Douai ; Pi-.t'r iAsnieres^ ; Poissera Aimé (Aulieïvillierji:}, sergent Us-, blessé à la înain, balle duid-dum ; Siïsmi Marc (Asnières-So.ui-ds-Muiîtsï, blesse, a Sois- : soi» ; Tbuiûiçr (L,ucien), Auber-villiers, sou§, Ueutenanît^ éclat d'obus cuisse et ventre ; Tixier (Bagrnolet), soldat.369» ; Thomas i.Le- Valloksl, halle dans .la.inâeboire ; Arsac . iPa- ..f'.s-14°), blessf' le 3' et ie> 6 wtobre : Baebe- (Paris-1^, f>osî-' -1 it î lilanebin (Paris-17»! bîMsé et prréonniér (Magdebourg; ; Boulé, sergeiit-ma^or au 123\", Paris-1° ;; «ro quet (Parfs-l^), sergent ; Deglarge (Pans- la») blessé a la jambe ; Besres ^Paris-1?»), -éà-flaraâ -; Dominique (Rart9>U c )i caporal 89 e lerrit.a Bar-le-Duc ; Dupuis (Paris-li e ) suf fisent - Ferré (Païlâ»14»l, blessé l w fois éclat d'obus blessé £ a Ioj^ scUrapiu-JI : Gr.'ïiet ',Pa- ris-17 6 v, sergent- ; Gérard (Paris-li^J sergent au 31° ; Gramaize. (X J aris-18 9 ), sergent ; Clia-- dreux (PariS-18 9 },- servent at,teini,.de plusieurs balles dont une entrée 6 centiliiètres dans le c&rveau ; (Jrosj.eaiï (P.aris-7«) ; Harti-y_ (Paris- 17»; ; Lad&t (Pstris), soldat 1S3°, Messe et pri sonnier ; Machecourt (Paris 12?), sergent ; Maineent (Paris-Su 5 ), «clat d'obus, 102» ; Pa- DiUon (19°\\ iieut-fiiant blessé, promu capi taine ; Ou«atirî (Paris.-17«)î- sergetlt ; Roisin (Paris -t8 e ) : Tarin (Paris-i\"), pous-Iieutenant. Notre eamarade Ciialopin, rtont nous avons annoncé la mort, avait été ci.té. a l'ordre du jour pour sa belle conduite sur te champ dô bataille, quelques jours a*vani l'engageraient où il perdit la vie. Notre ami était m ombre de la 9° section de la Fédération socialiste do la Seine. - Ajoutons que tandis-que-les instituteurs syndicalistes se signalent par leur héroïs me des mesures \\ ex-atoiros sqm prises contre un de leurs organes, l 'Ecole Ernan- civé.e > de Marseille Ce journal a été cen suré sii&pënta, contraint de .modifier son titref Les derniers ntiiaéros ont été publiés avec le titre L'Ecole (.tout eourt). Ceux qui tracas.^ent en ce moment les instituteurs syndicalistes dépassent vrai ment tptites les bornes permises. Nous GvertisS©Ss cetis qui sont responsables de ees vesatieris odieuses que nous nTiésite- rons pas à protester énergiquement si nos amte sont encore moles'6^.\nm DIPLOMATIQUES DE il GUERRE -rD'ûpftf ri correspondance du gouvernement britannique) . Par Hubert B ourgxs Eu ¥«nie' a ta. Librairie d® l'Humanité. »ex<aspîïirô, franeo 0^60, OHWSiS?S FK1 -ILÀ .ETON DU 25 DECEMBRE 1914\nL'INVASION .par ERCKHANK-ChATRIAH\nn — SUITE — L^à donc, prèa du timon de la première ,-tiarrette, à droite de la file, étaient ac croupis deux carabiniers en petite veste bleu de ciel, deux véritables colosses, dont, la puissante nature fléchissait sous lé- treinte du mal : on eût dit deux cariatides écrasées sons le poids d'nne masse énor me. L'un, aux grosses moustaches rousses, les joues terreuses, vous regardait do ses yeux ternes comme du fond d'un affreux cauchemar ; l'autre, plié en deux, les mains bleues, l'épaule déchirée d'un c^up de mitraille;, s'affaissait, de plus en plu>, puis se relevait par sursaut en parlant tout bas comme au milieu d'un r&ve. Der rière, étaient étendus deux à deux des sol dats d'infanterie, la plupart frappés d'une balle, une jnsmbc. un liras fracassés. Ils semblaient supporter leur sort ayee plus de fermeté que les colosses. Ces malheu reux ne disaient tien : quelques-tius seu lement, les plus jeunes, demandaient d'u T: air fitrîeux de l 'eau et du pain. Et. dan3 la charrette voisine, une voix plaintive.\nLa Revision DES ALLOCATIONS\nUne commission centrais mettra fin aux fantaisies et à l'arbitraire des commissions locales Il n'est pas. de séance où la commission d'Action n'ait eu à examiner quelques- imes des multiples ' réclamations, traiLs- ■misiîs à son secrétariat, de tous' les \"coins de la 1-ïance, relativement à l'attribution cies allocations aux familles des mobilisés. Les milliers de lettrés que m'ont valu les - ©fcssreîttîMBj ique - j'ai 'formulées à cet égard,. dans, le? colocmes \\ Humanité, n'ont fait que souligner les conditions la' Rentables dans le-squeiles ont fonctionné an grand nombre de commissions canto nale.?, et la plupart des' commissions d'ar- rondissi?m©tit.. Vainement M. Maivv, avec un sens éclairé des nécessités, en mOrce t«mps que du vé ritable e-sprit. de la loi, a multiplié les cir culaires aux préfets pour les inviter à rappeler sous-préfets et, municipalités à la vérité légale, il s'est heurté à la volonté stupidement rétrograde de la bureaucratie d'arrondissement, en même temps qu'à la toute-puissance des coteries locales.. L'administration des finances, d'ailleurs, loin de seconder le ministre de l'intérieur, a invité ses agents à modérer le zèle phi lanthropique des. commissions trop bien veillantes, et, contrairement à toutes les règles du droit public, habilitait les comp tables pour censurer les titres de paiement présentés leur caisse ! Les déclarations faites par M. Malvy aux Commissions du budget, d'assurance et do prévoyance sociale. 1 ?, ont montré chez le ministre de l'intérieur la volonté bien nette de mettra fin à ces errements en donnant à une commission centrale,, créée auprès de son ministèi^e, le soin de sta tuer sur tous les. cas. litigieux Cette commission sera constituée de main. . Suffisamment importante potir assurer l'examen rapido de demandes dont la so lution ne- souffre aucun retard, elle sera, d'après l'affirmation du ministre de l'in térieur, composée d« façon à offrir-toutes garanties aux intéressés. Elle unifiera 3fa jurisprudence dans l'at tribution des allocations en faisant dispa raître lea inégalités. choquantes signalées sur lés divers points du territoire et elle toettra fin à la tyrannie des « comités u qui, trop souvent, n'ont pas hésité ù faus ser-au service de rancunes politiques, le jeu des commissions locales. ' Espérons que son intervention permettra de donner satisfaction aux milliers de mères de famille qui n'ont pu encore obte nir leur droit. H. S eixiejî.\nLE \"NOËL\" DES ENFANTS DES MOBILISÉS\nMme Poinearé, qui a lait préparer 6.000. pa- quefs pour las enfants .des mobilisés les plus nécessiteux de la Ville de Paris, en a com mencé . hier après-midi la , distribution, par le îl° arrondissement. Chaque paquet, contient, un vêtement à la mesura de l'entant' auquel il est destiné. Les mesures ont été prises par les soins des mu nicipalités et les. vêtements confectionnés dans des ouvroirs par tes ouvrières parisien nes sans -travail. Chaque paquet contient, en outre, des ionets. 600-enfants du 11» arrondissement ont. ainsi reçir hier leur Noël. Cette- distribution continuera dans les au tres arrondissements du 26 au 30 décembre. LE NOËL DE S SOLDA TS ANGLAIS Londres. 2-4 décembre. — Chaque' soldat combattant dans te<a tnanchées, chaque marin opérant dans la mer du Nord, cha que blessé soigné <;lans. les hôpitaux- i<v covra demain le salut personnel du t 'oi (t de la reine d'Angleterre avec une. carte portant la photographie et les vœux d-. 1 Leurs Majestés et, en -outre, un fac-similé de l'écriture du roi. Sur la photographie destinée- au? svl- dats, le rai sera revêtu «te l'unif o\"no kba.ki ; sur celle qui est destinée aux ma rins, Sa Majesté portera l'uniforme d'ami ral de. la flotte. Sur chacune de ces pho tographies seront inscrites les paroles sui vantes : « Dieu vous protège et vous ra mène saiu et sauf. » Quant à celle destinée aux blessés, elle portera ces mots : « Soyez bientôt rendu à la santé. » Los cartes soront envoyées dans des en veloppes spéciales portant les armoiries royales en rouge. Une grande quantité de colis seront né cessaires. pour leur transport. — (Havas.)\nSYMPATHIES ANGLO-AMÉRICAINES\nLondres, 2-i décembre. — Tous les jour naux publient de longs articles à l'occa sion du centième anniv-ersair© du Congrès, de GaM qui mit fin à la guierx-e anglo- asaléricaine; de 18Î2-1814. Ils déclarent que. si -les ■ réjouissances qui avaient été pré vues iDffiur -fêter ce centenaire ont. dû être ajouîmées, vu les circonstances, cette date mémorable sera saluée en Angleterre et aux Etats-Unis avec d'autant plus dô fer veur que la guerre actuelle a encore res serré Î - om sympathies anglo-américaiiies. Sir Edward Grey, le président de la com mission anglaise tte centenaire, a adressé, par télégraphe, son salut fraternel à M. Th. RoosevÊM, le président de la commis sion américaine.\nla voix d'un conscrit, appelait : « Ma mè re 1 ma mère !... «Tandis que les vif>yx sou. riaient d'un air sombre, comme pour dire k u Oui... oui... elle va venir, ta mère ! u Peut-être aussi ne pensaient-ils à rien. De temps en temps, une sorte de frisson parcourait tout le convoi.. Alors on voyait plusieurs blessés se lever à demi avec de longs gémissements et retomber aussitôt, comme si la mort eût fait sa tournée en ce moment. Puis- tout, redevenait silencieux» Et, Ofimme Hullin regardait ainsi, son* tant ses entrailles fiémir, voilà qu'un bourgeois du voisinage, Sôrne le boulan ger, sortit, de- chez lui portant une grande marmite pleine de bouillon. Alors, il fal lut voir tout ces spectres s'agiter, leurs yeux étinceler, leurs narines se dilater; ils semblaient renaître : les malheureux mouraient de faim •} . ■> le. bon père Sôme, les larmes aux yeux, S'approcha disant: . « 'J'arrive, mes enfants ! Un peu de pa tience... C'est moi, vous me reconnais sez ! » Mais à peine fut-il près de la première charrette, que le grand laraMnier. aus joues- verdâtreS, se ranimant, plongea, le bras jusqu'au coude dans la marmite, bouillante, y saisit la viande et la cacha sous sa veste. Cela se fit avec la rapidité de l'éclair j des hurlements sauvages s'éle vèrent aussitôt de tous côtés. — Ces gens, s'ils avaient eu la force de bouger, au raient dévoré leur camarade. — Lui,, lea deux bras serrés contre sa poitrine, la dent sur sa proie, l'œil louche, épiant en tout sens, ne semblait rien entendre.' A ces\nDANS NOS VILLES DU NORD Armentières toujours bombardée Le correspondant du Times dans le Nord de la France télégraphie : « Armentières a été mardi dernier sou mise à un nouveau et violent bombarde ment. Lc-s obus sont tombés sur ies divers quartiers de la ville, incendiant une u«ine où dormaient plusieurs centaines de sol dats anglais. Selon te Nord Maritime , plU-- sieurft soldats auraient été brûlés vifs. L'orgue célèbre de l'Église Saint-Wast a subi de3 dégâts irréparables. » LA SITUATION A LILLE D'une lettre adressée au Tempx par le' ; président Pahreguettçs, c?$ renseigne-: ments sur la situation à Lille le 12 décem bre : Le bombardamênt du 10 septembre a dé truit plusieurs centaines de maisons et fait Line quinzaine de victimes dans la popula tion civile. Le lendemain, les Allemands ont occupé LiMe, et .depuis. Ils prennent chaque Jour i,m certain nombre a'otages qui sont atoenés dans la citadelle, où d'autres citoyens, vien nent les remplacer le lendemain. Ces otages ne sont pas maltraités. La vt® matérielle est. sans doute difficile pour les habitants de Lille ; mais les Vivres sont suf fisants, et le pain ne manque pas. Un millier de soldats allemands atteints rte la fièvre typhoïde sont hospitalisés dans le centre. Il y a, de plus, trois cents blessés anglais qui sont traités dans des ambulances de*leur nationalité et soignes par des dames de Lille. Aucun pillage dans les maisons habitées ne s'est produit. Quelques cas de mainmise .sur des meubles, effets mobiliers, vivres, vins, etc. .sont à signaler toutefois ; mais on tes a « colorés » à l'aide de l'exercice du ■ « droit de réquisition » et en payant-avec dès bons. Quant aijx' maisons abandonnées par les occupants, elles ont été, pour la plupart, vi dées. Il y a encore à Lille de très nombreux habitants. Presque tous les fabricants et flla- .teurs y sont restés et se solidarisent, avec les familles de leurs-ouvriers, dont, ils s'ef forcent d'assurer l'existence. » / Une contribution de guerre de sept millions a été payée grâca au concours de tous les citoyens <|ii possédaient quelques ressources. Le 1'--\" janvier prochain, il doit, être pavé, en plus, un million. La circulation en ville est ; réglementée. Elle commence à huit heures du matin pour finir à huit heures du soTr. L'approvisionnement en charbon a été à peu près assuré ; mais l'éclairage au gaz fait dé- fau t. Pour se faire une idée des réquisitions dont a été l'objet -notre pauvra capitale des Flan dres, nous indiquerons que, depuis le 13 oc tobre, elle a été traversée par sept corps d'armée au moins. Deptiis deux mois, la ville entand jour et nuit une furieuse canonnade. Elle s'est fami liarisée avec, ce bruit terrible, qui lui donne l'espoir prochain de la délivrance, car il parait prendre tous les jours plus d'intensité et plus de sonorité. Les lignes alliées sont d'ailleurs à huit ki lomètres seulement du cOté de Lhomme.\nîio discour? du Pape en faveur de la Paix\nHome. 24 décembre. — Le Pape a reçu, aujourd'hui, en audience solennelle, dans la salle du Trône, au Vatican» les cardi naux venus pour lui présenter leurs souhaits de nouvel-an. Dans un discours, le Pape a rappelé que son prédécesseur avait fait tous les ef forts pour éviter la guerre et ramener la paix entre les belligérants. « Je m'y - suis- employé aussi, à-t-il ajouté », -mais jusqu'à..ce jour lés efforts du' Sjaint^Siëgpe sont demeurés vains. » • Lo pape a conclu en affirmant qu'il per sévérerait dans ses démarches auprès des puissances pour mettre fin aux tristesses de la guerre. ,\nUNE MANIFESTATION FRANÇAISE A R10-DE-JANEIR0\nRiQ-de-Janeiro, 24 décembre. «— Une ma nifestation a été organisée par la colonie française, désireuse' de témoigner sa gra titude aux Brésiliens pour les preuves de sympathie qu'ils ont données aux alliés. Après un brillant discours du professeur Deipedi, 'M. Irineu Machado, député, dans Une vibrante improvisation, a flétri l'ab sence de sens moral et la bmtalité de l'Al- lemagno ; il lui a opposé la loyauté du gé nie latin et. ,a fait des vœux pour la victoire de la France, mère de tous les latins. Le ministre de France a remercié l'ora teur, déclarant que ses paroles iront au cœur de tous les Français. M. Caillaux assistait à la cérémonie, -— {Havas.) . ■ >■ , ■ ' '■ i \"i \". \"- 1 '' L'EXPORTA TION DES LAINAGES L-9 décret qui -a prohibé l'exportation de-g lainages avait admis la possibilité de dé rogations, m-ais en les subordonnant à une procédure d'autorisation qui causait des retards préjudiciables aux affaires. Le mi nistre -des fimlnceSj répondant au désir qui lui avait été exprimé par la chambre de commerce de Paris, vient d'aviser cette Compagnie que les tissus de laine pour .ha billement, pesant plus de 4Q0 grammes au mètre carré, de couleur foncée uniforme, ainsi que les molletons et les flanelles de coton, restent seuls soumis à l'obligation de la demande individuelle, d'autorisation.\ncris, un vieux soldat, un sergent, s'élança de-l'auberge voisine. C'était un vieux rou tier ; il comprit tout d'abord ce dont il s'agissait,. et, sans réflexions inutiles, il arracha la viande à la bête féroce en lui disant : « Tu mériterais de ne pa& en avoir!;... On va faire les parts. .Nous allons décou per dix rations ! — Nous ne sommes que huit. ! dit un des blessés, fort calme en apparence, mais l'œil étincelant - sous son masque de bronze. , ,. •*-- Comment, huit ? Vous voyez bien,.- sergent, que ces deux sont, en train de battre de l'aile... Ce seraient des vivres perdus !» . Le vieux sergent regarda. « C'est, juste, fit-il, huit parts ! » Hullin ne put en voir davantage ; il se retira ' chez l'aubergiste Wittmann, en face, plus pâle que la mort. Wittmann était aussi marchand dé cuir et de four rures. En le voyant entrer . , ' « Hé ,! c'est vous, maître Jean-Claude I s'ôcria-t-il, vous arrivez plus, tôt qu'à l'or dinaire: je ne vous attendais que la se maine prochaine. » Puis le voyant chanceler : <i Mais dites donc... vous avez quelque chose ? . 4-Je viens de voir les blessés, •r— Ah ! -oui; les premières fois, cela vous tombe dans les jambes ; mais si vous en âviéz vu passer quinze mille, cofnme nous autres, vous n'y penseriez plus î i—Une chopine de vin, bien, vite ! dit Hullin qui se s'entait mal. Oh ! les hom-\nDBS FAITS DE OPEREE Dans Pont-à-Housson bomiiardé , : l'ne ioune lllle .fonctionnaire à Pont-â- - Mousson, ecru, à -la- Ja.e-du 10- décembre, une fî'.re «iont voici les pasciages les p,us émou vants : Il ne reste que les notables, quelques rares fonctionnaires et toute la foule des pauvres -miséreux, qui vivent des secours publics. Ceux qui restent ont les oreilles êt le cœur cuirassés, et sourient encore lorsque le journal anpoit-e quelque bonne nouvelle- Pourtant, quand, rou ^ le lotirie.rré du ca tion, Ja mitraille t'ait rag£ le long des nuits $t qu'on se demandé* avec . Angoisse com ment portent tous oes coup.?, ou souffre Çr^ellemenL Ëh-ce moment, au bois ÎC..,, qui s'étend Sur- la colline, en face de notre maison, nous avons l'avantage. Depuis avant-hier, nos soldats ont avancé de 50(3 mètres, re pris cinq tranchées-, et fçùt'&Q prisonniers. Quand les gens de M... ont vu arriver les prisonniers, ils se - sont enfuis, croyant de nouveau ù, l'invasion !. Je voudrais vous' raconter en détail, pour vos petits garçons;- les merveilleux récits qui nous arrivent des tranchées voisines. Les soldats qui viennent ici aux provisions me narrent, d'un ton joyeux, les prouesses de leurs camarades. \"L'un dVmx, ces jours derniers, est arrivé jus qu'à ia tranchée des Allemands et l'a vi dée en un clin d'œ'il en tirant sur eux leur propre mitrailleuse I L'autre tue la sentinelle ennemie, en:' dosse son manteau, et fait pendant une heure le va-et-vient auprès d'un groupe de chefs allemands dont \"il rapporte aux nô tres la conversation. . Entre temps» une espèce dé camaraderie s?était affirmée - d'une tranchée à l'autre; on se nendait mutuellement morts et bles sés, et on engageait des conversations. Chaque matin, de longues files de civils passent devant chez nous pour aller, tra vailler, aux tranchées ; lorsque la bataille se déplace et que les balles sifflent vers eux,-, on les renvoie pour un temps. Ils chantonnent en passant et se réjouissent de gagner quelques sous à une époque où le tBavail- est -si rare \"Tout autour de la ville, sur les hauteurs qui encerclent la vallée, on a dû monter des batteries ; il n'y a qu'au nord, nord- ouest et nord-est que sont encore-installés les Allemands. La plupart du temps nous ne souffrons que moralement de ce duel d'artillerie, les projectiles sifflent au-des sus de nos têtes et vont plus. loin. Miiis si le tir est mai réglé, nous risquons d'être pris dhez nous, dans la rue, partout. Un heureux hasard nous protège-d'ailleurs et, quelquefois, nous sommes très étonnés de nous retrouver indemnes ; l'aventure m'est arrivée lundi dernier comme j'allais aux provisions. Un enorme projectile de 155 éclata dans la cour du quartier juste au moment où je passais là ; je me suis collée au mur dans une attitude s^ins bravoure et j'ai pu mesurer toute mon incapacité de devenir jamais un bon soldat... 1! ne nous manque peut-être qu'un peu plus d'entraînement et d'ici à ce que nos voioUi» nous quittent poux* de bon, ils ne manqueront pas de parfaire notre éduca tion. Los petits gaiçons- du pays s'y em ploient déjà d'une amusante façon.: ils imitent à merveille le sifflement des .pro jectiles et rient de tout cœur quand ils voient les passants explorer l'horizon ! Ce soir, j'avais à la cantine une centaine de bambins à qui l'on essayait des chaus sures et-, malgré la. plus terrible canon nade, j'ai dû user de menaces pour les empêcher de s'amuser dans la rue. Les en fante qui n'aperçoivent pas le côté ter rible de la chose s'accoutument à tout ce tintamarre et s'en amusent. On voit des petits de quatre ans dire d'un air très sé rieux en entendant le canon : « Ça, c'-ist nos 75 ! » Deux \" entàuspés \" ftslges Voici un épisode de plus à ajouter au cha pitre des « embusqués a de l'automobile. 11 s'est passé en Belgique tout réoemme-nt. Sur une route menait au front, une auto de ravitaillement- belge filait à bonno allure parmi les sifflements des obus qui éclataient de temps à (autre. Soudain une « marmite » éclata à quel ques mètres de- ia voiture. Les éclats d'obus brisèrent le- pare-brise' en miettes. Ija voiture stoppa- Les deux Belges qui ] a montaient se- regardèrent : tous deux avaient la figure en sang. Un léclat d'obus passant à traversa voiture leur avait cisaillé la moitié '<fct nez. Nos deux braves se : « mirent une- Step- ney », c'est-à-dire se consolidèrent le nez avec un mouchoir, 1 remirent leur moteur m-, marche et .terminèrent- leur mission malgré les obus qui éclataient un .peu de tous les côtés. - Ils furent pansés deux heures après dans on© ambulance où on leur prodigua les meilleurs soins. Les deux braves «pli se tirèrent à si bon compte de cette aventure et qui plaisan tent de leurs blessures sont lé sergent Ray mond De'.velle et le soldat. Richard Follet\nToute demanda de changement d'adresse doit être accompagnée sJe ta darnlàr® bantte du journal et de 0 ér. go en tSmâraa»posta , pour frais de réimpression.\n« Pourquoi la France tait la Guerre\n»\nUKE NOUVELLE 680Î.HURE OE H. BQOIH\nOompère-Morel d'abord, Ed. Vaillant en suite, ont dit ici le bien qu'il fallait due ■Je la ci-aire et concise brochure dans la- quiv'ile notre camarade Hubert Bourgn; a ooudien.se tout l'essentiel des documents diplomatiques publiés en septembre par le gouvernement anglais- On y pouvait sui vre utilement Les démarches d'une impor tance capitale qui. a Berlin et à Londres» ont suivi le dépôt «de- l'ultimatum aiitr.û chien. Et son.* doute, ce n'était 6as là de l'histoire définitive, t/histoite définitive, ies historié®® de l'avenir auront seuls les moyens .de l'écrire. Dans leur recherche désinténeasée -des fcanses çt de.s origines dr-» la guerre — diplomatiques, économi ques, -psychologiques et autres, ■*- ile de vront, remonter, je le crois, infiniment au delà do l'ultimatum autrichien ■: ils devront utiliser une masse de documents bien plus considérable que la correspondance des agents do sir Edward Grey, ot il est vrai semblable qu'ils élargiront singulièrement le cercle des responsabilités. Mais tout cela» Bourgin le savait comme nous, il n'a jamais entendu offrir au grand public. que t'es conclusions d'attente et c'est aux documents diplomatiques anglais qu'il en a, avec raison, demandé les élé ments. Bourgin ne s'en est pas tenu là. La nou velle brochure qui paraît aujourd'hui feous son nom, s'adresse, comme la première, au grand publie. En quelques pages d'une allure vive- et entraînante, elle -explique pourquoi la France, fait la guerre,. Et son explication tient entièrement dans cette petit© phrase d'ouverture : « La France fait la guerre pour acquérir la paix et pour l'assurer au monde. » . La conception que .notre ami s'est faite de - la guerre est celle de tous les paci fistes qui, n'ayant pas voulu le .cataclysme, mais n'ayant pas pu l'empêcher, ont fait le rêve de la voir servir à des fins d'éman cipation humaine. Conception idéaliste, optimiste* consolante au plus haut degré. Exacte ? L'avenir le dira; Ce qui n'est nul lement douteux,c'est que les idéalistes et les optimistes sont de bons serviteurs du pays, les auxiliaires utiles de victoire. Or, avant toute chose, il faut vaincre. Sur les con séquences de la victoire, sur l'usage qui en sera fait, on délibérera ensuite. La brochure de Bourgin : Pourquoi lu France fait la mi&rre est pn Vente, bien entendu, à la Librairie du Parti socialiste, 142, rue Montmartre (bureaux de l'Huma nité, au prix de 25 centimes. — Am. D. \" \" ■' ■ - ' - ■ 11», tt »>-» ..i-'. V i i/i'l * ■» LA LECTURE DE DANTE est INTERDITE A TRIESTE\nLa, Tribuna annonce dans son numéro du l w décembre que la censure austro-hon groise a séquestré chez l'es- libraires un certain nombre d'ouvrages littéraires par mi lesquels on voit figurer, à côté des œuvres classiques de Carducci ou de Pas- cali la... Divine■ Comédie, de Dante ! On a, d'autre part,, annoncé au même journal que le patriotisme des Tries- tins est devenu fort tiède, même chez les sui-ets de race autrichienne. UNE TROUPE D'ARTISTES DANS LE9 LIGNES ANGLAISES\nLondres, 22 décembre. Une troupe de comédiens partira de Londres dimanche prochain, sous la direction de M. Seymour Bides, avec l'autorisation des autorités mi litaires de jouer pendant, une semaine par mi les soldats anglais actuellement en France. Cette. troupe comprend des artistes con- nusj ■ ses représentations auront lieu dans la première semaine de janvier,. sur dif férents points des lignes de communica tion de l'armée. — (Havas.)\nTRIBUNAUX\nUn Allemand valeur Lorsque les Allemands occupèrent Creil, il y eut, on le- sait, des pillages nombreux. Le soldat d'infanterie allemande Giorden s'en alla chez un bijoutier et prit quelque objet : un coquetier, un collier, -ptc., etc. Blessé ensuite, il fut fait prisonnier et traduit en Conseil de guerre. Hier, il a été condamné à 5 ans de réclusion. Le militaire l 'emporte sur le civil. En temps de guerre, tout le monde le sait, te militaire l'emporte sur le civil: Le 3° Conseil de guerre nous l'a prouvé hier. Deux conseillers municipaux-adjoints au maire de la. Gelles-Saint-Cloud discutaient, au mois d'août, sur le cas Mesureur. — C'est un misérable, dit le conseiller T.-.. — Tu as tort de dire cela, répondit l'autre ! Ton gendre en a bien .lait autant. Et -M. T., piqué au vif,, envoya des in jures et lança un buvard à la tête de son interlocuteur. Poursuivi pour outrages et violences, M. T., qui est mobilisé dans les parcs au tomobiles, c'est-à-dire militaire, alors que le giflé n'est qu'un « civil », a été acquitté.\nLES SECOURS a» Prisonniers de guerrs ONE INITIATIVE INTÉRESSANTE\nDans l'ensemble des soldats ou des a «ils laits prisonniers et internés en Aile magne, il en est un grand nombre appar tenant à des familles pauvres ou mêina n ayant pas de famille. Cette catégorie de prisonniers se trouva actuelleçjent exposée à toutes les rigueurs de l'hiver car ils ne reçoivent aucun sub side et ne peuvent s'acheter les vêtements nécessaires [jour résister aux froids. Un bureau vient d'être créé à Berna pour réunir des secours en nature ou en argent et ensuite envoyer sur place des personnes neufren hien qualifiées, qui sa rendront compte d (^besoins et distribue ront vêtements et gQ&ides aux plus néces» siteux. Pour atteindre plus sûrement ca résultat, ce bureau pourra subventionner des comités qui se forment en diverses villes suisses et diviseront le travail en sa chargeant chacun d'uiï?\" région détermi née. 11 y a en effet dans l'empire plus da quarante centres d'internement, et il est lacile de se rendre compte de la nécessité de répartis' les efforts. Ce bureau a déjà obtenu de l'autorité militaire les autorisations nécessaires pour accéder aux camps d'internement, au moins en Bavière, et les démarches sont continuées ailleurs. La tâche devient ur gente, car l'hiver va se faire sentir de plua en plus vivement Aussi le bureau de se cours açlresse-t-jl un appel pressant aus associations et aux particuliers qui peu vent disposer de vêtements de dessous ou d'argent. Nous ne pouvons -oublier ceux - qui. ayant fait leur devoir, subissent ac tuellement chez l'ennemi une détention pé nible à tous égards. Or des milliers d'en tre eux, nous le savons, souffrent du froid. Adresser les dons en argent à M. Buser, banquier, vice-consul de là République Ar gentine. rue de la Préfecture, à Berne, et les dons en nature à M. Léon Poinsard, conseiller de commerce extérieur de la France, rue d'Helvétie 7, à Berne, qui ré pondra à toutes les communications rela, ' tives à cette œuvre.\nFAITS DIVERS A FA3IS\nAccident d'automobile Boulevard Brune, une voiture automo bile, conduite par un soldat, a rem'.--.-ré Mme La/.arette Halloncherie, âgée de t-K ans, demeurant 6 bis, impasse du Tir, a Malakoff. Transportée à l'hôpital Broiissais, H•:« Lazarette Halloncherie y est morte hier matin. On n'a pu retrouver le conducteur de l'automobile. , Drame passionnel Une scène rapide s'est déroulée vers quatre heures de l'après-midi, hier, bou levard Magenta. Devant le numéro 15. un soldat du 117° d'infanterie a frappé -ie quatre coups de couteau une. dame . eu'il accompagnait, puis, tournant son arme ensanglantée contre lui-même il se frap pait dans la région du cœur. On conduisit les deux blessés à l'hôpital Lariboisière où Te commissaire'de polio? recueillit leur identité. Le soldat est un réserviste du dépôt du Mans. Charles Ka. thé : elle, Louise Lacueiîle, ôgée de 27 ans» demeure 30, boulevard Magenta. Renversé par une auto M. Abellini, un égyptien, figé de 56 ans,- descendu à l'hôtel Régina, a été renversé, hier à midi, place de l'Opéra, par un taxi- auto. On l'a transporté à l'hôpital Saint-Ai> toine, le bras gauche fracturé. Chut» grava Le charretier Morette, demeurant G7, rue du Ghevaleret, conduisant un tombe reau rue de la Ridassoa, est tombé de son siège, hier, à qi tre heures. Le véhicule lui a passé sur la poitrine et on a admis à Tenon le malheureux charretier 'dont l'état est très grave. Garde-voie tamponné Le territorial Albert Profit, du 1 er génie, affecté à la garde d'une voie, effectuait une patrouille\", hier matin vers\" cinq heu- res, sur la voie de Choisy.le-Roi à Paris. Il a été tamponné par un train qu'il n'a vait pas' vu.\nSoldat renversé par un tramway Le Havre, 24 décembre. — A Harfleur, un soldat, nommé Léopold Didié, préposé à la garde des voies dé communication, ayant voulu monter à contre-voie, sur un tramway en . marche, a été projeté sous la voiture, dont les roues lui ont écrasé une jambe. Il a été transporté à l'hôpital Pas teur, tau Havre, dans un état très grave. Didié. qui est âgé de 47 ans et père de onze enfants, habitait Ocqueville, près de Cany.\nmes, les hommes !... Et dire que nous som mes frères ! — Oui, frères jusqu'à la bourse, répon dit Wittmann. Tenez, buvez un coup, ça vous remettra ! Ainsi vous en avez vu passer quinze mille ? reprit le sabotier. — Au moins... depuis deux mois... sans parler de ceux qui sont restés en Alsace et de l'autre côté du Rhin ; car, vous compre nez, on ne trouve pas de charrettes pour tous, et puis beaucoup ne valent-pas la peine d'être emportés.. — Oui, je comprends ! mais pourquoi sont-ils là, ces malheureux ? Pourquoi ri'êntrent-ils pas à l'hôpital ? — L'hôpital ! qu'estee qu'un hôpital... dix hôpitaux... pour cinquante mille bles sés ? Tous les hôpitaux—depuis Mayence et. Coblentz jusqu'à Phalsbourg, sont en combrés. Et d'ailleurs cette mauvaise ma ladie, le typhus, voyez-vous, Huliin, tue plus de monde que ié., boulet Tous l^s vil lages de la plaine, à vingt lieues d'ici, en sont, infeçtéa on meurt partout comme des mouches. Heureusement. la ville est en état de siège depuis trois jours, on va fermer les portes, il n'entrera plus per sonne. J'ai perdu, pour-ma part, mon on cle Christian et ma tante Lisbeth, des gens aussi sains, aussi solides que vous ét rnôi, maître Jean-Claude. Enfin le froid est venu ; il y a eu cetté nuit gelée blanche. Et les blessés sont restés sur le pavé toute la niiit ? . j — Non, il sont arrivés de Saverné ce mâtin ; dans une heure ou deux, le temps de; laisser .reposer les chevaux^ iBs parti ront pour Sarrebourg. » : '\nEn ce moment, le vieux sergent qui ve nait de rétablir l'ordre dans les charrettes, entra en se frottant les mains. « Hé ! hé ! dit-il, ça fraîchit, papa Witt mann, vous-avez bien fait d'allumer du feu au pot-le. Un petit verre de cognac pour rabattre le brouillard. Hum ! hum ! » Ses petits yeux plissés, son nez en bec de corbin, les pommettes de ses joues sé parées du nez par deux grosses ridés en parafe, lesquelles se perdaient dans une large impériale roussâtre, tout riait dans la physionomie du vieux soldat, tout res pirait une bonne humeur joviale. C'était une vraie -figure militaire;' hâlée, brunie par le grand air, pleine de franchiserais aussi de finesse goguenarde ; son grand shako, sa grosse capote gris-hleu, le bau drier, l'épnulette, semblaient faire partie de son individu. On-n'aurait pu se le re présenter autrement. Il sé promenait de long-en large dans là salle, continuant à \"se ; frotter les mains, tandis que Wittmann lui versait un ..petit verre d'eau-de-vie ; Hullin, assis près de la fenêtre, avait re marqué d'abord le numéro .de son régi ment : — 6 a d'infanterie légère ; — Gas pard', le fils de la mère Lefèvre, servait dans ce régiment. Jean-Claude allait donc avoir des nouvelles du fiancé de Louise ; mais, au moment de parler, son cœur bat tit avec force : — Si Gaspard était mort ! s'il avait péri comme tant d'autres ! Le brave sabotier se sentit comme étran glé ; il se tut. <( Mieux vaut, pensait-il, ne rien savoir. » Pourtant, au bout de aueloues instants., il ne put y tenir. ■ ■ ' ■ '\n« Sergent, dit-il d'une voix enrouée, vou9 êtes du léger ? — Mais oui, mon bourgeois, fit l 'autre en se retournant au milieu de la salle; —- Ne connaîtriez-vous pas un nommé Gaspard Lefèvre '?, — Gaspard.Lefèvre, de la 2 e du 1 er ; par bleu ? si je le connais : c'est moi qui l'ai mis au port d'armes ; un brave soldat, morbleu 1 dur à la fatigue... si nous en avions cent mille de cette trempe;.. —- Alors il vit ? il se porte bien ? —J)wi, mon bourgeois. Après ça, depuis huit jours que j'ai-quitté le régiment à Frédéricsthal, pour escorter ce convoi de blessés... vous comprenez, cela chauffe... on lie peut répondre de rien ; d'un mo ment à l'autre, chacun de nous peut rece voir son affaire. Mois il y a huit jour3, à Frédéricsthal, le 15 décembre, Gaspard Lefèvre répondait encore à l'appel. » Jean-Claude respira. - ce Mais alors, servent, faites moi l 'amitié de me dire pourquoi Gaspard n'a pas écrit au village depuis deux mois ?» Le vieux soldat sourit, ses petits yeux clignotèrent. ' , « Ah çà, mon bourgeois, croyez-vous paî hasard qu'on n'ait rien de mieux à faire en route que d'écrire ? — Non : j'ai servi, t'ai fait les campa- sues de Sambr^-et-Meuse, d'Eçypte et d'Italie, mais cela ne m'empêchait pas de donner de mes nouvelles. CA suit te„\n","1\nrNOUVELLES INTERNATIONALES •\nLA QUESTION\ndes\nTRANSPORTS\nComment ils fonctionnent en Allemagne Dans la première quinzaine d 'août, ainsi que nous l'apprend le Conespov- denMatl des syndicats allemands dans 60 n numéro du' 29 août, une délégation du Parti socialiste et des syndicats lut reçue au ministère impérial de l'inté rieur. Elle venait faire part au gouver nement du programme élaboré en com mun paries organisations politiques et économiques du prolétariat allemand pour combattre la crise do chômage e + plus généralement la crise économique provoquées par la guerre. Un mois plus tard, non seulement le gouvernement avait fait sien co pro gramme, mais il l'exécutait. Nous n'en retiendrons, aujourd'hui, <jue ce qui a trait à la question des transports. C'est le premier point qui était traité dans le mémoire présenté par la délé gation. « Pour relever le niveau de la via économique générale, y était-il dit, 0 faut faire en sorte que toutes les dif- fkuUés subies par le trafic des chemins de fer, pour les personnes et pour les «hoses, par le trafic postal et par le trafic des tramways soient, dans toute la mesure du possible, supprimées et supprimées le plus tôt possible. La Classe ouvrière subit certainement un lourd dommaare du fait des fortes res trictions apportées aux transports entre les grandes villes et leur banlieue. » Aussitôt passée la période de mobi lisation. ce vœu des travailleurs, oui était aussi celui du commerce, r°mt dp plus en plus satisfaction, jusqu'au jour où, le 2 novembre, les chemins de fer des Etais allemands rétablirent ;\\ peu près intégralement leur horaire normal. Quant au service postal, très vite il redevint c,e qu'il était avant la guerre, oon seulement pour les communications Intérieures, mais encore exception faite pour l'Alsace-Lorraine — pour les «ommunications avec l'étranger. Point n'est besoin d'insister sur l'im portance primordiale, rvonr le com merce, de la célérité et de la régularité du service postal. Actuellement, une lettre expédiée £e France en Suisse n'est distribuée qu'après un délai minimum de cinq jours, qui sa trouve assez sou vent dépassé, parfois douMé. Or, d'Al lemagne en Suisse, le délai maximum, pour les plus Grandes distances, est de ceux jours. Qui ne voit que par là les distances économiques sont accrues en tre la Suisse et la.. France et diminuées entrera Suisse et l'Allemaene ? •<- Le minimum-de cinq jours tient, dit- on, k une halto forcée à 3a frontière — halte nrolonsrée qui tient lieu de cen sura. Mais quelle neuf bien e-tre l'effica cité d'une semblable mesure, truand en toute liberté s'effectue, on quelques heu res, le mouvement des voyageurs, et quand, surveillées sans doute, mais sans que la surveillance Duisse déjouer les combinaisons, les communications télé graphiques transmettent les nouvelles importantes en quelques instants ? Que l'on en soit bien convaincu : ce 'ong filtraee de cinq jours ne retient, au cune information crue l'on désirerait re garder. Mais il complique et, par suite, raréfie les relations commerciales entre la France et l'étranger. Et en cela le dommage est incalculable. Me sera-t-il permis de saisir l'occa- Eion de ces observations pour attirer l'at tention des directeurs de journaux fran çais sur une question qui les intéresse ? Pour les journaux sortant de Franco, les délais de halte à la frontière ont été réduits. Aussi bien, puisqu'ils ont subi une première fois, et sous sa forme di recte, la censure, n'y a-t-il point lieu de leur infliger la censure du temps. Les journaux paraissant le lundi ma tin à Pàris seront distribués, par exem ple, à Genève, le mercredi après-midi. Mais déi;\\ le mardi après-midi on met en vente dafïs les kiosques ces mêmps journaux transportés par messagerie. En sorte que l'acheteur au numéro est servi vinsrt-cruatre heures avant l'abonné. Si, d'extrême urgence, des mesures ne sont pas prises, les journaux per dront une bonne part de leur effectif d'abonnés, remplacés, avec perte, par des acheteurs au numéro. Et de leur côté les Postes françaises perdront les cinq centime? que leur rapporte chaque numéro ou'elles transportent. Ne serait-il pas possible de solution ner à la fois tous ces problèmes, petits et îrra.TMÎs. par le rétablissement, des an ciens délais de transmissions postales ? Quant au trafic par voie ferrée, un seul mot. Pour- lp régulariser et pour l'activer, un accroissement du parc du matériel roulant serait sans doute néces saire. Mais, en v procédant., on donne rait du travail ft des chômeurs, on crée rai» richesses, on activerait la tic- économioue: On inteneifiopfiit. dn m^rne ennn la circulation et la production pour le plus rçrand bien de l'économie nationale. Edsrard MILHAUD.\nAprès PEntrevue de Malmoë Christiania , 24 décembre. — Les jour naux sont autorisés à 'démentir les noir velles allemandes d'après lesquelles l'un des résultats de l'entrevue de Malmoë sera de faire ccmvover le commerce maritime par des navires de guerre.\nL'Allemagne SE PRÉOCCUPE DE CE QUE FERO.iT ROUMANIE ET LE JAPON\nFrontière suisse , 2'1 décembre. — (fi-un collaborateur, ■particulier). — L'attitude de différents Etats balkaniques est un rlefe grands soucis de l'Allemagne. On ne s'en occupe guère dans la presse, mais de temps en temps on trouve un article qu* laisse reconnaître à cet égard les espoirs et les craintes. Que l'attitude future de la Roumanie prenne la plus haute impor tance ; c'est ce que personne ne nie en Allemagne. Mais en général le publie sem bla être convaincu que la Roumanie se trouve en très bonne amitié avec l'empire. Et on cite comme preuve le fait plutôt dou teux que Krupp serait en train d'expédier de grandes livraisons d'armes en Rouma nie. Les autorités et t les grands journaux sont moins tranquilles. Dans un article financier que la Gazette de Francfort publie, le 1S décembre, à l'oc casion d'un voyage à Londres d'une dépu- tation de banquiers roumains, on lit les phrases suivantes -qui sont presque un cri d'alarme : « La conclusion d'un emprunt roumain à Londres au moment actuel au rait une signification politique nette in diquerait que la Roumanie marcherait avec la- Triple-Entente. Le gouvernement roumain ne devrait pas oublier que depuis 'des années il n'a -pu pallier à ses besoins .d'argent qu'en s'adressant > à l'Allemagne et il ne devrait pas se laisser conduire dans une aventure politique qui pourrait devenir bien dangereuse pour la Rouma nie. » ' On n'est pas moins tourmenté par l'idée que le Japon pourrait envoyer des troupes en France. Le ton de mépris qu'on avait adopté au commencement de la guerre pour le Japon a disparu. On ne parle plus de « vagabonds jaunes », de « chena pans », de « singes criminels » ; ces choses aimables ont été remplacées par « l'égoïs- me farouche des Japonais », par « la ruse qui les caractérise » — et on loue pardessus tout « la manière chevaleres que dont tous les Allemands restés au Ja pon sont traités ». Et enfin la Gazette de Cologne , journal ultra-officieux, a publié la semaine passée (le 16 décembre, deuxiè me édition du matin) un grand article sur « Les chemins de la politique japonaise », qui était aussi intéressant par le ton sé rieux dont il se servait envers le Japon que par ses conclusions. L'auteur s'efforce de< montrer au Japon les grands dangers qu'il court par son alliance avec la Triple- Entente, -car, dit la Gazette de -Cologne, la Russie doit nécessairement vouloir prendre sa revanche de 1905 l'Angle terre aura_ besoin pour son Impérialisme de: chasser le-Japon du grand Océan ; et la France n'aura pas seulement intérêt au maintien de la puissance. russe en Ex trême-Orient à cause des milliards qu'elle a prêtés, mais elle est aussi un concurrent du Japon en Chine. Et la Gazette de Co logne s'empresse de citer un journal japo nais, l'Osal-a îilainichi , qui. pendant la crise d'Agadir, en réponse à un autre jour nal japonais qui' a-mit demandé l'expédi tion de quelques divisions japonaises à Marseille, posait cette question : pourquoi ne pas se mettre du côté de l'Allemagne et prendre VIndo-Chine ? La, Gazette de Cola {/ne reprend cette ques tion d'une façon qui donne l'impression cfue c'est» elle qui fait mie suggestion sem blable au Japon au nom du gouvernement allemand. Elle cherche à imiter le célèbre preneur de rats qui savait siffler si bien que tous les rats sortaient de leurs trous pour le suivre. Homo.\nPAS DÉ TROUPES JAPONAISES EN EUROPE Londres, 24 décembre. — Une Informa tion Reuter dit que la question de la par ticipation des troupes japonaises aux opé rations de guerre en Europe n'a jamais été discutée. Cette participation impliquerait, d'ailleurs, des difficultés financières tech niques. AU surplus, les .Tapoiiais ne ; dou tent aucunement de la défaite ..finale de l'Allemagne, qu'ils attendent de tous leurs vœux et à laquelle ils coopèrent aptuelle- ment avec les alliés.,,— ( Havas.) ;\nLES OPERATIONS sur le FRONTÛRIENTAL La situation est favorable dans l'ensemble\nLA MISWN du PRPCE DE BULOW _ home, Zi décembre. — Les journaux ita liens -estiment que le .kaiser peut avoir eu de bonnes raisons pour remplacer le baron de Flotow, mais que personne toutefois ne saurait raisonnablement espérer que le prince de Bûlow, quels quê soient, son p-restipe et ses amitiés personnelles, puisse faire dévier l'Italie de la voie que lui as signe la défense de ses intérêts présents- et futurs. « L'Italie, écrit l'un d'eux, ne s'émeut pas de cette nomination d'un grrrand aim- hossadeur. » — {L'Information. V\nGRECE ET TURQUIE\nUn sous-officier greo condamné à mort à Constantinopie. Athènes, 24 décembre.-, — Certains jour?,' naux étrangers ont publié une information disant que l'attaché naval.de Grèce près la légation, de Cohstantinaplé avait été condamné à mort par la cour majtlaie turque. » Il s'agit, en, réalité, du quartier-maître Frangakis, ordonnance de l'attaché naval grec. Ce sonis-officier, condamné à mort, n'a nas été exécuté jusqu'à ce jour. (Havas.) . - . _ . ——— » .. L 'Agitation en Turquie contre les Jeunes=Turcs Sofia, 22 décembre (Retardée -en récep. tion.) — Selon des informations de source privée reçues aujourd'hui de Constanti nopie, lés autorités .militaires auraient procédé, la semaine., dernière, à l'arresta tion de-vingt personnes, parmi lesquelles trois officiers supérieurs et un directeur de jojmal, sous l'accusation d'avoir com ploté contre le gouvernement. Selon les mêmes renseignements, les ad versaires clés JeuBes-Tures et des Alle mands seraient - soumis à un régime de terreur. Arrestations et perquisitions se multiplient. ~ El ' . Un 8ous»marin autrichien atteint un cuirassé français L- ministère de La marine communique la nofcS siilvahtû : Un sous-marin autrichien a lancé deux torpilles sur uït cuirassé français dam lo canal. d'Otrante. L'une des torpilles a atteint le cuirassé à l'avant et a explosé Les avaries du bâtiment se bornent a des dégâts matériels sans importance. Aucun homme de l'équipage n a été blessé.\nUn \" Taube \" SURVOLE DOUVRES\nrétrograda 23 décembre. — (Communi qué officiel de l'état-major général) : Pen dant la journée du 22 décembre, nos opé rations ont été, d'une façon générale, fa vorables sur tout le front. Les succès les plus essentiels ont été obtenus sur les ri vières Nida et Dounaietz, ainsi que dans les Carpathea. Dans la direction de Mlawa, les Alle mands ont essayé à nouveau de franchir notre frontière entre la Yistnlo inférieure et la Pilitza. Pendant la nuit et durant la journée du 22 décembre, ils ont concentré leurs, efforts pour traverser la Bzoura. et la P.arvka dans les districts de Mistwwicc et. de Eolimowo et aussi contre Skerne- wice. Nos contre-attaques ont rejeté l'ennemi au delà de ces rivières, sur ses anciennes positions, en lui infligeant des pertes con sidérâbles. Dans la seule région de Sker- newice, nous avons compté plus de mille cadavres allemands. Le succès de nos opérations est dû sur tout, à l'emploi do nos mitrailleuses auto mobiles. Sur la rive gauche de la Pilitza. un com bat acharné continue dans la région com prise entre les villages d'Irzoc et de Roj- feowawolisf-- situés à dis verstes à l'ouest de Novo Miasto, < , Sur la rive droite de la Pilitza, nous ayons progressé avec succès dans la ré gion d'Opoczno Toraaszow. ... En Galicie, no3 succès continuent. Il est confirmé qu'au sud de la Vistule. nous avons fait prisonniers au cours des jour nées du 20 et du 21 décembre. 6f> officiers et'5.600 soldats : nous avons également pris ù l'ennemi 3 canons et 10 nutrailleu ses. Dans les Carpathes nous avons pour suivi les Autrichiens oui battaient en re traite et leur avons fait, le 22.décembre. P0 officiers et environ 1.500 soldats prison niers. Près de Przemysl. les Autrichiens ont tenté une nouvelle sortie pendant latTuelle nous leur avons détruit presque entière ment plusieurs compagnies et avons fait prisonniers le reste de ces forces. Au cours de cet engagement nous nous sommes em parés d'une verste et demie de chemin de fer de campagne, Nous avons utilisé sur place les mitrail leuses capturées à l'ennemi pour tirer sur ses réserves oui approchaient. La position actuelle du front russe Pétrogràd, 24 décembre. — Le front des troupes russes qui combattent contre les troupes austro-allemandes va d'Iloff, à l'ouest, de Varsovie, jusqu'à un point situé i\\ l'est de Cracovie. Il s'étend par consé quent sur une longueur de 350 kilomètres* allant presque en ligne droite du nord au sud, En, général, -1a ■tactique.•.-allemande con sistant à employer ia force brutale ne fait pas ici grande impression. Le passage par les troupes allemandes do la Bzura à Zakrzevo, à huit kilomètres de Sokliatcheff paraît indifjuGr cru© leur objectif est Varsovie, -r (Havas.) L'investissement de Oracovie est temporai rement abandonné Londres, 24 décembre. — soirespondant du- MOTiimg Posl ù, Pé.trograd télégraphie : Les Allemands ont amené de nonvelles et tmportahtes forces sur lo front russe. Le kaiser a promis ù ses troupes de leur accorder à Varsovie — qu'il leur a or- donné - de prendre pour Noël —- du rspos eç des récompenses : mai=? reste à savoir si les prévisions impériales se réaliseront. Le grnnd-dur Nicolas a dû abandonner temporairement Cracovie, son principal objei stratégique, et retirer en masse les troupes russes de toutes les positions cu'el- le3 occupaient il y a quelques -jour?* sauf devant Varsovie. Il a rassemblé toutes ses lorces pour former une nouvelle li^ns de défense intérieure. a L'ennemi ne prendra pas Varsovie », o'î le ministre de la guerre russe. J* tecmùre. - Le. général' Sauknomlin'Of, ministre de la gru^ri'tô de •Russie, a adressé axi New-York World un télégramme dans lequel il qualifie de invention la grande victoire <îue les Altemands prétendent avoir remportée en : . Pologne;. ■ ; L'enne-mi r,o prendra pas Varsovie ». ajoute lé général SoOkhoiïïlhiof. Les Allemands n'ont pu franchir la Bzoura Londres 2<i décembre. — Une dép&che de Petrograd a)u Morning Post dit crue les Allemands- ont failli réussir rians irur ten tative de forcer à. Sochàc;;ert le pa-ra^e d^ la Bzoura,. mais que les Russes les ont em pêchés de franchir la ri-ière. Leur artillerie lourde canonne les fueltifs civîfs. Londres, Z't décembre. — Le Dailu News reçoit, de Pétrogrâd. : << Des: .forcés énonbeé sont engagées, de part et d autre, dans la lutte au*u>ur de Varsovie, qtii présente pour lé® Alteihands ■et'ppur les Russes xsim importance vitale <i Les Atlemands ; ont. h..inbal-de 'Socbac- .zen et .LovViez, où de<s rhilliers de Civils ont été tués, ris ont ensuite tourné leurs ca nons- de huit pouces sur les hommes, les femmes et; les enfants qui : fuyaient en grandes teass-es ®ar la route con-dimsant à Varsovie.. L'effet de: : letir tir a été ter- riile; » Des femmes dans les tranchées allemandes. Londres, 24 décembre. — Le Daily News reçoit de Pétrogràd la. dépêche suivante\": « Un officier' rasée, fut décoré pour avoir pris à Dowicz six canons à l'ennemi, /rapporte que, parmi les prisonnier!?' aife- rnands on a trouvé 80 femmes qui avaient combattu dans les tranchées. » : ■ . : ■ •» —-— Le Tsar à Moscou\nMoscou, 24 décembre. — Aujourd'hui, l'empereur et Fimpérètrfce de Husëte, ac compagnés de leurs enfants, ont visité plusieurs hôpitaux et ambulances org mi sés par diverses associations publierais ou privées, nbtainment par l'Union' -/é tous les Zemstvos de Russie. Dans la soirée, l'Êraperêur a recà w palais du Kremlin les- délégués de ces' «ts- soctations ; parmi ces délégués-, on remur auait le commissaire en chef de l'finion clés .Zemstvos, le prince Lvoff et »© com- ïnissaire en chef de l'Uniori dés villes russes, lo maire de -Moscou, M. Tchein )- koff, quî ont donné â Sa Majesté des ex plications^■■ détaillées.- sur le fonctionnement dès se rvi c es . - , - Le Tsar, a exprimé sa Vive sa-tisfaction au suiet de l'activité des deux Unions.\nÎ1 jette une bombe sans faire de déQâts Londres., S4- décembre- — Le War Office ^annonce offieielleiment qu'-uu aéroplane aiiernand a été vu suévolant Douvres, ce matin à dix heures cinquante-cinq. L'avion ennemi a jeté une bombe dans tm jardin ; elle explosa sans -causer aucun dégât. l.e Taube opéra avec uae telle vitesse qu'il fut aperçu quelques secondes à peine au moment où il repartait au-des sus de la mer et se perdait dans les nua ges. D m aéroplanes anglais ont pris leur vol aussitôt et ont tenté de lui donner la chasse, irais ils ne purent l'apercevoir en raison 'hi brouillard très -tote-nse. — (L 'In formait on.) , Elle tomba dans un iardiv Douvres, 24 décembre.— l 'aéroplane qui a-survolé Douvres venait de Deal et volait très haut. La bombe qu'il a lancée est tombée dans le jardin du château historique de Dou vres, qui, apparemment, était le but visé. Deux aéroplanes anglais sont partis aus sitôt. à. la poursuite de l'ennemi, mais sans l'atteindre!\ne I i : . L'activité (tes troupes allemandes Les informations venues d!Anisterdarn signaient que les troupes allemandes ins tallées clans la région d'Anvers aiaoifes- tteftt nn.e grande activité le long 'de la ■frontière hollandaise et renforcent tous les travaux d« défense belges au nord et au nord-est d'Anvers. < Entre Heide et Brasschaet, ils augmen tent les tranchées laissées intactes par les Belges lors de l'évacuation d'Anvers ; ils les renforcent par de nouvelles tranchées p.-.rallèles aux anciennes ©t reliées à celles-ci. . Les tranchées courent du nord-ouest au sud-est, comme s'il s'agissait de repousser des attaques du no.rd-e.st. . - Le3 Allemands ont mis en position de nombreux canons le long de la nouvelle ligne Zeabr-.tgge-fleyst-Dudzeele-Damme, entre- Z-eetorugge et Bruges, et, plus loin,, dans la direction de Gand. Beaucoup des troupes engagées ■ sur le théâtre oriental de ta guerre, au début de la semaine- dernière, ont été ramenées pour renforcer les troupes déjà stationnées le long de la nouvelle ligne. L'offensive dss Alliés Des aviateurs anglais surveillent sans cesse les mouvements des troupes alleman des qui paraissent fort inquiètes- Le long de leur nouvelle ligne de dé fense, les Allemand® occupent de bonnes positions. Une vigoureuse offensive des alliés a suivi les succès d'Vpres et de ISfi-eu-, port.. Les, A-U ,Kmands °n.t- évalué certains villages et plusieurs petites Villes, que les alliés n'occupent pas encore et où -..leurs patrouilles ont seulement fait leur appa rition. ' Le correspondant du Times à la fron-uere bcîçe apprend, d 'iux-e source autorisée, qat les trouoes hslges ont réussi mardi à tra verser l'Yser, près de. Saint-G-eorges-Ca- pelle, non loin d.e Mannobensvere, et s'y sont solidement établies, malgré le feu meurtrier de l'ennemi. « C'est là, ajoute le .correspondant., une importante avance réalisée par nos alliés, qui mérite de retenir l'attention. Sur les autres parties du front belge, progrès lents, mais constants. Les aviateurs allemands à Zeebrugge Le correspondant- du Daily Express 'té légraphie : u J'ai des raisons de.croire que les avia teurs allemands prendront Zeebruggl com me base de leuirs prochains raids sur les côte-s anglaises. « Un grand hangar, pouvant contenir plusieurs aéroplanes, a été construit près de Hvest, à proximité de la station de •tramways. » On signale de Rotterdam qu'Un Zeppelin venant de l'-Ouest a volé, mercredi, l'île Vlioland et a disparu dans la direction du Nord-Est. A Waterloo Les Allemands, jusqu'ici, ont respecté les monuments historiques du champ de ba taille de Waterloo,* à ce. point même que la couronne de fleurs, déposée le 18 jt::n dernier sur l'aigle de Gérôme, y est- encore. f»ar contre, la collection historique de l'hôtel des Colonnes, du mont Saint-Jean où; logea Victor 'litige, a -disparu. Qôfense de photographier les ruines ! Neic-York, 24 décembre.. — Les journaux aràéiùcaims rapportant qu'un décret vient •d'être rendu à Anvers, condamnant à un. ' art de prison. tout photographe qui prendra des vues des ruines. On ne veut plus vul- 'ga-riser 1 & l'étranger lé spectaûié; des dégâts' causés par 'es armées allemandes. Par contre, las artistes ..sont engagés à reproduiré' des sCènés- deâtiîïé.eé à donner l'impression: de la. bonté du soldat alle mand. C'est ainsi qu'un grand nombre de jburnaux, dont le. Washington Ppst (8 dé cembre), reproduisent une illustratian. : montrant des soldats prussiens pa-rtagéant i leur soupe avec des enfants belges. — \\iia- vas.)\nLA SYMPÂTH8E DES NEUTRES\nGommsntlss SociaMstes autricliien\" luttent contre le f.enwi semeni DE LA VI E ET LE CHOMAGE Vienne, 19 décembre, (pe notre corres pondant ^particulier). — Le Comité central du Parti socialiste allemand en Autriche et ki fraction parlementaire socialiste au Pieichsrath ont examiné, il y a quelques jours, les- mesures qui pourraient fitre prises potfr lutter contre la ■ vie- chire-et venir en aide aux sans-travail. - Ils réclament .la fixation de prix iïiasl- ma pour le haut commerce, dès mesures qui rapprochent fort du monopole des céréales dans le but d® créer de sérieuses réserves. Les manipulations de la farine et du pain doivent être sérieusement réglemen tées. Les pains de luxe sont supprimés. Quelques types de pains seulement sont admis. Interdiction complète de la dist.il. lation du seigle, du maïs et surtout des pommes de terre. Enfin ils demandent une méthodique organisation de l'importation des céréales et des fromages et la défense, aussi absolue que possible, de l'exporta tion des aliments. Le chômage est devenu depuis quelques semâmes d'une inquiétante intensité. Q u.p1- ques grandes industries sont totalement arrêtées. Aussi les socialistes vont propo- ser que soient repris les grands travaux de r-Ëtat. arrêtés depuis le commencement de la guerre.: bâtiments d'administrations publiques, régularisation des cours d'eau, chemins de fer locaux, construction de petits logements pour ouvriers. Des secours seront accordés'aux famil le? de ceux qui ont été -appelés sous les drapeaux, et cela par l'intermédiaire des corporations autonomes et des syndicats ouvriers. Toutes ces mesures occàsi-onnP- ronft. une, dépense de 500 militons de cou ronnes, au bas mot. Qù trouver cette somme ? Par le moyen d'un impôt de guerre sur la. fortune, ainsi qu'il* a été fait en Allemagne, ou par un emprunt torcé ans riches corporations ou aux con* tribuab-l-es opulents. Nos camarades socialistes ont aussi ré clamé que soit décrétée une loi nouvelle accordant des secours permanents aux veuves et aux orphelins de ceux rrui sont tombés sur le champ de bataille, dé même qu a ceux nui, mutilés, ne seront plus que des non-valeurs économiques. Mais pour tout cela, il faut que le Parlement soit, .convoqué. Et cest ce que le gouvernement çoinpte faire le plus tard possible. Sans doute le président du ministère,-le éomté oturgklî. a très aimablement accueilli une délcgatiop comprenant les militants socia listes Adler, Seitz. R.enner, Seliger et Pit- a î^ 0iar ô que des mesures allaient être prises incessamment. Mais jusqu à présent personne n'a rien vu venir encore.\nAUTRICHE ET SERBIE Athènes, 24 décembre. — Certains jour naux étrangers ont annoncé que l'Autriche avait fait appel à l'intervention cle M Vë-' nizelos pour amener la Serbie à \"conéhire la paix,, on annonce de bonne source que cette nouvelle est inexacte ; et l'on fait remarque!- qu'une telle proposition étant donnes J état d'esprit actuel en Autriche, créerait des complications nouvelles et ir réparables pour la, monarchie dualiste I) autre part, ajoute-t-on„ l'Autriche ne doit pas oublier que la Serbie a adhéré au protocole de Londres et qu'elle m con clura pas la paix en dehors .des ®21iés (.Havas.) Ce îjue J'état-major autrichien dit de sa défaits Amsterdam, 2-i décembre, -— On mande ae vienne qu'un communiqué autrichien seitorce m diminuer l'importance de la defaue subie par les troupes autrichiennes en Serbie, Un officier supérieur a été chargé de. faire une enquête dont les ré* sultats. vienz^nt ct'etre publiés. Après S'i.s premiers succès, le comman dant en chef des foi-ces autr.icMennes dit cet officier, avait l'intention d'achever la défaite des Serbes, mais il ne se. rendit pas suffisamment compte des difficultés quil avait à surmonter. Le mauvais temps rendait sa situation très difficile ; d'aiitré part, les rares chemins traversant le pays rendaient presque impossible le ravitaii- leîiient des troupes, en vivres et en muni tions. E ij même temps, l'ennemi qui :avait rassemblé de ! rxouveîles : forées nous atta qua et nous .fûmes obligés d'abandonner l'offensive; Le eotnmandeinent a considéré qu'il va lait mieux, ne pas livrer une bataille déci sive dans des circonstances désavanta geuses, et les. troupes furent, contraintes d'évacuer la Serbie,, mais elles ne furent pas. défaites. Il était inévitable «pie nous subissions de grosses pertes en hommes et en matériel. Toutefois, .celles-ci ont été très exagérées. Le- rapport terminé eh déclarant que l'Empereur a accepté, la démission du commandant en chef, rendue nécessaire par Son état de santé, et en annonçant que le.général archiduc Eugène lui succède.— (Jiawas.)\nLA GUERRE\ncontre\nA TRAVERS LA PRESSE\nViTiicrvenllon . L'Homme Enchaîné cm (s , c , ; La situation économique mit ^-,: r ^ f ip t.-, gunro (v.t tout à notre V , quelle -n'est pas sans l'o compensations atix énorbKH <$>r L .e^quellos i'Angkt e rre^ Va u f li ^'.le m&iue pour elle , ou h fl'ir™ il e rim de-moins cwm rop- \"£■« sa r'!inhr y0ns ri «'i r ' 2 pcurr.-- \\'us. ' ■ L H sa re&oiu il qïï (i^n firi'i' r* o Reric-auemar.de, et clW ne ' M au» nous ne tenions ferme da»« TaC...,, J.1 0Oïïîi,xriCQ CSÎ oiK-cr hlv-r* ?nUi'u°n-foif | J ' S ri 0 ' ^ es dlv<15 d'um» ' im.eiv<?naon japonaise c-n Eutov» Untr ' c lîifcien Encore serau-il u-.Ciii.; ue la.- r*\"w cfy.. ctujourd fiul au ïleu (jg &Q {iovir'-pd^ n?■■ toinquemont si, Quelque io-ir, l'^p' ni « ra.t pa- venir, dp aôcecch-'-i U , o , n découvrirait (i.fùi qje l'otV.iuv tion ne ut pas sans quelques avantages.-' h a rtunion du l'atleviBnl Bulletin de l'Alliance uémccratioue (M Poilu do la Barrière) : Disons-le bien haut : Le. chaleureux tiroent cpje le Parlement -a donné à Ces ryv •U-® 3 .Paroles rej>ond au seimment po?>u.Iair(i felai-ci na jamais varie- ; il vjjo'V-' iw de paix prématurée, préeâii-rî v-i iv n' tense. La France a conscience ue oblPôî- tion; sacrées ; elle est a la hauteur de- bmh'* les abnégations. Et en . même temps ei*f> r& doute pas du triomphe- dw «a cnnse e.i' ! f-îit-' :-.ait être en des rnain-s sûr :-s : nussi ratexul- elle avec patience l'heure cl'n victoire Les ehete en oui elle a ràhcô. tr.pj.w „ :i . poire et leurs troupes, dont-- «î'.e avlrcire 1» - vaillance. J.e savent-pt nuisent / îpjj ,® ceiiitude un îécontort puissant.--r-n:. orà'«i toujours croissante. Si donc le ry-v- j e-i ■«) tisfalt de» deelerraions faites h lé'' \"ïin P'.-'k\" ' niant et do l'attitude patriotique de ses renré-' sentants, c'est e.-n ; c cp ;'- i. > v'~ et ' <:ïïir- attitude, soin d'accord avec ses prows nr-»»- ratio/is et coneordent avec sa volonté - arrêXés de faire tout son devoir sans aéfail lance.\nA Copenhague Mme Eapst, femme du ministre de France à Copenhague, a pu réunir, tanl parmi la colonie française du Danemark qùe , parmi les Danois -sympathiques à lo France une quantité considérable de vête merits chauds, destinés à nos Soldats. Quinze grandes caisses contenant plus de 1.500 tricots, 1.100 paires de chaus settes, des cache-n-éz, passe-montagnes, mitaines, etc., sont 'parvenues au minis tère des affaires étrangères. Leur contenu a été réparti én paqnets séparés et envoyés aussitôt aiï front par l'intermédiaire cle Fceuvre d© IVlme l'a comtesse Jo&ehim Mavat- La générosité de nos/aiiiiis- en Danemarck est une marque de sympathie qui doit être particulièrement précieuse et qui sera, pleinement appréciée en France;\nLa Paniqué à Trîesfce Londres, 34 déeenîhre. — On mande de Rome an Morning Post <iue la panique rè gne, à Trieste à la suite d'un ordre du gou- verneur disant que toutes les ; portes et fe- H-êtres donnant, sur la rue soi-ent fermées â la nuit.\nLA TURQUIE\nL'offensive turque brises autour de Vân Pétrogràd, 23 décembre. — (Communi qué officiel de l'-état-majar de l'armée du Caucase').- — Pendant la journée du .22 décembre, une: activité intense des Turcs s'est révélée dans, la direction d'Olty Les Turcs, ont prononcé une série d'atti ques, qui ont échoué, dans la direction de Sary- uavysch. • L'offensive des Turcs dans la direction de Van Touran a été. b^iiée par nos trou pes, malgré une résistance opiniâtre , de l'ennemi. Nous avons tait de nom-breuv prisonniers et nous nous sommes empa rés d'une grande quantité de munitions et de matériel. Les Anglais débarquent près dAIexan- ■ drette Le Caire, 23 décembre. — tîri- commu niqué officiel annonce qu'Un croiseur an glais et un détachement de-troupes qui avait été ' mig- à tèrre ont détruit, prè? d'Alesandrette un ouvrt-ge d'art, du che min do fer. de Bagdad. Exécutant lés ordres du: commandant anglais, ;ls gouverneur a fait sauter le matériel du chemin de fer., Cet acte cause une vive impression dans la colonie syrienne. On. n'a aucune nouvelle directe de la Syrie- Les autorités ne laissent embarquer à bord des navires neutres ni passagers ni marchandises. L'inquiétude est grande.\nu:i ATTJTAT ALLEM'HD A U KBil JELLE-ORLÉA'a Pour détruirâ un vapeur ennemi La Nouvel!r-Orl ans, 24 décembre. — U:, vient d'arrêter à la Nouvelle-Orléans quatre Allemands qui sont accusés d'av-oii placé une bombe à' bord d'un vapeur, eu partance pour New-York. La police a saisi également une boite, contenant dix kilogranfc-iies-de dynamite munie d'un régulateur qui devait \"déterrai ner une explosion le 28 décembre. * Deux des accusés' auraient fait des aveux • ' L'un d'eux aurait même déclaré qu'U avait voulu faire quelque chose pour sa patrie. — (Havas,) La Nouvelle-Orléans, 24 décembre. -- Deux des quatre sujets allemands arrêté* pour avoir projeté de dynamiter un navire français ou anglais au moyen d'une ma chine infernale à mouvement d'horlogerie qu'ils devaient faire exploser en plein' mer, Ont été relâchés en l'absence de preu ves suffisantes.. Un des autres prévenus avait déclare qu'il sa reconnaîtrait coupable, mais le tribunal repoussa cet aveu de culpabilité parce. qiie le*prévenu. n'avait pas consulté : d'avoeatr II avoua nlors.'qu'Û avâtt\" laii connaître ses intentions au propriétaire'd«> l'hôtel où il confectionna son engin. — (flavas.) A ANVERS ET AUX ENVIRONS On lit dans le Courrier de VArmee v'ige Les Allemands continuent imperturba blement, dans leurs proclamations, à atta quer le- gouvernement belge. La haine contre les Allemands grandit de jour eh jour ; les « Sinjorés » profitent de toutes lés occasions pour. 1« montrer. Cette semaine, à. Anvers, lea- cours ont re-. plis nu:>: écoles il'adultes. On y donne des cours de français, d'anglais et d'allemand. Sur 100 élèves inscrits pour ces deux der nières langues, il y en a 90 qui suivent . les cours d'anglais ex 10 seulement qui suivent les cout's d'allemand. Avant la guerre, c'est le contraire qui avait lieu. En général, la situation n'est pas riante du tout, spécialement.ans environs d'An vers. . A Hoboken,. notamment, la population ouvrière est rentrée, mais il n'y a pas d'où, vrage-. La misère règne dans cette com-. miine de 20.000 habitants. ; _ k, de Bruyne, seorétairé -fie l'Association belge des oliviers d'usiné, maintenant ad ministrateur des finances absentes, à poui mission de se procure# deé: viVres et de : distribuer de la nourriture à la population. Il vient d'acheter 130.000 kiiog. de pom més de terre et- 12.000 kileg. de pois, du sel, de là fafinë, des oignons, etc.. pour 'e compte de la commune. Line partie de Ceê vivres peut être vendue avec un légai bénéfice qui eâjt employé à nourrir tes plus pauvres. . il n'y a que l'usine de désargentation oui l'on travaillé ; c'est là,, en eïïét, qli'dn ih- cifièisg actuellement les cadavres aile mànds.\nDANS L'INTERNATIONALE\nLe Havre, 1S décembre. — [De notre enr- respondant particulier.) — Quelques in formations prises dans le Volk d'Amster dam. ' — L'orsane du féminisme socialiste ea Allemagne, Gleichheit. — l'Egalité — quj parait à Stuttgart, vient d -'èire suspendu par le commandant du corps d'armée du Wurtemberg. — Edouard Bernstein va faire paraîtra une traduction allemande du Livre jaune, français, du Livre bleu anglais, du Livre gris belge et du Livre orange russe sur 1rs origines do la guerre L'entreprise est d'autant plus intéressante que le public allemand pourra ainsi puiser dans ces. ; divers documents des faits et des infor» mations qu'on lui a laissés systématique ment, ignorer jusqu'à présent. — Justice, l'organe socialiste anglais, annonce 1 que îa direction, du Parti socia liste espagnol s'est prononcée contre la tenue de l'a Conférence internationale pro posée par le Parti ouvrier hollandais. Dans la bttre où elle fait connaître son opinion, il est dit que la défaite de l'Al lemagne et de l'Autriche aura des consé quences heureuses pour la démocratie et le socialisme. '■ 'I i''i' M nri'lwr.><■>!■ I. rnm .. LA SULQARIE ET LES RÉFUGIÉS 1 BELGES\nSofia, 2:1 décembre. -- La nuiriicipaliUi de la ville de Sofia vient de voter, sur la proposition de plusieurs de ses membres, : une somme importante pour venir en aide aux populations belges chassées da leur pays par l'invasion allemandes —♦ (Agence'des Balkans), .\n","V\nGOHTES ET NOUVELLES Lè Noël DES illes martyres\nDans Î' inec ; » î : aeiisurabla azur, les -i>rexniere?. otuiios su,ilum:itfcinL ' Neèi le traditionnel Noël, avec sa barbe fleuve, ses cheveux poudrés de neige, -ju i.oife de jouets, s'apprê- tui à descend- ues plaines du Ciel. li ximait « annuelle visite.. Avec ic ij , il remplissait de jouets les pal ■ ts et .es petits-' soutiers alignés de- , ,:L ratro. car tendrement, indistincte- il chérissait tous, les.enfants .des 1' inîmes. <. Allons i se dit il, voilà 1 heuî?... Ils donnent, ils font tous des-rêves heu- -■ : .tù\\tiLu^ ■'■-^^■i:;' hi■ -y ' ■ Très ba-:-, très loin, dans Uû' coin des FHndres, de\" fusées et de.? réflecteurs .'Hairervfc, soiîaain, , les ' champs. Des try nché^i' enchevêtrée? des honiiQës jéul- iiiseni. Un ouragan de fer éclate. C'est i' enfer de balles et de mitraille. Noël eut un soupir d'angoisse : son vi-^e j'elréra. Près de~lui, la voix mélodieuse d'un B.chance chuchota : -- Vous euvez, Père, la ■ terre ést en ddUll. — ; . -îruiL? — in»::K-r.jo. douloureux entro-tous. La ù'ïafé entre les hommes. — K.in . Us se sont rués les uns\nEfliSV WHS3 ÏSfDdîïiîdDESHQOTIS &\n:wrb\niyi'es.\nTouiea li-- : itions s'ébranlent. Des n^ias hem'-. nerîectioîiftés par les ,j--n> . proç;:, ; j.e la science, arment iv? j i kïs a'ur.e '-distance pareille. 'Alors..:.?;; : : : ■' - ..^ia ies désastres s'accumulent, les ruines s'amoncèllent, te morts se compteront par milliers, par millions... Noël baissa la tête, une larme roula jusqu'à sa barbe blanche. ; — lit • les petits enfantâ, dit-il' d'une voix chevrotante, les petits enfants qui m'attendent I . < — Non Père ! répondit doucement l'Archange, il n'y a pas de fête cette an née... il y a trop de cheminées sans feu, d'âtees glacés, de foyers détruits... Tenez. Père, venez avec nous... ■ — Où .allez-voas ? — Nous allons planer au-dessus des villes martyres ! Nous allons leur jeter le salut de'Noël.\nII A travers l'espace nocturne, il y a comme un grand bruit d'ailes. Si les avions des hommes montent \"haut, de plus haut encore descendent l'inspiration, le souffle, la rêve, l'es poir... : •— 0 père, murmure un archange, fous qui avez accumulé des millénai res sur votre tête vénérable, avefc-vous jamais contemplé un speôfctclo sem blable ? Voyez ! Voyez ! Ça, ee pays ratage, cés forte déman telés, ces villes rasées, des villages brù-\n6'\nlés, ces usines saccagées, ces fermas effondrées. c/efet ce'ûùi resté de la Bel- ;ique.,. Oui, ,1a petit Belgique, indus- iauss et actâve, laborieuse et riche, qui ne demandait Qu'à vivre en pais, les Allemands en ont fait ce chaos... Deux millions d'hommes, d'Une seule njée, ont (fait ta... Tenez, eeçi c'est Liège, la forteresse héroïque... Ces bas tions écroulée, ces forts éventrés, c'est Namur... Ce champ de tombes c'est Charleroi... Cet autre, c'est Ypres avec, ees charniers. Ici, ce,* beffrois ajourés par les balles, ce sont Termonde-s, Ma- iines, et devant vous, Louvain la grande martyre !.. — La bibliothèque fameuse ? — Ils en ont tait des cendïes... Mais on ne tue pas les Idées, — c'és, filles miixio.rtelleâ.' Omar,, un autre., barbare, u, brûlé, jadis, la bibliothèque d'Alexan drie, mais des feuillets consumés ont continué il s'échapper, à travers les siè cles, de subtils enseignements. Les manuscrite et les livres de Lou vain sont autant de .témoins'et d'accu- pateurs. Déchirées, brûlées, ces pages dres seront, quand même, le bilan des cri mes de l'Allemagne !... •% La troupe céleste s arrêta. Autour des murs calcinés, des noires Ogives de pierre, un souffle mélodieux passa : Noël ! Noël I pour la Belgique hé roïque ! •Paix sereine et profonde : pour : tous ceux qui sont tombés et dorment sur son sol glorieux. Noël: 1 Noël -.•■ •% Et cette terre que le brouillard placé Je l'hiver enveloppe, la reconnaissez- fous ? . (Test la terre de France, la bonne ou-, rrière des bons combats 1 C'est la terre de Jeanne et c'est la •lierre de 89... la terre du droite de la justice et de la fraternité humaine. , Oh ! voyez comme elle saigne 1 Ils l'ont percée au flanc t Ils ont dé mantelé ses puissantes cités du Nord, souillé ses campagnes, dévasté ses champs féconds, percé' à jours ses clo chers, ses châteaux, ses.métairies... Des ruines ! Oh !, que de. ruines !... des ruines sur l'Oise, sur l'Aisne, sur la Marne, en Arponne, dans les Vosges... ■ \" Partout les hordes d'Attila sèment le pillage, le meurtre, îa destruction. Oh ! villes, villages de notre France : Arras, Senlis, Sermaize, Raveigny, tous, tous, bourgs, hameaux, écoutez et restez ensemble ce 'vieux cri de nos opères\":/'.;-,'.;\" ..':4,.v ; .:: : \" : Noël I Noël ! . . .. Car Noël c'est, à la fois, -un cri de victoire et- un- cri d'espérance. ■ e*® ■ La nuit est bleu't?. Lentement, la lum? monte au-dessus tîo deux tours démantelées. :■ Combien de siècles ont dû passer sur e-T-; pierres calcinées, sur ces -belles.' sta- tur-s qui gisent parmi les décombres ! Encore plus haute, la lune vient d'en trer dans l'abside... Magnifiquement, èlle éclaire le gran diose catf flvsm'e \" de la - cathédrale de Reims. Voilà- lo parvis des rois, voilà\nOn embauche DANS la Mécanique MAIS COMMENT ? Chaque jour vient apporter des faits nouveaux : qui légitiment la protestation. • que nous;ne cessons 'd'élever contra r.inor-, g'anisation du placement des chômeurs en France et les a bas qui en découlent. jLes ' faits ci-dessoun, que nous signale VTJnion ■' des ouvriers mécaniciens de la Seine t viennent, une fols de plus, justi fier nos critiques et montrer combien il y ourait urgence à édifier en France,comme on Ta fait ailleurs, une véritable institu tion publique ■ du placement, sous une formo qui donnerait toutes garanties aux salariants\" comme aux- salariés. ■ Cette l'orme, nous le rappelons, doit être' à base paritaire et professionnelle. Cette institution aurait déjà rendu, au cours, dé cette pénible période .surtout, d'inappréciables services, non- seulement aux; patrons-et ouvriers-intéressés, mais au pays lui-môme, pour la reprise de son activité économique, si l'on - avait daigné nous entendre. : Mais voilà, si on-sait projeter et conce voir, , en France, on ne trouve : jamais le temps de réaliser et c'est vraiment regret table;' . ; , • -■ A. LUQt 'ET. Sous prétexte d'établir une équipe de nuit, les établissements des moteurs « Le Rhiine-» faisait venir, la semaine der nière, dis-huit ouvriers tourneurs de la Suis.se, avec engagement de les occuper pendant trois mois, au salaire minimum de un franc de l'heure et, en cas où ils ne feraient pas l'aftaire, de les faire employer dans, les usines: de la région;: I^s ouvriers des moteurs « Le Rliûne » trouvèrent - cette venue « d'ouvriers ; étran gers' absolument intempestive et virent : là une menace pour le présent et aussi pour l'avenir. Des discussions eurent lieu.. M. Bajard, directeur, fit. le mercredi ïô a midi, dans l'atelier même, un discours pa triotique, qui - ne produisit d'ailleurs au cun effet. En lait, la plupart des ouvriers suisses, ayant: plutôt, travailler dans l'hor logerie, ne' purent besogner utilement et, dès le vendredi, treize de ces ouvriers étaient remerciés et réglés, dit-on, à 80 Centimes, ils furent envoyés ensuite aux ateliers Hispano-Luize. L'équipe de nuit fut du coup démontée et les cinq restants versés dans l'équipe de jour. Il semble que l'exode des ouvriers des métaux de Suisse veuille se faire sur une grande échelle, puisque nous lisons dans la Tribune..de Genève du 8 décembre cette annonce « Je cherche trente ouvriers tourneurs mécaniciens de nationalité suis se; occupation pour une durée' de trois mois. Le voyage sera remboursé à la fin de cette période.' Salaire jusqu'à concur rence de 1 fr. 30 de l'heure; selon capa cité; !■ inutile dese présenter sans référen ces sérieuses. Ecrire à M. Charies Kupfer, G, avenue de Nanterre. ù Suresnes. » Les ouvriers tadrneurs français, belges, etc., etc., qui seraient sans travail pour raient se présenter à cette adresse, il se rait extraordinaire qu'on refuse de les embaucher. — Le Syndicat. . THEATRES ET CONCERTS , -.Goinédw-FKtnçaise. ■*—\".Aujourd'hui 'ven dredi 25 décembre, matinée- à 1 h. >s , La Fille de Roland; Noël-au Carnv, poésie de M. Au- gusie- ..Bcirchain,. dite-.: par M. Moiute^Sallv, ke> Chant du • Départ. \" O^ra'^Cpniique.\";-r-ïAujçùrd!hui à 1 h.'À matinée spéciale:à l'occasion.de,la Noël, avec 1&-:Fille-u,u ' ■ ■■■■■.fanent, le- liallet des' Nations, l& Çniànl dM;Ûépa7'r.eti'la':Mdy^eî7Ïafe'e'Ch;3hté'e. i ,epi-fins cte^siS&iïjacle -®àr.-sMlle i \" 5 \" ■ : çii'./.outré, ,din} ; àïïcll'e ; prochain v : à : H- i, à' la.demande générale,, la/direction affiche usae r^prôsé.iifation'•.■sèrisàtiÔnfieÉ'é. ;de,. Carmen:. \"0 chef-d'œuvre ; de- Bizet -«era-.'interprété p.âr . 'Marthe'. Clïenai,'î> rêtbile: ' fêtée : de rOpôra-Comique'. ; Matliieu-Lutz. ; MM. Fon taine,; .de. : ; J'Qpèra, - qui a : bien; voulu; : j^uK là circonstanca apporter l'appoint. de. ;son 'pré cieux ' talent ■ ; .MM.. Boulogne, Belftomme >. .et Mlie !. Sonia - Pavloff : qui.:- formeront une 'Idisi tribut-ion de'ipremier ordre: ■ Enfin jeudi ; Si- décembre, - à S : heures, le spectacle se composera de ha Vivandière, avfec. :MHe :.Deîna, et le . Chàhl du Départ. ' ' La-locatibn : est: duvei'ia,: toiia ; les. jours,-!, :de 11' >: Heures du i matin : à i§ heures, ■ rue ' Slari- veus. •- -■ •'\n,:Triandn r Lyrique.; E — \"Le : TrianonLjrrique donne aujourd''hU'i vendredi, à 2 ,heures 1 Le Petit ■ Duc- { Mmes de Poumayrac,. Fernv, Per- roni,' MM, ■ Tarquinl d'Or, . Saint) et à 7 heu res ■, trois, quarts.' .. tes. Dragons de Villars (Mmes Morlèt, Samson,; MM. ..;Darjac, ..Sàin- préyT. A: ces deux représentations :daïmée§ ' au profit 'des artfetes' et' du .personnél'i- on ' chan tera les Hymnes des Alliés et la Mai se illuise.\n■ Ba-Ta-Clan. — . Demain, . matinée à 2 h. ■ â, Paur le Drapeau,, pièce patriotique.\n. Olympia.'*—'.Mâtinée*à'2 h. 30, : thé-attrac tions dê 5-à 7 heures. Soirée ià 8 .h. 30. L'Olympia, devant l'empressement prodi gieux que. manifeste le 'public à', venir au grànd ,music-hall du bôùîevaTd ï d4s-Capuei- nés, inaugure aujourd'hui des a,,Thé-attrac tions i » de Ci : à. 7 heures. ' A partir d'aujour d'hui le programme des inatmees et soirées est 'entièrement renouvelé:\nles statues décapitées qui ont vu s'écou ler treize siècles de notre histoire. N' le, temos, ni les changements, ni les révolutions'' n'avaient mordu les soli des parois:, du : temple. L'armée d'un peuple civilisé a prouvé sa haute cul- lure en détruisant cette merveille. • t,%. Le vent d'hiver entre librement, maintenants, sous les voûtes géante^, s'inflike par les verrières, chante au tour des piliers, court sous les arcaies. Ecoutez ! Que- dit le vent ? ■. — Noël: ! Noël, !\" Noël, 1 Noël ! 0 Reims sois patiente et confiante comme toutes nos villes martyres ! Dans 'les froides .-ténèbres, toute en semble, jetez. ce long cri dfespoir : —■ Noël 1 Noël ! Noël ! Noël î „■ • ' ' ' ' * .La France, c'est l'étoile qui s'alluma, jadis, Tiar une nuit pareille pour con duire les mages. C'est l'étoile qui guide encore h?3 peu ples. C'est elle, cette France dont l'uni- vérs' a besoin, qui prépare avec son glaive, avec son sang, nos lendemains radieus j • . Mairie de 8E8NERAY.\nChez les Instituteurs CIE BELLE MÂÎlFESTATICH DES ' Instituteurs orpists a eu ujsv hier\nDans les Syndicats LA FÉ6ÊCATÏËR 8ATI8RALE „ des\": H ic us île Trustons a ses s vî-tdic at s\nI^a réunion , des institutrioes et Instdtu- teurs Ue îa aeme.iiue 1 immunité avait an- noucée hiE'r, a réuni cto nombreux audi teurs:-,.. : :• V \".. . .. ■' ■. ,. -, .'Çé 'fût : \"itïie''^'^fîirxaatioïi. intiixië et réçon- fc.rt.ante ries':lAi^,. ; ::de:;;^bJiUari , té *:gui,, .944\" meiit.: ce corps ;àdinôïitliie. clé i-ens^àghétttéiii •'.pCUIUUf.ÇL ' •' \" ..^t^r'oi^il'ij^tidhv'.^piT.intait ' d'aii- leui-s a.iii euconsianc.es uue sorte de .so- ) Jeunite rtuut ta granaeur et la simplicité tout à ia l'ois j^iiétïaieiit ' l'es.priî. eî lie cœur •■dë\" \"tous ; ; ; - : La réumon . ,. , :.Dés : 'pajfeméniàirfe, : rioa : . amiis ' Maiiçjer, député du t.nei 1 ,' Dumoulin, de-s Araen- nw, M. Daniel Vincent, du Nord, avaieint pris place.' à la \"tribunié, aux cotes ; das :. or- . do ; l'Àmi- caie de La tîeiae et ceux de la fédération nationale. ' ' ; ■ : 'Lb. eitôyei r Monfàtin, présidéni 'dè'-ia Eé- ' G'^st': à lu i ; que '• revint i'bohneùr. de', prpnoaïœr, 1 ,en : - réunion d'ixis- tit'ùtem-s farnScalistias, : : ,le'..; premier . discours depuis le début dela : guerre. Il le fit v-n teimos.émuj et; éloquents.: ; '.'Combien-, est . différent, souligne-t-il,- le:;ca- ractére .de cette ryumon de Veii'es que . nous tenions. ayant : la guerre , 1 Celles-ci ■ tenaient . des congrès,, et des: fêtés.': Celle-là se . produit dains : le., recueillement ' des ' cdBiirs,. et. i'espéran- C5' en la - iitieraiion prochaine. du territoire. , Aux institutrices : et insti'tuti®ir.s :,quâ...ont dû évacuer- les régions envailiés, ; et dont i'Humanité deiend les droits méconnus i^ar .l'iijdinimistratioii, « roiaueua - • proniet , quila trtuveront. toujours, prés de 'teurs coliè- gties de ia:Seine, cie. iedi^/orgaji'isatièais et prés , de la éderaUon : dés . Ainicalès, l'ac cueil et i© concours'les plus rra'feiriels. II., expose.-,ensuite' les difficultés auxquel les se sont : heurtés lés collègues évacués, soit pour toucher l'intégralité de letir trai- temjeint,. eoit, pour totuMier\" l'indemnité die résidence. iials' l'intérêt que porta le corps ensei gnant à ce us do ses membres das légions envahies s'étend, . dans un élan uiaaxiime €t' fmternel, à ceux : de. Belgique • Et la salle, tout entière -partage l'émotion de l'orateur,lorsqu'il adresse son salut à Ju lien Ferrier,' actuellement à Liège et prési dent de l'A. des instituteurs belges, lequel se plaisait à dire , « qu'il était • deux fois français ». Mais il. n'y a pas que de bomuw? ..im pressions dans les souvenirs qu évoque Monjctin. Il n'a pas oublié — les-circons tances la lui rappellent brutaJ-ement — la gêne éprouvée lorsqu'à l'issue d'un congrès international lès délégués âli-am^ndjs,: fai sant visiter le port de Kiel, insistaient plus qu : il ne convenait,.lourdement,,sur les armements « colassaux » dont ils tiraient vanilé pour l'Allemagne.. Kîais aux ; misères- de la gùerns, : les » ins tituteurs français oppoeeroiît àu,: bénéfice do tQ,ii-s ceux qui en auront besoin, fran çais et fielges ce qui.est d'esprit ai fran çais : la solidarité. Un projet d'indemnité Puis le citoyen Montagne, de l'.'toiiaale de- là Seiïié, mibuvéJlle ies sympatliies de-' jà ailirmires tout'à l'heure à l'adressa des évacués. 11 est particulièrement liaunaux de pouvoir fairs parc, qu'un projet ten dant à ailouier 50 francs • d 'indemnité de iogeîïiieiit' \" aulx .-insiïtujtricea et instituteur évacués exerçant. dans' la Seine, sera,, se lon toute vraisemblance, voté par le Con seil générai au coQirs tie sa prochaine ses sion. • Le citoyen Cadalus, trésorier fédéral, se fait vivement applaudi:! - quand il dit que les collègues belges ont tout spécialement droit: aux :égards ,et. à la solidarité, « papee qu'ils-appartiennent à un pays dont le loyalisme et l'héroisme ont puissamment contribué à. sauver la France ». Cette . solidarité -, se. traduit déjà très ef- ;fectïv.êment ,\"ét il dit .son ésp-oir de 'pouvoir faire plus. encore .pour,ceux, qui se. sont ré fugiés ,en France, en Hollande, c-n Angle- ,ten-é,,;san3;oubiiër';ééu5 : qui sont restés.; en Belgique. Hommage aux instîtutriees Mme Manger, femme du député du Cher et secrétaire de la Fédération des Amioa- . lès. eh : rëmpfacéirient ; de notre ami • Glayi prterid ensuite, la:, paroîe: ' Elle rappelle, le. rôle si important,, si délicat en tout temps des , institutrices., , .'. La-gnerre, diî-'éîle, .a décuplé!les ''difficultés, pour elles! Nombre, d'élfes. poussèrent l'ac- complissâment. du ; devoir, dans les • régions envahies, jusqu'à 'l'héroïsme..' Ce fut: le; cas popr Mme -DeViîage, dè- Rteims' ; ce l'est eri- core : pour célXes qui, traînées en Alle'magniî, n'en continuent pas moins- à enseigner le français-aux petits 'Belges!et Français,-frater nisant' eux • aussi ». Notre vaillante amie termine en adres sant un cordial salut aux membres du bu reau mobilisés, les camarades Roussel et Glav. ■ La : salle ' acclame. ces deux militarits de la, bonne cause. Hommage à a la laïque a C'est M. Daniel Vincent q-ui parle au nom : des députés présents. Il est d'ailleurs très bref. Après avoir salué les membres de l'enseignement, les réfugiés français et belges, il souligne l'exemple du devoir si éloquemmefflt donné par-la Belgique. La France,::ajoute-t-il; peut être.;'flère .de' son Ecole publique et- laïque qui a formé cette belle jeùîiesse. qui fait , si, vaillamment, si • simplement son devoir depuis cinq mois. -C'est\"l'éducation qui :lui fut donnée qui permettra a la .-France de se '.libérer et. de libérer-l'Europe. Reprenant la formule du généralissime, M: Daniel Vincent dit que.si « la France peut être Hère de. l'armée que ,1a Républi que lui a donnée », « la Republique peut être flèro de l'année préparée par la laï que ». « La patrie, termine-t-il, ne manquera pas à l'Ecole parce que l'Ecole n'a pas manqué à . la patrie. « Les discours sont terminés. On va passer darw une salle voisine pour « trinquer, la' française », invite le président, u à la santé dés absents, ù. ceux auxquels on ne peut penser sans angoisse et' desquels nous (séparent une double barrière de baïon nettes et de canons, et aussi aux enfants de la, laïque, 1».: . ;Mais, avant,; un 'mstituteur belge,\"M, Derbowen,. remercie ses collègues français en quelques paroles qu'il ne prononce qu'avec peine tant est grande l'émotion qui-l'étreint:. Ain®' '«e termina cette belle et réconfor tante réunion- dés éducateurs- du peuple — A. lu\nLes événements .actuels:;ont, .dans, cette organisation' comme dans la. plupart^ ap porté uiiè certaine, gêiié. La Fédération-a dû supprimer !s.a ' permanence quotidienne e.tisuspendre la publication de son' ôrgane. Son ; secrétaifé,, notre, ami Gùincbarcl, : a, lui, u, repris le volant ». Il assure, néan moins, le fonctionnement des services et continue à recevoir comme par le passé, la correspondance des syndicats fédérés i la. Bourse f'u Travail de Pari 1 -;.. Il e-spère même voir revivre bientôt, aussi normale- ,, teent' ; ...^t!.érpp&sibiè, .'et les - syndicats.'et. la •.fédération. Et, pour cela, Guinchard.vient d'adresser au a premiers une circulaire d'où nous détachons les passages suivants. ' La ; mobiMsation :: Êrançalse, en , appelant h l'armée presguë;: t-pus, lès.iiomrries. valicfesi \"a ifKsorganisé, nos: organisations .^iïdicàiës, leéqueiîftS ne: softli '-'pas' détètii'tes : mai s \"subisr stiàT,. forcémeiai 1-e'conVre^-oup, dès; événements 'ac'tuèïs : - '■ v '• , v r, ' l 1 a; fallu. rs'oocupor du -plus pressé. «;Voilà pourquoi,.; l'engageais ' les . organisations ?■ fédé- i;-ées., à , Qréer dés . caisses.;..do• ';soMdafftè ; . deSM- nees : à ' veùir .en aide aux\" familles nombië.u- sas d'ds 1 camarades.' mobilisas.' \"L'appel '; en questimr\\a\\pfiru qiielques , jours après lii mo- bilùàtïon'dans': J'Hiunaiiité 'et'- la. Ba]telffle:'Syri- ;dicaUète:-j,(4ie.'J.S!?tîffcc ' ; à; cette époque fonctionnant plutôt mai): ;Ce,t. àppfeJ a' Mé en-. :tend'ù aans-lïaàucoup d'organisations qiii ont pris ;là direction; du\" contribuènt'. à ces: œuvres 4e ; solidarité' : àu lieu d'eii iaisser. la direction •aux .compagnies: et-aux patrons, .■■ ■ ■ Cette, façon ':de. procéder .est' avantageuse, moralement, ^puisqu'elle a pu faire ; cdnnâ tré a .oertaines; personnes, aux' femmes des .ca;- mârades, ; 1 spéciaiemeni, que Torgaiiisatiop syndicale; suivant les circonstances, '. savait ètfe ; à : la., hauteur : de sa tâche. ': Màintienaht que ■ presque- partout l'Oeuvre de solidarilié ■ fonctionne, iî, faut s'occuper dé rcéuvre - syndicale-, proprement dite.-. - S' la guerre ' a désorganisé, les syndicats, dajns l : au.r£ cadres comme dans, l^urs efiecti'fs, il :ést du devoir des camarades qui : restent de- mâinteriiT debout les organisations ; à cet effet, il faut \" remplacer provisoirement, • les: mambres des bureaux qui : sont 'mobilisés': H faut veiller à ce que, ne -profitant pas'de l'état de guerre, les. compagnies et- les pa trons ne diminuent pas le salaire de . leurs, ouvriers, ou ne rompent pas les contrats existante. Il faut percevoir les cotisations des. .Camarades non mobilisés et essayer, d'orga- nièër: las- camaratles embaucliés depuis là dé claration Se guerre ; en un mot, il faut maintenir debout les organisations syndica les ' afin, de nè, pas perdra le fruit de loiigues années d'organisation et da luttes. 11 faut donc q-ué, comme dans le passé, les timbres soient pris à la. Fédération et à l'Union des Syndicats lesquelles organisations tes pren dront à/la C.G.T. On.salt,que ces organismes caritraux ne. vivent qti'au jour le. jour, leurs ressources : étant réduites : si 1 l'on veut , leur voir continuer le rôle important q tè ces or ganisations ont joué, .depuis, le début de la giïeiTe \" et continueront ù. jouer pendant le conflits il faut- qu'elles puissent' continuer à fonctionner : :.I1 ' y a , donc nécessité à'- ee que les ; organisations,; prennent- leurs 1 timbres. Cette - circulaire • est - accompagnée d'un quastionnaire auquel les syndicats ne man queront pas' cle répondre.\n: 1 Dans le 17\" arrondissement. Les socia listes, .lés. syndicalistes et les ;.co.op;érateùrs du .quartier des., Epinettes, qui. ont organisé les repàs lpopulaii es ù, .0. fr., c0, sôUs ies aus- piées dû \" Comité : de Secours National,,, ont pris 'la;, \"louable' initiativé de ; dresser tin arbre de Noti en faveur des trois cents en- fants : : des 'soldats • mobilisés- ; et des victimes dui chômage. . ; ... . . ;; Cette fête récréàtive'aura lieu aujourd'hui: élljS Commencera, ; à 3 ■ heures • précisés,. Soùs la présidence., du: citoyen:: Frédéric- \" .BïUQet, député. La conférence sera faite : par ^nfttre ami Compère-Morei, député du Gard, fêté, prolétarienne. . . < !: Mairie de Bobigny..— Pour, que' les' ; eiifants pauvres ne-soient pas .'Oubliés, ;U y;*àura ce: soir; , tV-la. suite ; du . repas, ..Une,.séance', g-ra-. ttiite \" 1 de : cinéma dans rétablissement ; de.; M.- Dipt; ::i3, = rue de: la ;Justice,-' ù;, ; Bôblgny, 8 hturt-s. 'J.'--'.. : Le ' repas ; du^ ' soir ; • se \"composera d.é :. soupe, légumes fi.rùti. , A la: suite; du repas,- un cornet; de bonbons sera\"\"offert; aux enfants. - , ., : ,'• , . .ï. ; ; ; - •' ' Êé's\" plàceis y seront réservées s poUr.f ies^pèr-j sonnes- qui voudront bien assister' à. lairëpi'é- sentation-'et 'îles, billets,; dont l'ë ..prix;,éSt\" fixé> à 0 fr. 60,. doivent - étrei pris- d'avance, à:, la mairie.. :Le' bénéfice èst- : pour'. le,-Buie,àu; dé- ( bienfaisance.';\nUne Mesura REGRETTABLE DU Préfet de Police\nCONTRE LES CAMELOTS\n. Un da nos amis nous signale, une mesure que vient' de prendre la préfet de police et que: nous n'hésitons .pas a ■ considérer comme ïiialheureuge. ■ j '• ■, ' ' . Notre correspondant nous 'écrit' ; Je viens signaler à VHumanité l'attitude de M. le préfet de police à l'égard des ou vriers que le chômage, résultant de l'état de guerre, a contraints A se faire came lots. ; En guisfi d' r t étronnes » M. le préîet de ..police vient d'interdire aus chômeurs f et aux chômeurs de\\enus camelots de con tinuer à vendre : pièces de briquets, cartes postales,', etc. Ainsi plusieurs milliers de pauvres gens vont être obligés de chômer complètement' et certains vont. se trouver dans l'obliga tion de réclamer le secours de chômage. Au moment où le président du conseil vient de lire une déclaration qui contient lea mots : ',« Démocratie, justice et soli darité natio-nal'i; lo préfetde police vient, fiar .son acte, de rnarquer^'iionie de ces. mots: ' ' , Toutefois, on pourrait; peut-être deman der . à M. le préfet de ' police. de met tre ses actes en harmonie avec la déclara tion ministérielle. ' Les chômeuses et les chômeurs devenus camelots demandent, comme étrennes, à n'être pas privés du pain qu'ils gagnaient en supportant toutes les inclémences de la température. ' P ichon , lithographe.\nConvocations\nPARTI SOCIALISTE\nSOUSCRIPTION OUVERTE - par ■ LE COMITÉ D'ACTION (P.S. a C.Ù.T.) pour Secours aux Blessés Dons en Vêtements >. Recherches sur ies Personnes, ei&\nQUARANTE-QUATRIEME LISTE\n2° Bcotîon. — 6 heures, Coram. ad.. Chope de la Poste. 11° section. — Les épouses et les enfants des Camarades mobilisés sont, invités à par ticiper au Noël des pupilles du 11°, cét après- midi, à S h. 30, Taverne Voltaire, 6, place Voltaire. , ; 12° section. — A 10 heures, Comm. es., c-hez VOlivier, rue de Charenton. . 13 e Section. — Aujourd'hui, à 3 heures, à l'Utilité Sociale, 94, boulevard Auguste-Blan- qui, assemblée des membres de la section-et des femmes et compagnes des .cauiarades môbili&és, accompagnées de leurs enfants. Des boissons chaudes, thé ou café, seront offertes aux dames. , Une distribution de. bonbons, , sucreries, gftteaux, oranges, etc., sera faite aux enfants. Les citoyens Deslandres et Navarre seront présents et assistés des militants de la sec tion. . .. .... .ne petite causerie sèra faite par le : (d- toyen .- Gaston Lévy, : secrétaire fédéral... Une invitation es1 faite à; tous et à toutes. . 13 e , Jeunesse. — A 9,heures, au-siège. . 14 e section. — Aujourd'hui pas de réunion. Vendredi 1 er janvier non plus! Mar'di 29, car tes 191a, endroit habituel ; C. A., dimanche 27. Montreuil. •— 8 h. 30, salle du Cercle, bou- levard GliahEy, 32. . Pierrefitte. ~ 8 b. 30, sous-sol de la mairie. Saint-Denis. — 8 h. 30, à l'hôtel -de ville. Les - élus sont priés d'être - présents.. . :Suresnes (Pupilles).:— Répétition; à: 1 h. .30, pour llarbre de Noël dés enfanta des;, mobili sés, ftrganise par le a . Repas familial », : 24, nie.de■ Neuilly. ■ . ' VîHp.mombie. — 3 îi. 30, fête enfantine : distribution de jouets '; présence: de Laval, FEDERATION DE SEJNE-ET-OISE Neuilly-Plaisance. — A la coopérative, à ï heure, pour se ;,rendre au monument d'A- vron. ■ ' ■ • SrosSay. — 8 li. 30, salle Draliô. Carte 1915 ; la ; situation. . . • . : ...; DIVERS\nSyndicat da l'Habillement de, Dijon.. S.; Schweizer,. à Dijon........ ColVcrp des ouvri/-rs des P.T.T. m <r- bilisés a Vilieneuve-St-treùrges : tya- pont 0,25, Drouin. 0,25, Raudon .0^5, Blondeau 0,25, D.lssaus.0,25, Parisot' 0,23, Chesnoy 0,85............ Mlle Marie Bonnovial— 4a' souscription des., ouvriers canton-, niers du quartier, de,Cbaronitiev vër- sée par le citoyen lingerie Relsz.... Reliquat des .soupes, pojp.uiaires grî>. tuites de. Maisons-Alfort (Seine) .'re mis par Regnier Li^ue dés. Droits de l'Homme, Bection rolie-iVlcri-'o-urt-Ambroise Pouj . lès; èàmaradés , sur : le ■ front: j Isambart,, 6, rue de .Lô.vis.l...^.... Oir.ler Roman, I e versement Lucienne : et' Henriette' Job .à: AuberVil- ïiers, 1 : leurs petites économies ;.ppur tes- étrennes de - nos . bravés, petits ' soldats l 'a : groupe; ,do porteurs auxiliaires ; aux:Pompes...fun-è.bras, de la iVilie de Paris,' -.'versé par, Catinat; Laljo: . m;eht.:.l, Mordell'es 0^50,. Boulet; 0,;^», Catinat\" 0,'50, Stui'n 0.50,- Êpr-y 0,50,;' , GourbUau.: 0jf>0,' T.ëstor:. 0'50,;, . Ab.ri.oi :, d,50, (iuislain-; 0.50, Guittard .0.50, . Grèbonval 0,50, r Hortshïan Û;50, .'HS- ' - 'met 0,50, Gabel 0,50, de : Sonvflla '0^50 Touàôt . 0,5e; MOncha.ud; 0,50, Gatti ,0,5Q,vPonséry,' 0,50, Dudi.!lieu.x 0,50, Toulet. 1, l'iech.. 0,50, Roisson,' 0,50, S'feMârie 0,50, Tesson 0,50 ........ Seigne ' à ' NéUilly-sur : SeihQ -Holxli ,7. bis, rue BeJlôt, 2»-versénîeDt.„ 10e. section, .groupe dé la ; Porte-Saint- Denis ;.. Nocturne, 41, route de Paris à : Auluay Section , a'Argsntèuil ■ • • • Juliette. Famier .................. Pa uletté , Lemouillour < 3 e : versement des élèves de l'école de garçons.de la rue .Ti-oiisseau........, Qualiiues -, lecteurs da la .Bibliothèque miiriicipaie .'de ; la. rue Trous-seau.... M. D. vallon de l'Oriol à'Marseille..;. Eiiiiie Cbauvelon,: professeur ati lycée'- Voltaire .(versement mensuel)....,. . Michel, Chàuvelon, .élève, au : lycée. I.ouis-'le-Grand Henri Chàuvelon, élève au lycée Vol-. taire — — Teisseire, a .Levens •Morère .à 'Marseille.....\"...........'.^ 3 gaziers : Voisin, Audinot, i^udet...» Louis Estève, ,à .Sèvres... Santiago, à Lyon— •Pallas a. Autignac (Hérault),......... Le. personnel des P.T.T. de St-3ean- '- d'Angély, versé, par Fayout........- Bollé, - à Etampes. —. — Collecte.faite par. les, mouleurs en mé- . taux d'Etampes : Joguet 1,, Tessiér . ■ 1, Pecq-iiat\" î, Jouan 1. Desguines ï, - Chaumet 1, BoUrgUignon .j),59, Cz- min, 0,50, C. Marais u,y.', - «é-rKiîarU 0,50, Pillas 0,50,.:Gpugeul 0,50, .Ren-. . voLié 0,50, Fromerit'\"0,50, - Recvoisi \" . 0,90; Mauny . 0,50, . Aubm 0.50. \"Re rouet ' 0,50,.- .Tetedoux < 0,50, Salaud 0,50,. : plànard 0,50, ..Parpese, .0,50,. Desforges 0,50, •• Philippe- ■ vjâ.. . Boi- dier 0,^5, Marais F. 0 ,v.. .. Total de la 44° lisît-....... ,, : 1 :.' Total des - listes précédentes Total, à ca ; jourii.,-.,\n10 • û i\n1 7» 3 4\n50 « 15 a 20 » 1 « 5 I\nJeunesse; de la Ménagère,— 1 h. 30, au Nord-Sud, carrefour Marcadet. Apporter in-; signes. EN ALLEMAGNE\nPrix maximum pour la laine Amsterdam , 23 décembre. — On télégra phie de Berlin que le conseil fédéral a fixé hier le prix maximum de, la laine et des articles de laine. L'emploi de la fécule de pomme de terre dans la fabrication du savon est- interdite. Des mesures concernant les prêts sur gages ont été adoptées et des délais ont été accordés pour le paiement des annuités foncières.\"\nM • 2 a S > :5' 20 • 10 > 4 * 5 » 14 40 5 89 5 • 5» 2 58 2 30 10 > : 2 20 a » 0 50 2 » S » 0 • 1 •\nîâ-3 M i'i - , !5 m ■'&\ncomité d action (p s : f c.g. 'd\nL'œiivrev des Réfugiés belges -du lf»\"arR, S0 .• et-;':28'i passage' .Saint.Bei'n&Td,. inaugUtem ■pp.s locaux -aujourd'hui, a 5 ..feures., Les car maradés de, .la: ,11° aéctiob,, ses i «lus. et las membres du Comité d'.v.r.oa sont spécial ment invités. ■ ' ; - : ■ Le- secrétaire : Mas BEiEM.\nLes Exportations interdites par ia Mp :■'■■■■ ■' ■ • ! Christiania, 24 décembre— Los produits f\nautomobiles, pneuma.iques. suo r .*anc6a pour tonnage; tôle, piles sèches pour lam pes électriques de poche, cuivre ' ut (sauf celu'i produit en Norvège), dé\"\" s et al. liages de cuivre, cuivre en p!v; :•*.-? et barres, fila de cuivre laminé;.. î'>ce= cuivre pour la fabrication des caiO.juof.aiÉ,' (L'Information).\nCONVOCATIONS SPORTIVES\nC. A. de l'Egalitaire. —Foot., au rendez- vous, du 13«. , ■ C.S.J S.■••'IS 9 . — 2 heures, chez). Gervais. . 28, rue de Breta,gne, ù Charentonneau,. Match avec l'L*. S. ' • ■.■'■■■' V\" C.A.S. -18\". — 3® équipe •: sur le terrain, ù, 2 heures.. \" . ,\nDEPUIS »■ , 150 le cent\nl'r càolx, la barr. S20 l., îût; port, régie..{JM fr lll compris. Cont. remb. net. 1 chant.0.40.»Jw F. BUSSAC, propriétaire, ; Narijonne (Àuue).\nMBBBÂMBS/wT^ pour vos ÉPOQUES car les AS3RA68Î8SSS réta» Glissent sùremantles fonclfona mensuelles. Wofica 0 RA TUI TS. (Abora.U^.« Pharroaceutlsue, 4% Su* Moscou, PAHI3\nPETITES ANNONCES\nAlimentation %#S 8&J5^on62 rr.-.^u'vjr. 74 ir.lu p.£25lit. t\" PaTiSiSSrî6i*x W U |^H RO0OUBTTE. 5 bta; B<».H«n«TfV. Parf».-fc^«.Or»tta, V7ÏÏ -Wff-66 Ma-p. TCO, si3p. 6S, ext.73. BE a CCH a MP 9 ij . îid £nd?roi, paris éca. grat ouvert ip c iJjpanc. Divers On. demande hommes et dames pour travaux militairés: chez ; sol, sur nouvelles machines ^ tricoter, pouvant rapporter ,2..à. 5 fr. par jour. S'âd. £a Laboriéuse, Ô, quai Duquesne,Nantes. Demandes et offres d'emplois Cie Gle des Bateaux-Parisiens. — La Com pagnie : ; générale .. des, Bateaus-Pàrisiens de mande : ■ . . * lo DesChàùfteuïs pouvant être titularisés Mécaniciens après court délai.. Travail assuré après la guerre. • 2°?-Des . Tou r neurs et des ; Aju steursi. Bristol, '35, boul. Voltaire,, demande: représen tants-revendeurs Paris-Rroyince pour articles spéciaux pour nô3 , soldats. . Ecrire.\nL'HUMANITE est composée ea cuiauiauUits tiu uns equjj» «roturiers syndliiué».\nI ni'rnvt : G.-A. BERNARD.\nNus. I i 111) lie ;i Presse, 16, rue du ■ Croissant ' V. SlMAHii imprimeur. , 1? *\"\nL'Humanité a le plaisir d'annoncer à ses lecteurs qu'elle peut leur offrit^ avec le concours de l'Imprimerie Coopérative l'Êmaracipatrlce, des Cartes de visite sur bristol de 1er choix, imprimées avec des caractères: entièremeni neufs, au prix de l fr. 50 le cent, au lieu de 2 fr. 50 leur valeur réelle. Les commandes sont reçues au \" Service des Cartes dé Visita â l'Humanité, 142, rue Montmartre. Pour recevoir franco par la poste, joindcv 0 fr. 20 par cent de cartes.\n2\n3\nS$a/cu>£\n9 10 11 12 13 14 15\nArthur Maubaron Maxime flmourou* Madeleine LECOMTE Raoul (Daupertuis Jules Devemeuil M arie- L ouise T oukaine RAOUL LEMAIRS\n1e JACQUES HARDOUIN\nIndiquer à la commande $e no du caractère choisi» Le nom et l'adresse sont seuls compris. Chaque ligne en plus 0 fr. 25. — Suf bristol anglais : 2 francs le cent; sur bristol anglais extra-mince : 3 fr. 50 le cetkt Supplément pour OEUIL :\nN» 1 O fr. QO le cent\n2 0 ft>. 30 le cent\nN» 3 0 fp. 7B le cent\nEnveloppes blanches, pour cartes de visite* Enveloppes deuil (tous numéros) — .\nle cent\n0 fr. 80 1 fr. 20\n"],"language":["French"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000114596903","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000114596903","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000114596903","http://gallica.bnf.fr/ark:/12148/bpt6k2540483/f1.thumbnail"]}