{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5190738","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1899/10/29 (Numéro 8402)."],"contentAsText":["Le Petit Parisien c\nVINGT-QUATRIÈME ANNÉE. N» 8402.\nte numéro t 5 centimes\nDIMANCHE 20 OCTOBRE 189»\nABONNEMENTS f»ARIS et DÉPARTE M E NTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr. On s'abonne sans frais dans tons les Bureau* de poste\nl>ix*octioxx : 18, Rpo d'Enghlea. PARIS TOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) s 5 Centimes.\nANNONCES S'adresser à L'OFFICE D'ANNONCES, 10, Place de la Bourse, 10, PARIS et à la \" Salle des Dépêches \" du Petit Parisien, 20, bouler. Montmartre.\nLE COMMERCE EXTÉRIEUR\nDernière Edition\nLe commissaire général de l'Exposition de i960, M. Alfred Picard, est aussi prési dant de la Commission permanente des valeurs de douane. A ce titre, il vient d'a dresser au Ministre du Commerce le rap port annuel qui fournit les données les plus exactes sur l'importation et l'exportation françaises. Ce document important emprunte plus d'intérêt encore cette fois-ci à 1 autorité de l'homme émineat qui en est l'auteur ; et tous les négociants feront bien de l'étudier avec soin, car ils y trouveront des éléments précieux pour leurs entreprises. Comme le fait remarquer aveo raison M. Alfred Picard, la Commission ne se borne pas à justifier les valeurs des marchandises importées ou exportées, d'après les statisti ques de douane ; elle suit le mouvement des échanges et de la production, en ne se laissant aller à aucune discussion et en se bornant aux faits. Aussi son travail repré \" sente-t-il, sous un jour vrai, la situation économique du pays. Les conclusions de ce rapport sont rassu rantes. Elles constatent qu'après avoir tra versé des années difficiles le commerce français est en reprise et qu'il se produit, en particulier, des tentatives intéressantes par la création à l'étranger d'établissements français. Ces manufactures évitent ainsi de voir leurs produits arrêtés par des barrières douanières, pour le plus grand avantage des capitaux nationaux- C'est d'ailleurs ce que fonl, depuis longtemps, d'autres peu ples, nos voisins et nos rivaux. A part la source des richesses qui rentrent ensuite en France, il y a là une cause d'influence morale pour nous dans le monde.\n* a ! Mais avant de conclure, il convient d'examiner ce rapport ; et on y trouve, dès le début, une remarque qui fixe l'at tention. La Commission demande que l'on mo difie la valeur arbitraire de 15 francs par kilogramme donnée aux colis postaux. Ce chiffre est, paraît-il, fort au-dessous de la \"vérité ; et comme les colis postaux repré sentent 6 0/0 du montaut total de nos ex portations, on voit qu'il y a là une cause considérable d'erreur au détriment de nos appréciations. On doit noter aussi que, par suite de la mauvaise récolte de 1897, les droits d'en trée sur les blés durent être suspendus pendant deux mois, afin d'éviter une hausse qui aurait eu sa répercussion certaine sur le prix du pain. D'après les renseignements fournis par la deuxième section de la Commission, le déficit avait été de 40 millions d'hectolitres, en réunissant les quatre grandes céréales cultivées en France, ce qui impliquait pour l'agriculture une perle d'un demi-milliard. Mais, heureusement, l'année 1898 a été plus clémente à la terre française : 83 mil lions d'hectolitres de grains en plus furent produits. Il est juste d'ajouter que les pro grès réalisés dans les méthodes de culture ne doivent pas être passés sous silence. Chaque année le sol est mieux préparé, les champs sont mieux délivrés des mau vaises herbes, les semences sont ohoisies aveo plus de discernement, les engrais jouent un plus grand rôle. Néanmoins, c'est toujours le soleil, c'est toujours la pluie qui constituent les vrais facteurs de 1 abondance ou de la disette. En 1898, la récolle de blé a dépassé de 23 mil lions d'hectolitres la production nationale moyenne, et de 1 million d'hectolitres notre consommation.\n, M -m En 1889, le commerce extérieur spéeial de la France, importations et exportations, avait atteint le chiffre de 8 milliards auquel Il s'était maintenu pendant trois ans. Mais ensuite il avait subi une diminution sensi ble qui s'était élevée à plus d'un milliard. Heureusement, à partir de 1894, la situa tion s'est améliorée d'une façon continue et progressive. En 1898, on a pu inscrire 7 milliards 983 millions; mais il faut recon naître que ce résultat est dû surtout aux importations, l'accroissement ayant été de 017 millions sur les entrées. Ainsi que nous venons de le dire, les importations de céréales sont la cause prin cipale de cette modification. Nos achats de\nblés se sont faits principalement en Russie et aux Etats-Unis, de même que le seigle. Parmi les contrées qui nous ont envoyé de Forge et de l'avoine, il est intéressant de signaler l'Algérie. Grâce à cela, malgré l'élévation momen tanée du prix du blé, qui a atteint plus de 32 francs le quintal sur le marché de Paris, au mois d'avril 1898, et aussi par suite des efforts de la meunerie et delà boulangerie, le prix du pain vendu au poids n'a pas haussé autant que l'on aurait pu le croire. Il o'a pas dépassé 0 fr. 46 le kilo chez la plupart des boulangers de Paris. Quant aux vins, qui sont une des princi pales richesses nationales, ils doivent ins pirer de sérieuses réflexions aux viticul teurs. Nos importations ont augmenté et nos exportations ont diminué. En 1897, nous en avions reçu pour 280 millions et nous en avions vendu pour 233 millions ; en 1898, ces chiffres sont devenus 310 millions à l'entrée et 218 millions à la sortie. Il faut en conclure que nous subissons des concurrences redoutables. L'excellence de nos produits, favorisés parle sol et le climat, doit nous donner le succès ; mais jl ne faut pas nous endormir dans une trompeuse con fiance. Le vignoble algérien prend un grand es sor. En 1898, la récolte a dépassé 5 millions d'hectolitres.\nLes importations et les exportations de chevaux ont diminué également. Gela tient à l'élévation des droits de douane à l'entrée. Par suite de cette barrière les besoins du pays ont empêché d'envoyer des chevaux au dehors. Peu de changement dans les chiffres pour les bestiaux. Il est à noter que la moitié des importations des porcs, les deux tiers des importations des bœufs et les cinq sixièmes des importations des moutons viennent d'Algérie. En revanche, il y a des différences assez sensibles pour les viandes abattues, fraîches ou conservées. C'est un oommeroe qui se développe, les moyens de conservation s'étant perfectionnés. Mais il est regrettable que l'on constate un écart exagéré entre les cours de la viande sur pied et à l'étal. Les intermédiaires font supporter au public des prix excessifs. Notre récolte de fruits ayant été médio cre, les importations de fruits de table ont augmenté. En cela aussi, l'Algérie a montré ses progrès. En 1893, elle nous envoyait 11 millions de kilos ; ce chiffre a été, en 1898, de 13 millions.\nSi on laisse de côté les produits alimen taires pour s'occuper des matières néces saires à l'industrie, on trouve uue augmen tation notable dans les importations et dans les exportations de laines. Il parait que la production de la laine est stationnaire en Europe et qu'elle a diminué en Australie, où l'on s'est préoccupé d'amé liorer les races au point de vue de la bou cherie et au détriment des toisons. Mais cela est compensé par l'accroisse ment de la production d&us l'Amérique du Sud, au Paraguay et dans la République argentine, ainsi qu'au cap de Bonne-Espér rance . Il y a, en mpyenne, un milliard et quelques millions dé kilos de laines mis chaque année à la disposition de l'industrie dans le monde. Pour la France, en 1898 notre marché a retenu environ 255 millions de kilos de lai nes à l'état brut, sur lesquels 43 millions venaient de nos troupeaux. Si on examine les soies, on voit que le nombre des éducateurs de vers diminue chez nous. Il était de 133,000 en 1897, et on n'en trouve plus que 123,000 en 1898. Les départements du Midi, qui avaient là une source de revenus, se désintéressent de l'élevage et portent leur activité ver® la vi gne ou les légumes. Aussi notre production de soie diminue t-elle d'une façon inquiétante. De 624,000 kilos, elle est tombée à 550,000. Nous avons importé un peu moins de co lon, et notre exportation a été à peu près la même. Nous en avons donc moins utilisé pour nous-mêmes. La presque totalité de nos achats venait des Etats-Unis, un peu de l'Egypte.Nos ventes se sont faites principa lement dans les pays limitrophes, 1 Allema gne, la Belgique, la Suisse, L'Espagne.\nVariations assez notables sur les minerais. De 63 millions, les entrées sont arrivées à 71 millions de francs, mais les sorties sont\npassées de 21 millions à 20 millions. C'est sur les minerais de manganèse que la diffé rence a été la plus considérable, les impor tations ayant augmenté de 29 0/0. Les résultats pour nos tissus doivent être examinés avec beaucoup de soin. Le goût du public se transforme et il faut bien lui obéir, puisque c'est lui qui paie. Roubaix et Tourcoing ont été éprouvées par l'abandon des cheviotes et des drape ries peignées. Au contraire, Sedan et El bœuf ont travaillé fructueusement, leur drap « amazoné » ayant obtenu beaucoup de suc cès. L'attention doit aussi se porter sur la dif ficulté de nos exportations, des fabriques se créant un peu partout. En particulier, le marché des Etats-Unis nous échappe, des usines s'étant fondées eu Amérique. Les rubans de soie de Saint-Etienne ont diminué ; la fabrication des rubans soie mé langée a accru considérablement. Le travail se fait de plus en plus dans de petits ate liers ruraux, mus par l'électricité. En terminant ce rapide exposé, il faut faire remarquer l'importance de nos envois aux colonies des tissus croisés et unis. En Algérie et en Indo-Chine, nos ventes se sont accrues également de 500,000 kilos ; à Madagascar, de 212,000 kilos à 2 millions 150,006. C'est un résultat notable de la poli tique coloniale. Pour tout commerçant, il y a beaucoup à apprendre dans le travail documenté et re marquable du président de la Commission permanente des valeurs de douane. JEAN FROLLO\nLA GUERRE AORAIVAAL\nLa situation n'a subi, depuis hier, aucune sérieuse modification. Les troupes anglaises demeurent toujours enfermées dans Ladysmith et les diverses co lonnes boërs qui circulaient isolément aux alentours de la ville se sont rejointes pour opérer, au moment propice, une action com mune centre l'ennemi. Un fait assez important est arrivé à notre connaissance. Il s'agit d'escarmouches qui se seraient produites dans la direction de Bou louvayo. Ceci prouve que les forces boërs comptent plus de combattants qu'on ne pensait. Ils sont, en effet, assez nombreux, puisque indé pendamment des soldats qui tiennent en échec les Anglais à Ladysmith, Kimberlev, Mafeking, ils trouvent le moyen de harceler, et probablement bientôt de réduire à l'inac tion, les détachements ennemis semé* au nord du Transvaal, dans les vastes territoires de la Rhodésia. Autour de Ladysmith Ladysmith, 28 octobre. La destruction du pont sur la rivière Sunday empêchera les Boërs d'amener leur grosse artil lerie vers Ladysmith. On considère les forces combinées des géné raux \"Yule et White comme suffisantes pour re pousser toute attaque.\nLe Cap, 28 octobre. Le Cape Times publie aujourd'hui le télé gramme suivant : iè Des éclaireurs envoyés de Modder-Spruit ayant signalé les Boërs en force sur la route d'Help- Makaar, le général White a envoyé en avant un fort détachement d'artillerie, d'infanterie, mon tée et de cavalerie. L'artillerie boér a tiré sur une petite patrouille d'infanterie montée, à neuf milles de Lady smith. On a pu déterminer la position de l'ennemi, qui se trouve à trois milles au delà de Modder- Spruit. Les forces anglaises se trouvent actuel lement à quatre milles des forces boërs.\nLondres, 28 octobre. On télégraphie de Ladysmith au Daily Tele graph, à la date de mercredi : Les patrouilles de cavalerie anglaise ont été poursuivies aujourd'hui par l'ennemi. Depuis l'engagement d'hier, les Boërs devien nent agressifs. Le correspondant du Daily Mail à Ladysmith télégraphie : Le tir de l'artillerie boër pendant le dernier en gagement était d'une si grande précision qu'un obus est tombé juste sur un de nos canons. On télégraphie de Ladysmith au Standard, à la date de mercredi > Les Boërs occupent toujours la même position près de la station de Besters : ils attendent proba blement les renforts de la colonne du Nord. Autour de Kimberley Londres, 28 octobre. Un télégramme de Capetown au Times (2* édi tion) annonce que les communications avec Kimberley ont été entièrement coupées par les Boërs. D'autre part on télégraphie au Daiiy Mail, à la date du 26 octobre : Une dépêche de Kimberley, datée du 21 octobre, dit : « Nous sommes complètement isolés; mais tout : va bien. Les conduites d'eau de la ville ont été\ncoupées par les Boërs, mais on nous permet d'em ployer i'eeu de 1a rivière, pendant deux heures par jour, pour nos besoins purement domestiques. Le prix des provisions a plus que doublé ; néan moins nous pourrons soutenir un siège de six mois. De fréquentes sorties sont faites pour tenir les Boërs loin de la ville. • Le correspondant du Daily TeUgraph à Kim berley dit que les Anglais ont eu quatre tués et onze blessés dans l'engagement de mardi. Les pertes des Boërs, ajoute-v-il, sont probablement considérables. Une dépêche d'Orange-River aux journaux dit que pendant le combat de mardi à Kimberley, les Boërs firent tous leurs efforts pour attirer les Anglais sur un terrain qui avait été préala blement miné. „ La même dépêche annonce que M. Ceetl Rhodes donne tous les jours à ses amis, dans les bureaux de la De Beers, des dîners dans les quels le Champagne ne fait pas défaut. Rien ne parait troubler la sérénité du • Napo léon du Gap ». , , A Vryburg, les Boërs ont troavé des munitions abandonnées par les Anglais. Le gouvernement a publié une proclamation disant qu'aucune rente, aucun intérêt d'obliga tion ne pourra être réclamé pendant le régime de l'état de siège. Le président Krûger est en excellente santé.\nDans la Rhodésia Buluwayo, 16 octobre. La ville de Khana s'attend à être prochaine ment attaquée par un fort détachement de Boërs venant de Selita. On n'a auoune nouvelle de Mafelung depuis le 13 octobre. , .. , A la suite d'un engagement qui a eu lieu près de Loba ta i entre les Boërs et Un train blinde, et des escarmouches que l'avant-garde du colonel Plumer a eues avec les Boërs sur la rivière Cro codile, quatre hommes manquent; un soldat blessé a succombé depuis. Les volontaires ont été convoqués au camp de Buluwayo pour y recevoir l'iustruction mili taire. Les Balles Dum-dum La Haye, 28 octobre. L'indignation est violente contre les procèdes anglais. Malgré le Congrès de La Haye, les troupes britanniques étaient munies de balles dum-dum. „ . . On a appris aujourd'hui que les Boërs vien nent de s'emparer de nombreuses caisses de ces projectiles abandonnées par les Anglais dans leur mouvement de retraite. II est vrai qu'un ordre venu de Londres a pros crit récemment l'emploi de oes engins ; toute fois on fait ressortir que ce n'est pas un senti ment d'humanité qui Va dicte, mais 1 opinion des officiers, qui affirment qu'au delà de 600 mètres les dum-dum perdent de leur effet utile. Quoi qu'il en soit, les Anglais s'en sont servis au début des hostilités. . . Par contre, le président Kruger a ordonné de ne. pas utiliser ces munitions. . . On oppose ce procédé à celui des Anglais, armant secrètement les Gafres et les Basutos et excitant ces peuplades sauvages à envahir le territoire boër. La Presse anglaise Londres, 28 octobre. La Saint-James Gazette, commentant le Mes sage de la Reine, dit que la République sud africaine ayant, par ses atteintes aux conven tions, perdu le droit de se gouverner, qui lui avait été accordé par la Grande-Bretagne pou voir suzerain, ses territoires font retour a la Grande-Bretagne et ne sont plus qu'une partie do l'Empire anglais en état de rébellion. Les mots du Message : « Cette partie de mon Empire », ne se rapportent ni à la colonie du Cap, ni au Natal, mais au Transvaal.\nL'ALLEMAGNE ET LE TRANSYÀAL\nL'attitude de l'Allemagne dans les affaires sud africaines reste énigmatique et éguivoque. 11 est incontestable qu'une partie de 1 opinion, outre-Rhin, a manifesté énergiquement en fa veur des Boërs. Des meetings nombreux se sont tenus dans la grande ville ou le président Krûger a été acclamé et la confraternité de races solen nellement affirmée. Les Journaux libéraux de toutes nuances, et de même les ultra-conserva teurs se sont montrés très agressifs à l'égard de l'Angleterre et ils insistent encore complaisam ment sur les difficultés qu'elle rencontre en Natalie. L'on ne saurait oublier, d'autre part, qu'une légion germauique s'était constituée à Johannesburg pour prêter son concours à la République ou Transvaal. Son chef, te colonel Schnel, qui, dans une adresse récente à Guil laume 11, s'autorisait du fameux télégramme à M. Krûger, en date du i\" janvier 1896, a même été capturé dans une des premières rencontres. Mais les cercles officiels ont marqué, au moins extérieurement, des sentiments assez différents de ceux du public germanique. Celui-ci a été très étonné d'apprendre que 1 Empereur ordon nait à tous ses agents la neutralité la plus stricte et qu'il affectait une très grande courtoisie à l'adresse du Royaume-Uni. Cette attitude nou velle concordait \"fort peu avec celle qu'il avait tenue lors de l'incident Jameson. On fut bien plus surpris encore lorsque fut annoncé le voyage de Guillaume II en Angleterre. Aujour d'hui cette visite du souverain a sa grand'mcre, la reine Victoria, est devenue incertaine, mais il n'en reste pas moins que les relations sont de meurées fort amicales entre Londres et Berlin. A quelles raisons imputer ce revirement de la politique germanique? Certains journaux offi cieux d'outre-Rhin ont tenté d'attribuer au Ca binet français une conduite très nettement ca ractérisée, lors de l'envoi du télégramme au président Krûger. A les en croire, non seule ment à ce moment le quai d'Orsay aurait rejeté les propositions de l'Allemagne tendant à la con clusion d'une entente contre l'Angleterre, mais encore il aurait offert son alliance à celle-ci\ncontre celle-là. M. Bourgeois et M. Berttielot, Si se sont succédé aux Affaires étrangères ez nous à l'époque indiquée, ont démenti très catégoriquement cette assertion. Faut-il croire alors que Berlin et Londres ont négocié un partage des territoires portugais de la baie Delogoa, de Moxambique et de l'Angola, et qu'ainsi l'immobilité de Guillaume II serait grassement payée? U est très possible qu'un traité secret ait été signé à cet effet, et tant der nièrement, entre M. de Bûlow et lord Salisbury, mais là n'est sans dente pas encore le véritable motif de l'abstention complaisante de l'Aile -1 magne. 1 Ce que l'Empereur vise surtout, et de plus en plus 1 événement le montre, c'est une augmen tation de sa marine. En restant inactif, en tolé rant tes empiétements britanniques qu'il réprou vait jadis avec tant d'énergie, il invoque la fai blesse de ses escadres. Dans ses discours ré cents, il ne s'est .pas fait faute de signaler l'in suffisance de ses forces navales. Aujourd'hui la presse officieuse, qui a reçu le mot d'ordre, mène la campagne pour l'accroissement des crédits de la (lotte. F-lle déclare positivement que si Guillaume II avait eu à sa disposition plus de cuirassés et de croiseurs il n'eût pas hésité à intervenir dans l'Afrique australe. On peut, dès à présent, prévoir qu'au lendemain de fa guerre du Transvaal, ou même à une date proche, une grande bataille pour la marine s'engagera au Ueichstag.\nUNE MAISON JJDI S'EFFONDRE\n{De noire correspondant particulier) Corbeil, 28 octobre. Depuis une huitaine de jours, les époux Flo rentin, carriers, domiciliés au Trousseau, près de Ris-Orangis, habitaient avec leurs quatre en fants dans une maisonnette qu'ils avaient cons truite eux-mêmes. Hier dans la soirée, la toiture, que recouvrait une épaisse masse de terre, s'écroula en ense velissant toute 1a famille Florentin. Les enfants purent facilement se dégager et donnèrent l'alarme. Des voisins accoururent, on organisa le sauvetage. Au bout de quelques instants, on retira le mari affreusement contusionné. Un médecin appelé le fit transporter immédiatement à l'hO pital de Corbeil. Peu après, on dégagea la femme Florentin qui malheureusement, ne donnait plus signe do vie. Elle avait été asphyxiée sous les décombres. Les quatre petits enfants, dont l'alné a qua torze ans à peine, ont été recueillis par des voisins charitables.\nDouble Suicide à Âubervilliers\nAubervilliers a été, au cours de l'avant-der nière nuit, le théâtre d'un drame qui n'a été dé couvert qu'hier matin, et dont les causes de meurent inconnues. Il s'agit du suicide de deux jeunes gens nouvellement mariés, devant les quels paraissait s'ouvrir un long avenir de prospérité, car tout semblait leur sourire. Le 10 septembre dernier, un jeune homme de vingt et uu ans, nommé Benjamin Bégaud, qui demeurait avec ses parents 50, rue du Landv à la Plaine-Saint-Denis, épousait une jeune ilHe habitant avec sa famille la même maison que lui, Mlle Elisa Sgrraxin, âgée de dix-ueuf ans. Les deux jeunes gens s'adoraient et depuis longtemps déjà avaient projeté cette union qui, d'ailleurs, était fort bien vue par leurs familles. Dans le but de se marier plus tôt, Bégaud «'était engagé à dix-huit ans, et dès qu'il était sorti du régiment, l'union avait été célébrée. En les mariant, leurs parents les avaient ins tallés très confortablement, leur fournissant môme les moyens de s'établir cordonniers à Aubervilliers, où ils avaient loué une boutique, 71, avenue de la République. Très travailleur, fort habile dans son métier, Bégaud, qui avait de fortes commandes pour di vers grands magasins de Paris, avait vu son commerce prendre une rapide extension. Les affaires du jeune ménage étaient donc très prospères, les deux époux vivaient dans l'union la plus parfaite ; aussi grande fut la consterna tion dans le quartier qu'ils habitaient, où tous deux étaient fort estimés, quand on apprit, hier matin, qu'ils s'étaient donné la mort. La nuit précédente, vers trois heures du ma tin, un de leurs voisins. M. Fournlcr, dont la chambre est presque contiguë à celle qu'Us oc cupaient, crut, au milieu de son sommeil, per cevoir une double détonation. Toutefois, n'entendant plus aucun bruit, il se rendormit. Vers neuf heures, étonné de n'avoir vu pa raître ni l'un ni l'autre des époux Bégaud, il se souvint soudain des coups de feu qui l'avaient éveillé, et, pris d'un sombre pressentiment, il courut 50, rue du Landy, prévenir les parents des cordonniers. . , , Coïncidence attristante, c'était précisément le jour où le frère de la jeune femme, M. Sarrazin, se mariait, en môme temps que son père, qui convolait en secondes noces ; et ce fut en habits de fête que les membres des deux familles accoururent à Aubervilliers pour constater la mort des leurs I Déjà, se trouvaient sur les lieux M. Bouteil ler, commissaire de police ; son secrétaire, M. Beeker, et le docteur Michaux, qui procédaient aux constatations. Sur le lit, vêtu seulement d'un pantalon de drap noiret d'une chemise en coton, était étendu Bégaud, tenant encore dans sa main droite un revolver du calibre de neuf millimètres avec lequel il s'était donné la mort en se logeant une balle au-dessous du sein gauche. Sa femme, qu'il avait tuée d'un premier pro jectile, était tombée dans la ruelle où elle repo sait, inclinée sur le côté droit, le bras gauche étendu sur le lit. Elle aussi, avait la poitrine trouée d'une balle au-dessous du sein gauche. La mort des deux malheureux avait été ins tantanée. Dans leur chambre, sur un meuble, on trouva\nquatre lettres, toutes écrites de la main d# Mme Bégaud. L'une, adressée à M. Bouteiller, l'informait que les deux époux se donnaient volontairement la mort, et le priait de ne pas rechercher las causes de leur fatale détermination qu'ils no croyaient pas devoir donner. Dans las trois autres lettres, adressées à Mlle Julia Bégaud, la sœur du cordonnier, et aux pères des deux désespérés, MM. Sarrasin et Bé gaud, les jeuues gens demandaient aux leurs de leur pardonner la douleur terrible qu'ils allaient leur causer, disant qu'après avoir beaucoup souffert, ue pouvant vivre l'un sans l'autre, ils préféraient en iinir ensemble avec la vie, que dos chagrins dont ils ne pouvaient donner t'ex i plicalion leur rendaient insupportable.\nLE KOIOIEIT DE L'MSEIIEOH IOKBLOT\nLe bas-relief en brome, érigé avec l'approba tion du Conseil tnunieipal de Paris sur la pre mière écluse du canal Sttint-Denis, à la mémoire de son constructeur, l'ingénieur Humblot, an cien directeur du service des eaux de la Ville, a été inauguré hier après-midi, en présence d'une nombreuse assistance. Sur l'estrade officielle, édifiée en face du bas relief, sur le terre-plein de l'écluse toute pavoi sée de drapeaux et d'oriflammes, avaient prix place : M. Quinette de Rochemont, directeur au Mi nistère des Travaux publics, représentant M. Pierre Baudin; M. Couvreur, président du Syn dicat général de la Marine (uavigation inté rieure); M. Defrance, directeur des services ad ministratifs de la Préfecture de la Seine, repré sentant M. de Selves ; M. Hyérard, chef du cabinet du Préfet de la Seine, et MM. Rosier, Vorbe, Brard et Borthaut, conseillers munici paux, délégués par le bureau du Conseil. Des places d'honneur avaient été réservées, h côté du monument, 4 la veuve et aux filles de M. Humblot, qui assistaient à la cérémonie. Trente-cinq chefs cantonniers et écl osiers re présentaient le petit personnel du service des eaux. MM. Bescbmann, ingénieur en chef, et Le roux, directeur du service départemental des travaux de la Seine, les accompagnaient. A deux heures précises, M. Couvreur a fait glisser la tapisserie rouge qui recouvrait le mo nument et, avant de prononcer l'éloge du dé funt, a lu à voix haute l'inscription gravée en lettres d'or sur le bas-relief : A HDMONO HUMBLOT IKKMB99 Inspecteur général des ponts et chaussées Directeur du service des eaux de fa Fille de Paris La batellerie reconnaissante L'œuvre magnifique de Humblot qui, grâce h ses conceptions hardies et h l'exécution toujours heureuse de ses projets, releva la uavigatiou de l'Ourcq et de la Seine, et rendit possible la réali sation de Paris port de mer, a été ensuite célé brée par les réprésentants du Ministre des Tra vaux publics el du Préfet de la Seine. M- Arthur Rosier, secrétaire du Conseil mu nicipal, et ses collègues, MM. Berthaut, prési dent de la Commission municipale de naviga tion et Brard, ont pris la parole à leur tour pour apporter à la mémoire de l'éminent ingé nieur fhorumage des Parisiens intéressés au dé veloppement de la navigatiou fluviale. Au nom de la Ville de Paris, des médailles d'argent ont été ensuite décernées à quatre employés des services municipaux comptant plus de trente ans de service: MM. Phalip, éclu sier, Navarre, barragiste, Bouchct, machiniste chauffeur, et Bollou, chef cantonnier. La cérémonie s'est terminée à quatre heures.\nLA HAUTE-COUR\nLa Commission d'instruction de la Hante- Cour s'est réunie hier matin, à neuf heures, en Chambre d'accusation, sods la présidence d« M. Bérenger. Le président de la Commission d'instruction a ouvert la séance par quelques paroles de bien venue et a demande ensuite à ses collègues de hâter autant que possible leurs délibérations- M. Pranck-Chauveau a répondu au président et a déclaré qu'il était absolu ment décidé à examiner très minutieusement toutes tes pièces de la pro cédure. Il a ajouté qu'il considérait que la res ponsabilité de chacun des membres de la Com mission devait être égale à celle du président et des trois assesseurs ; si ces derniers avaient pu se former une opinion après la longue instruc tion à laquelle ils venaient de se livrer, il était indispensable que les autres membres de la Commission fussent mis à même de se former, eux aussi, une opinion raisonnée des documents mêmes. Ces observations ont soulevé une longue discus sion, et finalement la majorité s'est rangée k l'avis de M. Franck-Chauveau. Dans ces condi tions il est dès & présent impossible de prévoir le jour où la Chambre d'accusation aura ter miné ses travaux. M. Wilmès, greffier, a donné alors lecture, en présence de M. Bernard, procureur général, et do M. Albert Sorei, greffier en chef de la Haute- Cour, des réquisitions de M. le procureur géné ral, des mémoires déposés vendredi pour leur défense par les inculpés et du rapport écrit pré senté par M. Bérenger. Cette lecture, interrompue à midi, a été pour suivie dans une deuxième aéaocequi a été tenue dan» l'après-midi. A cinq heures, la lecture de» pièces de la pro cédure était terminée et les membres du Par quet se retiraient. Après quelques minutes de suspension, la séance a été reprise et la discussion s'est immé diatement engagée sur le rapport du procureur générkL Parmi les questions soulevées par plusieurs membres de la Commission, il faut citer d'abord celle relative à l'affaire doßeuilly reprise commo\nN» 21. _ Feuilleton du PETIT PARISIEN.\nLa Clann i'Enlits\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIS\nUNE HAINE VIEILLE D'UN SIÈCLE\nXIII Lettre d'amour Elle disait : , ♦ « Mon cher Henri, que de joie ! Lu enfant » va naître de moi qui me rappellera étemel » nellement notre amour! Que pou\"*ts-je M désirer de plus? Je suis coupable de tai » mer, mais je t'aime et je suis heureuse... » EDITH. » Girodias s'arrêta une seconde et reprit : Cette lettre me parvint à Paris ou je me trouvais depuis quelques jours. L'enveloppe, vous le voyez, porte mon nom tout entier : Henri Girodias, et le timbre de la poste pré cise l'époque ou eUe fut envoyée en lui don nant pour ainsi dire une estampille officielle : il janvier (877 Vous étiez enceinte de six mois •• Roland naquit trois mois après. Dans l'intervalle, le 3uc. votre mari, était mort- La duchesse avait écouté, éperdue, regar dant ce papier léger, entre les doigts de Gi xodias, avec de» yeux de tigresse prise au piège. Cet homme la tenait, cela était évident.\nMais que prétendait-il faire de cette preuve de déshonneur? Elle le sut bientôt. Froidement, il disait : Madame, je vous jure que vous avez fait de moi un homme qui ne reculera de vant aucun moyen meme les plus cou pables pour vous nuire. C'est vous qui l'aurez voulu. Je vous ai dit qu'il s'agissait pour vous de la ruine ou de la honte... Pour que vous compreniez tout à fait, j'ajouterai un simple commentaire : si vous n'acceptez pas mes conditions, je remettrai moi-mèine cette lettre à M. le duc Horace de Villefort, : votre fils ainé. La duchesse, affolée, bégaya : Vous ne ferlez pas cela ! vous ne com mettriez point pareille infamie 1 vous n'auriez pas ce courage ! Je le ferai, je le jure, ainsi que je l'ai dit... Alors, qu'exigez-vous ? Vous avez apporté avec vous de quoi payer mes créances? Oui. Soit quatre cent vingt mille francs en viron ? . ... Cette somme est là, dans ce portefeuille. Bien. Il réfléchit une seconde, non point parce qu'il hésitait, mais bien plutôt parce qu'il vou lait la torturer, jouissant de sa souffrance. Contre la totalité de cette somme, pro nonça-t-il lentement, je vous remettrai cette lettre et sou enveloppe... Elle se leva brusquement. Elle ne pouvait pas croire ce qu'elle venait d'entendre. Contre remise ?... fit-elle. U répéta ce qu'il avait dit. Mais c'est une infamie!\nJe le sais. C'est une lâcheté sans nom ! C'est une lâcheté. Vous ne serez jamais pour moi plus sévère que je le suis moi même... C'est une lâcheté, et je vais la com mettre. Voici les créances, le papier en règle constatant décharge de tout ce que vous me devez... Voici, d'autre part, la lettre en ques tion... Et avec un sourire cruel et froid : Choisissez ! L'implorer? le supplier? Sa fierté se dé battait... elle s'y refusait. Et elle le connais sait, cet homme... elle le savait inexorable... Il avait au cœur une terrible rancune... Elle joignit les mains ; ses yeux s'empli rent d'une terreur folle. Monsieur! Il secoua la tète et, sèchement, tranchant comme un couteau : J'aime autant vous dire tout de suite que ce serait inutile : la ruine ou le déshon neur, choisissez. Et avec le même sourire, il ajouta : Je suis bon prinee, madame, je vous donne jusqu'à ce Soir. Il rangea méthodiquement les papiers épars sur son bureau dans un dossier où il mit éga lement la lettre d'Edith. Ah! monsieur, dit-elle sourdement, comme ce serait justice si la mort venait vous foudroyer devant moi i 11 haussa les épaules : Des mots !... J'espère vivre assez pour voir se réaliser ce que je veux, ce que j'ai voulu, ce à quoi je travaille depuis tant d'années: votre ruine... Car c'est la ruine que vous choisirez, je n'en doute pas... Je connais votre orgueil. Il fit un geste pour la congédier. J'ai dit que je vous donne jusqu'à ce soir,\nmettons dix heures du soir... Vous me trou verez à mon bureau jusqu'à cette heure-1à... Plus tard, ce ne sera plus la peine de vous déranger... Je ne m'absenterai que pendant une heure, de trois à quatre, j'ai un rendez vous chez un de mes fermiers, et je ne puis le remettre. Comme c'est assez loin d'ici, j'irai à cheval. La course, aller et retour, ne me prendre pas plus d'une heure. 11 s'inclina. Elle sortitchancelante.des bourdonnements dans la téte, si effarée qu'elle en oubliait le portefeuille gonflé de billets de banque sur le bureau de Oirodias. Il s'en aperçut, la rappela : Madame! Il le lui tendit. Vous êtes un peu troublée, je com prends,.. Elle sortit des Grandes-Roches, longea le coteau, se retrouva dans le parc de Villefort sans se rendre compte de la distance qu'elle avait parcourue, marchant dans un rêve. A Villefort, le duc l'attendait. Eh bien, voilà qui est terminé? Tant mieux. Nous allons être pauvres, mais DOUS nous serrerons ur. peu plus... et nous ne nous en aimerons que davantage. Il s'arrêta, frappé de la pâleur d'Edith. Qu'avez-vous donc, ma mère ? Il vint à elle vivement et la reçut dans ses bras. Le portefeuille échappa des mains de la duchesse et en tombant laissa voir les billets de banque... la somme intacte revenue. Il ne dit pas un mot. Son regard seulement Interrogea. Faiblement, elle repondit à cette question muette : Rien n'est terminé, mon fils... Cet hom me est un misérable... Vous aurait-il insultée)\nSon. Alors, dites-moi vite, ma mère, que g' es t_il f Que lui dire? Comment lui expliquer? Quelle fable inventer? Lui dire la vérité? Jamais. Elle eût pré féré cent fois mourir. Alors? Voyons, mère, est-ce donc si difficile? Et il souriait, pour l'encourager, devant cette émotion profonde. Elle balbutia, cherchant ses idées, ayant recours aux mensonges : Girodias m'a donné & choisir... entre ces créances couvertes et toutes nos dettes payées... et... et l'honneur de notre nom... L'honneur du nom de Villefort?... Elle n'avait pas encore menti, c'était bien de l'honneur des Villefort qu'il s'agissait. Mais là où elle mentit, ce fut lorsqu'elle re prit : Ce misérable possède entre ses mains un secret et la preuve de ce secret... Il s agit, je vous le dis, mon fils, de notre honneur... L'honneur de qui?... De... de votre père... Et Girodias m'a donné à choisir... entre la révélation du se cret qu'il nous vend... et la décharge de tou tes les créances qu'il possède contre nous. Et vous avez hésité? —Je voulais vous consulter, mon fils. £1 ne fallait pas hésiter, ma mère... Si vraiment ce secret existe, il faut qu'il soit à jamais enseveli dans l'oubli. N'est-ce pas, mon enfant, que tu le penses ainsi ? Oui... et Roland penserait comme moi. Elle tressaillit à ce nom, comme si elle l'en tendait pour la première fois. Rolaua, le fils de Girodias 1... Le duc continuait, gravement: Je sais, ma mère, que mon père a eu de\nnombreux torts envers vous... Je me suis souvenu, jeune homme, de choses qui avaient frappé et surpris mon enfance et i'ai compris. Pourtant, si coupable qu'il fût ae vous dé laisser, mère, j'ai peine à croire que le duc de Villefort ait forfait à l'honneur... Mère, ne me cachez rien de ce que ce misérable vous a révélé... Je ne sais rien de plus, mon fils. Mais ce secret, mère, ce secret et ces preuves? C'est lorsque j'aurai accepté de rachetai et de payer notre honneur qu'il ine fera con naître l'un et qu'il me remettra Jes autres; voilà ce que cet homme m'a dit, mon fils, et pourquoi avant toutes choses j'ai tenu à vous consulter. Je suis le chef de la famille. Puisqu'il s'agit du nom que je porte, c'est moi qui vais aller trouver Girodias et qui recevrai ae lui te secret qu'il veut nous vendre. Elle avait prévu cela. Elle secoua la tète. Non, mon fils, ce sera mot... Ma mère I Ce sera moi, mon enfant, dit-elle d'une voix phis ferme, sachant combien elle était aimée et respectée par Horace et qu'il n'in sisterait pas devant sa volonté bien arrêtée. Ce fut ce qui arriva en effet. Pourtant le duc ajouta : Lorsque vous connaîtrez ce secret, ma mère, je vous prierai de me le confier en vou* rappelant que c'est mon droit de ne rien igno rer de tout ce qui touche à notre nom... Elle répondit évasivement, ne pouvant s'engager en rien : Je ferai ce que me conseillera l'intérêt de notre maison, et aussi, mon fils, ee que me dictera l'affection que je vous porte. (A suivre.) Jcuts MART.\n","base à l'accusaiton d'attentat et de complicité d'attentat contre plusieurs inculpés. L'Affaire de Reuiily h l'appui de cette accusation, ie procureur générai a remis à la <lo m mission une longue note explicative dans laquelle il justifie la possi bilité de reprendre l'affaire de Reuiily, bien qu'elle ait été jugée déjà en ce qui concerne MM. Déroulède et Marcel Habertpar la Cour d'assises de la Sefhe. Dans ce rapport, M. Bernard fartremarquerque la Chambre des mises en accusation qui a ren voyé MM. Déroulède et Marcel Habert en Cour d'assises s'est bornée à déclarer que « quant à présent « les crimes de complot et d'attentat n'é taient pas établis. Or, à ce moment, l'instruction de M. Fabre contre les Ligues n'avait pas été laite et l'on n'avait pas saisi les nombreux do cuments qui ont amené les poursuites devant la Haute-Cour. C'est pour eeta que le ministère publie s'op posa àce que MM. Déroulède et Marcel Habert fussent poursuivis, ainsi qu'ils le demandaient eux-mêmes, pour attentat, et ne requit contre pour simple délit de presse (lois de 1881 Conformément à ees réquisitions, ia Chambre des mises en accusation, dans ie dispositif de «on arrêt du 28 avril 1899, renvoya MM- Dérou lède et Marcel Habert en Cour d assises pour les délite en question, se réservant, • quant à pré sent #, les crimes de complot et d'attentat. tons cette situation, le procureur général ex pose à ia Commission que la règle juridique de non bis in idem ne saurait être appliquée et qoe Je principe de la chose jugée ne saurait être mi* en question. Le Complot M. Bernard soutient, dans son rapport, qu'en ce qui concerne le complot, Déroulède et Marcel Habert ne parlaient, devant le Juge d'instruc tion Pasques, que de l'entente entre eux pour renverser la Republique constitutionnelle et la remplacer par la République plébiscitaire. Ils ne lurent pas interroges sur autre chose, puisque l'instruction de M. Fabre relative aux Ligues n'était pas faite et que les télégrammes et les lettres échangés entre les royalistes et le due d'Orléans, entre les royalistes et les antisémites et entre les antisémites et les patriotes n'avaient pas été découverts. Cest ia découverte de tous ees documents, faite depuis le procès en Cour d'assises, qui prouve l'entente existant entre tous les inculpés pour renverser la République à l'aide de moyens révolutionnaires. La Chambre des mises en accusation de la Cour de Paris ignorait absolument les prépara tifs des conjurés royalistes, nationalistes et anti sémites pour les manifestations qui curent lieu les 25 octobre et 12 décembre 1898 et même pour l'attentat du 23 février 1899, qui ne pouvait être considéré que comme une manifestation isolée et qu'on ne pouvait preqdre pour un attentat. La Chambre des mises en accusation ignorait surtout que tous les conjurés, appartenant aux différents groupes avaient arrête leur action en vue des événements et pour agir en commun. Cest par ces raisons que M. Bernard a essayé de justifier hier matin devant la Commission sénatoriale que la règle de non bis in idem ne pouvait être invoquée en ce qui concerne le complot. L'Attentat En ce qui concerne plus spécialement l'atten tat, te procureur général a exposé à la Com mission que la Chambre des mises en accu sation de la Cour de Paris n'avait pas été infor mée de l'embauchage pratiqué par les royalistes et les antisémites en vue de seconder l'action nationaliste du 23 février, ni de la présence des uns et des autres ensemble aux endroits dési gnés pour l'action révolutionnaire. Tout ce que l'instruction de la di rigée par M. Bérenger a fait découvrir établit jusqu'à l'évidence, dit M. Bernard dans son rap port, que le procès d'aujourd'hui et pour les laits de Reuiily ne ressemble en rien à celui que refusa de faire la Chambre des mises en accusation par son arrêt du 29 avril 1899 qui renvoyait MM. Déroulède et Mareel Habert en Cour d'assises. Après avoir ainsi examiné les faits, le procu reur général s'est occupé de la question de droit et il a longuement eherché à démontrer que l'article 3GO du Code d'instruction criminelle n'était pas applicable dans l'espèce. Cet article édicté que toute personne acquittée légalement ne pourra plus être poursuivie ni accusée à rai son du fait pour lequel elle aura été acquittée. Mais, dît M. Bernard, il est de jurisprudence que le fait matériel peut devenir l'objet d'une nouvelle poursuite lorsqu'il constituera un «rime ou délit différent des premiers par ses éléments matériels. A l'appui de sa thèse, M. Bernard cite trois ar rêts de la Cour de cassation des 3 août 1850. 1\" août 1867 et 31 octobre 18%. Suit une longue discussion juridique, avec textes de loi, sur la nécessité d'avoir, pour le cas de la chose jugée, l'identité de personnes et l'identité de faits. Et le procureur général conclut qu'il n'y a pas chose jugée, puisqu'il n'y a pas identité de per sonnes et identité de faits. A six heures et demie, les membres de la Com mission se retiraient sans avoir pris aucune dé cision, et renvoyaient à demain lundi ia suite de letir délibération.\nOn a parlé depuis quelques jours de démar ches qui auraient été faites, au nom de M. Jules Guérin, en vue d'obtenir son transfert dans une maison de santé. M. Jules Guérin vient d'adresser à M.Berenger une lettre par laquelle il déclare qu'aucun de ses amis, ni aucun des siens, n'a été chargé par lui de la moindre démarche a ce sujet.\nDeux mémoires ont de nouveau été adressés, hier malin.au nom de leurs clients, par M* César Caire, défenseur de M. Guixou-Pagès, et par M* Jacquemont, défenseur de M. Edouard Brunet.\nDans la soirée, M* de Saint-Auban, avocat de M. Georges Thiébaud, venait au Sénat déposer au nom de son client, inculpé en fuite, un mé moire dans lequel il prenait acte que le réquisi toire introductif d'instance au procureur général n'avait relevé contre lui aucune charge ni aucun indice de charge, et que, depuis deux mois et demi, tl attendait ainsi qu'on ait rempli vis-à-vis de lui la condition sine gua non de toute incul pation et de tout mandai\nLes dix-sept sénateurs absents à la première audience de la Haute-Cour peuvent-ils concou rir au jugement ? M- Joseph Kabre, sénateur de l'Aveyron, qui, pour raison de santé, n'assistait i pas à cette première audience, affirme avoir le I\ndroit d'assister aux audiences suivantes et a adressé il ce sujet une lettre à M- Moreiiet, mem bre de la Commission d'instruction, rapporteur de la loi de 1889. Celui-ci vient de répondre à M. Joseph fabre qu'il trouvait sa requête sura bondamment justifiée par les dispositions de la lot et par le droit commun.\nM. de Vallès, juge d'instruction, ehargé de l'affaire du faux Cafijy, s'est rendu hier après midi, avee M. Rey, commissaire de police aux délégations judiciaires, au greffe de la Haute- Cour, où il s'est fait remettre plusieurs lettres de MM. Caiily et Brunet, qui se trouvaient dans les dossiers. Ces documents seront examinés par les ex perts comme pièces de comparaison. Les magistrats se sont ensuite rendus à la prison de la Santé et ont fait signer .à MM. Caii ly et Brunet les lettres empruntées momentané ment aux dossiers.\nNOUVELLES MILITAIRES\nDans les Consuls <fe Guerre M. Cassel, capitaine au 73\" régiment d'artifle rie, est nommé à I'empkii de rapporteur près ie deuxième Conseil de guerre de Paris, en rem placement de M. Tavernier, nommé précédem ment rapporteur à Marseille. L'Ecole de Fontainebleau On annonce de Fontainebleau que le colonel du génie Dubois, commandant militaire du Sé nat, est appelé à remplacer le général de brigade Langlois, commandant de l'Ecole d'application de l'artillerie et du génie, qui vient d'être atteint par la limite d'âge. Les Recrues Infirmiers La brève durée du service militaire, les trou bles apportés au départ de la classe, ont eu pour résultat de désorganiser de telle sorte le service hospitalier que la direction du service de santé, pour assurer le personnel des hôpi taux, a dû réduire le temps de l'éducation mi litaire. Jusqu'ici, pendant douze semaines, les futurs infirmiers apprenaient le métier des armes. Ils devaient faire l'exercice comme les camarades, savoir manier un fusil, marcher autrement qu'en troupeau. Et cela ne leur était pas inutile pour leur service du champ de bataille. Des hommes rompus aux manœuvres et aux exerci ces rendront eu guerre, comme aides des méde cins, plus de services que des pékins militaires. Mais, en l'état, on ne peut soigner les majades pendant le temps de paix ; depuis la libération de la classe jusqu'au moment où les recrues sont instruites, le personnel est absolument insuffisant. Pendant sept ou huit mois au plus les sections sont au complet Afin de gagner un peu de temps, la direction du service de santé a fait décider que désormais les infirmiers ne recevraient l'instruction mili taire que pendant six semaines au lieu de douze. Cette instruction sera donnée aux jeunes sol dats, au dépôt de ia section, pendant six se maines, par l'officier d'administration comman dant et 1 officier d'administration adjoint, sous ia haute direction du médecin-chef, conformé ment aux indications contenues dans le pro gramme spécial adressé par le Ministre. Evidemment, les malades des hôpitaux se trouveront bien six semaines plus tôt de cette arrivée de renforts parmi les infirmiers, mais en campagne ou aura des mécomptes, à moins qu'on ne se décide enfin à faire faire les ma nœuvres du service de santé non en octobre et pendant deux ou trois jours, mais aux grandes manœuvres proprement dites, où médecins, of ficiers d'administration et infirmiers peuvent apprendre sérieusement leur rôle en temps de guerre.\nLES TROUPES DE LA MARINE\nUn ancien « marsouin • nous écrit au sujet de l'article que nous avons consacré à la haute paie dans les troupes de la marine : La marine n'offre, par son rengagement, qu'un avantage pécuniaire dont les conditions doivent être lues au contractant avant la signature de l'acte. Mais ne conviendrait-il pas aussi de rapprocher le soldat ou caporal rengagé des avantages moraux accordés aux sous-officiera qui servent au même titre, par exemple la permission permanente de dix heures, seulement pour ne pas assimiler com plètement le soldat ou caporal rengagé à leur ca marade engagé de trois ans ou appelé par voie de conscription? J'ai vu des caporaux punis de prison auxquels on versait leur haute paie à l'ordinaire, des hom mes punis de prison aux colonies privés de leur ration de vin. sous prétexte qu'ils n'y avaient paa droit; je parle ici de la ration accordée par l'Etat. Néanmoins, je dois l'avouer, ce dernier abus a été empêché par les chefs de corps ou les géné raux. D'après les prescriptions ministérielles, le sous officier rengagé, en traitement à l'hdpital. a droit à la haute paie, tandis qu'il est spécifié que les soldats ou caporaux n'y auront droit que dans les conditions de la solde de présence ; cependant ils servent la patrie comme les premiers. Les prescriptions du décret du 20 octobre 1892 devraient être un peu modifiées, en vue de faci liter l'admission des soldats à la première classe, toujours au point de vue du tir. N'est pas bon ti reur qui veut, et un tireur médiocre peut faire- un bon soldat de carrière. Notre correspondant relève ensuite quelques abus dans les punitions. Nous avons donné asile à cette lettre parce qu'elle montre qu'il y a quelque chose à faire eneore pour attirer les engagements dans les troupes de la marine. Cependant, nous n'irions\npas aussi loin en assimilant complètement tous les rengagés, caporaux ou soldats, aux sous-offi ciers pour la permission de dix heures. Mais nous croyons que cette permission de vrait être de droit pour les anciens sous-officiers qui ont rendu leurs galons pour rengager et peuvent espérer les retrouver. Nous croyons aussi que l'on agirait sagement en donnant de droit cette permission deux jours par semaine aux caporaux rengagés, dimanche et jeudi, par exemple, et une fois aux soldats rengagés. De la sorte, le grade conférerait des avantages et serait mieux recherché.\nLe Yojage de Ministre de la Marine\nLorient, 2$ octobre. Le Ministre de la Marine s'est rendu k l'arse nal ee matin à huit heures et a commencé, peu après, la visite du port, accompagné du préfet maritime, de son état-major et de MM. Honorât et J&ime. M. de Lanessan a été conduit aux chantiers de construction, où il a parcouru les deux grandes cales couvertes où ont été mis tout récemment en chantier les grands croiseurs cuirasses Coudé et Gtotre, dont la construction est poussée avec une extrême activité etdont M. Maupeau d'Ablè ges, directeur des constructions navales, lui a montré les travaux. Le Ministre a parcouru le vaste atelier des bâtiments en fer, la salie de dessin, etc., puis il a été conduit en chaloupe à bord du cuirassé Saint-Louis en armement pour essais dans l'avant port. Au cours de ta descente du Scorfif, le Ministre .a jeté un coup d'œit rapide sur les croiseurs Jurien-de-la-Gravière et Gucydon, en achèvement à flot, la canonnière la Décidée et les bâtiments en réserve. » En débarquant du Saint-Louis, M. de Lanessan est allé visiter ta caserne du dépôt des équipa ges et l'hôpital maritime. Pendant ce temps, le bataillon d'apprentis fusiliers-marins et le 13- régiment d'artillerie de marine venaient se mas ser sur la place d'Armes, où le Ministre le» a passés en revue. Puis, l'amiral de Beaumont a remis les dé corations suivantes, en présence du Ministre 3ui a félicité les nouveaux décorés : chevaliers e la Légion-U'Honneur, M. Couraye du Parc, lieutenant de vaisseau, et M. Cambon, capitaine d'artillerie de la marine; médaillés militaires, M. Gautier, second-maître de timonerie à bord du Saint-Louis, et Le Guen, gardien de batterie àTréfaven; médailles d'honneur, M. LeGolvan, chef contremaître aux travaux hydrauliques, et M. Sacho, garde maritime du quartier de Vannes. Les troupes ont défilé devant le Ministre, qui est rentré à la Préfecture maritime, où il a déjeuné. Dans l'après-midi, à deux henres et demie, le Ministre a quitté le port*militaire dans la cha loupe & vapeur du Préfet maritime, et s'est rendu à l'lle Saint-Miche), au milieu de la rade, où sont installés des ateliers de pyrotechnie. Après avoir visité les ateliers et s'être rendu compte de la fabrication des engins explosifs, le Ministre a pris connaissance des demandes for mulées par les ouvriers et a promis de les exa miner avec la plus grande sollicitude. Rentré à la Préfecture à quatre heures, M. de Lanessan a pris, à 6 h. 30, le train pour Parts.\nECHOS ET NOUVELLES\nLe comte Mouraview, ministre des Affaires étrangères de Russie, qui se trouvait à Paris depuis quelque temps, en est reparti hier matin à Bheures 30, se rendant à Darmstadt. Au moment de monter en wagon, le comte Mouraview a été salué sur le quai de la gare de l'Est par de nombreuses personnalités de la co lonie russe. Avant le départ du train, le .Miniaire des Affai res étrangères de Russie s'est longuement en tretenu avec M. Delcassé et le prince Ourousoff, ambassadeur de Russie en France, qui l'avaient accompagné à la gare, aiusi que M. Crozier, di recteur du protocole.\nLa Société de géographie de Paris reprendra ses séances le 3 novembre prochain, dans son Hôtel du boulevard Saint-Germain. Le président de cette Société a reçu une lettre du commandant Marchand, dans laquelle le hé ros de Fashoda dit qu'il a achevé d'écrire la re lation de son expédition à travers l'Afrique, de l'Atlantique it la mer Rouge. Le commandant Marchand se met donc à la disposition de la Société de géographie et il at tend que celle-ci ilxe la date à laquelle il pourra donner lecture, en public, de son travail. La Société de géographie prendra, le 3 novem bre, connaissance de cette lettre, et elle fixera, ce jour-là, la date de la réception officielle du commandant Marchand. ■\n\\ —-O\"^ A l'lnstitut. La séance de l'Académie des sciences morales et politiques a été, hier, presque entièrement consacrée à la lecture du rapport sur la Confé rence de La Haye, rapport dû à M. Raffalovitch, conseiller d'Etat de Russie, membre correspon dant de l'lnstitut. Le prince Ouroussof, ambassadeur de Russie à Paris, assistait à la séance. MM. Arthur Desjardins et Frédéric Passy ont ensuite présenté des observations relatives à cette intéressante communication. D'après eux, la Conférence de La Haye a conclu d'une façon très précise et a réuni des adhésions plus effi caces qu'on ne pouvait l'espérer. M. Picot, secrétaire perpétuel de l'Académie, donne ensuite lecture de trois lettres par les quelles les concurrents des prix Rossi se font connaître. Un prix de 2,500 francs a été accordé à M. Hip poiyte Demise, rédacteur principal à la Mon naie, pour son mémoire sur la Théorie quanti tative. En outre, trois mentions honorables ont été décernées aux auteurs des mémoires n~ 3, iO et 20, sur la Crise agricole. Deux de ces auteurs sont M. Henri Collard, attaché à la Banque de France, et M. Flour de Saint-Genis. L'auteur du ' troisième mémoire ne s'est pas encore fait con naître.\nA l'Académie des beaux-arts on a adopté pour la mise au concours du prix Troyon (prix de 1,200 francs, à décerner en 1901} le sujet sui vant : Bord d une mière ou des animaux vont s'abreuver {Effet du soi r). Le programme sera mis en distribution au secrétariat de Ifcstitat à partir du 6 novembre.\nQuelques nouveaux détails sur l'inauguration du monument, de Dalou, le Trumpkc de la République. La fête projetée se diviser* en quatre parties : 1* cérémonie officielle, place de la Nation ; 4* fête populaire, le soir, de la place de la Nation à l'Hôtel de Ville, en passant par le faubourg Saint-Antoine et la rue de Rivoli ; 3* banquet à l'Hôtel de Ville, auquel seront invités les maires dee communes de France ; 4' concert et bal, à l'Hôtel de Viile, à l'issue du banquet. Le bureau du Conseil se propose, d'autre part, d'organiser un cortège qui se formerait place de 1 Hôtel-de-Ville pour se rendre place de la Nation, è travers les rues pavoi séea et illuminées; les syndicats ouvriers, qui y figureront, seront pré cédés d'un fanion et encadrés de musiques civi les; tout le cortège défilera entre la tribune offi cielle de la place de la Nation et le monument de Dalou ; puis ils redescendra le faubourg Saint-Antoine pour venir se disloquer place de la Bastille.\nLe Conseil d'architecture de la Ville de Paris s'est réuni hier à l'Hôtel de Ville, sous la prési dence de M. Bouvard, pour statuer sur le projet d'agrandissement delà Bourse. A l'unanimité il a adopté ce projet dont le plan, y compris le palais actuel, en forme de T, comporte l'adjonction de deux ailes latérales un peu moins hautes que ce palais, de façon à en modifier le moine possible l'aspect générai, et s'éteudant sur la rue Notre-Dame-des-Victoiree.\nLe Congrès international d'horticulture se tiendra à Paris le 25 et le 26 mai 1900 au palais des Congrès, cours la Reine. Le programme comporte quinze questions intéressant au pfos haut degré les horticulteurs et floriculteurs de profession aussi bien que les amateurs. Les renseignements sont reçus et donnés à tous les intéressés au secrétariat générai de la Commission, 84, rue de Grenelle. —— O\"\" ■ Aujourd'hui aura lieu à Dreux l'inauguration j du monument de Louis Terrier, ancien ministre du Commerce. Le Ministre du Commerce y sera représenté par M. Maurice Violtette, chef de son secrétariat particulier. ——O—— La vonte des vins fins des Hospices civils de Beaune provenant de la récolte de 1899 est fixée au 12 novembre prochain, à 2 heures, à l'llôtel- Dieu de Beaune. Les cuvées sont au nombre de 21, dont 17 de vins rouges, représentant 253 hectolitres 8 litres, et 4 de blanc, représentant 29 hectolitres 7 litres. L'année dernière, la récolle avait été de 451 hectolitres 44 litres, dont 351 hectolitres 12 litres de vin rouge et 100 hectolitres 32 litres de blanc. Cette vente, qui comprendra en outre 500 litres d'eau-de-vie de marc de 1898, attire tous les aa3 de nombreux étrangers 4 Beaune. —-Qi ■ m* Au restaurant. Le client. Ce poulet est ce que j'ai mangé de plus coriace dans ma vie. Le garçon (d'un ton confidentiel). Alors, c'est que monsieur n'a pas encore goûté de nos côtelettes.\nLes Grèves dans le Doubs\n(De notre correspondant particulier}\nMontbéliard, 28 octobre. On constate ce matin une légère détente. A Se lonceurt et à Mandeure, les grévistes sont cal mes; à Beaulieu et à Vaientiguey, les ouvriers I travaillent. Aux Usines-sous-Roche, on a constaté quelques rentrées. A l'usine de Roche, près de Bard, il y a encore une centaine de grévistes. Une soixantaine d'ouvriers ont été renvoyés de la filature Léon Sabler pour avoir pris part à la manifestation. La situation est la même à Badevel, à Dam ! piérre-les-Bois, à Fesches-le-Chàtel, où règne un calme absolu. On redoute la marche sur ces lo calités de quinze cents grévistes de Beaucourt. On apprend aujourd'hui que le lieutenant de .gendarmerie de Pontariier doit partir avec une escorte sur le théâtre des grèves des environs de Montbéliard et du Haut-Rhin, où la cessation de travail prend une inquiétante généralisation. A Beaucourt, MM. Japy frères et C* viennent de fermer leurs usines jusqu'à nouvel ordre, le nombre des ouvriers qui avaient repris le travail étant insuffisant pour assurer sa marche. Des conférences de grévistes ont lieu tous les jours. La situlion ne change pas.\nDépêches de l'Etranger\nLE ROYAUME DE RABAH Bruxelles, 28 octobre. Le Mouvement géographique , à propos des ex péditions françaises qui opèrent dans Je bassin du Tchad, publie des renseignements inédits et très détailles sur le développement et l'organi sation de l'immense empire fondé au sud du lac par le sultan Rabab, ancien esclave de Siber- Pacha. Ce farouche conquérant, qui fit assassiner Crampel et qui vient de capturer M. de Behagte, est chef d'une armée nombreuse et aguerrie, composée de cavalerie, d'infanterie montée et d'artillerie. II complote, en ce moment, l'an nexion du Ouada'i. L'EXPÉDITION DU SMTZBERG Saint-Pétersbourg, 28 octobre. On vient de recevoir d'excellentes nouvel les de l'expédition scientifique russo-suédoise du Spitzberg. Ceux des membres russes qui sont\nrestés là bas en hivernage procèdent régulière ment, rapidement et activement à leurs obser vations météerolughgwe, physi ques et astronomique», avec Faide des instru ments les plus perfectionnés. Une partie de leurs travaux, notamment la pose des signa** nécessaires au moi orage des degrés du méri dien, est même déjà terminée, et ils ont réuni d'abondantes eofieetion* de zoologie, de botani que et de minéralogie. Us sont très confortablement installés dans une maison démontable à doubles murailles et éclairée à l'électricité. On les a pourvus de vêtements très cliamte, de provisions pour dew* ans et d'une trentaine de chiens du Nord pour leurs excursions. Là PESTE an BRÉSIL Rio-deJanûiro, 28 octobre. 11 y a eu 12 malades de la peste à 'hôpital d'lsolement, à Santés, y compris un des méde cins de cet hèpital. Le total des déeèe depuis le début de l'épidé mie est de t ; il r.e s'en est pas produit depuis samedi. LES AFFAIRES DE SAMOA Les tentatives faites pû^ I '^ùb 5 entre l'Allemagne et l'Angleterre au sujet de Samoa ont échoué, bien que les négociations continuent pour la forme. La proposition tendant à partager l'archipel de Samoa a été écartée par l'Angleterre. Le sfefti quo restera en vigueur: tes puissances intéressées se borneront a introduire les réfor mes proposées par la Commission internationale alla de prévenir le retour de comlita sanglants.\nOBJETS TROUVES\nOn serait tenté d'appeler les Parisiens les gens les plus distraits du monde, à considérer le nombre et la variété des objets qu'ils perdant chaque jour sur la voie publique ou qu'ils ou blient dans les voitures qui les véhiculent à tra vers la grande ville. Quotidiennement, deux cents k deux cent cin quante séquaniens ou séquaniennes accourent, quai des Orfèvres, an bureau des objets trouvés pour réclamer le parapluie, le trousseau de clefs, l'épingle d'or, te bracelet en doublé, le colherde corail ou de perles, le porte-monnaie rempli de piécettes ou le calepin bourré de papiers qu'ils ont égarés dans les rues de Paris. Et ces deux cents pourraient aussi bien être trois ou quatre cents. Mais dans le nombre de ces perdants il y a tant d'indifférents que de toutes les trouvailles rapportées à l'administra tion par les cochers fidèles et les conducteurs intègres, la majeure partie devient la propriété du Domaine et va aflrontcr les lugubres ventes de la rue des Ecoles. Un peu de statistique ici s'impose ; elle aide à comprendre le curieux mouvement de personnes qui se produit dans l'étroit réduit édifié dans la cour de l'ancienne Préfecture de police, cour à laquelle on accédait autrefois par la défunte rue de Jérusalem, do célèbre mémoire. Ce petit pa villon de briques et de bois, accoté au Palais de Justice, abrite difficilement les 100,000 objets qui s'y trouvent déposés et le personnel chargé do les enregistrer, de les contrôler et de les cata loguer. Pour la seule année 1898, le nombre de ces objets a été de 63,598. Celui des déclarations de pertes s'est élevé à 25,«4. Mais 11,000 environ de ces réclamants n'ont pu être satisfaite, les objets qu'ils avaient perdus n'ayant pas été ap portés au bureau. Ceux qui ont été restitués 4 leurs propriétaires se chiffrent 4 19,612, et il y en a eu 24,743 que, après le laps de temps prévu par le règlement, on areudus aux personnes qui les avaient trouvés. Enfin, 25,714 objets ont été livrés à l'administration des Finances, qui en a opéré la vente. Cela représente, dans l'étroit espace réservé aux réoeptions et aux réalisations, un mouve ment de va et vient de 80,000 personnes.\nOn se préoccupe beaucoup àla Préfecture de police do l'exiguïté de ces magasins, comme aussi du fonctionnement de ce service des ob jets trouvés, où, si l'on n'y prend garde, de vé ritables obstructions pourraient être occasion nées pendant la durée de l'Exposition, époque que l'on prévoit fertile ou abandons d'objets sur la voie publique. Aussi le nombre des employés de ce bnreau vient-il d'être augmenté, de sorte que le public est aujourd'hui plus rapidement servi et que toute personne venant faire une déclaration de perte reçoit dans les huit jours une réponse 4 sa demande. De plus, il a été décidé que la vente des objets aura lieu dans un délai plus rapproché, suivant qu'ils sont susceptibles de se détériorer plus ou moins dans les magasins. On n'attendra plus, dorénavant, que les trois ans réglementaires soient révoJus pour se débarrasser des man chons ou des palatines fourrées que les insectes rongeurs ouï eu le temps de dévaster. Dès le douzième mois, tout objet périssable qoi n'aura pas été réclamé par son propriétaire ou par « l'inventeur », sera destiné a la vente qui pourra intervenir dans les six mois. On avance ainsi de dix-hnit mois la mise aux enchères de ces objets qui, mièux conservés, se vendrontà un prix plus élevé, au mieux des intérêts du propriétaire et de l'inventeur, comme aussi de l'Etat, si ceux-ci ne se font pas connaître. On espère, par ce moyen, arriver à ne plus exposer à ta vente des objets totalement avariés, et surtout & débarrasser les magasins des objets qui les encombrent. En ces trente dernières années, le dépôt des objets trouvés a plus que doublé d'importance. C'est ainsi que le nombre des parapluies re cueillis dans les voitures, qui était d'environ 6,000 eu 1869, est aujourd'hui de 15,000. De tous les objets familiers, c'est celui qui, avec les cannes et les clefs, constitue l'épave la plus abondante du Paris distrait. Ces 15,000 parapluies sont emmagasinés au dé pôt en des box qui garnissent la partie infé-\nrieure de tous le» rayons. Ils attendent là par bottes, ou comme des fagots dans un chantier^ qu'on les expédia au bureau de vente de la rua des Ecoles. Ce sont ees parapluies, ces riflards déchus et ternis, ces » retour de la fourrière », que tes jours de mauvais temps les marchand» exposent devant leur porte et livrent pour vingt ou trente nous aux passants surpris par les on-: dées soudaines.\nLes clefs peuplent un rayon spécial. Elles sont' ! rangées an nombre de plus de cinq mille lef long d'un haut panneau tout constellé de nu* méros d'ordre. Des articles de vélo et des appareils photogra phiques, également sans nombre, indiquent com bien ta photographie et la vdlocipédi# souten ! trées dans nos usages. A cété des guidons et des trompettes de dettes apparaissent volontiers des jouets -ren iant, des poupées roses coUTées de cheveux l blonds, des ballons multicolores, des panygs renfermant des biberons, toutes chose* témoi gnant par Iqnr abandon de l'inattention des nourrices sèches, qui, dans no» squares «t jar dins publics, sont censées surveiller les ébatq, du petit peuple da alarmais contins à leurs ! soin?. Voira des guitares, des violons, des sa*, des pistons qui nous obligent à ranger Ics iciisteieus parmi les geus particulièrement distraits. Mats eornprendou qu'tme Société mu skiai a iool «w-t tière s'oublie au point de pardre sou drapeau l Une bannière d'orphéon est là, ornée d'eiubft mes et de peintures. On y fit cette inscription : « Société des Soyons heureux ». C'est à croire qu'ils l'ont été dans une parfaite ramiwumou d'âme, nos joyeux orphéonistes! Des fusils -léchasse abandonnés nous révèlent les extraordinaires distractions de uns Nenuwbt. I Ici et là, près de» vêtements et des chapeaux flétris liés en paquet, chante la note gaie des Bœdecàer à couverture rouge. Un énorme cha peau de tort des Halles voisine avec des but tan d'égoulier. Un moteur à pétrole jette <bs éclats cuivrés dans un lot de harnais. Une croix mor tuaire est mélancoliquement appendue près d'une douiairte de tambourins. Des cisaillée, des rabots, des scies, des truelle*, des baltes de *or ruriers nous disent les joies des chômages du lundi. Bornons-nous à énumérer : une pendule, plu sieurs ronds-de-cuir, des tableaux, uu modèle de navire à voile, une épée de théâtre, quelques lanternes', un fauteuil Voltaire, des fleurets, uu sabre d'adjudant d'infanterie, des cannes à pê che, un buste de Démosthène, des raquette» de jeu de paume, une fourche, dos jumelles dp ; marine, etc.\nLa trouvaille des trou vailles, en ce caphurnaum du brie-à-brar, est certainement la sonnette de réunion publique que j'ai aperçue, échouée entre une cage d'oiseaux et un objet de sainteté. De quelle tribune retentissante,de quel Tivoli W a tut- Hall, de quelle salle Saint-Biaise, ce brome est ii venu s'égarer au tniiien de ces époves, après avoir mêlé sa voix sonore aux ordinaire» tumul tes des auditoires politiques î Il y a de tout ici. On marotte sans cesse de sur prise en surprise le long de ces rayon» qui ploient sous le poids de leur charge. De singu lier» relents vicient l'atmosphère de ce lieu que les senteurs du phénol et des lotions insectici des ne réussissent pas k assainir. Mais cette ins tallation n'est que provisoire et, sans doute, l'administration, soucieuse de la santé de ses agents, saura faire construire sans'trop tarder, pour cet important service, des bureaux et des magasins définitifs, plus vastes et mieux aéré® ValensoL\nLes Premières Représentations\nPalais-Royal. L 'Klu des Femmes, pièce' en quatre acte* do MM. Pierre Veber et Victor de l'eMene; Le» Blanchisseuses de Paris, pièce populaire en cinq actes et dix tableaux, de MM Juie» borna y et Bertal. J ai lu, il y a quelques mois, un charmant vo lume de M. Pierre veber. U avait pour titre leg Couche* profondes. C'était un roman dialogue! une suite de scènes reliées par une action mcouu qui voulaieut surtout vous initier aux prépara tion» électorales, vous faire pénétrer dans les coulisse» du aulïrage universel. Il y avait, dans le livre, une quantité d'observations spirituelle», de mots plaisant», n y avait au«»i un • coin • fort joli : il était occupé par un personnage ex quis, une jeune fille du nom de Madeleine, à qui fauteur avait su prêter un charme original. Je comprend» que M. Pierre Veber, qui est un auteur dramatique actif et rempli de mouve ment ait pensé u tirer une seconde mouture d'un sac si rempli. Bien qu'il pût se suffire à lui même pour ce nouveau travail, il s'est adjoint un collaborateur, M. Victor de Cotten», qui n'eat pas sans compter quelques succès au théâtre. Qu cst-il advenu de ces avatars et de ces rap prochements 1 Une série de scènes amusantes» une quantité de notes drêleg et ifobsm ation» humoristiques sur les mœurs électorales, main toujours autour d'une action un peu menue* un peu frêle. Car le compte rendu des quatre actes peut tenir en quelques mots. Hubert de» Boisants, qui mène la grande fête avec amis et de compagnie avec une jolie demi mondaine, Aliettc de Vouges, se voit couper les vivres par sa mère. Celle-ci ne lui donnera plus d'argent que s'il se porte à ta dépntalion dans le département berceau de la famille. Hubert consent et c'est, après le premier acte, tes péri péties de sa candidature qui nous seront contées aux actes suivants. 11 sera élu et il épousera aussi Mlle Madeleine. Celle-ci, du roman au théâtre a perdu un peu, ilme semble, du charme si attachant dont M. Pierre Veber l'avait entou rée. Le» anteurs ont era devoir mettre leur • jenne fille • au diapason du Palais-ltoval :il eût été préférable, moins banal, qu'elle fit con traste avec les femmes et jeunes filles, toujours' un peu les mêmes, qui paraissent sur le théitrq de fa rue Montpensier. L'interprétation est bonne, rien de plus : avec MM. llaimond, Boisselot. Lamy, avec Mme Cheirel, qui oxhibe des dessous suggestifs et\nIj© ÎPetit Parißiôn\nmsssssma m\nK* î ' ~ T7\n»- VALEURS FRANÇAISES Pr**. i'/ftr- U tactlonal Qtai* ' kii Nord,action jouissance. 1639 .. 1810 .. Orléans, octobre 189» 1156 .. 1775 .. — action jouiss — 1333 .. 1315 .. orléans-Chàlons, ann... 810 .. 611 .. 15 Ouest, octobre 1839 1896 .. noo . 50 Ouest, action jouissance. 618 .. 630 50 50 Sud de la France Jit> .. 33950 43 Médoc 185 co Métropolitain 153 .. «M .. 63 Dakar a Saint-Louis 700 Economiques, 175 fr.payés 590 .. 590 .. 95 Ouest-Algérien 638 15 Départementaux 698 Tramways français ttso .. 1125 Votes ferrées économie-■ 830 .. 835 Docks de Marseille 130 .. 130 .. 35 Magasins généraux 625 . 535 . 35 Gai de France et étranger 6io .. 675 . 25 — Compagn. Parisienne 1125 .. 1115 . — — act. jouiss. 835 .. 831 . . Compag. Transatlantique 336 . : .... r„ Messageries Maritimes. 580 .. 588 15 Omnibus de Paris ns5 .. 1850 . so — act, jouissance li» .. îaso .. . Voitures de Paris 58t.. 615 . Comp. Génér . de traction. sis.. 318. i5 Voitures Urbaines 130 .. 151 . Ktabussem'* Dec&uvUle .. 101 .. 103 30 Mines de Maiildano 1377 .. i38i .. —d'oretd'exp.(C\"fr.ôes) 110 .. il* Métaux iComp. franc, des; 533 .. 560 . Oural-Voiga S'-métai-de; 630 .. 653 .. . Salines de l'Est 231 . 231 Sels Gemmes,Russie mér.; 588 de Panama is » 15 25 —' parts de fondateur. 180 50 Canal de Suez cpt 3560 .. 3510 , — terme 3565 .. 35T6 — —actionjouis 2800 2800 .. — Parts de fondateur 1380 . 1380 — Bons Trentenaires 123 73 13125 — Société citlle 2390 .. 2289 . • — — Cinquième 160 soc. centr. de Dynamite. 110 .. *73 Télégraphes du Nord 800 Téléphone (Soc. industr.) 310 .. 30» . Eutrepr(Sous-Comptoir;.. «Il .. 91* .. comp. générale des Baux 2060 . SU25 . Eaux pour l'étranger. lll — de Vichy 19« l»15 G as central 1595 .. tas» .. — général «5 .. lis .. — ae Marseille 1156 .. .... . Colon des Gax 10175 .. 1015 Mmes de Carmaux 15CO .. 1500 Escombrera-Bieyberg.... U67 50 l.«15 .. Grand Combe 12» . 13» . Houillère» d'Ahun 33t.. 2» AguUaa.. *11 .. «5 Laurium(Comp. franç.).. 590 .. 591 t Mokt». mi . mi .. Nickel 100 Aciéries de France .. 10» . — de Lonffwy 1210 ,.[ E\n-1 VALEURS FRANÇAISES a, |.,i* .1 iii*er-| m (actions) Q4tm <■■■■ Ul 1 il llbMH I 11 ï IKJ 136 SK 1 c'r.'î •îmWWl 649 . m . ï m 597 . 560 . 663 là •Ht ftrm iii - J3J V« liil Ir.r» M TTil'li'r\" '•'iFr'Miiail ipi 1455 733 .. ■•ahiFflir 1h WwïPWifi™ • l'.i.v lf ,, . M'|.» S.. .. Tramw., ent. élecHongrie 96 . .... t.\" Havrmse Peuinsuiaire Agence Haras 545 . «8 . 549 .. 475 . Annuaire Didot-Bottin . Bénédictine de Fécamo. 5900 . Ciments français Compt 0 etmat' i U us.àGaz Edison (O cent.) 580 f. t. p C* Electr. (secteur H. G!) Etablissements Durai... 570 . 1660 690 .. 635 . 3930 .. iiio !1 6S2 ... :: 740 . 7-20 . Petit Parisien. p»ex-c. *7. — actions ex-c. *7 Phosphates de G&fsa Grande Distille™ Cusenier Grands MouiinsdeCorbeii Société génér- de Laiterie Lits militaires...... Le Printemps 1090 .. 1300 .. 990 .. 889 .. 995 .. 190 .. 1510 .. 677 .. 9240 .. il Tour Eiffel, act de jouis. — parts benèfic. Bec Auer français «0 .. 385 .. 495 .. 4» . 387 .. 495 Monaco Cerc.e Etrang L. 4038 .. 4015 . jumelles (Société intern 1 *) Jumelles de Théâtre. 119 .. 59 50 1170 .. ... .. Tarer— Poussetet Royale Mode Nationale Chalets de nécessité Chaussures •Incroyable. Chaussures franc™ Biscuits Olibet. — obL I250,0r i 130 Eaux gazeuses et miner 1 \" Rest'fiùllard et Maire... 157 50 68 75 1»0 160 .. ItO .. 107 50 #7 .. 45 50 140 .. 157 . 65 . ioé ;; 108 97 . 45 . 140 VALEURS ÉTRANGÈRES Anglais î S/4 a/0 Argentin 1886 1» 75 463 Autrichien 5 0/0 (papier). 84 .. 99 S 313 . 96 75 Si 314 50 3 Belgique S 1/î 0/0. Berne S 0/0 1895 109 S 89 S Brésil 5 0/0 1899 — 4 1/2 0/0 ÎS83....... 65 S 58 S 65 65 58 S Si — 56 60 57 85 Cul g. ri 11 wwwwil 89 90 404 50 83 59 Di 4*8 .. D<\nVALEURS ÉTRANGÈRES ££?,' iitsir- ékti Congo (Lots) 1388 V 83 .. Chine i 0/0 or 1895, t. p... 10123 — S 0/0 or 1898, t. p... 476.. Egypte Haïra Sanieh 102 40 — Dette unifiée 107 20 — Privilégiée 10! .. — ObUg. domanial- 106 95 Esnagne extérieure 4 0/0. 62 15 - OMig Cuba 60/01886 287 - - 50/01890 239 .. Haïti 1875 i 0/0 215 .. — 1896 «0/« 335 50 Hellénique à 0/0 1881 208 .. - 5 0/0 1881 .. . 20 1 50 - 4 0/0 1887, .. 217 .. Hollande S 0/0 1898 »i 25 Hongrois 4 0/0 (or) 100 . - 41/6 0/0 (or)... 102 75 Italien 5 0/0. cpt «50 — - terme 92 « Obi. Victor-Emmanuel 63 .. Norvégien 3 0/0 1888 87 50 Norvégien 3 1,2 1804 99 50 Portugais 3 0/e 24 «o — 41/6 0/0 1888-1889 176 .. — 4 0/0 1890 145 .. Obl.Tabacs port. 41/60/0. 193.. Roumain 4 0/0 1890 87 25 — 5 0/0 amortis. 1888. lot .. — 5 0/0 amortis. 1893. 99 25 — 4 0/0 amortis. 1894. 88 25 — 4 0/0 amortis. 1896. 90 .. — 4 0/0 amortis. 1898. 89 25 Russe 1862 5 O'O 135.. — 1887 et 1869 4 0/0 r. pair. 109 05 — 1880 4 0/0 remb.au pair 102 .. — 4 0/0 or 1389 102 75 — 4 0/0 or 1890. î* et 3* ém. 1 00 50 — 4 0/0 or 1890, 4* émis 100 70 — 4 0/0 or 1893, i' émis.. 102 05 — 4 0/0 or 1894, 6* émia-. tôt sa — Cons. 40/0,1™ etfsér. loo 60 — — 40/0, 3' série... «0 70 — 30/0 or 1891 et2\" era. 1894 87 M — 3 0/0 or 1896 86 30 — 3 1/6 0 /0 Or 1894 95 70 — lnt cons. 41/t 0/01890 102 60 — intérieur 40,0 1894.... 99 25 — Ob. 40/0cb. Donetz 1893 07 50 40,ÔDvtnsk-vttebsk 100 25 40/0 1889, Koursk- Knariiof-Axof— 617 .. 4 0/0 1894, Koursk- Kharkof-Azof 97 75 — —40/01899 Orei-Griasi 615 50 serbe 4 4,0 araorUss. 1895. 60 50 îuéde 3 o/o 1816 (-250 — 31/61890.. 610 . — 30/01894..... 91 50 — 3 1/6 0/4 1805 96 50 Suisse',Emp. féd ; 3-0,01890 96 .. — , - 30/01897 99 . xmanês ost obi. at. i 0/0. sm .. Jette conv. Oit 4 3/fKs. B; M .. 83 . 101 51 175 . 109 81 107 61 iOO 7< 146 91 «2 31 288 . 237 . 214 335 H «i 23 100 102 96 93 20 93 13 322 , 88 . 178 493 \" £6 25 98 •9 ■ 90 50 89 75 i»2 10 102 35 102 50 100 50 140 20 141 62 101 95 100 65 100 M 87 . 88 76 95 70 103 .. 99 17 97 55 100 50 618 615 50 60 54 98 i: 500 54\nI <N Uéd r. i i i .. VALEURS ÉTRANGÈRES Dette coav. Ott. 40/0 ,s. G> — — (s. D. Ottom. Cons. 40/01899 — priorité 4 0/0 1890 . Ottom. tr. (Egypte) 40/0 91 Priorité Tombac 46/01893. 0 ttom-4 0/01894, r.SOOfr... - 1 1/2 0/0 34(tr. Egypte). - 4 0/0 1836 Banoue I. R. P. P'-Autrich. — hypot d'Espagne. — Ottomane — Nation, du Mexiq — N l «Rép.S J -Afrie.. Crèditfoncier d'Autriche. — — Egyptien.. — — Canadien. — — Hongrois. • — Mobilier Espagnol. Andaious A u trich i ens-Hongr ois Sud-Autrichien-Lombard. Méridionaux d'Italie Nitrate Railways No«-d de l Espagne Orientaux Portugais Prie* Clétare MM 25 2 22 OS 414 . 478 SC 103 400 .. 453 .. 98 75 487 50 505 .. 530 . 555 50 648 .. 350 .. 1250 .. 540 - 475 .. 475 .. 98 .. 241 705 ■■ «67 .. 683 .. 207 .. «87 .. 465 .. 6* .. 267 .. 48)417- MMMM 35 11 « 412 480 402 458 97 489 510 518 553 648 1Î3Ô 545 475 90 717 165 682 205 184 «7 967 i 160 .. Tabacs de TEntr • ottom. m 50 S — des Philippine\" — du Portugal. - Rio .< ... 605 .. 605 .. 1242 .. 595 . 610 - 1205 - Tharsis 214 50 215 • J 2915 . . ;1 1500 .. î Soc. houil. Russie mértd Charbonn. de Sosnowice Alpin es(Soc.min.Xex-c.l5) line Vieiiie-Momagne.... Briansk (Usines de. 890 .. 2585 .. 566 .. 800 .. 1250 .. 825 . 2505 . 810 !' 1252 50 3 Jombrowa (hou: Hères .. ! 190 .. 11» Do nets (Forg\" et Aciéries) Oouoo'vaia -iiaika. 1290 .. 36(0 .. 1210 .- f> ■ 5 >niéproyienne(act nouv.) trtvoï-Rog Huta-Bankowa iarrebruck (Forges de).. .atirium grec. Transp. élect de TExposit. 4810 .. 3400 .. 4580 .. 12380 104 .. 150 .. 4700 30)8 .. 4585 . \"ios.\" 148 .. JBLIGATI0NS DIVERSES , comm. 18792600,0. 474 .. *73 25 505 .. 500 . 2 comm. 1890 38/0. \"ifonc... 188130/4 SI — «885 2 800/0... s./ — Vremb. iûoflr •• 490 .. 43» 25 466 .. 98 25 489 438 X 466 97 \"lvWiTi}* J ] 3» .. 388 59 ■ amp. 92. 895 .... 481 50 473 .. 481 25 473 . TlVi' dl 485 25 485 •iloPwnll' fJf T iPSl'rM 46 25 46 . *\\ - - 1888.1 «S . M ••\n4\nOBLIGATIONS DIVERSES aJu?,' Gai général de Paria 5 0/0 303 - — — *0/0 3M .. 301 .. - (Union des)* i/t«/o 88 oor. .. ... .. - -, 40 0...... fto Tramway* français * 0/0. 510.. 510.. saraisasî» - . oe Trignac 8» Atel. et chant, de la Loire. 508 ™ 508 .. K*é8-Ulle 0 0/0 468 ..' 466 . - * 0/0 503 BtabJ. Tarare Woil!rr*0/0 430 Proc. Thomsonlloustcn 509 . 409 Métaux 4S4 .. 'iHf Messagerie* marit. *0/0- 511 Obligat. Transatiant. 3 0/0 3© . 341. Cibles télégraphia. 5 6/0 484 SO «1 50 Omnibus * 0/0 1881 504 . 504 Voitures 4 0 0 ... 453 Voitures Urbaines 218 .. 216 50 Grands Motill as de Corbeii s» .. 508 .. Papeter. Limousin. lOOf* i/* 90 Etablis. Porchar*l/*0/0.. «5 Jardin cTAccUmataUon.. 506 Lite Militaires ma .. un Bons de la i'rease 11 il .. Canal de Corintbe 6 0/9.. 10 — de Panama s o/o 31 M as » — — 3 0/9.. 27 25 27 . — — 4 0/0.. 29 50 28 50 -1 69/fcr. 1,900 f.l\"sér 44 25 44 — — „ * sér. 41 .. 41 25 — — 3* sér. lot . 100 50 — à lots, t. p. à la rép\" 109 . los — - 210 f. pay. 244 15 244 1 5 — Bons i lots 1889.... 101.. 100 25 Canal de Su CX 5 610 607 50 005 25 — 3 0/0 1» série 419 — - V série 474 75 41» — Bons de coupons.. 95 75 96 Andalous S 0/0 1- sér, est. 240 . 240 - — 2* sér, est. 233 .. 232 Autrichiens anc.1\" hypot. 443 50 444 — 2* hypot. 428 — 4* hypot. 420 .. 420 50 — nonv. 1\" hypot 428 Beyrouth-Damas-Hauran 219 .. 209 SaJonique Constantinopie 971 .. 216 .. SmyrnfrCa«w>ha40,'01894 \\v> - - *0/6)835 360 .. 360 . Madrid A Cacérés J 0/0 . 85 Lombards 3 t/l 3*8 . 350 - _ série X. .... s».. »6 Nord de rfispagae i» hyp. 248 .. 2*8 .. - — 2* fcyp. 238 2» . - — 3* hyp. 241 50 - - *r hyp. 2a3 56 244 . - -, 5* hyp. 243 25 .... Pampelune (spéciale) s» .. 236 Barcelone priorité 3 0/6.. 243.. 941 50 Asturies i\" hypothèque.. 250.. 2» - 2 — 935 .. 235 . ■ — »* — 242 .. 230 Portugais 30/9 2*0 .. 236 15\n\"jOBLIGATIONS DIVERSE » frw«4. ,b CUtut | t H lggf„ | <W\" . 305 .. 15 . Ji 393 5 21 S 4 4 - ! -srM^r. 1- 5t.. au 50 App\" do Paailiac 1 0/0. Crédit foncier égyptien Wagons-U la 4 o/o P-géri SaragoasB 1\" hypotlusqu - > • . 402 503 50 e Mi fi e 352 .. 316 .. Ml .. 4SI 504 5 m 393 . 3ffi . Miaas Gerae» s 0/9 SaoPaulo et JUo-G 4 * 4û,l> Obi Gr.F.W. Russe 41/20, — Omnium Russe 4 0/C SéTUlo-Xéré» (grieeeV-.. Uni.t, Ex position im Ra! Bon* Exposition 1900..... VAL. DD TRANSVAAL Becbuanalaad BufTeladorn (nouvelle)... . 350 .. . 350 .. « 3e» >• m ■■ . r» .. . m .. ) i 13 50 91 .. 20 . ffl» v Ï4«. 3H-7Ï tttf 4 ' P « .. 90 » «Cape Coppcr Cliamp <Tor CUartered 190 50 45 110 H 41 54 Consolidated Main Reef De Beer*.,. Distillerie du Traïuvaai 55 .. «05 . 19 50 Si 55 .. 088 ... as sa Dynamite du Traasraal 51 . Durban Roodepoort Deci 18 M *0 - H-UJ Rand... »ra MO 50 FJMM 43 .. *4 50 «i s r igEaflasas 171 .. Gœrz et O 503 .. « , M V kloldileld* 196 . 150 .. 10 .. JuJbil Klein ee ..s fonte aster in'ï oiùii ........ . lew • • A •« 71 * Lan g May uagl Coït* lied. »» .. «1 . Ai 90 .S 117 .s Mossamédé*. Mozambique.. « 15 55 50 12 « i l'ttta Rand il'TVTT foWPrH F.. 113 81 50 si si 1044 T. Hanc Mines , # tau . liij'jl'l'M.l 995 .. m .. 31 50 237 .i m 1S2 mm «5. M53 97 5© S M Victor Go VUlaye .. id .. 14 05 218 14 54 317 M Windsor. Wemmer ». ... *mié 53 .. 344 31* Escompte Intérêt de. BA*QCS WE fRAJNC-E s avances llâ i\nEN VENTE PARTOUT LB Supplément Littéraire OMré U «Petit Parisien> 5 Centimes le Numéro Voici le sommaire des gravures que contient le numéro de cette semaine : LES ÉVÉNEMENTS DO TRANSVAAL. —Carte de la Guerre. Lee Boâr* attaquant un train blindé. LA MISSION VOULET-CHANOINË.— Portrait» du colonel KLOBB al du lieutenant MEYNIER.\n","tiiMi rempli» ; Mme Marcelle Bordo, qui méritait an meilleur Klle ; Mlle Jeanne Deryille, qui est Intelligente. ... *■£*\n35 Il y a, en somme, dans la pièce nouvelle du théâtre dé la République, deux pièces dont 1 union aétait pas logiquement nécessaire et que l'on peut considérer séparément. Il y a et C'est la partie faible de l'ouvrage un mélodrame qui n est ni bien neuf, ni bien palpitant Un gentilhomme sans scrupules, le comte de Cernay, vole dans le coffre-fort de sa femme cent quarante mille francs pour rembour ser une somme dérobée par lui daus la caisse d'une Société financière. Il machine tes choses de façon à faire accuser à sa plaee un honnête ouvrier, André Vaiin, qui est son demi-frère, le fils naturel du feu comte de Cernay, père du voleur, et d'une trop tendre blanchisseuse. Le feu comte a laissé trois cent mille francs pour être versés à son fils naturel, lorsqu'il se ma riera, à moins qu'il ne soit indigne, auquel cas la legs reviendrait au fils légitime. Celui-ci a donc intérêt à ce que son demi-frère, André Valtn, meure ou devienne indigne. Aussi, lors qu'il le voit réussir à se disculper de l'accusa tion de vol des cent quarante mille francs, ie fait-il assassiner, bien entendu, la rcrurwtom phera au dénouement et l'infâme Cernay périt dans un accident qui, d'ailleurs, n'est pas très adroitement amené. Comme le titre vous l'indique, cette histoire assez vulgaire se déroule dans un milieu pitto raqun « que te théâtre de la République a re constitue avec soin. On montre successivement au public l'intérieur d'une blanchisserie de fin, puis d'un bateau-lavoir, puis encore un coin de 1% fête de la Mi-Carême : la Reine des blanchis seuses arrivant avec son cortège et la mascarade dans une guiuguette de la place Daumesnil, au bois de Vincennes. Tout cela est amusant et papillotant. Deux ou trois chansons, dont l'une dite par Mme Lemonnier et reprise par le chœur, ont fait grand plaisir- Cest évidemment ce côté de Ta pièce, le côté blanchisseuses, qui pourra lui assurer un succès honorable. Mentcornet.\nLES TRIBUNAUX\nCONDAMNATIONS A MORT Cent hier que la Cour d'assises de l'Eure a rendu son verdict au sujet du parricide de Muids, affaire que nous avons relatée au mois de mars dernier, et qui provoqua une vive émo tion dans la région. L'accusé, Séraphin Lemonnier, est un jeune homme de dix-neuf ans, domestique de ferme A Mukls,qui, d'après les dépositions de plusieurs témoins, était, avant le crime, considéré dans le pays comme un honnête ouvrier. Des discussions violentes ayant éclaté entre les époux Lemonnier, une séparation eut iieu. Mme Lemonnier abandonna son mari et em mena avec elle ses trois enfants. C'est alors que Leunonnèer eoeçut le projet de tuer son père. Il s'assura, pour commettre son horrible forfait,le concours d'un individu nommé Davray,qui, atteint depuis lors d'aliénation men tale, a du être interné dans un asile. L* 30 mars dernier, les deux hommes, armés chacun d'une barre de fer, attendirent le père Lemonnier dans ia soirée, à l'heure oà il ren trait habituellement chez lui Davray l'étourdit d'un coup de barre de fer sur la tête, puis Séraphin Lemonnier frappa à son tour, s'acharnant sur son père, malgré les supplications de celui-ci, et les deux hommes poussèrent ensuite le cadavre de leur victime dans un puits situé près de l'immeuble. A l'instruction, Lemonnier reconnut les faits qui lui étaient reprochés. M. Pourcade, procureur de la République, a réclamé la peine capitale. Après une habile plaidoirie de M* Petit, du barreau de Louviers, le Jury s'est retiré pour délibérer et a rapporté un verdict muet sur les circonstances atténuantes. En conséquence Séraphin Lemonnier est con damné à la peine da mort.\nLa Cour d'assises de l'Ain a condamné hier à la palna da mort un jeune homme de vingt trois ans, nommé Barboux, accusé d'avoir as sassiné pour la voler ia veuve Lambert, auber giste à Polliat (Ain). L'AFFAIRE DU CRÉDIT AGRICOLE On sait qu'un groupe d'hommes politiques et financiers avait songé, l'an passé, à créer un Syndicat national do Crédit agricole, comme il en existe de similaires dans d'autres pays. Une émission fut faite par ies soins de M. Bou laine, directeur de ia Banque française d'émis sion, auquel était attribuée une commission de 15 0/0 sur les W millions demandés au public, aoit S millions, moyennant quoi il se chargeait de toutes les dépenses. L'émission n'ayant pas réussi et ayant dû être arrêtée, le Conseil général du Syndicat national de Crédit agricole annonça que les souscriptions allaient être remboursées. C'est alors que divers courtiers et le banquier M. Bouiaine, dont nous venons de citer le nom, protestèrent et demandèrent à être remboursés des dépenses qu'Us avaient faites. Comme leur demande avait été accueillie par une fin de non recevoir, ils viennent d'assigner les membres du Conseil général du Syndicat devant le Tri bunal de Commerce, ainsi d'ailleurs que les membres dn Comité de patronage. Les membres du Conseil général du Syndicat sont : MM. Périvier, premierprésident honoraire de la Cour d'appel de Paris, président ; Teisse renc de Bort, sénateur de la Haute-Vienne, vice-président; le comte du Breil de Pontbriand, député de la Loire, vice-président ; le comte de Biais, sénateur de Maine-et-Loire ; le comte de Casablanca, maître des requêtes honoraire au Conseil d'Etat; Jean Codet, député de la Haute- Vienne ; Philippe Dauzon, député du Lot-et- Oaroune; Decker-David, député du Gers; ie comte Michel Féry-d'Esclands, propriétaire ; Georges Graux, député du Pas-de-Calais, le ba ron Armand de Landevoisin, propriétaire ; Lau raine. député de la Charente-Inférieure ; Emile Philippe, ancien trésorier payeur général; Rose, député du Pas-de-Calais, membres. - Ceux du Comité de patronage étaient : MM. de Mahy, député de la Réunion, ancien ministre ; Gomot, sénateur du Puy-de-Dôme; Coehery, sé nateur du Loiret; Calvet, sénateur de la Cha rente-Inférieure ; Tisserand, directeur honoraire de l'agriculture ; Edmond Théry, économiste. Faisons ici remarquer que quelques-uns de ces derniers, MM. de Mahy, Gomot, Coehery, Tisserand, Théry, etc., ont déclaré par lettres rendues publiques ou qu'ils ne faisaient plus partie du Comité de patronage, ou que leur as sentiment n'avait été ni sollicité ni donné. L'affaire a été appelée A l'audience de mardi dernier, mais elle n a pas reçu de solution, elle « été renvoyée à une audience ultérieure. Voici à quoi tend l'assignation de M. Bouiaine : Entendre dire que les conventions intervenues entre M. Bouiaine et les membres du Syndicat national de Crédit agricole sont et demeurent ré siliées aux torts de ces derniers.\nEntendre lesdits membres conjointement et so lidairement condamner è : 1* Rembourser i M. Boulaine toutes les sommes exposées par lui sur justifications régulières; 2* Payer des dommages-intérêts à fixer par état. S'entendre en outre condamner en tous tes dépens. D'autres assignations ont été ou vont être lan cées, tendant au même but. Ce procès oflre d'autant plus d'intérêt qu'une partie se déroulera devant la Chambre des dé putés. M. Rouanet, député de la Seine, vient, en effet, d'aviser par lettre le Ministre de l'lntérieur, pré sident du Conseil, de son intention de l'inter peller sur le fonctionnement de la loi du 5 no vembre 1894 et sur les mesures que compte prendre le gouvernement pour prévenir toute confusion entre les institutions de erédit mutuel agricole et les Soeiétés financières qui font appel au crédit public. A ce procès s'en grefferont d'autres, ainsi qu'on en peut juger par cette assignation devant le Tribunal eivil de la Seine que vient de lancer M. Motte ros, imprimeur, contre : i* M. Bou laine ; 2' MM. les directeurs et administrateurs de la Banque française d'émission ; 3* MM. les membres fondateurs du Syndicat national de Caédit «gueule T Attendu que M. Motteroz a été chargé, soit di rectement, soit par l'intermédiaire de la Banque française d'émission, de toutes les fournitures d'impression pour te Syndicat national de Crédit agricole ; Qu'il a reçu ainsi la commande de tout ce qui était matériellement nécessaire à l'émission des Syndicats agricoles : composition, papier, tirage, prospectus, timbrage, poste et distribution, et ce a des prix et conditions convenus ; Attendu que l'émission a eu lieu le 12 octobre ; Qu'elle a échoué ; Attendu qu'il est dû au requérant, pour l'en semble des travaux de fournitures et des avances qu'il a faites en vue de cette émission, une somme totale de 340,445 francs 80 centimes; Attendu que le Banque française d'émission, aussi bien que les fondateurs du Syndicat national de Crédit agricole, se refusent à payer cette somme ; Que le requérant est donc dans la nécessité de s'adresser à la Justice, Par ces motifs et tous autres à déduire : S'entendre M. Boulaine, en son nom personnel, la Banque française d'émission et les membres fondateurs du Syndicat national de Crédit agricole, condamner conjointement et solidairement a payer au requérant la somme de 340,445 fr. 80 centimes, montent des causes sus-énoncées, avec intérêts de droit ; S'entendre en outre, sous la même solidarité, condamner aux dépens, dans lesquels entreront tous droits et doubles droits d'enregistrement de pièces et ce, au besoin, à titçe de dommages-in térêts. Sous toutes réserves. Noue tiendrons nos lecteurs au courant des diverses phases de ce procès.\nDécouverte d'un Cadavre\n(De notre correspondant particulier) Vienne (Isère), 28 octobre. On a retiré dans la matinée des eaux du Rhône le cadavre d'une femme paraissant âgée de vingt ans environ ; le corps a été transporté à la Morgue aux fins d'autopsie; il portait deux blessures au cou faites avec un poignard L'identité n'a pu encore être établie; une pho tographie du cadavre a été faite et envoyée dans toute la région. Se trouve-t-on eu présence d'un crime ou d'un suicide ? L'enquête qui suit son cours l'établira probablement-\nBOLLETIIf DO TRAVAIL\nLA GRÈVE DE SAIRT-DIÉ On télégraphie de Saint-Dié : Ce matin, le nombre des grévistes tisseurs de la maison Clévenot, Lévy et Koeh, est de 175. Les patrons ont fait afficher hier à la porte de l'usine des avis annonçant leur intention de fermer l'établissement lundi matin, si 150 ou vriers au moinsjie.se présentent pas. En réponse, les grévistes font afficher en ville une déclaration dans laquelle its protestent de n'avoir apporté aucune entrave à la liberté du travail, et se déclarent résolus à pecsister dans leurs revendications. AU CBNSEIL MUNICIPAL DE BREST Le Conseil municipal de Brest a adopté à | l'unanimité le vœu suivant, qui intéresse tous les travailleurs: Considérant qu'il est bon d'encourager la partici pation des ouvriers aux bénéfices, le Conseil émet le vœu que toutes les communes soient autorisées à inscrire dans leur cahier des charges une clause portant qu'en cas de rabais égal entre deux entre preneurs, il y aura préférence pour celui qui fera participer ses ouvriers aux bénéfices dans la plus large mesure.\nLA TEMPÉRATURE\nDimanche H octobre, Wf jour de tannée, 37* >our de tautomne. Saint Narcisse. lever du soleil à S h. il, coucher « 4 h. 44. Lever de tu lume à I h. tt, coucher à ! h. tf. La température se maintient toujours bien au dessus de la normale. Hier, ciel nuageux avec de rares et courtes éclaircies, Une vaste zone de faible pression couvre le nord ouest de l'Europe ; les minima y circulent du sud ouest au nord-est, et un nouveau minimum se pré sente à l'ouest de l'Ecosse (Stornoway, 7*l m/m). Le baromètre reste élevé dans le sud-est du conti nent (Hermanstadt, 77î m/m). Le vent est assez fort du sud-ouest et la mer hou leuse sur nos côtes de la Manche et de la Bretagne. Des pluies sont signalées dans le uord-oaest de l'Europe ; en France, on a recueilli 1 m/m d'eau h Brest et à La Hague. La température s'est relevée dans le centre du continent ; elle était hier matin de : 3* à Moscou, 13 à Paris, 15 au Havre, 23 à Alger et i. Monaco. On notait : il» au Puy-de Dôme, » au mont Aigoual, 2 au Pic-du-Midi. En France, le régime sud continue à dominer et un temps doux est probable avec ondées dans le nord-ouest et le nord. Situation particulière aux ports français : sur la Manche, mer houleuse à Calais, au Havre, agitée à Boulogne, peu agitée à Cherbourg ; sur la mer du Nord, mer belle à Dunkerque; sur l'Océan, mer agitée 4 Brest, peu agitée A Lorient; sur la Médi terranée, mer houleuse à Marseille, belle à Sicie, calme & Nice, très belle aux lies Sanguinaires. Variations atmosphériques du samedi 28 octo bre, a notre «aile des dépêches : USURES BAROMÈTRE THRRMOILG FRE A 8 h. matin 780 */* H* au-dessus de 0 Midi 789 */• 18* - * h. soir 739 \"/■ 18* •Minuit 763 •/• 16* NAVIGATION FLUVIALE. Ï8 octobre, 7 heures du matin. HAUTE-SEINE, Pont de Seine, à Montereau, T\"» 6; écluse de Varenaes, -Xii ; pont de Melun, 2*BB ; pont de Corbeil, I*7B ; écluse de Port à-I'Anglais, B*B3.\nMARKS. Ecluse de Cumièreg, 2\"24 ; écluse de CUa lifert, î-3» ; écluse de Charenton, BASSE-SEIKE.— Ecluse du canal Saiot-Martio, 1*91; pont de la rournelle, 0»86; pont Royal, 2-& t, écluse de Suresnes, 4\"4 fi ; barrage de Bezons, 3-61 ; pont de Mantes, 3-20 ; écluse de Sêrtcourt, 3-25. OISK. Barrage de Veneite, i\"S6.\nLE REPOUSSOIR Concurrents de Vaissier, rivaux et plagiaires De son exquis Congo, Au succès de ce nom vous êtes nécessaires, Il faut bien une ombre au tableau. J. Donneuil eut savonnier parisien.\nPARIS\nLes Vols à la Gare du Mord Depuis quelque temps, de nombreux vols étaient commis dans les salles d'attente de la gare du Nord, avec une audace et une habileté incroyables. A peine les voyageurs avaient-ils déposé leurs bagages auprès deux, que leurs valises, pour peu qu'elles eussent une apparence confortable, disparaissaient comme par enchantement. Aussi les plaintes aßluaient-elies au commis sariat spécial de police. Tout récemment encore, un commerçant, M. 8..., demeurant rue Lafayette, se voyiit en lever une valise renfermant des papiers fert im portants. Le lendemain 11 recevait une lettre dans la quelle son voleur lui proposait de lui restituer ses papiers, s'il lui adressait 50 francs aux ini tiales E. L., poste restante, au bureau de poste de Grenelle. Ce fut en vain qu'une surveillance fut établie autour de ce bureau, le voleur ne s'y présenta pas. On désespérait de jamais l'arrêter, lorsque hier matin, au moment où un riche Anglais s'ap prêtant à prendre son billet venait de déposer devant lui uae superbe valise contenant :ôO,OOO francs de titres, un individu s'empara freste ment du précieux colis et fila. Mais le voyageur qui veillait sur son bien se mit aussitôt à pousser des cris... d'Anglais qu'on dépouille. Des inspecteurs de la Sûreté, qui veillaient non loin de là, s'élancèrent sur le voeur et réussirent à l'arrêter. Conduit au commissariat spécial, cet individu déclara se nommer Edmond Lenoir, âgé de vingt-deux ans. Dans le logement qu'il occupait à Vaurirard, on trouva neuf valises et différents bibelots de valeur, le tout provenant des vols commis par l'habile malfaiteur. Un Suicide en Wagon Une détoaation retentissait, hier, dans un compartiment de deuxième classe du train de Ceinture n* 245, au moment où la machine at teignait la station de la Chapelle-Saint-Denis, vers une heure et demie de l'après-midi. Des huurmes trequipe, avertis par des voya geurs, trouvèrent étendu sur les eoussins du wagon, dans lequel il se trouvait seul, un indi vidu qui venait ue se tirer un coup de revolver dans fa tête. Grâce à des papiers trouvés sur lui, on put bientôt établir l'identité du désespéré, qui, res pirant encore, fut immédiatement dirigé sur l'hôpital Lariboisièrc, où il ne tarda pas a suc comber. i C'était un représentant de commerce âgé de quarante ans, M. Emile Buisset, demeurant à ; Courbcvoie. On ignore les motifs qui ont déterminé le malheureux à se donner la mort. Audacieux malfaiteur Un vol qui dénote de la part de son auteur : une audace peu commune a été accompli hier, i vers quatre heures de l'après-midi, c'est-à-dire en plein jour, en face du numéro 80 du boule vard Barbès. Mlle Sarrazin, âgée de vingt-deux ans, rece veuse au Chemin de fer du Nord, passait à cet endroit quand un individu se précipita soudain sur elle et lui arracha violemment un réticule qu'elle tenait à la main. Son méfait commis, le voleur se sauva à tou tes jambes dans la direction des fortifications, et malgré une vive poursuite qui lui fut donnée par les gardiens de la paix, il réussit à s'éclipser. La victime a porté plainte entre les mains de M. Monenthenil, commissaire de police du quar tier de la Goutte-d'Or, et le coupable, dont on possède le signalement, est très activement re cherché. En outre d'une certaine somme d'argent, le réticule renfermait divers bijoux. Un Allemand oeleur Nous avons annoncé, H y a un mois environ, qu'un nommé Jean Bachmayer, âgé de trente et un ans, sous-chef de gare à Botviller (Allema gne), s'était enfui eu emportant une somme de 3,600 marks. Bachmayer, qui s'était réfugié à Paris, a été arrêté hier dans le hall de la gare du Nord, où, couché sur un banc, il dormait d'an profond sommeil. L'ancien sous-chef de gare se trouvait dans le dénûment le plus complet, et il a avoué à M. Coehefcrt qu'il avait gaspillé tout l'argent qu'il ciViiit volé, Bachmayer a été écroué au Dépôt, en atten dant qu il soit remis à la police allemande, après les formalités d'extradition d'usage. Un Mattre Escroc\nDepuis quelque temps les commerçants du quartier de Bel-Air sont mis en coupe réglée Ear un individu qui emploie pour arriver à ses ns un moyen fort ingénieux et très peu connu. Vêtu d'une façon extrêmement élégante, por tant à la cravate un brillant de prix, au doiçt une chevalière en or d'un aspect respectable, il se présente chez les marchands de vins demeu rant à l'entour des gares. 11 entre en coup de veut, le chapeau en arriéra. Madame ou monsieur, suivant le cas, dit-il en saluant, je suis M. X..., négociant en papiers et cartons en gros, rue de Paradis. J'ai a déga ger ici à la gare un lot très important de mar chandises, mais il me manque 300 francs, vou lez-vous me les avancer ? Si le marchand de vins hésite, ce qui est raco, car le nom de M. X... est très avantageusement connu dans le quartier, où il fait beaucoup d'af faires, le rusé compère sort de sa poche une liasse de valeurs. Contre garantie, bien entendu, s'empresse t-il d'ajouter: Tenez, voici deux actions de 500 francs, vous me les rendrez demain quand je vous rapporterai l'argent Devant un tel procédé, le commerçant n'hésite plus, il avance 1 argent; le monsieur remercie chaleureurement et disparaît avec rapidité. Deux jours se passent puis trois; en fin de compte, le commerçant inquiet fait estimer les valeurs : elles valent généralement 50 centimes le kilo gramme! Neuf plaintes ont été en moins d'une semaine déposées chez M. Brunet. Les sommes esero-\nquées par le filou s'élèvent au total à fi,500 francs. Ce maître coquin est activement recherché. Valet de Chambre indélicat M. Tari de, administrateur du théâtre des Ma tburins, rue des Mathurtns, était victime, il y a quelques jours, d'un vol de 1,200 francs Son portefeuille qui contenait cette somme lui avait été enlevé dans sa logo, alors qu'il se trouvait en scène. L'auteur de ce vol, qui a été arrêté hier par la police de Sûreté, est le valet de chambre de M. Taride. C'est un nommé Auguste Raynal, âgé de vingt-neuf ans, habitant 1, rue des Epines, 4 Courbe voie. Ravnal, qui a fait des aveux, a été inis h la disposition de M. Lefresne, juge d'instruction. La Srande Roue Excellente idée que les grandes fêtes d'au tomne, organisées tous les jours, de deux heures à six heures, à partir d'aujourd'hui jusqu'au lendemain de la Toussaint, à la Grande Roue de Paris, Les distractions se font rares pour les après-midi de ces derniers beaux jours; il y a la une merveilleuse occasion pour les Parisiens de profiter du soleil d'automne.\nLES SPORTS\nCHARIEBOKT-JERIIY DRISCQLL Devant quatre cent cinquante personnes envi ron, quatre cent oinquante privilégiés, sportsraen parisiens, amateurs anglais et journalistes, aeu lieu hier le combat do boxa française contre boxe anglaise que nous avons annoncé. L'endroit choisi, tenu secret jusqu'au dernier moment, était un manège hippique de la rue Pergolèse. Là, un ring (enceinte) était ménagé, ring de 5 mètres de côté, délimité par de fortes cordes tendues sur de robustes pieux fichés eu terre. Autour, trois raDgs de chaises. Le combat devait se composer de dix rounds, ou reprises, de deux minutes, séparés par une minute fie repos. Au huitième round, Jerry Dris col l étant resté plus de dix secondes sans re prendre, le combattant a été déclaré vaincu par l'arbitre directeur Uu combat. Voici la physio nomie de la lutte : Premier round. Driseoll réussit quelques jo lis coups 4 la figure. Ch&rlemont de bons coups de pied bas, mais qui ne paraissent pas gêner autrement le boxeur augiais. Second round. Sans résultat. Charlemont, très impressionué, très pâle en entrant dans le ring, semble avoir le dessous. Troisième round.— Charicrnont, serré de près par Driseoll qui tape comme un sourd, no peut placer avantageusement ses coups de pieds. Quatrième round. Répétition du troisième; les partisans de Charlemont commencent à craindre pour lai. Driseoll est très frais. Cinquième round. Charlemont se reprend ; un pou. Sixième round. Le boxeur français, atteint d'un formidable coup de poing sur l'arçailfi sour cilière gauche, a la ligure mondée de sang, ce qui ne l'empêche pas de frapper dur, bien mieux même qu'au début. Septième round. Jerry Driseoll faiblit 4 son tour et évite mal les coups de semelle do son adversaire; un coup à l'estomac le fait même chanceler. Huitième round.— Charlemont, qui a retrouvé dos forces dans f'énervement de la lutte est merveilleux. Après une minute de combat en viron, Driseoll qui vient de . recevoir un formi dable coup de pied 4 la jambe se plie en deux, criant qull est blessé et qu'il ne peut continuer. Dix secondes s'écoulent et l'arbitre déclare Charlemont vainqueur. Tel fut ce combat, le premier à Paris, et qui, espérons-le, restera l'unique. Un détail : au début de la séance, une fois les spectateurs entrés et les portes fermées, M. Le proust, commissaire de police des recherches, s'est présenté et a demandé 4 assister à la lutte, afin de verbaliser si besoin était. Ajoutons qu'il n'a pas eu à intervenir. Toutefois, un rapport a été adressé à M. Lé pine, préfet de police, qui s'est empressé tic l'envoyer, 4 toutes fins utiles, au Parquet du Procureur de la République. U RÉUHIOM DE lULE Cest 4 Lille que se tiendra aujourd'hui la plus intéressante réunion du sport cycliste; nous vouions parier de la course de vitesse que nous annoncions longuement ces jours derniers et qui réunira Jacquelin, Mayers, Grogna et Le rique, un excellent coureur régional. Hasarder un pronostic, étant donnée la valeur des trois premiers nommés, serait folie. Mieux vaut y renoncer. UN MATCH-REVANCHE Jacquelin et Huret viennent de concTure un match-revanche à disputer le jour de la Tous , saint sur une distance de 50 kilomètres avec en traîneurs. Cette fois Huret compte bien passer premier au poteau.\nU.VA JJVWiUU* MEMBNTOJSPORTIF ■*»» LA BICYCLETTE « La Française », marque • Diamant, » est la plus prisée des touristes sé rieux.\nBULLETIN FINANCIER\nParis, 28 octobre. A Londres, les Consolidés et tes Mines d'or sont très ferme»; on en conclut que la guerre angio-transvaalienne suivra son cours, sans qu'il y ait à craindre de voir aucune complication in ternationale venir s'y joindre. Chez nous la fermeté est générale. L'approche de la liquidation donne à réfléchir aux échelliers qui ont vendu des primes dans las bas cours; leurs rachats exercent une influence sensible sur les cours. Nos rentes sont un peu plus animées et tou jours très fermes : le 3 0/0 passe de 103 37 à 100 50. L'ltalien se remet de sa faiblesse d'hier et nuit par gagner 0 25 à 03 15. L'Extérieure est l'objet de nombreuses de mandes qui font avancer les cours de 62 05 à 62 32, après même 62 55. Les établissements de crédit sont également très bien tenus : Lyonnais, 081 ; Banque de Pa ris, 1064. Le Rio. malgré l'approche de la liquidation, semble s être un peu calmé; il ne varie que de quelques points et Unit par retrouver à 1 franc près son cours de clôture d'hier. Les actions des Houillères d'Ahun se sont trai tées avec activité entre 227 et 231 ; elles Unissent à 229. La hausse continue à s'accentuer sur les Mines d'or : les ltatjrt Mines passent de 1017 à 1044, les Goklflelds de 196 à 199, l'East Raud de 190 50 : à 1945 a\nCOURS DE CLOTURE 3 0/0. 100 501 Ture.. «08 Italien 93 15 Banq. Ottomane 553 .. Extérieure. .v.. 62 321 nio 11»..\nON DEMANDE UN CHANSONNIER!\nMme Keelhoff, 2, rue de l'lndustrie, & Bruxel les, propose uu prix en espères au poète qui fera la meilleure chansou contre l'usage des boissons et apéritifs alcooliques. Si cette dame se donnait la peine de consulter le Courrier français, elle y trouverait une collection de chansons condam nant en rires sonores et indignées les absinthes, vermouths, amers, etc., au profit du seui&péri tif bienfaisant, le Quinquina Dubonnet.\nAUTOUR DE PARIS\nSuresnes. Une grave affaire de vol vient d'être découverte dans une usine de cycles où depuis plusieurs mois on constatait de nom breuses et importantes soustractions de matériel. Ala suite de perquisitions faites par M. Payaud, commissaire de police de Poteaux, on a retrouvé une quantité considérable d'objets recelés. H n'a pas fallu moins de trois tombereaux pour les emporter. Deux arrestations ont été opérées; beaucoup d'autres no vont pas tarder à suivre. Cetto affaire provoque dans la population ou vrière de la région une très vive émotion, l'usine en question n'occupant pas moins de mille ou vriers. I Aaniûres. Un ouvrier charpentier, Albert Le bonnic, âgé de vingt-huit ans, demeurant 4 Argenteuii, était occupé, hier après-midi, avenue Kaidherbe, 4 décharger des pièces de bois, quand un effondrement s'etant produit, il a été pris sous le Us et aeu la jambe gauche et le pied écrasés. Le blessé a été transporté à son domicile. Bois-Colombes, Un accident s'est produit, hier soir à huit heures, 4 l'entrée de ta rue Mol let, où une tranchée profonde vient d'être ou verte pour des travaux de canalisation. Mme veuve Colinette, âgée de qHarante-cinq ans, demeurant rue des Orties, est tombée dans l'excavation et s'est grièvement blessée 4 la co lonne verlébrale. Colombes. Hier soir à cinq heures, avenue d'Argente uit, le jeune André Lcpelit, âgé de dix ans, voyant un tricycle à pétrole dont le con ducteur s'était éloigné un instant, s'amusa 4 manœuvrer les diverses poignées du moteur. Tout à coup la machine se mit en mouvement et le jeune imprudent, renversé sur l'arête du trottoir, fut très grièvement blessé au sommet \"du crâne et 4 l'épaule droite. On a dû le transporter 4 l'hôpital des Enfants- Malades. PI aine-Saint-Denis . Au cours de la mati née d'hier, un homaos» d'équipe, M. Louis War mé, âgé de trente-sept ans, était occupé 4 une manœuvre en gare de la Plaine-Saint-Denis, lorsqu'il fut violemment serré entre les tam pons de deux wagons. II a été admis, dans un état très grave, 4 l'hô pital Lariboisière. Montrenil-soua-Bois. Un craquement si nistre, suivi bientôt de cris de douleur, se faisait entendre hier, vers trois heures, dans les car rières Morel, 114, rue de Paris. Le blindage d'une galerie, cédant sous la pres sion d'un énorme banc Ue glaise qui s'était dé taché de la paroi, venait de sa rompre. Un terrassier, Alphonse Pcrriu, âgé de qua rante-quatre ans, qui travaillait en cet endroit, était enseveli sous les décombres. Ses cama rades accourus à ses appels parvinrent, après une demi-heure de travail, à le retirer respirant encore. Le malheureux avait les deux jambes brisées au-dessous du geuou, le nez écrasé, et uu trou béant àla base du crâne, par lequel le sang s'échappait en abondance. Cette dernière et horrible blessure avait été causée par la pointe de la pince dont se servait le terrassier au moment de l'accident. C'est dans un état complètement désespéré qu'il a été transporté 4 l'hôpital Saint-Antoine. w, Un individu armé d'un poignard et d'un couteau parcourait hier, vers trois heures, les rues de Moutreuil en poussant des cris sauvages et en cherchant 4 mordre les personnes qu'il rencontrait. Les agents Piat et Coulet se mirent & la pour suite du foreené et purent le désarmer après avoir été tous deux cruellement mordus. C'est un aliéné nommé Tamu,qui a élé envoyé à l'infirmerie spéciale. Fresnes-lcs-Hungis. Un cycliste, M. Léon Gazonnois, habitant Paris, descendait hier ma tin à iiDti (çn*n<te «Hure la roule de Versailles, lorsque le cadre de sa machine se cassa. Le malheureux fut projeté 4 terre et se blessa très grièvement 4 la tête et au bras gauche. Donrrlan. Mme Marie Labbé, veuve Antoine Amiot, âgée de soixante-cinq ans, demeurant à Longviiliers, a été trouvée asphyxiée, hier ma : tin, dans son domicile. Coulommiers. Mme Alphonse Germain, âgée\"de trente-neuf ans, domiciliée àVilleneuve sur-Bettqt, était occupée, hier soir vers quatre heures, dans son étable à traire ses vaches, lorsqu'une des bêtes renversa et piétina la fer- On accourut à son secours et on transporta la malheureuse sur son lit, où elle expira une heure après au milieu d'atroces souffrances.\nDEPARTEMENTS\n(DE NOS CORRESPONDANTS PARTICULIERS) Samedi 29 octobre LUI*. Un terrible accident s'est produit hier à cinq heures à Sainte-Marguerite, point d'arrêt entre Quesnoy-sur-Dcole et Comines. Une vieille tomme a été coupée en deux par un train de marchandises. Cette femme, qui se trouvait avec sa fille dans le train n* 2448, qui part de Lille à 4 heures 38, descendit à contre-voie, à Sainte- Marguerite, saus attendre l'arrêt complet du train ; tandis-que la malheureuse se trouvait en core sur le marchepied, un choc se produisit qui la Ut rouler sur la voie. Au même instant ar rivait le train de marchandises se dirigeant sur Rives ; la pauvre femme n'eut pas le temps de se relever et fut coupée en deux sous les yeux de sa 1111 e affolée. Bordeaux. Un incendie qui aurait pu avoir de terribles conséquences a éclaté hier soir bou levard du Tondu, chez MM. Avineim et Lacaze, arlifleiers. Le feu, qui s'est déclaré dans un dé pôt de cordages, a été mis par une main crimi nelle. Grâce à de prompts secours, les flammes ont été éteintes en un instant. Char bourg. Emile Herbeaux, qui fut eon-\nI damné par la Cour d'assises de la Manche & cinq ans de réclusion pour tentative d assassinat sur le gardien de la maison d'arrêt de Cherbourg, et qui fut également condamné comme déser teur par le Conseil de guerre maritime, a subi la dégradation militaire dans ta cour de la car serae de son régiment.\nL\\CEi\\DIE A BOLRGOIN^\nOrenoble, ïd octobre. « La nuit dernière un violent incendie s'est dé claré dans les bâtiments de M. Bouvard, déonr*' liqueur de grains à Bourg oui. Dès que i alarme a été donnée, la compagnie des pompiers et dos piquets du w d'infanterie se sont transportés sur le Heu du sinistre et sa sont mis à combattre le ûéau ; mais te feu, alimenté par une quantité considérable de paille et de grains, environ trois mille sacs, a pris une telle intensité qu'on a pu à gTand'peine préserver un petit hangar contign. Les bâtiments de l'exploitation, te matériel, les marchandises et les récoltes ont été ta proie des flammes; il ne reste debout que les murs calcinés. Los pertes dépassent 05,000 francs et ne sont couvertes qu'en partie par une assurance.\nLES COURSES\nCHANTILLY dimanche sa octobre Hit CHEMIN\" 08 FER OU NORD SERVICE DES TKAIWI Train» express ç«w et 2* classes) Départ dé Paris D4p. Arr. Dép. Arr. Dép. AIT. P66 *4l <tM« *53 lD'oi I«HS Après il he.urrs du matin, trains spéciaux sut» vaut les besoins du service. fleiour de Chantilly Après 4 heures du soir, trains spéciaux suivant les besoins du service. Trains eaateaaat a«s voitures de toutes classe* Départ de Parit Dé p. Arr. Dep. Arr. Dé p. Arr. Dép. Arr. s»li 6*33 6*20 7»3Ï 7»» B'os 7*46 «HT 933 10 35 10 . 10 13 10 38 U« U4O » * 102 s • 1 25 • • Détour de Chantilly ~ Dép. Arr. Dép. Arr. Dép. Arr. Dép. AIT. s>« *36 6*36 7MS 7*lB 8»29 8>32 9»» Si» o£B g 57 10 lt '3 34 10 Si) 018 16 86 II 07 11 18 11 18 11 59 11 lï 13 15 PRIX DBS PI.ACXS Billet» simplet: 1\" classe, 1 fr so; S* classe, 3 Dr. 16 3* classe, i fr. Billets cCaller et retour -. t M classe, 6 fr. #0 ; f claasb 4 fr. 95 ; I* classe, 3 fr. 2S.\nnos PRONOSTICS - f PMI DUO Aiat-ss. 2 ans, 4,000 fr., 2,000 m. ««s Directoire, la. Mette. PRIX OERMKNOHVIU.K. 4 ans et au-dessfflfc 7,000 fr., 2,000 m. Alpoeha. Valparaiso. PRIX DE SAINT-PIUMIR. 2 ans n'ayant jamais couru, 13,000 fr., i,«oom. AMisana, le Perratj. Prix or. la Kaisandkrik. Handicap, 3 ans «8 au-dessus. 8,000 fr., 2,400 m. JuUetta. X 11. Paix DU Put. 4 ans ot au-dessus, 15,000 fr., 3,000 m. Casa bal. «entrai Albert. Paix oe CONSOLATION. 2 ans et au-tiÇSSW, 4,000 fr., 2,100 m. Jacattt, iverny. \\*r\nAUTIUIL\nRésultats <tu samedi SI octobre If s» Une jolie journée d'automne, avec un soleil on peu pâle qui dorait discrètement les arbres du bois dont le» feuilles au ton roux se détachent mélancoliquement au plus léger souffle de la brise, Elles font, sous les pieds des promeneur#, un bruissement de papier froissé qui ne manqua pas d'une certaine harmonie, et qui semble l'ou verture de la partition de l'hiver. Ce sont les derniers beaux jours, le public qui rechercha les plaisirs du plein air n'a garde de les négli ger, aussi 1 assistance était-elle grande sur la butte Mortemart, dans les trois enceintes. Les courses, encadrées dans ee splendide dé cor du bois poétiquement mourant, ont été inté ressantes. Un favori a gagné, liassam, devenu la propriété du duc de On aulnes, qui, dan# le Prix de Marly, a battu, en se jouant. Le Sama ritain, le beau gns du vicomte Pc y. Le Guida et quatre antres, dont iulouville tombe au der nier obstacle. Trois seconds favoris ont suivi cet exemple, Grimalkin dans le Prix des Chasseurs, baltan» facilement le favori Ganet, Kabyle et dix autre» dont Etouvy, tombé à la rivière du huit, et Ora cle, tombé au talus 4 revers. Amiral 111, dans le Prix de La Masselièrc, bat tant, grâce u son poids léger, 67 kii. 1/2, Glo riole, écrasée sous ses 76 kil. 1/2, le favori Edi son 11, et neuf autres; très belle course, dan» laquelle M. de Valroger, qui montait Gloriole, a déployé une réelle science du train, ne venant que sur la (In. après ètro resté loin derrière, attaquer Amiral 111, et inettaul un instant 1» victoire en suspens. „ , . Enfin, dans le Prix Suida, Magali, qui, malgTl un très mauvais départ, a pu rejoindre à la der nière haie Chasse 4 Courre, qui avait fait uu train d'enfer, et la battant nettement d'une longueur, rtame, qui avait fait une course d'à iten te trèe prolongée,\"était troisième 4 une longueur et de mie devant Joliy Ntght. Dagmar et Cireé H\nN* 70. Feuilleton du PETIT PARISIEN.\nLA WON DE «\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE\nLE LIEUTENANT JACQUES CHATEL\nVlll Evariste FUs Vers le milieu de la rue de la Ferronnerie, à droite, et non loin des hautes arcades qui donnent passage sur l'ancien marché des In nocents, on pouvait remarquer à cotte époqhe une maison de vieux style Henri IV, pierres et briques. De haut en bas des six étages se lisaient à chaque fenêtre des annonces aussi disparates que variées. Ici c'était une entreprise de courtage, là une fabrique de chapeaux, plus haut une en seigne de sage-femme à côté de celle d'un dentiste. Mais de toutes ces annonces celle qui atti rait surtout le regard était une inscription occupant les fenêtres du quatrième étage. Elle était formée de grandes lettres rouges et se composait d'un seul mot : EVARISTE Au bas de la maison, contre l'étroite porte d'entrée de la vieille bâtisse, une plaque en porcelaine expliquait au passant quel était cet Evariste.\nTraduction streprqducuon interdite*\nOn y pouvait lire, en effet, en lettre» bleues cette mention EVARISTE FILS ET G\" et au-dessous : Banque et Prit Il était bien connu du quartier, cet Evariste ûls! Tous les matins, de cinq heures à huit, on eût pu voir, encombrant l'antichambre et dé bordant sur le palier du quatrième étage, une foule de pauvres hères, presque tous mar chands des quatre-saisons, venant emprunter à Evariste fils une faible somme pour pou voir acheter aux Halles les comestibles qu'ils iraient ensuite débiter de par la ville. Toutes les industries de ces pauvres dia bles s'y trouvaient alors réunies. Le marchand de poisson : « Merlans à frire, à frire » ; celui d'huîtres ou de moules : « A la barque, à la baraue, jolis cailloux de mer » ; la vendeuse ae salade et de fruits : « Joli chasselas de Fontainebleau », tous et toutes enfin. Chacun défilait à tour de rôle dans le cabi net d'Evariste. et là Evariste partageait ses largesses : dix francs à l'un, vingt à l'autre, à la condition qu'ils en rapportassent le dou ble le lendemain. On sait sur quelle échelle cette abomina ble usure se pratique aux entoura des Halles. On sait également que la complaisante po lice ferme trop volontiers les yeux. Il n'était pas beau, M. Evariste fils. C'était un affreux petit bonhomme à jam bes torses, à la taille trapue surmontée d'une énorme tête chevelue. Une face blafarde, glabre et boursouflée, sur laquelle se détashaient un nez camus, des yeux cachés par des lunettes bleues et une bouche lippue, mal meublée, complétait\nla physionomie peu engageante du person nage. A huit heures, tous les jours, hiver comme été, la banque Evariste était fermée. Tant pis pour l'emprunteur retardataire en quête d'argent. Dès qu'a la lointaine horloge de Saint- Eustache les huit coups avaient sonné, plus d'Evariste, et l'on ne trouvait que porte close et visage de bois. Mais une ou deux heures plus tard appa raissaient d'autres clients. Ceux-là appartenaient à un tout autre monde que celui des marchands des quatre saisons. La jaquette du fils de famille, la redingote du bourgeois, la livrée du domestique, par fois encore le veston ou la blouse des gens du peuple s'y réunissaient. Les femmes aussi grimpaient les quatre étages de la banque. La cocotte en toilette tapageuse, de petites marchandes modestement nippées, des bon nes, cuisinières ou filles de chambre s'y ren contraient. Parfois, mais bien rarement, timide, em barrassée, honteuse d'elle-même, quelque femme s'y glissait furtivement. Telle était l'autre clientèle de la banque Evariste fils et C u . Or, ce matin-là, Evariste fils, sa besogne terminée, était demeuré dans son bureau. Neuf heures venaient de sonner, depuis longtemps les derniers petits emprunteurs de la matinée étaient partis. Il était seul, car ce n'était probablement pas encore le moment où commençait à pa raître la « haute clientèle ». Il semblait de fort méchante humeur, M. Evariste. Une expression rogue crispait ses traits et\nés coins de sa bouche s'abaissaient en deux rides verticales. D'un mouvement impatient, il repoussait sur son front ses lunettes, découvrant ainsi de gros yeux à fleur de téte d'une nuance poussiéreuse et bordés de paupières rougies dépourvues de cils. Tout en faisant ses comptes et ils étaient des plus compliqués il maugréait et sa crait Quel esclavage ! marmonnait-il, voilà quinte ans que cela dure 1 Et je ne vols pas le terme de cette exis tence ! Travailler, bûcher du matin au soir !... mal traité, mal nourri ! exécré de tout le quartier ! jamais de repos, jamais de plaisir i Si encore je m enrichissais à ce métier de chien ! Mais non ! j'emplis les poches de cet Isi dore de malheur, et pas moyen de gratter un sou pour mon propre compte ! Il est si regardant, si tatillon I En revanche, force bourrades, gros mots, injures et affronts de tous genres ! Les jours où. grâce à moi, il a fait quelque bonne affaire il daigne me promettre une gratification... qu'il se garde bien de m'oc trover! Ah ! misère de moi 1 Si je l'osais comme je le livrerai», lui et toute sa séquelle, à M. le commissaire police. ... Mais non ! je n'ose pas, je suis lâche... j'ai peur !... il se vengerait plus tard. Puis à quoi bon ! Que deviendrais-je, moi ? Qui me recueillerait et voudrait m'em ployer? Ah ! malheur de malheur ! Et le poing de M. Evariste s'abattit avec une rage deeespérée sur la table où il tra vaillait.\nTiens, tiens, vous monologuez donc ? fit une voix railleuse. ... Emule à présent des Talma et des Frédé rick Lemaitre ? Peste ! je ne vous croyais pas un pareil ta lent. Une petite porte latérale, pratiquée à même dans la muraille, venait de s'entr'ouvrlr et une tête insolente et ricaneuse s'était glissée dans l'cntre-bâillement. Le nouveau personnage devait sans doute exercer une forte terreur sur l'infortuné Eva riste. Il se leva précipitamment, tandis quun obséquieux sourire élargit sa bouche. C'est vous, déjà, monsieur Isidore Ledruî s'écria-t-il. L'autre pénétra dans la chambre et referma la porte. C'était en effet notre vieille connaissance Isidore Ledru. Quinze ans avaient laissé leurs traces sur l'ancien commis de Denis Calhelln. Son crâne était devenu complètement chauve. Mais cette calvitie se dissimulait sous une perruque du plus bel ébène et soigneusement frisée au petit fer. En revanche, une barbe touffue lui cou vrait les joues et descendait jusqu'à la poi triûo Son teint était devenu d'un jaune verdàtre. Ses yeux, derrière le binocle, avaient con servé leur éclat aigu et dur. 0 semblait avoir renoncé aux élégances qui l'avaient distingué lorsqu'il dirigeait le Bosquet de Cythère. Plus de veston clair, de gilet flamboyant. Mais une austère redingote boutonnée jus »qu au cou, une cravate blanche, un pantalon L ' Ainsi costumé il ressemblait à us parfait\nnotaire, ou bien encore à un clergyman glais. , . ï 1 Evariste, flt-0 sévèrement, combien 4e fois vous ai-jc répété que Ledru n'existe plust Dans lo tète-à-tCle je suis pour vous Isi dore, rien qu'lsidore. four les autres... ajtx ... Je sais, je sais, interrompit son Inlé*« locuteur, pour les autres voua élus M. Kva* riste. | Vous usurpiez mon nom, le nom de mes an cêtres! . !t, il est galant ce nom et il me plait, répli qua Isidore. ; m Plaignez-vous donc, monsieur, de l'hon neur que je lui fais ! -- Grand merci de cet honneur ! grommela Evariste. • Vous dites ? exclama sur un ton mena çant Isidore. Je dis que je suis las d'être, moyennant 120 francs par mois, l'homme de paille qui risque la prison ou le bagne à votre place ! L'autre s'allongea dans un fauteuil et se mil ï siffler. La prison ! le bagne ! répéta-t-il enfin. De bien vilains mot», monsieur! Vilains ou jolis, lia ne sont que trop vrais ! s'écria le nabot. SI un jour nous étions pincés, c'est moi, raison sociale, Evariste fils, qui... Rassurez-vous, nous ne serons jamais pincés, comme vous dites élégamment. Mais enfin si cela était ! insista le mat heureux avec angoisse. Je serais pincé, moi! Et tandis qu'on instruirait, qu on éciairew rait l'affaire, vous... Moi, je prendrais le large, vous av» faitement deviné, mon garçon l Isidore fit une pause.\nI_.e 3?etrt F^Aï'iÉîéii\nS 3 !\nCRÈME SIMOH, nouveaux prix 1 tr. et 2 fr, environ.\nU Meilleur des •t Toniques •u n Quinquina 0 YRRH\nAVIS Les Seules Succursales de Ifi BELLE JARDINIÈRE I, Rue «m ront-Moai, PARIS sont A Lyon, Marseille, Nantes, AngefS, Lille, Saintes et à Paris, i, Place Clichy.' Toutes les autres Maisons de même enseigne n'ont aucun rapport avec la BELLE JARDINIERE S, Ru* «a Font-Neai. PARIS. Enroi franco sur demande dKahantillonM H <IU C« ulefuM illuttré*. ;\n","■Ment tombés au troisième obstacle et Isca à l'an des derniers. * Les deux autres courses ont été pour des œxtrèmes outsiders : le Prix Beaurepaire, qui a «ié couru si lentement qu'il semblait que les çhevaux confirmés sur les obstacles se plaisaient à donner une leçon aux débutants, a été pour «i(ér n, l'un de ceux-ci, laissant derrière lui uwtelvieilh et Zouzou. On aime à voir ainsi le Vjjtllard encourager les jeunes gens. «<e Prix dé Pau a été pour le plus qu'outsider Canvass Back, parti à 30/1. Là encore, Tes steeple ebasers confirmés, comme Mathias, Sommeil, Quitte ou Double, se sont promenés dans une douce allure jusqu'au dernier obstacle, où Can vass Back, qui n avait éprouvé aucune peine à les suivre, n'étant pas dérangé au saut par la ■Sévérité du train, les a pris de vitesse pour battre Quitte ou Double d'une encolure. Mathias était troisième devant Tournay, qui avait perdu ha chance dans des fautes trop répétées, et .Sommeil, réellement endormi. Pantalon et Es cargot, qui complétaient le champ, se sont dé robés, selon leur habitude.\nPRIX DES CHASSEURS. Steeple-chase, à vendre AUX enchères publiques, 3,000 francs, 3,400 mè tree. 1\" Qrimalkin, à M. G. Batchelor (Rudd) : 8' Ganet (Bashford) ; 3* Kabyle (Plint). Non placés : Andréa, Onde, Etouvy, Le Mal propre, Le Louts, Chasseur d'Afrique, Dugues tlin, Dijon, Oracle, Sinha. Gagne de trois longeurs, une demi-longueur On deuxième au troisième. PRIX DE BEAUREPAIRE. Haies, handicap, 4.000 francs, 3,000 mètres. 1\" Niger 11, à M. L. Olry ; 2' Castelvieilh (A. Clay); 3\" Zouzou Non pfacis : Mardoche, Ancinnes, Valseur, Hawamdieh. Gagné d'une longueur et demie, trois quarts fle longueur du deuxième au troisième. PRIX DE MM» Haies, 10,000 francs, 2,800 mètres- 1\" Bassam, à M. Ch. Bartholomew jWeatj ; 2* Le Samaritain (Wright); 3« Le Guide Non placés : Julouville, Cyclamen, Epervier, Opportun. Gagné de quinze longueurs, trois quarts de longueur du deuxième au troisième. PRIX DE PAU. Steeple-ch&se, 6,000 francs, 3,800 mètres. 1\" Canvass Back, à M. J. Le baudy (W. Andrews); 2« Quitte ou Double (W. Wright) ; 3» Mathias (A. Johnson). Non placés : Pantalon, Tournay, Sommeil. Gagné d'une encolure, trois longueurs du deuxième au troisième. PRIX DE UA MASSEUÈRE. Steeple-chase, gen llemen-riders, 4,500 francs, 3,500 mètres. 1\" Amiral 111, à M. Beynaguet (le propriétaire); 2' Gloriole (M. G. de Valroger) ; 3' Edison II {M- 11. Nivière). Non placés : Capitaine, Boulaq, Millimètre, Vilbert, Le Mançanarez, Mercy, Energie, Tam bour, Diablerie. Gagné de six longueurs, deux longueurs du deuxième au troisième. PRIX SAÏOA. Haies, handicap, 4,000 francs, (2,800 mètres. 1\" Magali, à M. E. Wabraiann A. Johnson) ; 2* Chasse à Course (Lock); 3* Rame C. Reeves). Non placés : Houlette, Cyclopée, Joli y Night, lyiliance. Sonnerie, Chou Chou, Parysatis, Cir ce 11, Isca, Dagmar. Gagné d'une longueur, une longueur et demie 0q deuxième au troisième.\nPuis, se levant et se rapprochant du bu reau. Ouste ! debout ! ordonna-t-il, laissez-moi ▼Otre place. Sans protester contre cette façon d'agir, et comme dompté par le ton autoritaire de son patron, Evariste obéit. Toute velléité de révolte semblait avoir disparu. 11 abandonna son fauteuil à M. Isidore Le iiru et resta debout, attendant humblement •les ordres. , Bonnes affaires, ce matin ? interrogea .Isidore, tout en examinant les comptes. Peuh! médiocres... très médiocres, répli qua l'autre. D'un coup d'oeil rapide Isidore poursuivait son examen. Tout à coup il poussa un juron : En voilà une sale matinée i s'exclama é-i). Bien, presque rien ! Faut-il, nom d'un chien, que voua soyez maladroitement bête 1 Mon Dieu, monsieur Isidore, geignit ,Bvariste, je fais de mon mieux. Mais depuis quelgue temps on dirait qu'un Vent de guigne souffle sur notre clientèle. Ah ' la concurrence nous fait grand tort 1 Dites plutôt que vous ne savez pas vous q prendre ! s'écria l'autre. Peut-être bien, acquiesça Evariste, mais aussi quelle concurrence i A ma connaissance, ii y a trois nouvelles maisons dans le genre de la nôtre. L'une rue Berger, l'autre... Je l'ai dénoncée hier à la police, inter rompit Isidore, par lettre anonyme, elle et une autre similaire de la rue du Pont-Neuf. M. Evariste regarda son patron avec une •iucère admiration.\nVous avez fait cela, monsieur? fit-il. Vrai, vous êtes un malin et tout 4 fait un grand homme. Il le faut bien, répondit l'autre en haus sant les épaules, puisque vous n'êtes, vous, qu'un fieffé imbécile. El maintenant, à autre chose. Il regarda sa montre, un superbe Bréguet à répétition: Neuf heures et demie déjà, fit-il. Miiord n'est pas encore venu ? Je ne sais pas qui vous nommez milord, monsieur Isidore. 11 n'est venu personne d'importance. Ah 1 oui, pourtant, une visite ce matin, une intéressante visite, je crois, mais ce n'est pas celle d'un Anglais. ! Quelle visite ? Ce matin, à cinq heures, un monsieur est monté jusqu'ici. Il demandait instamment à vous parler, à vous, M. Isidore Evariste. Un monsieur? un vrai monsieur, à cinq heures du matin ? Et un bien chic, encore I Veston du bon faiseur, avec gardénia à la boutonnière, cra vate avec épingle de brillants, bottes vernies, chapeau à huit reflets, des gants et une jolie canne dans la main droite, une bague armo riée à la main gauche. Et du galbe, du chic, du pschutt l Probablement quelque pilier de cercle, décavé dans la nuit et à court d'argent. Rien pour ce joli monsieur ; sil revient, vous lui brûlerez la politesse. Euh î euh ! vous ave* peut-être tort, murmura Evariste. J'ai idée, moi, qu'il venait pour quelque riche affaire. il paraissait al contrarié de ne pas vous avoir trouvé 1\nA-t-il laissé son nom? Oui, sa carte de visite. Donnez-la-moi. Evariste fouilla dans la poche de sa redin gote et en retira une élégante carte de vi site. Isidore s'en empara et la regarda. Sur le vélin satiné se lisait ce nom : LE COMTE GUSTAVE DE NERVAL Gustave de' Nerval ! murmura Isidore comme se parlant à soi-même. Voilà un nom qui ne m'est pas inconnu. Où diable l'ai-je entendu ? Il réfléchit un instant, rassemblant ses sou venirs. En même temps, entre le pouce et l'index il palpait la carte de visite. Brusquement il se leva, s'approcha de la fenêtre, plaqua le véltn contre la vitre et l'exa mina. Sur un des angles du mince carton trois petits trous en forme de cœur avaient été percés par la pointe d'une aiguille. Un sourire détendit alors la bouche d'lsi dore. Il reprit 1a carte et allant vers le bureau la jeta dans un tiroir. Je sais ce que c'est, ce comte de Nerval, murmura-t-il. Vous a-il dit à quelle heure il reviendrait? Oui, monsieur, il a dit qu'il repasserait ici vers les six heures. J y serai, fit Isidore. Maintenant, mon sieur Evariste ûls, à votre poste. Allez voir dans l'antichambre si j'y suisl M. Evariste s'inclina par un profond salut et se transports dans l'antichambre. Evidemment, à partir de dix heures du matin, M. Evariste fils devenait simple com mis\nIl alla s'asseoir devant une table de bois blanc, vernie de crasse, et sur laquelle étaient empilés des registres de compta bilité. Il en ouvrit un et se mit à griffonner d'une main rageuse. Le timbre de la porte d'entrée se fit soudain entendre. Presque aussitôt un nouveau personnage entrait dans l'antichambre. Cétatt un homme de trente-huit à qua rante ans. Grand, efflanqué, prétentieusement vêtu d'un complet à carreaux', ayant sur la tête un chapeau melon, le nouvel arrivé, avec son visage glabre, son teint blême dans le quel luisaient des yeux effrontés, arrogants et cyniques, présentait le type le plus réussi de la gouape parisienne. Il tenait entre ses lèvres une cigarette en core allumée, et en avait une seconde passée derrière son oreille. Delà main droite il serrait un paquet qu'en fermait une serviette pliée en quatre. M. Evariste fils? demanda-t-il sans quit ter sa cigarette. Evariste fils (le vrai) eut un haut le corps d'irritation. Assurément, le supplice d'avoir à dépouiller maintes et maintes fois par jour sa brillante personnalité lui était des plus douloureux. Mais il craignait trop son patron pour ne pas refouler son indignation. M. Evariste est, je crois, très occupé en ce moment, dit-il. Pas pour moi : visite d'affaires, répon dit l'autre sèchement. Qui dois-je annoncer? Monsieur Paul. Paul qui? Paul quoi? Monsieur Paul tout court, cela suffit I\nAnnonce et vite, jolie racine de buis I A cette injure faisaut allusion à ses jambes torses, Evaristc fils pâlit et rougit tour à tour. Cependant, sans relever le discourtois pro pos, il ouvrit la porte du cabinet directorial et annonça M. Paul. Celui-ci, d'ailleurs, marchait sur les talons du nabot et pénétra dans la pièce sans atten dre la permission. Puis, refermant la porte, il en poussa le verrou. La tête courbée sur ses chiffres, M. Isidore Ledru devait en ce moment exécuter une ad dition des plus difficiles, car il rejeta la plume et sur un ton de colère : Qui êtes-vous? L'autre, si insolent tout à l'heure, prit un air obséquieux et souriant. Vous ne me reconnaissez pas, monsieur Evariste 1 fit-il. Paul... pour les affaires! Popaul Casseur de Cœurs pour les femmes ! M. Isidore Ledru rajusta sou lorgnon sur son nez et examina uu instant le persou-, nage. Puis, raide, sec, rogue : C'est juste, je vous reconnais à présent. Que me voulez-vous ? Voilà, monsieur, répondit Paul. Je viens vous proposer une petite affaire. Je ne vous comprends pas, fit Isidore froidement. Pariez plus clairement. C'est pourtant pas de l'hébreu I exclama l'autre. Tenez, voici l'objet. M. Paul attira vers lui une chaise et plaça dessus Sou paquet. Puis il dénoua la serviette pliée en quatre et en sortit une liasse de titres de banque.\nII y eu avait de toutes les couleurs comme de toutes les provenances: actions ou bien obligations au porteur. U les tendit à M. Isidore Ledru, oui s'en empara et les examina. fendant quelques minutes l'homme d'af faires feuilleta eu silence la liasse de papiers à vignettes et vérifia que tous étaient bien au porteur. Voulez-vous m'acheer ces images-là T demanda enfin M. Paul. Isidore Ledru posa sa large main sur le paquet de titres. D'où cela provient-il f demanda-t-il. M. Paul eut un geste canaille. Puis se dandinant et s'approchant du bu reau : Farceur ! exclama-t-il en clignant de l'œil, vous le devinez bien M. Isidore Ledru redressa la taille, et sur un, tou hautain : Ali ! pas de familiarités, s'il vous plaît, ou je vous fais jeter dehors. Répondez, d'où cela provient-ilî Noble de tenue dans sa longue redingote el sa cravate blanche, portant haut la tête, ayant la voix claire, nette, incisive, M. Isidore Le dru avait tout l'air d'un juge d'lnstruction dans sou redoutable cabinet. Produit d'un v 01... ou d'un assassinat f demanda-t-il avec lenteur. M. Paul eut un geste d'iudignation. Assassinat I eh I non, on ne travaille pas dans cette pari le-là. On a des principes ! Simple voi alors T Oh i un rien, simple petit barbotage. Jugez-en vous-même. Mélie la Dèche... U *utpr*4 ROBERT SAumux\nRESULTATS DU PAJU MUTUEL\nLES mmUITBËATRË\nPendant de longs jours encore, sans doute, Robinson Crusoé va faire la joie des spectateurs, petits ou grands, attirés par l'attrayante histoire et la mise en scène somptueuse du Chàtelet. On a rendu compte, ici, de ce drame intéressant et énuméré les tableaux chatoyants où s'est com plue l'imagination des auteurs. Aucun n'a eu plus de succès que le rêve de Robinson au troi sième acte, où, parmi les ballerines scintillantes, évolue, dans un décor de féerie, avec la déli cieuse gaucherie et les grâces aimables du pre mier âge, cette troupe de jeunes enfants venus pour fêter le Bonhomme Noël, lis sont vraiment charmants tous ces bambins en robe de nuit, leur soulier â la main, ou sous leur costume de velours turquoise! Leur apparition charmera toutes les mères et n'aura pas peu contribué au succès de la pièce. Ce n'est pas la première fois que l'on voit des enfants paraître sur la scène. Au siècle dernier, une troupe exclusivement composée de jeunes artistes dont le plus âgé n'avait pas quinze ans, les petits comédiens de Beaujolais, tlt courir tout Paris, et pendant le Directoire, au théâtre qui est aujourdhui le Palais-Royal, on montrait avec le même succès un spectacle semblable. Nous ne tolérerions pas aujourd'hui de telles exhibitions, où les convenances n'étaient pas toujours observées : nous entendons mieux le respect dû à l'enfance. Cependant il n'est pas rare de voir des enfants prendre part à l'action d'une pièce, soit comme acteurs, par quelques mots de dialogue, soit plus souvent en qualité de figurants comme au Chàtelet ces iours-ci, de danseurs à l'Opéra, de choristes à l'Opéra-Co mique où plusieurs ouvrages du répertoire ré clament le concours de ces voix enfantines. Voilà donc un petit métier, curieux à connaître, où les enfants de familles peu aisées peuvent souvent trouver des ressources appréciables. Est-il besoin de dire que les lois qui protègent Je travail de l'enfance sont exactement appliquées dans les théâtres, où d'ailleurs les directeurs se feraient scrupule d'abuser de leurs petits ac teurs, en leur imposant des veilles excessives ou en les îuOaui à des spectacles où les con venances les plus strictes ne seraient pas obser vées?\nDans la hiérarchie de ces artistes en herbe ce sont les choristes qui tiennent le premier rang. Car il faut mettre â part les bambins qui ont à faire un petit personnage, par hasard, dans quel que pièce. Ceux-là sont des amateurs, à vrai aire, formés chaque fois qu'il est nécessaire, en fants, le plus souvent, de quelque employé du théâtre, ayant montré quelques dispositions et pas trop de timidité. Mais les jeunes chanteurs, eux, sont des professionnels, régulièrement atta chés à la scène qui les emploie et touchant les appointements des choristes ordinaires. On les voit rarement à l'Opéra : à l'exception de l'acte de la Cathédrale du PropMte, le répertoire ne réclame pas leur présence. 11 n'en va pas de même à l'Opéra-Comique. Carmen , la Vie de Bo hème, la Louise de Charpentier, que l'on monte en ce moment, bien d'autres pièces encore exi fent des chœurs d'enfants. Aussi chaque année, la rentrée, procède-t-on à un concours pour le recrutement de cette petite troupe. IL n'y a que douze titulaires, mais ils ne restent pas long- 1 temps en place. C'est que ces petits soprani sont fragiles : vers la quatorzième année, les voix des jeunes garçons perdent de leur fratcheur cristalline et s'assourdissent jusqu'à disparaître. Tel, premier sujet l'an dernier, n'émet plus maintenant que des sons douteux et rauques. Il faut le remplacer, et c'est ainsi à chaque saison. Ces voix enfantines, de onze à treize ans sont dans toute leur force et toute leur beauté. Elles sont assez communes, à Paris du moins, et à chaque concours le nombre des postulants est très considérable. Outre une belle voix éten due et timbrée, on exige encore une éducation musicale assez forte : il faut pouvoir lire passa-\nblement, à première vue, une page de musique pour espérer d'être admis. Songes que ces jeu nes chanteurs, payés à la représentation, tou chent quatre francs par soirée et que certains mois, matinées comprises, ils peuvent être em ployés vingt-cinq ou trente fois, heur situation est doac avantageuse et l'administration peut se montrer difficile. Bétail curieux : presque tous sont israélites et font partie du chœur, excellent et nombreux, du temple de la rue de la Victoire. La raison en est simple d'ailleurs. On ne peut guère trouver d'enfants bons musiciens et sa chant chanter en dehors des maîtrises, catholi ques ou non. Mais malheureusement les enfants de chœur des églises, pris par les offices du dimanche, ne seraient jamais libres pour les re présentations d'après-midi, tandis que leurs concurrents israéhtes ne sont pas occupés ce jour-là.\nDans les cas, assez rares, où l'Opéra a recours aux chœurs de jeunes garçons, il se procure de la même façon les petits artistes qui lui sont nécessaires ; il les rétribue de la même manière. Mais si l'Académie nationale n'use qu'exception nellement de chanteurs, les enfants, danseurs ou danseuses, y figurent presque tous les jours. On sait, en efTet, que le corps de ballet de l'Opéra se recrute à peu près exclusivement parmi les élèves de l'école de danse qni fait partie intégrante de l'administration. C'est dans les cours professés à l'Opéra par les meilleurs maîtres et maîtresses de cet art que se forment les étoiles qni brilleront plus tard au premier rang. La danse est un art difficile : il convient d'en commencer l'étude de bonne heure. Aussi les enfants entrent-ils fort jeunes dans les classes pour y demeurerplusieurs années jusqu'à leur admission définitive, s'il y a lieu, dans le corps de ballet. Mais dès qu'ils ont acquis une certaine habileté, ils peuvent figurer aux représentations, dans les ensembles bien en tendu. En échange des leçons qu'elle leur faitdon ner, la direction peut exiger leurs services quand elle le juge convenable. Les filles, cela va sans dire, sont en majorité parmi les élèves ; les petits garçons ne sont admis qu'en nombre limité. C'est que le temps est passé des Vestris et des Noverre, ces grands danseurs du dernier siècle qui faisaient alors la gloire du théâtre. La danse masculine a cessé de nous charmer et les dan seuses triomphent partout. Cependant, pour ne plus paraître comme étoiles, au premier rang, les danseurs restent indispensables. Aucun bal let, bien entendu, ne peut se passer de leur concours modeste, mais nécessaire. L'Opéra, qui est aussi l'Académie de danse, sait ce qu'il doit à ses traditions. II continue done à former les artistes dont il aura besoin et il ouvre ses classes aux garçons comme aux lHles. Dans les ballets du répertoire, on voit souvent figurer les uns comme les autres.\nSUR MER\n(DE NOTRE CORRESPONDANT PARTICULIER!\nSamedi SU octobre. Saint-M»lo. Jeudi soir est arrivé à Saint- Malo, provenant des bancs de Saint-Pierre, le trois-mâts Antoinette , armateur M. Mignotte, capitaine Denis, avec deux cent soixante passa gers à bord.\nL'AGRICULTURE NOUVELLE\nLire cette semaine dans\nJoarai poMtUfs wms m la Prodsctes rarete tao pages de texte et d.e gravures) Le Concours d'animaux gras an 1900, par J. db BEAUCE. Las Ennemis du Bti, par P. Demarty. La Fabrication du Oldre, par J. TnotlDE. A propos do la Tailla da la vtgna, par LCCIEN Cornet. ___ Ce numéro eontient en outre une curieuse\nétude de J. de Loverdo, avec figure, sur Les Mœurs et l'Utilisation de l'Autruche divers articles horticoles pratiques : Contre U Puceron lanigère, par A. Magnien, etc.; des arti cles d'élevage sur la Race de Soulhdmen, par le docteur H. George, et sur l'Elevage des Lapins, par Louis Brechemin. Citons encore IL A. Vit PRATIQUE dans laquelle les lecteurs trouveront de si cu rieux renseignements, d'une utilité incontesta ble dans la vie pratique. Les questions de législation rurale traitées par M. Léon Lesage et les questions viticoles par M. G. Battanchon sont le complément parfait de ce numéro, que tous les lecteurs trouveront grand profit à lire. Le numéro 10 centimes.\nCourrier des Théâtres\nOn fait grand bruit en ce moment d'incidents qui ont eu lieu à la Comédie-Française. Un artiste de 1a Maison, M. Le Bargy, aurait, parait-il, forte ment attaqué la gestion de l'administrateur actuel, M. Jules Claretie. On a parlé de cataclysme immi nent. Donnons à ce propos quelques chiffres : Les fcénéûces se sont élevés à 785,540 francs en 1897 et à 798,620 francs en 1898. La part des so ciétaire* le* plus favorisés s'est élevée à 40,000 fr. en virai. La tmupe se compose de vingt-huit sociétaires et de v.ngt-six pensionnaires. Ces derniers reçoi vent 110,000 francs par an. Les appointements des sociétaires à part entière se décanposent en un fixe de 12,000 francs plus des fe«x, des indemnités pour matinées, pour mise et scène, pour frais de semainier, en grati fications diverses, enfin en provisions déposées au Mont-ce-Piété, qui sont inaliénables et dont les artistes ne touchent le total que le jour de la re traite. Chaque sociétaire a donc à l'heure actuelle en réserve des sommes variant de 50,000 & 260,000 francs. Au moment de l'entrée en fonctions de M. Claretie, en 1885, les fonds de réserve n'étaient que de 578,000 francs; ils sont aujourd'hui de 1,540,000 francs. Une mauvaise gestion aurait-elle donné pareil résultat ?\nAu Théâtre lyrique de la Renaissance : La première représentation de Daphnie et Chlùê. comédie lyrique en trois actes, de MM. Jules et Pierre Barbier, musique de M. Henri Maréchal, est annoncée pour vendredi prochain. L'œuvre nouvelle .sera accompagnée du ebar mauv petit opéro-coraiqtie de M. Boulanger, les Sabots de la marquise, avec SoulucroU.\nOn commence à s'occuper, à la Comédie, de la mise en scène du drame de Patrie! de M. Victo rien Sardou, mise en scène qui sera tout à fait nouvelle, aussi bien pour tes costumes et les dé cors que pour le mouvement du théâtre. Aussitôt le retour de M. Mounet-Sully, qui doit rentrer à Paris dans le courant du mois de dé cembre, on commencera les études de scène de cet ouvrage, dont la première représentation pourra être donnée vers le 15 mars. Ce sera la grande pièce de la saison et le grand attrait de la Comédie pendant l'Exposition, qui profilera de l'occasion pour passer en revue tes principaux ou vrages de son répertoire aussi bien moderne que classique.\nA l'occasion de la fête de la Toussaint, le théâtre de l'Ambigu donnera mercredi prochain 1\" no-\nvembre une matinée supplémentaire de M am'selle Bon-Ceeur.\nA partir de ce soir, les Petits Mensonges, la char mante comédie en un acte de MM. Henri Sébilie et Georges Fernoux, accompagnera sur l'affiche des Folies-Belleville la Princesse de Trébisonde.\nCONCERTS ET DIVERTISSEMENTS\nSoirée parisienne. Un très gros succès a accueilli la nouvelle pantomime nautique du Nou veau-Cirque. Il convient de dire que M. Houcke a déployé ici des somptuosités inaccoutumées. C'est un véritable spectacle, un enchantement pour les yeux que de voir la piste entière transformée en un Eden fleuri où s'épanouissent les plus merveil leuses fleurs. Et ceci n'est rien encore, car après la floraison terrestre voici la floraison sous-ma rine. Le fond de l'eau s'illumine de mille feux et l'on perçoit alors le grouillement de tout ce peuple mystérieux, au milieu de végétations inconnues. C'est la réalisation des pages les plus curieuses de Jules Verne. Au milieu de ces éblouissements s'agitent Foottit et Chocolat, mêlant les irrésistibles drôleries de leurs clowneries aux féeries du spcçtaola, qui fera certainement fureur.\nMatinées d'aujourd'hui : Théâtre Géant Columbia. L'Orient. Folies-Bergère. Même programme que le soir. Olympia. Les Mille et une Xuits. Nouveau-Cirque. Au fond de l'eau ! Combat Naval. Spectacle nautique. Parisiana. Qui complote t Scala. Même spectacle que le soir. Eldorado. Matinée populaire. La Cigale. A la Cigale ! général ! Cirque Medrano, Attractions nouvelles. Casino de Paris. Le Tsigane.\nCOMMUNICATIONS DIVERSES\nL'école Galin-Parls-Chevé ouvrira deux nou veaux cours gratuits de violon, l'un le S novembre. 36, rue Vivlenne, et l'autre le 8 novembre A l'école communale de la rue du Pont-de-Lodi, à huit heures du soir.\nCONCERTS ET ORPHÉONS\nDU DIMANCHE 39 OCTOBRE\nDe là* heurt* SQUARE 1)8 VAUGIRARD Harmonie municipale de Javei. Directeur : M. G. Buatois. Mes Adieux à l'Amérique, Leroux. Carmen, Bi zet. La Chanson des Nids, Buot. Le Prophète, Meyerbeer. Adam et Eve, Rayuaud. Estudian tins, Waldteufel.\nJARDIN ZOOLOGIQUE D'ACCLIMATATION\nProgramme de la matinée qui sera donnée le diman che & octobre, àt h. II J, dans la grande salit du Palais d'hiver.\nChef d'orchestre : M. J. Ladite, de l'Opéra.\n5* grand festival, avec le concours de Mme Bron vilie-Bailard [de l'Opérai; MM. Muratet, Ballard et Colhnet. PREMIÈRE PARTIE Marche héroïque de Zhabadi, J- Massenet. Ou verture de Si j etais Roi '■ Adam. lintr acte de Ca v aliéna Rusticana, Mascagni. Symphonie en ré. DEUXIÈME PARTIE Faust, Chartes Gounod Marguerite, Mme Bronville-Hallard . Faust, M. Mu ratet; Méptnsvo, M. Ballard : Valentin, M. Collinet. Ouverture et prologue. - Scène et air des Bijoux. Trio du duel. Trio iiuai.\nMARCHE AUX CHEVAUX DU îg OCTOBRE\nGros trait en âge — 50041 .300 Boucherie. 404800 Gros trait hors a'ige. MO 600 Réforme.... iî* 500 Trait leger en âge.. 4M 1.150 Anes 50 ito Trait léger hors d'Age 150 550 Mulets 1» 300 Selle et cabriolet 450 1.100 Voitures.... 50 400 Têtes amenées 400 Vendues 101\nTHEATRES - h. »/». Opéra. Relâche. S b. >/» opéra-comique. CendriUon. 8 h. 1/2- Th.-Prançat». Le Monde où roo6'enmile. • h. »'». Odéoa. Relâche 8 h. 1/1. Gymnase. Un Ennemi du Peuple. 8 h. 1/4. Lyrique-Be»a«»a«cc.— Lucie de Lammer moor. 8 h. 1 It. Variété». Le Vieux Marcheur. 8 h. 1/2. Gaité. Les Mousquetaires au Couvent. 8 h. »/•. Nouveautés.— La Dame (le chez Maxim. 8 h. ■ /*• Palais-Royal. L'Elu (les Femmes. 8 It. 1/2. Vaudeville. Belle-Maman. 8 h. »/•- ChAtelel. Ilobinson Crusoé. 8 h. 1/4. Porie-Bi-Marilu.— La Datne de Monsoreau. 8 ta. 3/1. Bouffes-Parisien». Véronique. 8 h. 1/1. Athénée. L'Amour pleure et rit. 8 h. »/». Onnr. Un Baron qui enlève des Gitanes. Plaisir d'Amour. 8 h. »/». Ambigu. Mam'/.elle Bon-Coeur. 8 h. »/•. Tl». de la République. Les Blanchisseuses de Paris. 8 h. 1/8. Théâtre Antoine. La Parisienne. Les Gaietés de l'Escadron. 8 h. 1/2. Déjazet Le Mandat. Joli Sport. 8 U. »/». Bouffes-du-Nord.— L'Assommoir. 8 h. »/». Batlgnotie*. Napoléon. 8 h. »/•. Montmartre. La Joueuse d orgue. 8 h. 1/2. Beiiévllie.— Le Prisonnier de la Bastille, g h. •/•- Grenelle. Les Mystères de Partis. 8 h. »/». Montparnasse. - Le Voyage de Suzette 8 h. »/». Gobeitns. Le Roi s'amuse. SPECTACLES DIVERS Folle»-Ber*êre.— Téléph.103-59.—Sh.l/2.—Yvette Guti bert, Polln. Les éléphants de Lockart, J. de l'rezia, lesGriffHhs,V.Aragoii,Willy.Jeud.etUlm.mat.?*l/j. Casino de Parts. Le Tzigane, balJet-nantomime en 4 tableaux. Mlle Angèle Hëraud. Welch Miller, le roi des dollars. Odette Valéry, Pirchiani, Olympia. Etnillenne d'Alcnçon, Suzanne De rirai, I Rose Demay, Louise WUly dans les Mille el une Nuits él Y Amour I/o Mme. Miss Julie Seale, etc., ete. Seala.— Téléph 101-16. —T* les soirs, à Bh. 1/3, Balthy, Fordyce, Pragson, Paulette Darty.Sulbac, Maurel, Claudius, (Jaudet. Parislana. -8 h 1/î. Téléphone 148-70. Anna Thi haud. VUlé-Dora. Qui complote ?... revue. Mme Du berny, M. Blonde). Rescbal, Jacquet, Vllbert, etc. Eldorado.— praoem,.Clovbi, Uelmarre, Uona, Daras,\nSPECTACLES_DU 29 OCTOBRE\nBULLETIN COMMERCIAL\n00 SAMEDI 28 OCTOBRE\nStock iptpes) sa 6T5 | Circulation (sacaj. (Mot Sucres raffinés, de 103 M * 104 les too kilos. Sucres raffinés surchoix, casses, rangés en cais ses. de 107 à lùO. t'armes de boulangerie. —oa cote marque da Cor bel!, 78 . i autres marques, de 96 IT. * 98 M les 100 kilos.\nLK 11AVHK. 76 OCTuBRU (LKI'&C.UE) \"\"\nFOURRAGES\nParis-La Chapelle, 28 octobre. Marche ordinaire : 75 voilures de paille et 25 de fourrages. Vente active et prix rermes sur les pailles. Fourrages fermes. Paille de blé M h 28 Paille de seigle. 28 83 Paille d'avoine 22 26 Foin *5 50 Luzerne .. *8 52 Sainfoin 45 50 Regain 42 48 Le tout rendu dans Paris, au domicile de l'acheteur, frais de camionnage et droits d'entrée compris par 104 bottes de 5 kilos, savoir : 6 fr. pour foin et fourrages secs, 2 fr. 40 pour paille. Fourragea en gare. On cote sur wagon les 520 kilos : Paille de blé 17 à 20 Paille d'avoine 15 17 Paitle de seigle. .......*4v... 23 25 Poin 36 40 Luzerne 36 40 Foins pressé* «n balles. —On cote sur wa gons les 100 kilos : Poin de choix 8., à 8 50 Poin première qualité. 7.. 750 Pour les marchandises en gare, las frais de* déchargement, d'octroi et de camionnage sont h la charge de l'acheteur.\nHonoré, Bressol. Mlles Elise Puget. Stelly, Mle tlnguette, Aumont l. Abricot, folle nautique. Trtanon-Conrrrt.u), b* Kochechouart. Tél. 417-84. Tous les soirs Ator, vaudeville. Le Cabinet Piptrlm, comédie.bim.et fétea, mat.popul*\",fêtes dansantes. Théâtre Géant Celuttibla. Porte Maillot. —' L Orient. par BotossyKlralfy. Matin, mardi, jeudi et dimanc. à 3 h. Demi-place p» enf. Sam. mat. pop A rnolt. px. La Cigale.— Téléph. 407-80. Spectacle concert.Tous le» soirs. A la Cigale, générait A la Cigale i revue. —Dimanche» et fêtes, matinée, ta Vie MU l'Oie-Nord 18. rue de Ctichy. De 3 heu re» A 6 h., et de 8 h. ft minuit. Vision des mer# polaires. Ours, phoques, morses, otaries dressés. Nouvrau-Clrqne. —g h. 1/2 Au fond tic l'eau, pan tomime nautique. Mlle de) Erldo. Mercredis, Jeudis, dimanches et fêtes, matinéesà £h.l/S.Télép.24l-84. Cirque Medrann (téléph 240-06), rue de» Martyrs. Matinées les jeudis, dimanches et fêtes à t ta. 1/2. Attractions nouvelles, cirque d'Hiver. » h. 1/2. Les Lutteuses Danse cosaque. Mou nu-Rouge.— Tous le» »otr» A 8 h. 1/2, spectacle concert bal. Dimanche», matinée 4 2 heures. Jardin Buliler. - rou» les jeudi», grande féte. Samedi* et dimanche», bal A 8 h. 1/2. Tour Eiffel. De dix heure» A la nuit jusqu'au deuxième étage et par le» escalier» seulement. Bars aux deux étages. Grande Roue de Part*. 74, av. de SufTren—De midi As heurs». Entrée l fr. Ascension, t fr.Spectacle concert, attractions, Grotte d'azur. Combat Sa val? Porte desTernes, anc. Buffalo). Tou# les jour», matinée A 3 h. lu. Le» jeudis, samedi# et dimanches aoira A S heures.\nDéparts et Arrivées des Paquebots\nLa paquebot Brésil M H.\\ allant au Brésil et A U Plata. a quitté Montevideo le 28 octobre, AlO heu res du matin.\nLe paquebot Portugal (M. M.), venant de La Plata et du Brésil, est arrivé a l'auiilac te 27 octob re, 10 heures du matin. '\nIj@ Petit Parisiëtï\nI* gérant ; Booqcw.\nS4!\n«a»™* 1 «fr. 1 FEL. 1 6 fr. CIIBYAUX PS». 10 fr. , P*i_ 1 S fr. Crimalkin. G 68 .. 41 . Canvass B'P 63 .. 37 50 — P 26 .. 13 50 Quitte ouD-P 18 .. 9 50 Ganet P h 50 8 ■■ Amiral III..G » .. 21 .. Kabyle P 18 50 12 - P (8 .. 8 .. Niger II. ...G 135 50 78 50 Gloriole... P 30 . 17 50 - P 36 .. 27 50 Edison 11.. P 15 50 7 50 CastelvielUP 35 .. BË Magall G H .. 22 50 Bassani • • G 19 .. go IL! - P 16 . 8 - P 15 7 .. Chasse à C\"P H 50 8 . Le Samar\" P 20 50 » 50 Rame. ..p 23 50 12 50 Cau*aas B'G 271 •• Ut ..\nPariae», fleur, le* lôe kiL 1 •lés. le* 100 kilos Disponible 1 h. 3 b. t/3 1 h. 8b. t/» .. Î4 50 Disponible 18 10 Courut... 24 64 41 45 Courut... is iô i 18 18 Novembre. 34 60 44 55 Novembre. 18 30 18 M Nov.-déc . 44 30 44 70 Nov.-déc •• 18 35 i tl M é île nov... 44 » 44 85 4 de nov .. 18 55 18 50 4 premiers. 45 35 45 30 4 premiers 18 95 18 90 seisies. i les 100 kilos Sternes, les 100 kilos Disponible 1 h. 3 b.t/t 1 b. S h 1/3 .... If 50 Disponible 16 80 Courant . 14 50 il M) Courant 18 30 15 80 Novembre. 14 «0 14 45 Novembre. M 80 16 75 Nov.-déc.. 14 30 14 30 Nov.-déc. . 16 85 16 W 4 île uov... 14 45 H 45 4 de nov... 16 95 17 .. 4 premiers. 14 15 14 15 4 premiers. 17 35 17 35 Bulle Se colis, les 100 Idl. Huile lin. les 100 kilos 1 h. 1 il. 1/1 t h. 3 h. 1/3 60 50 , Disponible .. 54 50 Disponible Courant .. 54 50 54 50 Courant 59 35 58 45 Novembre. 54 .. 54 50 Novembre. 58 50 58 50 Nov.-déc 54 35 54 60 Nov.-déc . 58 35 58 35 * premiers. 55 35 55 » 4 premiers. 57 75 57 75 4 de mai.. » 50 55 50 4 de mai... 54 45 54 35 Sleaal*, l'heoto nu i scj Sacres n* 1 ï i lus nom m» 1 h. 3 h. t/9 I 1 h. Jhl/3, i. 4. as m Maponibie 1 95 18 Courant . 35 50 35 75 Couru*...! 98 93 13 Novembre. 35 75 35 75 Novembre. 38 35 38 85 Nov.-déc . 36 .. 36 .. 4 premier*. 39 13 49 13 4 premiers. 36 75 36 75 4 de mars 39 63 33 83 ' 4ae mai.. 37 50 37 50 4 de mal. . 30 13 30 13 Circula lion (pipes) 600 !\nCOTONS LAINES CAFÉS très ordinaires Buen> Airr\" Santos Louisiane en suint (les 50 kUoe. Ouvert Clôture Ou*. Octobre /. .. .f. .. Novemb. 45 oi L9 45 69 t/ï 916 Décemb 45» 45 95 îO» 50 JanvMOOO 45 45 .. M5 .. Février.. 44 87 1/» 44 81 I/» 500 .. Mare... 44 M ./ 44 » /.a» Avril.... 44 75 ./ 44 75 006 .. Mal 44 75 44 75 506 . Juin 44 75 •/ 44 75 ./ 506 .. Juillet... 44 75 ./. 44 75 ./. 500 .. AOIlt *4 00 i/8 44 65 1/5 500 .. Septemb / / ClOt. sus .. 906 50 505 .. 506 .. 000 .. «M .. 006 .. M .. aot.. 809 :: Clôt. 34 75 34 75 35 55 35 » 35 50 35 n U .. 36 35 » 50 un 37 .. * V\nSANTÉ A TOUS rendue sans médecine, par la BEVALESGIËRE DU BARRY Bxtrait d'une lettre de M. DÉDÉ, chimiste : «...Ce qui m'étonne le plus, c'est sa bienfaisante nlluence sur les organes digestifs, sa propriété fle complète assimilation au corps humain ; de b.en nourrir et développer l'appétit, et surtout d'assainir et rajeunir le sang. Ce qui en fait un bienfait vraiment divin, c'est d'augmenter et bonifier le lait des nourrices- Son adoption géné rale dans les hôpitaux serait bien à désirer. Tou tes les drogues du monde sont distancées par tes propriétés curatives de la Revalescière. » Pour tes convalescents o est la nourriture par excellence, l'aliment indispensable pour réparer tes forces épuisées par l'âge,le travail ou les excès. Elle est aussi le meilleur aliment pour élever les enfants dès leur naissance. 50 ans de succès. : En boites de 2 fr. 50, 4 fr. 50, 7 fr. 75. La Heva leseière chocolatée aux mêmes prix. Envoi franco contre mandat-poste, Du BARRY JCT CIE (limited), 14, rue Caslàglione,À Paris:aussi chez Potin, et les bons pharmaciens et épiciers.\nrnoeo à l'Ouï. Spécimtn ta Mflkfl\"RPÇ<LS>ÀBif?«' , « Uir « M' iTIUjïl liicirfiai 2Z'Se 0. Triband—a r » br i c _\"i 1 .f. r '.'\"'P\" SB n El\" *®o en| û« «nu «or ti»tutete, Société ImluDtrieita ■ I \"~ ■ asvtLtmtntmOiQ-»un*o)Dj«crei.>r» va»ce.ieonnui Appareils livrés * l'essai mmPQ. la*»in S*sili«ir-tùtillittgr Ifï Dlllu \" Tarli à Appareils Grttii. 'ÏÏÎIÎTT^ laiêl da Hunëq u pritiqies et Tari! d« Gazogènes MW. OEROYl^A!Dé,m77,i^li^Piris En ieriitnt titnsltr m Jaurntl. MM MuteAAeor4t.Cooßnlt.2Ml 141 è9k soir ou 4cr. IMUU EMANUEL. 35 Ait* ni Paatiqd*.— 55. Ru» Grueu. FA Rl*. SâfîE-ETMMC 1\" «lu*. rrçed pmmuim * Fuis et ài« wAtIE rEmlflE tufip», tiw lUtcnt». ru» uiuu. t- BAIHOV, 55, Fauùourj Saint-Martin (1 », 4 s buaX UFRIQAN csrtiinstt radiait de .W&IrIOWItI tonte» le» affections de H »■ • unies le» aneelions de iRi —B| Si Peau même de» Platon variqueuses, u traitement l'Académie de Médecine, est 4 la portée de toutes lei Bourses, u dérangé pas de travail ; M. LENORMAND, XMaeia-dMdslUt» •Juieel Je-K»>ir«jliguai'\",U, r. de Tarin, Paris. Coasult. p.Cerrup' DE bourgeois rouge et bltme dans Paris 228 LITRES UT octroi compr. TIGUOBtES RttnnS, Sastjeita t/'ifjie» i volonté Échantillons gratis à domclle laenoNri «•Tuett 828 litres et- OMeewoeoeT. coaraie- emtuewv tvoeoure i eif\" \" etteettite Il |K Echantillon ItJJ vnxAito gratis. S. TARIS, 1 HAUT. DrO» Bordeaux. TB r C CTI U os ootkaux I r\\C9 Fin VIEUX Ml NOUVEAU |S r*f. le pièce de 211 lit 2« f. !« l/tie Itl lit\nQUELQUES HEURES Les Maladies Contagieuses LES PLUS REBELLES DES VOIES URINAIPE3 rétontes o*l snclennei, chronique*, ècciëonteliet ou invétérée* CHEZ L' ItOMMM COMME CHEZ LA WKMMM, «ont arrêtée* et bientôt complètement guéries pour loß* Jours et sans retour possible par l'emploi d'un remède.le seul m' oyont Aucun inconvénient pour l'avenir. Pris avant, il préserve do la contagion : prit immédiatement après, il empêche toute maladie de te déclarer. Guérissant réellement plus vite que tout aptre à peu do frais, sans rien changer à ses habitudes, sans privations, ai régime ni pertes de temps. U est préférable par son action locale instantanée aux produits à base de mercure, goudron, eubèbe, copanu, santal et en général k tous les remèdes absorbés sous forme de capsules, bonbens. pilules, dragées, qui causent des renvois, diarrhée ou constipation, animent l'estomac et communiquent une odeur révélatrice. Ce remède sans rival est recommande aux personnes avant en vain essayé tons les autres traitements. Expérimenté sor &o personnes, hommes et chaque boîte, est envoyée séparément et gratis sur demande affranchie. Envoi du remède par retour du courrier, franco poste, sans étiquette apparente,contra mandat de 5' à VINCENT, Ph«* à Grenoble (Isère). On envoie aussi gratis et franco la Brochure sur les Maladies de Ta Peau en générai, des altérations, des impuretés et des Vices du Sang.\nm «r A LA TOUR EIFFEL Chaînes arpent, 2 fr 60 Remontoirs or, argent, meta}, 4 à 4000 francs garantis 2à 25 ans* 22\" MONTRE™ i cylindre, io rubis, garantie 4 ans. O- VOXJIIiLARMBT Fabricant d'Horlogerie Ex-président do /a Société des Horlogers Envoi gratis et f* CATALOGUE et DESSINS AVIS IMPORTANT AUX INTÉRESSES DE LA , BANQUE SPÉCIALE DES VALEEItS INDUSTRIELLES Les Actionnaires des Biscuits Olibet, Chaussures françaises, Eaux gazeuses, Cltaussures Incroya bles, Etablissements Porcher, Tavernes Pousset, Galeries Lafauette, Mode Nationale, auraient intérêt à se grouper et 4 examiner à fond la situation de ces entreprises avant de se défaire de leurs titres. Dans ce but, ils sont invités à envoyer leur adresse au bureau des « LETTRES D'L'.V CAPITALISTE », 60, Ch.-dAntin, Paris. SOCIÉTÉ ANONYME A.u Capital de 35,000,000 de fVancs SIÈGE SOCIU : I». DUE ÏOIKEY, PERIS Le Couseil d'administration a l'honneur d'in former MM. les Actionnaires que le délai pour le dépôt des actions en vue de l'Assemblée gé nérale ordinaire du mardi 14 novembre 1899 est prolongé jusqu'au 9 novembre 1899.\nLes porteurs d'actions Taverne Poussel, f'aax Sohmoll, Chaussures Biscuits Oilbet, Banque spéciale de» Va leurs industrielles, etc., ont intérêt à s'a dresser de suite au Comptoir Industriel et Commercial, 1, rue de Provence, Paris.\nMALADIES NERVEUSES Giéràti certain Far I'ANTIÉPILEPTIQUE de LIÈGE de toutes les maladies nerveuses et particulièrement de l'Epilepsi», réputée jusqu'aujourd'hui incurable La brochure contenant le traitement et de nombreux certificats de guérison est envoyée f\" h toute personne qui en fera la demande à M. FA.WAI, p\" à LUXE XorL.\nl TUMEUR «ta ■«*, da ▼wtrc, I <se Ta Matrice et du Corpe. , QUods, Kyste, Loupa, Polype, I Ulcère, F jet aie. Hémorrhoioes. •e. OWrùen t*\\t opération, *. Rue do Pont-Neul. 35, PARIS. \\ «*) et p»c*rreep re/ traité grgth. IJM '**-T y vr lINS'-CHRiSTOL fVIEUX6S Sup r 1197 HétfMt*rt«n*r»j.H j.Wr 60\nO-raxKis Magasin* de Nouve»ut«* ctu PONT-NEUF ÉLEGANI I en velours drapé, | orné d'une jolie I plume pailletée, et nœud ruban satin, ! toutes nuances. TOQUET <8 Valeur réel» 10 tr S 3 I 1 V.-. PARIS - Rne du Pont-Neuf r\\XtV^S £ïundi 30 §ctobre et ioars suivants EXPOSITION VÊTEMENTS CONFECTIONNÉS Pnl/at* n V \"ir, beige. rert, marine on noir <A Qfl Cr trClCtriebem.siintichS.doubK terçétoi», lonr.o'6o | LiuU PP î rrn nif lr ' s b*» u moiletou coton, grand col ' GlfgflUlf orné de broderie. Ocoaeion Grosse Crauate \"teTc 0 » avec tH> naturalisé?. Occasion.... *r.DU Col Bartet TA ' Prtx exceptionnel.. , a l^evU Pff n fit ÎP r mUnlTe < s 4 \" l de point» retour» A IrH/11/MPt piqué.?too»,ar.large paleUenalarel. Q, COPSOSes gidore*\" ne noir\" Mil.4 5 3.25 Cache-Corsets sa 0.95 fiprpfv drl P bleu marine, ancre or. p- Enfants « 1* PCI Clà Valeur réelle aBP fr. Pria.. ~ „ 1 -75 r. marine, rert ou grenat, garni fourrure monuoiieune, eniièremeal doublée eergé toit. Loegueur 0-00. Pnr r isiter la Salle des Fêtes. oiwu. iviiiau molleton, triples semelles P An cousues pour Dames. La paire 6.90 et O U U Pnrflpee/tv 'o™ lB croisée, en édredoa mut laine, ' UUoOUO roi retour», doublé larUn. n n pJ| Nuances bleu, noir et marron £**,oll i. c. lift ,r - P /*/)/)#/> <**\"»«» bleu marine, doublée tartan, cauoche» t doublée X U O UfJULtSmobile, broderie au col et bout. doré». « n r A Pour enfanta, do »à 6 a a» P. 50 De 7 à Haas | tfeOtl Cinématographe permanent. Appareils Automatiques.\nI |An APAI M. DANGFORT, ancien l\\f / I FII notaire, 131, rue Natto- Wl«UI ualc, Lille, dans un but dont on appréciera l'importance dans sa réponse, en verra contre timbre 0.15 la recelte et un échantillon d'un produit composé d'herbes et de plantes spéciales assurant la guéri son aussi prompte que radicale de toutes les maladies de la peau, vices du sans : Dartres, Eczémas, Ulcères variqueux, Plates de mauvaise nature, Humeurs froides, Acci dents syphilitiques, Hémorroïdes, etc., etc. BANQUE SPÉCIALE DIS VALEURS INDUSTRIELLES Les actionnaires de cette Société et des Socié tés qu'elle a fondées ont le plus grand intérêt à s'adresser sans retard à I'UNION DBS OBLIGATAIRES ET DES ACTIONNAIRES, 56, rue Laffitte, Paris.\nMALADIES DE POITRINE A*»m . Cstsrrt», Emphysème, direnU)**», Rhume» TubtrculM* .« 1- e| * duré, Sutr/Un «n./.. «F ralicûl», thti soi, ptr ta Méthode Ilcurnoct, eo'Orér IriUld .«T demeall. I.IU kM. DOrimtOPX. a», r ri.ee». BIWSPIIESVALEIRS WP Les Actionnaires des EAUX GAZEUSES BCHBOU,. TAVERNES POUSBET, BISCUITS OUBBT, etc., etc.. doivent a adresser à M. SKve-BuN,t>am!uier,U,ni« de Provence, pour la défense .le leurs intérêts. If f* fR f. iaPièce 218 litres ■ hat irMfKi W ■ ■Bw BtaSC<kr*rM72' W ïekl»«tl«u (ratlt, maiilMOK CAVES du fLAWAB. nlm «MB». Le journal ne répond pas des manuscrits au! u2 sont adressés. ' Ces manuscrits ne sont pas rendus.\nLE PETIT PARISIEN Dépôt central MM Deehcnne et G**, Messageries j« laPressc. rue du Pmil. Périt. hooqwtr, tœprimeur du Peut Paristeru sa. nie d Kû£iiiea\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,740739"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1899-10-29"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786386","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786386","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786386","http://gallica.bnf.fr/ark:/12148/bpt6k5190738/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}