{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k684198p","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1940/11/22 (Numéro 23269).","Note : Ed. de Paris."],"contentAsText":["«i< .*\\*KK - X' 2:».Ï8»\nVENDREDI 22 NOVEMBRE 1940 -m ; sainte (Élut: .. g....\n50 cent. ÉDITION DE PARIS 50 cent.\nVers un ordre nouveau en Europe\nLE GENERAL ANTONESCO\nCHEF DE L'ETAT ROUMAIN est arrivé A. BERLIN\nIl avait été précédemment reçu à Rome\nBerlin. 21 novembre. 'ILé Arttonesco-dbefrda l'Etat roumain, est arrivé à Ber lin. De nombreuses personnalité» l'attendaient à la gare. Il était accompagné de M. Stourza, mi nistre des Affaires étrangères ; des ministres du Travail et de l'Agriculture, et de plusieurs au tres collaborateurs ; de M. Fabrl cius, ambassadeur du Reich à Bu carest, et de l'attaché commercial de l'ambassade d'Allemagne. Cette nouvelle visite diplomati que, qui fait suite à l'adhésion de ■ la Hongrie au pacte tripartite, prouve que l'activité de l'Axe ne se relâche pas ; les entretiens germano-roumains qui vont se dé rouler constitueront, après la si gnature du protocole de Vienne, une nouvelle étape de la recons truction européenne. D'autres puissances adhéreront an pacte tripartite C'est ainsi que la Correspon dance politique et diplomatique écrit : < Le pacte tripartite, auqttél se joindront prochainement d'autres puissances, est l'acte de foi de tous ceux qui, sur une base na turelle et historique, veulent ins taurer l'ordre nouveau ou facili ter son développement sans désa vantager personne. Tous les si gnataires sont tenus d'entretenir des relations de bon voisinage. Le pacte sera cependant dirigé im placablement contre ceux qui n'admettent pas que d'autres peu ples aient le droit à leur espace vital et à leur indépendance. » La Berliner Boersenxeitung parle de la force d'attraction du pacte ; la Deutsche Allgemeine Zeitung, de « la diplomatie mili tante du Ftihrer», et le Voelfcia cher Beobachter, des autres peu ples qui viendront bientôt s'inté grer dans le front commun réa lisé par l'Axe.\nL'ambassade des Etats-Unis\nLe général Antonesco (Photo archiva».)\nCh&zeron ne serait plus une maison d'internement Paul Reynaud et Mande! auraient été transférés à PéUevoisin L'ancien pnésldent du Conseil Paul Reynaud et l'ancien minis tre Mail de 1 auraient été transférés du château de Chazeron à Pelle* voisin, où se trouvent déjà Dor moy, Auriol, Grumbach * et Moch, Le château de Chazeron ne serait plus considéré comme maison d'internement.\nen France Le général PERSHING\nremplacera-t-i! M. BULLITT ?\n(Photo d'arcMves.) m m rnm\nPOUR VOIR LES NUMÉROS DES MAISONS LA NUIT\nCette innovation, qui consiste à placer devant les maisons deux pavés blancs portant en grands chiffres noirs les numéros des immeubles, n'est-dle pas fort pratique pour nous faciliter de dis tinguer la nuit, par ce» temps d'obscurcissement, les numéros que BOUS cherchons ? L'essai en a déjà été fait à Berlin [Photo Fulgur.)\nPOUR ENCOURAGER LA NATALITE Le gouvernement modifie le régime des allocations «as familiales\naux préoccupations du public, il faudrait être très didactique pour le présent et un peu devin pour l'avenir... Mais je veux néanmoins dissi per, dans la mesure du possible, l'obscurité qui entoure cette con ception et vous permettre d'ex poser les conditions dans lesquelles le gouvernement du maréchal a délibérément abandonné l'appa rence de libéralisme que conser vait notre économie pour instaurer une économie organisée et contrô lée dans la France nouvelle. Le sens de l'économie dirigé* Diriger i'économie constate à assurer l'ajustement autoritaire des besoins et des ressources d'un pays, Sur le plan individuel, par ; exemple ? i —Eh bien ! il s'agit de régler équitablement la consommation de chacun et de l'assujettir à des mesures d'autant plus strictes que L les produits qui en sont l'objet L sont plus nécessaires. André ALGARRON\nContraint d'atterrir en Sicile\nPOUR LA MÈRE AU FOYER : 10 %du salaire moyen 2 enfants. . . 10°» 3 enfants. . . 30 % 4 enfants. . . 50 % 5 enfants, . . 70%\nParmi les mesures priées par le gouvernement pour encourager la natalité et aider les familles nom breuses, il faut noter plusieurs lois et décrets récents, que le Journal officiel vient de publier. Voici l'es sentiel de ces textes : H est établi dans chaque dépar tement deux salaires moyens men suels, Le premier est déterminé en tenant compte des salaires moyen» payés aux adultes dans le com merce et l'industrie, et notamment des mfnlma stipulés dans les con ventions collectives.\nM. Bouthillîer avec ion cfeof do cabinet, M. Philippi lPhotQ s _, ra r. J.)\nLA GOERRE DANS LE DESERT\nLes troupes allemandes volontaires en Afrique (Photos Bernand.y\nGrâce au \" Petit Parisien \" Le prince Charles de Bourbon\n\"NAUNDORFF\" sera réintégré comme fonctionnaire\nSue Mirabeau, à Ivry. Une porte grillée s'entre-bâille sur une cour marécageuse où du linge étendu, surpris par l'averse, pend inerte. Au fond, une bâtisse grise- Une fillette traverse le trottoir. C'est bien là qu'habite M. de Bourbon ? Vous voulei dire le prince ? 11 loge au deuxième. C'est lui-même qui m'ouvre. Et 11 s'excuse de me recevoir dans une salle à manger disparate où la table et plusieurs chaises sont encom brées de livrée. C'est qu'à •«« heures perdues et maintenant toutes ses heures sont telles depuis r qu'il a perdu son poste de canton -1 nier au grand cimetière d'lvry il 8 s'adonne aux sciences naturelles qui sent sa passion. ïl a étudié la méde cine dans sa jeunesse, mais on ne 1 lui a pas permis de l'exercer. Et » c'est un spectacle un peu singulier de voir cet homme de soixante-cinq ans. à l'air simple et bon, si forte-\nmetil ressemblant à Louis XVI. dans cette pièce et ce logis où règne le dénuement. Monseigneur, lut dis-je selon l'usage, je riens seulement trous annoncer une bonne nouvelle : comme suite à l'information que le P. P. a fait paraître sur vous qui avea été atteint par la loi excluant des fonc tions publiques les Français nés de père étranger, la préfecture de la Seine nous a fait savoir qu'elle est prête à voue dédommager pai un autre poste.\nUNE FILLETTE DE QUATORZE ANS ÉTAIT MARTYRISÉE par l'ami de sa mère\nPoitiers, 21 nov, (de n. COÏT, part.) Les gendarmes de la brigade de Poitiew viennent d'arrêter à Auxances un journalier, Alfred Thomas, trente-sept ans, qui mar tyrisait la 911 e de sa maîtresse. Profitant de l'absence du père, 1 prisonnier de guerre. Thomas s'était installé au domicile de son amie, la femme Rume&u. Il 1 n'avait pas tardé k prendre en grippe 3a petite Irène Rumeau, quatorze ans, qui parlait toujours 1 d-î son père, et finalement s'était - mis à la brutaliser. Lasse d'être brutalisée, la fil-, lette quitta l'autre nuit 3a maison j paternelle ét se réfugia à Poitiers! ; chez une amie de sa mère. Maigre, j hâve, en loques, Irène Rumeau' raconta en pleurant aux policiers! que 'Thomas la battait sans cesse i et ne lui donnait que du pain et d» l'eau. Elle ajouta qu'il l'obli geait à coucher dans une écurie, sur un matelas posé à même le sol et que «a mère, quand elle tentait de prendre sa défense, était injuriée par la brute, Alfred Thomas comparaîtra prochainement en correctionnelle.\nLE VICE-MARECHAL DE L'AIR BRITANNIQUE EST FAIT PRISONNIER\nLie grand quartier général «ta- ! lien communique ; , Sur le front grec et surtout dans , la région de Kortscha, des atta ques répétées de l'ennemi ae sont effondrées devant la résistance iné branlable de nos troupes. Notre aviation a bombardé le point d'ap- . pui de Prevesa et d«a objectifs militaires dans le secteur de Trik-\nkala et dans la région de Xort scha ; quatre de nos appareils ne sont pas rentrés. Une de nos formations aérien nes a attaqué les objectifs mili taires sur l'île de Malte et a réussi de« coups directs sur l'aéroport de la Venezla, les fortifications et l'arsenal de la Valette où un in -cendie violent s'est déclaré ; tous nos appareils sont rentrés. Un appareil anglais du type Wellington a été forcé d'atterrir en Sicile. L'équipage, composé de sept hommes, dont le vice-maré chal de l'air Boyd Awer Tudor, un commandant et trois autres offi ciers, a été fait prisonnier. En Afrique du Nord, notre avia tion a obtenu un nouveau brillant succès. Une de noe escadres de chasse a attaqué énergiquement une formation de chasse numéri quement supérieure. Au cours du combat, sept avions ennemis ont été abattus en flammes, dont qua tre du type Gloater, deux Hurri-i cane et un Blenheim. Trois de nos appareils ne sont pas rentrés.\nSix destroyers et deux sous-marins ont été coulés par les vedettes rapides allemandes\nLe grand quartier général alle mand communique : Les vedettes rapides allemandes ont, dans de nombreux combats avec des forces navales supérieu res anglaises, coulé depuis le dé but de la guerre un grand nom bre de vaisseaux de guerre enne mis, dont six destroyers et deux sous-marlns. Le tonnage mar chand coulé par ces vedettes ra pides se monte, depuis le débu~ de leur emploi dans la zone d'opé rations de l'ouest, à 212.000 tonnes. Ce n'est que maintenant qu'une vedette rapide allemande a été perdue sur la côte -est de l'Angle terre dans un combat livré à plu sieurs destroyers britanniques. Dane la nuit du 19 au 20 novem bre, l'aviation a continué les atta ques, dont celle sur Birmingham a déjà été annoncée, contre Lon dres et contre les installations du ■port à Weymouth, Nartbampton, Bournemouth et autres objectifs d'importance stratégique. Pendant la journée, l'activité aérienne a été réduite à des re connaissances à la suite des con- j ditions atmosphériques. Dana la nuit du 20 au 21 no-; vembre, des avions britanniques | ont attaqué, dans l'ouest et le nord de la France, quelques aérodro mes allemands- Mais aucun des Objectifs n'a été atteint- Des atta ques dirigées contre quelques lo calités en Allemagne occidentale n'ont pas eu de succès digne de .mention. Dans une mine seule ment, un atelier et une conduite de gaz ont été touchés. Les dom mages causés ont pu être rapi dement réparés par le service dû protection. Deux de nos avions sont man quants.\nDétenu comme otage...\nMgr Tardy, évêque du Gabon, fi gure, avec le général Testu, ainsi que nous l'avons annoncé hier, parmi les huit prisonniers retenue à Libreville par de Gaulle. Ces otages, qui ont fait l'objet du mar chandage proposé au gouverne ment français par l'ex-générat, auraient éventuellement à répon dre sur leur existence de toute atteinte à la vie des rebelles incar cérés en France.\nNOTRE NOUVELLE CHARTE ÉCONOMIQUE\nexposée au \"Petit Parisien\" par M. BOVTHtLLIER\nSON SYSTÈME EN CIRCUIT FERMÉ déclare le ministre des Finances présente quatre avantages : 1° Il smpéche le* capitaux de fuir à l'étranger; 2° Il ramène dans les caisses du Trésor les sommes avancées à l'économie ; 3° Il permet un strict contrôle des prix;\n4° Il maintient intacte la valeur de la monnaie. En septembre 1939, le libéra lisme économique était déjà bien malade. Quelques nations seule ment en Europe lui demeuraient fidèles avec une obstination aveu gle, La guerre se chargea d'ache ver ce moribond. Et, sur le conti nent, il n'est plus personne qui pense sérieusement à le ressusci ter, en France moins qu'ailleurs. Nécessité fait loi, dit un pro verbe de chez nous. Encore faut-il que le pays sache pourquoi de ré centes mesures ont été prises qui ont transformé l'économie fran çaise. Aussi sommes-nous allé poser à M, Bouthillier trois ques tions : 1« Qu'est-ce que l'économie dïri gée r 2' Pourquoi fait-on en France de l'économie dirigée ? 3* Quel but lui assignez-vous dans l'économie européenne de demain ? L'économie de la France nouvelle Le ministre des Finances a bien voulu faire pour les lecteurs du Petit Parisien la déclaration sui vante : Pour répondre entièrement'\nLE CODE DU TRAVAIL VA ETRE PUBLIE\nLa décision du gouvernement serait imminente\nLa charte professionnelle du travail devait automatiquement suivre de près 1% dissolution des organismes interprofessionnels (C. G. T., C. G. P. F., etc.), con damnés par le décret pris la se maine dernière. Nous croyons savoir qu'au jour, d'hui, à Vichy, va sortir une déci sion concernant ce chapitre impor tant de la réorganisation de la France. Sans doute, le texte initial aura-t-ll subi les modifications jugées, après examen minutieux, nécessaires. Mais ce qu'il impor tait par-dessus tout, c'était qu'on n'attendit pas plus longtemps la possibilité de « reconstruire » à la place de ce qui dut être détruit.\nLE RETOUR DES AUTOBUS\nAu début de décembre, dix lignes d'autobus reprendront leur service, cinq lignes de banlieue et cinq lignes pari siennes : Etoile-Gare de l'Est : Bastille-Montparnasse : Porte - Champerret - Gare Montparnasse ; Place d'ltalie-Gare Saint- Lazare ; Porte Champerret-Place de la Contrescarpe.\nEH HAÏ, AU COURS D'UN BOMBARDEMENT DE FÈRE-EN-TARDENOIS\nUn réfugié de Laon - a été - assassiné\nL'homme, qui donnait des signes d'aliénation, avait été enfermé dans une cave du vieux château par deux habitants\nLe maire et les gendarmes découvrent le malheureux assommé à l'aide d'un instrument de culture\nSoissona. 21 novembre (dép. P. P.) Le 18 mal, à Fè re-e n-Tard eno ta, au cours d'un bombardement aé rien, un crime d'une rare sauve gerie a été commis, dans des cir constances encore mal définies, par deux habitants ; l'un est arrêté; l'autre a disparu.\nUne fermière avait tué sa fillette au cours de l'exode...\nUn professeur de psychologie berné et volé par trois coquins ILS L'AVAIENT ASSURÉ DE DOUBLER EN QUELQUES JOURS UN CAPITAL DE 150.000 FRANCS\nAttiré dans le sous-sol d'unbbarr r le professeur fat promptement dévalisé de sa fortune M. X,.., qui ae pique d'enseigner la psychologie, vient d'en manquer si complètement qu'il s laissé une petite fortune entre les mains de trois coquins. Familier des milieux boursiers, le psychologue y entendit si souvent parler de coups fructueux qu'il rêva de réaliser une affaire pour son compte. Le bar-coulisse Il avait en effet à placer 150.000 francs. Mais, au lieu de prendre conseil de gens expérimentés, il s'aboucha avec des inconnus qu'un tiers Jui avait présentée comme des « as » en matière de bourse. \"Les pourparlers ayant pris corps, M. X... fut, l'autre soir, convoqué, à la nuit tombante, dans un bar de la rue Vivienne pour prendre li vraison des litres dont la valeur, affirmaient les placiers, devait dou bler dans les huit jour». € Par ici, monsieur... » Quant il pénétra dans le bar, les poches goflflées par 150 coupures de 1,000 francs, aucutt client ne e'j trouvait. Quelqu'un d'autre, même s'il eût manqué de psychologie, se fût méfié. M. X-.., lui, trouva la chose naturelle, comme il trouva tout naturel que le patron, qui lui montra le chemin, lui demandât de descendre au sous-«oi pour y trai ter l'opération. En fait, il était tombé dans un guet-apens. « Haut les mains ! » En effet, à peine venait-il de pé nétrer dans le sous-sol que deux l hommes y faisaient irruption en s'écriant : « Police ! Haut les 1 mains. » • Le patron s'étant exécute. M, X... l'imita. En un tournemain, il fut i délesté par les deux pseudo-poli -1 eiers qui, aussitôt, s'éclipsèrent. Ils étaient déjà loin que le psycholo gue s'avisa qu'il venait d'être : « roulé ». ! Une arrestation Le commissariat était proche. M, X... pouvait s'y rendre aussitôt. Il n'y alla cependant que le lende [ main y conter sa mésaventure. Mandé, le patron du bar, Al ! phonae Fartouche, trente ans, do -1 micillé 31, rue de l'Echiquier, jura 1 sfcfi grands dieux qu'il était étran . ger à l'affaire. î Mais, comme on trouva sur lui t 20.000 francs dont il ne put Indi quer la provenance, M. Mazin, commissaire de Vivienne, l'a en voyé au dépôt. Ses comparses sont \\ recherchés.\nSait» page 3, col S\nSuite page 3, cal. 4\ni Suite page 3. col. 3\n(Voir page 3, col. 1.1\nSuite page 3, cot. I\nUUliï Suite page 3, col- 5\n(Voir page 3, col, 2,1\n** Le gouvernement anglal*s è ta faveur 4e la Ukmrté dent le* étranger* eut )anl parmi «««m, « rempli la France 4e *e* espion*. l'eit emparé 4e ne* part** de ite* ville*,,. La Cmmr de Londres est Cartkage pour non*.- 9 DE <fl I EST-CE ? Voir page 4.\nAutomobilistes ! La fente des guides-lumiè res disposés sur les phares devra dorénavant être pla cée au - dessous du çentrft des lampes. ATTENTION AUX CONTRAVENTIONS !\nZ inmatiicuîaUm deti cycle* (Cmnenceia lundi Voir pogo 3, col. 7.\n","Un sottisier, son nom l'indique, est un recueil de sottises. Elles semblent avoir plus de saveur quand on les rencontre chez les écrivains de classe. Les plus grands ont commis, et plus souvent qu'à leur tour, le péché d'inadvertance. Ils en rient ies premiers- Lesage, Voltaire lui-même parlent gaîment de leur sottisier. H est vrai qu'ils prennent ce mot dans un sens légèrement archaïque : sottises ne sont point bêtises, mais propos légers, vers libres, vau devilles malins. H faut aussi, pour que les sottises aient droit au cahier d'honneur du sottisier, qu'elles soient imputables à l'auteur personnellement. H ne saurait endosser la responsabilité des fautes d'impression, s'il n'a pu corriger ses épreuves. Je lisais, pas plus tard qu'hier, dans un char mant livre de souvenirs, hélas posthumes, cette phrase, à propos de l'exécution de Louis XVI : « ...les tambours de Nanterre ». Nanterre pour Santerre, évidemment. ■ Quand ces beaux pom piers... » 11 est clair que l'auteur n'y est pour rien, et l'on ne saurait confondre une coquille avec une perle. Il est surprenant que les pêcheurs de perles et les faiseurs d'ana n'aient Jamais songé à faire celui de l'Histoire : ce serait bien le plus riche, le plus varié, le plus imprévu, le plus comique. Persuadé que, pour en amuser mes lecteurs, je n'aurais que l'embarras du choix, j'ai feuil leté les Citations françaises de M- Othon Guer lac, divisées en quatre parties, dont l'une est intitulée justement : - Les mots historiques ». Quelle déception ! M. Guerlac, par une regret table pudeur, a négligé ceux qui pourraient prêter à rire et dressé un inventaire complet des grands mots ; ils y sont tous, jusqu'à La garde meurt, notoirement inventé après coup. l'en <ri tout de même trouvé deux qui, sans être d'une gaîté folle, se rapportent à mon propos; et si j'en ajoute un troisième, d'une bêtise immortelle, que je ne dois qu'à ma mé moire, que je crois encore inédit, cela fera comme un résumé d'histoire contemporaine en trois devises, plaisant ou triste selon l'humeur dont on est. Le premier est tellement nature qu'on jure rait sans hésiter qu'il est authentique si Balzac ne l'avait conté, un jour, à table : on sait que Balzac fcasent plus vrai que nature, alors on se méfie. N'importe. Le mot est de Mme Flocon, femme de Ferdinand Flocon, membre du gou vernement provisoire en 1848, ministre de l'Agriculture et du Commerce. Mme Flocon, « qui n'avait d'autre éducation que celle des Halles », était enivrée de monter\n. PAG. ABEL M HEA2MAA/T ? DE L'ACADÉMIE FRANÇAISE\ndans les carrosses de la République ; et comme le valet de pied ne mettait pas assez d'em pressement à lui ouvrir la portière, elle lui dit : Ouvre-moi donc, gros farceur. Aujourd'hui c'est nous qui sont les princesses. Quelle franchise et quelle ingénuité I Sous une forme populaire et d'une syntaxe discu table (malgré certains exemples classiques), cette brave Mme Flocon, sans elle-même soup çonner là portée de son aveu, a donné la rai son véritable de presque toutes les révolutions. Il ne s'agit pas de liberté, d'égalité encore moins : il s'agît de renverser les situations éta blies afin que les derniers soient les premiers, que les demièreß surtout soient les premières, et que les dames Flocon puissent dire : « C'est nous qui sont les princesses. * Le second mot est celui que j'apporte au pique-nique. îe ne l'ai pas entendu de mes oreilles, mais il a bien l'accent d'une voix tonnante qu'aux jours de mon adolescence j'ai maintes fois ouïe gronder jusque dans les con versations familières, et quand on me l'a ré pété jadis j'ai tout de suite senti, par intuition, qu'il ne pouvait pas ne pas avoir été dit. C'était dans îe temple des lois, au cours d'une séance orageuse. Quelqu'un mettait en doute notre préparation militaire. L'orateur, hé ritier d'un nom célèbre que je ne dirai pas, naturellement, répliqua, aux applaudissements de l'assemblée : - Oui, mais nous avons ia Mar seillaise. » On sait où ces effets d'éloquence parlementaire mènent les démocraties. Le troisième mot, enfin, est de Jean-Baptiste du Val-de-Grâce, baron de Cloots, plus connu sous le nom d'Anacharsis Cloots, l'un des pre miers étrangers qui se soient mêlés de nos affaires et ingérés de nous dispenser des conseils que nous ne lui demandions pas. Il est vrai que Cloots s'intitulait aussi « l'orateur du genre humain », ce qui est une sorte de natu ralisation polyvalente, comme on dit de cer tains sérums. Dans son Appel au genre humain, encore, il engage la France à « se guérir des individus ». C'est une des meilleures sottises du grand sottisier de l'Histoire ; car l'expérience de tous les temps témoigne que l'introuvable « âme collective » des peuples n'est capable de iien opérer par ses propres moyens; elle ne peut agir, ou seulement s'exprimer, que par l'inter médiaire de ces conducteurs d'hommes qu'An ar charsis Cloots appelle dédaigneusement des individus. Mais est-il besoin de nous mettre en garde contre ce perfide avertissement à l'heure où s'il est chez nous un mal en voie de guéri son c'est notre méfiance séculaire du Chef ?\nChci Nous-Et., 20.15, Nos ved. s'amusent. • Gd-Guignol. M 15. Jardin des supplices, , Madeleine, 1» h., le Bien-Aimé {S, Guitry) Mnttinrin.fi, 10 30, l'Ecole de la médisance Michel, 19 h., Cêlinvare le bten-zlmé. Matarfnr, s. d. matinée et soirée. Monipatnaftqc, 10 30, Capric. de Marianne. Nouveautés, relâche pour répétitions. Œuvre, 10 h. 13, la Grande Catherine, Pu lais-Royal, 19 h. 30. Ta bouche. Paris, 19 30, Fem. silène.; Ciel et l'Enfer. Renaissance, 20 h,, Nuits de Casanova. Ch.-dc-Jtochcfort. 20. Frénésie (D*rm»«), Variétés, 20 h. 30, Jeanne Aubert. Char plni, Brancato. VARIETES ET CABARETS A. B. C„ 10 h., 20 h.. Quinze vedettes. Alhambra, 10 h., 20 n. 10, Music-hall. Bobina, 20 h. 15, A. Legrand. orchestre. Casino Paris. 19 h. 45. Amours <te Paris. Cane. Mayol, 16,43, 19,40, Beautés Parts. Européen, 15 h„ 20 h., Damia. Carette. Folles-Bergère, » h, 30, Folies d'un soir. Fol.-Mont., 16 h., 20 h., Nuits Montmart, Noctambules. 20 h. 30. Noctant-Nouveaux. Normandie, 15, 20, Georglus et dix ved. Optimistes. 15 h. 30. 2a h., Bouq. Paris. Palace, 18 45, 20 h., Palace aux femmes. Pigalïe, 29 h-, Gret! Vernon. Frère» Isola. Deux-Anes, 20 h., J. Sourza. Souplex. Cirque Médiane, 19 h„ 19 h, 30, prog. sens. Bœuf-sur-le-Tolt, 19 h., Ait., aln., soupers Chantilly. 10, r. Fontaine, 16, 20.», laHev. Chez Elle, 16, rue Volney, dîners, spect. Clro's. 0. r. Oaunou. Opé. 86-32. Din. spect. Cnardas, 3, r. Godot-de-Mauroy, dtn., orch. Le Lldo, 20 h. 19, revue : Et voilà Paris. Mimi-Plason, 79. Ch.-Elysées. rest. m,-hall. Nlght Club. r. Arséne-Houssaye, dln., spect Pars dise, 19 h™ rue Fontaine. Revue. Monte-Cristo, 8. r. Fromentin, D. CTérlce CINEMAS , A oiiert-Palace, l Emlgrante. CUch y-Palace, Ménage mod. (V. O.) A et. Cinévog, la Tradition de minuit. Cotisée. le Maître de poste. Gaumont-P., l'Homme q. cher. la vér, Att. Iraumont-Théâtre, le Feu de paille. Hclder, I» Jeune Fille au Ulâs Italiens, (2 rue), le Feu de paille, r.otd Brron. la Jeune Fille au UIM, Mnifelelne. le Cotlier de chanvre. Marbeuf, Etoile de Rio. Palals-Kocherhouart. la Nuit décisive. Paramouni. AilO Janine i I Paris, la Lutte héroïque. ' ' Ursullnes, le Puritain, Pereire-Palaee, la Famille Duraton.\nI K Première représentation : —A l'Odéon, &30 heures, le Pêcheur ; d'ombres, pièce en Quatre actes de M. Jè-an Sarment Distribution. : M. Jean Sarment (Jean) ; Mme Mar guerite Valmond (Neliy) ; MM. Mar cel Bûurdel (Mgr Léacure), Jacques ; Ey.ier (René) ; Mïïmh Juliette Ver neuil (la mère), Antonia Bouvard (Maria). tt C'est la Vain passe, de Georges Feydeau, qui sera présenté prochaine ment au théâtre des Mathurtns. o • o\nW V V THEATRES ET CONCERTS CK SOIR : Opéra, relâche. ConèOa-PrtatilM, relâche. Opéra-Comique, relâche. Odéon, 20 h., le Pécheur d'ombres. Ambassadeurs. 19 h, 15, Histoire d* rire. Antoine. 20 15, la Servante sans gages. Arts-Hébertot, 19 h. 30, l'ldiot du Village. Atelier, 20 h., le Bal <lcs voleurs. I Boulfes-Parisien», 19 h., Fhi-Phl.\nAux acclamations qui les accueillirent, on mêla leurs noms : —Le Père-1 a-G-rogne! La Dent-Creuse! Nulle arrivée n'était plus inattendue que celle des deux vieux amis, qu'on croyait loin, bien loin, et incapables surtout de s'offrir le luxe d'un pareil voyage. Ils étaient toujours les mêmes, Ils n'avaient pas fait de frais vestimentaires pour se lancer dans l'aventure qu'on flai rait déjà. Une aventure réjouissante, en tous cas, car on les aimait bien, ces deux gueux. Les mains se serraient. Les questions pleu vaient. Et. aucune explication n'était encore intervenue que Tête-à-Claques. attiré par le bruit, se montrait. Son genre n'était pas celui des grandes démonstrations. Il se satisfit d'un « b'jour », qu'il accompagna de ces mots, spécialement formulés à l'adresse du Père-la-Grogrie ; Voua tombez bien !... Pourquoi disait-il cela ? Personne ne le sut. Et personne, par ailleurs, ne le de manda. La minute était à l'allégresse, à l'incompréhension aussi. Bientôt, le grand ami de Tête-à-Claque3 annonça qu'il allait ee charger de satisfaire toutes les curiosités. Auparavant, il compli menta Loulou pour ses nouvelles et fraîches couleurs. Je ne t'en dirai pas autant, morveux t décocha-t*il au jeune garçon. Marie-Thérèse prit la défense de son petit pensionnaire. Il a eu mal aux dente, ces jours der niers. Mais ça n'a pas duré. Tout de même, c'est depuis sa crise qu'il est tout pâlot, un peu maigri, même. Tout à l'heure, pen dant le déjeuner, je le regardais. Je n'étais pas contente de lui, pas contente du tout... Le Père-la-Grogne hocha la tête, garda son impression et pasaa à sa propre his toire. Elle ee résumait en peu de mots. Dabcntreuze et lui s'ennuyaient de leurs amis. Us avaient donc décidé d'aller rendre une petite visite aux transfuges de la rue qui-grlmpe. Dabentreuze, toujours ingé-\nILn çfiarud tomcuv -|Us|iuJ IxxxJio, dcylicVtce( ÇtiMvt DEUXIÈME PARTIE: CŒURS EN ALERTE CHAPITRE IV (suite) Si c'éfait vrai\nla clientèle. Elle rechignait. La faute en. était à la proximité de Beaugency, où les restaurateurs, eux, ne chômaient pas. Faudrait trouver un moyen pour faire s'arrêter les automobilistes ! conclut Alfred Genvrières, J'ai ça ! annonça triomphalement L>4- Dent-Creuse, de sa voix de cuivre. Pour l'instant, il est trop tard. Maie dès ce soir, à l'heure du dîner, vous me verrez à l'œu vre... Sur ces mots, 11 exhiba une de ses plus sensationnelles grimaces, mais ne déflora pas autrement son projet. Un peu h l'instar de l'ancien comédien, Tète-â-Oaques adressait au Père-la-Grogne une étrange mimique, faite de clins d'yeux, de contorsions de lèvres, de tics, Qu'est-ce que tu me veux encore ? de manda le vieux Des fols que vous ne seriez pas trop flapi, j'pourrais peut-être vous montrer le patelin ? Dieu ! que tu parles mal ! Il est temps que j'arrive. Je vois que tu commences à oublier mes leçons ! Avec un éclair de fièvre dans le» yeux, l'enfant répliqua : Oui, il est temps que vous arriviez- Mais vos leçons, je ne les ai pan oubliées... Je ne les oublierai jamais ! Sa voix avait vibré d'une façon particu lière, Il s'était levé, II prenait le bras du vieillard et, presque de force, l'entraînait avec lui, répétant ; J'vais vous montrer le patelin. Oh ! ça ne ressemble pas à la rue-qui-grimpe... Voue allez voir.... Les deux amis, maintenant, étalent hors de l'auberge. Le Père-la-Grogne, appuyé sur ses deux cannes, souriait dans sa barbe in culte et sane couleur bien définie. Je suis rudement content de te retrou ver, mon bonhomme... Pas tant que mol ! J'vous dis que vous tombez à pic : j'ai besoin de vous ! Il y avait eu tant de gravité, dan» cette déclaration, que l'infirme s'immobilisa, Que se passe-t-il ? Est-ce que Loulou... II en était encore au temps où, par amour pour la fille du sertisseur, Tê te-&-ClaquM avait voulu mourir. S'agit plus de Loulou, Père-la-Grogn» ! De qui, alors ? (A ewitve.)\nRegarde, maman : «ne queue roulante !\nMlle Viktoria de B allas ko, la belle artiste du film la Lutte héroïque (Photo Ta bis.)\nLE CINÉMA\nAU PARIS: «La Lutta héroïque», da Haas Staînho*.\nL'AUTRE soir, au sortir de la Lutte j héroïque , des Parisiens s émer-j veillaient d'avoir éprouvé plus ] d'intérêt et d'émotion devant ce film, ; qui décrit la découverte par le ! D r Koch du bacille de la tuberculose, que devant une quantité de specta cles romanesques très célèbres. Il n'y a là cependant rien de para doxal ni de miraculeux. Quel sujet plus prenant pourrait-on imaginer que cette bataille livrée par un médecin isolé et pauvre contre un ennemi inconnu et mortel 1 La routine de maints producteurs aurait objecté sans doute : « Trop de mi croscopes, de cobayes, d'éprouvettes, de calculs ». Mais il suffit de vou loir concrétiser tout cela. C'est plus difficile qu'une histoire de coulisses de théâtre ? J'en conviens. Mais re connaissez que c'est autrement pas sionnant et neuf. ■ mm\n: des deux savants {orme même k cen- j ■ tre du film. i Autour de ces épisodes grouille > une Allemagne de 1&80, restituée ' avec une extraordinaire saveur : . paysans naïfs, petits bourgeois bu ■ veurs de trière, dames à falbalas, étu diants. fonctionnaires sévères et tâ . tillons. Le souci de vérité est poussé jusqu'au.moindre accessoire, jusqu'au moindre visage de figurant ' Cette surabondance de détails r n'alourdit cependant pas le film. Il ! est copieux, H dure près de deux heu j rea. mais il n'est jamais lent. Il le doit à la décision et à la vigueur d'un découpage digne des meilleurs \" techniciens américains.\nEmi! Jannings fut toujours, le* Parisiens le savent, un superbe co médien. Mais nous le retrouvons sin gulièrement grandi, ayant châtié et élargi son jeu, supprimé ces effets de bravoure qui semblaient naguère inséparables de son talent. Il ne pou vait descendre plus intelligemment et plus profondément dans la connais sance du grand homme qu'il a été chargé d'incarner. Werner Krauss est son partenaire dans 'Je rôle de Virchow. Il ne se contente pas de dessiner la plus étonnante et véridique création d'un pontife de la médecine, sec et pé remptoire, à la politesse glacée. II traduit les nuances humaines du per sonnage. A la fin, quand Virchow comprend que Koch a eu raison contre lui, et s'incline devant sa dé couverte, Werner Krauss a su nous faire deviner la cruauté de l'échec chez un vieillard qui voit ruinée la part la plus chérie de sou oeuvre. Et cela est presque aussi pathétique que le triomphe de Koch. Tous les interprètes sont dignes de ces deux grands artistes. Une co médienne célèbre comme Viktoria de Ballasko n'a pas dédaigné de prêter ses dons à un rOle très effacé. FRANÇOIS VINNEUIL. .\nDès la première image nous som- j mes au cœur du sujet. Le D r Koch, • obscur médecin d'un canton perdu - d'Allemagne, est au chevet d'une pe- . tite phtisique qui va mourir. Koch , ne peut que bercer doucement son agonie, en mesurant une fois de plus , avec tristesse son impuissance de- , vant le fléau. Les deux thèmes es- , senticls du film sont posés : la bonté de Koch, sa farouche volonté de trouver enfin une arme contre sa vieille adversaire. Koch qu'on nous montre n'est pas un buste officiel, mais un homme, avec ses mélancolies, ses fatigues, son pittoresque de praticien campa gnard, son humour, sa connaissance des hommes, son irritation devant des obstacles stupides tels que la su perstition ou la bureaucratie, ses si lences de grand solitaire, et aussi son juste orgueil. Prenons par exem ple la belle scène où Kooh, dans son laboratoire de fortune, aperçoit pour la première fois, après des milliers d'expériences, les bâtonnets du ter rible microbe : on ne pouvait nous rendre sensible avec plus d'intelli gence les brefs accès de décourage ment du chercheur, le ressort d'éner gie qui le remet à la besogne. C'est par une foule de détails saisis ainsi sur le vif que l'on nous dépeint avec tout son relief un tempérament d'ex ception e' que le génie de Koch ap paraît indiscutablement à nos yeux. Ce film n'a pas le ton fastidieux des ouvrages d'édification. Koch est entouré de quelques dévouements splendides, comme celui de ce jeune assistant qui meurt victime de la dé couverte du bacille. Mats il est sur tout incompris. Sa femme est une compagne honnête, mais de cervelle mesquine. L'administration entrave ses travaux : à la Faculté, l'illustre Virchow les nie. L'àpre opposition\nLE MIROIR DES JOURS\nLA REMORQUE\n- conte Inédit -\nPAR PIERRE NEZELOF _\nmais monter toute MU le jusquà l'appartement,.. C'est au quatrième... Alors, avec décision, Gabriel la prit dans ses bras et commença de gravir les escaliers. Elle pesait un poids honnête, mais c'était le mo ment de lui montrer de quoi il était capable. Il grimpa tes quatre étages pour ainsi dire sans souffler. H la tenait serrée contre lui, toute chaude et bien moulée, tandis qu'elle nouait deux bras nus autour de son cou. Quand il arriva, avec une demi heure de retard, au rendez-vous qu'il avait avec un ami pour prendre l'apéritif, H fut assez mal accueilh. Vraî. tu en as mis du temps à livrer, aujourd'hui! Tu vas faire fortune avec tes Jaquettes ! Mes îiquettes 1 dit Gabriel, qui étalait une mine de triomphe, il est bien question de mes fcquette* !... Tu ne devineras jamais ce que je viens de Jjvper? Non... Eh bien ! tout simplement : tout le cœur qui me restait en . stock 1\nGABRIEL BUTOIS, QUI fabriquait des r chemises, ne pouvant plus se 1 servir de son auto, se vit ccsi itraint d'adieîer une bicyclette à la- f IgueiHe ri adjoignit une remorque. $ Dès lors, chaque jour, à la même j heure, comme il rentrait déjeuner t traînant sa remorque à vide, une c jeune fille le dépassait dans ia côte j du boulevard Saint-Michel. Une gail- t larde, cette petite, qui savait appuyer e sur les pédales ; une jolie blondinette. ( au surplus fine et racée, mais qui devait avoir de fameux muscles sous f des apparences frêles. Au début, dans son orgueil j d'homme, Gabriel avait supporté cette humiliation quotidienne avec impa tience, «t son premier geste avait été de rattraper cette insolente. Mois, malgré tous ses efforts, il ne voyait de la petite qu'une roue arrière qui gagnait sur lui mètre par mètre, et , des mèches folles que la vitesse de la . course éparpillait autour de son vi sage en écheveaux de lumière, Un de ces jours, pensait Gabriel, elle ae cassera la figure ! Cette fois, fl avait p3u. Comme de coutume cm eût dit qu'elle te guet tait - la jeune fille te dépassa dans la côte. Mais, comme elle arrivait en face du Luxembourg, une voiture de laitier déboucha à sa droite. Surprise, ia petite voulut freiner, mais sa roue arrière dérapa sur le pavé gras ; elle fit une embardée et alla, de tout son long, s'étendre au pied d'un bec de gaz. Déjà Gabriel arrivait sur le lieu de l'accident II sauta à bas de sa machine et se précipita. La jeune fille tentait en vain de se relever. Aie ! gémit-elle, je crois bien que je me suis foulé le pied... Butois l'adossa au bec de gaz «t saperçut quelle avait une bosse au front et, à îa joue, une égratignure d'où le sang coulait Allons, cht-ii, ç'aurait pu être plus grave. Avec son mouchoir il lui essuyait le front qui tournait au noir et le sang qui ruisselait sur sa joue. Et comment vals-je faire pour rentrer chez moi 1 dit-elle, je ne peux pas me tenir debout ! Du coup, elle éclata en sanglots. C'est alors que Gabriel eut une idée : Ecoutez, dit-il, si vous voulez monter dans ma remorque, je vous ramènerai chez vous ! 11 confia k vélo, brisé, à un café voisin et hissa la petite gémissante dans la remorque. Quand il l'eut installée, il enfourcha sa machine et partit. Au bout de quelques dizaines de mètres, il entendit derrière lui de petits cris : Doucement! monsieur,., Douce ment, je vous en prie ! geignait la jeune fille. Faites attention aux cahots ! II modéra son allure et avança au train d'un escargot erabaïlé. Quelle revanche ! Eofin, il arriva devant la maison où habitait la jeune fille. Vous voilà chez vous, dit-il. C'est que. balbutia-t-elle sur un ton suppliant, je ne pourrai ja-\nVes K/eo% &mm\nHorizontalement. I. Tyran. 11. Aimantée de nouveau. 111. Cuira dans la graisse, Département. IV. VMie industrielle. Lettres de Belgi que. V. Exclamation provençale. Gourmand, VI, Roue de poulie. Lettre, grecque. Epoque, VII. Cou rage (fam,). Oncle noit, VIII. Mon trerai ma gaieté. Vieux chanteur, —- IX. Terre î striée. Nostalgie. X. Cro dhet Pigeon. Verticalement. 1. Art d'oeuvrer les métaux précieux,. 2. Fils de Da naé. Pronom. 3. Broute. Piquants. I 4. Eclat» Joyeux. Dorait les Pyra -1 ml des. 5. Proviendrais, S. Pos\nsesslf. Refus. Deux consonnes. 7. Soumis à la mode. Prénom étranger. -r- 8, Marquées d'un écrit eau. 9. Fin de participe. Usée lentement 10. Vraiment. Solution du problème d'hier Poritontalemest. L Aujourd'hui. H. Iran. Eru. 111 Gémellaire. IV. Réa. Apt. V. Imiterai. VI. Lise. Erg. VII. El. Roussi, VIII. Testons. EB. IX. Toues, NL. X. Entremêlée, Verficalsment. 1. Aigrelette. 2. Urée. Iléon. 3. Jamais. Sut. *. One. Me. Ter. 5. Rose. 6. Re lation, 7. Drapé. Usée. 8, Huî tres. 9, Arsène, 10. Inéligible.\no • o « Le prof d'orthographe ! » {Combien corrigez-vous de fautes d'orthographe dans le texte cl-des sous) ; « L'e&taffatte fêtait montré si nr rogant qu'il juga préférable de »'es ciipmtr. Allait-on poursuivre ce eom miseionaire indésirable* Allait-on, une fois de plus, lergivercer en faveur d'un eorreligionnaiTe et d'un compa triote f Dilêmne ambigut ! * REPONSES PAGE 4 AU-DESSOUS DE LA\nUne idée à creuser\nDES resquilleurs qui avaient stocké pas moins de 13.000 savonnettes (les savonnettes, c'est très glissant) ont été arrêtés à Marseille ainsi qu'un négociant en tissus coupable d'avoir réalisé des bénéfices de 200 pour 100. Par ailleurs on rappelle qu'à Paris plus de 400 poursuites ont été ordon nées dans le secteur des Halles. Les autres secteurs fournissent, bien en tendu, leur quote-part variable quant aux chiffres, mais édifiante quant à la régularité. En grande et petite banlieue, les pillards de trains ou de villas continuent à faire parler d'eux, histoire *d' entretenir une ambiance quotidienne placée résolument sous le signe d'Ali-Baba. De cet état de choses, la Gazette des Tribunaux se fait fécho sans émotion apparente : Machin, six mois de prison pour hausse illicite, annonce-t-elle. Chause, trois mois. Truc-Machin , un an. B fiole au. quinze jours. Verduron, 16 francs d'amende!... Cette publicité gratuite n'ayant pas porté les fruits que l'on pouvait en espérer puisque ça continue, il y aurait peut-être lieu d'essayer un autre système. Pourquoi les journaux ne publie raient-Ils pas chaque joue une liste d'honnêtes commerçants faisant l'édi fication de leur quartier ? Quelque chose comme ceci : Mominet s'est contenté d'une hausse licite ; Dupont-Durand n'a pas augmenté le prix .de ses pom mes de terre , Durand-Dupont a fourni du lait non baptisé, etc., etc. Cela ferait peut-être tache d'huile (si tant est que je puisse me permet tre cfévoquer cet ingrédient d'une lautreI autre époque!), JULES RIVET. n a n\no*o ; LA VILLE On noua prie d'Annoncer 1« décès de 5 Mme veuve Victor Deschtena, survenu i en son domicile, à Paria, IS, avenue J KJéber. Les obsèques seront célébrées ■ dan» l'intimité, aujourd'hui, à 10 hau* ? rea. en l'église Saint-Pierre de ChailloL r o • o\nomo A PROPOS D'UN DESSIN P»r Ult npett|Uc erreur maté rielle de mine en page, une légende qnl se rapportait à an dessin reprë c les Noces de C*M » s'est trouvée placée sou» un autre dessin. O dernier dessin, qui caricaturait d'une manière choquante nu célèbre tableau de Léonard de Vinci, ne de vait point figurer dans nés colonnes. Ile plus, la transposition d'une légende par une autre lui a donné un sens qui a pu froisser, dan* leurs plu* légitimes convictions, certains de nos lecteurs. Nous nous excusons auprès d'eux de cette déplorable substitution.\nomo Deux alcyons, pleures... Les événements ne troublent point la vie de l'Académie française, qui con tinue. comme par le passé, comme de tous les temps, à se pencher sur l'élaboration du Dictionnaire. Au cours de sa dernière séance, elle s'est arrêtée au mot alcyon, et l'an goisse de nos Immortels a surtout porté sur le volume controversé de cet oiseau chéri des poètes. M. Piows Benoit rappela un beau vers de Hugo, qui oppose l'alcyon au puissant monstre Levlarthan. Ce fut le signal d'un tournoi de cita tions et des meilleures. Mais, fina lement. l'Académie se borna & cette définition : oiseo» de mer.\nBt le* a«c»«Hs refrains-récttvnes. Us baptisent ça maintenant airs d'op&ra î\nOn nutnoe le taoueee t Pas aujourd'hui, c'SSt jowt RW viande i\n\\ot^)(ûàm\nD'or ou d'afgent Pour renouveler «ne robe de l'année passée, 4Î a suffi de rentrer dix centimètres d'our let.\nCette jeune femme, comme beau coup de ses sœurs, a un sens très précis de l'économie. Devant la glace A trois faces, eO« se tourne, se reto-urne, se détourne, s 1 examinant de face, de profil, de dos et de trois quarts. Cette robe va vraiment tris bien.,. Mais, quelque chose ne va pas f La vérité est autre : elle a vu chez un antiquaire de curieux bou tons en filigrane d'or; la douzaine en est coûteuse, qu'importe f Nous allons changer les bou tonsy dit-eUe enfin. Un nouvel essayage a lieu. Il entraîna encore l'achat d'une ceinture, d'un sac, d'un chapeau et de je ne sais plus quoi. Ce qui n'empêche pas cette « éco nomiste > de déclarer avec un sou rire d'ange devant le mari de ses meilleures amies : Je n'ai rien acheté cet hiver, je porte une vieille robe retapée, moi l PAUL» Hdtzlim. Conime chaque année -■ jj\nChérubin du faubourg\nnieux avait trouvé un moyen économique de voyager. Le grimaceur, se substituant au Père-îa- Grognc, narrait : On a fait la route à pied, jusqu'à la porte d'Orléans. Là, Il y a des conducteurs de camions qui prennent de l'essence. On est tombé aur de boas gars. Quand ils ont su où nous voulions aller, ils noua ont dit que c'était leur chemin, ou presque... Ils nous ont embarqués et ont même fait un petit détour pour passer par ici. On a voyagé entre des meubles que nos gens conduisaient à Nantes. Des meubles ancien». Mai» c'était encore La-Grogne le plus vieux de tous ! On rit. Déjà Genvrières et sa femme installaient deux couvert», car les voyageurs avouaient qu'ils n'avaient rien mangé, rien bu, depuis leur matinal départ. Puis la conversation reprenait, vive et animée..., moins vive et moine animée, pour tant, que si Tête-à-Claques eût conservé son humeur coutumière. ïi se taisait. Il restait sombre et mystérieux. Il gardait ses yeux fixés sur le visage de son vieil ami. Celui-ci finit par s'apercevoir de cette étrange insistance. —■ Qu'est-ce que tu as à me reluquer ainsi ? On dirait que tu ne me reconnais pas. A mon âge, pourtant, on ne change plus guère, Et aurais-tu perdu ta langue ? Pour toute réponse, Tête-à-Claques sortit une langue démesurée. En outre, l'admonestation dut produire son effet, car, à partir de ce moment, le goase se mit à pérorer, coupant la parole à tout le monde et aussi excité que si le vin dont Dabentreuie se versait de large» rasades eût passé par son propre gosier. —• Et les affaires ? demanda soudain le Pè re-la-G r ogn e. On lui apprit que, de Ce côté, qtt marchait assez mal. On avait tout fait DOur attirer\nLE PETIT PARISIEN\nt— - 2\n. 21-11-40 =\nL'AT ELIER w LE BAL BES VOLEURS 39 Soirée 90 h. de Jean ANOUILH Matinée IBh.\nmm» Théâtre Michel n\\ t Rire, Jeunesse et chantoesl ITET CELIMARE de LAIUCHE Ma«k|u# de LECOOQ et AVOBAN = ; IHTS 1«* noir», 1S k. Sam. dlm. M«t. li k.III\n•> CONSERVATOIRE. Dira, 34 nûv. IS h.. J. Févrieg-Ch. Mimch. Fest. Mozart-Ravel. «Ji Le 1«* ■concert de l'Association de Musique Contemporaine aura-lieu lundi 35, salle Chopin, à 20 h. 30, avec le concours de î'orch. Jane Evrard et d« Bernac. Au progr. : Roussel, Jaubert, Honegger. Daniel-Leeur et 1\" audi tion de ila S* Symphonie de Rlvier. *■ FOLIES-BERGERE, La grande I revue de réouvert' l ™ commence exac tement à 20 h. et se termine à 22 h. 50. î\nMEDRANO - Busch llatinée tous les Jours, à 13 heures. Mat. dlm. et fêtes, à 13 h. 30 et 18,30. Soirée tOu* les» jours, à 19 h, 30. Location ouverte de 12 h. k 18 heures. Louer d'avance vos places pour les matinées du dimanche (M° Pigalle).\nFOLIES • BERGÈRE E Réouverture 3 | Nouvelle Revue f dus 1» gniid« salie « Sun UN TRIOMPHE miil JAIm B. C» r ' C*tte ieniiiD« Snay HOLIDOB DREAN J. BRIDGE - Ees CIIESTEHFTEGD avec Charlotte IÏAUVIA PBUn'HOMWK et so» ensemble avec I# CHANTEUR sans NOM Renée FIAT et NAUDY Le» PIKRROTYS «t Barber» IA MAY #> BOBINO, Ta l«a jrs, mat. Gaaul vend.) & 15 h. Soir, à, 20.15. Damia. Ca «■ette.Ouvrard.Géo Charley. PI.S. 10.13 Ir.\njaniungs LA LUTTE iHÊROiQUE . LA VIE DU DLKOÇH.; ftPm et Ufntjrand\nEl EUROPÉEN El TOUS USS JOUTtS Mâtiné à 15 h. - Soirée à 20 h, 16 SAINT ORANIER CYRANO et LINA TOSTI DED RYSEL cl 10 AUTRES VEDETTES r=l Dtowûd» 2 nwtlnées : 14fc. 30 r= i SJ et 17 •h. 30 - Soirée è2O h. lfi IHJ LE DINER le plus AGREABLE M V -, _ _ F - | _ CD applaudissant | ¥ ITll la grande revu® I II II 1 •■• FCT V<)FIJA PARIS IMil M \\J 10 VEUETTEE m 60 ARTISTFS LES PLUS BEAUX MANNEQUINS Consommations à partir de 10 francs Si ES Retenez votre table & Ely 11-61 LE BŒUF SUR LE TOIT eat ouvert «VM un merveilleux programme LES CAMÉLIAS DE LA DAME et Le* Jolies danseuses du ballet KIKSTA A3, av. Pierie-I*r-de-Se«lil*. Elysée* S3-M\nLES ITALIENS « \" ' AlÂO» * LAUpUfVI\nMarcelle DORMOY 22, ru* cU U Triwoîll» rxécutera 4M robes à |a«qn'* fin «Uwtot\n[tj7- —Je suie sût- que c'est moniteur ». P., »MtiB ie n'ose pan lui dire bon 'owr... Je suie ni timide. Aujourd'hui 22 novembre de S heures à midi \"Monsieur P.P. fait son marché\" BOULEVARD de REUILLY Vou» le reconnaîtrez à ceci : Il e»t plein d'attentions pour Mme T. P et il est lecteur du Petit Parisien HIER boulevard Brune « MONSIEUR P. P. » qui éternualt | beaucoup Mm* M.-X» CHKVHELX mère do cinq enfants 38, bouievßJXl Brune qui a gagné lu prime quotidienne de 200 francs\n","DERNIÈRE HEURE\nIPOUR ENCOURAGER LA NATALITÉ\nEn attendant que Washington ait tranché la question de l'ambassade des Etats-Unis en France, M. Murphy, chargé d'affaires, a reçu l'ordre de regagner Vichy New-York, 21 novembre. La question de l'ambassade des Etats-Unis en France est de nou veau agitée dans les cercles diri geants de Washington ; c'est le refus du président Rooeevelt de déclarer «'il acceptait ou refusait la démission de M, William Bullitt,; refus confirmé d'ailleurs par l'inté ressé lui-même, qui l'a fait rebon dir et a suscité de nouvelles ru meurs quant à la nomination d'un nouveau titulaire. M. Sumner Welles a eu à ce sujet un long entretien avec M, Henry- Haye, ambassadeur de France. Parmi les -nom» qui ont été le plus souvent prononcés figurent ceux de Ray Appleton, ancien mi nistre des Etats-Unis au Dane mark, et du général Pershing, ancien commandant du corps expé ditionnaire américain en France en 3918. On «oufigne que la tâche de ce dernier serait facilitée par l'ami tié étroite qui le lie au maréchal Pétain depuis plusieurs années. Un fait significatif du désir du gouvernement américain de main tenir le contact avec la France, c'est en tout cas la nouvelle sui vante diffusée hier par la radio américaine : « M. Murphy, chargé d'affaires à l'ambassade des Etats-Unis en France, qui se trouvait depuis plu sieurs mois à Washington, a reçu de M. Cordell Hull l'ordre de rejoin dre son poste à Vichy. » M. KENNEDr CONFIRME QU'IL H'A PAS DONNE SA DEMISSION New-York, 23 novembre. M. Kennedy, ambassadeur dea Etats-Uni» à Londres, qui est ren tré hier à New-York, a déclaré qu'il n'était pas vrai qu'il se soit démis de ses fonctions. Il a pré cisé, en outre, qu'il est toujours d'avi« que les Etats-Unis doivent rester à l'écart du conflit euro péen.\nAucun débarquement de troupes japonaises n'a eu lieu à Saigon Vichy, 21 novembre. Les milieux compétents français démentent catégoriquement l'in formation de l'agence Reuter se lon laquelle les autorités mpponea auraient exigé du gouverneur de l'lndochine, l'amiral Deooux, l'au torisation de débarquer des trou pes à Saïgon. Aucun navire de guerre japonais n'est entré dans l'embouchure du Mékong.\nLE CALME EST RETABLI A LA FRONTIERE INDOCHINOISE New-York, 21 novembre. , Un porte-parole du gouverne ment thaïlandais a déclaré qu» le 16 novembre une courte escannou- .. che avait effectivement eu lieu a la frontière indochinoiae au cours ■ de laquelle les mitrailleuses sont J entrées en action. Du côté Indochinois, il y a eu quelque» victimes ; aucune du côté ] siamois. Le calme est rétabli, depuis cette date, sur la frontière. PAS DE PACTE SECRET Tokio, 21 novembre. L'ambassadeur du Siam à Toklo a déclaré que l'information au su jet d'un pacte secret entre le Siam 1 et l'Angleterre est dénuée de tout fondement.\nLa Roumanie entame des négociations économiques avec l'U. R. S. S. et la Yougoslavie Bucarest, 21 novembre. De» pourparlers économique» s'ouvriront à Moscou vers la fln du mois entre la Roumanie ot l'Union soviétique. Le but de ces négocia tions est la conclusion d'un nou veau traité commercial. En outre, on espère à Bucarest la prochaine ouverture de négocia tion» économiques avec la Yougo slavie.\nSuite de la première page Nos formations de l'air ont bom bardé la voie ferré Aflexandrie-le Caire et ce 11° d'Alexandrie-Marsa Ma truie, îe port aérien de Bir-Abu- Batta au auti de Mar&a-Matruk et des campements ennemis le long 1 •de la route Marsa-TSiatruk-Blr-Kenj Ays. Des avions ennemis ont lancé des bombes sur le port de Tobruk sans aucun succès. En Afrique orientale, l'ennemi a déclenché une activité d'artillerie intensive contre nos positions de Galeabat. Arrivé à nos positions, l'ennemi a dû se retirer devant no tre contre-attaque et a laissé des morts et du matériel sur le terrain. Nos avions ont bombardé la gare de Showak (Soudan!, des concen trations de troupes à Ghcdaref, des camions et des batteries de D. C. A. à l'ouest de Galeabat et sur îe mont Reyan, ainsi que le port d'Aden. Un de nos appareils n'est pas rentré. Des avions ennemis ont jete des bombes sur Assab, causant la mort de cinq indigènes et en blessant neuf autres. Un navire de guerre ennemi qui tenta de s'approcher du port de Ohiaakio a été attaque par notre aviation et a été forcé de battre en retraite, LES CIRCONSTANCES DE LA CAPTURE DU VICE-MARECHAL DE L'AIR BRITANNIQUE Stockholm, 21 novembre. La nouvelle de la capture par les Italiens du vice-maréchal de l'Air anglais est confirmée offi ciellement à Londres. Le vice-maréchal avait été nommé récemment et rejoignait son poste, quand l'appareil à bord duquel 11 se trouvait fut attaqué par des chasseurs italiens et con-! traint d'atterrir en Sicile. Un commandant et trois autres officiers qui se trouvaient dans le même avion ont été également faits prisonniers.\nUN NOUVEAU CENTRE INDUSTRIEL DUREMENT BOMBARDÉ EN ANGLETERRE\nBerlin, 21 novembre. I Le correspondant du New Forfc Herald k Londres écrit que la guerre-éclair a repris dans toute son ampleur. Après la destruction de Coventry et de Birmingham, les i deux centres Industriels tes plus! importants de la Grande-Bretagne, l'aviation allemande 3'est acharnée, au cours de la nuit dernière, contre un autre centre industriel des Middlands dont la propagande bri tannique a jusqu'ici caché la nom. Cest, dit-on, la réponse aux 500.000 kilos de bombes lancées sur Hambourg, Kîel et. Brem en par l'aviation britannique. Les attaques contre cette ville dea Middlands ont été aussi fortes que celles sur Co ventry et Birmingham. Les dégâts sont très importants ; l'agence Reufcer en parle dans son commu niqué. A la tombée de la nuit, les avions allemands sont venus. Le bombardement a duré plus d'une heure. Une alerte de huit heures L'alerte a duré plus de huit heures. Un témoin allemand de ces opérations écrit : lea avions alle mande étaient au nombre de sûo ; ils ont brisé partout le barrage de ballons ; la défense antiaérienne n'était pas très active. Le paysage se présentait pareil à celui de Co ventry. De grands incendies ont éclaté.\nA Londres le roi George VI a ouvert la session parlementaire Londres, 21 novembre. Le roi a inauguré la nouvelle période parlementaire. Dans son discours il a déclaré que la Gran de-Bretagne était décidée à pour suivre la lutte jusqu'à ce que la liberté soit assurée. Un deuxième discours du roi a été lu par le lord-chancelier à la Chambre des lords.\nLe« Etats-Uni* occupent les bases cédées par l'Angleterre\nWashington, 21 novembre. Le ministre de la Marine, M. Knox, a déclaré que quelques unes des bases cédées par l'Angle terre aux Etats-Unis sont déjà occupées par la marine améri caine. Des hydravions se sont déjà rendus aux Bermudes, à Santa- Lucia et à Trinidad. Des bateaux de guerre sont en route pour le port de Saint-John (Terre-Neuve!. M. Knox a déclaré que, au sujet de Trinidad, des négociations sont encore en cours avec l'Angleterre au sujet de la place qui sera cédée à l'Amérique.\nL'Uruguay n'a rien cédé aux Etats-Unis\nnUA bUU-VUW Madrid, 21 novembre. Le ministre de l'Uruguay à Ma drid a déclaré que la nouvelle d'une cession de base» aux Etats-Unis ne correspondait pas à la réalité. Les pourparlers engagés, a-t-il ajouté, ne vise.nt que des opéra tions communes à. la défense du continent américain.\nLes Allemands de la Bessa rabie et de la Bukovine ont rejoint le ReicK.\nBerlin, 21 novembre. Le rapatriement des Allemands de la Bessarabie et de la Buko vine est terminé. 134.000 Allemands ont quitté ces régions pour rejoin dre le Reîch.\nRaz de marée à la Jamaïque CENT VICTIMES\nNew-York, 21 novembre. On annonce de la Jamaïque qu'une centaine de personnes ont trouvé la mort au cours d'une tem pête accompagnée d'un raz de marée qui a sévi dans la partie nord de l'lle. Toutes les communications sont interrompue».\nPrise de remords, elle tenta, à plusieurs reprises, ces temps der niers, de se suicider Elle vient de confesser son crime aux gendarmes Rouen, 21 novembre (dép. P. F.) La gendarmerie de Saktt-flaëixs enquête sur une lamentable affaire dont le triste exode de mal et juin derniers furent la cause. Une cultivatrice de Saint-Mar tin - Osmonville, Mme Hélouis, trente ans, avait dû quitter sa ferme, en compagnie de sa fillette, Nelly, six ane. Elle s'en fut près d'Alençon et s'arrêta dans une ferme, au Mesnil-Eirreux. Terrible ment déprimée, Mme Hélouis se ré fugia dans un hangar. A bout de résistance morale, elle s'empara d'un morceau de bois et en frappa sa fillette à la tête, jusqu'à ce que mort s'ensuive. Puis elle tenta de se pendra, à l'aide d'une ficelle de lieuse, mais la corde cassa, Le fer mier du Heu la découvrit sans con naissance, près du cadavre ensan glanté de sa fillette. Celle-ci fut en terrée dans le cimetière du pays. Revenue à Saint-Martin-Osmon ville, Mme Hélouis. que pourchas • sait le remords, fit l'aveu de son : crime à sa belle-mère. Puis, à plu ■ sieurs reprises, elle tenta de met tre fin à ses jours en se pendant et récemment en «'ouvrant une : veine d'un poignet. Ramenée à la [ vie, Mme Hélouis dut finalement » confesser sa pitoyable histoire aux . gendarmes. Et, hier, celle qui, de notoriété i publique, aimait beaucoup sa Hl : leite, et qui dut agir dans une crise L de déseepoir et de déficience mo rale, A été arrêtée.\nSuite de la première page p En régime libéral, la loi de ® l'offre et de la demande régit cette } , distribution. c En pratique, lorsque Iws réser- J\" ves de la communauté sont insuf fisantes, ce mécanisme est faussé P par lea abus de la surenchère qui risquent d'affamer les pauvres au profit des privilégiés de la fortune, £ C'est l'Etat qui distribue d les denrées de buse ï Dans l'écûuomle dirigée, au con- traire, la juste distribution des v denrées de base est assurée par l'autorité de l'Etat. C'est l'équlll- c bre du budget alimentaire de cha- T cun qui domine l'lnstitution du rationnement. C'est lui qui com- mande également le contrôle des j prix, pour que le revenu indivi- 0 duel représente une quantité cons- a tante de marchandises et correa- . ponde toujours au minimum vital ( de chaque foyer. îl faut ajuster les fabrications aux besoins de la population jj —Et sur le plan collectif ? j La vie des entreprises dé pend entièrement de l'ajustement dea fabrications aux besoins de la i population. Le système libéral con- I fie cette adaptation aux chances de gains ou aux crises cycliques qui influent sur la production. Il aoumet l'équilibre des marchés aux longs tâtonnements de la concur rence. Dans l'économie dirigée, l'Etat oriente directement l'activité des j exploitations. Pour les fabrica tiens qui ne font appel qu'âux J ressources nationales, il affecte !es , forces de travail et de capital aux , entreprises qui lui paraissent ré- l pondre aux besoins les plus impé- ' rieux. Pour les produits qui né- ' cessitent des matières étrangères, j il dirige les courants d'échange en considération des exigences essen tielles de l'industrie. D'où le con- , trôle des changes, qui permet ( d'ajuster les achats à l'étranger : aux possibilités de règlement, i D'où également le contrôle des 1 importations et des exportations, ' qui établit, dans ces achats et ces : ventes, une hiérarchie d'intérêt ( général et un ordre de priorité , économique. Pourquoi l'économie dirigée , a-t-elle été introduite en France ? Les principes essentiels de l'éco- ! nomie dirigée étant si bien éta blis, nous avons demandé à j M. Bouthillier quelles étaient les ■ raisons de l'introduction en France . de cette doctrine économique. I —Le gouvernement français a - dû reconnaître, au lendemain de 1 l'armistice, nous répond le millili tre dea Finances, qu'il lui fallait répudier les derniers artifices du . système libéral et qu'il avait tou tes les raisons d'entrer résolument ' dans la voie de l'économie dirigée. L'interruption du ravitaillement extérieur raréfiait les produits dont le pays pouvait disposer. I La désorganisation de la pro a duction intérieure ne permettait - pas la reconstitution des stocks. Les difficultés de transport mena _ çaïent de paralyser la vie écono mique. Parer au plus pressé H fallait d'abord parer au plus pressé. Il fallait que les ressour î ces qui nous restaient fussent t équltabiement réparties et que \" l'égalité des sacrifices fût assurée * entre tous les Français. Telle fut la raison des cartes d'allmenta t tïon. Tel est encore le motif de la lutte contre la hausse des prix, . menée à la fois pour qu'aucun bé néfice individuel ne puisse être h tiré du malheur public et pour / qu'à prix d'argent il ne soit pas possible de se procurer plus que la ration fixée pour chacun. Remettre en marche notre activité agricole et industrielle Mais il faut aussi remettre en marche notre activité agricole et industrielle. Là encore l'Etat doit tracer directement la voie dans la quelle l'économie doit s'engager. Ii doit favoriser les industries qui font le moins appel aux mar s chandîses étrangères. Il doit en ,m courager celtes qui emploient le plus de main-d'œuvre. H doit fa ciliter te passage de l'industrie e de guerre à l'industrie de paix. Il; doit récupérer les bénéfices indus et financer les travaux d'intérêt ) général et social. * Une autre de longue haleine\nIl ne faut pas se dissimuler que cette politique est une œuvre de longue haleine et qu'elle exige la mise en place de nombreux mé canismes économiques. Elle revêt, en général, trois for mes qui peuvent concurremment ou successivement se manifester. L'Etat doit être exactement renseigné L'économie dirigée exige d'abord une grande centralisation des données du problème national. L'ajustement des demandes et des offres ne peut en effet se pro duire que si l'Etat est exacte ment renseigné sur le marché des matières premières, des produits alimentaires, des produits ouvrés, de la main-d'œuvre. Elle intervient ensuite dans la répartition en assurant la meil leure utilisation des ressources existantes. Le nombre des pro duits réglementés peut s'accroî tre progressivement, et le secteur protégé, qui comprend tous les objets de consommation dont l'Etat contrôle la distribution, peut s'élargir de plus en plus. Pour assurer l'adaptation des\npossibilités aux besoins, l'Etat est conduit à intervenir dans le do. mahié de la production. El agit sur l'offre même des marchandises. Son action s'exerce surtout par le crédit et la monnaie. Cest pourquoi j'ai pu dire à plusieurs reprises que la situation écono mique dominait la situation finan cière et que les finances publiques étaient au service de l'économie du pays. C'est pour favoriser la production et les échanges, c'est pour assurer l'afficacité de l'éco nomie dirigée en France que j'ai voulu qu'une nouvelle politique fi nancière insufflât partout au corps social l'activité et la sécu rité. Le système du circuit fermé, qui empêche lea capitaux de fuir à l'étranger et qui ramène dans les caisses du Trésor les sommes avancées & l'économie, joint à un strict contrôle des prix, permet à l'Etat de conduire cette politique constructive tout en. maintenant intacte la valeur de la monnaie. Demain, M. Bouthillier nous dira quel rôle jouera l'économie française dans l'Europe de de main. A. A.\nSuite de la première page Le second précise la» salaires payés dans l'agriculture, le com merce et l'artisanat rural. Ceci établi, les allocations fami liales sont fixées à 10 % de ces salaires moyens mensuel® pour le 2\" enfant, à 20 % pour le 3* et chacun des suivants. L'allocation de la mère au foyer L'allocation de la mère au foyer est attribuée aux familles de sala riés comptant au moins un enfant à charge et qui ne bénéficient que d'un seul revenu professionnel. Précisons que cette allocation —- égale à 10 % du salaire moyen ap plicable dans la commune est réservée aux familles dont las en fant» ont la nationalité française. L'allocation est due poux l'enfant unique jusqu'à ce qu'il ait atteint l'âge de cinq ans et, s'il y a plu sieurs enfante, tant que le dernier n'a pas atteint l'âge de quatorze ans. Des allocations familiales anx fonctionnaires Lee allocations familiales aux, fonctionnaires sont dues à partir du deuxième enfant à charge rési dant en France pour les enfants n'ayant pas dépassé l'âge de qua torze ans ou l'âge de dix-sept ans lorsque l'enfant poursuit ses étu de» ou qu'il est placé en appren tissage ou enfin qu'il se trouve dans ri m possibilité de se livrer À un travail, Ainsi donc. Les indemnités pour charges de famille ne sont pas applicables aux ménages ayant un seul enfant. 11 faut au minimum deux enfants, selon les cas, de t moins de quatorze ou de dix-sept ans. Ce nouveau régime dea allo i cations va-t-i! apporter une sen ! alble amélioration à la cellule fa- L miliale, sur laquelle le gouverne ment fonde de grands espoirs pour la rénovation de la France? . L'avenir nous le dira.\nM. BERTHEIOT INSPECTE ORLÉANS\nOrléans, 21 novembre (dép. P. PA Venant de Nantes, ou il avait visité hier lea travaux du port, M. Berthelot, ministre de» Com munications, est ce matin à Orléans, accompagné de MM. Schwartz, secrétaire général ; Claudion, directeur des chemins de fer, et Rlmper, chef du service central routier. Le ministre s'est d'abord rendu à la préfecture, où il a pris con naissance du plan de reconstruc tion d'Orléans et des ville» sinis trées du val de Loire : Gien, Châ teauneuf, Sully et Saint-Denis. A la fin de la matinée, M. Ber thelot, accompagné de M. Morane. préfet du Loiret, a parcouru lea chantiers d'Orléans et a proclamé sa satisfaction de la rapidité avec laquelle «'effectuaient les travaux de déblaiement des quartiers dé molis. Dans le courant de l'après-midi, îe ministre et sa suite ont quitté Orléans pour poursuivre leur voyage d'inspection à Briare et dans les villes du val de Loire, où sont en cours des travaux de même nature.\nGRÂCE A LA REQUETE * DU « PETIT PARISIEN\nSuite de la première page Il aat extrêmement ému : Ja remercia M. le préfet de ne peu me considérer comme un descen dant d'étranger «I plue encore, de tout cœur. votre journal qui a bien voulu faire écho à ma disgrâce. En 1914, son frère et lui ont de mande à servir. Mais le ministre de la Guerre Mesaimy a rejeté leur re quête. Alors le prince, pendant cin quante et un mois, a rempli des fonctions de nuit au chevet des bles sés, en gare d'Achères. Un enfant paraît ; son fils... La porte s'ouvre et un enfant de dix ans apparaît : son tils Charles. : Il revient de l'école. Il enlève son béret et, après avoir baisé son cher papa sur les joues, me tend la mais. Monsieur est venu m'apprendra que je vais de nouveau travailler... Charles, d'un air gTave, étreint son père longuement. Mon file me comprend bien, dit il avec émotion. Mats l'enfant, les feus fixés sur le prince, veut tout savoir, et son père le renseigne. La joie est sur les visage». ïe me sens justement oublié et je me lève pour partir, sentant ; combien, dan* cette maison touchée . par l'aile du malheur, un peu de bonheur y est maintenant épars comme une invisible lumière.\nLes déclarations du cardinal Baudrillart ont eu une grande répercussion\nLes déclarations du cardinal Baudrillart, que l'agence ïnter- France nous avait communiquées et que noue avons publiées hier, ont obtenu un très grand écho dans la presse et dans les milieux politiques. L'adhésion si nette de l'éminent prélat à la politique de collaboration franco-allemande du maréchal Pétain, chef de l'Etat, et de M. Pierre Laval, vice-prési dent du Conseil, est commentée partout avec la plus grande fa veur.\nLe \" ramassage \" de l'Entr'aide d'hiver est fructueux\nMais il manque encore beaucoup de chotet. Continuez à donner ! La semaine de ramassage d« l'Entr'aide d'hiver donne de bons résultat*- Parisiens, continuez à donner, à donner tout ce qui ne vous sert pas même c« qui vous .semble inutilisable. Ne craignez pas de charger les jeunes gens qui sonnent à vos portes ni surtout de leur remettre des choses qui vous semblent t indignes » d'être offertes : plu* ils seront chargés, plus ils seront contents ï Et plu» seront heureux ceux qui manquent de tout !\nNoos allons avoir très prochainement des soupes populaires en banlieue Le prix des œufs et légumes est réglementé\nTrès prochainement, probable- i ment dès lundi, le* communes de j la banlieue parisienne vont con- s naître les soupes populaires. Elles e, ne seront pas gratuites, mais les « prix seront abordables entre „ 3 francs et 4 francs la portion comprenant viande ou poisson ] «t les légumes, Il y aura, pour I le vin, un léger supplément, et l'on pourra emporter chez soi les mets préparés par des cuisiniers ÊrofeseionneLs. Le nombre des tic- . et s exigés sera minime et per- 1 mettra un ravitaillement journa lier. Cotte mesure, parfaitement mise au point par le service du i ravitaillement du boulevard des B Invalides, va être étendue aux t divers quartiers de Paris, II s'agit ] là d'un très gros efTort qui doit t rendre d'incontestables services. B La pèche au hareng va reprendre 1 à Boulogne ' i et celle dn maqnereau à Dieppe Vers 14 heures, hier, à un des 1 pavillons de poissons, aux Halles, la pénurie d'arrivages causa des 3 incidents. Des détaillants qui, de- 3 puis le matin, étaient, d la file ne ] purent avoir que peu de coquAlla- ' ges. m protestèrent. Des aecro- 3 chages eurent lieu entre eux et la police. Tl est A souhaiter que des 1 ordres soient, donnés pour que eer- 1 t aines brutalités vraiment inadmis- 1 xibles ne se reproduisent plus. Une nouvelle ; nous allons avoir 1 du hareng. En effet, les autorités ' allemandes ont autorisé la pèche . oûtière A Boulogne jusqu'à cinq j milles au large. Nous aurons aussi 3 du maquereau, car la mime autori- 3 .satio» vient d'être donnée pour la 1 reprise de la piche sur la côte de Dieppe. Elle s'effectuera dans la 1 limite de trois milles marins. Ainsi cette marée viendra s'ajou ter d celle provenant de Loriânt et la Rochelle, Pour Lorient, du fait de la tempête et du manque de car burant, les chalutier. l } n'ont pu p«cher que durant trente-deux ma rées au lieu de cent douze en 1 temps normal. 1 Le prix des veufs est réglementé D'après un arrêté paru au Jour- : tial officiel : le prix maximum des œufs, soit à la production, soit au lieu de conservation, soit au lieu d'importation, est fixé jusqu'au 1* T février 1941 de la façon sui vante : Œufs frais français pris à la production, d'un poids de 60 kilos et au-dessus : le mille, 1.250 fr. ; d'un poids de 58 à 60 kilos : le mille, 1.225 fr. ; d'un poids de 56 à 58 kilos : le mille, 1.200 fr. ; d'un poids de 55 à 56 kilos : le mille, 1.175 francs®. Œufs conservés, pris au départ ■du lieu de conservation : conser vés à la chaux, 52 à 55 kilos, 300 fr. le mille ; conservés à la chaux, 55 à 60 kilos, 875 fr, le mille ; conservés en frigorifiques ou stabilisée, 52 à 55 kilos, 350 fr. le mille ; 55 à 60 kilos, 900 fr. le mille. Œufs d'importation, pris au dé part de Marseille, sélectionnés, 52 à 56 kilos, 1.100 fr. le mille ; sé lectionnés ou extra, 50 à 52 kilos, , 1.050 fr. le mille ; moyens, 47 à 50 kilos, 1.025 fr, le mille ; petits, 45 à 47 kilos, 975 fr. le mille. ... de même que celui des légumes D'autre part, le prix maximum 1 des légumes, pour les ramasseur.i, ■ expéditeurs, grossistes et iemi ■ grossistes, est fixé de la façon sui vante ; Chou vert_ ou chou rouge (vente au cent ou à la pièce) sur la base d'un prix de 100 kilos pris à la , production : 125 fr. ; marge des grossistes et des demi-grossistes 1 avec toaêrance de 20 sur le - poids : 30 francs. i Poireaux épluchés (vente à la r botte) sur la base du prix de 100 . kilos, avec tolérance de 10 % : , <OO francs ; marge pour les gros sistes ou demi-grossistes : 20 à ' 30 francs. ' Poireaux non épluchés (vente à la botte) sur la base du prix de . 100 kilos, avec tolérance de 10 % : 300 francs. Carottes, prix aux 100 kilos : 200 francs : marge pour les gros -1 slstes et demi-grossistes : 20 à ; 30 francs. * Navets, prix au 100 kilos : 180 t francs ; marge pour tes grossistes î et demi-grossistes : 20 à 30 francs. t Ail, prix aux 100 kilos ; 650 fr.; s marge pour les grossistes et demi grossistes : 50 à 100 francs. Oignons, prix aux 100 kilos : 300 - francs ; marge pour les grossistes et demi-grossiste» ; 20 francs. Choux-navets et rutabagas, prix aux 100 kilos : 100 fr. ; marge pour les grossistes et demi-grossistes ; 20 à 30 francs. Céleri-rave, prix aux 100 kilos : 250 fr. ; marge pour les grossistes j et demi-grossistes : 20 à 30 francs. Topinambours peignés et lavés \" pour la consommation humains, B prix au 100 kilos ; 75 francs. Ces prix seront majorés des frais ' de transport sous le contrôle du comité gouvernemental de survelî ® lance des prix.\nU ne faut pas faire de faux pro jets, car dans l'état actuel des cho ses lesdites quantités ne pourront que demeurer les mêmes ; et en core !...\nPARISIENS, NESPEREZ PAS VOIR AUGMENTER LA QUANTITE DE CH4RBON ALLOUEE POUR LE MOIS Parisien# gui «tuiez espéré que les quantités de charbon allouées pour le mois seraient augmentées,\n(Suite de la première page) Ce jour-là, un fermier de Fère en-Tardenois s'aperçut qu'un homme fuyant devant l'avance allemande, et qu'on sut dans la suite être M. Edmond Clergé, do micilié à Laon, avait une attitude démontrant qu'il était atteint de troubles cérébraux. Le fermier en ayant fait la remarque devant deux manœuvres : Jules Paaquier, dit « Petit Bœuf ». et Amédée Fla mant, celui-ci déclara : Je val» aller voir ça de près. On sut quelques instants plus tard que Clergé avait été, par les deux manœuvres, emmené et en fermé dans une cave du vieux châ teau c pour l'abriter du bombar dement ». Que se passa-t-11 ensuite ? L'ins truction judiciaire s'efforce de le préciser, mais il est déjà établi que, lorsque les gendarmes et ïe maire, M. Canard, se rendirent au vieux château pour enquêter sur le compte du réfugié, lia le trou vèrent râlant, gisant dans une mare de sang, le crâne ouvert par de» coups porté» à l'aide d'un inatru ' ment de culture. Près du moribond se tenait Ju - les Pasquier qui déclara que, ( l'homme étant devenu menaçant, i il avait dû se défendre contre ses attaqués. l Clergé, resté dans îe coma, suç , comba deux jours plus tard. Des aveux rétractés i L'enquête a abouti à l'arresta . tion de Jules Paaquier, bien que: . celui-ci, revenant sur ses premlè ' res déclarations, affirme mainte ; nant n'être pour rien dans le meur- tre. ï D'activés recherches sont faites pour retrouver Amédée Flamant\nUne importante initiative du gouvernement dans la lutte contre le chômage\nI Eu vue.de hâter le reclassement de la main-d'œuvre, le ministre dû Travail a adressé à tous les pré fets une importante circulaire leur enjoignant de prendre les mesures j suivantes ; 1° Lorsque, dans une profession ou un groupe de professions con nexes, il existe des chômeurs, l'ins pecteur du travail devra réunir les représentants qualifiés des em ployeurs pour fixer en accord avec! eux la repartition des ouvriers à embaucher dans chacune des en treprises de la profession ou dû groupe de professions, compte tenu de l'activité de chacune de ces en treprises. i Des aménagements Les décision a à prendre pourront s'accompagner d'aménag e mente : dans le régime du travail, de l'or ganisation du etc. 2° SI l'accord ne se réalise pas ou si une ou plusieurs entreprises ne se conforment pas à l'accord l : Intervenu, l'inspecteur du travail ■ adressera au préfet des proposi tions motivées en vue de l'inter vention dans le délai le plus court d'un arrêté réduisant la durée , maximum du travail hebdomadaire ! pour les salariés de la profession, du groupe de professions ou des 1 établissements en cause. Les mesures ainsi prévue® ne doivent pas avoir un caractère rigide, mais au contraire s'adapter ; à la situation propre de chaque industrie, voire de chaque entre prise. Dans le cas où des résistances viendraient gêner leurs efforts, les autorité* n'hésiteraient pas à appli l quer les règlements dans toute . leur rigueur.\nInformations politiques\nuuvimnuviio ««v* J,'n bureau de répartition des vin» de Champagne est créé. Composé de quatre membres (MM. Fouquet, Boutte, Boyard, Quatre!ou, représen tant les récoltants et commerçants) et d'tm commissaire du gouvernement (M. de Perron, directeur des contri butions indirectes de la Marne), 1! a pour mission de conta-Mer l'acquisi tion et la répartition des produits d'origine délimitée. Son siège provi soire est & la préfecture de Chàlons sur-Marne. m* f.i» triage de* o« dans les pou belles devra obligatoirement être au torisé par les municipalités, qui de vront organiser ce triage avant l'lnci nération des ordures. Les os ne pourront être utilisés comme engrais que s'ils ont été préalablement dé graissée. jusqu'à ce qu'Un contiennsût moins de 2 % de matières grasses.\n| Chronique* judiciaire\nUN PROCES DE PRESSE Hier étak appelé devant la 1> chambre correctionnelle le procès Qui devait mettre aux prises le journal Je Suie Partout et son ancien cri ti Que ' dramatique, Alain L&ubreaux, avec l'auteur dramatique Henri Bernstein, actuellement en Amérique, i On s'attendait a des débat* mou vementés, mai», en raison du rOle très chargé du tribunal, le président a ren voyé l'affaire au 30 lévrier.\n-Il y s la. carte de pain. Il y » la rtrte de ancre, II y a la «rte de viande Il y a heureusement aussi LA CARTE DE CHANCE C'eet 1« billet -de la LOTERIE NATIONALE\nLa collaboration économique franco-allemande\nLa Radio nationale a annoncé hier 9oir qu'un important effort avait été déployé par l'administra tion militaire allemande dans la France occupée pour assurer le ravitaillement, collaborer avec les autorités françaises et réorganiser la production. « Ces précisions, ajoute le com muniqué publié par le gouverne ment du maréchal Pétain, doivent être connues de tous les Français. » Et la Radio nationale ajoute : Qu'on se souvienne : au lende main de l'exode, ce sont les tech niciens allemands qui ont rétabli la liaison du réseau d'électricité de la capitale avec le Nord et qui ont rétabli le métro. Les produits alimentaires sont arrivés dans la capitale grâce aux mesures prises par les autorités occupantes : c'est elles qui régle mentèrent le coût de la vie. qui} mirent les stocka en sécurité, qui organisèrent les livraisons. 70.000 prisonniers furent occupés à la moisson ; l'essence nécessaire fut fournie aux agriculteurs ; quant à la main-d'œuvre, pour les ti a vaux des champs, elle fut complé tée par les soins des Allemands là où elle s'avéra déficiente. Savez-vous combien de quin taux de pommes de terre sont prévus pour la zone occupée ? 1 million. Jusqu'ici, les Allemande en ont livré 60.000 ; si les arri vages n'ont pas été plue abon _ dan te, 11 faut s'en prendre au mauvais état consécutif à la guerre des routes et des ponts. A ce sujet, précisons que des che ! mi nota allemands vinrent aider à îa reconstruction des voies fer ■ ré es . i Enfin, l'administration mili taire allemande a voulu joindre, elle aussi, ses efforts à ceux du! • Secours national pour soulager la' ■ population française. Le 2 novem bre, des conversations avaient lieu i à ce sujet entre les autorités fran i ç aise s et allemandes. Deux jours ! après, le premier train de char ! bon quittait Lille, Neuf autres J trains ont suivi presque aussitôt i On le voit, la collaboration i franco-allemande s'étend à tous les domaines qui intéressent, d'une t façon cruciale, tous les Français.\nCyclistes, déclarez vos machines !\nL'immatriculation des vélos en circulation commence lundi pour Ici propriétaires dont le nom porte les initiales A, B ou C En application de l'arrêté du préfet de police ordonnant l'imma triculation de tous les cycles avec ou sans moteur auxiliaire en cir culation dans Paris et dans la Seine, leurß propriétaires devront en faire la déclaration au com missariat de police de leur rési dence où ils devront justifier de leurs Identité et domicile. Des im primés spéciaux seront mie à leur disposition. Pour commencer, seu les les déclarations des cyclistes dont les noms portent les initiales A, B ou C seront enregistrées et aux dates suivantes : A jusqu'à Aj inclus, 25 novembre; Ak jusqu'à fin A, 26 ; B jusqu'à Beb, 2T ; Bec jusqu'à Bet, 28 ; iîeu jusqu'à Bif, 29 , Big jusqu'à Bot, 30 ; Bou jusqu'à Bue, 2 décembre ; Bud jusqu'à fin des B, 3 ; C jusqu'à Cey Inclus. 4 ; Cez jusqu'à Civ, 5 ; Clw jusqu'à Cox, 6 ; Coy jusqu à fin des C, 7. Quatre jours ouvrables après le dépôt de leurs déclarations, les intéressés pourront retirer au com missariat le récépissé qui portera le numéro d'immatriculation attri bué à leur machine.\nLa préfecture de la Seine adopterait, elle aussi le système de la séance ï . -J\nunique de travail Un nouveau régime de travail, dont les modalités seront très pro chainement fixées, sous forme d'ar rêté, par M. Charles Magny, va être mis à l'essai dans le» services 4e la pinfecture de la Seine. A l'exemple de ce qui est prévu pour diverses autres administra tions, il comporterait une séance unique de travail de 9 h. 45 du matin à VJ heures, avec seulement une interruption de trois quarts d'heure pour la collation de midi.\nMort du général Champon\nLe général de corps d'armée Champon, qui, après avoir rempli auprès de l'armée belge une très délicate mission au mois de mal, commandait le 12* corps d'armée en juin et était depuis cette date prisonnier, est mort d'une embolie dans la nuit du 11 au 12 novem-\nDémangeaisons à s'arracher ia peau\nLe dérèglement du foie entrains souvent des démangeaisons intolé rables, qui disparaissent après une cure d'Hépascoi François, Cette préparation à base d'artichaut est considérée depuis dix ans comme le grand remède du foie. Que vous souffriez de vertiges, de migraines nauséeuses, de constipation alter nant avec de la diarrhée, de fer mentations intestinales ou de dou leurs au foie, l'Hépascol François vous soulagera très vite. Essayez en un flacon : 12 fr. 75 et 20 fr. 15. Touteß pharmacies.\nLe généra! Pershing remplacera-t-i! M. William fifutiitt ?\nM. Yves Bouthillier nous explique la nouvelle charte de l'économie française\nLe gouvernement a modifié le régime des allocations familiales\nUn réfugié de Laon a été assassiné...\nLe prince Charles de Bourbon \" Naundorff \" sera réintégré comme fonctionnaire\nLE CQNIMURIÛUÉ ITALIEN\nUne fermière normande avait tué sa fillette an eours de l'exode\n% = LE PETIT PARISIEN :\n- 22-11-40 ;\n= 3 =\nx' x x y w H\"\"\"* „«•«•■ c-^ur<rj«»« & <*SSmê: ' . ?z£—~ A X X \\< X . x 'X' x àM&4 X X * <*2 X /* x x\nATTENTION 1 WSftSAUtT Rch. cher u ppt Bijou v mrg. dlam, pl. Cliohy, 17, T. Cupron. 18' NOTRE SERVICE \"SECOURS ET AMITIE\" Seront reçues DEMAIN SAMEDI 23 NOVEMBRE les personnes titulaires des numéros 521 à 580 les 20 premières de 10 à 12 h. les 20 autres de 14 à 18 h.\nIMPOTS - LOYERS Réponses gratuites. Ecrire : AU « Con tribuable Français », f 47* année), 6. rue de l'lsiy, arec 2 timbres & 1 fr. Le commandent du « Samson » acquitté par le tribunal maritime Toulon, 21 novembre. Bavant le tribunal maritime per manent a comparu l'enseigne de vaisseau Louis Hugon, qui avait à répondre de la perte du remor queur Samson, coulé sur une mine le 29 mai, dans le golfe de Fos. Le tribunal a acquitté cet officier à l'unanimité. TOUTMAIN 26, Champs-Elysées Robes - Manteaux - Hiver 1940 Catalogne n° 44 franco contre envoi de ce BON\nM Ç O B i» E. G COMHEftCIAUX SMENAGERS CHAMBRES F^OIOfS OLACIERtS POIRSON Wm 7avf -* ue teq| II PAftHEKTIEft wk-M IliSpîi pARiâ x» p;-H |j ■I Ttcvoism Un remorqueur sombre à l'embouchure de la Charente II y a troia morts La Rochelle, 21 nov, (dép, P. P.) L'autre matin, à 11 heures, un remorqueur de Rochefort a «om bré à l'embouchure de la Cha rente. Trois de* membres de l'équipage ont péri. mpfwm nias dc tuccin\n(ASPIRINE BAYER! ï| ce££e qaju, ne. /fcJtig<Ae, ffU £'eôte*H/i£,ni 4e- Co&uA-©'ss\n","timJ>fiJLÊ ■MjtyjLJ&i./j* frMÛ%JLM*J<J** *» Â\nFONDS D'ETAT FRANÇAIS. 3 % perpétuel ; 85.95 (+0.05) - 3 % amor tissable : 91 (—0.50) - 4 % 1917 : 90,56 (+0,30) - i % 1918 : 90.50 (+0,50) - 5 % 1920 : 122.85 (+O.SSÏ - 4 1/3 % 1932 * A » : 94.25 (+0,60) - « B » : 92,85 (+0.76) - 5 % 1939 : 100,85 (+0,20) - Caisse Autonome Défense Nationale : 108,60 (+0.60) - Obliga tions du Tréoor 4 1/2 % 1933 : 1.085 (+2O) - 4 % 1934 : 1.025 (+2) - 5 % 1935 : 1.020 (—1) - Outillage National : 970 (+10) - Bons du Trésor 4 1/2 % 1983 i 1.09Q <+lo3 - 5 % 3934 : 1.060 (inchangé) - 4 1/2 % 1934 : 1.045 (+5) - 4 % 1935 : 1.021 (+4) - 8 % septembre 1937 : I.OSS (inchangé) - décembre 1937 ; 1.061 (+3) - 6 A/9 % 1938 ; 1.081 (+1) - Caisse Autonome Tabacs : 955 (+3). FONDS GARANTIS. Crédit Natio nal 5 % 1919 ; 561 (inchangé) - o % 1920 : 530 (Inchangé) - Bons 6 %1 jan vier 1923 : 535 (Inchangé) - juin 1923 : 550 (+10) - 7 % 1924 : 568 (+11) * S 1934 : 1.088 <+B> - 5 % 199 e : 1.060 (+l6) - 5 1/2 % 1937 : LOoO (+l5) - 6 % 1938 : 1.072 (—l5)- FONDB COLONIAUX. A.-E. F. 4 % 1931 ; 865 (+5) - 5 1/1* 1937. 1.045 ( —5) - À.-O. F. 4 % 1931 - 859 (+4) - Indochine 5 le 7935 : 935 (+l5) - Maroc 5 <& 1934 : 895 (+5) - Algérie 6 % 1938 : 1.039 (+3). OBLIGATIONS DIVERSES. Dé partement de la Seine 6 % : 1-10\" (-1-I6) - Ville de Paris 1938 S % . 1.054 (+7) - Foncière 1930 4 1/2 <& : MO (+4) - Communales 1930 4 % : 8% (+l6) - Est 6 % 1936 : 1-042 (+2) - ; Etat « % 1936: 1.040 (+l4) - Lyon; 5 1933 954 (+3) - Midi 6 % 1936 : 1.026 (—1) - Nord 5 % 1932 . 94» ; (—2) Orléans 4 % 1921 : 720 (+T> - Est Algérien i % : «M (+6) -géné rale des Eaux 4 1/2 % 1930 : 934 (+ 17) - Lyonnaise des Eau* 1905 : 410 (+2O) - Distribution 4 1/2 % 1981 : 960 (+10) - Est Lumière 6 % 1937 : 1.006 (+2O) - Union Electricité 5 % : 443 (+26) - Jeumont 5 % 1932 : 913 (4-13) - Courrières 4 1/2 % 1930 '- 881 (+l6) - Bons Air Liquide: 1.048 (+l3).\nDéfense de fausser les compteurs kilométriques des automobiles Les autorités allemandes nous communiquent ; « Dans l'ordonnance du chef dé l'administration militaire e«i France concernant la réglementa tion du trafic des véhicules auto mobiles privés, publiée ïe 15-8-1940, tout truquage aux véhicules auto mobiles, qui réduit ou supprime leur capacité d'utilisation, est interdit. I! a été constaté à plu sieurs reprises que les compteurs kilométriques installés aux véhi cules automobiles offerts pour l'achat aux autorités compétentes allemandes ont été avancés ou re culés selon le désir du propriétaire de vendre ou de garder sa voiture. Etant donné que par le nombre de kilométrée effectivement parcou rus la capacité d'utilisation est considérablement affectée, de tels procédés sont, selon le règlement de l'ordonnance publiée le 15-8-1940, interdits et passibles de punition. Les détenteurs de véhtcules auto mobiles sont dohe expressément mis en garde contre le truquage des compteurs kilométriques, vu qu'en cas d'infraction a cette ordonnance Ils sont menacés de i saisie sans rémunération de leur, i voiture, s\nL'avant international du F.C. Rouen, Roger Rio, qui avait dû demeurer sur la touche depuis plusieurs semaines à la suite d'une blessure à une cuisse, effectuera sa rentrée dimanche, au Parc des Princes, où Rouen vient, on te sait, rencontrer le Raclng, (C'est là, d'ailleurs, le seuil match de chaittp.on nat de la journée.) Cette rentrée de Rio, quel précieux renfort pour les « diables rouge? > \\\nDEFOSSE, qui garda comme ama teur les « bois » de l'U. S, Bully, pois comme « pro » ceux de l'Olympique Lillois d'abord «t du Red Star en suite, est depuis peu entraîneur du R, C. Roubaix.\nL'U. S. DES BRETONS DE PARIS, bien une sérieusement éprouvée pir la guerre, a décidé de reprendre son activité sportive. Le» inscriptions sent reçues, 32, avenue du Bel-Air.\nRED STAR-NORD-EST, telle eut ï'attrayante rencontre eut le «lu h audonlen «'efforce de mettre eur pied pour la Un de l'année : Noël on Jnnr de l'an. Mais n'avait-on pas parlé d'nn ParU-Nord pour l'une de ces date» t\n5 JANVIER. Challenge national de ] cross-cych-pédestre par équipes <U. V. F.-P&rls-soir). 9 FtVßira. Championnat de Parie J de cross-eyclo-pédestre. 16 FÉVRIER. Cross de VA* B. «I» I Cheminots de l'Ouest. i 23 FÉVRIER. Championnat de I France, du Critérium national de cftsa-cycto-pédestre (U. V. 1»\".-Petit Parisien). 2 MARS. Critérium international 1 croaa-cycîo-pidestre (U. V. F .-Petit Parisien). 9 MARS. Cross-cyclo-pédestrt de \\ l'Auto (l'Auto). 30 MARS. Challenge DE côte de Paris-Banlieue. , A FIXES, Paria-Nice (l'Auto). A FIXER. Critérium national de printemps (Paria-soir), A FIXER. Paris-Caen (l'Auto). A FIXER. Eventuel Premier Pas Dunk>v iU, V. F.). 13 AVRIL. Paris-Roubaix d'Auto). 26 KT 37 AVRIL. Circuit du Mor bihan. MAI. Challenges interclubs ama teurs départementaux (U. V. P.). MAT. Championnat de Paris, route et piste, amateurs et championnats départementaux (U. V. F.). 11 MAI. Pari«-Tours (l'Auto). 22 MAI, Tour de Paris. 26 MAI, Poriß-J&mne* (l'Auto). 1* UT 2 JUIN, Par4j-SaHtt-JFFF*e«*ie a'Auto).\nQUAND BORDAS ET LES VEDETTES de music-hall font de la culture physique avec te* petit* \" TkuMett \"\nEux aussi» les (rosses de Ut butte Montmartre, font du sport. Eux aussi, les petits Poulbnts, se livrent aux ébats de la culture physique. Oh ! bien sûr, ce ne serait pas ' drôle de tendre tes bras, de faire a u com mandement des flexions sur les gt noia, des torsions du tronc, mais, pour les encourager, pour les sti muler et les Égayer, il en est qui tiennent se mêler à leurs 3éUx J l'Éducation physique dans la joie, dans la bonne humeur et par l'exem ple, voilà ce qu'obtiennent pour ces petits gosses, chaque jeudi matin, la vedette du chant Marcelle Bordas, Odette Moulin, en laquelle nos jeunes gymnastes retrouvent le * Rossignol français », et le joyeux chansonnier Gabrielto, Mai« le président-fondateur, Lucien Pinot eau, a entrepris de réunir en salle d'éducation physique ces gosses de la butte Montmartre. Rager Varo çueausr, Maurice Dupont sont les mo niteurs qui leur font la leçon . Mais éducation physique dans la gaieté ne signifie pas culture ou hasard. _ „ . Car tous ces « gosses Poulbot » sont surveillés par le docteur Gage» : if* passent à la toise, ils sont pesés, mensurês régulièrement ; le docteur Gapey désigne parmi les plus chettfs ceux qui doivent suivre des leçons de rééducation physique ; ceux-là ont besoin de se faire des muscles, de développer leur cage thoracique. Grdce a» plus pur et au plus desin ttressé dévouement 4e quelques-uns. Le bon coeur de Marcelte Bordas, la générosité de Gabriello aident les éducateur» à faire de solides enfants des braves petits Poulbots qui n ont pas la chance de faire tout lé sport qu'ils voudraient. Marcel de LABOHDERIE.\n(Photo Petit Parisien.) Marcelle Borda# donne l'exemple... Elle soulève de# haltère#.\nJloiitut de ttétUiaiiée,..\nEN PLUS DES POIDS LOURDS Lacas* et Bicol, l'écurie Larda compte t* mi-moyen Le bigre, «ni entraîne Tenet, son» la direction de Lemay, et l'espoir « mouche » David.\nLE COMITE DE PARIS de nata tion organise, dimanche, une grande fête à Ledra-BoUln, où nom verrons an* prises les « vieux » dit wateT pelo arec l'élit» dei Junior».\nLA RENTREE PROCHAINE D'YVETTE CANAL va l'équipe de» Mouette» de 4XKW, cette nageuse ayant été créditée d'an « 1' 1\" » prometteur.\nLE COMITE DE RUGBY DU LYON- \\ NAIS a décidé qu'aucun remplace-i ment de Joueur en cour» de partie ne serait pin» toléré.\nIMMS\nPLACE AUX VIEUX !\nQue l'enthousiasme sportif manque souvent aux jeunes gens, la constata tion n'est pas d'aujourd'hui. Par contre, les vétérans en ont à revendre, et le dernier record- du marcheur_ pres que sexagénaire Emile Anthoine a réveillé bien des ambitions. Un de nos lecteurs, combattant de l'autre guerre, ne nous fait-il pas savoir qu'il est prêt à tancer un défi à tous les marcheurs du monde sans distinction d'Age et de poids/ Bien de moine ! Et Maurice t Vous ne connaissez pas Maurice t C'est -un * vieux * croesmann des White H amers qui ne brilla jamais d'un tria vif éclat. Mais $i ta gloire ne l'a pas touché, sa foi ne t'a pas été non plus. Dimanche matin il cou rait et gagnait une épreuve de vété rans à Saint-Cloud. Dimanche après midi, il courait et gagnait une épreuve de vétérans à Mentreu il. Si le lundi avait été férié , il y a gros A parier que Maurice eût trouvé l'occasion de disputer deux autres cross-covntries. Robert MARCHAND.\nÉW\nPavillon* fermés : beurre», œufs, ; fromages. >! VIANDES, Arrivages, 40.000 kilos. , BŒUF, Le kilo : quartier de der- . rière, 18 80 à 21 80 ; quartier de devant. 12 20 à 14 ; aloyau. 21 h 29 ; train entier, 16 30 à 18 50 ; globe, 20 à 25 70 ; cuisse, 17 à 21 70 ; paleron. 13 à 15 70 ; bavette, 13 à 15 70 ; plates , côtes, 9 50 h 10 40 ; collier, 11 à 13. Quartier de derrière (congelé), 15 50; de devant, 12 50. VEAU. Pan à neuf côtes et cuis seau, 19 50 à 23 80 ; basse complète. 13 30 à 16 20 ; veau entier, 17 20 à 20 10. MOUTON. Agneau, 23 70 ; entier. 18 à 21 20 ; gigot, 23 A 29 ; épaule, 15 à 20 ; poitrine et collet 9 à 11 60. PORC. Demi, 22 90 : longe. 27 ; rein. 23 50 : jambon, 27 20 ; poitrine, 23 ; lard, 19 50 ; filet, 28. VOLAILLES. Pavillon fermé. POISSONS. Arrivages. 89.250 kilos, dont 12.600 de marée. Le kilo : colinot, il à 12 ; crevettes grises. 20 à 22 : homard vivant, 48 à &0 ; langouste vivante, 48 à 50 ; ma quereau. 9 à 10 ; merlan ordinaire, 10 à 11 ; carpe vivante, 15 à 16 ; morte, 8 à 13 ; mulet, 26 à 28 ; raie, 7 50 à 8 ; sardines. 50 à 60 le cent : mer lans brillants. 10 à 11 ; rouget barbet, 23 à 25 ; moules. 230 h 250 les 100 kilos ; éperlans, 12 à 13 ; sole, 33 à 35 le kilo. LEGUMES. Courgettes d'Algérie, 600 les 100 kilos ; artichauts bretons. 80 le colis ; carottes. 200 les 100 kilos; champignons couche moyens. 1,300 ; choux verts, 200 le cent ; choux-fleurs de Paris et départements, 4 à 8 pièce ; les 100 kilos : haricots verts, 700 à 900 ; laitues. 60 à 100 le cent ; oseille. 180 les 100 kilos ; épinards. 350 t poi reaux. 500 le» 100 bottes ; pommes dé terre Hainaut. 220 : Rosa. 200 les 100 kilos ; choux de Bruxelles. 500 : endive belge. 700 : française 650 : pomme de terre nouvelle du Midi. 300.\nCONTRE LES AIGREURS DE L'ESTOMAC\nSi voua ressente® des aigreur» ou dee brûlures d'estomac après vos repas, t'est une indication presque certaine que vous souffrez d'un excès d'acidité. Cet excès d'acidité qui, au commencement, ne fait qu'irriter les parois de l'estomac peut à la longue occasionner cer taines complications. Soyez avertis et, au premier malaise, prenez une demi-cuillerée à café ou 2 ou 3 comprimés de Magnésie Blemuree dans un peu d'eau après les repas. T,n Magnésie Bismurée neutralise l'excès d'acidité nuisible et fait dis paraître très rapidement toute gêne digestive, vous assurant ainsi une digestion saine et parfaite. Vous trouverez la Magnésie Bismurée dans toutes les pharma cies'au prix de Frs lÛ,?S'ou Fw M.\nLA BONNE RÉCOMPENSE\nLes dirigeants de l'Etoile Spor tive de Juvisy viennent de pren dre une excellente initiative. Ils allouent cinq billets par classe et par mois à toutes les écoles de Juvisy, Viry-Châtillon et Saviyny-sur-Orge (cela repré sente «M bel effort de la part de VE, 3. J. car rien qu'à V»rp, par exemple, il existe seize clas ses de garçons Ainsi les meilleurs écoliers de la région pourront-Us assister sans bourse délier û d'importan tes rencontres de Coupe ou du championnat de Paris de football. C'est pour ces Jeunes garçons une très belle récompense, pour le football un excellent moyen de propagande, pour les diri geants parisiens «ne belle preuve de sportivité. Bravo les « blanc et noir » /\nBon atout pour Rouen ; la rentrée de Roger Rio\nOnze terrains coûtant 30 millions pour St-Etienne !\nannonce Vichy\n1>« services de Vichy du commls «ariat de l'éducation physique et des sports annonce que le grand centre manufacturier de Saint-Etienne va être pourvu d'un équipement sportif répondant à U densité et aux besoins de sa population. D'après le plan prévu, once terrains coûtant de 25 à 30 millions, vont être aménagés. Ainsi Saint-Etienne qui. pour une population ouvrière de 170.000 habitants ne comptait qu'un vélodrome d'hiver et un terrain de football, va pouvoir enfin respirer. Quatre millions ont déjà été accor dés d'urgence pour qne le# chômeurs de la région puissent se mettre au travail au plus tôt et le premier coup de pioche sera donné cette semaine.\nM. Cathala inaugure les cours des postiers Ceux qui ont connu l'époque pas très lointaine d'ailleurs où les sportifs n'étaient pas pris an aérienx dans leur administration peuvent con sidérer l'intlatlve des P. T. T. comme une véritable révolution. L'éducation physique et sportive de venue obligatoire pour le* jeunes fac teurs de quatorze à vingt et un an», c'est bien un signe des temps. Sur te stade de Pantin, en présence do M. Cathala. secrétaire général de» P. T. T., et de M. Pignochet, direc teur du personnel, les premiers cours officiels groupant 1.200 élèves ont été Inaugurés hier après-midi. Après avoir été examinés par te contrôle médical, dirigé par te docteur Ph. Ettrausse, les jeunes gens effec tuèrent d'abord des mouvements d'en semble, pois pratiquèrent la méthode Hébert et enfin s'adonnèrent aux jeux, soit au rugby, soit au basket, soit 1 l'athlétisme, etc... Signalons que ce mouvement va s'étendre aux autres départements des P. T. T. et aussi eu province. Les P. T. T. ont commencé... A qui le tour ?\nDimanche, dans les 2 zones\nCyclistes\nDu pain sur la planche pour les skieurs\nF Cette année-ci l'ltalie organisera ses championnats de s*U au mois ,dc mars, à Selva, dans la vallée de Gardena. : La Finlande a annoncé ses concours p-our Jcens u u et Kuoplo. La Suède tiendra ses championnats à Umea et à Kiruna. La Norvège aurait l'lnten tion d'o-rganiser les courses d'Hom menkol. fin lévrier, quoique des dé tails précis à ce sujet ne soient pas encore connus.\nLA COUPE !\nEn zone non occupée, la populaire j épreuve que patronne le Petit Parisien j n'a pas encore atteint un stade tïès j avancé : elle abordera dimanche son deuxième tour éliminatoire- Mais. déjà, comme de ce côté-ci de la ligne de démarcation, des équipes vedettes : clubs autorisés ou champions régio naux amateurs, entrent en Hcé. Ainsi, Montneliier, vainqueur de la coupe en 1929 et finaliste en 1931. s'en ira dans un fief du rugby affron ter le R. C. de Narbonne ; Alès est. attendu en Avignon ; Nîmes recevra les footballeurs de Frontignan... les quels « trinqueront » certainement. Voici la liste des 2® matches : AUVERGNE 1, U. S- C. Vichy c. Berrichonne Ch&teauronx oit R. S. C. A- Uatogea. CENTRE OUEST t. C. L. Toile e. C. O. Périgueux. LYONNAIS 3. A. C. Ripagérirn c. Lyon O, U. ; 4. G. S. Lugduniun c. F. C. Lyon ; 5, Valence Bp. c. Rhodia C'iub ; 6. F.C. Scionaicr c. ChaWbéry F. C. ; \"■ U. S. Anneiunsse e. F. C. Annecy; 8. C. O. Salnt-Chamnnd e. F. O, C. Firminy. MIDI g. F. C. Salnt-Gauden» c. Bagnève»- de-Lurhon B|>. ; I®. V, 8- Montaiba nalac c. St. Cadurcten ; Jt. T.ardenne A. C. c. U. S. Cacérienne ; lî. S. O. i Ma mm étant c. F. C. Toulouse ; IS. i A. S. E. Toulouse c. R- C. Agde SUD-EST 14 R. C. Niee r. Gallia C. Nice j ' 15. C. A. Ouest-Nice «. A. S. Monaco ; 18. C. A, Fort Cannes c. Hyères F# C. J 17. Stade Haphaétoi* e. Antibea ; 18. S. C. Toulon e. U. 8. Salot-Trops* } 19. C. A. Marseille e. A, 8. S. A. du Nord j 2®. S. V. H. Belie-de-Mnl c ' U. 8. Rouet ; 31. A. C. Arles c. 1 Chfctean-Gorabert; 32. A. 8. Avignon t. Olympique d'Aléa ; 23. Nîmea 01. c. I A. S. Frontignan ; 24. R, C. Narbon -1 nais c. S. O. Montpelliérain.\nVASQUEZ - GRÏSETTÏ - OZENNE constituaient dimanche dernier la ligne médiane de l'équipe parisienne victo rieuse de la Normandie, à Rouen. Ce trio ayant donné entière satisfaction, le Racing l'alignera Inchangé après demaiit. an Parc des Prfnees, rontre le F- C. Rouen. Quant à l'attaque des ■ ciel et blanc y elle sera formée comme suit, de droite à gauche : Ft~ not, Km on os, Potaillon, Voïsembert, Aston.\nvoici votre 1 route et piste j | pour 19411\n) M- v S JUIN. Bordeaux-Paris (l'Auto). 17 AU 22 JUIN. Grand Prix Wolber (l'Auto). 4 29 JUIN. Paris-Vichy (I Auto), 29 JUIN, 5 ET 6 JUILLET. Grand Pria? cycliste de la Ville de Paris (U. V. F-, ait profit des pauvres. Piste municipale). . _ , _ S AU 27 JUILLET. Tour de France o'Auu». * a. JUILLET ET AOUT. Critériums as i 1\nManie de globe - trotter I\nDepuis qu'il n'y a plus de matches à l'étranger, Il colle îles tickets de métro sur s« valise 1\n\" Je relève le défi de Berneron à 54 kg. 500\" nous dit Angelmann\n1 « Tîntii» » Angrlmann, qui rencon trera Ta y» se samedi au Central, est venu nous voir'accompagné de Char les Raymond, son manager. Je m'en trains a vec Dogniaux, commença i'ex-champion du monde, et je pense me présenter samedi ù .>> kilos, car noce Par' f c» « barde * ! Il frappe sec et je dots m'employer à fond pour Zut tenir tête, Nous relevons le défi d« Berne ron, reprit Charte* Raymond, maie d H kg 500. En effet, le poulain de Bre tonne 1 doit peser dans les 57 oie 5E kilos. Quatre kilos d'écart, dans cette catégorie, est u* ftaudicap trop im portant pour que nous n'en tenions pas compte. J. L. -Li.\nJAMAIN ELIMINE PAR MERCIER\nCela fait cinq ana que je cher chais mon coup droit et il est revenu... Ain.il s'exprime Mercier, qui, h la surprise générale, vient de battre en quart de finale du tournoi du T. C. P.. au stade de Coubertln. l'un des favo ris. Jamain. Je me sens revenu à ma form.e d'il y a six ans, quand je battais Landry. Mystère du sport : ce coup droit perdu et qu'enfin je retrouve. Jamain en a été évidemment surpris ! RESULTATS : Simples messieurs (troisième tour». Colin bat Pôles. 14-12, 6-2 : Lucoi bat Ulmer, 6-2. 6-3. Quarts de finale. Mercier bat Jamain, 8-6, 8-0 ; Dessair bat Levê qufi, 6-4, 6-4. Simple dames, Mme Boutretts bat Mlle Fournel. 6-3. 6-0. Doubla» messieurs. Dubois-Poi znon battent Colin-Rouch, 6-2, 6-4 : Hugron-Lévêque battent atorel-Devtile- Rimet. 6-0, 6-4. Doubles mixtes. Mite Bertrand- Marret battent Mlle Landry-Rodel. ■w.-o.\n\" menu \"\nFrance ou Championnats de France, route et piste amateurs iV. V. F,), Challenge national de vitesse des ama teurs ( U. V. F.). Challenges d'honneur sur route ÇU. V. F.). AVRIL, MAI, JUIN, JUILLET. Cham pionnats de France ou Critériums de France, vitesse, demi-fond et route, professionnels. , _ 5 AU 7 SEPTEMBRE, Pttris-Brest- Paris (l'Auto). 14 SEPTEMBRE. Grand Prix des Nations (Paris-soir). 21 SEPTEMBRE. Grand Prix de l'Auto d'Auto). 30 SEPTEMBRE. Challenge d'équi pes de Paris-Banlieue (U. V. P.). D'AVRIL A OCTOBRE. - Réunions A la Piste municipale du bois de Vivcennes [Challenge record de l'heure du Matin). 1»P DIMANCHE D'AVRIL A FIN OCTOBRE. Réunions de courses, alternative ment, au Vélodrome du Parc des Princes ou Vélodrome Buffalo, sauf lors des journées du Grand Prix de Paris.\nLE JEUDI SCOLAIRE\nVoici les principaux résultats ob tenu» Mes ; BASKET Catégorie juniors. « E. N. Auteuil (1) bat T. P. (2) par forfait ; Turgot (1) bat E. N. Auteuil (2) par 29 à 23 : Voltaire (3) bat T. P. (1) par 42 à 12 : Louis-le-Orand bat E. N. Auteuil (3 par 42 à 8 Catégorie cadets. Lait anal bat E. C. Trudatne par 21 h 16 ; Louds le-Grand bat Ral'Mn par 37 à 14. FOOTBALL Catégorie Juniors. J.-8.-Say bat Condorcet. 2 h 0. Catégorie cadets. Aubervilliers et Henri IV font match nul, 1 à 1 ; E, C. Trudaine bat Stanislas, 5 à 1. Catégorie jeunes cadets. Henri j IV bat C. C. Blomet, 3 à 0 ; Arago' bat Condorcet, 2 à 0 ; Bertheiot bat Jane on, 3 à 0 : Aubervilliers bat La-: kanal, 4 à 1 ; C. C. Créteil bat Louis )e-Grand. Ski.\nAUX OUVRIERS FRANÇAIS [ Ua délégation générale du g on- [ vernement français pour les ter-! ritoires occupés (secrétariat géné ral des P- T. T.) communique : Le trafic des colis postaux du territoire occupé de la France pour l'Allemagne, destinés à desi ouvriers français travaillant dansi ce pays, est autorisé, avec effet tmmédiat : Chaque ouvrier peut ee faire i envoyer tous lea deux mois un colis d'un poid» maximum de 5 kilos. Le colis autorisé les mois dt novembre et décembre doit être déposé le 6 décembre. Il ne peut être expédié dans lea colis que des effets d'habillement, du linge, des objets de première né cessité et dea denrées alimen taires, à l'exception de friandise» proprement dites, ainsi que,] comme article de fumeur : 25 ci-| s;arette» ou 10 cigare» ou 50 gram mes de tabac à fumer. L'insertioni de communication» écrites est interdite. ; Il y a lieu de remplir pour cha que colis un « bulletin d'expédi tion international » et une décia-; ration de douane en double exem plaire, sur les formule» mises àj la déposition du public par le ser-| vice de» chemins de fer. Les colis j doivent être affranchis au mo- ; ment du dépôt. Pour faciliter les opération» en douane, il y a lieu de porter dans la suscrlption, outre adresse complète, la men tion suivante ; « Àrbeiterpaket a\\ia dem besetzten Gebiet. » (Paquet pour ouvrier français de la zone occupée française.) Cette mention est à encadrer en rouge. Au moment du dépôt du colis, la famille de l'ouvrier devra présen ter au service qui accepte les colis une attestation de la mairie du domicile justifiant de son droit à envoyer des colis. Cette attestation doit constater que le destinataire travaille en Allemagne et que l'expéditeur est e» droit d'expédier le colia. Les colis sont acceptés dans les gares, dans lea bureaux de villa et de correspondance du chemin de fer et, dans dea cas particuliers (gare située à une grande dis tance), dans les bureaux de poste ouverts au trafic des colis pos taux. AUX PRISONNIERS DE GUERRE FRANÇAIS D'autre part, la délégation géné rale du gouvernement français pour les territoires occupés {se crétariat général des P. T. T.) com munique : D'aprè» les prescriptions rela tive» au trafic des paquets avec les prisonniers de guerre français en Allemagne, en Alsace et an Lor raine (Oflag et Stalag), chaque prisonnier peut recevoir un colis postal de 5 kilo» maximum tous les deux mois. Le colis postal de la deuxième période (décembre 1940 et janvier 1941) doit être déposé entre le 20 novembre et le 6 décembre 1940. Après cette dernière date, la livrai son aux services allemands ne sera plus possible en décembre. Les colis sont acceptés dans lea gares, dans les bureaux de ville et de correspondance du chemin de fer et, dans des cas particuliers ! (gare située à une grande dis- ; tance), dans les bureaux de poste ouverts au trafic dea colis pos taux.\nEnvoi de colis en Allemagne\nLA RADIO\nRADIO-PARfS I h., 7 h. 15, 11 h. 45, 13 ta., 15 ta. 30. 18 h. 43, RADIO-#OURN AL DE PARIS. 0 ta.. Musique variée. II h.. Retransmission, depuis l'église Salnt-Sulpice. d'une cérémonie orga nisés or» l'honneur de sainte Cécile et commémorant l'anniverAxire de la mort du grand organiste CHARLES MARIE WIDOR. 12 h. 15, Concert-promenade. 12 h. 45, Un quart d'heure avec | ADRIEN ADRIUS. H ta., Revue de la presse du Sadio [ Journal de Pari*. Il h. 15, c Le quart d'heure du com f positeur * : Robert Le Grand, avec le concours de M. Tort ciller, violon celliste. I* h. 30, « Coin des devinettes ». 15 h., TRIO DE FRANCE. l« h-, L'HEURE DU THE : Peter Kreuder : le quart d'heure de l'im prévu : l'accordéoniste Prudhomme ; l'orchestre Canaro. 1T ta,, La causerie du Jour. 17 h. 10, Chez l'amateur de disques : une présentation de Pierre Hiegel. 17 ta. 45. LISZT-WAGNER. 10 h., La tribu» du jour.\nSolution dos « Joux du P. P.»\n« Le prof* d'orthographe ! » Onze fautes. Il faut écrire ; * esta fette s * montrée * « arro sante * * elle » « jugea .> « éfîipacr » c commissionnaire » —- * tergiverser » « coreligionnaire » « dilemme » « amftip» ».\nDE QUI EST-CE ? Ecoutez h 19 heure» l'émission de RADIO-PARIS LA TRIBUNE DU JOUR sur 432 m., 312 m. 8, 288 m. 5, 278 m. 6, 274 m. et 219 m. 6 (ondes moyennes)\nPARTICIPEZ AU FORMIDABLE CONCOURS DE QUI EST-CE ? 100 prix de 100 fr. par jour aux cent premières réponses\n(le timbre à date de la poste servira au classement) Envoyez votre solution aux Emissions de RADIO-PARIS (Pierre Tregor) 11S, Champs-Elysées, Paris-*'\nLa phrase : « Faire régner le désordre dans le» Etat», c'est la grande politique anglaise », est de Mî'HEMET AU. La phrase : c Je préférerais mourir plutôt que d'être aux mains des Anglais s, est de JEANNE D'ARC.\nMARCHÉ AUX BESTIAUX DE LA VILLETTE\nCours officiel du 21 novembre de la commission des cours\n1 PprCa (poids vif). Première qua.igîrme qualité I*. Jllti, 15.10 ; deuxième Qualité, U ; troi-| Brebis. 18 & 20,60-\nFAITS DIVERS\nOn admet à. Marmottan Mlle Brama Lunardi, cinquante-neuf ans, 4. j rue Robert-Etienne, renversée par une auto avenue de» Champs-Elysées. M, Pion, soixante-dix-sept ans, ! 8. rue des Trois-Frère?, renversé bou levard Rochechouart par une auto qui a poursuivi sa course, a été admis à Blchat avec une fracture de la jambe droite. M. René Boistay, cinquante-trois ans, fait une chute dana l'escalier, 23. rue des Mathurin» ; il est apigné à ! { Marmot tan. ' Un incendie s'est déclaré au deuxième étage, 57. rue du Faubourg- Montmartre, dans ta chambre de !M. Perricone, tailleur. 1 A ta porte Maillot, un employé de la S, N. C. F,, M. Joseph Sauvage, 19. rue Théodore-Beck. tombe d'une 1 hauteur de 3 'mètres ; il est admis à ■ l'hôpital avec plusieurs côte» fractu rées. —» On découvre, asphyxiée acciden tellement par le gaz d'éclairage. , Mme veuve Victôrine Maule, 30, ru» Dag uerre ' —A la suite d'une intoxication par 1 le gaz d'éclairage, Mme Marguerite , Vallet, soixante an». 22, rue des Pos ■ tes, à Àubervilïiers, et M. Georges . Caron, trente-quatre ans. demeurant en hôtel. 111, me du Fort, & Asnlère», ; ont succombé h Tenon. Par suite d'une panne d'une loco motrice, le trafic aur la ligne de métro - n° 3 a été interrompu en direction de LevaUois hier de 11 h. 25 h 11 h. 43. Pour distribution de tracta en Eure-et-Loir. l'employé de chemin d» fer Albert Prodeaux. quarante-quatre ans, domicilié 11. cité de l'Aima. & Paria, a été condamné A Chartres k • trois mois, de prison et 100 francs d'amende. t Saint-Denis. Mlle Hélène Dupin. quarante-trois ans, 10, rue du Landy, fait une chute dans l'escalier, se frac ; ture le crâne et succombe à l'hôpital- SEINE-ET-OISE s Morsang-sur-Qrge. Sur plainte en vol de quatre commerçantes, Mme Ma raby, 34, rue J.-Raynal ; Mme Ma jsoyer. 17, rue de la Terrasse : Mm» Loisolette. rue du Docteur-Roux ; • Mme Dttdoné, gérante du Familistère. ■ 36, rue J.-Raynal, on découvre chez le s maçon Maxime Brasseur, quarante L ana, 8, rue de l'Avenir, une grande k quantité d'objet» et de denrées ali mentaires. Brasseur et ses deux enfants ont été inculpé» Plaisir. Sur le quai de îa gare, L M. Georges Pique, soixante-quatre ; ana. demeurant à Grlgnon. a été heurté par uno poutrelle dépassant d'un convoi. Il a été tué pur le coup. Savignysur-Orge. Le cadavre de M, Elle Passant, cinquante-quatre ana, i maçon, demeurant 34, avenue J.-Aîîe [ maue. a été trouvé sur la vole de . chemin de fer. Villenewe-Saint-Geargew. Paul Baudoin, cinquante ans, terrassier, \" qui circulait A bicyclette rue de Pari», a été renversé par une auto et a euc , combé. SEINE-ET-MARNE Mltry-Morv. Pour hausse IHldte, • magasin de M. Colli»on, qulncail i lier, a été fermé pour quinze jours.\nA\n: LE PETIT PARISIEN :\n: 22-11,40 =\n'^S ■n M rar R^R; ■JMN 2223 ES* E iH-rti kxmu m 31 fFn-t I^NII rssif: ÎNMISJ'\"! Hcdi BJ'I'TT EltrfMl PaMs fil U 18-70 15,30 15 » 17,70 10.97 3%' a»:> 222 146 19* 16,70 15,30 15 » 70 ï« » 21 * 245 w , n 41 ' 281 20,30 30| 21,90 18.10 17.50 13,65 5+2 278 lift Porcs...,, 0 ioa 117 0 Oïl 21,56 21.12 20 »\nA L'HOTEL DROUOT (50 francs la ligna) 5 Voici d'exquis bijoux, des tableaux s qui constituent un. véritable échan : tiUonmae des talents les plu» re z présentants de l'art moderne et, - enfin, un ensemble mobilier à faire | réœr le» collectionneurs... F 2.1 novembre | Salle 6. vente après décès BEAUX BIJOUX Bague»! brillant taillé, imeraude, bril lant rond, chaînes, boutons, briquets, botte», boursea, étuis cigarettes or et platine. M» HBN&I BAUDOIN, commis,-priseur. 10, rue Gi antre-Batelière. Expert : M, CAHIER, S. A. 13. rœ de la Paix. Expo», samedi 23 no»-, lé a. à 18 n. | 27 novembre j Salle îl par M\" AlpJi, BBIAIKR TABLEAUX MODERNES Pastel», Aquarelle», Gonochej, Destins * ASSBLIN, BÉRARD, BELRISVM-MASSFCS, VRANK-BOGGS, BOUDIN, OÀILLBBUTTË, MAURICE-DENIS., DERAIN, PIBRRE DCMONÏ» PAVÛRÏ, ETANDRIN' FO RAIN, FFCANK-WILU, FK AÏE, FRIESZ, LÀPRADE, MARIE'LAURCNCIN , LEOEE, LEBOURR, LEPÈRE, LÉPINE, LE SLDA NER, LE CË, JLANGUIN, HKNRT'MAR TIN, MARVAL, MLLCTNDEAU, MO*KAU, RKNOIK, TEN CATE. VALLÛTCN, VAL TAT» VLAMINCK, ZWM, RTC- Expert : M.. André SCHC&UJCR Expo*, mardi 28 MOB., de 14 à 18 h. j | 28 et 29 novembre j Salle l (1\" vente) OBJETS D'AMEUBLEMENT anciens et modernes Gravures, tableaux, aculpi. de Barye, meubles, sièges, tapis, tapias. appart, à H nr POTIN M.\" Et, ADBR, c\"-prla.. 6, rue Favart. LicotJX-LRBARP. c\"-pr„ 54. r. Taitbout. - MM, Catroux, geheeller, Rousseau, Damido t. Lacoste, Dillée, expert». . Exposition le 27. de 14 A 18 h. | Sauf indication particulière, les I ventes commencent àl4 h, précises.\nComptable. Blessé de «verre 100 %. Réf. Import, sociétés, ch. empl. caisse, eompt. gén., aux. ou prix de revient. St. ou temp. DUBUS. l. av. de la République. Nan terre. Expert bois carbonisation, lé, r. Chau veau-Lagarde. 3» ét. G. Se renseigner. J. Lille franc 22 ans, pari. cour, espagnol, ch. empî. sténo-dact. ou autre. Vancau vrelaert. BC. r. Saint-Didier. Parla XVI'. OFFRES D'EMPLOIS <lO francs la ligne) Chef de chantier de travaux publiai et voies ferrées. Français, actif et Jeune, est demandé par entreprise, bonnes réfé rences exigées. S'pdr. £ A. DEHE et C\". 96. rue de Maubeuge, à PARIS. Concierge p. maison moderne Auteuil, le mari travaillant dehors. Ecr. M. Lemar chand, St. av. Trudaine ». qui convoquera. Demande retraité pour petite propriété près Parla. Ne pas se présenter. Ecrire : Mazeau. S 3. rue de la Boétle. De m. bonne teut faire, sér.. fais, cuisine. I bonnes rêfér. Magasin, 11, r, Rambuteau.| TRAVAUX A FAÇON (16 franc» la ligne) j nc Frs, Tramform. Chapeau Kte Mode. Od NEVE. 19. rue des Mathurins. CYCLES (16 francs m ligne) VELOS H. et D. état neuf. TANDEM PUCHENNB, la, rue des Sablons (160. VENDS VELOS Neufs et occasion JACqUEMOT. 35. avenue Pierre-LatouM» A MALAKOFF 1 Seine). Alé. <9-36 Cherche vélomoteur récent. Lrc. TB-19. AUTOMOBILES (IS francs ht ligne) ALCOOL OU GAZOGENES » L'un et l'autre remplacent l'essence, mais tous deux Imposent le graissage des parties hautes du moteur SOUS PEINE D'USURE RAPIDE Ce graissage technique est intégralement réalisé par DIFUZUIL diffuseur de mousse d'huile, breveté, qui envoie dans les cylindres, en même temps que le gaz carburé, un nuage de mousse oléagineuse. GARAGE MODERNE, distributeur général. 39, r. Jules»Q*velot. Issy f Seine). Mic. 25-39 Achète BOSENG., SIMCA. 302, JUVA. TRAC, AV. touristes et camionnettes, [DURIEZ. 60, av Emile-Zola. Vau, 3S-30. [ U 1 ILIoJLai gaz. acétylène, alcool, etc lnstaUat,. mise au point, M. E, D. A. R-. j \"t. av Gallieni. Joinviile-le-Pont. Gra. 32-33 GAZOGENE X. Y. Z. n.jLfwr i. v/a idu I*l du com bustible. t usines nationales constr, le gazog.\" J.R.F., 13 ann de référ. 310 atîest. 32 installât, à Paris exécutent son montage IMMEDIAT. Oxydum rétablit la puissance égale à l'essence sur tous aazog. J. R. F. ROLLAND, 60. rue Barrault, PARIS, 13».\niMITBÎ COURS ET INSTITUTIONS (29 franc» la ligne) COMPTABLE LEÇONS sur place ou par correspondance ECOLE SOUHÏL, contrôlée par l'Etat. IT, avenue Félix-Paure, Paria. Vau. 32-78. Apprenez 1\" ALLEMAND, vite et bien. fT 1 » 31, bd Italiens. Entr. . DE. flLll £M part. ». r. Mlchodière Pour réussir au prochain concours DES CONTRIBUTIONS INDIRECTES (320 places), s'adresser à la PREPARATION FRANCIS LEFEBVRE IS, r. Vttte, Paris 1T». Tél. Car. 70-40, qui a formé la presque total, des cartdid. adm. aux concours antér. 80 % de» succès. OCCUPATIONS DIVERSES (25 francs la ligne) Employés et seerét. mairie, p. r*na. con cern. accès 1 fonctions: Office adminis tration communale, 9T. bd Arago. Parla. ANIMAUX (25 francs la ligne) «.Bernard, 212, fg St-Martln I CHIENS (25 francs la ligne) CHIENS PERDUS (25 francs -la ligne) Ferté-St-Aubin, perdu petite chienne fox bl. tac h. noir, q. court, rcp. nom Myrna. Ecr. Hardy, 20. fg Poissonnière, Paris. Réc. j OCCASIONS DIVERSES (25 francs In ligne) toujours des UNDEHWOODS Royal. Remington et Portatives. PAUMA RIE. 24. rue du Cotisée. El y. 17-71\nH©/ PETITE/ AH H© H Ci/ Nos petites annonces ne sont acceptées que sur présentation d*une pièce d identité\nHERITAGE Ml JOYEUX Catherine, née le 3 mai 1869, est recherchée pour suc ceseion par M. COUTOT, 21. boulevard Saint-Germain, a Pana BIJOUX. JOAILLERIE <3O francs <» ligne) DUSAUSOY MONNAIES ARGENT. 18. r. de Rennes înfiirpr Achat de bli. et diamants 6. PLACE SE MADELEINE PL CLICHY 25 LAV EU ARDB VENDEZ VOS BIJOUX CT3CTS 6, RUE (A côté du Ministère a uLI/ ROYALE de 1* Marine >• LIGERON 37. bd Bonne-Nouvelle ACHETE CHER BLJOUX, BRILL ARGENT i 52. RUE LAFAYETTE ■OUîfDT PT ACHAT DE BIJOUX UriflnLt. I EXPERTISES M° Cadet. 22 e L'ALLIANCE, Té, fg du Temple, ach. cher bijoux, brillants. montr.. dent. Argent- WATOS EXPERT - JOAILLIER Achète tous bijoux à leur Juste valeur s 1«. Sg 3t-Honoré. W St-Phiiippe-hu-Roule CONTENTIEUX (30 francs la ligne) PTTTTVr TOUS PROCES A CREDIT. LiUl/fc es. boulevard Strasbourg. T ACCIDENTS, domnv. lit. AVUVAI GeUy.as.r.Rocroy,Cons.3af. FONDS DE COMMERCE (30 francs 1M ligne) MORVAN. 99. fg St-Martin {gare Bat h Aliment.-Vin. 3.606 P. j.. avec 23 000 ! Superbe Alimentation. Emplacem. unique. ! beau» bénèf., bien logé. Vend, «e retire. j Px 173.D00. Henry. 10. r. Montmartre, Paris BOUCHERIE-CHARCUTinïE i ComplègJte r 11 MnfPT Cède avec so.ûoO l LAMDtfi X Place HOTEL-PB-VILLE 4VfS DIVERS (40 francs ta ligne) ; • Dentistes 1 DENTIER REPAR, EN 3 H.. 1 CABINET DENTAIRE, S», r. Saint-Denis, i\nTRANSPORTS; (26 franc» la ligne) i Sy place des Vosges. Paris-*'. Arc. 70-73. [ LOCATIONS (26 francs la ligne! • Mon meublées A£ TîilîS •HE PROPRIETES (26 franc» la ligne) Placement rég. Dourden. Jol. propr. tout coni.. parc, pot. vgï®., 3 ha. 1/2 . 285.000 fr. ■ M. Jacquault. 22, r. Arcade. Anj. 75-70. \"é.W'î flaNySé' ? ifWf r VJ '■*' IfflKSâËlrai&n&S ■ft DESPRETS. 3. rue Th--Banville, Parla. val. Ciwvreuse. coq. cavl). a p.. c.. bains. . con!., Jard. 1.500 rn., meub. ou non 130.000 A déb. ROSERENR. «7. av. Opéra. Op. 09-58 - élevage, bourgeoise, ferma, CHEVALIER' Expert-Immohil. 30. bd L.-Terrier. DREUX. A t k. gare Ferté-Alais *0 k. sud Paris, j propr, rurale 2 «des p., dtp., jd, 380 m. Occaa. 19.000. Le Logis. 2P.r. mffltte. Paris • Immeubles PARIS bel immeub. pierre de tall.. 9 étae,. pariait état. Revenu 30 «m. Prix 400.000 : neuve eglise îoo. i>d sebastopol, TERRAINS (23 francs ta ligne) iTERRAINS PLACEMENT: A quelque DOUZE kilomètres de Parie région agréable, bien desservie : Beaux terrains à bâtir EXPOSITION PLEIN MTQI DEPUIS 9 F* LE M 2 France Pondère. 7. b. Capucines. Op. 06-84 mm RECHERCHES (26 francs la ligne) T TTTt/r/\"*% Surveil. Enquét. Fit. Recherçh. LUJyLVJ 43. Cbauayée-d Antln Tri, w-oo TT/\"»T IPD A ex-irispect sûreté Etat Vîf U WrUJjJtiv-/médaillé du gouver nement. Toutes missions, l*, r. Fa van.\nDOCTEUR SF^IAEIST* Maladies du SANG, PEAU, PROSTATE 11 10, rue Frochot-Place PIGALLE. Cabinets dentaires tulaper | Cb<rur*i*-ProtlM*#-AMttfctor**4n4rsJ« I IV'» 2. bout- Son no-Non voile. Prof. 39-36 I S-i'n'-Coud 3 ' d« Goio-Cep* Ww 49-54 ■ MARCHE IMMOBILIER yrpWAU 3 mais- bour*. A*|j. 14 dé*. I UUWfI M.À p.IW.OW. L«£e*dre>, not, ALFQRTVtLIE fT^ï 30.000. Adj. 2 déc.. 14 h. Et, 10 CROS, notaire, Charenton-Je-Font (Seine).\nPAtiiACtme INIDOL U nouv*Qu produit syAihêtique, fa plut puiitortt des onti-orHifitiqu*», des anri-uriqiMt tt d•( ann-doulßurt et qui, dt plus, calme IM net!» H les crampw d'eslonvac, <ait doreur «I dig«<ei, 1«M nurnciH i II fr. U 'u de 30 LeVm&œ®\\ea Rédaction, administration et publicité 18, RUE B'ENtiHIEX, PAHIS-X TMMn. } 1 431 w#Bf 3 latrr'PßD. •• Tdltfrinmr s Parietra-PirH IMIKNEKIS : I » i«À &MI LU Franc» -.. I*. 48.» 77.» 15«.< I krqurs |IMIIH« ; MI.OI PARU PI'BUCiTI!; T«lt|i)i. PII. 11-11 Petit** iMMfn FHO. l«-S* I», RUE D'EIS(iHIE.\\, j Ce journal est publié sous la ! responsabilité personnelle de ■M. Marcel Lemonon, directeur, iet de Paul-Edmond Decharme. 'rédacteur en chef. ' M- Bernard, imp gér., 18, r. d'Enghien\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,724162"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1940-11-22"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117766085","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117766085","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117766085","http://gallica.bnf.fr/ark:/12148/bpt6k684198p/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}