{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k471204w","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1879/11/12 (Numéro 1122)."],"contentAsText":["QUATRIÈME ANKÉEwN. 1122\nLe numéro £5 centimes\nMERCREDI 42 NQYEiIBRE i«79\nABON3STEIM:E!3SrTS PARIS BT DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 48 fr.\nDirection : 48, rue d'Enghien\n-AjsnsroïsroE® Les Annonces sont •feçaea chez M. Arrmoimo, 10, place de la Bourse.\nPETITE BOURSE DU SOIR\nLundi 10 novembre 3 0/0\" •....... » 81 15 italien ...,*«, • 79 03 S 0/0 amortis» Egypt.6 0/0.... 237 87 S 0/0. 115 20 éanqueouOm Hongrois 88 15/16 Florins O'J 3/4 Turc 11 5è Extérieure i. ./. Ru55e.......... ». ./. Ottoman. 73.... .. ..\nHISTOIRE D'UN VICAIRE ET.D'UN TAILLEUR\nLe Petit Parisien vous a déjà raconté le .'onimencemédt dé cette aventure, et, .jour ma part, j'étais bien décidé à ne plus èn parler. Il est écœurant à la longue d'avoir à écrire chaque jour ces abominables his toires d'enfants souillés par des prê tres. Mais voici que, tout â coup, il s'est pro duit un incident inattendu,extraordinaire, .presque impossible, réel pourtant! et, beri gré mal gré, il fàilt qtie nous causions encore de cê'tic immonde affaire.\nVous vous rappelez les premiers faits ? 3e serai bref et avare de détails. Une toute petite fille de la Fère, neuf ans à peiné, était venue passer quel ques jours à Paris* auprès de sa sœur, et celle-ci était ouvrière chez un tailleur du faubourg Saint-Denis, nommé M. Petiot. ,1 La petite fille se montrait farouche, triste, toute souffreteuse. Le tailleur, un brave homme, la prit en pitié et fit venir uh médecin, <jiii reconnut et affirma que la pauvre enfant avait été victime des plus infâmes violences. Interrogée, elle avoua en sanglotant qu'elle avait été souillée par un jeune vicaire de la Fère, défis le confessionnal de la chapelle de l'hôpital, souillée malgré ses résistances, segjacmes, ses cris ! Qu'auriez-vous fait à la place deM. Petiot? •Vous auriez, n'est-ce pas, prévenu le par quet? C'est ce qu'il fit sans le moindre retard. Uttô enquête flUimmédiatementouverte. L'enfant, ramenée à la Fère et mise en présence du monstre, renouvela ses affir mations devant l'autel de la Vierge, dàus la chapelle même où le crime avait eu IKffl! / ; Résultat : Arrestation du vicaire et chnstet-netioh des cléricaux. D'ailleurs, rien que de très normal jusque-là dans l'affairé: un prêtre avait commis le plus ignoble des attentats, et un coupable allait ctrfe\nN» 30. Feuilleton du PETIT PARISIEN\nLA nu i mm\nKOMAN INÈDITi\nPREMIÈRE PARTIE Paulin, Pauline et Paula\nXVI Ctomtttcài Plvcnu battait monnaie ' \" Suite *»< Parte donc, Imbécile ! Eh biétt ! tu sauras qu'un soir dé carna val de l'année 1850;.,; le Mardi gras... Je lue promenais sur les bôrdé do la Seine..., qûai des Célestins..., tin endroit où l'on ne mâr clio pas 6urles pièds dès bâSsânts, les nuits ë'iiVér Surtôtlt; J'AI été témoin invisible d'Un fait qui aurait fourni un article corsé 4ui . lounêeu* Judiciaires. Trois hommes, déguisés BU môUSqUêtalré's, ïnais sans masques, sorti rent d'un hôtel particulier et Jetèrent à l'eau an cadavre, vêtu également d'un costume de\n•Vtais, maintenant, l'extraordinaire com mence.\n•** Un jour, M. Petiot, le tailleur, celui qui avait eu pitié do l'enfant et dénoncé le vicaire, fut appelé chez le juge d'ins truction. Pour témoigner, sans doute ? ou, du moins, pour donner quelques renseigne ments nouveaux ? Tous n'y êtes point. Ce n'est pas comme témoin que M. Pe tiot est cité ; c'est comme prévenu. Oui, la situation a changé de face l l'af faire n'est plus du tout ce que l'on croyait ! Le coupable, gr/tce à Dieu, — et grâce àla perspicacité cléricale Ue M. le juge d'ins truction, ce n'est plus le vicaire ! ah 1 bien oui, c'est le tailleur! Et oomment le juge a-t-il l'ail cette belle découverte? De la façon la plus simple du monde. Pendant plus de trois heures, c'est du moins ce qu'on affirme à M. Charles Boysset, —la petite fille a été interrogée, adroitement; on a troublé do questions contradictoires ce Jeune et faible esprit ; on lui a peut-être affirmé avec autorité qu'elle se trompait, qu'elle ne savait ce qu'elle disait, qu'elle avait menti, que le ciel la punirait ; alors, elle, effarée, tremblante, en larmes, elle a fini par avouer tout ce qu'on a voulu ; et, vraiment, ce tailleur est un bien abominable homme ! Il est vrai qu'à peine rendue à elle-même la petite fille a rétracté spontanément les aveux obtenus. Mais qu'importe ! on a bien pris garde à cela ! La déclaration avait été faite, cela suffisait ; on avait de quoi prouver que M. le vicaire était plus inno cent que les petits agneaux nouveaux-nés; et M. Petiot, arrêté malgré ses protesta tions indignées, a été emprisonné, et il est resté pendant soixante-dix jours, —vous lisez Bien, soixante-dix jours, sous le coup de la plus infâme des accusations !\nOui, cét honnête homme, malgré une vie irréprochable, malgré les réclamations de sa famille* malgré les témoignages unanimes de tous les gens de son quartier, a subi cette injure et enduré ce sup plice, et il n'a été rendu à la liberté que lorsque, les charges cohtre le vicaire s étant surabondamment accrues, les cléri caux eux-mêmes ont été obligés de recon naître l'innocence de M. Petiot! Ahl tenez, vraiment, nous avons tou jours été et nous ne cesserons jamais d'être los ennemis de toute violence; nous savons et nous disons que personne n'a le droit de se l'aire justice à soi-même ; mais, sacrebleu! il y a des moments où le sang peut monter àla tête du plus patient; et\nmousquetaire, qu'ils portaient dans leurs bras. Tu connaissais ces hommes? —baux d'entre eux seulement, parce qu'ils habitaient le faubourg. Quant au troisième, je me livrai dès 1« lendemain à une petite enquête qui m'apprit bien vite le nom du propriétaire de l'hôtel. C'était le baron d® la Morlaye, dont le père était mort quelques mois auparavant. Et ces trois hommes t'achètent.ton si lence ? Non! le baron seulement!... les deux autres sont trop puissants pour que j'essaye de mordre sur eux... ils pourraient me faire disparaître, t)e la part do M. de la Morlaye, rien à craindre... il est complètement abruti. C'est tout ce que tu connais du drame qui s'est passé ce soir-là au quai des Célestius? Tout!... ma parole d'honneur! 11 disait vrai ; mais Pauline ne le crut pas. Peu lui importait, au surplus, puisqu'elle semblait connaître les autres incidents de cette soirée du 13 mars 1850. Elle passa à un autre ordre d'idées. Que te voulait Bolivar, hier soir ? de manda-t-elle. Ça, mon cœur, c'est un seeret... profes sionnel, qui de t'intéresse pas, puisque tu as abandonné la banque. Pauline n'insista pas. Seulement elle se promit de Eurveillér les agissements des deux hommes. **■ J'aurai besoin de toi, oe soir, dit-elle i Piveau,\nqui donc aurait le droit de s'étonner outre mesure si M. Petiot, tout à coup, entrant chez l'un de ses accusateurs et relevant ses manches, lui disait : « A nous deux, mon bonhomme I »\nM. Petiot, qui est un Brave travail leur et un ferme républicain, saura do miner sa juste irritation, Ce sera bien, et il le faut. Mais il faut aussi que l'auteur ou les auteurs du dommage soient connus et punis ! Il convient qu'il y ait une enquête à propos de cette enquête, une instruc tion à propos de cette instruction ; et, s'il était, en effet, prouvé que les choses se sont passées comme la presse le ra conte et comme je viens de le dire, les rôles, une l'ois de plus, devraient être renversés; et le juge, s'il était re connu coupable, devrait prendre la place de l'accusé innocent ! JEAN FKOLLO\nQUI GOUVERNE?\nNous avons, dans notre numéro d'hier, publié une note de laquelle il ressort claire ment que ie véritable ministre de la justice n'est pas M. Le Royer. Au-dessous de lui nous dirions plus justement au-dessus de lui quelqu'un di rige les affaires du département de la jus lice. Qui? Nous n'en savons absolument rien. Du reste, le nom du personnage importe peu. C'est probablement quelque chef de di vision ; à moins que ce ne soit un simple chef de bureau, ou quelqu'un plus bas placé encore. Déjà nous avions constaté que M. Lepère n'est pas maître chez lui. Il oljéit à ses su bordonnés. Tantôt c'est M. Choppin, tantôt c'est M. Audrieux, tantôt c'est M. Normand qui, àu nez et à la barbe de M. le ministre, tranchent les questions. M. le ministre, qui a bourré une nouvelle pipe, laisse faire. Moi, qui vous parle, je me souviens qu'à l'époque où il était sous-secrétaire d'Etat de M. de Marcèro M. Lepère a dû attendre trois mois, pour signer un arrêté, qu'il convint à l'employé chargé de le rédiger de lui en apporter le texte. L'arrêté en question ne plaisait pas à M. l'employé. Aujourd'hui, c'est plus grave. On veut, dans les bureaux de la justice, qu'un ex membre des commissions mixtes soit nom mé conseiller honoraire, distinction dont\nPas possible, mon trognon I ce soir je travaille pour mon compte. L'affaire avec Bolivar, peut-être? 11 se peut !... il se peutl... Mademoiselle veut-elle accepter mon bras pour que je la conduise jusqu'à sa porte ? Passe devant, répondit la jeune illle, et pas un mot désormais. Tu sais que Pauline lient à sa réputation de sagesse ! Quel chic ! murmura Plveau, prenant les devants. Ils traversèrent le jardin et la petite cour et se trouvèrent dans l'allée de la maison en façade. Piveau gagna vivement la rue. Quant à Pauline, elle monta lestement ses six étages. lin quart d'heure s'était à peine écoulé, qu'une vok se lit entendre dans la cour. Monsieur Petit-Paul L. Monsieur Petit- Paul ! appelait-on. De la lenôtre ivoisine de celle de Pauline, la tête blonde de Paulin apparut. 11 regarda dans la cour et aperçut Rose.., Roso émue, rougissante... Rose se déliant d'elle-même et n'osant monter chez le gar çon qu'elle aimait. Quoique naïve, elle était fille sensée et In telligente, la servante de Jeanne Lemaître ! Elle aimait bien Paulin, oh le sait : mais elle eût préféré mourir à entacher la bonne renommée dont elle jouissait dans le fau bourg. Au surplus, Paullù ne la p6uès» point à se I compromettre.-\nne sont investis tfne les magistrats justement estimés, et qne refusa énergiquement M.Du faureà M. Devienne, président de cour à Paris, rien de plus facile. Ne sont-ce pat les bureaux qui commandent ? Le décret est apporté au ministre, qui si gne. 4 C'est vainement que l'on nous dira quê Is ministre a été trompé ;je n'en crois riéû. / N'est trompé, en matiùro aussi grave, que celui qui veut bien l'être. Quand on sait que l'on a derrière soi une administration hié rarchisée dont les chefs principaux appar- \" tiennent encore, pour la plupart, au .parti, de Décembre et de Sedan, on veille. On fait mieux. Pour n'avoir pas à vivra dans une perpétuelle méfiance,—situation im possible pour un ministre, on sVntouro de gens honorables et sur lesquels on puisse compter. Quo voulez-vous ? nous ne pouvons pas excuser un ministre qui s'est mis, par sa faute, dans le {cas d'être joué comme Vieut de l'être M. Le Royer. Nous acceptons celle hypothèse que M. Le Royer a été trompé par un de ses employés, parce qu'elle est la plus honorable pour lui. Si peu de sympathie qu'il nous inspire, nous aimons encore mieux le croire dupe que complice.. Cependant, nous osons affirmer ceci : l'er reur dont un magistrat bonapartiste a profité deux fois, la première en lfc77, sous M. Marte!, et la seconde en novembre 1879, ÊOUS M. Le Royer, ne se produirait pas pour un républicain. Le nom frapperait tôut do suite. Le nom de M. Fourcade n'a rien dit à M J le garde des sceaux. Ah ! ce n'est pas à M. Dufaure que pareil « accident » fût arrivé. Quoique réaction naire, M. Dufaure était clairvoyant; il avait au moins la prudence de ne pas franchir cer taines limites. Avant d'accorder l'honore riat à un magistrat quelconque, il se fût in formé. La bévue commise par M. Le Rover est d autant plus inexplicable quo bon nom bre dés magistrats de l'empire qui atteignent aujourd'hui la limite d'âge, ont rendu àce régime abhorré des services qui doivent ap peler sur leur passé l'attention d'un ministre consciencieux; beaucoup ont fait partie des commissions mixtes; beaucoup ont déshono ré leur robe en brisant, selon l'énergique ex pression de M. Dufaure, les tablés de la loi ! Donc, le premier soin du ministre on présence d'un décret décernant l'honorariat\nJe descends! lui dit-il. Lorsqu'il fut en bas, il lui demanda ee quelle voulait. Bile le prit par la main et lui dit : Venez vite, monsieur Pêtlt-Paùl. Mais où me conduis-tu, Rosine? Chez Mme Jeanne... Oh lil s'agit de cho ses bien sérieuses, allez ! Et, moitié daforce, moitié de bonne volon* té, elle entraîna P'aulitl vers la demeure de la Reine du Faubourg. XVII I n «eerM bien gardé Lorsque Paulin et Rose arrivèrent chez Jeanne Lemaltre, celle-ci était seule. Elle lit entrer Paulin dan? la petite galle à manger que nous connaissons; et, comme 1« jeune homme restait debout et silencieux, elle le pria de s'asseoir. J'ai à m'excuier, lui dit-elle, du déran gement que je voùs cause, thaïs j'ai peitsé que Je pouvais, sans vous paraître trop exi geante, vous faire prier de passer chez hjoi, Vous n'avez point été exigeante, ma dame Jeanne, et me voici tout prêt à vous écouter et à vous répondre. Que voulêz-rous de moi? Je vais vous le dire. Ce matin, vous avez fait à Rose une promesse d'une gravité extrême touchant uû projet d'uijiôn gui exis terait, dit-on, eritrô Mile Laurence uuiibert et M. Hector Dutilloy. Est-ce vrai? \" «s C'est vrai, madame Jeanne. •\n","p. nn ex-magistrat de l'empire, devait être de s'enquérir du passé de ce magistrat. M. Le Royer ne l'a pas fait; c'est son tort. Nous le lui reprochons durement, mais il doit nous savoir gré de ne lui reprocher que cela. D'autres, à notre place, pourraient l'ac cuser de complaisance, d'autant plus aisé voment qu'un tel acte de légèreté ne s'explique Jpas. v Mais puisqu'il est reconnu que, dans tous jles ministères, ce sont les bureaux, compo sés en majeure partie de bonapartistes, qui font la loi, pourquoi la Chambre, quand vun cabinet nouveau lui apporte son program '(jme, n'exprime-t-elle pas, dans un ordre du jour, sa volonté formelle qu'il soit procédé immédiatement à une complète épuration du personnel administratif? Là encore, nous sommes forcés de consta ter que la Chambre est coupable d'incurie. . ■ Elle asa part de responsabilité. Elle sait, par expérience, que, si lçs mi nistres changent, les bureaux ne changent'' pas, et que si, lorsqu'elle interpelle le minis tère, elle a devant elle les hommes qui por tent ostensiblement les portefeuilles, elle est eans action directe sur ceux qui, dans l'om bre, dirigent souverainement les affaires. Ce n'est* pas le gouvernement qui gou verne, ce sont les employés des bureaux '\nv DERNIWs NOUVELLES\n;;Service télégraphique spécial du Petit Parisien)\nI Nouvelles de Lyon \\ Lyon, 10 novembre, 6 h. 25 soir. • L'enquête sur l'infanticide dont je vous ai parlé 11 y a quelques jours se poursuit active ment. On est sur les traces des coupables. Un jsieur M... a été arrêté aujourd'hui. La femme, clans cette affaire, serait une dame élégante, \\êiue de noir et voilée. La veille du crime on l'a aperçue avec M... Celui-ci refuse de faire con naître cette dame. La police éclalrcira sans doute ce mystère. Sinistre découverte ! Lyon, 7 h. 15 soir. Aujourd'hui, en fouillant le terrain du champ !fle manœuvres de la caserne Part-Dieu à Lyon, ' des soldats out mis à découvert un squelette hu main qui ne peut provenir que d'un crime. 1 En présence de cette découverte, de nouvelles .fouilles seront faites sous la surveillance do l'of ficier du génio. P. V.\nFraudes électorales dans Vancluse Apt, 10 novembre. ' La dernière audience a été féconde en révéla tions. L'ex-prélet du 16 Mai, M. Ducrest de Ville neuve, a été convaincu de faux témoignage. « Vous avez jusqu'au prononcé du jugement, a «lit le président, pour vous rétracter ; le tribunal .statuera ensuite. » Deux faux témoins, MM. Salies père et fils, \"oht été arrêtés. Les autres agents ont tous fait des aveux acca blants pour les accusés.\nElections an Conseil d'Etat de Genève Genève, 10 novembre. / Dans les élections pour le Conseil d'Etat qui put eu lieu à Genève, MM. Chavet, Carteret, Ga jvard, Bourdillou.Cambenldes, Avor, Dut'our, tous candidats conservateurs, ont été élus. MM. Vautier, Chalumeau, Herldier, candidats Radicaux, ont échoués.\ni- On sait que le ministre de la marine vient de Wêvoquer le gouverneur militaire du Sénégal. {Voici les motifs de cette mesure. Al. Briêre de l'lsle tolérait ou encourageait les\nabus les plus odieux ; il avait notamment des to lérances étranges relativement au trafic des es claves. Il s'est même produit ce fait monstrueux que des esclaves en fuite ont été rendus à leurs propriétaires par les autorités de Saint-Louis et que plusieurs.d'en tTe eux ont été estropiésou iiêrae ont péri sous le bâton. Cest môme â se demander si M. Brière de i'lsle doit eu être quitte pour une révocation qu'il n'a que trbp méritée.\nNOS INFORMATIONS\nLe gouvernement, en refusant de suivre les conseils de ses amis les plus désintéressés qui l'ont à maintes reprises adjuré de ne pas con server le maréchal canrobert à la tête de la commission de classement, s'est attiré une nou velle affaire sur les bras. Voilà le maréchal Canrobert élu sénateur, après ratification du programme des adversaires les plus déclarés de la République, MM. Cunèo d'Or nano, Ganlvet et consorts. Le gouvernement se dêcidera-l-il enfin à le remplacer? Nous n'osons pas l'espérer. Toujours est-il que les députés ré publicains qui se sont rencontrés hier au palais- Bourbon pour retehtr leurs places à la Chambre paraissaient très émus de cette situation anor male. » Il n'est pas admissible, répétaient-ils, que le gouvernement laisse plus longtemps maître pres que absolu de l'avancement de nos officiers un des principaux acteurs du crime de Décembre qui, au Heu de chercher à se faire oublier, est devenu de plus belle l'homme lige des bonapar tistes d'action.\nL'élection de la Charente est faite aussi pour inspirer de sérieuses réflexions au ministre de l'intérieur, M. Lepère, qui a conservé a la tête de l'administration de ce département M. Jules Brun, lêqùel est engagé avec les partis réaction naires] et, pour secrétaire général, une des créa tures de M. Mathieu Bodet.\nM. Jules Ferry vient d'adresser au vice-recteur de Dtcadémie de l'aiis uue lettre relative à la formation des bibliothèques pédagogiques. 11 charge le vice-recteur de former un comité chargé do doter nos institutions de traités de pédagogie et d'histoire de la pédagogie.\nNous apprenons que M. de Harambure, ins pecteur geuéral des prisons, est mis é la retraite. Il est à présumer qu'il sera remplacé par il. Hu riot, chef du cabinet de M. Lepère, dont la can didature àla succession de M. Choppin n'a ja mais été sérieuse.\nOn assure que les électeurs de la deuxième cir conscription de Cambrai, devenue vacante par suite de la mort de M. Bertrand-Milcent, seraient convoqués dans la première quinzaine de dé cembre. Nous croyons savoir que les républicains por teront comme candidat un grand industriel du Nord, très populaire dans la région, M. Charles Seydous.\nEXTÉRIEUR, La légation du Chili, à Paris, a reçu hier matin une dé pêche oiïicialle, dates du 8, et lui annonçant que l'armes chilienne vient de remporter une victoire sur le territaire péruvien; à l'isagua. I) autre part, l'agence Havas communique aux journaux la dépêche suivante ; Valparaiso, 7 novembre. Des troupes chiliennes, débarquées sur !a côte péru vienne, se sont emparées de Pisagua, malgré une vigou reuse résistance de i'ètmfcmi. Les Chiliens avouent avoir perdu cinq cents hommes, tant tues que blessés. Par la prisa deoatte ville, les Chiliens interoeptent les communications entre Arica et Iquique, et compromet tent ainsi la situation des troupes péruviennes qui défen dent iquique.\nElections au Conseil général\nHuit élections de conseillers généraux ont eu lieu dimanche. Dans le canton sud-est de Lille, il y a ballot tage entre 3 candidats républicains. M. Dunez, candidat ouvrier, a obtenu le plus grand nom bre de suffrages. Dans ie canton deVillefranche, il y a ballottage entre MM. Dumoht et Saunier, républicains (1465 voix) et Jugny (1288 voix). Dans le -canton de Montigny-sur-Aube (Côte d'Or), M. Elysée Constant, républicain, a été élu en remplacement de M. Henri Bordet, monar chiste, démissionnaire.\nDans le canton de Ricey-sur-Ource (Côtst-d'Or), il y a ballottage entre deux républicains : MM. Gautrelet et Roignot et un monarchiste. Dans le canton de Marseille (Oise), M. Alterte, républicain, a été élu en remplacement de M. Just Plée, bonapartiste, décédé. Dans le canton de Lassigny (Oise), il y a ballot toge entre deux républicains, MM. Balny fils et Piïlon et N. Dutiileul. Dans le canton d'Orbeo (Calvados), M- de Col bert-Laplace, député bonapa tiste, a été élu en remplacement de M. Félix d'Haeueville, décédé. Le' siège gagné par les républicains dans le canton de Marseille (Oise) est le quatrième en levé aux réactionnaires, depuis uq an, dans le conseil général de ce département. De même, le siège gagné par les républicains dans le canton de Moïitignv (Côte-d'Or), et le quatrième perdu par les monarchistes ou les bo napartistes dans le conseil général de ce dépar tement.\nECIiOS DE PARTOUT\nM. JE. Vauchex, secrétaire général de la Ligue do l'enseignement, vient de reprendre l'enquête commencée en 1872, au sein des conseils muni cipaux de France, sur la triple question do la gratuité, de l'obligation et de la laïcité de l'ensei gnement primaire. Depuis un mois, huit cents nouveaux conseils municipaux ont envoyé ieurs adhésions. Les adhésions recueillies précédem ment représentaient déjà près de la moitié de la population de la France. Il eu résulte que l'opinion générale du pays est en avance sur l'article 7, puisqu'elle se prononce pour l'exclusion, en matière d'enseignement, de toutes les congréga tions religieuses, autorisées ou non.\nNos bons cléricaux ! l!n journal de sacristie, le Pèlerin, raconte ceci en style télégraphique : « Bollier, charron, passoge Crolo (?), Paris, tumbe dans le bassin d'eau bouillante échauffée par le refroidissement des roues nouvellement forgées ; état grave I » De l'eau bouillante, échauffée par le refroidis sement? Mais c'est tout simplement un miracle de premier ordre, ô naïf Pèlerin!\n—o— Nous lisons dans la Jeune république : « On se rappelle que le citoyen Fournière, dé légué de Paris, s'était livré ici sans succès aucun à des attaques contre MM. Louis Blanc et Victor ilugo. Nous apprenons qu'à Lyon, dans une réu nion où Fournière a voulu recommencer ses at taques contre les hommes les plus éminents du parti républicain, a été interrompu par les cris: « A bas de la tribune, Ib.polisson! »\nOn a opéré, ces jours-ci, un prédicateur cé lèbre qui était atteint d'une tumeur à la bouche. Le médecin qui le soignait, se rappelant les anathèmos lancés par ce serviteur de Dieu con tre l'esprit moderne, lui dit : Vous voyez... On est puni par où on a prêché.\nSi l'anecdote suivante est vraie, nous plaignons et celui qui en est le héros et le journal qui la rapporte. Le général X..., un des commandants de nos plus importants corps d'armée, donnait un grand bal. Il avait invité tout le monde, conservateurs, répub icains et môme orléanistes. Vers trois heures du matin, tout effaré, le maître d'hôtel viut trouver le général. Mon général, lui dit-il,le buffet est au pillage. J'ai dû le renouveler trois fois déjà, et dans un instant il va être à sec. Le général tira sa montre et, d'un ton bref : combien de temps pouvez-yous tenir? lui demanda-t-il. Un quart d'heure, tout au plus, mon général. C'est bien. Dans un quart d'heure, jo ferai jouer la Marseillaise, les gous propres décampe ront; il ne restera plus que les radicaux,et alors je m'en f...iche. Ils feront leprs malpropretés en famille. Tout le monde connaît l'appétit des conserva teurs en général, et, sans doute, le général X...\nn'aura pas trouvé d'autre moyen pour économiser sa vietuallle. Que serait.» resté sans cal» aux invités répu blicains ? Q— ~ La grammaire française interprêtée par Mme X... : « ilmour est masculin au singulier, et fémi nin au pluriel. D'où il résulte, évidemment, que les femmes, seules, ont le droit d'aimer plu sieurs fois! >\nPETITES NOUVELLES\nUns odalisque du baram du khédive tsmall, à Naples, vient ds disparaître. L'odalisque, d'epres le Carrier* Jet mattino, se serait fait enlever par un jeane homme de la province de Bari, étu diant et peidtre, nommé d'fciïia. Tous deux ont été décou verts à boggie. L'ex-khedive affirme, dit l'ltalie, que la femme qui * quitté le harem n'est pas Turque, mais Française. Le concours pour le monument comraemoratif, la Dtfeme de Parie, destiné eu road.poiut dé Courbcvoie, sera ouvert à la salle Melpomène, école des beaux-arts, du Ï4 novembre au 2 décembre. Ce moduraent sera élevé aux frais de la ville de Paris. Un autre concours, celui de la statue de Rabelala, qui doit être'érigée d Cbiuon, sera ouvert le 6 décembre at sa fermera la 14. 'C'eSt aujourd'hui que se sont ouverts à la Sorbonna les coure de la Faculté daa sciences pour le premier semes tre de l'année scolaire 1279-1820. —M. Dé, concurrent de M, Humbert aux dernières élections municipales, vient d'assigner un de ses détracteurs. M. Parmi ntier et la Marteili onsa.en diffamation pour le 12 no vembre, devant la 1\" chambre correctionnelle.\nChronique cléricale\nOn annonce de laFère que le vicaire Marbrier, arrêté pour attentat àla pudeur, comparaîtra le 15 novembre eu police correctionnelle et sera dé tendu par M 0 Ourler.\nL'Opinion libérale, de Namur, annonce que le tribunal correctionnel de cette ville a commencé jeudi l'examen de certains laits (toujours les mê mes) dont sont accusés deux petits frères. Lie buis clos a été ordonné: les accusés sont en fuite. Comme 11 manquait, par suite de cette afTaire, deux petits frères ignorautins à Namur, le même journal annonce qu'il eu est arrivé dix-sept ; quinze Allsmauds et deux Français!\nOn écrit d'Ambérieu-en-Bugey au Lyon républi cain qu'un père de lamille, ayant appris que son enfant, ainsi que quelques-uus de ses camarades, avaient été les victimes d'outrages indignes de la part du frère Dominique des « Petits-Frères de Mario » chargé de classes chez les frères des éco les chrétiennes, en a saisi la justice. Quand celle-ci s'est transportée dans le local occupé par les frères, le frère Dominique s'était enfui.\nNous avons annoncé qu'un curé d'Anvers avait pratiqué l'opératioD césarienne. L Opmioa annon ce aujourd'hui que M. Vau den Berghe, curé du Saint-Joseph, caméricr secret du pape, a été as signé pour comparaître devant le juge d instruc tion. L'exhumation du cadavre a été ordonnée. Le prélat n'est pas prévenu d'exercice illégal do la médecine, mais bien d'homicide involon taire.\nChronique des> départements\nBellac.*- Hiér est venue devant le Iribunaj de Bellay (Haute-Vienue) l'affaire de M. le marquis de Bagnae et de M. Houdeix, curé do Peyrat, cités en police correctioiir nelle pour avoir chanté et fait chanter dans une chapelle le Domine salvum fac regem. Après une longue plaidoirie de M. Ernoul, ancien mi nistre du 24 mai, le tribunal a renvovo 6on jugement à huitaine. Besançon. Le sieur Daunaiiier, caponnier au 4« régi ment d'artillerie, avait été incarcéré à la prison militaire du corps, sous l'inculpation de vol d'argent au préjudice d'un de ses camarades. Hier, au moment oh le gardien lui apportait son repas du soir, il le trouva pendu au* barreaux de sa cellule. H avait cessé de vivre. Daunaiiier s'était servi de sa cravate pour accomplir son suicide. Philippine Homme), ouvrière en chapellerie, â Besan çon. âgée de vingt-deux ans, a étouffé ci essayé de faire disparaître sou enfant nouveau-né. Devant là cour d'as sises, elle éclate en sanglots, en apercevant son père, que\ni Ce n'est pas, croyez-le bien, une curio îfltê Indiscrète qui me pousse à vous faire fcette question. * i— Oh 1 je le sais. / Il s'agit, coutinua Jeanne Lemaître, d'un Intérêt qui louche à mes plus chères afl'ec ions. A M. Roger? Oui! Ainsi vous prétendez avoir la pos sibilité d'empêcher la réalisation du mariage Arrêté entre les deux familles Dutilloy et feuilbert? S. _ j'ai ce pouvoir. , Et vous voulez en user ? r C'est mon intention. ' Et si je vous demandais de ne pas le laire ? f J'aurais le regret, madame Jeanne, de lae poiot vous obéir. ' N'est-ce donc pas par sympathie pour floger ou, dans tous les cas, pour être agréa ble à Rose, que vous voulez agir? C'est, en effet, à ces deux considérations ipie j'obéis, puisque ce matin encore, avant Tes confidences de Rose, confidences que Val arrachées au chagrin que lui faisait éprou ver le désespoir de M. Roger, j'ignorais jue votre fils aimât Mlle Laurence Guilbert. ph ! mais soyez tranquille, madame Jeanne, je ne trahirai pas la confiance que Rose a mise en moi. On m'appelle Petit-Pauî, *Po >aul, en signe sans douté qu'on me umeidère \"somme un\" enfant. N'ayez crainte : Ta parole ie l'enfant vaut celle d'un homme 1 } Jeanne soturiU\nLa crainte que j'ai, dit-elle, n'est pas celle que vous supposez, mon cher Paulin. Ma crainte, la voici : j'appréhendo que Roger ne conçoive des espérances chimériques de vos promesses et qu'une déception ne lui soit une insupportable douleur. Laurence mariée, il l'oublierait ; Laurence libre, il son gera toujours à elle,; sa vie sera empoisonnée par un amour sans issue car jamais M. Guil bert, un des plus riches industriels du fau bourg, ne consentira à donner sa fille à un simple contre-maître. —ll se peut que vous disiez vrai, madame Jeanne, bion que l'avenir réserve des surpri ses autrement extraordinaires que celle-là. Je ne sais ce que fera M. Guilbert, niais ce que je puis vous affirmer, c'est que M. Hector Dutilloy ne sera jamais le mari de Mlle Lau rence. Quel étrange garçon vous faite» ! obser va Mme Jeanne. Vous prétendez être guidé dans vos actions par de la sympathie pour Roger, et quand je vous demande de renon cer à vos projets, qui ne peuvent être, selon moi, que fâcheux pour mon fils, vous refu sez de me satisfaire! Le visage de Paulin avait été jusque-là presque souriant ; il se fit subitement grave, presque austère. C'est que ni vous ni moi ne jouons franc jeu, répondit-il. Vous, parce que ce n'est pas sérieusement que vous me demandez d'abandonner mes projets ; une mère ne trouve ïamais am son fils a. en arnour, c[es\nvisées trop élevées !... Moi, parce que je ne vous dis pas toute la vérité. La surprise de Jeanne Lemaitre était gran de. Elle contempla Paulin avec une curiosité qu'elle ne chercha point à cacher. Qui es-tu donc, toi qui, avec le corps et la voix d'un adolescent, a la sagesse d'un homme mûri par l'âge et l'expérience ? lui demanda-t-elle, et pourquoi ne me dis-tu pas toute la vérité ? Qui je suis ? répliqua Paulin ; mais ce que je parais être :un simple ouvrier en papiers peints. Pourquoi je ne vous dis pas toute la vérité? C'est que mon existence a des secrets qui attendent, pour se révéler, une heure qui n'est pas encore venue. Oui, en créant un obstacle insurmontable entre Hector Dutilloy et Laurence GuUbert, j'ai été entrainé par la reconnaissance des bontés que M. Roger avait eues pour moi, et aussi pour récompenser l'affection de Rose, mais en même temps, je servais une cause qui m'est autrement chère, je ne vous le cache pas, que les satisfactions de M. Roger, que l'a mour de Rose 1 J'imiterai ta franchise, bien qu'elle ne soit pas complète, dit Jeanne à son tour. J'avouerai, eu effet, que, comme toutes les mères, je rêve pour mon fils la fortune, la considération, les honneurs et surtout le bonheur... qu'il place, lui, dans l'amour de Laurence, dans la possession de sa main. Cer tes, il est facile à M. Guilhert de trouver un gendre,plus riche e.t dans naa position sociale\nplus élevée, mais il n'en trouvera point de plus digne, de plus loyal et de plus aimant. Je ne mets donc pas aobstacle aux espéran ces de Hogcr, et j'aiderai même de toutes mes forces à leur réalisation. Seulement, j'ai des craintes sur le résultat de tes agisse ments, sur la nature des moyens que tu veux mettre on œuvre !... Si tu te trompais... si tout cela n'aboutissait qu'à une profonde dé ception, ce serait la mort de Roger... Et la mienne aussi, madame Jeanne, dit froidement Paulin, car si je ne réussis pas dans la lâche que je me suis imposée, il ne ' me restera plus qu'à mourir. De quel ton tu me dis cela, mon pauvre enfant! répliqua Jeanne très émue. Quel est donc le but que tu veux atteindre ? Ne peux tu me le confier? Tu es faible, sans ressour ces, isolé dans la vie, je crois, qui donc t'ai dera? Quels sont tes moyens? Quelles sont ies ressources? Ne m'interrogez pas, madame Jeanne, c'est peine perdue ; je ne saurais vous répon dre. Toutefois, je puis vous affirmer, ajouta Paulin, que je ne suis ni si faible, ni si pau vre, ni si isolé que vous paraissez le croi e. ■v- Tu as donc des amis? , Je n'ai point d'amis! line famille, des parents ? ; , Ni famille ni parents t Quoi! pas môme une mère? s'écri% Jeanne. ARMAND LAPOIFITE. ' (La tuite à demainJ\nLe Petit Parisien\n","te minletkre puM!c a Alt citer connae témoin, et elle a'écrie : < Pardonnez-moi, mon père, pardonnez-moi ! » Le cour a condamne fbiUppioa Homme 1 à quatre ans de prison.\nPARIS\nNou» avons donné sur l'affaire dn passage Saint-Hippolyte les renseignements les plus exacts et tes plus complets. Aujourd'hui, bien que nous possédions une foule de détails de nature à intéresser nos lec teurs, nous sommes obligés, pour ne pas entra ver les recherches de la justice, à nuus en tenir «là de nos révélations. line fausse piste suivie hier a fait croire à l'ar restation de l'assassin présumé, cela n'est mal heureusement pas exact. Relativement au mari de la victime, plusieurs •observations récemment faites permettent de croire qu'il n'a contribué que pour une petite part à l'exécution du meurtre. Les recherches de la police do sûreté sont tou jours poussées avec la plus grande activité et il est permis d'espérer qu'elles ne resteront pas longtemps Infructueuses.\nIl n'y a toujours rien de décidé au sujet de Gilles et d'Abadle. On se perd en conjectures sur les causes de prolongation d'une situation aussi terrible. Eu effet, les assassins de Montreuil ont été condam «nss à l'audience do la cour d'assises du 30 août 'dernier ; cela l'ait donc près de deux mois et de mi, pendant lesquels Ils ont vécu au milieu d'une anxiété terrible, torture nouvelle qui vient s'ajouter à la peine capitale qu'ils auront peut être à subir. il est impossible qu'une décision ne soit pas prise avaut la fin de la semaine. A propos de condamnés à mort, plusieurs jour naux oot annoncé l'exécution de Prunier, à Beau vais. Cette nouvelle est prématurée.\nUn journalier du nom de Lambling s'était at tardé dans un débit de la rue du Ruisseau. A une table voisine de la sienoe se trouvaient quatre individus accompagnés de deux femmes. Ou ne sait a propos de quoi, une discussion vint à s'élever; toujours est-il que le journalier, ne voulant pas s'attirer d'affaire et comprenant sans doute qu'il aurait le dessous dans le conflit, se retira paisiblement. Il avait a peine fait quelques pas en dehors de l'établissement que les individus dont il s'agit, hommes et femmes, se ruèrent sur lui, le renversèrent et lui portèrent à la poitrine, dans la région de l'abdomen et àla lace, des coups qui le mirent dans l'impossibilité de remuer. Deux gardiens de la paix en tournée avaient .entendu les cris de la victime et étaient survenus aussitôt. Le pauvre blessé, quoique très affaibli par la perte abondante de son sang, leur Indiqua l'endroit où s'étalent réfugiés ses agresseurs. Les agents s'y rendirent aussitôt, mais il fal lut dégaluer pour résister àla fureur de ces vau riens. Force resta enfin à la loi, et les rôdeurs de nuit dout l'un, le nommé Hablon, est un mal faiteur des plus dangereux, ont été conduits de vant le commissaire du dix-huitième arrondisse ment.\nMme 8..., marchande de vies, rue Haro, avait à son service comme charretier un nommé A..., resté veuf avec une petite fille de sept ans, du prénom d'Eugénie. Il y a quelques semaines, A... disparut, lais saut son eniaut âla charge de la dame 8..., qui, d'ailleurs, en prenait soin depuis longtemps déjà. La jeune enfant s'était plainte ces jours der niers de violentes douleurs daus le bas-ventre :, 'sa mère adoptive la visita et remarqua des traceu de violences. Pressée do questions, la petite Eugénie finit par déclarer que plusieurs fols avant son départ, sou père s'était livré sur elle ahx plus odieux attentats. La dame 8... prévint le commissaire de police de co lait, et ce magistrat a immédiatement lait commencer des recherches pour retrouver A...\nAprès avoir passé la soirée à boire clvez un marchand de vin de la rue Chariot, G..., courtier en librairie, jeta sur le comptoir uue pièce de 10 lrancs pour payer ses consommations. Le débitant rendit la monnaie à son client; mais celußci s'empara subitement d'une des piè ces que le marchand lui rendait et la fit dispa raître dans sa poche. Malheureusement, malgré l'adresse avec la quelle cet escamotage avait été opéré, il avait été aperçu par plusieurs consommateurs qui se trou-\nN° 5. Feuilleton du PETIT PARISIEN\nL'ENFANT DU MIRACLE\nSIMMï- 2311 ■ TïOJXil M An château de Mon aabertt Suite Alors vous seriez bien aimable si vous les recommenciez avec moi. Riez-vous ? Très sérieusement. Je suis sûr que vous lisez d'une façon charmante. Mais, je vous l'ai dit, c'est une histoire de sainteté... et Je ne veux pas que vous vous moquiez. Ah ! chère cousine, croyez-vous donc qu'en Afrique je mè sois mit musulman? Tiens I vous touchez justement au sujet du livre. Comment cela? —Il s'agit de trots chevaliers du pays de Laon qui ont été laits prisonniers par les mahométans et qui sont restés bons chré tiens. Oh ! je vous en prie, Brigitte, lisons cela! s'écfia le jeune homme en se rappro chant de Mme de Monsabert. Dans ces irois chevaliers, jeivois déjà trois|brave3 hussards -»rêt» à donner leur vie cour leur drapeau.\nvalent au comptoir, et lorsque G... réclama au débitent la pièce manquant, les témoins dénon cèrent la manœuvre Indélicate du client, qui fut bientôt confié aux gardiens de la paix.\nNOus avons dit souvent que le quartier des Halles était infesté d'une foule de rôdeurs. De nombreuses arrestations ont été déjà opérées dans ces parages, mais malgré les rafles impor tantes que nousavous eu à enregistrer dans des derniers temps, la police a ramassé, hier encore, Vingt-sept vagabonds des plus dangereux. •> Ce sont tous des garçoos de dix buit à vingt ans, quelques-ans même ne sont âgés que d'une quinzaine d'années et n'en sont pas moins, pour la plupart, à la tête d'un casier judiciaire fort surchargé. En renouvelaot souvent de tels coups de filet, il faut espérer que bientôt ce quartier de Paris sera définitivement purgé do ces baudes de vauriens. \"\nLe cabinet des communications à là presse .of frait hier, dans son rapport, le procès-verbal du repêchage d'un cadavre retiré de la Seine .à la hauteur des Champs-Elysées. \" fe rapport ajoutait que le cadavre avait été trouvé les pieds et les moins liés. Les employés de M. Caubet ont été induits en erreur. .... Le corps dont il s'agit est celui d'un nommé A. R..., âgé de 72 ans, qui a séjourné au moins huit jours dans l'eau. Lo rapport du médecin ne mentionne aucune trace do violence.\nIl est peu de maladies qui aient suscité la Création d'autant de médicaments que l'asthme. La plupart de ces remèdes, plus ou moins'inac .lifs, sont tombés dîins un oubli Justement mé rité. L'action remarquable du goudron sur les bronches et les muqueuses en général a-pro voqué de nombreuses expériences, desquelles 11 résulte aujourd'hui qu'un des meilleurs trai- l'asthme consiste dans remploi 'des Capsules de Goudron Guyot. Dans la plupart des cas, deux ou trois capsules, prises au mo ment de chaque repas, amènent un soulagement rapide ; il convient de dire que, lorsque l'affec tion est déjà ancienne, on devra continuer le traitement pendant quelque temps: - Du reste, en raison du rapide bien-être qu f ils'ea éprou vent, les malades sont rarement tentés de sup primer l'emploi des Capsules du Goudron avaut 1a guérison complète. Co modo de traitement revieut à un prix des plus modiques, environ dix à quinze ce ntimes par jour. Pour être bi.eu certain d'avoir les vêrilables Capsules de Goudrou de Guyot, on dévr'a exiger, sur chaque flacon, la signature Guyot imprimée en trois couleurs. Dépôt dans la plupart des pharmacies.\nLa première série des Prêtres et des Moines à travers les âges, par 11. Magen, oovrage illustré, du plus vif intérêt, vient de pa raître. Elle contient comme prime une splen dide composition de D. Vierge. Chez tous les libraires : 50 centimes.\nLE CLERGE DES CAMPAGNES\nSous ce titre : Histoire d'une paroisse rurale de puis 1877, un de nos amis de Bordeaux nous adresse une intéressante petite brochure qui met vivement en lumière cet esprit de haine et de lutte sourde qui anime le clergé contre les insti tutions républicaines et contre les hommes de la République. Il nous parait intéressant de résu mer brièvement les laits pour bien montrer la malfaisante influence que peut exercer sur l'es prit des paysans ce clergé des campagnes que quelques personnes se figurent inofl'ensif. Lisse est une toute petite commune du Lot-et- Garonne. Depuis quelques années un riche né gociant de Bordeaux, M. V..., est venu s'y éta blir. Il a acheté le vieux château et l'important domaine qui l'antoure, a créé une usine et s'est acquis dans le pays une influence méritée. L'é glise de la commune ayant été détruite pendant les guerres de religion, le curé de Lisse, un vôné râblé vieillard aimé et estimé de tous, disait la messe dans la chapelle du château, et M. V..., non content de prêter sa chapelle pour les\nLisez, je vous en prie! Quant au miracle, si vous y croyez, j'y croirai avec vous. Voilà déjà de la raillerie. Mais non, je vous jure, et je veux croire à tout ce que vous me direz. Allons, soit, je commence. Mme de Monsahert ouvrit le livre et lut ce qui suit : HISTOIRE DE NOTRE-DAME DE LIESSE et des miracles accomplis par la grâce de la très sainte Vierge depuis la fondation de l'Eglise jusqu'à nos jours. « En l'an de Notre-Seigneur 1134, trois chevaliers du pays de Laon, justement re nommés pour leur piété et leur courage, ayant pris la croix, partirent pour la Terre- Sainte. Arrivés à la ville d'Ascalon, ils prirent une part glorieuse à plusieurs batailles, mais Dieu permit qu'ils tombassent au pouvoir des infidèles et fussent amenés prisonniers en Egypte. » Le goudan de ce royaume, prince fana tique et cruel, se réjouil de tenir en son pouvoir trois, chrétiens de renom, ne doutant pas qu'il pourrait, par la violence ou par de séduisantes promesses, faire trois vils rené gats de ces trois nobles prisonniers. «Il les enferma d'aßord dans une prison et après leur avoir fait subir les privations les plus cruelles, il leur fit connaître son des sein et les mena» des supplices les plus af-\ncérémonies du culte, la réparait encore à ses frais, et achetait tous les jours de ses propres deniers des ornements nouveaux. Arrive le 16 Mai ; il fallait à Lisse un prêtre sur l'énergie duquel on pût compter pour assurer la majorité au candidat de l'ordre moral. Le vieux curé reçoit brusquement l'ordre de cesser ses fonctions, et, le jour même, son successeur arrivait au presbytère. Tout ce que peut inventer le plus aveugle fa natisme et la plus cléricale mouvaise foi fut alors mis en œuvre en vue de l'élection. Peines perdues, M. Fallières, t'honor ble candidat ré publicain, obtint à Lisse une forte majorité. La fureur du curé ne connut plu« de bornes : M. V... avait fait voter pour M. Fallières; l'iras cible curé décida do ne plus dire la messo au château. Le bon Dieu pouvait-il d'ailleurs recevoir plus longtemps l'hospitalité chez un républicain ? Non, il fallait une église neuve, une église vouée au Sacré-Cœur de JÇsus, dont le tout-puissant pa tronage no manquerait pas de ramener aux saines idées les électeurs égarés. Le curé présente au conseil municipal un projet d'église dont le devis s'élève à 20,0u0 fr.; le conseil, soucieux des intérêts de la commune, refuse net. Grande co lère du doux ecclésiastique qui jure de venger la reiigioa outragée. Sur ces entrefaites M. V... offre au conseil de fabrique d'orner sa chapelle d'un Chemin-de-Croix; l'évôque d'Agen, prenant fait et cause pour son subordonné, refuse la cadeau. Dans une lettre au maire de Ussè, le cuiê accuse M. V... de vouloir « rétablir à son profit les droits seigneuriaux. » 11 adresse aux com munes voisines une circulaire pour obtenir, par voie de souscription, ce que le conseil municipal lui a refusé et ne craint pas de diro que « les habitants de sa commune oublient leurs devoirs religieux et aiment mieux envoyer leurs enfants à l'école sans Dieu qu'A l'église. » La discorde, sourdement attisée, grandit tous les jours: la commune qui, sous l'ancien curé, vivait calme et heureuse, se sépare aujourd'hui en deux camps qu'animent la haine et la passiou reli gieuse; Lisse a perdu le repos pour longtemps, peut-être pour toujours, et cela grâce à l'êvêque d'Agen et à son fanatique subalterne. Voilà l'œuvre du clergé dans nos campagnes, voilà comment ces hommes entendent leur salut mi nistère de paix et de conciliation 1 Et ce n'est pas là un fait isolé, croyez-le ; ce qui se pasie à Lisse, se passe également dans bien des commuues de France, surtout dans les petites communes, où le curé amovible est tenu sous peine do révocation ou de changement forcé de se faire l'humble serviteur des haiuos et des passions de son évêque. C'est là un lait sur lequel on ne saurait trop appeler l'attention : le clergé des campagnes, comme le clergé des villes, est l'ennemi juré da la République, à bien peu d'exceptions près; il en retarde l'essor et pourrait à la longue en compromettre l'existence. La séparation de l'E glise et de l'Etat nous offre un moyen de désarmer nos ennemis, désarmons-les donc!\nVILLE DE PARIS\nEMPRUNT DE 1876 12\" tirage trimestriel Hier matin, à dix heures, il a été procédé pu bliquement, au palais de l'lndustrie, au tirage trimestriel des obligations à rembourser pour l'a mortissement de l'emprunt municipal de 18Ù6. Conformément au* »rticles6 et 7 du cahier des charges, il a été extrait de la roue 13 numéros donnant droit, dans leur ordre de sortie aux lots ci-après : Le n° 103,000 gagne 100,000 fr. Le n» 159,146 gagne 10.003 fr. Le n\" 105,371 gagne 5,000 fr. Les dix numéros suivants gagnent chacun 1,000 fr&ocs * 192.428 46,318 216,304 141,177 179,982 16,014 - 60,418- 130.664 - 122,341 - 135,189. Le tolal des primes est de 125,000 fr., rem boursables aux intéressés à partir du 25 courant.\nLES TRIBUNAUX\nLes exploits d'an gentilhomme russe Parmi les plus gros bonnets de l'aristocratie russe les bonnets moscovites sont de taillo, — se remarquent toui particulièrement les Soltikoff. Cette illustre famille a compté dans son sein, et s'en fait gloire à l'occasion, Sergius Soltikoff, le premier amant de Catherine 11, une impéra trice, huit généraux, ete. Par quelle succession d'événements inattendus le nom du dernier descendant de ces boyards opulents, Ivan de Soltikoff, so trouve-t-il pro-\nfreux s'ils no consentaient à se laisser ins truire dans la religion de Mahomet. « Mais nos trois chevaliers n'ayant pas dai gné lui répondre et opposant à ses menaces et à ses fureurs le calme du mépris, le sou dan changea de tactique et tâcha de les sé duire par les offres les plus brillantes. Puisque Jésus ne peut vous délivrer, leur dit-il, adressez-vous à Mahomet et puis que vous ne pouvez retourner dans votre pays, vivez dans le nôtre. Vous y retrouve rez la liberté, des honneurs et des richesses supérieures à celles dont vous jouissiez. « Eniin, voyant que ni ses conseils ni les prédications ae ses ulémas n'étaient écoutés, le Soudan, exaspéré de leur résistance, prit une résolution suprême, ce fut d'envoyer près d'eux, pour les convertir, sa f111e... Que dites-vous ? interrompit l'officier. Brigitte répéta : Le Soudan résolut d'envoyer près d'eux, pour les convertir, sa fllle lsménie... Ah ! parbleu!... elle est forte !... N'oubliez pas, monsieur, que nos trois chevaliers étaient très pieux. Qu'est-ce que cela fait... et en campa gne?... Est-ce que vous enverriez votre fille convertir trois chefs arabes, fussent-ils retour de la Mecque? Oh ! des Arabes !... Mais, ma chère Brigitte, pour être dé vot on n'en est pas moins homme. Vous verrez, Adrien, que ces chevaliers se sont très bien conduits. _ Continuez donc, le vous Drie t mais I\nnoncé dans un prétoire de poliee correction nelle accolé à ctte vilaine qualification : abus de confiance? Voici. 11 y a près de quatorze ans, en 1864, dent jeunes Hongroises, Mlle Ella de Barkhy, alors âgée de dix-sept ans, et sa sœur, aujourd'hui' Mme veuve de Pettersheim, voyageaient en semble en Russie. Il advint que les deux jeunes filles furent as saillies, près d'Astrakan, par un terrible ouragan de Deige, que le prince Ivan de Soltikoff les se courut et qu'il leur offrit asile, il advint qu'a près un séjour assez prolongé dans la demeura seigneuriale Mlle Barkhy en sortit déshonorée et... ruinée. La pauvre fille, qui avait en sa possession une somme de 10,000 roubles (40,000 fr.), les avait confiés à son séducteur, qui apposa sa noble griffo sur un reçu et promit de tendre ce capi tal à première réquisition. Ivan de Soltikoff a gardé les 10.000 roubles ; venu en France pour y mener la vie de plaisir, il a résisté à toutes les demandes, et aujourd'hui, pendant qu'Eila Barkhy vit délaissée et pauvre en Hongrie, sa sœur ainee, Marie, s'est rendue A Paris et demande justice, eu assignant ,1e prince Ivan devant la 9* chambre, pour abus de confiance. Telle est, à grauds traits, l'histoire racontas, à' l'audience d'avant-hier par M» Marcelin Estibal, avocat. Sa pauvre cliente s'est trouvée mal au milieu des débats, et les gardes ont dû la trans porter hors du Palais. Le prince Ivan de Soltikoff n'était point là pour se dêlendre, pour dire si le récit de M« Estibal appartient à l'histoire ou au roman. C'est' donc le cas de ne rien reproduire que sous réserves. M. le président Thureau a lait observer à M» Estibal que la justice française ne pouvait naitre d'actes commis en Russie et des étrangers. Le tribunal s'est donc dêolaré incoaspÉetit. Sans l'active surveillance frripilffeoteurs, Au gustine R >blin eût encore exercé Postaux a valu ce sûr- ' nom significatif: « JgftVse de Clichy » : elle eût continué à uDe cl.entèle vo lontiers oublieuse devoirs de famiLe, de pe tits êtres qu'elle laissait uôpérir et pour l'entretien desquels olie ne percevait pas moins, chaque mois, la rémunération convenue. Il y avait quatro berceaux seulement chez Au gustine Roblin, quatro berceaux pour huit en fants ; de ceux-ci, deux n'étaient déjà plus qne dos cadavres; un troisième agonisait ; les autres se traînaient pâles, émaciés, sans force, mourant de faim et couverts de vermine. L'ogresse de Cllchy encaissait toujours l'argent des parents. Cette âpreté et ce mépris de l'exis tence des nouveaux-nés ont reçu hier un premier châtiment devant la 8* chambre correctionnelle. Augustiue Roblin a été condamnée à trois moi? de prison.\n!■# Bible farce On se souvient que M. Pierre Malvezin fui condamné, au mois de mars dernier, malgré la plaidoirie de M* Albert Faivre, à trois mois d emprisonnement et cent francs d'amende pour la publication de son livre : la Bible farce ou la Bible comme elle est. L'arrêt coiillrmatif de la cour d'appel vient d'être cassé par la cour de C&SS&IiOD.\npartir de cet incident tout l'intérêt qu'inspi raient les chevaliers se reporte sur la belle lsménie. Madame de Monsabert poursuivit ! « La princesse d'Egypte était d'une rare beauté et d'une grande vertu bien qu'elle n'eût pas reçu les lumières de la vraie foi ot fût plongée dans les ténèbres du mahomé tisme. Un soir, elle se rendit seule dans le cachot où gémissaient les malheureux chré tiens. Elle leur exposa l'objet de sa visite et offrit de les instruire dans la religion de son prophète. Mais ni les grâces de sa personne ni l'éloquence de sa parole ne purent tou cher nos pieux chevaliers, qui repoussèrent ses offres charitables. » —-0h1.., 0h!... exclama le hussard indi gné. Et l'on parle de la galanterie des cheva liers français! Pauvre petite !... Tenez, Bri gitte, il me semble la voir, cette belle lsmé nie, debout à l'entrée du cachot, à la clarté douce et pure d'une nuit d'Orient. « En se nommant, elle a découvert son vi sage et rejeté son voile, dont la soie légère, retenue à sa coiffure, t mbe derrière ses épaules comme un manteau virginal. Jcnss BEAUJOmT» ! (la suite 4 demain.)\nLe Petit Parisien\nRfinrilAll PARDESSIS dr ap ratine, n C f. UUUvnMU nuances variées, doublé... /D\nMAISON DU PONT-NEUF Ulster Enfant 8*\nLe Progrès Moral Comp ie Anonyme d'Assurances contre l'lncendie ' LA FOUDRE, L'EXPLOSION du BAZet des APPAREILS A VA FEUS «t contre le Chômage : ' CAPITAI SOCIAL : DOUZE MILLIONS Siège à Paris, rue de Richelieu, 102 CONSEIL D'ADMINISTRATION: M, Joseph L% H Y 11: R. Membre de l'lnstitut, Sénateur, Président. MM. ARON, de la Maison 11. Aaoa et C\", banquiers à Paria BAÎHAUT, Député de la Haute-Saône. BOURGEOIS, Banquier à Paris. BRELAY, Député de la Seine. Jean DAVID, Maire d'Auch, Député du Gers. FOURCAND, ancien Maire de Bordeaur, Sénateur. LAISANT, Docteur es-sciences, Député de la Lolre-Infér». PÉNICAUD, Docteur en droit, Maire de Limoges. ROCHARD, Manufacturier à Paris. VAILLANT, Inspecteur général d'Assutanees. M Alfred CHEVASSUS, Directeur.\n","BULLETIN DO TRAVAIL\nSociété ,l'habillement et d'ameublement informe le» Iravailieura dei déni lelet que la société i commence son fbnéîlôdnément le 20 octobre, Ht que les renseignements et adhésion» seront reçus et donnés au «têt* social, rue Se •'« vnèt», s, ton» 1m eolre, de sept heure! et demi» i neuf heu re», ule dimanche d'une heure à quatre heures, et con voque pour le mercredi lï fcourapi, ,i huit heures du soir, •a réunion publique, Us travailleur» des deuk ses»», salis •t rue Pétrolle, 24. , Ordre du joq; : Lecture des statuts, compte rendu des «ipértflotfs, adhésions, distribution de statuts «t lie tels.\n, . Paris, a» 10 novembre 1879. ' Là commission ouvrière des grévistes menuisiers en bâti ment du département de la Seine provient la corporation de se tenir en garde contre les iminnations du journal la Lan terne, q«i a annoncé, nous ne pouvons comprendre dans quai but, que la grève des menuisiers était terminés et qua les ouvriers reprenaient leurs travaux. Nous no voulons pas rechercher l'intérêt qui pousse ce journal à insérer une nouvelle aussi ptéjadlciable A nolré corporation, mais nolis voulons mettre en garde les intéressés à ne porter ancune attention à toutes les nouvelles de co genre qui ne seraient pas signées par la commission ouvrière. »La résolution suivante a été voté» bier, salle Tivoli Vauxbal! â l'unanimité de quatre mille grévistes. L \"kH corporation décide que la résistance sera continuée jusqu'à lé réponse des patrons. Nous prévenons la corporation qu'aucune communica tion ne ter# envoyée à la Lanterne. La commission ouvrière : i. CAzru.es, Moinaclî, TKKhißß,Cbaovèt, Cotrmtm.\nParis, ce 0 novembre 1579. / Buis M réunion de la corporation des ouvriers scieurs le long, ttnu» 1« 1 septembre courant, rue Mouffetard, 89, le bureau de la chambre syndicale a été élu pour ti mol» 4 l'unanimité. Nous prions lotis lea ouvriers de ta corporation qui vou dront adhérer à la chambre sjjidicale que les cotisaliouà ußnlnélbu, fixées 41 franc, seront reçues : AU eiettè téclal. chez MM. Llper, rue de Charen!oa,lo2; Laui* Robiin, routa d'Orléans. 19, Montrouge ; |zablin. ruè 4e Chareoton, 134; Giienaud, rue Rognier, ;Î1 ; Mazeau, rue du Fot-de-Fer, 16; Dausael, rue de Colle, 29; lissier, rue Kaintènge, î5; Bducheron, rue des Fourneaux, 12; Martial, rue Regnier, 31 ; Hippolytc Cloup, Impasse dea Acacias, 2 | Lëuß Yarillette, rue Garat, 30; Jean-Claude Guillaume, bue d'Allemagne, 55. Malgré tous ses efforts pour s'entendre avec MM. lés entrepreneurs afin de mettre un terme à la grève, la commission ne reçoit aucune réponse aux demandes réité rées qu'elle leur adresse. La grève continuera jusqu'à ce qd'élîe ait reçu dé ces msssieurs une réponse définitive.\n, REUNIONS ET CONFÉRENCES\ni tJni nombreuse réunion d'électeurs présidée par le r-i -toyfn Moriu, assisté de», citoyen» ïves Guyot et Hove lacque, a eu lieu salle du Pré-aux-Clerée, rue du Bac, le dimanche 9 novembre. I» docteur Frébault rendait compta de la manière dont il avait rempli son mandat. Après avoir blâmé les actes des différents ministère» qui se sont succédé depyda le 18 Mai, il a excusé l'invalidation de l'élection Btenqift, en à'appuyaut sur des considérations controver sablfti de légalité qui l'ont poussé, lût député, i s'abstenir. H a èxpriûw la craihtè d'avoir à combattre en plus d'une oceâslon 10 ministère des procès do presse et du refus de M'amnistie pléntftre.Tout en»e déclarant membre de l'Union Îépubllcaine «t non de l'extrême g3iicho, le docteur Fré ault sg prononce pour le droit tic réunion, d'association et i bérofme dù personnel antirépublicain dans l'administra tion oivile, militaire et judiciaire. Le citoyen Mahy voulait Wprucher au dépoté fle n'avoir pas voté contre Us poursuites qui ont abouti à l'acquitte ment du journal le Pays, dé n'avoir rien fait pour éliminer les cléricaux de la mairie du VII» arrondissement, etc. etc., mais la parole lui A été refusée par un auditoire fatigué. Sur l'interpellàtion du citoyen Behikho, le docteur fré bault se déclare partisan du scrutin dé listai Après une quête au profit des amnistié», la séance est levée aux cris do: Vive te droit de réunion! Vivo l'amnistie pléniérel\nP > A.rtlS-TH[fîl-A.TR.E3\nSpeeUêfes îîé u sem»in« i l'Opéra : Mercredi : Faust. Vendredi ; l AfYïcctitls. Samedi ; A*î'spéra-feniique : Mardi JBoméo et Jùitelti, Mercredi : les JJi.i fciaert tts fa TiarOnne. Jéudl : n Dante ilakc/io.\nVendredi : Galdthée, U Fille tTu régiment. Samedi : 1« Flûte enchantée, ____\nPremières représentations qui auront lien dans le cou rant de la semaine ; A la Comédie-française : reprisé de Xttf Biat. AU Vsadeville : le» Lionnee pauvre*. Ans Kaotaisies-Parisiennei : le Billet tfe logement. Au a Bouffes ; les h'ocee dOlitelle.\nMalgré les sticcèi qu'obtient tous les soirs depuis sa réouverture la troupe du cirque Fernando, nous citerons les débute do la famille Rocree dans leurs exercices acro batiques et la corde japonaise exécutée par la ebarmante Mlle Elisa Roeree.\nCe soir, msriim, aux Folles-Bergère, première repré sentation de Plaisir» champêtres, pantomime par les Gi rard. qui y sont, parétt-11, extrêmement divertissants. Si gnalons lé très grand sucoès obtenu par les frères Balmâ, jongleurs égyptiens» d'une extrême dextérité, la.s Jeux icariens de la troupe poole, Zuulo et Poole sont de» plus extreordinaires et provoquent les bravos unanimes du pu blic enthousiasmé.\nBULLETIN FINANCIER\nParis, 10 novembre 1879. Mauvaise séance. Le début faisait bien augu rer, mais de grosses ventes ayant eu lieu, les cours ont de nouveau réculé. On disait que, le contre-coup de la crise s'étant fait sentir en province, on exécutait aujourd'hui des maisons de Lyon et do Marseille très fortement enga gées. * Nous avions raison de faire des réserves au su jet de l'affaire Pliillppart. On parie bien d'arran gements intervenus entre la coulisse, qui fait tous ses efforts, on doit le reconnaître, pour faire face â ses engagements, et la Banque européen ne, qui voit bien qu'elle ne peut se soustraire complètement aux opérations traitées par son administrateur délégué, mais ces arrangements sont loin d'être salislatsants et surtout d'annu ler complètement le litige. Cette affaire pèse en core lourdement sur la place et paralyse les tran sactions hors parquet. On disait également que, le conseil de 3 minis tres s'étant ému (lu dernier scandale financier, il avait été décidé qu'on ne ferait rien pour 'connaître les auteurs de la crise. Nou3 avions prévu cette conclusion. Un avis de Bruxelles annonce que l'émission ouverte en Belgique pour la Société do garantie et celle des produits chimiques et alfas sont annulées et que le montant des souscriptions était rendu au public. On pense qu'il en sera de même en France pour la dernière de ces deux affaires ouvertes à Paris. Les rentes ferment, le 3 OiO à 81 fr. 25, l'Amor tissable à 82 fr. 95, le 5 o|o à 115 fr. 27. Les obligations do la Ville de Paris sont un peu plus faibles : i'Empruut 1869 à 407 fr., le 1875 à 514 fr. Nous publions, d'autre part, le tiràgé dé l'Em prunt 187 G. Lo bruit, qui avait circulé do l'augmentation du taux de l'escompte à Londres ne s'est pas confirmé. Lo marché des valeurs est resté assez lourd. La Banque do France est à 3360 l'r., le Comptoir à 850 fr. Le Crédit foncier est à 1035fr. Les obligations 3 o|o nouvelles sont à 495 fr. Les chemins de fer restent dans leurs précé dents cours, sauf le Nord et l'Orléans qui sont plutôt offerts que demandés. Les fonds étrangers sont rostés assez agités La Rente italienne ferme h 79?5 ; l'Un idée égyptien ne reste à 236 fr. la Privilégiée à 374 25. Les fonds russes sont relativement bien tenus. On annonce Je payement du coupon de l'Emprunt oriental pour le 15 courant.\nEn banque, les actions de la Rente foncière se tiennent entre 020 et «30 fr. On sait que c'est le 12 novembre courant que s'ouvrira la souscription aux 100,000 actions nouvelles do cette entreprise, aux guichets du Crédit foncier.\nBOURSE DE PARIS\ntI'NDI 10 NOVEMBRE IiCSSE MISSS AU COMPTANT precêa. coufs\nVALEURS EN BANQUE\nObligations Haïti 60/0, 1, janvier 1876... ». 127 50 Lille-Vilenclennea.J. août 1876 j 67 60 50/0, J. nov. 1870....U 503 ». Vendée,....».... 190 Rouen-Sud. 0§ 50 Ateliers de Satnt-Deni» '. 710 .. Communales 5 0/O,J. mal 51075 Tramways-Roulalx, j. janvier 075 ~ de I'IÏUI'é... 90.. VillaKUtiérea 120 .. Utkrbonnage Noid, j.mai 1876 20 50 Rhin, j. octobre 1876.. 40 .. Var, j, avril 1877,,.., 10 50 Eona de Liverdun. 05\nLE COMMERCE DE PARIS\nParti, 10 novembre 1979 HUILES DE COLZA. LeB 100 &11. nols, fût compris, escompta 1 0)0 : Disponible, 80 75; courànt, à) 75; décem brè, 81 50 ; 4 premiers, 83 85; 4 de mai, » »». HUILES DE LIN. Disponible, 74 »; courant, Î1 »>; décembre, 74 85; décembre, OS 60; 4 premiers, 70 ». SPIRITUEUX. 1\" qualité, DO» l'heoloi., rot compris escompte, 1 o[o : Courant, (S 9 25; décembre, 60 25; novein bre-decembre, »» »; 4premiers; 09»,\nSUCRES. 88\" sacchsrimélriquM. La* 100 kil. ! N» 10|i: courant, 68 »»; n« 7|9 courant, 74 aa. Sucre biéee a*»: Disponible. »» sa.; courant, <6 50; décembre, 78 50; 4 pr» miers, 78 75. Sucres radines : Disponible, 160. FARINES, l.e iào de 159 kit; net! tfltl® comprise : «s compte l]ï 0)0. 8 marques : Courant. 71 75; décembre, 71 75; 4 de mars, 73 35; 4 premiers, 73 50. Farines su périeure»! Courant, 70 as: décembre, 70 »p: 4 de mars <0 75; 4 premiers, 70 50. BLÉS. 77)73 kil. poids naturel à l'hectolitre. 100 kil nets, sans escompte, au cemptant ; Courant, 3Î 60; deoem. bre, 3? 80; 4 de mars, 35 a» ; 4 premiers, 85 aa.\nMarché aux bestiaux 4a la VtllettS io ft&vâftbri 1879\nSpectacles du Lundi 10 novembre\nOPÉRA. » 6. »]>, Relâche, ~ , THÉATRE-FRANÇAIS. 7 h. 3(1. 1, Ecole dos Femmes.-. Le Testament de César Girodot. OPÉRA-COMIQUB. 7 h. 3[4. Les Noces de Jeannette. —. Lalla-Roukh. OPÉRA-POPULAIRE («*»«). -BH. LTÉ.- Guido et Ginevrà, ODEON.— B h.'»]».—Le Voyage do M. Perrlchon. GYMNASE.—S h. »p».—Jonathan. PALAIS-ROYAL. 7 h. liî. Les locatairesde M. Blendeatl VAUDEVILLH — S h.—Le Lion empaillé. Lolotte, PORTE-ST-MARTIN.—7 h. ll2.— CoridrlUon. CHATELET.— 7 h. I|S —La vends Noire. THÉÂTRE DEE NATIONS. —8 h. »(«.—Les Mirabeau, AMBIOU.— 7 h. 1)8.—1/ Assommoir. BOBFEES-PARISIBNS.— » h. >(».—Rolâehe. ATHÉNÉE-COMIQUE.—» Monsieur. RENAISSANCE.—» h. »[».— La Jolie Porsano. FANTAISIES-PARISIENNES.—B h.—Le Billet AD Logethbnl, VARIÉTÉS.— 7 h. 3i4.—Le Voyage en Suisse. FOUES-DRAM. 7 h. 3it Mme Favart. | THÉÂTRE nés ARÉS.—B h,—Les Petite* Lionies. NOUVEAUTÉS.—B h. »|»—Hermann,--S»peur.-TorgnolS. 3. TH-FRANÇAIS.— B.—Mérope, CHATEAU-U'iiAU. —8 h. »[».—La P'tiote, CLUNT.—B h. —Le Supplie» d'une mère. ALCAZAR-D'HlVBK.— touilles soirs. À 7h. i|î, spéetaetb varié ltrrpobßO.MÉ.—Clôture.—RéonvertarS au printemps, FOI.IES-MARIONY.—B h. »!». Les Amoureux do Boulotte.-* Un jour do noces—U chapitre do Bohème FOLIES-BEROÉRE.—B h. Spectacle varié. SKATINO-THÉÂTRE de là rue Blanche. Tous les soirs à 8 heures. Spectacle très varié. Patinages, Fêtes ex-' traordinaires. THÉÂTRE HOLMÎN, Fg-Poissonnière.—Bh.l[4. Cèadrillott. CHÉMORNU.— Toits les soirs buis (lundis et jèudis exceptés FRAXCATI.— CIôture. THÉÂTRE ROBERT-HOCDUI, tous les soirs A 8 h. 1(4. Pres tidigitation, Magie, Spectaele varié, Eipirieucos pae Uobert-Houdin liïs.\nlue Petit Parisien\nLe Gérant : Ollivier.\n, .. so 3 o/O 81 60 81 10 ». 10 — amortissable ....... 85 30 83 20 .. 15 5 0/0 115 50 115 35 i! 50 • « * • 4 1,30/0.. Obligations du Trésor.... Seine 4 0/0 >1.1 Ville 55-11)3 0/0.. 1885 10/0 113 .. 615 .. MO .. MO .. 530 .. 113 .. Ml 50 MO .. 513 ». 530 .. !! 1809 3 0/0..... ilo .. lu? .1 .• 187Î 3 0/3 103 .. • • • • • • .6 .k .i .. .5 i* 05 .. 10 .. !s 50 .2 50 - 1875 1 0/9 — 183Î 10/0.......... Banque de France........ Banque d'Escompte....... Banq.de Paris et Paa s-Bas Comiitoit J'Escompte..... Crédit Foncier de France. Crédit Industriel........i Crédit Lyonnais 580 .. H9 .. 8803 910 .. 850 .. 815 .. 1037 50 097 50 827 50 8 1 514 .. 518 ». 300 ». 815 ». 810 ». 850 .. 833 .. 702 50 825 .. • • • • .7 50 'â Crédit Mobilier.. Dépôts et Comptes cour... 580 .. 703 75 pl| *3 75 .2 50 . i • • Société financière de Paris Société générale—..i... Banque Parisienne..P.... 552 50 523 75 ... . • le .5 Est.. ........... 710 .. 715 .. Paris-Lyon -Méditerranée 1130 .. 1130 .. SU8 75 888 75 !i iô Nord 1187 50 1180 .. ,§ 50 Orléans « 11# 00 1115 .. .5 .. Ouest 705 .. '.2 50 Cowp. parisienne du Oas.. Coté p. Transatlantique.*. «95 007 50 1295 .. 005 ». . Canal de Sues.....i...... 095 .. 700 ;. I .. Délégation Sues.i Sou. géii. franc* de Crédit Brasseries et MaUeries... Assurance coloniale Dette égyptienne unifiée.. Ch. do fer égypt. r. à 500 f. 010 ». 605 » . • . • •• tf HJEJ A t m *« :: P|| ., 1 375 .. 875 .. A/S. • 4 15 Espagne 3 0/0 extérieure, italien 5 O/o.............. w 15 1/8 7(1 45 12/16 !./.! Florin—Or 4 0/0.*. .......* 89 7/10 7 sur -1/6- .•15 Romain 50/0..... Dette turque 5 0/0........ 90 i'/S U 33 90 5/8 11 50 .6 25 •• •• Banque ottomane Crédit foncier russe, 1» s. » 4««t5> Crédit mobilier espagnol.. Société autrichienne Lombards.,. M» 78 m ». 885 .. !é ôô t* «• M •• »• .i • • • • 380 1! «20 .. 580 .. 172 50 382 50 «05 .. 680 .. 172 50 | !â 25 Nord de l'Espagne........ 2) ■ 25 21i ». .i 50 .2 50 M •• Chemins db fer Romains.. 1*7 50 310 ., 119 .. 312 50\nespèces i QUANTITÉS 1FF.IX uuKILO I par qualité pn S M S ! | l S S g o • vendre rendue 1- 9 r f ■M. ■ 50 t 10 20 . 95 10 . 95 65 1 45 60 1 25 25 1 15 ••1• •• wureaies BceuCs.... Vaches... 3.0Ï3 1.13 128 715 S5.642 2.W7 • • 2.230 665 101 625 ta.B:»s 2.53i • • 164 1 1 50 1 1 30 1 t 85 1 1 8J t I 25 1 |« •• . t .. 1 68 . 90 1 55 ■ llf î » ■ ordin. » Taureau». Veaux.... Nouions . Parcs jraa _ mai». . 90 1 85 t 40 1 94 1 30 1 85 1 .. 1 49 • •• 1 •• » » * » »\nCRÉDIT GÉNÉRAL FRANÇAIS Société anonyme au capital deXO millions de fr. Pari», 16» rue Le Peletier, Paris Achète et vend à bureau ouvert (ÏITBË3 CONTRE ARGENT, ARGENT CONTRE TITRES) : Les Valeurs suivantes: Renies Françaises 5 o/o, 3 0/0 et 3 O/O Aiïiorlisfeable, Obligations de Villes etde Départements, Obligation» à lois du Crédit Foncièf, Obligation» do Chemins aè fer, e1e.... Cè sèïricc a pour but d'épargner an public aië pertes de temps et des dé tnarobee multiples.\n/M IMPRESSIONS DÈ TOUTES SORTES W*- Four le Commerce. IMERIE DE U m 2 W j— « 1 J\"t i _ JOURNAUX FINANCIERS & LITTÉRAIRES P; I | Dessins et Gravures, Catalogues, Prix-courants, § q jj? I h Prospectus, Mandats, Factures, H I ®I G® *OUVRAOES POUR CES SCIENCES « L-JNCUSTRIE (M / , 1 \" \\ '\" Livraison par loo.eoo Prospectas •«m, dana les» B4 heures, ws*-\nTHÉÂTRE d»CH AT EAU-D'EAU 50, Rue de Malte Billet-Prime du PETIT PARISIEN AVEC CEBILLF.Ï, IL KB SERA PERÇU QUE : Stalles de i« galerie...;, i fr. 85 par place Fauteuils d'orchestre..... 2 ff. »» » Loges de balcon,..;. 2 fr. 50 » Av.-scènesrez-de-chaussée 3 fr, »» » Dimanches, fttei et t\"' représentât, exceptés\ntraitement, par snite nexpcnencei comparative? faites tont récemment, est rekwmia lo pins efficace et h plus prompt. Consultations gratuites de midi à 7 heures et par correspondance. - Parti, rue des Hâim t 5.\nh*\nLE DROIT DES FEMMES BEVUE reUTISUEj LITTÉfIIIRB A O'ÉSOIfBMH iOCIM.B (ONZIÈME ANNÉE) Paraissant le 1\" dimanche de chaque mois Rédacteur en chet s LÉON RICIIËR ABONNEMENTS: Un an, 10 fr. | 6 mois, S fr. 50. | 3 mois, 3 fr. Oa s'abonne h Paris» an bureau du jottfÉàl.rua des Deux-Gares, 4» ~ En provinoe, chez Mus les libraires.\ny Vf *r»i iifp !■<•« i\nLes Annonces et R hmHAI\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,766518"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1879-11-12"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116090976","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116090976","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116090976","http://gallica.bnf.fr/ark:/12148/bpt6k471204w/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}