{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k559875g","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1900/02/06 (Numéro 8502)."],"contentAsText":["VIN'GÏ-GIfrOÙIEME ANNÉE. N« 8502.\n\" t i\nLe numéro : S centimes\nMARDI 6 FEVRIER ÎÔÔQ\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, Ofr. Un an, 18 fr. > ____ On s'abonne sons frais dans ton s les Bureaux de poste\nDirection ; 18, Rao d'Enghien. PARIS TOUS LES JEUDIS Supplément Littéraire Illustré en Couleurs (Huit Pages) : 5 Centimes\nANNONCES S'adresser à L'OFFICE D'ANNONCES, 10, Place de la Bourse, 10, PAR/S et h la \" S aile des Dépêches \" du Petit Parisien, 90, bouler. Montmartre.\nDernière Edition.\nLES JEIES LÉGISLATEURS\nCest un intéressant épisode de voyage pque celui qui, dans un journal s'occupant . spécialement de questions de pédagogie, ■ vient d'être raconté par un instituteur au 'retour d'une excursion en Suisse. II se trouvait dans un village du canton de Vaud quand il rencontra une joyeuse troupe d'é coliers en promenade. Les jeunes garçons s'étaient divisés en deux camps et jouaient « à la guerre du Transvaal », les uns faisant les Boërs, les autres les Anglais. Naturel lement, les Boërs furent victorieux. Les écoliers ne pouvaient, môme pour rire, transformer les événements. Jusqu'ici, d'ail leurs, rien de particulier, car depuis que la guerre du Transvaal est commencée, bien d'autres écoliers, un peu partout; ont ainsi été tour à tour Boërs et Anglais, toujours battus quand ils tenaient le rôle de ces der niers, toujours triomphants,par conséquent, quand ils étaient les Boërs. Mais ce qui mérite d'être retenu dans le récit dont je Ëarle, c'est la conclusion qui fut donnée à la ataille. Qu'on m'amène les prisonniers an glais! commanda le jeune chef des Boërs. Et quand ceux-ci furent devant lui : Ce qui vous arrive, dit-il, n'est-il pas souverainement juste ? Nous étions un peu plé de trâvâillèurs ; nos pôl'ës avaient quitté leur patrie pour être, sur la terre d'Afrique, libres de toute contrainte ; et celte indépen dance, nous l'avions gardée. Plusieurs fois Vous êtes venus pour nous l'arracher, mais nous nous sommes toujours si bien battus pour la défendre que vous aviez été forcés de la reconnaître enfin. Pourquoi donc nous avez-vous de nouveau attaqués? Nous vivions en paix ; nous ne gênions personne. C'est que vous vous êtes cru cette fois les plus forts. Alors, vous avez pris un prétexte quelconque et vous nous avez poussés à la guerre. Eh bien ! votre défaite n'est-elle pas un châtiment mérité? De quoi pourriez vous vous plaindre? La victoire n'est-eile pas du bon côté ? Et sur ce petit discours, dont je donne le sens exact, sinon les termes mêmes, les écoliers reformèrent les rangs pour rentrer.\nLe voyageur avait tout entendu, et il avait été frappé de tant de raison, de tant de droiture. Il s'approcha du maître, se fit connaître, Ie v félicita d'avoir de tels élèves. Le maître alors lui apprit que depuis long temps il exerçait les enfants qu'on lui con fiait à se familiariser aveo les sentiments d'équité, k savoir toujours discerner entre le bien et la mal, à se ranger constamment du oôté de ce qui est le droit. Une visite à l'école montra au voyageur ce que l'on peut obtenir en s'attachant à éclairer la conscience de l'enfant en même temps qu'on nourrit son intelligence. Ainsi, le règlement de discipline inté rieure était en entier l'œuvre des écoliers. Jls avaient prévu toutes les fautes, et, pour chacune, Hs avaient eux-mêmes indiqué la punition. Pour les fautes graves, le règle •ment portait que trois élèves choisis par la classe à laquelle appartenait le coupable étaient chargés de juger oe dernier. Il serait trop long de citer toute cette pe tite Constitution scolaire. Que mes lecteurs saohent seulement que, de l'avis de l'insti teur qui en a pris connaissance, elle est par faite, établissant nettement les devoirs du maître et de l'élève. Et, détail qui a sa valeur, chaque artiole du règlement a été préalablement soumis à la ratification de tous les écoliers. C'est l'introduction du suffrage universel \\ l'école. « Par cette consultation à peu prè3 constante de mes enfants, dit le maître, j'arrive à entretenir en eux les notions du juste et de l'injuste; je leur apprends à foisonner sainement. » Et, de même que certaines punitions sont prononcées par le tribunal des écoliers, de même, pour décer ner certaines récompenses, le maître a re cours au vote des élèves.\nII faut applaudir à cette méthode qui, limitée aux proportions que lui donnent les quelques essais qu'on vient de voir, ne peut avoir que de Dons effets. Mais sait-on qu'il n'y a point là absolue innovation? On peut, en remontant à la Révolution française, trouver déjà un exemple de l'&p-\nplicalion aux choses scolaires du suffrage enfantin. Le fait fut rappelé il y a quelques années par un de mes confrères, M. Jean Des trem. On n'ignore pas que la Révolution avait introduit dans le programme des écoles dont elle projetait de couvrir la France, à côté des connaissances élémentaires qui sont la base de tout enseignement, quelques notions de droit civique. Dès 1792, ou vit ainsi, dans le personnel des instituteurs, des hommes qui, prenant à cœur l'éducation républi caine des enfants, s'efforçaient d'ouvrir leur esprit à la conception d'un droit nouveau avant pour assise le consentement général. Entre autres, le maître d'école de Neuilly avait lu et commenté à ses élèves la Décla ration des Droits de l'Homme, il leur avait expliqué la Constitution nationale, le fonc tionnement des Assemblées, et, cela fait, il avait eu l'idée de demander aux écoliers d'élaborer une Constitution scolaire qui serait la loi pour lui comme pour eux.\nAprè3 discussion et vote, les écoliers pré sentèrent une série d'articles qui prouvaient combien tous ces enfants avaient su se mon trer de sages législateurs. D'abord, ils avaient pris le soin de ne pas accorder le droit de vote à ceux d'entre eux qui ne sa vaient pas lire et éorire ; ils l'avaient retiré aux élèves signalés par leur mauvaise con duite. Ils créaient des tribunaux de disci pline,-chargés d'infliger les punitions, sur le rapport du maître ; pour faire partie de ces tribunaux, il fallait être ancien d'au moins deux mois dans la classe. Un écolier qui obtenait des exemptions pouvait s'en servir pour racheter les punitions encourues : c'était le principe de la réhabilitation. Une caisse de secours était foudée pour venir en aide aux enfants pauvres ; elle était ail— | mentée par les dons des élèves dont les parents avaient de la fortune. Il faudrait énumérer toutes les dispositions de cette législation enfantine; elle peut pa raître puérile parfois ; souvent, si lion con sidère l'âge des législateurs, elle renferme des pensées très hautes et très saines. C'est ainsi, par exemple, qu'un article por tait: «Il est défendu de rapporter les défauts des parents et de se les reprocher les uns aux autres». Les enfants proclamaient ainsi, sans peut-être s'en douter, ce grand prin cipe que les fautes sont personnelles. Un au tre article, confirmant l'idée de réhabilita tion, disait : « Si, dans un délai de trois mois après une punition, l'élève n'en a pas [ encouru une nouvelle, il ne sera plus parlé de cette punition ». C'était l'effacement com plet de la faute, le pardon définitif. Dans beaucoup de nos écoles actuelles, on a voulu, en quelques occasions, employer aussi le suffrage universel. Mes lecteurs n'ont pas oublié, sans doute, les indications que j'ai données autrefois à ce sujet. La ré partition de certains prix spéciaux, par exemple, est faite au moyen d'une vérita ble élection, les enfants désignant au scrutin ceux d'entre eux qu'ils considèrent comme les plus méritants.\nMais si l'on veut un modèle complet d'une législation enfantine, il faut lire celle qu'un journal américain, le Mac-Clure's Magazine, a publiée et qui a trait à un véritable petit Etat organisé par des enfants. lia été ques tion de celte République minuscule il y a deux ou trois ans ; elle existe encore. Elle a été fondée dans l'Etat de New-York, et si son territoire est restreint, elle n'en a pas moins sa Constitution particulière, comme ou en peut juger : Dimension et emplacement : une ferme de quarante-huit acres, sise à Libreville, près d'Elmira, Etat de New-York.— Habitants: 200 enfants, ayant de douze à dix-sept ans, à rester à Libreville au moins 70 jours. Gouvernement : un chef du pouvoir exécutif; un Congrès de deux Chambres; les membres sont élus au suf frage universel, les uns pour une durée de quinze jours, les autres pour une semaine. Justice : un tribunal nommé à l'élection juge les accusés ; les peines sont l'amende et la prison.— Police ;la République eDtre | tient une police permanente, choisie entre les citoyens par voie de concours. La République perçoit des impôts. Sa monnaie consiste en des rondelles d'étain portant l'estampille de l'Etat de Libreville et que le gouvernement échange à volonté contre des aliments et des vêtements; une banque'reçoit les économies des habitants. Tous les citoyens doivent le travail; ils oul-\nHvent les terres ou fabriquent des objets d'utilité; les produits sont vendus sur les marchés deNew-York. Les travailleurs re çoivent, suivant leur production, i fr. 50 ou 1 franc par jour. Huit heures sont consa crées au travail ; le reste des heures est li bre, sauf celles consacrées à l'étude. Car la petite République a une école. Elle possède aussi une bibliothèque et une salle de conférences. Les élèves très avancés vont suivre les cours de l'école supérieure de Dryden, à trois milles de Libreville.\nOn aurait pu croire, au début, que cet Etat minuscule ne devait être qu'un amu sement d'enfants voulant «jouer à l'homme». Il a parfaitement réussi. Son fonctionne ment est des plus réguliers ; son budget se solde par un excédent de recettes. Il y a 14 de petits vagabonds qui étaient infaillible ment voués au crime et qui sont devenus de très honnêtes ouvriers. Peut-être se rappelle-t-on qu'un essai de colonie de jeunes travailleurs fut pareille ment fait aux environs de Paris, il y a cinq ans. On voulait habituer les enfants aban donnés au labeur régulier, à la vie de tra vail. C'est à Maisons-Aifort que le campe ment fut organisé. Là aussi on avait consti tué une petite République. Ainsi les jeunes colons nommaient eux-mêmes à l'élection ! leurs surveillants. Et toujours on remarquait que c'était sur les meilleurs que se portaient leurs choix. Il y a dans ces expériences sujet à de sé rieuses réflexions. On voit les excellents ré sultats obtenus. Les enfants s'évangélisent les uns les autres, suivant l'expression de M. Gréard ; ils s'apprennent à développer en eux le germe des qualités morales qui for ment les hommes de bien; on leur inculque les notions de l'équité, et en les habituant à se rendre entre eux !a justice, on les ac coutume à connaître l'importance de la faute, à mieux discerner ce qu'est le devoir. Il ne faut-donc pas trop rire de ces petits législateurs l JEAN FROLLO\nLe Crime tle Moutards\nDeux ouvriers couvreurs, Sigismond Sandré, , âge de vingt-deux ans, et Ferdinand ïrienz, ftaé de vingt et un ans, qui étaient détenus à ia pri son de Corbeil où ils purgeaient une condamna tion pour vol, demandaient, il y aquelque temps, à se pourvoir en cassation. Leur demande fut agréée et. il y a quelques jours, tous deux étaient transférés à la prison de Fresnea. line Grave Révélation Récemment, comme un des gardiens de cette prison pénétrait dans la cellule de Sandré, il trouva le détenu affalé sur son escabeau et pa raissant en proie à une profonde préoccupation. Qu'avez-vous '? lui demanda le gardien. Ma conscience est bourrelée de remords, répondit Sandré. La nuit, mes rêves sont haniés par des spectres affreux. Puis, le détenu s'étantlevé, il se mit à parcou-' rir sa cellule de long en large, se passant de temps en temps la main devant les yeux comme pour en chasser un spectacle gênant. Tout à coup, Sandré s'arrêta devant son gar dien. Je vais tout vous dire. Dans un accès de colère provoqué par la jalousie, j'ai assassiné une maîtresse qui m'avait trompé, et, pour faire disparaître la trace de mon crime, j'ai brûlé le cadavre. Le directeur de la prison de Fresnes, à qui cette révélation fut répétée, s'empressa d'en aviser M Cochefert- Sur l'ordre du chef de la sûreté, Sandré et Trienz ont été extraits hier matin de la prison de Fresnes et amenés quai des Orfèvres. Sandré a d'abord, été introduit dans le cabinet de M. Cochefert pour y être interrogé. Après avoir renouvelé la déclaration qu'il avait faite a son gardien, le détenu a raconté alors son cnme dans tous ses détails. Le Récit du Crime • Le 5 août de l'année dernière, je me trouvais en compagnie de mon camarade Trions à ia fête de Sainte-Madeleine, à Montargis (Loiret). Comme nous nous promenions de côté et d'au tre, je me trouvai tout à coup en face de mon ancienne maîtresse, Marthe André, âgée de dix neuf ans, chanteuse ambulante, qui, quelques mois auparavant, m'avait quitté pour suivre un jeune homme. Je lui reprochai son abandon. Oh I me répondit-elle, ne parlons plus de ça: ce qui est fait est fait. Néanmoins Marthe consentit à se promener avec moi. Nous nous dirigeâmes du côté de la foret de Montargis,et, comme nous allions péné trer dans le bois, je priai Trienz, qui nous avait accompagnés, de nous laisser seuls et d'attendre mon retour. Nous avions fait environ cing cents mètres dans la forêt, qui était alors absolument déserte, quand je dis brusquement à Marthe : Tu sais, je t'aime toujours. Voyons, veux-tu oui ou non revenir avec moi ? Non, me répondit-aile. C'est ton dernier mot, n'est-ce pas, tu re- j fuses, une fois... deux fois... trois fois... Oui.\nAlors, devant ee refus obstiné, je vis rouge. Je sais is mon poignard et je la frappai de trois cqpps. Ma maîtresse tomba 4 terre, a la renverse, en poussant un grand cri. Connue eiie remuait encore, je la frappai de nouveau, dans ie ccrur, de deux autres coups de poignard. La femme fit uo suprême et dernier etlort comme pour se re lever, puis elle retomba inerte. L'incinération Après avoir constaté sa mort, je fis, en me servant de mon poignard, un trou assez grand dans lequel je traînai le cadavre. Puis, J'allai couper du bois mort et des broussailles, et, entassant le tout sur le corps, j'y rois Je feu. Le brasier ne tarda pas 4 devenir très ardent, et une horrible odeur de chair grillée se déga gea du foyer. J'activai le feu pendant trois quarts d'heure ou .une heure environ. Puis, après avoir remué les cendres, je reconnus que ie cadavre était complètement consumé- Je re couvris de terre le trou dans lequel gisaient les cendres de ma maîtresse. Et, après avoir en terré mon poignard tout maculé du sang de ma victime, je m'éloignai, certain nue les traces de mou crhne étaient 4 tout jamais effacées. Je retrouvai Trieoz sur la lisière du bois. Tu reviens seul? me dit-il. Oui, lui répondis-je, je viens de faire un drôle de coup. Mou camarade ne m'en demanda pas davan tage. voici le récit de mon forfait. Tout le monde l'ignorerait encore si, poursuivi parle remords, je ne m'étais pas décidé à en faire la révélation. Du reste, je suis tout disposé 4 vous conduire 4 l'endroit très précis où j'ai enterré ma victime. » M. Uochefert, après avoir donné l'ordre de conduire Sandré dans l'une des cellules de la sûrete, a fait venir ensuite Trienz et, après lui avoir lu la déposition de son camarade, il lui a demandé s'il pouvait lui fournir des renseigne ments à ce sujet. J)éctan»t<on ti? Trienz Trienz a paru très étonné en apprenant le crime dont Sandré était accusé. ■ Il est exact, a-t-il dit, que le 5 août dernier, Sandré et son ancienne maîtresse, Marthe An dré, sont allés se promener dans la forêt de Montargis, pendant que j'attendais leur retour. Mon camarade revint seul au bout d'un temps assez long, et comme je lui demandais où était sa compagne : —Je viens lie faire un beau coup et une belle flambée, me répondit-il. J'avoue que je n'ai pas très bien compris ce propos auquel, du reste, je n'attachai pas d'im portance. » L'affaire en est là. Il ne faut peut-être pas prêter une attention trop grande aux révélations faites par Sandre, Il se peut que le détenu ail imaginé cette comédie pour faire le voyage de Montargis dans le but de se distraire ou dans l'espoir de tenter une évasion. Néanmoins, M. Cocnefcrt -a remarqué que Sandré avait fait son récit avec un réel ac cent de sincérité. Le parquet de Paris a immédialôment avisé ie parquet de Montargis do la révélation faite par Sandre, afin que des recherches soient opérées dans la forêt de Montargis.\nLE CAPITAL ET LE TRAVAIL\nUne réunion-comme-le banquet des asso ciations ouvrières permet de constater révo lution pacifique de la démocratie et les pro grès de l'esprit populaire qui se pénètre des vérités économiques. L'antagonisme entre le capital et le tra vail subit uue transformation favorable. Le labeur manuel cesse de voir un enuemi dans l'argent, dont l'industrie ne peut se passer; et l'argent, de son côté, comprend que les progrès sociaux lui imposent une alliance avec les ouvriers. De part et , d'autre, on s'aperçoit que la lutte amène. forcément la ruine, le chômage, la misère, tandis que l'ameute doit enfan ter la prospérité et consacrer l'amélioration matérielle et morale- du sort des masses profondes de la nation. Comme l'a exprimé avec raison le prési dent du Conseil avec son éloquence habi tuelle, l'évolution économique, qui caracté risera le dix-neuvième siècle dans les an nales de l'humanité, a morcelé et monnayé la propriété industrielle et commerciale, puisqu'elle appartient en grande partie à des sociétés dont le capital est divisé en milliers d'aciions réparties dans des mil liers de mains. La richesse se divise donc.de plus en plus et prend une forme démocratique ; et il est vrai de dire que l'on peut envisager un ave nir où, le capital ne se suffisant plus à lui même, il faudra qu'il travaille et aussi que le travail possède. r Cette mqtftflcai torr la rémunération du labeur manuel par une perception directe des bénéfices, se substi tuant ou, tout au moins, se conciliant avec les salaires (car il faut vivre même s'il n'y a pas de bénéfice), peut être favorisée par l'extension des syndicats. On en a beaucoup médit en les accusant d'organiser des conflits, sans remarquer que les grèves existaient avant eux et qu'ils ont souvent réussi à les endiguer, en rem plaçant la violence par la discussion. Le jour où le Parlement aura volé le pro-\njet de loi qui accorde aux syndicats la per sonnalité civile, le droit de posséder, celte ascens ion des pensées jiétn ocrai iq ue s vers les solutions possibles et pratiques se pour suivra plus vite encore ; et c'est ainsi que l'on arrivera à chasser les chimères, & vain cre les utopies et à assurer l'avenir pacifique par l'association féconde du travail et du capital.\nACCIDENT A BORD DIN TORPILLEUR\n(De notre correspondant particulier)\n~ . Cherbourg, 5 février. Un accident mortel s'est produit aujourd'hui à bord du torpilleur Ht danß les circonstances suivantes : Ce torpilleur est actuellement en préparation d'armement en vue d'aller renforcer la défense mobile de Dunkerque. Or, cet après-midi on de vait procéder à l'ouverture d'uue de ses chau dières qui, pour sa conservation, avait été ter mes à 1 air chaud. Au moment voulu, le quartier-maître mécani cien Ouitre, chargé de cette opération, pénétra dans la chaudière. Mais le malheureux tomba aussitôt asphyxié. Malgré les soins les plus énergiques qui lui furent donnés par le médecin major, Ouitre n'a survécu qu'une demi-heure. C'est le maître mécanicien du torpilleur qui, ne voyant pas revenir le quartier-maître, s est approché de la chaudière et a aperçu Ouitre étendu inanimé dans le fond. Il se disposa aussitôt à lui porter secours et faillit être victime de son courageux dévoue ment, car les gaz qni se dégageaient de la chau dière lui tirent aussi perdre connaissance. Heu reusement il avait pu pousser un cri qui avait été entendu et les secours sont alors arrivé». Un én«F<riqu« M JXI le ranimer «t le met tre hors de danger. Ouant au pauvre Ouitre, son cadavre a été transporté à l'hôpital maritime. Le quartier-maître, qui habitait Cherbourg, était âge de vingt-quatre ans; il laisse une ! veuve et un jeune enfant. L'autorité maritime a prescrit une enquête.\nLA GUERRE AU TRANSVAAL\nLes bruits les plus divers continuent à cir culer au sujet des mouvements de la colonne Bu lier. Tandis que des dépèches venues du Natal annoncent que lo général Buller a franchi la Tugela, à trente kilomètres environ en amont de Tritchard-Drift, pour déborder Acton-llo mes, extrêmedroiU) des itoérs, une communi cation du War-Offiee dément que l'armée du Natal ait entrepris un mouvement en avant. Mais on sait que le AVar Office a la ferme intention de ne rien publier sur les opérations de l'armée anglaise jusqu'à ce que celle-ci ait remporté une victoire. Le mutisme officiel pourra donc persister durant une assez longue période. D'ailleurs, le général Buller n'ignore pas que l'armée républicaine occupe des retran chements formidables, et la défaite deSpion- Kop a dû prouver aux Anglais que les Boërs disposent de puissants moyens d'attaque et de défense. Dans ces conditions, on peut admettre que Buller réfléchira mûrement avant d'affronter pour la seconde fois les chaînes de hauteurs d'où le feu terrible des républicains a récem ment chassé l'armée anglaise.\nAUTOUR DEJLADYSMITH\n! La Colonne Buller _ Londres; 5 février. pans les cercles officiels, on attache une cer taine importance à la dépêche suivante: . Durhan, dimanche soin. Le général Buller a traversé (a Tugela vendredi soir. Il m|rche en ce moment sur Ladysmilh, Aucune nouvelle précise ne sera télégraphiée avant son entrie à Ladysmilh (sic).\nLondres, 5 février. On apprend de très bonne source que le War Office ne possède absolument aucune confirma tion de la nouvelle que le général Buller a fran chi la Tugela, et qu il marche de nouveau sur Ladysmilh. Au contraire, tout indique que, pour le mo ment, les choses sont calmes sur le théâtre des opérations, et qu'aucun mouvement immédiat n est attendu. Quant aux nouvelles de Ladysmith, suivant lesquelles on aurait entendu de cette ville le son des canons du général Buller, il se peut que des exercices soient faits en ce moment avec les nouvelles batteries qui sont arrivées récemment sur le théâtre des opérations.\nLe» journaux se montrent très optimistes au sujet des bruits defla marche du général Bulier sur Ladysmith. Ils croient que ce troisième effort sera cou ronné de succès, attendu que les Boërs doivent être affaiblis par les pertes qu'ils ont éprouvées précédemment. Les journaux annoncent qu'à minuit Je War Office n'avait rien à communiquer. Cependant plusieurs affiment que le départe ment a reçu des dépèches concernant des mou vements qu'il ne veut pas publier. Plusieurs dépèches de Durban confirment que le général Bulier a repassé la Tugela. Une dépêche de Durban an Daiiu Mail annonce que M- Wolton, fermier, possédant une propriété\nSpion-Kop, a été appelé au camp du gé néral Buller et interrogé sur la topographie dés montagnes. îj/t tait savoir au général qu'il existait deut déniés non marqués sur la carte par lesquels les troupes pourraient passer. On suppose que t est par un de ces défllés que le généra! Buller passera.\nDurban, 3 récrier. Deux hommes viennent d'arriver ici qui sont parvenus tous deux à s'évader de Ladysmith. lia ont été interviewés à Pietcrmaritxburg. Selon eux. la garnison a encore .suffisamment de vivres pour tenir pendant assez longtemps. On a de la viandb fraîche tous le» jours. Seuls, les médicaments commencent à manquer. La nouvelle de la prise, puis de l'abandon de opion-Kop, a été publiée dans un ordre du jour général aux troupes. Le Siôge de L&dysmith , , LadysmitU, 4 février. La garnison a été grandemeut encouragée en entendant hier la violente canonnade engagée par le général Buller, bUn qu'on en ignore le résultat. Les fédéraux se massent de nouveau autour de LadysmitU et ont conduit un autre cauoa dans la direction de Surprise Ilill, La garnison est prête à tenir tïte aux Boéra dans le cas où ils méditeraient une nouvelle attaque.\nLondres, 5 février. Le correspondant du tktily THtyraph au camp de bpearman télégraphie, à 1a date du 3 février s « Les Boërs bombardent encore aujourd'hui Ladysmith ; le bombardement a duré plusieurs heures. Aujourd'hui, des postes boérs dans le voisi nage do Potgieter surveillent attentivement les mouvements des troupes anglaises; les Boôrs ont, certainement place de nouveaux canons eu ! dans le voisinage de Potarier's lirift. I>e Chieveléy, le général uartori a eanonné les lignes boers de CoTense. Les Boiirs se sont reti res des que l'artillerie anglaise a commencé le leu. La journée a été calme. Dans le voisinage de Potgieter, tes Boéra, sûrs de nôtre pas attaqués, s'occupent à faire sécher leurs couvertures trempées par la pluie. Les troupes anglaises prennent leurs disposi tions et ne demandent qu'à marcher. » Le même correspondant télégraphie K la data de dimanche, 6 heures soir : « Aujourd'hui uos canons sont restés muets. ches'vera' Kfet'l)?ift lt ' 3uelgues P el,k>s escarmou- Le bombardement de Ladysmith continua TOa-Wv '«tWialWcnte, Les généraux Buller et white échangent des messages avec la plus grande facilité. Les troupes anglaises sont pleines d enthousiasme ; elles ne demandent qu'à mar cher sur Ladysmith. H w , hi f, k >' vaut fr. la bouteille et le tabac îuu rr. la livre. •»\nA COLESBERG\n_ .. . Rensburg, 4 février. Deux carabiniers envoyés eu patrouille ven dredi pour les opérations audela de Slingers r ontein ne sont pas revonua ,on suppose qu'ils ont été faits prisonniers par les Boérs.\n_ .. , Londres, 5 février. On télégraphie de Sterkstroom au Daily Mail a la date du 2 février : Les Boêrs de Dordrecht ont été renforcés par BOOHollandais de Barkley-East. La garnison de Dordrecht est d'environ 2,200 hommes, celle de Stormberg est forte de 4 à 500 hommes et te commando de Jamcstown est Tort d'un millier a nommes.\nLe Général Pretorius , , Le Cap, 4 février. Plusieurs Drmonniers boêrs out été débarqués aujourd hnl a Simon'stown. Pretorius, qui avait été fait pri sonnier à Eiandsiaagte, et auquel on dut faire i * J am bç, étant maintenant remis, va être renvoyé k l'année Des dispositions ont été prises dans ce sens avec lord Methuen, qui remettra le général boër au commandant Kronje. L'Agitation dans la colonie . ~, , Londres, 5 février. Le Times publie la dépêche suivante sur la guerre : , Le Cap, 3 février. L Afnkandcr Bond cherche de nouveau à sou lever une agitation dans la colonie, qui concor derait avec les critiques formulées au Parlement britannique contre la geerre. C'est ainsi q j'au grand congrès que le Bond doit prochainement tenir à. Sommerset-East, use résolution sera proposée désapprouvant la poli tique qui a conduit a la guerre et insistant pour que ta paix soit promptement rétablie. En même temps, le Parlement du Cap sera invité à ouvrir une enquête sur la façon dont, pendant la guerre, les propriétés privées, les libertés civiles et les droits constitutionnels des habitants du Cap ont été respectés. L'agitation de l'Afrikander Bond se traduit les Soulh Afncan News, qui mènent la campa fmmédiat eB termeB viûleilla son rappel Artilleurs Français Une lettre de Prêtons public pr hVolksttem annonce que le stamer français Campante aurait récemment amené un certain nombre d'anciens artilleurs français chargés d'enseigner aux Boërs le maniement des canons du Creusol. Une ambulance hollandaise et une ambulance rosse ont quitté ce matin Lourenço-Marquez à destination de Prétoria. «°£ «HBrocnle assez vivement le fait que M. Neis, consul d Allemagne à Johannesburg, a\nN* i 3. Feuilleton du PETIT PARISIEN.\nMARIAGE SECRET\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nOOJVTME TJIVE ÉTÉ 3 AVE\nIX (suite) Arsène Pastoaret \"Mais si Francine avait mérité sans conteste tous les éloges que Trois-Pattes résumait en cette phrase : ■—— *»,, « Toi, ma petite, tu n'as pas encore dix neuf ans. tu es roublarde comme une vieille criminelle. tu deviens jolie comme une poupée... Tu iras loin pourvu que le loup ne te mange pas en route... » ... Si Francine avait sauvé l'honneur et t eut-étre la caisse du syndicat Deiorme, Ma eleur et C'*, Pastouret, de son côté, pour compte de la société Arsène et Fiûne, n'avait pas non plus perdu son temps. On le voyait bientôt reparaître rue de ✓ilchaudé, son chapeau légèrement sur ï'oreille... son lorgnon sur le nex, sa ciga rette... son éternelle cigarette aux lèvres... Et rien qu'à sa façon de dire, en entrant .dans la petite pièce qui servait à ia fois à l'accoucheuse ae bureau, de parloir et de 'salle de consultation : Bonjour, Fifine... Tu es sûre qu'il n'y a, .derrière les portes, personne pour nous mou charder?... Fifine s'était aussitôt rapprochée en s'é- JCrt» al:\nTu sais quelque chose ?... Non, personne ne peut nous écouter... Raconte vite... Voilà. Je ne te dirai pas comment je m'y suis pris... ça ferait longueur. J'arrive tout de suite à ce qui nous intéresse. Et pendant que Séraphine buvait ses pa roles : Ces d'Aspremont ne sont plus représen tés que par un bonhomme pas jeune... qui est veuf... Ce serait donc celui-là ?... N'interromps donc pas inutilement... Celui-là, voilà longtemps qu'il a dételé... Et puis tu sais bien que la petite femme se dit veuve. Alors... Alors... il a eu un fils, ce vieux... Je comprends... un fils qui est mort. Tu l as dit, qui a été tué. Quand ? 11 n'y a pas un mois. Où? j Au Mexique. Aht fichtre de fichtre! Que faisait-il au Mexique? Lieutenant de cavalerie... On dirait que tu commences à palpiter. Je t'écoute !... Eh bien, je ne fais que commencer, moi aussi ; écoute toujours : La petite fem me. celle qui est là à côté... celle qui arrive du Mexique... celle qu'on a ramassée rue de Seine, à quelques pas... à côté, pour mieux dire, de 1 hôtel d'Aspremont... Et qui se fait appeler veuve d'Aspre mont... C'est de cette maison-là qu'elle sortait quand elie est tombée... \" Et qu'elle a accouché avant terme... Pas étonnant... après la couduite de Grenoble qu'on venait de lai faire.\nAh ! je me doutais bien i... Tu te doutais, moi je sais. On venait de la flanquer à la porte de l'hôtel d'Aspremont avec ordre aux domestiques de ne jamais l'y laisser rentrer. Oh ! tu es sûr... Je le tiens d'un nommé Joseph à qui la consigne a été donnée, comme aux autres, par le neveu du patron. De sorte que... De sorte que je me suis dit tout natu rellement: la petite dame et le fils d'Aspre mont ont /ait des bêtises ensemble. Mariage ou collage, je n'en sais rien. Ce que je sais, c'est que la petite dame revenait enceinte et qu'elle est débarquée d'avant-hier à Paris pour aller faire une réclamation au père d'As premont dont elle porte le nom... peut-être bien parce qu'elle en a le droit ... Ce que je devine, c'est que ce droit n'est pas très clair, puisque le père d'Aspremont n a pas pris de gants pour la ficher à la porte... ... Ce que je conclus, c'est qu'il pourrait bien y avoir de l'argent A gagner en se met tant du côté de la petite. ...Si elle est tant soit peu veuve de son lieu tenant... si on vient à son secours pour l'ai der A museler ce père d'Aspremont, qui ne veut rien savoir et qui ne se doute pas en core qu'il est grand-père... il faudra bien quelle nous témoigne sa reconnaissance, cette pauvre chatte... Dame I Une reconnaissance qui pourrait peut être aller au vingt... au vingt-cinq pour cent de ce que nous lui ferions piper... Ces d'Aspremont i... Tu sais leur posi tion ?... Millionnaires, Fiûne. . - Ohl\nArchimillionnaires!... Et la gosseline... elle hériterait donc... Je te dis... si la petite femme a été tant soit peu mariée... il y a là le coup de fortune demandé... Et si elle ne l'a pas été. Rien de fait alors. Comment savoir ça?... Eh ! c'est elle qu'il s'agit de confesser, à présent... c'est elle qu'il faudrait que je voie... ce ne serait pas long à tirer au clair, va... Je ne peux pourtant pas t'amener à son lit... comme ça .. de but eu blanc... Sous quel prétexte?... Ah ! 11 y en aurait bien un... et même fa meux... Dis. r\" Et Arsène Pastourel expliqua si bien son affaire à Fiûne que celle-ci, transportée d'ad miration : Toi... tu trouverais une truffe sur le ra deau de la Méduse... Ton idée est épatante. Tiens, voilà le journal. Installe-toi dans le bureau... Quand le moment viendra, ie t'ap pellerai 4 * Madame Lardinois entrait à présent dans la chambre où l'accouchée semblait tout ou blier, perdue dans l'adoration extasiée de cette petite créature qui, les yeux fermés, prenait avidement le sein que sa nourrice une grosse fille fruste et rustaude lui don nait avec une indifférence placide. Ah! la gourmande, fit l'accoucheuse, elle y prend goût... Et à la nourrice : Allez donc, vous aussf. manger quelque chose... II faut bien remplacer ce que celle demoiselle consomme... Vous demanderez à Palmyre.\nMais... elle va revenir... tout à 1 heure... Eh! oui... Eh! oui... Et, quand la nourrice fut sortie avec l'enfant : C'est pour vous causer un peu, ma pe tite dame, que j'ai renvoyé cette fille. . parce que, maintenant que vous voilà bien tran quile... pas de fièvre encore... nous avons A nous occuper d'autre chose. Et répondant au regard inquiet de sa pen sionnaire : Oh ! no. prenez pas déjà peur. C'est pour la déclaration que je viens... la déclaration de l'enfant... Le regard de la malade restait Inquiet. Ça ne se fait donc pas comme ça, dans votre pays?... Ici, voyez-vous, on eat forcé de passer à la mairie dans les trois jours... Pour... —- - Pour qu'on y Inscrive l'enfant... Et comme direi-triee de cet établissement, c'est moi qui serais responsable. De six jours à six mois de prison : voilà pour moi si la décla raiion n est pas faite. Ah ! l'état civil ne ba dine pas !... Allez-y donc, tout de suite, madame... si j avais su pins tôt... Ne vous tourmentez pas... Nous sommes largement dans nos délais. Voyons : il faut la déclarante, celle qui a assisté ; c'est moi... Et puis, deux témoins... deux hommes... J'ai justement Ici, en visite, un ami... un vieil ami... un avocat qui ne me refusera pas ce petit service... Je sais où prendre l'autre... Il ne me manque plus que les indications à donner à l'employé : ... Nous disons'donc « une fille qui s'ap pelle... * Rolande... Rolande, bien... L'accoucheuse eut comme une courte hési tation.\nI» partie délicate commençait. Et... comment l'inscrirons-nous, celte petite Rolande?— Manuela ne comprenait pas bien. Eh oui! Vous m'avez dit que voua étiez veuve... mol, je ne vous en al pas demandé davantage... Mais, je vous ai déjà prévenue, 1 état civil ne badine pas... Il ne faudrait pas s'aviser d'y faire inscrire ce qui n'est oas vrai... Et comme le regard de Manuela devenait plus inquet encore que tout à l heure : Enfin, voilà : si vous êtes mariée, il faut donner le nom de votre mari et le vôtre... ... Si l'enfant est un enfant naturel... douloureux, l'accouchée s était à demi soulevée. Mon enfant est légitime, madame ! Mais je vous crois, je vous crois... Pas besoin de vous agiter comme ça... Donnez moi tout simplement les noms de votre mari. Roland... d'Asprcmont. Mort, n'est-ce pas ? Le mois dernier, au Mexique... Négligemment, madame Lardiuois ajouta : Et puis, c'est bien clair que vouà n'êtes pas venue de si loin sans apporter tous vos papiers... Mes... papiers ?... Eh oui, I extrait de mariage... le mor tuaire de votre mari... Non... madame... je n'ai rien... rien de tout cela... mais... Séraphine l'interrompit : Je vois ce que vous allez me dire : U v a ici des parents de votre mari qui peuvent certifier... El arrêtant encore la parole sur les lèvres tout à coup frémissantes de la malade : Parce que, faisait-elle avec volubilité,\n","récemment visité tous les territoires du annexés par les Boêrs, sous les auspices d A derniers. Un Impôt do Guerre Pl*V»sia, 5 février. Un Impôt de guerre spéei», a été établi con formément àla résolution du Vofksraad du 28 septembre. Cet impôt est levé Wur les non résidents, sur toutes les compagnie» et syndicats, excepté quand tous les membres de ces associations sont des Burghere, et sur toutes les personnes agis sant comme mandataires. II est payable dans un délai de trois mois à partir du i\" février, et en cas de non paiement les dispositions de la loi n* il de 1896 seront ap plicables.\npour que vos témoins attesteat que vous êtes mariée, il faut qu'ils soient surs qu'ils ne font pas une fausse déclaration... Saus ça, ils ne voudraient pas se risquer... ça les mène rait trop 10in... Et sans paraître voir l'effrayante altération du visage de sa pensionnaire : Les parents de votre mari... c'est bien les messieurs d Aspreaiont qui demeurent tout près d'ici ?... ... C'est là, n'est-ce pas. que je pourrai en voyer pour les renseignements?... Non! nonl s'écria follement Manuela... Et pourquoi donc?... Non... C'est impossible... je ne veux pas... je vous le défends... Et la vision passait en ce moment terri fiante dans la pensée ae la malheureuse femme... la vision de cette abominable scene d'hier, à l'hôtel d'Aspremont... Et, avec cette vision, le souvenir... oh! plus abominable encore peut-être, des menaces de François de Lorgerac. Allons, faisait Séraphine de son ton le plus bonasse, je vois que vous êtes en bis bille avec la famille de votre mari... Je m'en doutais... Et vous n'êtes pas la première, ma pauvre enfant. Ah ! non, pour sûr... Hais en fin, si vous n'êtes pas d'accord avec votre beau-père, ce n'est pas une raison pour faire abandon de vos droits... et de ceux de votre petite... ... L'extrait de naissance !... eh ! ça vous suit jusqu'à la mort!... ... Seulement, c'est dans votre position surtout qu'il ne faut pas que vous fassiez de bêtises... ou que nous en fassions pour vous... Ça pourrait devenir trop dangereux. ... La loi, voyez-vous, il s'agit d'abord de la mettre de sou enté. Et quand on est comme TOUS... comme moi... comme-toutes les fem-\nmes... c'est-à-dire quand on n'y connaît pas grand'choae... eh bien, on commence par prendre conseil de ceux qui la savent mieux que nous... Et profitant de la stupeur de Manuela : Vous avez de la chance... Il se trouve que j'ai justement ici votre affaire... mon vieil ami... l'avocat... qui s'y entend, lui, je vous le promets... Tenez, je vais le chercher. Et, sans attendre la réponse de sa pension naire, elle ouvrait déjà la porte, appelant : Monsieur Pastouret... venez donc... pour un petit renseignement... un service à rendre à une de mes clientes... C'était le moyen, le « truc », qu'Arsène avait indiqué à Fifiue... Grâce à son emploi, il était maintenant dans la place. n. Teujeurs sans laisser à Manuela le temps de protester... d'ouvrir la bouche... madame Lardinois avait verbeusement raconté au nouveau venu ce qu'elle appelait les petits ennuis de la pensionnaire. Arsène écoulait gravement... faisant des objections... demandant des détails... Et alors... comme une fièvre d'inquiétude... une fièvre ardente... gagnait pen à peu la ma lade... comme il y avait ici en jeu... non pas elle, mais sa filte... Comme elle devenait folle à l'idée que, sur un registre public, on pourrait flageller sa Rolande de cette insultante calomnie ; « en fant naturel »... Comme elle se laissait aller à répondre eHe-rnéme aux questions toujours plus pres santes de l'agent d'affaires... Comme, peu à peu, elle «'oubliait à tout dire... à tout révéler de son abominable aventure... Au bout de quelques instants, Pastouret\navait fait à Séraphine une moue significative de fâcheux augure... Et quand il sut enfin tout ce qu'il voulait savoir : Mauvaise affaire, fit-il en hochant lq tête. Jamais vous ne trouverez un témoin pour certifier que cet enfant e»t un enfant né en légitime mariage. Et... alors— — 11 faudra nécessairement le déclarer comme né de père inconnu. De père inconnu !... Ce serait un men songe... ce serait une infamie... une insulte à mon enfant... à son père... à moi !... Pastouret eut un geste désolé. fca ioi défend de mentionner le nom du père de l'enfant, si ce père n'est pas le mari de la mère— — Mais... faut-il encore vous répéter... —Ça ne servirait à rien de répéter. Mieux vaudrait prouver... Et ni vous ne prouvez, ni vous ne prouverez jamais rien, ma pauvre demoiselle... ... Je suis même obligé de prévenir ma dame Lardinois qu'en faisant la déclaration que vous lui demandez, elle tomberait sous le coup de l'article 147 du code pénal qui punit des travaux forcés ceux qui se rendent coupables d'un faux en écritures publiques. ... Cet enfant ne peut être inscrit que « né de demoiselle Manuela Castéras et de père inconnu.. » Et... le nom d'Aspremont ne sera pas prononcé ?... ' La loi le défend. Mou enfant sera un bâtard 1... Un enfant naturel, oui. C'est moi... moi-même... qui l'aurai déshonoré de cette admirable tare ! C'est la loi.\nAh ! c'est donc aussi à douter de la jus tice de Dieu !... Et une crise de désespoir... de folie... com mença dans cette chambre sombre... sur ce lit de souffrance redevenu un lit de torture... Une crise dont s'épouvantait à présent l'ac coucheuse impuissante à calmer... à maîtri ser cette désespérée. Et ce fut aussi une lutte... une bataille entre cette folle qui voulait se lever... s'en fuir... et ces deux femmes Séraphine et Palmyre qui n'avaient pas trop de toutes leurs \"forces pour la retenir... ... Pendant que Pastouret s'esquivait en glissant A l'oreille de la sage-femme : Fais ton deuil de cette affaire... ESle ne peut que l'attirer des désagrément». Si en core îa femme était une rouée... Nais je parie que celle-là nous a dit toute la vérité et que le chagrin est en train de lui faire perdre la boule. Avec une innocente comme ça, rien à espérer. ... Si elle a de l'argent, comme tti crois, fais-toi bien payer, lu n'en tireras pas autre chose. • • • » • •••«•,• C'était le soir... Pendant toute la nuit Séraphine et Palmyre furent sur pied autour du lit do l'accouchée. Ce qui avait commencé comme un effroya ble accès de désespoir devenait maintenant un accès de fièvre... plus violent, plus terri ble encore, peut-être. ... Une fièvre qui jetait la malade dans toutes les hallucinations... dans toutes les épouvantes du délire— ... Qui congestionnait sa faee ardente oh se plaquaient à présent ses cheveux noire bai gnés dé sueurs visqueuses... ... Qui exaspérait follement la pulsation de ses artères—\nCent vingt... cent trente, murmurait Séraphine... Jamais, non, jamais, je crois que je n'ai vu un pouls battre çoinine ce lui-là— Et voilà que, tout à coup, à ce délire... à ces hallucinations se mêlaient des cris... des cris de souffrance- La malade partait à chaque instant ses mains à ses flanc»— comme pour repousser une douleur persistante... aiguë... Elle rejetait violemment ses couvertures— ses draps... comme incapable de supporter sur son pauvre corps le poids le plus léger... Et l'accoucheuse, les sourcils froncés, es sayait à présent d'exercer une pression de la main à une place que son expérience profes sionnelle lui faisait connaître et redouter... Ah ! ce fut alors un autre cri... mais qui n'avait plus rien d'humain. La souffrance avait dû être atroee... Et, à voix basse, Séraphine fit à Palmyre : Je m'en doutais... ça devait sûrement arriver... après toute» les sarabandes d'hier soir... La voilà avec une fièvre puerpérale... Mais... dites-donc, madame... on en meurt, de ça... Le plus souvent, oui... Et puia, c'est contagieux. Oh !... Et c'est bien ce qui m'inquiète le plu». J'ai ici quatre autres pensionnaires... Qu allez-vous faire ?... Je ne vais toujours pas attendre que ma maison soit empoisonnée... Ah ! non... Cest (a qui encouragerait la clientèle— — Aicrrs? Alors, ça ne va pas traîner. Pour... Pour la faire transporter à l'Hôtel-Dieu. Elle sera en état ? —Oh 1 pourvu quellejr arrive— J\n- Elle eut un geste d'indifférence : Liai Usuxs... mi peu «LUS un» peu plus tard... lo geste devint froidement brutal : Elle est perdue... Cest une affaire de deux ou trots jours... Pauvre femme. Bah ! encore une qui avait oublié d'en avoir... de la chance... La mort sera un dé barras poux e11e... et pour las autres... Et sa petite T... Elle a déjà voulu, aujourd'hui, payer le premier mois de la nourrice-, donner l'ar gent de la layette... Que sais-jet... La nour rice, Je vais la renvoyer eher elle avec son nourrisson... Quand efie verra que son recoud mois n'arrive pas, elle s'arrangera... Bile portera la pettte aux Enfants assistés. Palrnyre eut un regard éloquent vers l'oreil ler où gisait la tête du la malade... ruaiate nant tmmoMlisée par une courte réaction de torpeur profonde. Et le iwjrtéfeutlleT Il me remboursera de ee qui m'««t •îfi.le portefeuille... Et comme les parents, d; i-«Ue ci ne viendront pas du Mexique pour tue le réclamer... Ce sera voue l'héritière. Et puis... je M doute déjà un peu de ce qu'il f a dedans. Ah! il ne sera pas lourd. l'hé ritage .. En parlant, elle avait glissé «a main sous l'oreiller que la malade n'avait même plus l'instinct de défendre.. Et, d'une voix un pen altérée : Le voilà... Adjugé... Le portefeuille avait déjà disparu dans m poche... Reste IIL- Mol, }e vais à l Hûtal-Dleu. • ••• «s** • • • • «' « ♦ U tuwr«4 BSÏITKAT.\nA LA CHAMBRE DES COMMUNES\nLondres, 5 février. A la Chambre des communes la discussion re prend. La salle est bondée. Sir William Harcourt prend la parole. Il dit que la guerre a été occasionnée par F abandon de la politique de 1881 dont cipe avait été dé nouveau affirmé en 1896 par M. Chamberlain. Les préparatifs militaires, dit l'orsteur, ont eu pour base le mépris du caractère et des ressources des Boêrs. Un ministre anglais aurait dû tenir compte par dessus tout de l'indomptable énergie d'un peuple libre combattant pour son indépendance. C'est le raid Jsmeson qui a motivé les prépara tifs militaires des Boërs. L'influence maléfique du raid pèse toujours sur l'Angleterre, et c'est là la cause principale de la guerre. On a démenti que la commission sud-africaina de 1887 ait eu un but en ne poursuivant pas son enquête et que celle-là avait été étouffée ; mais la vérité, o'est que pour continuer l'enquête, il aurait fallu que la commission siégeât de nouveau dan» la session suivante. Les auteurs du raid eurent une influence suffi sante à l'intérieur et à l'extérieur de la Chambre des communes pour empêcher que le comité fût nommé de nouveau. Les médisances sur le con nivence du gouvernement dans le raid ne pren dront pas fin par le silence. 11 serait sage ce les dissiper par une nouvelle enquête.\nEn terminant, sir W. Harcourt déclaré qu il Tant poursuivre la guerre jusqu'au bout. M. Chamberlain répond. M. Chamberlain blâme le ton et la nature du discours de sir William Harcourt dans ta. situa tion actuelle. Cette situation est indubitablement sérieuse; nfeis je ne crois pas, dit l'orateur, que le pays soil en danger. H existe dans la nation un désir irré sistible que toutes les forces -soient employées pour arriver à une heureuse conclusion de la guerre. L'attitude du pays est admirable, et elle a arraché l'approbation des orittquoa les pjna hortrtc'a eux mêmes Mais le pays a montré qu'il s'attendait i ce que nous travaillions tous ensemble, animés d'un même esprit; à ce que nous discutions les motifs de nos erreurs, à ce que nous en trouvions le remède en profitant de l'expérience et à ce qu# nous coopérions de tout coeur, sans nous préoccu per des questions de personnes ou de partis, à atteindre le résultat que nous désirons tous ob tenir. Sir William Harcourt, qui s'est adressé non seu lement à ceux qui ont souffert de celte querre. mais aussi aux spectateurs de l'étranger, a procédé i un examen critique en laissant de côté tout ce que nous croyons important, dans ta hut de mon trer à tous que cette guerre est immorale, injuste, que tous les sacrifices ont été inutiles, et if a fourni des arguments à ceux qui se réjouissent maligne ment des malheurs de l'Angleterre. Sir William Harcourt a donné à entendre que ail avait été au pouvoir il aurait poursuivi la poli tique suivie après Majuba. Voilà, au cœur de cette guerre, tandis que la fortune est toujours dans la balance, l'avenir que sir W. Harcourt offre au peu ple anglais. ? M- Chamberlain rerase tta discuter la question de la commission sud-africaine jusqu'à ce qu'une motion relative au raid Jami-son, déposée par M. Thomson, soit discutée par la Chambre. Aux Etats-Unis New-York, 5 février. M. Alger, ancien ministre de la Guerre, a dé claré dans une interview qu'il était de mauvai» goût de la part des hommes publics de se mêler actuellement de la situation dans le sud de l'Afrique. Les Etats-Unis ont contracte envers la Grande- Bretagne, du fait de son attitude durant la guerre avec l'Espagne, une dette de reconnais sance dont ils doivent se souvenir, et ils doivent s'abstenir de toute intervention dans les affaire» du sud de l'Afrique. *\nNew-York, 5 février. Au cours d'un grand meeting tenu hier soir à l'Académie de musique, mis Maud Gonne a at taqué la politique de la Grande-Bretagne dans le sud de l'Afrique. Elle a déclaré que te moment était venu pour les Irlandais de briser leur* chaîne». D'autres meetings ont été tenus à Buffalo et à Baltimore. Dans cette dernière ville, plusieurs membres du Congrès, sénateurs ou autres, ont pris la parole et plusieurs centaines de dollars ont été recueillis-pour ta souscription en faveur des familles boërs nécessiteuses.\nNOUVELLES MILITAIRES\nla Tenue de» Officiers\nLe général Lucas vient de fixer ainsi les con ditions dans Itvsquelles les officiers sont autori sés à se mettre en tenue civile : Les offloiers qui se rendent à la campagne soit pour se livrer à la chasse ou à la pêche, soit pour y faire une excursion ou une visite, sont autori sés, alors même qu'ils ne quittent pas la garnison pour une journée entière, à se mettre en tenue civile, à la condition d'être munis d'une permission régulière de leurs chefs de corps ou de service, et de trsverser le place par des voies directes au dé part et au retour, saus s arrêter ailleurs qu'à leur dlMßMile fwwrttt»!. ■'? — ri y»-» ~~f - Les Congés de Convalescence Le ministre de la Guerre a adressé la circu laire suivante aux eomwauàaots de corps d'ar mée : Mon cher général. Mon attention a été appelée sur les graves in convénients auxquels peut donner lieu l'envoi, en congé de convalescence, des soldats appartenant à des ramilles dépourvues de ressources, ou habitant dans tics régions dont le climat ne serait pas favo rable à leur rétablissement. Ces convalescents qe pouvant recevoir les soins spéciaux qui leur sont nécessaires, rentrent souvent à leur corps sans qu'une amélioration sensible é«uoit produite dams leur état de santé. \\ i-mi ■ -JÊS ?*•;: '\nEn vue de remédier dans le mesure du possible i à ces inconvénients, il conviendra à l'avenir de m'adresser des propositions motivées en vue de diriger sur le dépôt installé dans ilie de Porque rolies, et qui dispose de 160 places, les malades convalescents qu'il serait nécessaire, pour des rai sons particulières, de ne pas envoyer dans leurs foyers. Je vous invite i me transmettre, le cas échéant, les propositions doat il s'agit, conformément aux articles 106 et suivants du règlement sur le service de santé. •' - La note ministérielle du 25 mars 1890 ibsérée au Bulletin officiel et relative eu transfert du dé pôt de convalescents de Porquerolles à lUe Sainte- Marguerite est abrogée; le dépôt de Sainte-Mar tinerite est d'ailleurs maintenu spécialement pour es convalescents des corps stationnés hors de i France. GaixirrcT.\nCHAMBRE DIS DEFITES\nSéance, du lundi S février 4900\nLa séance est ouverte à deux heures vingt, sous la présidence de M. Paul Deschanel. La Chambre adopte, après urgence décla rée : 1* un projet de loi relatif aux récom penses à décerner à l'occasion des expositions internationales d'horticulture et d'aviculture qui ont eu lieu 8 Saint-Pétersbourg eu mai 1899; 2* On projet de loi relatif à l'affectation de locaux dépendant de l'aile nord des Tuileries à la société de l'Union ceutrale des Arts dé coratifs. UNE QUESTION M. Paul Bernard (Seine) adresse au mi nistre de la Marine, qui l'accepte, une double question relative : 1* A la réintégration dans les bureaux d'un j employé, M. Quinault, qui avait été précé demment révoqué; 2* A l'inscription d'office de M. Jaime, lieu tenant de vaisseau, au tableau d'avancement comme capitaine de frégate. M. Bernard dit que M. Jaime, né le 15 sep tembre 1858, est entré dans la marine eu 1883; enseigne le 17 mai 1885, il est lieutenant do vaisseau on 4889, quatre ans après. Il estime qu'après seize ans de service, après dix ans de grade comme lieutenant de vais seau, M. J.iime bénéficie d'un avancement exceptionnel. M. de Lanessan, ministre de ia Marine, répond. > 11 déclare que la réintégration de M. Qui nault dans l'administration centrale est un\nacte de pure Justice. Cet employé avait été révoqué lors des agitations boulangtstes. Ce temps est déjà loin, et on peut bien oublier aujourd'hui les ardeurs des luttes d'alors. Quant à M. Jaime, il n'y a qu'à voir son dossier pour couipreudre que la mesure dont il a été l'objet est justifiée. 11 est entré eu 1876 dans la marine comme matelot de troi sième classe. Eu 1883, il était capitaine au long cours. 11 est alors nommé enseigne auxiliaire et envoyé an Tonkin. Il a été nom mé au choix lieutenant de vaisseau. 11 était alors au Soudan où il commandait une ca nonnière qui remontait le Niger. Le ministre l'a porté au tableau d'office, comme c'était son droit absolu. M. Jaiine comptait alors vingt ans de service dont seize à la mer et dix ans et demi de lieutenant de vaisseau dont sept à la mer. Si le ministre l'a porté au tableau, c'est aussi parce que cet officier a le mérite d'avoir fait sa carrière seul et d'avoir montré, en même temps qu il travaillait, une fidélité ab solue aux institutions de son pays. (Applau disHtmettls à gauche.) M. Bernard réplique que le ministre a excédé les limites de la faveur pour M. Jaime et que son tort est d'autant plus grand qu'il a cédé ainsi aux suggestions de la politique plutôt qu'au mérite de l'officier. L'incident est clos. LE BUDGET DE L'AGRICULTURE La Chambre aborde la discussion des cha pitres du budget du ministère de l'Agricul ture. Sur la proposition de M. Lucien Hubert, acceptée par le gouvernement, ou augmente de 10.000 francs le crédit du chapitre 5 relatif à l'inspection de l'agriculture. M. Emmanuel Arène réclame 20,000 francs pour la création d'une école d'agriculture en Corse. Il pense qu'il y a beaucoup de choses à faire datie ce pays, et entre autres l'assai nissement de la côte orientale. M. Jean Dupuy, ministre de l'Agriculture, répond que les études relatives à l'assainis sement, qui ont été longues, laborieuses et difficiles, sont à peu près terminées, et qu'à bref délai on dressera un devis d'exécution. Quant à l'école d'agriculture, elle serait fort utile, et le gouvernement étudiera le moyen de donner satisfaction, dans le prochain bud get, à l'amendement de M. Arène. M. Arène remercie le ministre et réduit sa proposition à une augmentation de 1,000 fr., à titre d'indication. Cette proposition, acceptée par la comtnis ; sion, est adoptée. La Chambre vote un crédit de 10,000 francs demandé par M. Raymond Leygua pour la création d une station œnologique à Toulouse ; ces 10,000 francs serviront à payer les profes seurs, tous les autres frais de la station res tant à la charge de la ville de Toulouse. M. de Saint-Quentin réclame alors une station pomologique qu'on installera en Nor mandie, la vraie région du cidre. M. te ministre de l'Agriculture étudiera la question pour le prochain budget. Après un ensemble d'observations sur le fonctionnement des caisses régionales agri coles, auquel prenuent part MM. Fernand David. Viger et Jean Dupuy, ministre de l'Agriculture, M. Suchetet développe un amendement tendant à créer un chapitre nou veau qui serait le 11 bis, ainsi libellé : « Encouragement à la culture des plantes., oléagineuses, 3,700,000 francs. » L'amendement, combattu par M. Henri Ricard, rapporteur, n est pas adopté. M. Gaffier, sur le chapitre relatif aux dé penses pour la reconstitution des vignobles,\npropose r A a relèvement de crédit de 10.000 francs, afin de rétablir le chiffre du «redit proposé par le gouvernement. L amendement appuyé par M. Lagasse et combattu par M. Ricard, rapporteur, aunom da la commission, est adopté par 454 voix contre 62. La Chambre prend également en considéra tion un amendement de M. Augé tendant à augmenter de 500,000 francs le crédit du même chapitre afin d'aider utilement les viti culteurs à combattre par le sulfatage toutes les maladies de la vigne. La suite de la discussion est renvoyée à aujourd'hui mardi, trois heures. La séance est levée à six heures et quart.\nSÉNAT\nSéance du lundi 5 février 1900\nLa séance est ouverte à deux heures vingt, sous la présidence de M. Faîtières. Le présideut lit une lettre de M. Magnin, vice-président provisoire, retenu chez lui par uue attaque d influenza ; « C'est ce qui ex plique, dit M. la président, nia préseuce au fauteuil pour cette séance. » L'ordre du jour appelle le scrutin pour la nomination du président du Sénat. Le scrutin est ouvert à. deux heures et de mie. Le scrutin, fermé à trois heures, donne les résultats suivants : Nombre de votants : SU ; Blancs ou nuls : J-I. Suffrages exprimés : IS7 ; Majorité absolue : 94. Ont obtenu : M. Faîtières 175 voix M. Peytral 9 M. le général Mercier 2 M. Frank-Chauveau I M. Failières est élu président du Sénat. 11 est procédé au scrutin pour la nomina tion de quatre vice-présidents. Volants : SIS; suffrages exprimés : Ht Majorité absolue : iO9 Ont obtenu : M. de Varninao 176 voix M. Franok-Chauveau 162 M. Magnin..... 160 yq. Demôle 159 I MM. de Verninao, Franck-Chauveau, Magnin et Demôle sont élus viee-présidents. 11 est procédé au scrutin pour la nomina tion des secrétaires. Votants : 104; Majorité absolue : 10» Ont obtenu : M. Rambourgt 183 voix M. Bourgeet 179 M. Teisserenc de Bort 178 M. Prévet 174 M. de Biols 174 M. Denoix 173 M. Darbot >7l M. Leydït 170 Ils sont élus. 11 est procédé à l'élection des questeurs. Votants : 21$; Suffrages exprimés ; SIS Majorité aosolue : 101 Ont obtenu : M. Dusolier 168 voix M. Cazot 163 M. Gayot 151 M. Bonnefoy-Slbour 50 M. Morailat 6 MM. Dusolier, Cazot et Gayot sont procla més élus. M. Bonnefoy-Sibour fait observer qu'il n'avait pas posé sa candidature et qu'il n'avait pas fait impriftter de bulletins. Le Sénat a validé ensuite les opérations électorales des départements de la Vienne, de Saône-et-Loire et de la Sarte. La séance est levée à cinq heures et ren voyée à aujourd'hui trois heures.\nINFORMATIONS POLITIQUES\nLa Gauche démocratique A la suite de la réunion qu'elle a tenue hier, la gauche démocratique du Sénat a communi qué le procès-verbal suivant : - IL» P«S*lA&ut J» »<* gmcho démocratique a adressé, aux applaudissements unanimes du groupe, des paroles de regret et de vive sympa thie aux anciens collègues MM. Ranc, Barodet et Régismanset. » Il a annoncé ensuite les demandes d'admis sion au groupe de dix nouveaux sénateurs radi caux, élus le C 8 janvier. • Ces admissions sont inscrites à l'unanimité ; plusieurs autres sont annoncées pour la pro chaine séance. Le groupe de la gauche démo cratique comprend aujourd'hui cent sénateurs. • La Réglementation du Travail Le 8* bureau a nommé M. Monestier membre de la commission chargée d'examiner le projet déréglementation du travail des enfants etJes tommes dans les établissements industriels, en\nremplacement de M. Madigoier, décédé. M. Mo nestier est favorable au projet.\nDépêches de l'Étranger\nLE CABIi:n BELGE Bruxelles, 5 février Le roi a signé ca matin la nomination de M. Surmont de Voisberghe, sénateur d\"ïpres, comme ministre de l'lndustrie et du Travail. M. Lieber est nommé ministre des Chemins de fer. L'arrêté paraîtra au Moniteur demain ou mer credi au plus tard. ACTE SE BANDITISME Bruxelles, 5 févridr» Dans Ta matinée d'hier, vers deux heures, les époux Cools, qui demeurent à Hoogkamaen.daas la Flandre orientale, furent éveillés par un bruit qu'on faisait à l'entrée de leur logis. La femme se leva, mais A peine avait-elle ou vert la porte qu elle fut saisie par trois individus qui s'étaient noirci le visage pour se rendre mé connaissables. Elle tut traînée dans la rue déserte, où on la roua de ooups. Pendant que l'un des bandits, armé d'un poi gnard, surveillait Mme Cools, les deux autres entrèrent dans tomaison. Le mari (nt bâillonné, à demi assommé. Les malfaiteurs fracturèrent les meubles et enlevèrent tout l'argent qui J était contenu. Ce matin, on a trouve tes époux Cools dans nu état des plus graves. TERRIBLE DRAME Anvers, 5 février. Un drame conjugal s'est déroulé à Anvers dans un café sitee près du canal de l'Ancre. Le nommé Arthur Roussel, âgé de trente quatre ans, vivait depuis quelques mois avec ane jeune femme à Molenbeek-lez-Bruxelles. Ses intérêts l'appelant à Anvers, Roussel s'y était rendu en compagnie de sa maîtresse.\" Les deux amants se trouvaient dans le café lorsque soudain Mme Roussel Ut irruption dans l'établissement. Une violente querelle éclata soudain. Le mari, au paroxysme de la colère s'arma d'un énorme couteau et en frappa sa femme à la tète. La malheureuse poussa un cri et s'affaissa. Elle a été transportée mourante à l'hôpital. Le coupable a été arrêté et écroué à la prison d'Anvers. LES TENEBRES DE LONDRES Londres, 5 février. H s'est produit hier, à Londres, un curieux phénomène atmosphérique. Pendant plus d'une heure, un nuage exceptionnellement compact s'est abattu sur la ville, rendant toute circula tion impossible. Les employés du gaz jouissaient de leur congé dominical; on ne put qu'à grand'peine en réunir quelques-uns pour allumer les lampadaires. La ville a été littéralement plongée dans les ténèbres. 11 en est résulté une confusion, un pèle-mêleindescriptibles; lescabs se heurtaient, les omnibus montaient sur les refuges, les trains même, aux environs de Londres, ont dû sus pendre leur course, les lanternes des signaux n'étant pas éclairées. Puis, graduellement, l'obscurité se dissipa et la grande ville reprit l'aspect gris et somnolent qu elle a tous les dimanches. LES CONDAMNÉS DE MONJUICH Madrid, 5 février. Le préfet de Barcelone fait savoir que la com mission de revision du procès des anarchistes de Moniuich, suivie d'une grande foule, estallée à la préfecture remettre une adresse protestant contre la commutation de peines accordée aux anarchistes par le décret signe à l'occasion de la fôte du roi. La foule a poussé quelques cris de: « Vive la justice I A bas les tyrans 1 * mais les manifes tants se sont ensuite dispersés sans incident. INCENDIE EN MSB Madrid, 5 février. On mande de Pal ma (Majorque) que le navire Madeleine, du Havre, chargé de salpêtre, allant à Rio-de-Janeiro et à Gènes, a été rencontré incendié à 50 milles de Palma par le vapeur français Ville-de-Buenos-Ayres, qui l'a ramené au port. L incendie de la Madeleine continue. L'éqnipage, composé de vingt-sept hommes, a été sauvé sauf le cuisinier qui, pris de frayeur, s'est jeté à la mer. On fait de grands efforts pour éteindre le feu, mais on craint que oe ne soit inutilement. DEUX POMPIERS TUÉS\nNew-York, 5 février. Un Incendie a éclaté hier soir, a dix heures, dans le quartier des affaires, à Saint-Louis. Les pertes sont évaluées à 2,000,000 de dollars. Deux pompiers ont été tués par la ehute d'en Êan de mur. On craint qu'il y ait d'autres vic mes.\nÉCHOS ET NOUVELLES\nLe Président de la République a reçu hier matin les généraux Pelscier, de Pïépape, goiif verneur de Dijon; de Lanouvelle; MM. Boute ville, inspecteur général des travaux publies des colonies; Bargeton, trésorier-payeur général de Seine-et-Marne; Couppet du Lude, préfet de l'Oise, Collignon, préfet du Finistère; Mai trot de Yarenne, préfet du Gard ; le préfet de la Maysune et M. Lemoine, membre de l'lnstitut.\nM. Baudin, ministre des Travaux publics, est rentré hier à Paris, revenant de Menton, où il avait été prendre quelques jours de repos néces sités par une indisposition assez sérieuse.\nOn annonce la mort, à Belleville-sur-Saône, de M. Henri Marmonier, conseiller général du Rhône, juge au tribunal de la Seine et ancien député du Rhône. M. Marmonier avait été antérieurement chef de cabinet de M. Henri Brisson. Le défunt était âgé de quarante-cinq an».\nLes obsèques de M. Rue], conseiller municipal du quartier Notre-Dame, opt eu lieu hier à midi, à l'égiise Notre-Dame. Dans l'assistance, auprès de la famille, on re marquait le Conseil municipal tout entier, les sénateurs de la Seine, MM. de Selves, Bruman, Lépine, etc. L'inhumation a eu lieu au Père-Lachaise, où des discours ont été prononcés par MM- Luei pia, Piettre, Paillot et Porte t.\nL'Association des journalistes parlementaires vient de procéder à l'élection de quatre mem bres de son comité, en remplacement de MM.\nArnault, Aderer, Dame* e* Moro, membres sor tants, non rîêligibtes. Ont été élus : MM.Th. Avonde, Liberté; Ght chet, République français , Garapon, Echo te Pa ris, et Bergerot, Petit Méridional. D'astre part, à l'assemblée générale du 3t jan vier dernier, M Georges Aubry a été réétn pré sident par acclamations. La bureau de l'association se trouve ainsi composé pour l'année I9QÛ. : Président, M. Georges Aubry ; vice-présidents, MM. Th. Avonde et A.-H. Montégut; secrétaire trésorier, M. Robert Maze ; membres du comité: MM. André de Bats, Paut Crouxet, Lavanant, Chiehet, Garapon et Berge roi. Le banquet annaal do l'association aura lieu prochainement au Grand-Hôtel.\nLee Berlureau, logés trop fc l'étroit pour rece voir cet été leurs parents de province, visitent un vaste appartement à louer. Berloreau ouvre une porte. Oh ! voilà une pièce bien obscure.- Sa femme, vivement : Nous y mettrons la tante Claire t\nTERRIBLES EIPLOSIONS\n(De nos correspondants particuliers)\nMontpellier, 5 février. Dans l'après-midi d'hier, ver» cinq heure», avait lieu à Lunel une réunion du comité local des Dan,es de France, dan» un immeuble appar tenant à M. Matinas, quand une explosion dé gaz s'est produite ; le parquet a volé en éclats et tous les meubles ont été brisés. Six personnes ont été blessées; ce sont Mme Georges Martel, femme du maire, qui a eu la jambe cassée, et Mm es Parry, Semp, Neyrac, Feuillon et Bouzauquet ; leur état à toutes est grave. Cet accident cause en ville une émotion con sidérable.\nBéilegarde, 5 février. Ce matin, à cinq heures, l'explosion d'une car touche de dynamite a blessé grièvement deux ouvriers et légèrement un troisième travaillant sur les chantiers de construction des nouvelles turbines des forces motrices du Rhône. Ce sont les nommés Joseph Hougia, Agé d» quarante aos, marié, père ae quatre enfants, considéré comme ayant les yeux perdus ; Louis Escarosso, âgé de quarante-deux ans, marié, père d'un enfant, qui a reçu des blessures à la tête et aux reins, et Cosson, âgé de vingt ans, célibataire, qui a été blessé à la lèvre supérieure; tous trois sont Italiens. Les blessures des deux premiers sont très graves. Des soins immédiats ont été donnés par le docteur Hotolller. Ce nouvel accid'-nt surveau aujourd'hui et totoant suite au sinistre d'hier a causé en ville une émotion considérable.\nL'EXPOSITIOJi A. STEVENS\nLes amis et les admirateurs du peiotre belge Alfred Stevens se trouvaient réunis en grand uombie hier, à l'Ecole des beaux-art», où ils inauguraient l'exposition de son œuvre. C'est la première fois, croyons-nous, que la salle Melpo mène, la grande salle du quai Malaquais, habi tuellement réservée aux expositions posthumes, sert à la consécration du taient d'un artiste vif vant. Aussi nous paratt-il nécessaire Je rappeler en quelles circonstances cette exposition s'est organisée. Elle fut décidée en novombre dernier, après une démarche faite auprès du ministre des Beaux-Arts par un groupe d'artistes français des plus émi uents. « Ce grand peintre Alfred Stevens. disaient ils dans leur requête, est en ce moment terrassé par une maladie qui ne laisse & ceux qui l'ai ment que bien peu d'espoir d une complète gué rit*) ri. vous savez, monsieur le ministre, type le célèbre artiste a passé presque toute sa vie i Paris et qu'il a servi la France en 1870. 3oa amis et ses admirateurs, connaissant son secret dé sir, viennent solliciter de votre bienveillance l'autorisation d organiser, à l'Ecole des beaux arts, l'exposition 9e son œuvre. La collection qu'ils sont certains de réuuir, si vous voulez bien voua intéresser à tour projet, constituerait une manifestation artistique de» plus glorieuses pour le vieux maître et le pays ou il a vécu. » L'autorisation demandée fut accordée ot le» atnis du peintre s'employèrent aussitôt h réunir ie plus grand nombre possible de ses meilleures œuvres, ils en ont demandé à tous las collec tionneur», sans oublier les musées et les grands amateurs de l'étranger. Beaucoup se sont em pressés de répondre aux soltioitations du comité de l'exposition, de sorteque celle-ci forme au jourd'hui un ensemble très complet et que l'on peut y admirer des envois venus des principales villes de l'Barope. La Russie a envoyé les Ste vens de la collection privée de l'empereur; il en est venu également d Allemagne, de Belgique et d'Angleterre. C'est dire qu'une occasion sans pareille aous est offerte do juger, d'après ses meilleures œu vres, un maître contemporain qoi a toutes nos sympathies. Les toiles réunies sont au nombre d'environ deux cents. Elles nous montrent toutes ou près» qne toutes dans Alfred Stevens le peintre des Pari siennes et des éléganeeß intimes du second em pire. Ces élégances ont eu des formes très spéciales qui nous les feraient trouver aujourd'hui très ridicules si elles se présentaient devant nous. C'est le temps des jupes ballonnées et des robes à volants, des loretles et des coeodeUes,doot les plus huppées s'appelaient Cora Peari et la Païva. Les Parisiennes a la mode avaient alors l'allure de pagodes en marehe. Mais Alfred Stevens, maigre son extrême souci du détail, nous les peint très sémillantes toujours, émt qu'il les revête des riches cachemires de chez Blétry ou des toilettes de Palmyre, soit qu'il noua tes exhibe dans leur boudoir, effeuillant des souve nirs ou griffonnant des lettres d'amour. Dans une plaquette qu'il a publiée voici vingt ans sous le titre Impressions sur la peinture, Al fred Stevens écrivait ceci : « La peinture, c'est la nature entrevue à travers le prisme d'une émo tion ». Cette définition s'applique très exacte ment à sou faire particulier. 11 a su mettre une émstion dans chacun de ses tableaux ; c'est ce qui leur donne, malgré les fantaisies des cos tumes, un caractère de vérité et un iptérèt qui charmeront toujours. Signalons, parmi les plus remarquables oeu vres exposées, le Retour du bal , Douloureuses incertitudes , la Vérité , ravissant tableau qui ap partient au roi des Beiges ; la Dame rote , qui vient du musée de Bruxelles; Y Atelier du pein tre de Knyff. Nos amateurs parisiens ont prêté les joyaux de leurs collections, le Coin de feu, Souvenirs et regrets, le Hoquet effeuillé, Tous Us bonheurs, etc. Le musée du Luxembourg est représenté ici par deux Joiiestoiies qui tiennent leur rang : le Chant et la Dame Jaune.\nPlusieurs tableaux qui se trouvaient en Rusais ne sont pas encore «arrivés. Les vœux <J« Vieux maître flamand seront donc comblés. H pourra lui-même se rendre compte de la place crue lui assignent dans l his totflî de l'art son talent et les admirations qu'il fait naître. C'est assurément une manifestation sans précédant quedeUe exposition dout le suo eès est largement assuré pour un long mois et 3ui attirer* chanpn jour de nombreux visiteur» ans la grande salle dus. l'Ecole des beaux-art».\nNOUVELLES JUDICIAIRES\nM. Bolet, procureur de la République, a prj» un congé d'un moto pour se rendre daua.WMmu Pendant son absence, M. Rarnbaod, striiatitui, leia liaUriui.\nOn vient dé donner A Bruxelles, a» tliéttre de la Monnaie, avec, grand soceès, on opora <ui • pour titre r Pfrnsptegel. Cest la résurrertfon d'une vieille tigure popntaire.Tbyl l'Ulcuipiegel fut, an effet, l'incarnation de la démocratie du Moyen-Age dans tes Flandres. A-t-il existé î U est probable que non. En tout cas, sou* son nom le peuple flamand groupa à un moment donné toutes le» farces dont le récit le vengeait de son asservissement et de ses aouHVances, toutes les anecdotes où apparaissaient ses criti ques contre les seigneurs, toutes les boutodo» où il mettait ses revendications. Les Allemands ont voulu faire de The! uo de leurs compatriotes. La vérité est que I lusKdro des aventures du héros populaire a été colportée en divers pays, et que chacun de ces pay» a adopté Tbyl comme son enfant. Cest aine» qui! a été connu même en Pologne et en Danemark. Mais il paraît & peu près eertain que ce person nage, auesi ootnique qu'audacieux, a prie nais sance dans les Flandres, et que le génie français peut réclamer se part dans le recueil de ses aventures. Cest ce que dit très bien M. Flercns-ncvactt : « Il semble que certains lais et fabliaux des pays et langues d'oc et d'oih production» sacs douté très répandues su treizième sieste tiens.\nles grandes villes flamandes, presque (««tes su jettes du rui de France. ont préparé le joyeux événement de Thyl». Mais la nationalité, nu foad, importe peu. Tbyl, d'ailleurs, est un coureur de pays. Il va partout, et partout il est te môme, champion du peuple encore sans droits, mais qui commence 4 sentir en lui des ferments de ré volte contre les tyrannies.\nOn a 4 tort traduitle surnom tf • Wcn»ph'gel » par « espiègle». C'est le co»traire qui est exaet. « Espiègle • vient d'• Ulenspiegcl », qui est com posé de deux mot» : «pi (hibou, contracté en Ml) et «piepei (miroir). Le tabou, c'est l'oiseau de Minerve, la déesse sage, et le miroir symbolise ici la comédie, en souvenir sans doute des paca-', des avec lesquelles 'Fbyl amusait ses frères du peuple. Eu France, au lieu d'« Ulenspiegd », on disait : « Uleepiègle », Thyl simplement ou Thyt l'Ulenspiegel, an quelque endroit que la légende le fa*»<- paséer en se» voyages, le joyeux luron dit 4 chacun sa façon de penser, ayant pour arme son intaris sable bonne humeur. « 0 feint, dit M. Pnul Oinisty, une simplicité complète, ane naïveté qui empècbe de se défler de lui, et cette alti tude lui sert 4 donner des leçons aux puis sante, 4 leur faire entendre de dures v. cités* 4 leur ouvrir le» yeux sur le sort de» humbles qaf pourraient bien être, on jour, la» de leur longue patience ». Et ce qui prouve bien que Thyl est un personnage inventé,c'est qu'il prend toutes les formes, qu'eu le retrouve sous le» as pects les plus divers dans ses pérégrinations, et qu'il exerce tous les métier*. Mais, je le répète, où qu'il soit et aoua quelque physionomie qu'il apparusse, il est toujours le redresseur do torts, le plus aotif artisan delà cause des petit*; et si ou peut reprocher parfois 4 «es eepicglsrjes d'être unpeu de « iiuultç graisse vponn • disait Rabelais. dout le Panurge a des point» de res semblance avec notre héros, on pardonne aisé ment 4 Thyt, en raison de sa verve et de #a jjo ! vlalité.\nOn pourrait rapprocher do Ft/UmxpiMpfl un autre livre du Moyen-Age : le Kowian du HtnarU, épopée qui n'est pu non plvs l'œuvre d u» eeul homme, dont l'Allemagne a voulu revendiquer la paternité, mais qui appartient évidemment aux provinces du nord et de l'est de la l'ranée. L 4, également, on a incarné dans le principal personnage les aspirations populaires. C'est up® mascarade allégorique, où l'on voit le triomphe de ta malice sur In force brutale. On y trouve l'expression des mœurs du temps, et le Hasard proteste contre la morgue hautaine et ie despo tisme capricieux du prince Lion, qu'il borne »n dépit de sa majesté; contre la brutalité glou tonne du moine Loup, à qui il joue plu* d'un vilain tour ; enfla,contre tous las excès féodaux. C'est la lutte du serf contre le seigneur.\nQn devine quel retentissement dut avoir un tel livre dans la foule. Le Roman du Renard, se contait partout. Et chacun savait mettre nn ifom sur les personnages du livre : Brun, Tours con seiller do lion, gourmand et sournois; Kirapel, le léopard, astucieux et méchant; Brichetner, la cerf, dandin de la cour; Tardif, ie limaçon; Bernard, l'àne, orateur 6B vogue, malgré ses platitudes; Tyberh ie ehat, seul capablu de lut ter d'adresse contre le renard; Esoolfe, la mi lan; Ticrceiin, lecorbegu; Bakenau, la guenon, maîtresse parleuse <H plaideuse, etc. Le» ironies «le Thyl se cachaient sons moins d'artifices. Bn veut-on une preuve? Voici notre aventurier rencontrant sur I© chemin un sei gneur à qui il se plaint bruyamment.. yu'ae-tu doue? • lui demanda ta seigneur. « Hétot i« me lamente parce que j'ai un métier qui ne vaut plus rien! • « Lequel? • « Je suis fa bricant de lunettes. « i- « Et pourquoi ton.mé tier est-il devenu si mauvais? • « Parce qsa ceux qui gouvernent les hommes ne s'usept plus les yeux à étudier les lois, aiin de bien ren dra la Justice ! » Une autre fols, Thyl pénètre dans un pays dont le prince s'est emparé du pouvoir sana y avoir aucuns droits. Bn arrivent, il fait oodrir le bruit qu'il ait un grand peintre. Le prince lui tutu-\nLé Pfltît Parisién\nNOTRE SUPPLÉMENT ILLUSTRÉ EN COULEURS qui sera mus en vente cette semaine contiendra deux magnifiques gravures en couleurs : A. L'ÉLYSÉB LES CHEVAUX DES EQUIPAGES DE GALA AU WAB OFFICE Les Anglais lisant les Dépêches On trouvera également dans lïntérieur de ce numéro deux autres gravures représentant ; Mademoiselle CLOTILDE OUZOF LA REINE DES REINES LE PONT ALEXANDRE 111 Le SUPPLEMENT UTTÉR.URE ILLUSTRE du PETIT PARISIEN (s pages de teste, superbes gravures d'actualité), est mis en vente tous les jeudis. Le numéro : 6 centimes.\n4\n","mande aussitôt dépeindre, en la piimbel!»«aW« de «on château, les portraits de ses ancêtres. Thyl déclare que la besogne sera faite au bout de trois jour». Ce temps écouté, le prince veut voir aù. en est te travail. Il est fini, dit Thyl, mais je vous averti» d'une chose r qui n'a pas droit au pouvoir ne peut apercevoir ce que j'ai peint t Puis, il découvre le mur. II apparaît tout blanc aux yeux du prince. Mais celui-ci, après ce qu'à déclaré Thyl, ne veut pas avouer qu'il n'y voit rien, et il déclare que la peinture est admirable. One autre fois, ayant un procès, Thyl demande le renvoi de l'affaire, et, connaissant les lenteurs de la Justice, il s'écrie : A cent ans, monsieur le juge ! Ainsi, toujours, notre héros est fécond en prouesses malicieuses. « Mais, fait remarquer M. Paul binisty, il ne prend pour dupes que ceux qui oppriment ou trompent le pauvre monde, et en les bafouant il se met du côté de toutes leur» victimes ; il sait très bien à qni il s'en prend, et it y a beaucoup de raison dans ses folies *. On le voit même se moquer des faux (gavants qui, dans teur orgueil, affir ment gravement toutes tes choses tes plus sottes. Un jour, se disputant avec des docteurs, il af firme qu'il répondra à toutes leurs questions. On l'interroge alors : « Combien y a-t-il de muids «Peau dans la merî « «faites d,'ahord arrêter toutes les eaux, riposte Thyl, et je mesurerai ! • « Quelle est ta largeur du ciel ?» —« Elle est de douze mille ljpues ! • réplique imperlûrbahie.- ment Thyl, et il ajoute : « Si vous ne voulez, pas me croire, prenez le soleil, la lune et toutes tes planètes, assurez-vous de leurs dimensions, et vous verrez si j'ai raison ! » —3ar -\n—— Un écrivain belge, M. Charles de Co-ter, a, eu langue française, écrit la légende et le* Aventures héroïques joyeuses et glorieuses <f Vlens pieg.el au pays de Flandre et ailleurs. Mais, ici, Thyl ne vit plus au treizième siècle ; il se trouve mêlé aux événements qui bouleversèrent les Pays-Bas au dix-septième siècle. C'est de ce livre de M, de Coster qu'a été, jeerois, tiré l'opéra qu'on vient do représenter à Bruxelles. Utenspiegel, dont le père, condamné par les Inquisiteurs, a été brûté sur la grand'phicc de Damme, s'est enrôlé sous la bannière dès Gfiéiix. On,voit qu'il défend toujours let» droits du peu ple ! Aidé de sa famine Nele ou llanqné «le son inséparable Laminer Goedsack, la bon ventru, sorte de Sancho-Pança, il n'est de tours qu'il ne joue aux oppresseurs dè ta Belgique: Mais com bien de misère» souvent sous cette gnietèf Hien n'est amusant, entre autres pages, comme l'ex traordinaire procession d'Ypres, où les gens, dé mangés par une poudre perfide qu'Ulèhspiegel a répMMUw smc -«•*\"—') ity.,-.; fq--q\" n'y tenant plus, s© dispersent dans les rues comme soudainement pris de folie. La fin du livre est sérieuse. Utenspiegel est mort, on l'enterre. La foute crie : « Le grand Gueux est mort l • Mais Utenspiegel se réveille et s'écrie : Est-ce qu'on enterre Ulenspiègei ? C'est l'esprit, te cœur de la vieille patrie ! Elle aussi peut dormir, mais mourir, non 1 De mfiiVie, dahs Une des nombré'usiés versions qu'on possède, du Roman du Renard, des paroles réconfortantes terminent l'œuvre : .« Vilains on nomme les pauvres gens. Ce n'est point de vilenie que vient leur nom, mais- c'est il» villa. Diautres sont vilain» aussi, mais c'ast par vilenie qu'ils le sont. Et de ceux-là les bons viHtins auront justice un jour! » Ces contes satiriques, a-t-on pu dire avec rai son, furent longteihps la seule revanche de la foule obscure qui souffrait. Elle y mettait le murmure de ses revendications encore vagues, déjà menaçantes. Et c'est à cause decela, comme l'écrit M. Paul Ginisty, « qu'il y a quelque chose de précieux dau& ces fables qui ont traversé les siècles I » Fontarmé.\nOn notait ; » an Puy-de-Dôme, —l* àTAlgoual. S »u Hed nMkii. En France, de* pluies sont probables, avec temps trais «la as le Nord et doux dans le Midi. Variations aimosohénques du lundi & février, â notre salie des dépêches : HEURES BAROMETRE THF.RWOMffrRB\nNAVIGATION FLUVIALE. - S février. 7 heures du matin. HAUTE Sauça. Pont de Seine, à Montereau, tri»; écluse de Varennes. 4*17 ; pont de. Melun. 3-îl : pont doCorbell, 2-S0 ; écluse de Port a-I'Anglais, 6*12. MARNE Ecluse de Cqrniêre«. 3-67 : eciuse de Cha lifert, tiri»; éciuae de Charemou. s*î* BASSS-SBWE.— Eolueedu canal Samt-Martin, 4»75; pont de la Tournelle. 2-3* : pont Royal. 4*70; écluse de Suresnes, 7-JO : barrage de Ririons. 4-40; pont de Mantes, 4-S3 : eclnse de Méricourt. S- 4k. OISE. Barrage de Venette. 4*2».\nLa conférence de M., Bronetière, à- Rem», sur la Modernité de Bossuet, donne un regain d'ac tualité a l'article Bossoet, qu'il a écrit spéciale ment pour la Grande Encyclopédie, dans la li vraison 160. Cette livraison est adressée contre envoi de 1 franc en timbres ou mandat par la Société de la Grande Encyclopédie, 61, rue de Rennes.\nUNE AFFAIRE MYSTÉRIEUSE\nHier soir à huit heures, un ouvrier terrassier, jMbs «oissier, longeant la ligne dit chemin de fet; à Naoterre, non loin du. iiouJ de Biais, en tendit tout à coup des gémissements\" provenant du tutus de la vote, S'étnnt dirigé du côté d'où venaient les plain tes, M. Boissier, à la clarté de» ailumeltes dont il s'éclairait, ne tarda pas à découvrir, étendu sans mouveinont.au milieu d'une mare de sang, un homme d'environ trente ans. élégamment vêtu, qui avait les deux jambes coupées au dessus des genoux. Du secours étant arrivé, le malheureux fut transporté à l'hôpital de Nenterreoi» un peu plus tard se présentait M. Payaud, commissaire de police de Puteaux. Le blessé, interrogé, répondit qu'il se nommait Martin Guillaume, niais il refusa calégorique ment de dire dans quelles circonstances il avait été aussi horriblement mutilé et d'indiquer son domicile. De l'avis du docteur qui lui a prodigué des soins son état est absolument désespéré et il ne passera probablement pas la nuit Cette affaire provoque dans toute la région une trps vive émotion.\nLA TEMPERATURE\nMardi I février, >\"• Jour ne tonnée, 4S' jou; de l hivfr Saint Ggston. lever dv «eu à 7 e, M, eetirher i s *. 4. Lever dt la lune a I « A. J, couener à li h. St. Temps brumeux pendant toute la journée d'hier. La baisse du baromètre est encore générale m Europe : la dépression d'Espagne s'est avancée prés de Rochefbrt '7*7 m/m;; «1 outre, utl mouvement secondaire qui s'est formé vers les Baléares amène dô* mauvais temps tl'est sur les côtes tle Provence, prévenues hier matin te vent fraîchit d'entre est et nord-est sur la \\tftnoh» ÏT flttt biir>Te du S\"' T criscum». 1 Des neiges sont signalées (Tans leïïord du conti nent: eu France, on a recueilli S m/m d'eau à Biar ritz et A RootiefOrt, s au Mans. La température s'abaisse en Irlande et vers le Pas de Calais, Hier matin, le thermomètre mar quait : - tha Haparanda, 2 à Prague, 12 à Alger et a Monaco.\nLE SEJOUR GRATUIT A PARIS\npendant l'Exposition\nOui, « le séjour gratuit à Paris pendant' l'Exposi tion: », je ne raille pas. Cela comprendra la nourri ture des trois repas et le logement pour deux joues et une nuit, ou pour trois jours et deux nuit». SU l'on se contehte ce qui sera le cas dés personnes habitant relativement près de Paris du séjour de deux jours et d'Une nuit, on aura droit, e« plue, à un Bon de l'Exposition, comportant, comme on Sait, une réduction de 25 pour lui sur les frais «le parcours en chemin de fer, sur les entrées dans les spectacle» prives de l'Exposition at permettant de participer aux tirage» restant à effectuer, à com mencer pa celui du 25 de ce mois qui comprend un lot de 100,000 francs. Cet avantage absolument extraordinaire est ac cessible à tout souscripteur de la magnifique col lection du Jhurnul des Yvyaues, véritable trésor «le la lecture en ftimllle, convenant également à tous lés âges, et «jni ne. contient pas moins de 40 volu mes orné* de 10,«00 gravures, renfermant un nombre prodigieux de Romans d'aventures, de Récits d'ex- S'torations, de Voyages, de Grandes Chasses, de rondes Pèches, signés des noms les plus célèbres. La Collection du Jawnat de* t oyat es entière au grand compte , et brochée, est vendue 160 francs, payables à raisonde t» francs par mois» c'est-à-dire avec 16 mois de crédit. Elle est livrée immédiate ment avec le Bon de séjour gratuité Paris, et aussi le Bon de l'Exposition, pour les personnes qui adop feront te séjour de deux jours et une nuit. Les places ne pouvant être, accordées «m'en nom bre limité, il importe d'écrire au plus toi à la Li brairie des Connaissances utiles (8, rue .Saint-Jo seph, Paris), en lui faisant connaître le mois où l'on désire venir à Paria. Les bons de séjour accordés aux personnes qui auront écrit avant le 15 février seront utilisables en juin, juillet, août, septembre, au choix ; cisix qui auront été demandés du 15 au arrrmermnmOTrt leur effet que pendant juin, juil let, août ; les bons de séjour correspondant aux de mandes arrivées du 1\" au !5 mars ne pourront être employés qu'en juin et judlet. Un énorme succès est réservé sans aucun doute à cette, manière si ingénieuse de propager le goût de la iee.ture avec celui des sports et des actes virils qui est le grand agent et le premier facteur de l'ex pansion nationale. M.\n3FWDRLI©\nUn Meurtrier de treize une Dans la matinée d'hier, vers onze heures, plusieurs enfants jouaient à un jeu d'argent dé nommé la « passe anglaise », et pour éviter les rigueurs de la police qui, d'ailleurs, a déjà arrêté récemment doux des joueurs, ils s étaient réfu giés sous un hangar situé dans un terrain vague de la rue de Maisïre.\nL'un des enfanis. nommé Eugène Artaux, âgé rte treize ans, dont les parents sont domiciliés rue Maroadet, eut à uu certain moment et à propos d'un coup douteux une vive discussion avec un autre gamin nommé Paul Doupry, âgé de onze ans, dont les parents sont également domiciliés rue Marcadet. La querelle dégénéra en rixe, et coups de pied et de poing furent échangés réciproquement. Soudain, la lutte devint tragique, oar Eugène Artaux, ayant eu ie dessous, s'arma d'un cou- i leau à ressort avec lequel il frappa son adver saire dans le côté gauche. Lapetite victime, qui faisait entendre des cris déchirants, fut transportée dans une pharmacie où elle reçut les premiers soins, puis ou la re conduisit che»ses parents qui ont porté plaiute j contre loooupahle. Ce dernier a été mis à la disposition de M. Du puis, commissaire de police du quartier, qui a ouvert une enquête. Brûlée oioe Dans la matinée d'hier, vers sept heures, une ouvrière fleuriste, Mme Adèle Junior, âgée de trente-six ans. demeurant 41, rue de l'Orilion, venait de se mettre au travail, lorsque, par suite d'un faux mouvement, elle renversa une lampe ! à pétrole qu'elle venait de déposer sur un gué ridon. Le dangereux liquide prit immédiatement feu et se répandit sur les vêtements de la jeune femme, qui en un clin d'an! furent en flammes. Aux cris poussés par la malheureuse, deux voisins, MM.Auguste Plech et Théophile Guidrt, intervinrent, éteignirenLeux-mômes le commen cement d'incendie et emportèrent Mme Junier dans une pharmacie du voisinage. Là on constata que, malgré ta rapidité des se eours qui lui avalent été portés, fouvriêre était très grièvement brûlée sur diverses parties du corps, aux bras, au visage et à la poitrine. M. Daltroff, commissaire de police, a fait im médiatement transporter la blessée à l'hôpital Saint-Louis. \\ Un Drame d'Amour La fin lamentable d'un fiancé Irop épris a mis en émoi, hier soir, lèb habitants du quartier Montparnasse. Deux jeunes gens. Georges Pierre, âgé de vingt et un ans, demeurant tft, rue Me.-sier, et Suzanne Galy. âgée de «Hx-sept ans, avaient ré soin lia e'qnir dégaLaoMurt après de longues fian çailles, prolongéss.ancorc par' l'hostilité obstinée dés parents de ïiJèMe flllb. Un refus catégo rique de ces derniers fut le résultat d'une su prême démarche.de Georges Pierre. Le fiancé, fou de douleur, résolut de mourir avec celle qu'il aimait depuis si longtemps.\nHier, Il invita Suzanne Galy à venir chez lui. La jeune Bile fut exacte au rende»-vous. Sun amant lui offrit aussitôt rte boire, pour se désaltérer, de l'eau fraîche mêlée rte menthe. file refusa la boisson offerte et supplia Georges rerre de l'oublier, étant résolue à respecter la volonté de sa famille. D'un geste brusque, le pauvre amoureux s'em para alors du verre empli d'un liquide brillant, semblable à de l'eau filtrée, et en aval* le con tenu. Foudroyé, il s'abattit sur le parquet II venait de boire d'un coup une dose terrible de cyanure de potassium qu'il destinait d'abord au double suicide qu'il projetait. Suzanne Galy, terrifiée par cette horrible scène, s'enfuit de la chambrette, en criant au secours. On accourut et des voisins ne purent Sue constater la mort instantanée do l'infortuné ancé» Arrestation d'un Caissier Au mois de juillet dernier, MM. Tantôt, di recteurs des ateliers de constructions mécani ques, 45, rue de l'Orient, à Bruxelles, constatè rent il leur grande surprise des irrégularités dans la comptabilité de leur maison. lis avaient; en effet, touia confiance dans lenr fcafMier. M. Marie Dueerf, âgé de soixante ans, à leur service depuis vingt-cinq ans, et que l'uu d'eux, plusieurs mois auparavant, â la suite d'une longue maladie, avait couché sur sou tes tament pour uue rente viagère annuelle de 6,000 francs. • Ils firent appeler M. Dueerf qui se troubla et finit par reconnaître avoir détourné'depuis'deux ans une somme totale Je 57.060 francs. Par égard pour I» bonne conduite passée de leur vieux serviteur, ils ne portèrent pas plainte contre lui' et se contentèrent de le chasser. Celui-ci se retira aussitôt. Peu après son dé part, on s'aperçut qu'H- avait soustrait, non pas 57.000 francs, mais près du triple. Apprenant que Dueerf avait dû se réfugier à Pans, l'un des directeurs se rendit dans celte ville oit.it fit faire des recherches. Hier, il reconnut place de l'Opéra son ancien caissier, misérablement vêtu, qui distribuait des prospectus. II la fit arrêter et conduireau bureau de M. Guénin, commissaire de police du quar tier de la Cbaussée-d Autin. Dueerf déclara avoir perdu aux courses et au jeu la somme qu'il avait volée. Il persista à dire, contre toute évidence, qu'il avait soustrait seule ment 57,000 francs. II a été envoyé au dépôt en attendant son ex tradition. Un Petit Cadaore dans un Train Le parquet de la Seine vient d'être informé par M. Berdère, commissaire spécial de police de la gare Montparnasse, d'une lugubre décou verte faite dans un wagon de seconde classe d'un train venant d'Angers ou de Laval. Sous une banquette sa trouvait, enveloppé dans des langes sanglants, le cadavre dun nouveau*Dé du sexe masculin, étranglé et blessé, en outre, d'un.coup de couteau ou de ciseaux à fa poitrine. Une instruction va succéder à l'enquête ou verte par M. Bordère. Disparition d'un Enfant Un ouvrier trèflteur, M. Henri Maurice, de meurant 41, rue de la Folic-Regnault. constatait dimanche matin, à Stm réveil, que son fils Henri, âgé de quatorze ans, s'était enfui de chez lui pendant la nnit. II se mit à s* recherche, mai» inutilement Au cours de l'après-midi seulement, il fut avisé par le commissariat du quartier des Halles que son (ils avait été trouvé, au cours de la nuit, errant à l'aventure, et qu'on le tenait à sa disposition. L'ouvrier emmena son fils, après ravoir fait sérieusement réprimander par le magistrat, et de retyur ohezjui,. le sermonna, lui fâîsapt en trevoir l'avenir sous des couleurs très sombre», s'il se refusait à travailler et à bien sa conduire. Hier matin, il fut tout étonné de voir que l'en fant s'était enfoi de nouveau, laissant sur la table de la cuisine ces quelques mots : « Comme je ne veux pas être mia en prison et que je ne suis pas assez\"vieux pour gagner ma vie. je vais me suicider ; vous verrez si je suis « fainéant » pour me tuer. » J'ai essayé trois fois sur l'avenue de la Ré publique sans y réussir. Mais, cette fois, je m'en vais bien manger, puis me jeter dans la Saine ou le canal, à neuf heures et demie précises. » On craint que l'enfant n'ait mis son projet à exécution, car il est demeuré introuvable.\nLe Village suisse à Paris Qui n'a révé dans sa vw de faire un voyage en Suisse, et de voir d'immenses montagnes cou vertes de neiges éternelle* et d'autres, plus ac cessibles, se profilant toutes vertes au-dessus de la transparence d'un lac bien 7 Qui n'a rivé do parcourir de fraîches vallées où des ruisseaux jagent avec des moulins, de se reposer sous les tounelles ensoleillées des auberges de village et de goûter pendant quelques journées la bon heur et la paix de ceux qui vivant en contact perpétuel avec la nature? Ce rêve, tous nos lecteurs qui viendront à l'Exposition pourront le réaliser : ils verront la Suisse à Paris, la Suisse qui y a transporté ses montagnes, ses lacs, ses cascades, ses sapius ses pâtres et ses troupeaux. Du côté de l'avenue de Suffren, derrière le palais des Machines, on voit déjà pointer les oi mes d'énormes montagnes, développant leur masse imposante sur une étendue de plusieurs kilomètres. Le Village suisse sera une des plus belles et des plus curieuses - reconstitutions » que nous verrons à l'occasion de l'Exposition. Ce serti un spectacle unique en son genre et il n'y en aura janiai6 déplus grandiose. On parle des travaux des Romains , ils n'ont jamais transporté de moulagoes.\nLe 87 janvier dernier, le cocher Emile I Leblanc, n*,6301, trouvait dans sa voiture une 1 serviette contenant 10,000 francs de titres qu'il s'empressait d'alTér rapporter à lèur proprii- , taire. Ce dernier a remis une gratification de 100 francs à l'auteur de cet acte de probité.\nRÉGNANTE\nPour enrayer grippe, influenza ou bronchite du début, ou se trouve bien, de mélanger le. Fin DèsUes à des infusions chaudes de thé ou de plantes pectorales à la dose d un verre à bordeaux E tasse; deux ou trois tasses suffisent par jour, îtion cotdißleet reconstituante en est ainslpius nédiate et le pouvoir antigrippai plus complet.\nDÉPARTEMENTS\n(BK NOS CORRESPONDANTS PARTICULIERS)\nLundi, S féorl&r. Senl's Une jeune femme, resté* inconnue, âgee ilVtivirori trente ans, portant dan» see bras un enfant dequatre àcihq riiois, s'est précipitée, lî&vanhdernière nuit, dans l'Oise, du haut du Suit de CreH. Malgré les efforts de M. (Asoar rice, mécanicien à bord de la Marguerite, re morqueur de la compagnie Chevalier, de Con flans, la malheureuse n'a pu être sauvée. Comptégna. La uuit dernière, à Noyon, la fille Nouvet, âgée de vingt ans, a été frappée par son amant, Désiré Cartier, âgé de tingv-aix ans, manouvrier.de plusieurs ooeps de cou trou. Le meurtrier a été arrêté. Lille. Un accident s'est produit samedi soir chez M. Smagghe, Ulaleur, rue de l'Hospice, à Seciio. Vers six heures, un robinet <t alimenta tion de l'un dos deux générateurs de la fabrique S'est subitement rompu et la vapeur, s'échappent aver violence, n'a pas tardé à remplir la salle des msehin». Par ma!heur, un ouvrier, nommé Watrëlqs, %éi de dix-neuf ans. habitant Piia lempio, se trouvait clans dette salle.- N'ayant pu fuir à temps,, il fut asphyxié par la vapeur. Quand on put pénétrer dans la salle, l'infortuné était mort.\nLe Havre. Cn nommé Auguste Boulanger, originaire de fa Lorraine, revenait en France sur le steamer la Bretagne, Pendant là traver sée il fit la connaiss&nce de deux voyageurs qui, pour lui inspirer confiance, lui montrèrent unu enveloppe et la olef d'une cassette contenant soi-disant des valeurs importantes, puis-, eu débarquant, ils lui proposèrent de visiter la tille. Boulanger accepta et ils allèrent ensemble déposer leurs bagages à là consigne. Les deux Inconnus lui conseillèrent de mettre leurs va leurs en commun, puis ces derniers, sous le prétexte qu'ils allaient se faire photographier, abandonnèrent Boulanger qui les attendit vai nement. Il n'a donc pu que porter plainte pour .le vol dont il a été victime et dont il estime lu montant & 4,50b francs.\nBrest. Une tentative criminelle a été com mise sur la ligne de Brest il Landerni.au. Un malfaiteui s'est introduit sur la voie, à lißßa branchement de Sainl-Nîcolas. situé & 2 kil. 500 de Kecftuon, vers Landerneau, et a mis le signal Oblique pour ie passage du train 33 venant de Fan», qui arrive à Brest a 5 h. 34 du soif et se croise aveo le train 3» quittant Brest à 5 ft. 10'. Sans la présence d'esprit d'un cantonnier, qui s'aperçut à temps de cet acte de malveillance, une collision aurait pu se produtre. Bonnayilla. Un cultivateur de Marignitir, Aniiâiée Haphet, âgé de soixante-douze ans, et un jeune homme de seize ans, Louis Quimet, hoflo fer. étaient appuyés, le soir, sur la balustrade u balcon de fa maison qu'ils habitent, quand soudain la balustrade a cédé et les deux hom mes oqt été précipités sur le sol d'une hauteur de trois mètres. R-pliet a été relevé si griève ment blessé qu'il a succombé peu après. Quant à Guimet, il reçu des blessures sans gravité.\nAUTOUR DE PARIS\nLevai loin-l'erret Un marécltalferrunt, Fernand Métivier, âgé de dix-huit ans, demeu rant rue du Bois, su trouvait hier soir à huit heure» dans un débit de la rue Chevallier quand plusieurs jeunes gens, assis à une table voisine, après l'avoir injurié, se sont précipités sur lui au moment où il sortait, 1 ont renversé sur le trottoir et lui ont fracassé la mâchoire à coups de' talon de botte. Relevé sanglant, le malheureux jaune homme a été transporté d'urgeuoe, après un premier pansement, a l'hôpital Beaujou. Les auteurs de cet acte de sauvagerie sont ac- Ai. U « U «C„\nPuteaux, Un pénible accident a eu lieu hier après-midi, à trois heures, sur la voie du tram way à vapeur de Paris à Sainl-iiermain, non loin du rond-point des Bergère». Un jeune homme de dix-huit ans, élégamment vêtu, monté à bicyclette, s'était engagé entre les deux rails, lorsque, entendant ia corne dp train venant derrière lui, il voulut prendre la droite. Ses roues ayant dérapé, le malheureux cy cliste tomba juste au moment où arrivait la machine et eut le crâne fraçassé. Aucun papier n'ayant pu permettre d'établir son identité, il a été conduit dans un état abso lument désespéré a l'hôpital Beaujon.\nOwafrMlera- Un ouvrier menuisier, Louis Vertimer, âgé de vingb-trois ans, demeurant avenue des Grésillons, faisait fondre, Hier ma tin, du goudron, quand, une explosion s'étant produite, il fut très profondément brûlé, sur di verses parties du corps. L'infortuné a été transporté d'urgence à l'hô pital Beaujon. La Garenne-Colombes. Depuis cinq jours environ, Mme Maria Renard, âgée de trente-cinq an», demeurant rue Lucien-.lanin, a disparu de chez elle avec Sa tiilette Hélène, un bébé de trois mois. Depuis lors, malgré toutes les recherches, on n'a pu retrouver ses traces ; au moment de sa disparition, la malheureuse portait une robe bieu foncé, une pèlerine de même couleur' et était en cheveux: elle a 1 m- G 0 de taille, est brune et de corpulence moyeune. Pantin. Deux ouvriers, travaillant dans un entrepôt de bois, étaient occupés hier après midi a arranger des piles de planches, lorsque l'une de ces piles, de trois métrés de haut, s'é croula. llrr des ouvriers put se sauver, mais l'autre, Albert Bunon, âgé de trente-sept ans, fut ense veli sous l'avalanche des planches et très griè vement blessé en diverses parties du corps. II a été admis aussitôt à l'hôpital L&riboisière. Aubervitliers. Au cours de la matinée d'hier, vers six heures, un palefreoier, M. Féli çien Ligroix. au service d'un loueur de voitures de la rue du Pilier, pansait un cheval, lorsque l'animal lui détacha soudain une ruade qui ie blessa très grièvement à l'abdomen et lui brisa la jambe droite, * Il a été immédiatement dirigé sur l'hôpital Lsriboisière. Noisy-le-Sec. Des mariniers ont retiré hier matin du canal de l'Ourcq le cadavre d'un in dividu paraissant âgé d'une quarantaine d'an nées. Quelques personnes ont déclaré qu'elles croyaient reconnaître dans le noyé un habitant\nd'Afnay-les-Bondy, M. Braest Soleau, disparu depuis quelques jours de son domicile. Le cadavre a été transporté 4 la Morgue. Plaine-Saint-Dente Sur la proposition de fit. Lépiue. préfet de police, le ministre de l'Ulté rieur vient de décerner une médaille do bronse aux gardiens de la paix Olerfond et Porte et une mention honorable à l'agent Rueltan, en récom pense d'actes de courage récemment accomplis, par eux. Saint-Dénia. Hier, vers deux heures du matin, des malfaiteurs se sont introduits par escalade et effraction dans une propriété située 15, rue Petit, appirlenaut à M. Sicouly, chau dronnier, et I ont complètement dévalisée. M. Ma zurié, commissaire de police, a ouvert une en quête. Chumpiuiiy. M. Parnet, commissaire de Silice, a arrêté hier matin les nommés Florent a th, âgé de vingt-trois ans, et Henri Quwnent, âgé de dix-neuf ans, qui, plu-ieurs jours aupa ravant, avaient assommé et dévalisé, près du tmt de Joinville, le cocher Bos, conduisant le acre n- 14367. • » Sailli-Maurice. Dans la matinée d'hier, un chien enragé de forte taille, qui parcourait les \"rues de Hr ctioïHUïltc, jetant Férnot sur wn pan sage, a été tué à coujps de revolver par M. Mala dicr, demeurant 8, rue Camilie-Mouquet. Boissy-Snint-Léqer. Le nommé Maurice Ghennereau, âgé de dix-neuf ans, a été surpris ou Flagrant défit de vol par M. Hautcœur, pro priétaire, place d'Armes, à Chennevîères-sur- Marne, au moment où ce dernier rentrait chez lUi. Ghennereau a été écruué à la maison d'arrêt (je Corbeil. Corbeil. Uti chien enragé qui parcourait Hier la commune de ltis-Oraugis, et qui avait tiiurdti un jeune enfant, a été tué à ooups de , fourche par un. berger dti nom de Pierre Blain. Veisailles. lin terrassier, François Oicqaei, âgé de quarante-deux ans, héritait dernièrement de plusieurs billets de mille francs qu'il cacha duais la doublure de «tin veston. Hier soir, étant pris de boisson, il s'en fut con tinuer ses libations dans divers débits ; quand il fut du retour chez lui, le terrassier constata qu'on lui avait soustrait son petit magot, repré sentant une somme de trois mille francs aavi run. _ Le commissaire de police a ouvert une en quête. Dtmrdmt. Un cirttfvatenr, M. GagnernHO, demeurant à MonHhéry, était à la chasse hier après-midf à là Forêt-le-Roi, avec plusieurs personne», lorsque les cauons de son fusil ayant «té obstrués par un peu de terre il voulut les dé boucher sans décharger son arme. Mal lui en prit, car à-peine avait-il commencé sa besogne qu'une detnuaUwu se lit entendra et quu la charge lui hachait la main gauche.\nîiiuMjß \\m p«ts\nHier mutin a.au lion. .luit- le» magamne «te ta Ville de Paria,», roc Ha Fontaine, 1 attribution, par voie de tirage au sort, des iota affectée aux obligations de l'Emprunt municipal de 1875. Il a été extrait de la roue trente-quatre numé ros ayant droit, d'après leur ordre de sortie, aux lots ci-après : Le numéro 867,838 gagne 100,000 francs. Le numéro (80,50» gagne aû,oèo francs. Les numéros 12! 31T—177,«9 196,386 gagnent chacun 10,000 francs. Les numéros 110,621 —125,172 —142,823 466,468 gagnent chacun 3,000 francs. Les vingt-cinq numéros suivants gagnent cha «un t,otX> francs :\nCRÉDIT FONCIER DE FRANCE\nTIRAGES DU 5 FÉVRIER 1000\nObligations communales :>ot> francs S «O o/o tirs Le numéro 321,190 gagne 100,000 francs. Le numéro 233,986 gagne 25,000 francs. Les six numéros suivants gagnent chacun 5,000 lraucs : 191,107 - .136,843 484,2i4 544,770 660.505 780.589. Les quarante-cinq numéros suivants gagnent chacun 1,000 fraqea.:\nObligations communales 3 0/0 UkO-iit* Le numéro 53.U63 gagne 100,000 francs. Le numéro 702,6!) i gagoe 85,000 francs. , Bes six numéros suivants gagnent chacun 5,000 francs : 252T078 339,789 <538,550 674,000 T- 717.689 - 748,558. Les quarante-cinq numéro» suivant» gagnent chacun 1,000 frauo» :\nObligations communale* 400 fr. .1 0/0 H 94 Le numéro 532;5tg gagne iOO.OOO francs. Le numéro 341.1*17 gagne 10,000 francs. Le numéro 383,532 gagne 5,000 francs. Les vingt numéros suivants gagnent chacun 1,000 francs :\nObligations communales 500 francsi 6» 0/0 ittê Le numéro 200,865 gagne 150.000 francs, i Le numéro 78.192 gagne 3,Opttfrancs. _ Les vingt numéros suivants gagnent chacun 1,000 francs :\nUN BON FRÈRE :\nNous avons sous les veux uue longue corrrêfc. poudance d'un joui» nomme de Th uniment#' Forge, par 1» Chapaile-aux-Boia (Vosges), M. Ctn. Cuny, oui montre pour sa if une sœur une solli citude toute paternelle. Cette jeune (ïlle a perdit seo père il y a plus de deux ans, et ta douleur a exercé une funeste inlluence sur sa santé. BB- \" puis oette époque, elle s'est iffaïutie proirreeertm» ment, souffrant de violent» Untux d'aatuafcm, d® ' maux de lèus, d'essouffienieuts à la raoiaAMk marche ou méma en montant un escaliae. La pauvre enfant ressentait tous les symptômes de .1 anémie et une faiblesse dangereuse menaçait son existence. Comme cette maladie, la chlorose; la neurasthénie, l'ataxte, tes rhumatismes, le danse de Sawt-Ouy et le rachitisme ches ren iant ont beau jeu lorsque l'une ou l'autre de ro® directions vient frapper un organisme épuutèl Mais combien vite elles seront arrêtées etguéria® si l oti a soin d'employer le plus puissant régéné rateur de sa«g-, les Pilules Plnk, comme 1% fait M. Çuny pour sa sœur et ensuite pour sa tnèret • Depuis plus dé deux ans. êtrit-il, mu s«*r 1 était devenue extrêmement faible, souffrant i beaucoup de l'estomac, ae dormant plus, ne se\ntenant plus sur ses jambes, ©le n« pouvait pt«® mouler sans essoufflement® «t huti. ments de eteur. Elle souffrait Je point® Je côté, et malgré plusieurs traitements suivis niMit. elle n'obtenait aucune amélioration. Son état s'était surtout aggravé depuis trois moi®. Je lui lis prendre Je® Pilules Pink, et j'ai eu ia joie d'nb leuir une guériaen radicale, laie est devenue très forte ®t a retrouvé un appétit qu'elle n avait plus depuis longtemps. Un teint ro®r et frais a rem placé la pâleur de son visage. Devant «e ré sultat, j'ai fait suivre le môme régime à m* mère, également très souffrante, et j ai la satt®- (action 3e vous dire que jV eommencé à obtenir des résultats très satisfais, ts. » Ceci prouve que les Pitules Pink ne sont JM» seulement efficaces pour les jeunes, mais qu'alms peuvent rendre la santé aux personnes plus âgées et souffrant d'une faiblesse générale. En vente dans toutes les pharmacies. Défiât pr«- Cipal, Oablin. phar -arien de 1\" classe, cité T ré vise, Paris. Trois lianes Moquante la Ivotle «t dix-sept francs, cinquante par six boites, franco contre maudat-poste.\n* ' • Si' M\"* CONT, J'uprt» 110* photo(p-ii|)lrfß\nBULLETIN FINANCIER\nPart», 5 févrtr. Le marché a montré aujourd'hui tu»; anima tion dont nous avions perdu l'habitude depuis le commencement de l'année ; quelques HBHBS». lions de bénéfices ont amené vers la lin de la séance un certain tassement de® cours, mais la® tendances n'en restent pas moins satisfaisant®® et l'on sent qu'il suffirait de quelques benne®, pouvelies pour rendre k la Bourse toute son acti vité. La 3 0/0 passa de 100 63 à 10® 70, après K» TT. L'ltalien est très ferme à 93 45. La spéculation néglige un peu l'Extaeieure qui se Dorue k maintenir son oours do samedi n <i® 70. Nouvelle «vsme® .1 «s fonds ottomans : la aéri® jC clôture à 25 60, la série D k 23 47, la Banque ottomane k 576 Les établissement® de-crédit ont été particu lièrement favorisés, surtout le Lyonnais, qui avance de 1023 k 1039, ®t ia Banque de l'aria qui Londres et Parts ao ratfwtnjssenb, sur fes Mi nes d'or 7 les Mrid Miûés terminent it 82i au Leu du Mot, les 6oldiV*i<Jv k .193 50 au lieu de lûk'. 1 East fland à 156 contre I*B.\nGUUH3 DE CLQTUIIB »\nCourrier des Théâtres ;\n■ »! ( Ce soir, au théâtre lyrique de la Renaissenee, première représentation de Martin ut Mttrfétte, conte flamand en trot» actes, de M, Paul Miiiiet, musique de M. Emile Trépard.\nLa première représentation de Lanctlol à i'Opéra devant avoir lieu le mercredi 7 février, le Vende* ville remet au jeudi 8 février lea première# repré- ' tentations du liégum et de i'/ntlitutriae, , Mercredi 7 février, dese l'après-midi, r épétitioft i générale de ces deux pièce#, et le soir irrévocable ment dernière de Ma Cousine et de 1&07.\n1 Les préparatifs pour le bel de t'Opéra de samedi prochain sont activement poussés. Les loges recevront une décoration toute parti- t culière de violettes de Parme et de liles blanc#. A une heure du matin, le quadrille de 1s Utile\nBiomwt m nu*cK * t>\\ J\" liftwrtt ce* ... <;u .^...,.. » fi»\nTj© Petit Parisien\n5\nn Priai m| Àijèir- ih.il fi 3 3 ourse du 5 Février û/0 j. janv. 1900.. cpt 3KY2^I 100 70 — — terme 0/0 amort.J. ISjanv.cpt tw » 0«1 & 3 i<Z0,'OlS9*j. 16 nov cpt 0 — — terme Dette tunisienne S 0/0 . . . . Annam et Tonkin, îi/20'0 M adas'\"! ,obl. 21 /2 r. à SU.. tndo-i .hme 1 1/2 a/0. 500 f. /Obi. 1808. tO/O.f. 500, t p. ~ !S6;'.30(i.r. WlO.t. p. ï _ _ quarts, r. à fûe 2 - 1875,*(p«,r.5O0,t.p. o. — 1876, *0/0, r. 500, t-p- M - 18«,21/2;r.W0,t.p. c - - l/*.r.loo,t.p. H — 94-96,21/2 r.400, t. p. — — l/*,r. ioo.t. p. à - 1898,20/0, r. 500t. p. — l^.Sv^r^tobir — 1*4,*. 126.25 p, - de Bordeaux 3 0/0. - - 1881 4 0/0 - de Lille 1860 3 0/0... - — 1893 - de Lyon S 8/0 *880.. VALEURS FRASÇ. (Act.) Banque de France —cpt — — terme — de Paris cpt Compagnie Algérienne \"ompt. National d'Esc\".. Crédit Algérien — F eue. agrji' Algérie — Fonc.deFfBuce.cpt — Industriel ..cpt — Lyonnais m io 102 30 D> ?>*< 5( 95 50 56 : :■. : i - . 100 5« 488 50 83 . . ' 83 50 407 50 553 50 436 407 75 107 50 558 .. 558 . 361 56 96 es 366 . 96 50 493 75 404 50 398 75 160 75 m* *96 .. £99 .. 130 . MTT: 101 » 1080 .. 11S0 . urat,. 810 .. M* .. MO .. 520 . 750 .. 635 .. 1034 .. 59 .. 350 .. «00 .. 85 .. 50* .. «33 . 85 25 *32 , 70 35 488 *87 542 *07 107 557 55* 367 #7 SUS » *2* tcfc 3» 100 iie 520 ioo 4090 4110 1100 Tito 620 520 709 tcio Si 3*9 600 88 505 633 «8 4*9 — Mobilier Foncière Lyonnaise SdClété Réilérale Pa nq. f rac r. de r A frlq, S ud Banque Parisienne...\"— — internat, de Paris —. sp*e. deaVai.lnd. Rente fouetére... Bdnque d'Algérie IV.tir à oueima. cet. 18*1 . 19W .. 794 50 t!S> 730 Est-Algérien, nov. 1899... Est, nov. 1899 Est, act. louis*. mai 189P. 7*0 103* 486 ron. nov. 1892 50 18 » £ «uu. ,uute* — action jouissance... Néid,/miteUS».........i 700 50 uto.. 1«S3 ti«7\n| VALEURS FRANÇAISES ra r»J Mi T1TMI Tt JB^* piÉSa 1700 .. 1735 .. 1680 1740 .. — aciioh jouiss — iOriéans-ChMons. ann 1238 . 6% .. 1240 .. 695 . 1098 . GÛ& .. 1099 610 . p?W de la France iMldOO, .y.4»'*. 3» .. 170 .. 326 .. *« ,'V ' . 470 . 670 50 479 670,.. M74 .. 6-25 .. 685 .. 12 620 .. 430 .. 610 . 630 685 1746 €07 ai 630 .. ... 1100 .. 1110 8-35 .. 895 363 .. 555 .. 1700 . 555 1181 .. 540 .. 345 .. 1190 550 347 190 .. 113 .. 1380 .. 190 ll« 1378 >6 99 . 9$ 528 .. 536 . 550 . 553 ISaimès de rBst «5 785 .. 78© 13 . . 160 .. 5480 .. m ► — — ; rernw 3485 .. I — — action jouis. 290U .. 1365 .. fi?9 35 «&0 . 1362 I — — Cinuuteme 4M .. ■■ 9 „ é 470 .. m 835 . 29 . 889 94 3o0 .. 358 390 .. %«. «051 . u».. l«0 . 1440 . 469 50 9050 420 IW . 1440 — ae Mai-seiUe «7* . Union de* Gaz Minés de car maux Reco m brsra-U Jeybbfg.... 950 1575 .. 1» .. 141* .. «30 . 517 .. 5» .. ia» .. 430 .. Ifi* -V 1565 . 1390 . Houillères li'AAun Aguila».' U Caunum (Coinç. fr&nçj.. Moktt» •••■•*■ * . m Nickel... ■Aol4rtea. de .. 230 . 5*9 596 ami. 436 ta»:..\njU mmfî VALEURS FRANÇAISES actions' Cleiart KSI Aciéries de Ionsrwv.. . 1338 50 135Ô 1 MÏÏJI'l 1V| iT;Vii w< cif V rmé.ji ueo m 1750 .. 1 \"éB.-»\"/! t'-âlil-WI. Ui TiO .. 76» irers-Aeiers HOben etc» 145 50 115 . IL Eclairage Eîectrieue.. lSociétéG\"Kiect. etfnùust. IPives-Iille. y* .. «05 . .\" 510 .. 600 ' 510 106 .. 750 125 .. 588 .. ' •;■»* »# .... 1482'.. 760 .. 1484 775 . 1180 '455 1180-.. 475 . 86 . 568 .. 506 .. 1480 .. 67» .. RS0 . \"fi .. 570 . 506 .. 14» .. 1683 . 1694 TW .. s» ... . 1 fi 731£ «wiiiiwÎww 31»,.. 3113.. »r ...s....,,., .... I Petit Parisien, p\"ex-c. 48 û| — actions ex-c. 48 1070 .. 13MU. 750 1070 '«**1 Î^WnH m .. SÉÛ . 900 .. 296 .. M .. 897 190 .. 4. .. 1460 .. 672 50 9300 *«78 :: 930(1 MÉpÉS 495 446 . 585 •: 3840 . 5U8 445 3800 105 .. 50 .. 1130 .. .. #j) 147 50 71 .. 1256 .. 31 .. 108 .. 39 .. 130 .. 147 95 71 50 48 103 . 38 102 .. 405 480 «unuiMi a y /y ipapter). - 4 M (or> — Obli$. aomamaies 82 70 100 15 318 50 88 75 318 , Belgique t l(t tm.. .7;....] Berne 3 6/0 1895 , 102 ■& 86 & RtâaII & A .«A IfiGQ i |5 HHR^rrffPr 68 60 69 45 85 50 3tt V 1 M\nVALEOSS fe Congo .Lots Chine 4 0 0 0 - 5 0/0 o Bgypte Data — Detti — FW# — Obll Bsoagne éiv - ObUg Haïti 1X71 S a • ■ TEASGISES 1888 r 1804. t. p... r 1898, t. p... t Sam en unifiée liegtee ■r. domanial\" erieure 4 0». Cuba60/01886 40/01890 10 . tpiri.ril rmn Qtcars 86 101 10 483 . m 4<j 105 50 102 .. 104 75 68 84 318 .. 26t.. 2» . vtr 86 . 101 . 433 105 !• tdi . 104 68 91 317 M 221 — in* s o/o 340 .. 340 HeJiémaue i 0/0 1881 - 5 0/0 m - 4 0/0 1387... Hollande SO/C 1896 «01 ■ 197 .. 235 .. 92 40 196 91 . <i * 99 41 Hongrois 4 0/0 ior) s. - 1 i/2 0/0 (orl... Italien 5 0/0., r .art 99 70 103 75 93 40 93 50 99 51 «5! 93 4 Obi. Victor-Emmanuel 63 Norvégien 3 OfO IM. Norvégien J 1/! 1894... Portugais S 0/0 328 50 87 40 99 20 « 75 330 . 86 . 23 9! — 41/3 0/0 1888-1 — 4 0/0 1880 Obi. Tabacs port. 41/2 Roumain 4 S/0 1800.. s — s 0/0 amortis. ! — & 0/0 amorba. — 4 0/0 amortis. 1 — 4 0/0 amortis. — 4 0/0 amortis. ! — 5 O'o :R\"duT~j Russe 1822 5 O'O — 1887 et 1869 4 0/0 r. — 1880 4 0,0 reino.au — 4 0/0 ôr 1888 . — 40/0 or 1890.2* et f — 4 9/0 or 1890, 4- sra — 4 0/0 or 1893. â« eia — 4 0 m or 1894. 6* ém — Cons. 4 0/0, i™ et 2* — — 4 8/0. 3* aerie — 10/0 or 1891 et 2* em. — 1 0/0 or 1886 — 3 1/20/0or 1894.... — lut. cons. 4 1/2 0/0 — Intérieur 4 0/0 189» Ob. 40/0 ch. Uooeu 1801 — 40/0 Ovins s-Vite/M — 40/0 Kharitof-Aioî — 4 0/ÛKharkof-Aiof — 40/0Ore;-Gnastl88 — 3 0,0 TTanscaucaisi. Sert* 4 O/o amortiss. Suéde 1 0/01884 — 1 1/2 1890 — 10/0 1394 — » 1/î 0/0 1896... Suisse ;Emp. red.i3U;0 — -/ 30/0 douanes atfcobl pr. s Dette coov. ûtt 4 A/0 s 10 838. 893. 891. 886. 898. 1890 air. iair ém. is.. 18. . is.. sér. is94 890. rit. 1889 1894 » . n.. 894. !890 1307 !fc 181 . 148 79 500 . 81 10 96 A 96 50 « . 84 75 84 40 •M - 138 101 75 101 50 102 75 ICI « 101 6t 102 40 102 1< 102 « 101 X 88 85 89 70 96 73 102 50 99 20 «6 50 100 04 610 . 96 70 621 .. 87 76 62 a toi as 6» 94 50 99 14 98 96 10 407 « 30 170 . 499 1 84 1 .. . 86 ? 86 T 84 41 138 : toi a 103 101 \"3 100 8 101 5 102 ioe m 7 88 m e 98 » a 96 51 100 £ 620 5t 96 Tt 87 61 90 S 5» 50 «7 a\nà\n■TttMÏ\n35.743 185.286 240.38» 307.185 afls.fflW ■16 028 125,578 26Î.8P6 313.715 433.437 55.041 134.450 277.t«l 320.449 450.183 «1»335 150 288 293.317 3fflW25 404.187 109 785 181.212 ■ 3M0.289 350.726 486.812\n10.740 249.383 390.170 523.580 779 008 to.tfra 255.759 392. 549 MO 673 570.703 789.536 810.034. 36.539 314.342 «0.543 54.921 331 -tlï 334.294 428.137 37.513 477.195 373,890 813.403 63.530 037.160 884.(102 79.304 347.»» 651.348 891.875 32.424 358.270 ! 490.055 056.770 971.755 154.155 370.107 519.772 659.954 986.055 228.228 389.491 521.480 742.102. 999.700\n7.000 40. m 151.958 170.045 334.177 336:051 440.644 474.223 727.610 774.577 71.517 72.115 85.587 85.665 88 828 89.271 149.322 184.010 207. m 265.734 287.973 309.855 311.638 323.990 318,783 mJm a*4.635 .361.715 392. tél 414.518 431 907 479.438 480.855 . 511.314 528.032 657.225 4M. 596 684.469 817 977 819.454 869.678 887.045 910.475 947 957 971.571\n- 10 * 1 n\nr*s*HriRsi H 412.060 37.341 56.51» 113.717 127.801 160.818 182.236 273.'06 4M.109 477.616 495.347 152.812 215 540 366.547 490.835\nî 0/0 ... 100 70 Tnre D 23 45 Italien. . SJC .. Extérieur « ea m iiu» 1280 ...\nm\nm\n","Hélène sera dansé par cent danseurs et danseuses pavêtus de costumes fantaisistes et originaux.\n' L'Opéra populaire, avec les Dragons de Villars, M'affirme comme un très gros succès. On a refusé piu» de cinq cents personnes dimanche et les spec tateurs ont fait un chaleureux accueil aux inter prètes. Rappelons que le prix des places a été modifié et parie de 50 centimes k ♦ francs maximum. On peut (retenir à l'avance des places pour chaque jour de la semaine, sans augmentation de prix, de onze feeures du matin à sept heures et demie du soir. Les places doivent être demandées directement JRI théâtre. Su bureau de location, ohaque coupon piantionnant la somma perçue exactement pour le prix de la place. II ne peut être rien réclamé pour la location ; le bureau restant ouvert jusqu'à l'ou verture des portes, le public est sssuré de toujours trouveifdes places sans augmentation de prix.\nAprès entente entre les directeurs du Vaude ville et des Nouveautés, pour ne pas donner leurs premières le même soir, et tes autres jours de la semaine étant pris par le Chfttelet et le théâtre Antoine, M. Micbeau ajourne à lundi prochain 12 février la première des Maris de Léontine.\nDimanche prochain, i deux heures et quart, au théâtre du Châtelet, M. Colonne fera entendre le premier acte d'Alceste, de Gluck, avec le concours SI Mme Rose Caron.\n\\ CONCERTS ET DIVERTISSEMENTS\nLe nouveau programme de l'Olympia ob tient un gros et légitime succès. On ne parle dans tout Paris que des sensationnels Staley et Birbeck, qui, en deux secondes exactement et sans le se ' Cours d'aucun aide, changent de costumes et de décor»; cela tient du prodige! Les Pantzer, des acrobates de première force, et\nN« 65. Feuilleton du PETIT PARISIEN.\nDEUX PASSIONS\nGRAND ROMAN INÉDIT\n. TROISIÈME PARTIE\n©;N DRAME DU MARIAGE\nVI (suite) Le crime Un frisson d'angoisse passa dans les vel- JQÊS du marquis. Cette barque ne pouvait être que celle du mari de Suzanne. Il poussa son cheval, l'éperon au ventre, ,âans un galop furieux, aussi près que possi ble du lieu du naufrage, se jeta à terre et ar tacba ses vêtements à la hdte. En un clin d'œil, il sauta dans le fleuve «uivi du Breton qui criait : Ayez pas peur, mon commandant ! ' Et, vigoureusement, il nagea vers les deux femmes. Lorsqu'il arriva à l'endroit où il les avait Aperçues, elles avaient disparu. D'un coup d'œil, Il venait de lire à l'arrière âe la barque chavirée « Georgette ». Il plongea avec l'énergie du désespoir tou jours suivi de Brinic qui ne le quittait pas. Deux fois, ils remontèrent à la surface de Teau, seuls, ruisselants comme des tritons, le visage convulsé par l'angoisse, et enfin, après un troisième effort, Jacques d'Ange vllle reparut en appelant d'une voix étouffée : A moi, Brinicl Au secours ! Le Breton reparut à son tour et dit :\nlas A volo, surnommés les rois de la barre, se par tagent également le succès de la soirée. Depuis hier, c'est Mme Lise Fleuron qui a pris le rôle de la commère à la Scala dans Paris boyeocotti, rdie qu'elle a joué su pied levé avec une grâce et une sûreté qui n'étonneront pas ceux qui connaissent la charmante artiste. Une des scènes les plus applaudies de la revue de la Scala est celle ou Lejâl, capitaine de hus sards, pour se conformer à ta circulaire du minis tre de la Guerre, explique qu'il n'a pas voulu quit ter son uniforme la nuit de ses noces. Ces fron deuses plaisanteries abondent dans la pièce de MM. Héros et Mougel, et ne sont pas une des moindres raisons du gros succès que tient le music-hall de M. Marchand avec Paris boyeocotti.\nMARCHÉ AUX BESTIAUX DE Là YILLETTB\nDU LUNDI 5 FÉVRIER\nBœufs. Vente plus difficile, mais prix sou tenus. On cote : Limousins, de 69 à 72 c.; Bourbon nais, de 66 à 70 c.; Choletais, de 62 à6B c.; Ven déens, de 57 à 62 c. Le 1/2 kilo net. Veaux. Vente plus difficile et baissa de 5 e. par 1/2 kilo. On cote : choix de Brie, de Beauce, du Gâti nais, de 0 95 à 1 (S; champenois, de 0 85 à 0 98 ; autres provenances, de 0 65 à 0 95. Le 1/2 kilo net. Mentons. Vente meilleure et prix très fermes. On cote : petits moutons du Centre, de 0 97 à 1 fr.; métis de Brie, de 0 95 à 0 98 ; métis beauee-\nPrésent, mon commandant; ne crai gnez rien ! Brinic était un naturel de Ploumanach, un des villages les plus misérables des Côtes du-Nord et de la rude Bretagne tout entière. Ploumanach est un hameau de pécheurs bâti au milieu des rochers et du sable, peu plé d'habitants presque amphibies qui navi guent et risquent chaque jour leur vie sur des canots dont un marin de Paris ne voudrait pas pour aller du pont Royal à la Concorde, et sur lesquels ils affrontent au large les ou ragans de cette mer sauvage. Brinic nageait comme un marsouin et il était dévoué à son maître comme un terre neuve. Jacques d'Angeville n'était plus seul. Il tenait par les cheveux une femme vêtue de noir. Elle semblait inanimée et lui-même il était à bout de forces. Brinic souleva très doucement d'un de ses bras le précieux fardeau et bientôt ils atter rirent tous les trois sur la berge qu'ils ve naient de quitter. Au milieu de la Seine la barque flottait toujours, mais elle portait deux hommes au lieu d'un, et tous deux ils semblaient explo rer du regard la surface de l'eau où rien ne surnageait plus. Jacques d'Angeville était en proie & une émotion poignante. C'était Suzanne qu'ils venaient de sauver, mais était-ce seulement son cadavre qu'ils ramenaient avec eux T Epuisé par les efforts auxquels il venait de se livrer, il était incapable de faire un mou vement. Par bonheur, Brinic avait une certaine ex périence, et ce fut lui qui donna les premiers soins à la noyée.\nrons, champenois, bourguignons, de 0 90 à 0 95. Le 1/2 kilo net. Pores. Vente difficile, mais prix soutenus. On cote : bons porcs de l'Ouest, de 049 à 0 52. et ceux du Centre, de 0 48 à 0 51. Le 1/2 kilo vif. Ala pièce on cote de 064 à 0 74 fe 1/2 kilo net.\nBULLETIN COMMERCIAL\nDU LUNDI 5 FÉVRIER\nUUVUIOMWH linymi ■ Stock (pipes) 29 125 I Circulation (sacs). 78.500 Sucres raffinés, de 103 i 103 50 les 100 kilos. Sucres raffinés surchoix, cassés, rangés en cais ses, de 107 é 109. Farina de boulangerie. On cote : marque de Corbeil. 29 et autres marques, de se 50 à 99 50 les 100 kilos.\nGrâce à lui, elle reprit ses sens au bout de quelques minute». Lorsqu'elle revint à la vie, elle demeura un instant étourdie, ne sachant ce qui se passait et regardant autour d'elle avec ses yeux ha gards. Comment se retrouvait-elle étendue sur le ?azon, â l'ombre de ce taillis, auprès de ce rère adoré dont la présence était pour elle un mystère ! Tout.à coup une clarté se fit en elle et sa raison se réveilla comme ses yeux venaient de se rouvrir. Un cri s'échappa de se» lèvres, un cri rau que et déchirant : Ma fille! Jacques d'Àngeville, à genoux auprès d'elle, lui demanda : Etait-elle donc avec vous ?... Oui! 11 est impossible de rendre l'expression de terreur qui décomposait le visage de la malheureuse mère. Le marquis lui-même demeura frappé de stupeur. Que lui dire? II se pencha à son oreille et murmura : Du courage, elle est sauvée, peut-être D'un geste illui montrai 1 la barque Un canot à vapeur qui remontait du Havre vers Rouen stoppait auprès d'elle et la prenait à la remorque. Ace moment, le marquis agita son mou choir pour attirer i'atteation des naufragés. Ils aperçurent ce signal et le canot se diri gea de leur côté. Parmi ceux qui le montaient, oh ne distin guait que des hommes. Georges Dufresne, ruisselant, appuyé au bordage du canot relevé, auprès de Crépinet, : semblait plongé dans un sombre désespoir.\nLE HAVRE, 5 FEVRIER (DÉPÊCHE)\nLES SPORTS\nU COUPE DE NICE La Coupe de Nice, la première épreuve auto mobile de la saison, a été courue avant-hier. Voici les résultats : 1* M- Pinson, à 3 h 3T44\", ayant effectué le r -cours en sb. 37 44\" ;2- baron de Rothschild, 4 h. 33'2T', ayant effectué le parcours en 6 h. 3327\". , La course des voiturettes est revenue à M.- Thierry, en 3h. 3*54\" ç2\" Bary, en 3h. 3428' ; 3- Paul Chauchard, en 3 h. 51\"58\". PARIS CONTRE ROUSAIX Le match de football qui mettait avant-hier aux prises, à Roubaix, le « Paris-Star » et le « Racing-Club Roubaisien », a été gagné par cette dernière équipe. Trois buta à zéro.\nMiMSNTÛ_SPORTIï\n—~ Ls pneumatïqub Michelin a toujours été le préféré des automobilistes, parce que seul il possède les qualités de solidité et de résistance a l'usure. Ajoutons à cela qu'il est d'un prix rai sonnable et qu'il se démonte facilement.\nLorsqu'il avait consenti à emmener sa fille dans cette funeste promenade, II se croyait sûr de son adresse et de sa force. (lavait compté sans les surprises du hasard. Le coup de vent sur lequel il fondait son espérance dans son odieuse entreprise était venu en effet. Mais il avait été si brusque et si violent qu'il s'était vu précipité dans la Seine avec la même violence que les autres. En revenant à la surface, alourdi par ses vêtement», Il avait vainement jeté un leng regard autour dç loi. Il n'aperçut que le» deux femmes que leur» jupes flottantes devaient soutenir un instant. Ce n'était pas elles qu'il voulait sauver ! Ce qu'il cherchait, c'était l'enfant, Geor gette, qu'il aimait autant que sa terrible pas sion pouvait le permettre et qui, d'ailleurs, représentait pour lui une fortune dont il voulait disposer librement. Il ne la vit pas ! Roulée par les vagues, elle avait disparu. Une immense angoisse s'empara de lui. Que faire? Où chercher? De quel côté se tourner* 11 poussa un cri de rage et plongea à diver-' ses reprises, comme Jacques d'Angevilîe de vait le faire quelques secondes plus tard. Ce fut en vain. Lorsqu'il dut renoncer à ses tentatives sous peine de rester lui-même dans cet abîme où trois cadavres étaient ensevelis il le crevait du mois» l'expression de son visage était effrayante. Ainsi, il aurait médité un crime atroce, il l'aurait préparé à loisir, exécuté froidement pour échouer au but et ne récolter de son forfait qu'un éternel remords, même s'il de vait rester ignoré des hommes et échapper â leur justice I\nCOMMUNICATIONS DIVERSES\nRappelons que le grand bal annuel de I Union syndicale des restaurateurs et limonadiers de la Seine et de Seine-etOise aura lieu au Continental demain mercredi soir. De grands préparatifs ont été faits pour rendre cette féte une des plus brillantes de la saison. Ajoutons que le président du comité est M. Marguery. A l'hûtei des Sociétés savantes. 8, rue Danton, après-demain soir, 8 février, conférence organisée par l'Association française pour l'avancement des sciences. M. Forestier, inspecteur général des ponts et chaussées, parlera de la « roue à travers les 4ges •.\nSPBCTiGLES DD 6 FÉVRIER\n> h. •/». Opéra. Relâche. (Mercredi, Lancelot) 8 h. •/•■ Ooéra-Cemlqae. Manon. 8 h. •(». Tb.-KraacaU.— Ruv Blas. 8 h. l>t Odéen.— LesFourcnamhsult. > h. •/•. Cnttelet Relâche. 8 h. t/ 8. Théâtre Saran-Serahanlt. - La Damé aux Camélias. Bh. 1/»- Lfriq. «enslssaaee.— Martin et Martine, 8 h. i ;A Crut >ase. - La Layette. 8 h. 8(4. Variétés, La Belle Héléne. 8 h. 1/8. Gstié. Les Saltimbanques. 8 h. »/». Neuveaatés.— La Dame de ches Maxim. Bh. Palats-Boyal. - Corelie et O. 8 h- t/ 8. tsßdevtlH. Ma Cousine. 1907. 8 h. • /•■ l>érie-Bi-M«rUn. Les Misérables. 8 h. 1/8. Opéra-Populaire. - Les Dragons de Vlllars -8 h. •/». ■nnttes-Psrlsléß». François les Bas bleus -8 h. 1/4 athénée. Une Mauvaise Plaisanterie. 8 h. »;». Ciunj. Le Fiancé de Thyida. Bh. 1/8- Amhtvn. - A perpétel __ _ Bh. 1(4. Th.éeU HépU4>,*ur. —ua joueuse 0 OTgfUê 8 k 1/8 Th. Antoine. En Paix... 8 h. 1/8- Oéjuiet. Comité secret. Papa Benu-Pére. Bh. 1/4 ■—ha éa WrtL—Les Millions de l'Emigré 8 h. 1/4 Th. llacnéra. Les Trois Tziganes. Agnès Sorel. 8 h. •/•■ Batlcnelles. Le Fils de Lagardère. Bh. • /». Moninwrtra. — Les Blanchisseuses de Paris 8 h. 1(8. Sellevttle. Les Deux Orphelines. 8 h. 1/8. Foiles-aellevllle - V'ià l'Opal. 8 n. »/». creneile. La Fille de Mme Angot. 8 h. •/•■ Montparnasse. Cyrano do Bergerao. 8 h. »/•. Géhenne. La Légion étrangère.\nCe fut son premier mouvement. Puis lorsque, soutenu par son bateau cha viré, près de Crépinet qui lui disait d'une voix où il y avait de l'ironie : Une catas trophe, maître, une effroyable catastrophe ! il put envisager la situation avec plus de netteté et se rassura. Après tout, il était libre 1 Cette affreuse idée compensait, à ses yeux troublés par la folie à laquelle il était en proie, les terrifiante» visions que le souvenir ae son crime préparait à ses nuits futures. Elles étaient mortes. Toutes les trois I C'était monstrueux, et pourtant 11 en éprou vait une sorte de bien-être. La nature humaine a de ces férocités quand une sauvage passion la domine. Pendant que Crépinet, de son ton mordant, jetait quelque réflexion à double sens : Un triste coup de vent, monsieur ! —ou : Un accident qui va faire un bruit terrible dans le pays! il pensait : J'ai des droits sur cette succession 1 Je mè trouverai à l'aise ! Je garderai une partie de cette si chèrement conquise i Et il se disait encore : C'e»t un crime, ùh prime odieux, mai» qui ie saura ( En effet, qui donc aurait Osé concevoir seulement l'idée d'un si exécrable forfait? Ses mesures n avaient-elles pas été prises avec une incroyable habileté ? Si des soupçons venaient à naître dan» l'es prit des autres, n'aurait-il pas une réponse à toutes les accusations ? D'un œil dur il contemplait, comme fl l'avait fait tant de fois du haut de son balcon, cette masse d'eau agitée qui ballottai! dans son sein ses trois victimes.\nFoUea-*er**re Tél. IM-» » h. Ifi Pauletta Darty, ValentinePetit. Miss Saharet, Mlle Abs. Le# Bonliair. Le Prime* Désir Dtm. et fêt. mat ât h-l/i. Casio» a* éartn. la belle Vers, les Puant# Bro thers. les Minatrels parisiens, le» .xoura liorjf, Werner Amoros Dimanches et fêtes, mat. à » h. ODuipU. La Lole Fulier. La Guerre au Transvaal. Lea Phoques jongleurs Pierrot aux mamtuvrtx. Thaïes, Una. Campana Dtm. et fêtas, matinée». ScaU. Téléphone 101-16. Paris bogcoi'ott/, revu» A g* spectacle M*\" Polaire. Derteux, de Ryc-ke. MM Baldy, Sulbac. Maure!, Claudiua. Dtm.et «t. mat. Mrtstaaa. - 8 h l;î. - Télép. 144-70 - Mme Mealr. Madame Mfphish. MM. Jacquet, Vilberl, Gibara, Paule Delys. Perrier, Danvers. Eldorado. - Pranem.CloTi-. Honoré, Phylo, Don». M\" Gaudet.Stelly, MietiugueUet»» telles rte la Utile Mê lent. de M.Garde! Hervé Jeudi,aUn.eïWtmat ïhl/î. La Cl taie. - A 8 h. 1/t, les Petits Croises, revue-fêe rle. J Rloch, de Verly. MM Gabln, Girault, Max Morel la helle Fathma, la troupe Prie». Tél. *O7-60. Concert Européen, S, rue Biot (place Cllehy). A 8 h I/O, concert A » h. h», la revue On nest pas des princes! de Quinel et Gidé. Galié-Roeberhenari.— Tél. 406-ÎS. A 9 h. 1 1. De Flia tl ira toc, revue de MM Miguel Zamicola et Petit Mangin. Mlle Clara Faurens. M. Maréchal. Nenvean-Clrque. -8 11 t/t Us Indiens sioux, pantomime équestre et nautique. Fatma et Smaun, tes plus petites créatures humaines. Télép. îti-84. Cirque Medrauo (téléph 21é-6S\\ rue des Martvra Matinées les Jeudis, dimanches et fêtes à th. t/t. Attractions nouvelles. Ctrqnr d Hiver. - 8 h. i/t - Les Lutteusé». Dans# cosaque. «eniin-aonre.— Tous les soirs A t h. 1/8. spectacle concen ijal. Dimanches, matinée à î heures. Jardin auliier. Tous les jeudis, grande féts. Samedis et dimanches, bal è 8 h. 1 Jt,\nL'AGRICULTURE NOUVELLE\nLire cette semaine dans\nfourni Populaire nsart De H Prolattton nmtt \\ZO pages de texte et de gravure») Agriculture J. de Beauce : Le Hanneton nage. Echos agricoles. E. Jouxter : La Loi ot les Assurances contre la mortalité du Bétail. P. Vimeux : A l'Académie des sciences. J. de Loverdo : A la Société nationale d'agriculture. Revue sooiair* «grioota. O. Pavot te : L En seignement dos Sciences et de l'Agriculture à l'école primaire et au cours d'adultes. Viticulture. J. Hoy-Chevrier : Histoire de l'Ampélograpliie— P. : Revue vinteole. J.-M. Gaillon { extrait ) : Dans le Blayais ( avec figure). G. Battanction : Questions vftlcûles. Horticulture. Achille Magnien : AAeubliS sement du sol. Eugène Delval : Le Commerce des Primeurs. P. : fruits et Légumes aux Halles. Législation rurale. Léon Lesage ; Ques tions diverse». Revue et Nouvelles de l'étranger. A. fai sant : Les Marchés & terme sur te Blé en Alle magne. (Leur rétablissement.) M., P. ; Infor mations. Correspondance. Halles, Marchés. Bulle tin météorologique.\nDes efforts de Jacques d'AagevUle et de son brave Breton, 11 n'avait rien vu. Mais Crépinet en avait été le témoin, lui I Il avait vu les deux hommes se jeter à l'eau et nager vers les deux femmes, au se cours desquelles son maître n'avait pas voulu courir. Il les avait vus aborder au bord de la Seins avec une des naufragées, sans savoir laquelle des trois était sauvée. Et il se taisait. Seulement, lorsque le petit vapeur accosta la barque pour la remorquer, 11 étendit la main vers un groupe nombreux rassemblé à la lisière de la forêt et dit : v«»« donc ! Je crois qu'on a dû retrou ver Quelqu'un là-bas î Justement le marquis agitait son mou choir pour attirer l'attention des hommes du canot. Il se dirigea de ce côté. • Au même instant, !a meute hurlait avec fu reur après le cerf qui poussa une pointe sur le chemin ou les cavaliers déboulaient du bois les uns après les autres, pour s'arrêter auprès de leurs compagnons, attirés par un spec tacle qui ies intéressait au point de leur faire abandonner la chasse. Alors une nouvelle épouvante envahit l'ime de l'a£*» Bsin - Qui doné .vralt échappé à la mortT l! n'eut pas infime une pensée d'espoir. Peut-être cependant était-ce sa illie quua hasard miraculeux protégée. Cette espérance aurai. te ranimer. Il n'eut qu'une crainte. Suxanne peut-être I De la distance où Us se trofléaient, on n« pouvait distinguer qu'un groupe confus. (A suivre.J Cutauu Miaouvw*\ntZë S*©lî¥ F^sïeH\nla tarant : Bocqnar\n6\nBESTIAUX AMENÉS VENDUS Viand'netf ■sftfifinai Bœufs 3 553 3 344 0 42 àO 72 0 21 à 0 43 Vache».... 1 4.5 1.386 0 40 0 70 0 20 0 4? Taureaux. 31? 278 0 38 0 55 0 19 0 33 Veaux 1.404 1 250 0 65 1 03 0 37 0 65 Moutons... 18.681 16 681 0 66 1 00 0 3 ? 0 50 Porcs 3.937 3.937 0 «4 0 74 0 45 0 5?\nPartaes, fleur, les 100 kil. 1 Blés, las 100 kilos l b. 3 h. l/î 1 h. 3 h. 1/2 Disponible 25 15 Disponible .. 19 15 Gourant... 25 80 25 15 Courant... 19 80 19 15 Mars 56 10 36 10 Mars 30 10 30 10 Mars-avril 56 35 26 30 Mars-avril 20 25 20 20 1 de mars. 26 60 26 55 4 de mars. 30 45 20 40 4 de mai... 57 10 27 10 4de mal... 20 85 | 20 85 Setrles. les 100 kilos Avotaes. les 100 kilos 1 h. 3 h. l/î 1 h. 3 h.l/î Disponible 14 25 Disnonibie .. .. 11 .. Courant... 14 » 14 25 Courant.. Il .. 16 95 Mars 14 25 14 25 Mars 11 10 11 to Mars-avril 14 35 14 25 Mars-avril 11 M 11 30 4 de mars. 14 25 14 25 4 de mars. 17 35 11 35 4 de mai... 14 20 14 20 4 de mai... 17 45 11 45 Balle de ealsa. les 100 kil. Balle lia. les 100 kilos ih. | îb.l/î 1 b. 3h l/î Disnonibie 51 25 Disponible 59 50 59 15 Courant... 57 57 .. Courant... 59 50 Mars 51 50 51 50 Mars 59 25 59 35 Mars-avril 57 50 57 75 Mars-avril 58 25 58 35 4de mai... 58 50 58 50 4 de mai. 56 50 58 50 4 derniers. .... .. .. 4 derniers .. .. 1 .. .. Aleoal», l'hecto nu * 90* Sacres n* i 1, les 100 kilos 1 b. 3 h. 1/2 1 h. 3h. l/î Disponible .. .. 39 25 Disponible .. .. 29 37 Courant... 39 50 39 . Courant... 29 37 29 31 Mars 3» 50 3» 35 Mars 29 62 29 62 Mars -avril K 50 3» 25 Mars-avril 29 75 29 75 4de mal... 38 75 38 25 4 de mal. . 30 50 30 62 4 derniers. 36 50 36 25 4 d'octobr. 28 37 28 50 Circulation (pipes) .. ... '■\nCOTONS LAINES CAFES très ordinaires Buen\" Ayr\" Santos Louisiane en suint (les 50 kilos Ouvert. Clôture Ouv. I Clôt. Ouv. Clôt. Février.. Si .. ./.S* .. ./. 188 . 1 188 . 45 50 45 60 Mars 53 50 ./. 53 50 ,|.l 11» .1 189 .. ! 45 TSt 45 75 Avril.... 52 81 1 2 52 87 1'3)189 50'189 50 46 .. 46 .. Mai 152 75 ./.|5J 75 ! 1190 50 .190 50 46 251 46 25 luis 52 50 ./. 152 50 ,/J !l«l 50 191 50 46 50' 48 50 juillet... 52 37 t 2152 37 1,2.192 50 1» 50 46 75 ! 46 75 Août..... M . 53 .. ./. 1193 ..1 193 .. 47 25 ; 47 25 Seotemb. *51 62 1.2)51 62 1/2 194 194 .. 47 501 47 50 Octobre. 50 50 ./.»0 50 ./. 1194 .. 194 .. 47 751 47 75 Novemh. :49 .. ./-ï49 .. ./. 1194 .. 194 .. 48 . 1 48 . Déoemb. .'48 37 1/2(48 37 1 2 194 .. 194 .. 48 25 , 48 25 Janvier.. l /.I /- 1 ... .. .. ..I .. ..\ncentimes üßotte 20 purgations DRAGÉES MIRTILLE connu LA constipaticn MmiroMes.Mto, iroMM.npturt gtalrm, ppott* étotmili«m«U», oaniacarar. kMU.t'oît.mae.sl». J H» 4» Mlfqtm, êu mni d4r*nt*mènt. Qltirtton c*rt»tn* êt rtpédt. Dus to«t«s tes Pkimades sériesus. DérAt: 14.Qui de Bé thune, Varia. £nwl co ntr' «©••/> timbu-DbtU. ■mm TDCC ri RI de cotkaux ISi IK hd rira VIEUX Ml NOUVEAU IH «s eV u E**» *• «• »«■ **'• '» «/« rf , t„ , u . ■■* lï Rends 1 .être fais. Réfie compris*, eteur 80 jours, te reprends «soi qai ne plaît pat. Retf 60 e. rt»M—LIBA BOYERiiwJti MMIIXI il lid. s ru NIMES ißarfl. OvhhMCtrttllM é— 11.1adie. de la Gorgo.VolM reoplratolres. Laryngite., Rhumes. Broncrataa u -f m al irBICAN «*»\"» V» «< I'wfiniovll toute» les affections de U Peau mime des Plaie* aariqueuMS. Le traitement, préseitill Acadde* la Médwlne, est à la potlie ée tontes lit\ns CAPSULES de Quinine de Pelletier INVENTEUR DE LA QUININE Ces Capsules, inaltérables, de la grosseur d'un pois, ne durcissent pas comme les pi lules et s'avalent plus facilement que les ca chets. Elles sont souveraines pour combat tre les rhumes, la grippe, l'itifluema et en gé néral les accès fébriles qui se manifestent au début de toutes les maladies. Les mi graines, névralgies, les fièvres intermittentes et paludéennes, le. lassitude, le manque d'é nergie, le rhumatisme, la goutte, les maux de reins, sont tributaires de cet héroïque médicament. UNE CAPSULE est plus adiré qu'il jrud rare A qtinqma. Exige' It nom PELLETIER tuf du gui Capsula. Pria moyeu : 1 fr. !c gramme ta 10 Capsula M. 20, ne de Meaudm, PARIS. n||>p swasis 1-dme. wtut icnuMMires i farad ils oAut'rCrnmC a»»pe. n» «mum. ri» otut». - SaJUSOV, SB, FaoSuarg Saisi-Martin (1 k. à S tenta). uï argentdotttiU sur signature, Société lmiu«trtailei 4suBL*m*rt<nd (20* mué*) Dt se rét.a* PA» omnrwpm Mmtzs ne tremblez ptus pour vos enfants, la nnmici ||AUE«tcmkk ■«» goûtes ««ar ia II VwfcLuvni» euti3 viiacue La ilAA||P| IMMUC k base de plantes simples la UUVUCLUtMIIE guérit radicalement en quelques Jours. PHAMACIE UNIVERSELLE. 213. Rue St-Honori. , sais vaincue La\nTOILE SOUVERAINE Julie GIRARDOT 5ô ans de succès. Formule déposée. Contre douleurs, plaies et blessures. Fabrique, avenue du Doyenné, 5, à Lyon. Envoi f\" contre mandat-poste. Prix : 6 fr. le mètre Exiger le timbre ci-contre. VIN»»! ie ç,OUl^ & JULIE GIRARDOT Difformités du Corps Déviation» d» I» tailla, d« la téte, du cou et e 11 colon Qe vertébrale, gibboatié dorsale, lordo«« lombaire, afeaisttment d« épaula», do» rond ai vodtà, déviation» de» fteooui, des cbenlle» et de» tibia», eoiaift». ;soiUKr„ etM «an. Un tUmJk. I PrMlwiSM Oretls «fiai DE TABLÉ EXCELLENT ¥*& 69 (Jarentl sur lecture «beolamrat unionl. Expédition directe du rtroûtie. V lIW 14 FRANCS reprend nnnoi QUI ne plaît pas. S'edr. à le Société de» Gares Rétudes.h Aicuee-Mortes(GenO. * ' combattus rl vite guén» par le» eppareii» nouveau* el perfectionné» de M. CUAVERIE. iogémeur-ortbopéduU breveté, 234. Faubourg St Martin, a Parie, qui en veto aee grand Catalogue frnU» et arec discrétion a tentes le» personnes qui le dewandeet, Nêut recommandent particulièrement lot CORSETS REDRESSEURS contre ht déviation a Se la taille, /M CORSETS éa MAINTIEN pour Jeune s Filles, /et Bretelles de soutien, ht Bras et Jambes artificiels, Béquilles, Cannes, Gouttières, etc. niWADPr par AVOOAT secci*L|i»saemmem«N Ul V Unit, et Avenus defra/j. Va»»»i;a,7.Rool'Séba»topoL PASTILLES BRACHAT a la AUNE «te PIS, au VACRUCAUNM et A la conmiNK 100,000 LETTRES DE FÉLICITATIONS SE MÉDECINS ET DE MALADES 1 fr. SO la Boite duu tontes las Pharmacies IZxiaar je Cachet en trois couleurs «t Jee «ignatnr— BRèCSAI et Di PUXXI ni c rnNQniv atpiir n Lt uUlloLnTAltlln SSSSSIS^S^iSSStS^rJSTSSfaV^ p^° NOUVEAU BANDAGE Recsmmandepar les Médecins. Cet appareil en forme l'arba lète, est invisible tar le corps, supprime le reeanrl du dat et te tous cuisse Le malade peat se livrer a tous les travaux sans éprou ver de cène. Par sa pression constante, il lait disparaître la hernie, tarai sur demande MEYRIGNAC. fat\". 223. Rue Saint-Honoré. Palis. ■ fin |f%CVTEABX tapir' f\" r tlapléeeSH» litres 5 O REGISSEUR CAVES du PLANAS, ral» NIMES No visa acal «xeédléa aux prix annonce, aur la ioureaL M bourgeois rouge et blanc Aftfr. dans Paris xSB LITRES U-Ï octroi compr. TIGIIOBLXS UVnS. «eatpeUier tfUPoar à vol OÏL» Échantillons gratis b domciie POMMADE MOULIN Bairlt Dtrtrts, foulons, Roujwré, Démenées irons, Cerimi, Himerreldet. Faut repousser Isa Oise vêtu et les Cils. 2*30 la ht franco l'h'ltaulin,it, r. Lsala-i.-»r»ii!,UEJ? EUX, RHUMES, BRSPPE, BRMCHITES. CATARRHES, RMX ta 88RSE, 01, ttS C&lmos et Gnéria en MiOINS DM 43 HM VHMS pnr ion LOTERIE DES EEFMTS TUBERCULEUX USESU GROS LOT 880.000 Ipv.MéalOO.OOO' I tpaWii 50.000 t 20.000 I 1 10.000 Plus 1571 lots (1e 1 00 à 5.000 «r. Ton ma lot, sont payables en argent en l tirages. 1\" TIR AIE : ÎO JUILLET 1900 1 gros lot de iOO.OOOfr. L lot de 20.000 fr. I 3 lots de 8.000 fr. 520 lots de 100 6 1000 fr. Lalillit'.Ultfr.lJelaénmvfilaf.tfraaokiipcrtast tirais, p.lf ruser) On trouve des billets dans toute la France, CMI MR . Mtto t*We,Ubr.,«tL, IrarinmatrcliMte) éém \".iMi-HM.i.'i'ec-nm ;.iai..«a\nr, Petit Parisien j? »• > •MARDI, JEUDI & SAMEDI DE CHAQUE SEMAINE >3 francs la ligne de 40 lettres CIHQ ÜBHES MAXIMUM US CLICHES NE SONT PAS ACOEPTÉS JJ lis PETITES ANNONCES sont spéciale \" ment réservées aux Offres et Demandes \\ .d'Emplois, Achats et Ventes de Fonds de tCommerce, Locations. Serviteurs, Ventes et f Adjudications, Toilette, Cyclisme, Ameuble fnent, Institutions, Cours et Leçons, Avis ,'Divers, Ventes, Achats et Echanges de Pro- Auits agricoles, Occasions, Inventions et lßrevets, Objets perdus, etc., etc. OFFRES ET DEMANDES D'EMPLOIS Maison huiles,sarons.deroande agents. Mourons, à Salon M demande dos dépositaires ou représ\" dans chaque rille p* la Gorgerette. remplaçant le corset, donnant JOaT.méc.àl'an.p.rép.mach.4coudr.Ducroquet,BeauTais Valeurs h lots, sociétés retraites, ont intérêt écrire à JL- Mary, 64, faub. Saint-Denis. Paris. OUT. combinais. Appoint* Aies. Inutile se présenter. ■SIX nsutvnp jeune homme 16 ans, belle écriture. Vit UEBAitlfli •» fr. par mois. EnToyer modèle écri ture arec rélérences à M. Oaron, 31, r. Lafayette, Paris. oi! demande un homme de confiance, 30 ans, pour S/ii emploi de garçon de magasin, nourri, logé, bons appointements, au Commercial-Office, 17, r. Pasquier. Vins Représent'sérieux demand. L. Bergon, Narbonne. a, dam.cuis.,f.de ch.,b.à t.fai re.fem.de ménage, b.d'en/. VII Pilier, 57, rue du ChAteau-d'Eau. Rien i payer d'à». mi BTOIP, et Correspond» producteurs munis desé i.Ul II 11 MIS rieuses réf éren.sont demandés à Paris et en jwroruico.Mutuelle Nationale,43,r. de Ch&teaudun,Paris. ■■ Vente à crédit d'obligations à lots autorisées MI a par l'Etat.Comm™ supér\"* réglées de suite.Ma oration rationnelle garantissant la lirraison. Ec. Crédit \"Epargne,43,r.St-Augustin, pr. la Bourse, Paris. Maison Confiance de 1\" ordre, la plus répandue, 18* année. dem. Jeune homme de 13 à 14 ans. p. courses et écri tures. S\"adv.6,r.Blanche,ch.M.Bonrlllain. ingénieur. I J\npécialité de cafés kla Bourse, b. 8 a-, 1000, b. 5000 gar. p. acte,Taut 10,000, à enlev.aT.l,3oo.Benoît, ïî.r.SpMarc Position de 3,500 f. p. an k dame ou ménage disposant de 1,500 f. p' prendre la suite d'un dépôt de pain. Be.ou se présenter ar. références àM.BenoU,22,r.St-Marc.2 k6h. niiii à. céder après décès avec 12,000f. Vie de rentier. BSill Béné,'.garant. 12,000 f. Vue sur les gds boulerards. Hydrothérapie renommée.AlT.sire Pépin,34, r.Drouot. Iflîl UÉ \\ ipf jeune.actif, désireux d'acquérir petite fortuite .11M Ml 6 pendant Exposition, disposant de 1,000 f., est demandé p'prendre ae suite petit commerce Vins-Liq. après décès.Occas.unique.Bouchardeau, 150, r.Lafayette. f'DÔUBUIE Bourse.Loy.sso f.B p. lait.Béné.'.net 15f. p. j. laifiJllSlllß Prix 800 fr. Bouchardeau,ls9,rue Lafayette. I I I'AIR * céder ap. fort\". Ad. 40,000. Net 15,000 f. p. an, L,ll Ullt après rirre. A cnlerer ar. 12 à 15,000 f. cpt. On p> faire gérer. P. Qentien et Moreau, 55, bd Sébastopol. TIRIP tabletterie gds bouler., stat\" d'omnibus. Vente IIuAL forcée de 4,200k\" tabacs luxe.Net k placer 12,000 av. 20,000 f. P. Oentien et Moreau, 55, bd Sébastopol. lIATGI bouler. Sébastopol, 54 n\" tr. clairs, joli bureau, itul IIL g' log'.Moy\" d.5 dern\" 1 années : 28,500.Net 11,500 arec2o,ooof. P. Oentien et Moreau, 55, bd Sébastopol. E ,<.luvwo-up, Ut-uvuvtv, *VJ- WVV, «u- »v ». p I > ar. 1,200 f.„tr. press. Occas. Soudière, 10, r. Turbigo. CI BPRDR com\" de dame, genre dép. (fermé dimanche jyLrlSlluß et fêtes). Loy.&Wf., app 1 3 p.,rapp' 8,000.0 n traite ar. pet. cpt. Belle ait\" à prof Bernier, 4, r. Turbigo DATri rins, grand centre ourtier, bénéf. net 4,000 fr. liUl Mi A céd arec 3,000 fr. cpt. Peyré, 39, fg St-Martin. lIATPI à céder quartier SaintrGermain, 23 n\" luxueux. 11U1 (SL Loyer rare 3.500 f. S'y adres., 02, r. Qay-Lussac. 4 ver I AAA Camionnage tenu 10 ans. Bénéfices nets AVBli I,W' garant. 6,000. Golay, 34, fbg Poissonnière. Commerce de gros, tenu depuis 1839. Direction très facile. Fortune du rendeur. Bénéf. 14,000 fr. justifiés par inrentaires. Px 30,000 f. Delorme, 18, r. du Leurre. niDSTBDID l'br gd boul. centre, mairie, écoles. Ten. rdruiliuiu H ans. Lov. 800. magas. chêne etlog*. Bén 1500 f. Pi 2250 f., gr. facil. Trémolière, 11*\", r. Drouot Papeterie à céd., 63, r. de Passy. Ad. sérieuse. S'y adr. Papeterie à céder, belle occ. B'y adr. «O, r. Gay-Lussac. Mercerie-ling à céd. ap. décès. S'y ad. 6, b- Port-Royal. rAI'l li ne produits chimiques, bonne et ancienne Lul LfilßS maison. Ecr. C. H. 8, bur. du Petit Parisien. Mercerie papet. journ. à céder, 28, r. Michel-le-Comte.\nOfficiers Ministériels FDS BT de CARTONNAGE, & Pantin, r. Saint de f Louis, 7. M. àpx pouv. être baissée, 5,000f. Mater, et marchand, en sus. A a,U. 8 février 1900, 3 h. Et. COTTBHKT, not., 25, boul. Bonne-Nouvelle. La journal ne repond pas de» manuscrit» qui •ont adressé». Ce» manuscrits ne sont pas rendu»-\noi vous chercher un emploi, écrivez de soi te au « Tra hi railleur », 2, hpulev. Bonne-Nouvelle. On fait aussi dès maintenant les engagements pour l'Exposition. Wa6l,l63,r.Montniartre,dem. s. gourera'\", institutrices. ni HP du monde est demandée pour emploi <ls C&ia- Usfflu sière dans maison de gros, belle situation. Apport4,ooo francs. Sailroy, 60, boulevard Sébaslopol. SERVITEURS 90 D DEL L B OIIT'N Places de suite p'b. àt. f., cuis.,f. de 90» 11. DnLLKruilU ch.,b. de pror.,etc.Rien apay.d'av. i fina/'n de la Trinité, loo, r.St-Lazare, demande bonnes AUEullib à t faire,!.de chambre,cuisin. à placer de suite i. nnL'VPii frm.de chamb. cuisinièr. pour YOUS plac.vite et DUititCS bien,adr.-vous,l2o,b' Magenta,rien a pay.d'av. Gd choix de b. places chez M«* Breton, 94, r. St-Antoine. Bureaufondé en 1840,plassurées de suite cuisin.f.de ch., b.d'enf.àt.f. débutantes province et Paris.l.b'Voltaire D 4, b t.f.,cuis.,f.ch.,pror.,Paris,ar.réf.B4,r.d»Lombards I PDimCir Plaçant le plus de bonnes, le mieux et le libDtnDAU plus rite f C'est sans contredit chez Mme Paulet, 131, r. Saint-Honoré. Rien a oarer d'avance. INSTRUCTION Cours et Leçons Sténographe en 97 leçons, 30 f. p. mois. 139, b. Villette. HYGIENE Médecins et Sages-Femmes Sage-femme, Méhaline, discrétion, 17, aven. des Ternes. ÏICP-PPMUP 1 \" d-M\"' Renaud. 54, rLemercier.pr. gare BAuli rIJHIIIïSt-Lazare, prend pens\" 4 , place enfants. (Maison discrète.) Consultations 1 à 6 h-, trait'stérilité. DPV'QIAkIIViID PC * l \" époque. Cons. 1 à 3 h. Sage-f™ rllliilUililAJßiih 1\" cl. Mme Derval, 180, fg St-Denis. PIPE DPUtir 1\" cl., rec'pens., discr. Px modér. Cons. Muß'\"rMLnß Iks h. 150,b 4 Magenta, pr. gares Nord.Est FONDS DE COMMERCE rive centre, t. 40 a. p r famille, loy. 1600,15 p. v. p. mois. . I litS Px 7000, vaut 3 fois plus. Grabot, 9, fg Montmartre DEIDUE (Trinité), 6 pots lait p' tenu 15 a. Px 3,000 f. ncLlitlb veut 10,0001. G rabot,», faubourg Montmartre. !f ini/i café, li,p, porte de Paris. Ad. 3,000k\".,déb.î0,000. lAßftli Px,4.oooarg.Malad. grave.Morin,7o,bd.Magenta. II ATP! face g 4 'gare, 48n\" luxueux. Net justif., 16,600 fr. lIUILL Px, SÔ.OOO fr. av. g 4\" facil. Morin,7o,bd Magenta. ci né à l'Exposition, ravissante install.Net absol'justifié Itarfi 11 ,000 fr. A enlev.av.6.ooo fr. Morin,7o, bd Magenta. l ire et charbons, à vendre de suite pour cause de llilo santé. S'adresser M. Busch, 15, cité Popincourt vivo liq. (gare SI-Lazare), loyer modéré. AIT -M.OOO f. W LitS Px 1,500 f. Occasion rare. Peyré, 39, fg St-Martin.\ndu Petit Paritten, ilen mn\ncpéclaUté de cafés, près av. Opéra, occas. unique, loyer Onul, ag.loof.p j. I*lBooo.l/îcpt.Meyn.. 79,r r.sfayette. Hôtel k voyafbd Bt-Oermain; M n** ricbem. aalon et app. 3 p. Loyer 3,600, Bén. net par an 1 k 8,000. Px 12,000 i/S cpt. Divorce. Meyntrd, 70. me balayette. lIATEI 1\" or<lre,net justlf. 20,000 f. Ay.20.000 f.se retire. Ilvlbli Chausson et Oondcau, 13. rue do la Monnaie, rrr 35ES® EU: CITIITIAV ,le 12000 f. net par an. C-de gros, 3 ch. 3 toit. MI UA llv.l loy.looo f.,nusc au c l Bj.,i eeiilart.aY.to.ooof. cpt. Chaueeon et Oondeau, >3, m» de la Monnaie-' INSTRUMENTS DE MUSIQUE Piano» neufs à HquiJ. au prix du gros. 7, me de Malte. ._ RECHERCHES Combe» 'Marie-Clémenoe),née 1829, fille de Gabriel Com • bea, ay. <lem. 36, r. ChAteau-d'Kau, est priée do don.»on adresse à M. liallequin, 36,r.Madame, ParlMSucccssion) VENTES ET LOCATIONS Alouerhout.et «.-soi, px modéré. R. Conutantlnople, 28. TlltS sérieux, à Tolr de suite pour avril, maison à louer litU] 20 mlnut. de l'arie,3 ni. de gare, sur belle avenue, 4 ch. coucher, «atle k manger,cuisine avec-eau «tir l'évier salle de bain av. eau, tout k l'éauut.waler-cloiet, grenier ot dépendances, louée 800 net.Ecrire R. 1). l'élit Parititn ( llPun fgS-Denls,pré»Porte-81-t)eni«. Bonne«flaire 1 lAufill Sadr àl'architecte,9, r. de» Messageries, 3 kS. OCCASIONS * Pr cane»déç blcycl.g'luxé mofl.Wronte 1/« course il g* par. S ans. A vendjl'occ. M— Quêtaud,2oo, r-8< Honoré fini v lirATlUDl] infime brisée, sont achetés par V IVSIi A Unis 1 IMU Ixmit. 8, faubourg Montmartre, 8- lînuv roulant 201., portée n-iso pouvant être moélMe f Uisl avec 2 chariots de 101. Hugot. 4 CUe-niiui, Pantin. PRÊTS D'ARGENT nnfrTC acoiumerc.géné» ou particul. l'escompte. Achat r nltlo de cré.mç.'Audry etl^aiue,26.r.Ht-Placide,l'art». • upnrn k prêter, discrétion. Crédit National, 18, ru« 8 AU Ml 1 Turbigo. Seule M\" à Parie prêtant des espèces. P~rêta r maisone, propriétés, Paris et province, et toutes gar. sér. Argent de etiite. Laden il. 38, bd St-Oemiain. IBCCtT a prêter à tous. I.ong terme. Espèces de suite. SnPfiill Banque nationale, 13, rue Ta y ler, Pari». DDfrN sur maison», Pari», province ou gar. sér. Avane. PKala a. ...ii. as. a. a.im.. ou m. h. Prête au commerçant industriel. Paul, a, rue Eevert. CONTENTIEUX Pr nil AIPC séparations, renseignement», enquête» et I Ul I Ustuli mission» discrètes, cnnstrïtat\" ». t. procès. s'adr. de cont. k M. Bodler, 113. bd Sébastopol (18' an ). AVIS DIVERS Ul nii en On se charge de la constitution de tons dos ,HBnlBMfi» siers pour contracter mariage. 8 adres ser a l'Etoile commerciale. 40, rue Saint-Honoré, Paris. Dame prend' pensionn ay' argenté prêter, garanti par ■ propriété. Kc. H- L. V-, p. r., Diven-Mer (Calvados).\nBeurre-œufs faub.St-Honorè, garant. *OO f. d'afl. par j., I l'essai 9mois. L0y.795 f. logé, gde bout-,marbre,glaces. Pi 1,800 f. 1,000 f. cpt. Apr.décès. Ricaud, 50. r.St-Laiare. Vivoliq., coin, r. Saint-Honoré, Halles. Loy. 750 f.,logé, I WSIS p. Tin, 1700 f. alcools p. mois. Essai t 5 j. Px 1500 f.. 800 f. compt. Mort. Augier et C, 93, Chaussée-d'Antin onrurnip face Bon-Marché, glaces, marbre. Ten. 15 a. InMhlilbt . pots lait. 120 lit. café noir p. j. Essai. Loy. 500 f.,10g. Px «60. Mariage. Augier, 93, Chaussée-d'Antin. n i lac riches, boul. Haussmann, *5 baign. marb. blanc. DA!!i3 hvdrot., matériel Taut *O,OOO. Net 1 plac. 15,000 f. Essai. Ten. 90 a. AT. 8000. Augier, 93, Chaussée-d'Antin. SPÉCIALITÉ f°p. ? Essai! 1000 f-, 1/9 cpt. Mal- Augier et Cie, 93, Chaussée-d'Anti nnrrnp Œufs ou Fruiteries. 3,*00 fonds de ces genres, BDIIIUID Je soo à90f)00 f., 5 céd\" Paris et environs Envoi gratuit de la liste. B'ad. Lefèvre, 1, rue Française, Paris. rrnirsuDrDlß à céder pour cause de maladie.Ocçasio\". TulNTlißußin S'adresser à la teinturerie, 17, r.Yalou. naiar oc ra\",ih-1/9dePaHs,aff.l«ooo.b.n. sooo,vend.3soo, 1 march. en pu R- d.a. S'ad. Freenei, r. Jarente, *, Paris. naiv ama M> peur l'exploitation d'un splendide PRIX S, M» FB. laroù' de W places, 9 essor., chambre chaude, séch., puits. Joli cavilT. d habiUtion avec jard. Bén. net 6,200 f.Voir, écr.BWêon,l*.r.RivoliExp'-li<inid. nu achèterait petite fonderie/le cuivre ou fonte. Pressé. U!l Ecr. C. 8., poste restante, > Calais (Pas-de-Calais). Pni/'PD IP 80 f. n. jour,* p. de vin p. mois. Mal. Tr.pressé. KriCEnlE Paul, représ'. 79, r. de la Chapelle, 1 56. R.d.a. liq., centre, face us. 600 ouv., inst. sup. Loy. 800.Af. mm ÉAirrDIB vins, fg Temple. Riche instal. Loy. 000 AU. ErlLiuuE 35,000, av. l,sooPetit,vins,lso,av.Parmentier. liqueurs.l,oy 1,900. AU. 70 f. par jour .Très pressé. If}! kalifta nôtel vin, bill.Archives, lov.lOOO, fait 70 f., belle Inttall\". HPx *,500 f. av. 9,soo.LavriUat,propriét.,lo7,r.Bt-Martin eurre,épic.,volMoy.soo f..centre,fait 100 f ~b.inst.,mal„ nii\"ï'ïiH r ÛDICI7DIB quartier riche, aiï- 35,000 f. Bén. net 6,000 f. b\" lUîillE Px 1,200f. Occ. rare. Mari in,9,r-Montmartre Liq. Café, billard. Gare dn Nord, AÉf. *O,OOO f. net m HATPI » n- i voyageurs, boulev. Sébastopol, rapp. net nUIEL 15,000 Martin,9,r.Montmartre I IL'AILI 90 places,machine è laver.cb- chaude, 3essor L.IIUIK 36séch,Rap , gar.àl'es.*0000'.cèd.ay.7000.vér.oç. riTïïî-i T, iïT ' liti'iii.inT i-nirïïViiv, m a dame. Teinturerie à l'Opéra. Situation sans ris !R ques. Réelle occ. Pressé. S'adr. 36, r. Virienne. 2 S B8\nnùniiT teinturerie, jolie situation,sans risq., p. dame. 4 LflSl Ul saisir, logé 4 piêc. Cause départ Algérie, h'adr. teinturier-usinier, 1», rue Albouy (boulevard Magenta). IJIIL'O lia- P' 1,000 fr. r. du Temple, loy, 850, logé. Aff.'TO. I 1110 Riche occ. Malad. James. 158, r- St-Antome,t 45h. Pftirnerco en appartement. Bén. net 10.000- Prix 18,000. LUI Sans conn. spéc. Cosandey, 11, rue de la Banque. Ile crémerie, êpicer., vins 4 emport-Loy. 700f. av. logl - 7h. oli vins-liq., plat du jour. AU. 45 f. Trait- arec 100 f. cpt -1 I s asion. Crémerie chaude Loy .500 favec log.Traitera iMiUà tdiv Ti ntn ip dép6l, rue des Martyrs même. Situation iDl.llt llhltlllagréatj ,tr.lucrat.,à céder à dame. Aucun risque. S'ad. teinturerie,l,r.Bleue,l {square Montholon). nbnAT Ravissante teinturerie, facile 4 tenir. Belle po- Ufil Ul sition sûre et sérieuse, offerte 4 dame. K. logé- S'adr. 4 la grande teinturerie usine, 43. rue de Rennes. Ai dyiiUC Ville de l'Ouest. Bonne maison de couture. IBilUnC Béka, 91 passage Opéra, Paris. Eosition même-Maison meublée,2ofen., faç.s l'Kxpo iou.ls app. ,tr.b. mob., glac-, tapis part.,presu.pas de én.rort.cert. Kc-au vend' 1.-même,Ouy,»,r.Turenne m un beaucoram. facile, plein rapport, bien situé, bé- UslK n«f. nets 6.000. Loy. 1,000. On traite av. pesi do i cpt si garanties. Moutguypn, t boulcv. Beaumarchais PAADI9BDID thés et cafés sur gda boulevsrds, coquet. LU-IIToRIWfi installât. Bénéf. netss.Wo. On traite avec \\ 2,000- Voir Moniguyon, l, boulevard Beaumarchais. rnniwro teinturerie 4 céd. av. 800 f. ap. décès. Réelle li\" vit. 11E occasion. S'adr. teinturière, 71, r. de Rome. Il TU CT DISK Pour bien vendre propriétés, fonds de II lu ul Blnii commerce, industries en tous genres, le Comptoir général des ventes fait visitsr partout gratuitement et discrètement. Bcrire ou voir M- Petitjean. 9, rue des Halles, Paris. Prêts. Associations. | I 4T Al » A Céder dans l'Exposition : cafés, vins, bières, L.llvll) aliments. Bien situé. Près porte d'entrée. On prendrait associé. Rey, 19, rue des Halles, Paris. UAnTBI b 4 St-Germain, coin, Kn\", arm.ègl., Upis. av. MU IEL 6,000,1/9 ept.Décès.Roy, 36, fg Bt-Martin. 1 4 6h. VI4O gare de l'Est, gd cola. Terrasse. Afl. 120. Loy. 800. I LIS Av. I,soo.Pressé. Roy,36,fgSt-Martin.l 4«h. R.d.a. Gd uATCI 41a BssUUe. 40 n\" meubl,.so ans d'existence. ttUIEL nets 10,000 f. Grandes facunes ae paiemem. Occasion. S'adresser au propriétaire, 18», r. Si-Antoine. Papeterie-journaux, tr. bien située, existe depuis92ans, loy. 775fr., appart. 3 pièces. Bonne afl. 4 l'essai. Prix I 2.500f. 1/9 cpt- Maladie grave. Meynard. 7», r.Lafayettc. Crémerie,loy. 490. Aff .90 p.j. Px 1500. Meyn ~79,r. Lafayette «Tins liq , coin r. RivoU, 115 f.p. j. essai l mois. Px 1,800. I Divorce (vaut 8,000 fr.). Meynard, 79, rue Lafayette. Epicer\" vins,ltof.p.j.Pxtaoo.Décès.Mey..79,r.Latayette. Tsinturerie, bd St-Germain, agenc. superbe, aff. 12000 4 500/0. P 4 le prix du matériel. Meynard, 7», r. Lafayette.\nSOINS. RECONSTITUTION et POSE de DEIWTS COMPLETEMENT INSENSIBLES LOUVRE PEZ^T AIBE ~ Rues de :R - lT7 \" Ql1 et Font-I-Teui' PARIS\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,720164"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1900-02-06"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760558","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760558","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760558","http://gallica.bnf.fr/ark:/12148/bpt6k559875g/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}