{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k473657j","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1886/07/31 (Numéro 3563)."],"contentAsText":["ONZIÈME ANNËë. - K\" 3363.\nLe numéro : E 5 oéutinîes\nSAMEDI 31 JUILLET 1888.\nli t'\"è I? 8 8\nABONNEMENTS PARIS «t DÉPARTEMENTS : Trois mois, Sfr. Six mois, 9fr. Unan.f Bfr.\nDirection : 18, rne d'Enghien\nAISriSTONTCES Les annonces sont reçues cher M. AVDBOORG, 10, Place de la Bourse\nLE SECRET DES LETTRES\nII n'y a pas un gouvernement qui ne pro clame Men haut son rbspect pour le secret des lettres; mais, en revanche, il n'en existe pas un seul qui ne fasse porter ses dépêches diplomatiques Importantes par des courriers de Cabinet, d'où l'on peut conclure qu aucun Etat ri'a une confiance complète dans l'hon net noir » a disparu définitivement, on peut conserver des doutes à cet égard, et il n'est; pas sans intérêt do savoir las nombreux pro cédés employés autrefois pour commettre le crime d'ouvrir les lettres. •' Au début, du reste, de l'AdmmMrationj des Postes, on n'y mettait aucun ménage ment : lorsque Louis XI institua des cour riers royaux, il spécifia qùo les lettres trans portées seraient lues au préalable ot qu on ne les remettrait à leur adresse que si elles ne contenaient rtèq de préjudiciable au gou vernement. ■\nSI l'enveloppe est simplement gommée ou fermée avec un pain à cacheter, un peude va rieur ou même utte-pontte d'eau froide sufflséat pOiSiépè-êr M après avoir ht, ou ,referme en pressant fortement, et i'œil lo plus exercé né peut pas a'apijrce voir de l'attentat ... • • Ce mode de clôture ne dpnne,donc aucune sécurité. . . , Avec les enveloppes dont presque tout le monde se sert,\" la correspondance est à la merci do ceux entre les inaina desquels elle passe. , ' \" Aussi les Anglais, qui sont des gens prati ques, ont-ils inventé les enveloppes » par-, lantes », dont le bord gommé est recouvert d'uno préparation chimique devenant bleue lorsque le papier est exposé à l'humidité. , On peut aussi, en employant un crayon de fuchsiiie, tracer quelques signes sur le bord gommé do l'enveloppe : ees caractères, si légers qu'ils soient, s accentuent au .moindre contact avec de f'eau et prennent une colo ration violette foncée. Mais ces procédés de défense se heurtent à deux objections : d'abord, les Etats faisant partie do l'Union postale ne reconnaissent pas la légitimité des enveloppes révélatri ces ; en second lieu, ce qui est plus grave, un liorame capable de, violer le secret d'uno lettre aimera probablement mieitx la détruire que de s'exposer à être convaincu de son fors fait ; H supprimera donc la lettre.\n•% C'est ce qui est arrivé Une fois à Londres à Mazzini. Le grand révolutionnaire italien avait un Jour à déjeuner chez lui plusieurs membres du Parlement britannique qui affirmaient l'absolUê honnêteté des Postés anglaises, in capables, disaient-Ils, d'avoir « un Cabinet noir ». , .ii Mazzini. qui savait à quoi sen tenir a cet égard, offrit db prouver le contraire. , 11 faut savoir qu'à Londres les lévées et les distributions sont Si bien organisées qu& toute leltro arrive à destination au bout db deux heures au plus après qu'elle a été misé dans la boîte. viatmini prit, dervautaos convive», un.q. en veloppe qu'il cacheta avec do la cire dans la « tin dos membres du Parlement Jeta lui i, ttfU'ti ,1 < ' li.'.t fi'Vi t-■ ■ - -\nmême.la lettre à la poste, et on attendit tran quillement, en continuant à causer, l'arrivée du facteur», • Une heure et demie après, la lettre arriva. Elle semblait tout à fait intacte-., mais U n'y avait plus de cheveu dans la erre. L'épreuve était concluante. • On la recommença, sans mettre de cheveu cette fols, mais eh écrivant dans la lettre le réeit de cette ruse : on supposait que le vio lateur aurait la naïveté de rerhplacer le che veu absent dans le cachet. Mais il flaira sans doute-un piège, nq se réndit nts un compte exact déjà situation et, ne voulant rien risquer, supprima tout si m» plemtïot la fétlre, qui, cette-fois, n'arriva pas a destinât!oh. ; . 4 r JO »iff* . JAf ■ î.Ut.au li ,/g rtit.ASit liî, t\ni '■» > \"• * , * * Pour ouvrir un cachot\"ordinaire à la, cire, il suffit de passer îin cout&m d'acier chauffé au préalable. Ôn ouvre d'un seul coup, et on referme en -ramollissant à l'intérieur. Seule ment, si lô cach'ét est milice, ropération est difficile. • 'i Contrairement à l'opinion généralement répandue, il y a plus de sûreté en mettant très peu do cire. Sous Louis XV, pondant, le règne duquel on avait poussé -très: loin la science abomina ble de violer les lettres, on prônait l'em preinte du cachet avoevsne boule de mercure, un pûràli'cusHite lh-Rtate caelieli sur un\" récipient ploin d'eau bouillante qui faisad foudre. la cire. Puis, on recachetait avec i'emprointe. Pendant le règne de Napoléon 111, on avait recours à ppe méthode analogue : on mettait la lettre sur une eucltime; après quof.'on plaçait snr le caoliet une balle do plomb, et on donnai! un coup de-rharteau. Qn obtenait ainsi une empreinte pârfàiteitteht exacte,'aVec •laquelle on rocachetait purement et, simple me'rft, èh ayant soin de prendre de la cire do même couleur. ..—l_ -rar—- - -\n—, * * • - s Victor Hugo, qiii* sèivAU la Uut*vieiiianco exercée sur tout eu qu'il écrivait, avait, peu* dantla durée de sou exil, des enveloppes bien curieuses. ; En haut, dans le coin gauche, il avait fait imprimer en petits caractères l'article du Code pénal qui punît la rupture du cachet d'une lettre. Un y lhjaUrf ,u . v .tr ..r. , ; n Attick ta}. Toute suppression, toute ouver ture do lettres confiées à la poste, commise ou facilitée par un fouClionnairo ou un agent du gouvernement ou de l'administration des Postes, sera punie d'une amende de seiee francs à cinq cetits fràucs et d'un emprisonnement de trois îhdis' à cinq ans; .16 coupable sera, de plus, in terdit de toufe fonctipa ou emploi public pendant cinq ans au moins et dix ans au plus. Evidemment, cela n'empêchait pas les mal faiteurs du Cabinet noir impérial dé faire leur oeuvre ; mais, au moins, cela leur montrait que Victor Hugo savait à quoi s'en tenir. 11 pe faut pas croire, d'ailleurs, que les gens capables de faire un t*él métier soient toujours impunis : un jour, à Gaud, un em ployé do ce service infâme perdit un œil par i'explosion d'un cachet qu'il brisait et qulpon tenait une substance détonante; on avait voulu punir ce misérable de son indiscrétion criminelle. Aussi les habiles ont-ils essayé depuis d'ou vrir les lettres sans toucher au cachet : ils se- servent d'ua» Itwae excessivement-fipo auec laquelle ils coupent le. haut, de l'enye ldppfv qu'ils Pecelfènt aveu de À' dolle- dé potsson. Seulement» si on a des doutes, il suffit de\nplonger |aa lettre, quand on la reçoit, dans une àssilîteßleine d eau:lacolla de poisson se fond auwßfil, et l'ouvçrture apparaît béante.\nLa Révolution supprima en France le Ca binet noir : le prlncipo de l'inviolabilité du secret des lettres fut proclamé et, le 25 sep tembre 1791, l'Assommée nationale vota .un article qui punissait des peines les plus sé vères totffft violation du secret des lettres, même lorsque « le crime » aurait été com mis par un agent de l'autorité et en vertu d'un ordre émané du pouvoir exécutif. Avec l'Empire, le pqqcipo de l'inviolabilité du secret dp£ lettres subiV une compléta éclipse. Toûtes lès lettres Suspectes furent saisies et retepues par ordre do l'Empereur. Bourrienne raconte dans ses Mémoires que M. dè Laforest, le directeur général des pos tes, travaillait quelquefois avec- Napoléon, et l'on sait, ajoute-t-il, « ce que cçla vêtit dire quand un directeur général des postes tra vaille avec le chef d'un gouvernement ». Sous le second Empire, le sqrvlcedp Calp net noir coûtait 600,000 francs par an et était desservi par vingt-deux employés, dont plu sieurs étaient, dit-on, de « hauts personna ges»; » hauts <> personnages, tant qu'on voudra, mais cela n'empêchait pas qu'ils ne fis Sont une besogne bien basse f 4k\n\",>W\" » # »i» pi.» t r, Les Italiens ont inventé un « déchargeur automatique » qui permet de faire passer di rectement la lettre de la botte dans un sac scellé, sans que le facteur la touche. Evidemment, on a là une garantie contre la tentation du vol pour plis contenant des valeurs ; mais cela no préserve pas du Cabinet noir, s'il existe. Sans compter que ce système compliqué est pourvu de rainures, dans lesquelles une letlre peut rester égarée. On raconte qtte lè fait s'est produit dernièrement pOur uno let tre reçue par un journal de Rotlie. Elle était datée;, du : 15 févrior 1875 et,avait passé dix ans dons une rainure. , il faut espérer qu'avec le, progrès des mœurs publiques, les coupables manœuvres des , Cabinets noirs disparaîtront à jamalsi ' Qu'est-ce qu'un gouvernement peut appren dre par l'ouverture des lettres? On raconte que Napoléon lui-même avàtt reconnu que le Cabinet noir.,est unconauvaise institution : elle foUrnit ptfU de renseigne moal6 uLiles et induit souvent les gouvernements en erreur, parce que ceuX qui savent qu'on décacbètë leurs lettres'et qui ont àle redouter les rem plissent de rhensouges destinés à donner le change àla police, in > » m. ,%i JEAN FROLLO\ndépart de M. de Freycinet\nM. do freycinet, président du Conseil des Mi nistres, quittera Paris après-dematn dimanche par le train de huit heures cinqUante-Cinq mi nutes du matin. Ii dînera lè soir à Mont-Sous-Vaudrey, où il passera quelques Jours auprès du président delà République. , Mm» et Mlle de Fréycinét, qui 1 partent avec le Président du Conseil ues Ministres, le quitteront à Dijon, se rendant directement en Suièse, à Verey.\nLES SIÈGES VACANTS AU SÉNAT I . 'il r , :' I ;\nPar Suite du décès dé M. Berlet, cinq sièges sont actuellement vacants au Sénat. Ce son* eea-x de MM..(teCa.*rietwis,'de la Loins-, Jhffécieuro; Léon Cabanes, du Cantal: Laureht- Picaat,' lènaiMif Lililbilfl, de la Marne; Berlet, de Meurthe-et-Moselle. . Le siège dp, M. Laurcnt-Pjcliat cs,t .éfjiu, par\nvole de tirage au sort, au département de la Haute-Gafonhe. On sait que le collège sénatorial de oa dernier département, ainsi que ceux du Cantal et de la Loîre-lnférteure, sout convoqués pour le 29 août prochain. Les collèges sénatoriaux de la Marne et de Metlrthe-et-Mosello seront convoqués par le gou vernement dans les délais légaux, c'est-à-dire avant trois mois. >. ——— ; —.. . .—i\n, L'EXPOSITION- DE 4889 m '\nLe Journal officiel publiera aujourd'hui les deux décrets relatifs à l'Exposition uni verselle de 188& : ces décrets règlent l'orga nisation et les attributions du personnel su- Pfrftw- a., o : _ .. \\'fP. ;' ; •\nA.xx Cambodge\n,La courrier-do l'lndo-Chiue qui Tient d'arriver signale trois engagements au Cambodge dans la milieu de Juin. — - -- La 9, le capitaine 'Amorie enlevait d'a6snut, après une fusillade de trois quarts -d'heure, la fortin de Souong : dans cette affaire, nous avons eu un tirailleur\" tué, un caporal d'infanterie da maririe blessé A l'épaule et deux tlratiluurs bles sés A la main. M Le 15, le lieutenant Plessleret un tirailleur an namite étaient légèrement blessés dans uno tournée dans laquelle la eolonne de quarante ti railleurs dont ils faisaient partie avait été harce lée par des batides de rebelles. I ; L'avant-veille, une colonne commandée par le lieutenant Fabr.e avait détrûit à Peam-Chec les ateliers do construction d'armes des rebellos et dès approvislonnemèn,ts de riz. y\nW COIBIISSIOIJIPERIWP\n». Henri Marmonnier, député du Rhône, an cien chef du cabinet de M. Hunri Rriuson, vient d'écrire une seconde lettre A M. do Frbyclnet'au sujet des affaires de Madagascar. . > ,■< ! -'Cette nouvelle épltre n'apprend rien : èllo no saurait- être considérée que comme une manoeu - vre des partisans do M. Henri BrLsson.iqui; In consolables de la ehute profonde de leur chef, mêvent de créer des embutrras au: Ministère ac tuel. *»r,L:ina ci w> aejlsù asinug ebnism Si M. Marmonnier Avait quelque communica tion intéressante à faire au gouvernement/ il i attrett, dans'le cas actuel, agi avec plus dd pa triotisme en ne livrant pas A la publicité ses ap préciations sur uni? question diplomatique déli cate, dont on no facilite pas la solution en la livrant A la polémique : il aurait été toujours temps de la rendre publique. ;•>' mi .ici» Mais nous le répétons t- M. Marrhonnier h'a eu- qa'un but : servir Jea intérêts do 1 la coterie de HrffMUllMaoK'- *ulq Jnosoii 1.-J itfj» RI;\"*! Toutefois, il a démontré la nécessité de la création d'une Commission de permananco prise parmi les membres de la Chambre et siégeant pendant les vacances parlementaires. ' Si cette Commission axistalt, M. Marmonnier n'aurait pas eu besoin d'écrire un lettre au Pré sident du Conseil des. Ministres : il n'aurait ou qu'à saisir la Cotarnisstort do là question qui l'occupait, et cetto CorhmisMèn aurait obtenu 1 du gouvernement les explications nôcessdirèi. ' • En pays républicain, c'est la nation qui est sou- ll faudrait donc qu'il li'y eût point d'ar rél dans lès pouvoirs dés députés chargés de la représenter. Une Commission de permanence devrait être toujours là, prête A toutes les éven tualités. Cest pendant quo la Chambra était en congé que M. Jules Ferry a le plus engagé le drapeau français dans l'Extrême-Orient. Quand la Cliam .;bce çst revenue, le? faits/étalent accomplis, et H,n'y'avait plus qu'à les accepter. Est-ce que, si,,une,Commission,de permanence»avait existé, elle n'aurait pas donné l'éveil 1 ? Est-ce qu'elle n'aurai t. peint arrêté .JLiuh», *'«É#y-dafl« ihMpie où il entraînait la France ? Est-ce qu'elle n'eût point mis-un lïoin A dds fdlies'àvehtdreusesî Nous aimons à crolrp que.si. Ce n'est point la première fois, d'ailleurs, quo\nK» 42. Feuilletod du Petit PXkisien. :\nGFUWNE» HOMAN INÉDIT\n% s.'*-:.!* $ PREttifeßK PARTIS I±ML -\nùJKBSSSSuïiP pcntô à pic qui déprjbfpUiitdu so&mct dus bpttcs à w place sSa&SiASnh H. ' r'tVr.-e , li Enfin, Octave prépara la mise on scène du suicide aveoçtçjo habileté prodigieuse... $ fi éTendit le corps sur le terrain très sec. Il plAca-sous la main du mort *le pistolet dofit il S'était .Swi. • I 11.jeta le chapeau qu'il ayait apporté!., à quelques pas... i o r t •feieiit dit-il\", évidemment satisfait après un assez long examen... Et maintenant, Il reprit le chemin qu'il avait suivi déjà. •' Aprèscinq minutes de -'maTche, il s'arrêta. -r'Opfl dit-i1,., ca y est !... Jè.m'en Suis tiré Je suis sauf 1... Octave Marly a yscu. il etwtéteflua.''' 'ta,»ofittu4 L'air vif lui faisait du bien en rafraîchis saut sort front brûlaog.i « g* -v r r ■Sa physionomie était narquoise... Il regarda devant Kii. K ■* **\" Le iour était venu.\nTout Paris s'étendait à ses pieds, encore couvert d'uno légère vapeur grise qui mon tait lentement comnje ces gazes qui cachent à demi nu décor de théâtre. Bientôt chaque monument émergea tout à coup des liauteg maisons. Une vague rumeur sourdait de cette im mensité... 1 U L'assassin, rêveur, regarda curieusemont 'cet admirable, spectacle.: ; [ - Sept heures au matin sonnèrent soudain;.. La rumeur qui montait de la ville s'enfla démesurément et devint grondement sourd et formidable... , I . Le jour augmenta; tout à coup considéra blement! Le soleil venait dei surgir et la grande Ville apparut tout entière splendidement baii gnée dans une resplendissante, clarté... , Octave alors se remit en marche très allè grement et disparut bientôt... XXXI A deux pas de la barrière de l'octroi de Versailles, dans la grande avenue qui con duit au cbate.au se trouvait alors, à droite, un joli pavillbn appuyé de côté à une grille or née de lierres épais et dont la façade dbà nait sur une sorte de cour pleine de grands arbres Che '.tarasse dans la propriété, derrière la grille ' De cette terrasse, très ombragée l'été, les 'habitants du \"pavillon, sans être vus, pôit-\nvaient voir les passants dans la magnifique avenue dont les .quatre rangées de vieux arbres s'alignent majestueusement. Au delà de la cour d'entrée, un bel esca lier conduisait dans un magnifique et vffste jardin, dont le terrain était surélevé et au bout duquel il y avait une superbe prcéme nade bordée d'ormes, dont Iqs çimes se re i joignaient, formant un berceau naturel très touffu sur la Rite des promeneurs. • - Rien de plus ravissant, l'été, que cette ha bitation qui, jadis, à ce qu'on affirmait, avait été occupée les filles d'honneur de' Mme Elisabeth, sœur du roi louis^Vl. Le pavillon, en effet, construit sans pré tentions architecturales, était bien dans le style du dix-huitiôijie siècle. line sorte 3e trottoir dallé s'étendait devant le pavillon. Les dalles de ce trottoir, brisées pour la plupart,' étaient creusées, disjointes, et l'herbe croissait librement dans leurs inters tices. On se gardait bien pourtant, et avec rai son, d'arracher ces végétations, afin de lais ser à l'ensemble de l'habitation son aspeeÇ rustique extra-pittoresque. . Les fenêtres du rez-de-cliaussée étaient toùt enguirlandées de lierre encadrant mer yeiljçuaemeot; jes sculptures saus valeur qui couraient sur les pierres au prmnl'S étage et les amours bouffis qui supportaient les bal connets aux lourdes balustrades.\nUne marquise légère, d'iris taîlâtictà récente, également enguirlandée do lierre, s'étendait au-dessus dp la porto d'entrée donn.aqt «tans un vaste vestibule sur lequel ouvraient à gauche la cuisine et l'office, à droite la.salle à maûgèf et Une jolie sallé de billard. \"■> Au premier, il y avait un grand salon et plusieurs chambres à coucher. . < : ■ ( Cette maisonnette était magnifiquement aménagée. La salle A manger était meublée dans le plus pur style Henri II rlmiîct à drçssgit chaîné do .vaisselle d'argent, .table.et servante en noyer ciré chargé de sculptures délicates d'Un mer veilleux travail. , Les chaises étaient en cuir fauve, gaûfré et ôrné de clous en cuivre \"dont \"Tef grosses tètes rondes été tkflleeg à'facpttes da diamant.' * L'es tentures en vieille tapis série ressen taient les Saisons : Le Printemps, sous la forme d'Une nympho nue, couronnée d'aubépines, se vautrant las civement dans l'herbe haute avec un satyra ar tixie nqîsd<*V dbn| les ëneyeux dorés tombaient épars sur ses seins nus, qui se baignait près d une fontaine, sans voir dans le feuillage un fappo qui l'pbser vait. ; , , t i « ! 'L'Automne, symbolisé par une dryade dé solée, au corps, splendiae de femme faite, se voilant la face pour ne nas voir tomber\n","nous réclamons l'institution d'une Commission de permanence parlementaire qui serait toujours là pour vsitter fax intérêts de ta nation et con trôler les acte* du; gouvernement. M. Marna 00- nier, par les lettres qu'il a écrites à Mi de Fwy cinet et dans le «quelles il l'interroge sur des évé nements diplomatique», bn pnwtte une fois du plus la nécessité. Mais lit. Mnrmçnnier est un onportqtiMe, et il serait; sans doifte, un des pre miers k se paSvoulair «Vite Commission de permanence dont il démontre l'utilité.\nMAIRE ET MAGISTRAT\nParmi las candidats qui sollicitent le mandat de conseiller d'arrondissement, figure M. Cartier, conseiller & la Cour de Paris et ancien metre d'Enghlen, qui se présente dans le canton do Montmorency (Belne-et-OIse). M. Cartier est ce magistrat plaisantin qui a des prétentions à l'esprit et qui transforme la salie d'audience en toîre anx Jefir de mots. C'est lui quj, candidat au Sénat, à prononcé la phrase devenue légendaire : «Si Je suis élu, Je défendrai la propriété, la famille ET AUTRES BALANGOIHES. » Quand il était vice-président du Tribunal de la Seine, 11 scandalisait te public par sçs lourdes facéties ; son inconvenance n'était égalée que par sa violence partiale. En un mot, aucun magistrat n'est plus fait que M. Cartier pour ôter le respect de la Justice. Or, d'après la A'uffon, M Cour d'appel de Paris vient de rendre, à la date du 20 Juin 1886, un ar rêt où nous lisons les considérants suivants (il s'agit de détournements éommié pat un employé au préjudice de la commune d'Enghleo, M. Car tier étant maire) : « La Cour, , » Considérant que Cartier, qui avait eanrtais sanc'■ de ces détournements, n'avait pas à attendra l'lntervention du Conseil municipal (qui lés igno rait) pour y mettre un terme. • » Qu'en de révélant pas les agissements frau duleux de X..., H s'est rendu responsable delà totalité du préjudice souffbrt par la ' Commune d'Enghien du codés de son administration. s Par ces motifs) condamne Cartlef à paver à la commune d'Enghien... » Etc., etc... Nous espérons bien que lés électeurs no vote ront pas pour ce conseiller condamné par ses fcollègues : sa complaisante incapacité comme ntaire no sera point oubliée au moment du scrutin. Mais n'est-1! pas dépldrable que, grâce à l'ina movibilité, un tel Uoinmo continue à siéger comme conseiller à la Cour d'appel > On avoncra que M, Cartier est un bien étrange magfetrét I\nLES DÉCORÉS DE 1330\nSûiVafit hisàtfe, jés dècû'rês S® la médaille de Juillet 'lKîb 'so 'sont' fopftls hier matin dans une salle tle la mairie du quatrième arrotulissenièriit. vfrigt-ct-nn décorés ,èt une dizaine us femme», sœurs, épousés oii filleS de vieux combattants do la Révotution de Î8;X), asslstaleht à cetto réunion. Le président, M. Millet, dohseßTûr municipal de \"Nèufllr, étaVit rtiûtx daiis !û couraht dé côtte année, on a procédé A sou .remplacement,; c'est M. LéfobVre qui, a été chois! A l'unanimité pour lui succéder. L'un des vice-présidents a passa eh revue las événements qui se Sdnt'p'rodulfij depuis lé 29 Juil let de l'année dernière, et qui intèressfAt les dé corés d'ntift façon tonte particulière. JIM. Bait, Catuagrel èt TOity R'êvliton ayant déposé à Ta Chambre, un projet daTOi pphr accorder une ré compense nationale aux MffiSeS de Février 184 S, W. dé Tléredla a greîté sur cSue proposition bue autre, tendant à,accorder uns pension aux aécô i'és de Juillet tSiq, La ChAmbro a pris en consi dération celte dDObib'praposUiàtL « Et ce n'est que de toute justice, dit le vies président ; n'avoné-nous pas renversé la tôyanté et n'est-ce pas nous qui sômmeâ rentrés le s pre miers dimsia Carrière, après Ml gèahis,do lîSa? En nous accordant 'une modeste: pension, 'oh ne ferait que nous restituer quelques wibés des sommes énormes qu*av4it produite m notre fa veur la souscription Internationale dà 1830. On nous répond que ces millions ont disparu Iflrï do l'incendio dli Ministère dés Finances, eh 1871. Est-ce nous qui en sommes responsables? Non, M#ïâ& 8?* fiûii J T Bar isit N«* A Il discours en donnant bon espoir à «es camarades, car tous lès députés répabïi cains qu'il a vus sont sympathiqudl aux dè~ dorés. Le nouveau président, M. Lefebvrc, a pris en suite la parôle. Il s'est livré A uu travail do re censement qui u dôuné les résultats suiyanls : sur tH décorés, taht S Paris qu'en province, aux quels on a éerij,, <0 ont répondu. Sur ceux-ci;\ndea arbres à demi dépouillés les feuilles déjà rougies. Et enfin, l'Hiver, sous les traits d'une jeune femme coucliéenonchalammcnt sur des peaux dé tigres et jouant avec un perroquet près d'un grand feu flambant. : , ' , Un beau lustre de cuivre à seize branches chargé de bougies de cire jaune pondait de la voûte en caissons noirs et rouges alterna tivchrient. La salle do billard était pleine d'arbustes exotiqdes ehaVgés de fleurs aux riches cou leurs. Deux chevaliers bdrdés de fer, armés de pied en cap, aux cuirasses élincelantes, aux panaches extravagants, la main droite ap puyée sur le pommeau d'une lourde épée à doux mains, semblaient garderie seuil. Les ùiurs. tendus de velours vert, étalent ornés do quatre trophéôs de di'.ape&ux do toulês les nations du monde,— dont lés étoffes multicolores égavaient singulière ment cette pièce, qui servêît en même temps dé fumoir. Le salon et les chambres du premier étage étaient entièrement meublés à la moderne et Hou moiûs richement. Ce n'étaient que. meubles légers, pimpants, do toutes formes ot de tous, stylos, enveloppés de soie, do velours, de peluche, do salin, dont les étoffes savamment tnélées constituaient un ensemble àUt fois chaud aux veux et. riant, coquet, riche, maniéré, charmant, vérita-\nune dizaine à peu près «ont morts depuis, Il ne reste donc plus en France que 53 a6O décorés de tm « Comme on volt, dit M. Lefebvre, le sacrifice que ferait 1 K'.at en rtbus accordant «ne pension anmieile ie liàlO francs ne serait pas énorme. KtTa dette\" qu'il xontracteraH ainsi s'éteindrait rapidement. Chaque année, nos rangs s'éalaircis sent davantage. * ■î 1-e» discours terminé», à midi, les décorés se sont formés en cortège et sont allés place do la Bastille, déposer au pied de la colonne de Juillet une couronne d'immortelles Jaunes avec cette inscription : « A nos frères des «7, 38/ 30 Juillet 1830, tes survivants des TroiS'Otoeieuses. »\nL'Aérostation Militaire\nfa général Boulanger, ministre de la Guerre, a visité,hier matin, ipauf heures, léfc ateliers daé roslaïlon militaire du parc de Chalais.à Meudon. 11 était accompagné du général chef d'êtat major générai Savin (Te Larclause, du colonel Pçigné et du capitaine Driant. Après avoir parcouru fus h,néant et ateliers de construction, le Ministre a assisté au gonfle ment d'un bàllon, opération qui ne demande plus que peu do temps, grâce aux perfectionne ments apportés par le commandant Ilenard à l'installation d'une voiture dans laqnolle se pré pare io ga t hydrogène pur. Le général Boulangée s'est ensuite rendu sons le hangar oû.sp ooaîttnit lé .nouveau ballon di rigeable et a été IféS frappé des modifications sa construction. Tm b'altbiï captif,monté par M capitaine Driant, •'est élevé à quatre cents mètres pour permet tre de faire manœuvrer sous les yeux du Minis tre un treuil portatif. La visite du générai Boulanger s'est terminée par unp inspection des ateliers de couture, où îiné douzaine de femmes se livrent à la confec tion dos ballons, sous la direction de M. Poitevin, aéronaule civil attaché à l'établissement.\nL'Empereur d'Allemagne\nGasteln, 83 juillet t'Emperenr d'Allemagne a Tait hier, avant le dîner, une courte promenade en voiture. 11 a pria, le soir, 1 • thé avec la famille du feomte «o telindorfr, cher lequel 11 est resté jus que vers dix heures. 11 a entendu ce matin, à onze heures, le rapport du générât d'Albedyll et a fait à midi unepromenede en voiture. ■Ou a remarqué que l'Empereur était très af faissé.\nLE NOUVEAU MINISTÈRE ANGLAIS\nl.a composition du nouveau Ministère anglais n'est pas encore officiellement annoncée, mais, d'après IG3 dernières dépêches do Londres,voici les principaux membres du Cabinet dopt lord Sàlis burv, chef du parti réactionnaire, sera le pré sident : j.ofd Iddoslclgh (sir Stafford NorthcOté), mi nistre des «Jtfffiares étrangères ; Le marquis de hondonderrv, vico-roi d'lrlande; Bir Miohael llicks-Beach, chef-secrétaire pour nriaitdn ; Lord hsSdolçh Churchill, chancelier de l'Echi quier (ministre des Finances) ; . Lord Cranbrooî;, lord président du Conseil privé; tef : \"' r \" • 1 ' M. Cbaplth, président du bureau du gouverne ment local : Lord Jotm Manuors. maître général des Postes; M. Phitikét, ministre des Travaux publics; Sir Michard Wohster, procureur royal; Lord Ashbourne, lord chancelier d'îrlande ; M. Stanhope, président du Ministère du Com merce.\nCOLQîfiE DS\nLa Commission dtl Cortseil général do ta Saine spécialement chargée des questions touchant à l'Assistance publique a chargé cinq da ses mom bres, MJli Koasseile, Curé, Strauss, Deschamps et Navarre, de se rendre eu délégation à l'lle de Porquçrolles pour faire une enq'uete sur les évé nements qui e*y sènt produits. Lé session du Conseil général devant prendre fin aujourd'hui, ie voyage de la délégation aura lieu la BéiitSine proohuiné. Noos ne doutons pas qu'elle ttose livre à uno Instruction sérieuso. D'autre part, une dépêche de Toulon annonce que, par ordre du Procureur-général, une infor mation judiciaire est ordonnée : un Juge d'ins trucUoii, le Procureur de la ftépubltque et son subslitut.spnt partis pour Porquerolies afln de commencer cette çnquôto. t'p journal do Parts publiait hier la dépêche Suivante: « Toulon, £9 Juillët. » Le Parquet de notre ville a reçu l'ordre d'ou vrir immédiatement une instruction judiciaire\nBle intérieur capitonné do Parisienne de nos jours, être frêle, délicat, pareil à ces merveilleux oiseaux dos îles aux plumages chatoyants qui semblent se plaire davantage 1 dans .une mignonne cage dorée que dans les immenses et splendides forêts vierges où tls voltigeaient naguère, parmi les lianes, sous un eolcil ardent. Dix heures (ht malin venaient de sonner à une belle pendule en argont finement ciselé qui ornait la cheminée do la chambre don nant sur la cour. le ' Les persifitines étant encore closes et les rideaux tirés, la chambre était obscure. Uûe jéitfie él jolie femme était couchée dans nu pètit lit tbês étroit, très bas, fêlle était à ttejhi bris'èvéfie sous des Cou voétttrès de satin jaune-clair au milieu des quelles son chiffre, un M était brodé en soie et eu pertes de verre bleu. 9a fêté répdsait sur un oreiller orné de splendides dentelles, très hautes, au dés riii féerique, représentant des épis. Elle s!était éveillée quelques minutes au paravant. Au dehors, le soleil brillait. In rayon doré frappait en plein sur les pfi'slenacs, de toile sorte que de minces filets de clarté filtraient par ki fenêtre et se jouaient sur le tapis. ,JJ La jeun©.'femme bâilla, s'étira, prit une pose nonchalante, enauvée, et sonna.\nsur l'affaire de Porqueroiies; ce matin, nos ma gistrats sont partis pour procéder, sur place, à cette enquête. . ~ , » Les enfants ont été Interrogés devant M. de Roussen, propriêtatré de la colonie, et le ehefdes surreiliaits, M. Ferry, ancien capitaine d'infan terie de marine : Ils ont été unanimes à déclarer que souvent ils ont été menacés du revolver et ils ont longuement dètaiUé les châtiments bar bares qu'on employait à leur égard pour ta moin dre peccadille. » M. de Roussen parait aujourd'hui «invaincu de la culpabilité de son personnel, tout en pré tendant UUe tes punitions ont été décidées et listes par le directeur de l'Assistance publirfue. » Belze enfants sont dirigés sut Toulon ; il en reste soixante-seize à rétablissement de l'orque rotlés. •\nLA CANONNIÈRE FARCY\nLa canonnière Farcy recommencera ses ma nœuvres sur la Seine aujourd'hui i deui heures.\nLES PASSAGES A NIVEAU\nLes travaux de suppression des passages à nl- Tenu du Chemin de fer de Ceintnro de Paris, qui ont été votés avant la séparation des Ghambros, vont commencer. L'organisation de ces travaux se poursuit actuellement et va être rapidement menée. Les travaux sont évalués à quinze millions de francs.\nUN DOCUMENT APOCRYPHE r,,».!.; • i\nUn Journal de 'Bruxelles a publié une lettre que le Ministre do 1* Guerre aurait adressée Jadis au duc d'Aumalo pour remercier celui-ci de l'a voir fait nommer général de brigade : cette let tre est apocryphe.\n— \"•BP I \" - •' 1 \" ——- ■- - ■ ■ 1 A L'lnstitution des Sourds-Muets\nLe Ministre de l'lntérieur s'est rendu hier ma tin, à neuf heures, à l'lnstitution des Sourds- Muets, sise rue Saint-Jacques. tUparcouru avec intérêt les ateliers de sculp tute; 11 a tout arqua lo' buste d'un élève de l'lns titution exécuté par un autre élève et a trouvé, avec toutes les personnes qui le suivaient, que l'œuvre avâtt une très réelle valeur. Le Ministre a également visité en détail les ateliers de typographie, do menuiserie et do chaussures, dont l'lnstallation est fort bien réglée. Ptils, il a pénétré dans le Jardin potager, où travaillent les élèves qui veulent se destiner à la profession de Jardinier : au cours dojjette visite, un élève a remis au Ministre un très beau bou quet, qui a été aussitôt placé dans sn voiture. Après avoir examiné avec beaucoup do soin et d'attention les divers travaux accomplis par les élèves, le Ministre est entré dans les classes.\n. L'lnstitution comprend 7 classes, dans lesquel les sont répartis 28a élèves; Itfe plus Je.unés élè ves ont dix ans, les plus âgés quinze; mais il est question eh ce moment de créer une huitième classe et de retenir les élèves dans l'lnstitution une année.de plus,,, - , , iM.il La visite de la clitsse supérieure a été particu lièrement intéressante. Là, lo professeur a posé â divers élèves que série de questions orales, que les élèves ont suivies sur sCs lèvres, et aux quelles, quoiqu'ils soient muets, ils ont répondu par articulation très distinctement. Lo Ministre ayant demandé qu'ils conversassent entre eux, ils se sont alors mutuellement interrogés avec beaucoup do netteté et de précision. Un élève a également écrit au tableau, d'uno bollo écriture, quelques questions auxquelles un autre \"élève a répondu io même faooh. . Au moment où le Ministre, charmé du spec tacle qui lui était oDert, allait «6 retirer, un élève sourd-muet s'est avance vers lui et a récité très nettement de mémoire vne allocution par la quelle il l'a remercié d'avoir hoilofîi l'lnstitution de sa présence et l'a assuré que. formés par les leçons de leurs professeurs, dociles aux ensei gnements qu'ils reçoivent d' ïlx, ils apprennent à aimer la France ot la îtépubliquo. Un murmure d'approbation a accueilli cette patriotique déclaration.\n•©» Aussitôt, M. Sarrian a pris la parole en ces tonnes : » Je vous remercie des paroles que vous venez de prononcer. Je puis vous donner l'assurance que vous ôtes l'objet de toute la sollicitude du gouvernement de la République. Formez vos es prits «t vos cœurs aux bonnes leçons de maîtres distingués qui ont droit à toute voire reeonnais sapeo. Soyez des élèves laborieux; prolltez des enseignements qui vous sont donnés, et vous deviendrez des citoyens utiles à la France et à la République. » Les.parQles du Ministre ont été très applau dies. La professeur a ensuite répété les dernières\nline jolie femme-de chambre entra dans la pièce. Elle avait l'allure gracieuse, légère, dé gagée, hardie même, d'une soubrette du siè cle dernier. Claire, ouvrez la fenêtre, dit la jeune femme... Quel temps fait-il ? On temps superbe, madame... répondit la servante... un beau soleil... Elle tira les rideaux et ouvrit la fenêtre. La lumière entra à flots dans la pièce en mémo temps que l'air pur, qui aaouoit la forte odeur de verveine le parfum préféré de la jeune femme— dont la chambra était tout imprégnée. r. Ah! le bon air! dit-elle en s'étirant de nouveau et en aspirant l'air frais avec une sorte-do volupté» ' : •••< Madame veubelle déjeuner? demanda la servante. Oui, tout de suite,., répondit la jeune femme... Tout de suite... Qu'on me serve sur cette table... Donnez des ordres pour cela, et venez rn'aider à passer ma robe de chambre... Je vais me leve/> , : ! l La servante obéit. Bile disparut avec «ne vivacité d'oiseau,' laissant derrière elle un harmonieux froufrou do japee. Denouveau la jeune femme bâilla et s'étira dans son lit. «• ««r. • * ■ mt-'n xt ; Quelle belle journée se préparé!... dit elle. 11 fera bon se promener aujourd'hui.\nphrase» prononcées par le Ministre ; tous les élèves de la classe le» ont redites avec lut ; elles ont été admirablement comprises, . Comme lo Ministre s'éloignait, tous le» élèves ont articulé d une façon très distincte le cri db : « Vive la République ! r. qui a soulevé les applau dissements des personnes arésentos. Avant de quitter rlastitution, 1» Ministre a cônrêré avec M. Javal, directeur, sur les aména fenients qu'il conviendrait de faire dans l'établis eroent, et il l'a chargé d'adresser eu son nom des félicitations au corps dés profusseurs., s\nEN HOLLANDE\nm , ■ La Haye, «9 juillet, 9\\u 30, Tout est tranqulilo K Amsterdam. Plusieurs socialiste» ont encore été arrêté», Lvs autorités prennent dos mesures pour assurer l'ordre aux obséquos des victimes, qui auront lieu demain. Sur plusieurs des personnes arrêtées, on a trouvé des revolver» dont plusieurs bsllce avaient été tirées. Les troupes sont toujours consignées. - . , - . . : -•#»\nAmsterdam, 29 juillet. M. Fortuvn, un des chef» du parti socialiste, a été arrête ce fnatin et conduit en prison, pour publication do brochures excitant lu population a la révolte contre la royautl.\nL'Affaire de Château-Villain\nLa Chambre des mises en accusation de Greno ble a renvoyé devant la Cour d'assises de l Isère l'affaire do ChMeku-villaln : elle viendra à la Ou de la session, «lui s'ouvrira le 4 août.\n\\JTS PUEL MORTEL\nLiège, 29 Juillet. Un dvtel au pistolet a ou lieu hier près de Liège, en Belgique, entresl.M. Frédéric de Sauvage, lieu tenant d artillerie, et Henri Prelle, médecin mili taire. ™ Après Une première décharge sans résultat, les témoins ont voulu arrêter le combat; mata les adversaires ont insisté pour échanger une se conde balle. M. Prelle a été frappé au cœur : la mort a été Instantanée.\nConseil Municipal de Paris\nSéance du juillet fSii t Sur le rapport de M. MAIWOULAN, le Conseil adqpto un tableau d'emploi d'un , crédit de t£C,<B9 francs pour travaux do grosses répara tions et d'améliorations dans divers établisso inonts municipaux d'enseignement primaire et secondaire. Au nom dé la Commission du contrôle du La boratoire municipal, M. CiuuTiiMi's. rapporteur, dépose un projet do délibération portant : t» Que lé prit des -analyses faites A titre ohé reuxpour le srrvice public seront ceux indiqués dans le tarif publié ,aux anueies du rapport de sa Commission ; 2» Que quatre empluis de chimistes seront créés ; 3\" Qu'un diplôme de çh'imtste-expert du Labo ratoire sera institué; Ce diplôme ne sera conféré qu'aux chimistes ayant séjourné deux ans au Laboratoire. Co projet de délibération est adopté. L'ordre du jour appelle la suite de la discussion du rapport de M. LONUUBT sur la réduction à huit heures de la durée do la journée de travail, sur l'application des prix de la série dans tous les travaux do la Ville et sur l'exécutiou de la lui sur le marchandage. Le Conshit ayant décidé qu'il traiterait séparé ment chacuno de ces trois questions, lu discus sion est ouverts sur la queslton do la réduction à huit heures de lu durt-e de la journée de tra vail. M. AHMENUAUD n'est pas adversaire dos réfor mes proposées, mais il demande que ces réfor mes soient réalisées à l'aide do solutions prati ques. L'orateur examine si la proposition soumiso au Conseil remplit ces conditions et so de mande si, au contraire, elle ne va pas à ren contre du but qu'on s'efforce d'atteindre; il dit que le remède réside dans «les encouragements à donner A la participation des travailleurs dans les bénéfices, M. AiiMKNCiAiiD conclut en déposant un 00/itre projet maintenant à dix heures la Journée <lo travail dans les chantiers de la Ville et. à favori ser d'un rabais proportionnel les entrepreneurs qui, A la fin de leur entreprise, auront consenti à accorder une fraction aie bénéfices à leur» ou vriers. M. VAILLANT soutient les conclusions de la Commission au nom môme de la liberté ; il- es time qu'il est du devoir do tous de prendre en main la défense d'une partie du corps social au qu 1 la loi né donne aucune garantis; 11 réfute tes arguments du précédent orateur et donne lecture d'un grand nombre de citations d'éco-\nElle h>va, c.e disant, les oooveftures, qu'cilo rejeta, prête à sortir du lit, - , :* r Poultaitt, eUo y demeura encore, pelo|on née, frileuse, dàtis la douce; mditeur dot «a couche. Les draps de son lit étaient en soie noire. On apercevait l'une do ses jambes nues, ronde a làfoiS et fine, de formé admirable et d'une blancheur d'autant plus excessive, qu'elle tranchait plus vigoureusemént sur l'étoffe noire. Elle portait une chemise longue en soie blanche, chargée de dentelles. Pourtant elle sortit soudain de son lit, non sans regret. Pden de plus charmant que ce lever do jeune femme, dans cette chambre coquette, parfumée, et Mondée rie soleil. Elle mit ses pieds, des pieds petits et jolis comme des pieds d'enfant, sur une magni fique peau d'ours noir, montrant la finesse de ses chevilles et le contour adorable de ses mollets. Elle mit lentement, paresseusement, se 3 bas, des bas de soie de couleur crème qu'elle attacha avec de magnifiques jarretières, mis joyaui, faites d'une sorte da ruban léger en mailles d*or, avec des agrafes ornées de d'eux diamants et d'un rubis. La jeune fepime était de taillé moyenne, plutôt grande. Elle était remarquablement faite. f A suivre.) BÂTON DEMEÈSK.\n","«orntstes français et anglais favorables 4 la ré duction de la durée du travail. '\"r >: * L'orateur fait ensuite un exposé succinct dé la question.'- voc « ■ H ne s'agit pas dé procéder 4 tihe règfementa tton «ênérsrie, mats seulement 4 une réforme partielle uM«sïtAnt antiques précautions, afin que là réduction des heures n'entraîne pas Une réduction dés silaifés. ' « Les réformes proposées, dit ifi Vauxant, sont réclamées par les fchambres syndicales ou vrières et par tous ceux qui ont soudt de l'inté rêt général delà ciass*TaborieuseLÇliessontins crites fâfefis le» programiaei des revendications des travailleurs parisiens. » M. Lion Dosxat déclare qu'il agt aussi socia liste que les auteurs do la proposition, mais qu'il l'est différemment; Il n'est pas plus protection niste pour le travail que pour les produits; dans les deux cas, Il considère la protection comme une erreur. \" j L'orateur traite ensuite de la question légale dos faits que la loi, c'est-à-dire la contrainte, pro «uit; Il diffère des auteurs de la proposition, parce qu'ils sollicitent l'intervention des pouvoirs publics et qu'il ne veut pas do socialisme d'Etat; à son avis, l'action individuelle, seule, apportera 183 solutions. M- Donnât èxâmlne ensuite la question légale en Angleterre ot en Amérique et fait voir qu'én Angleterre, de 1843 A ISSe, les salaires des tra vailleurs manueisont augmenté de3oo pour oeut. « Quant à considérer Ta Villo comme un pa tron. cela est Impossible, dit l'orateur; en effet, si oit adoptait les mesures proposées et que J'ex péilonoi! ne réponde pas à ce qu'on èn attend, ce seraient lés contribuables qui en supporte raient les frais. Le Jour où les salaires seront fixés,' 11 faudra aussi fixer Id prix des marchan dises, le prix des loyers et même l'emploi du temps des ouvriers pendant qu'ils no travaille ront pas. Des tarifs protecteurs seront réclamés pour,tout. » L'orateur conclût en disant que ce qu'il com bat co n'est pas la réduction des heures do tra vail, mats seulement la réglementation légale de cette mesure qu'on a réalisée on Amérique par les grèves et par ritesoClatton ; il dépose un contre-projet tendant â ce que, dans loua les travaux de la Ville do Paris, les ouvriers salent payés à l'heure la suite do la discussion est, renvoyée A la Pr^HAasl 4 ixo C dépôàe une péfitién Associa tion des artistes dramatiques qui demandent A obtenir la concession du ThéAtre-des-Nations.\nLe Testament de M. Sauzea\nLa Coot d'appel de Lyon a rendu son arrêt dans l'affaire du testament de M. Hippolyte Sauzea. M. Sitriea, décédé à Monteille, près de Saint- Eiiérttiè, le 15 Juin ISB3. il. l'Age île quatre-vingt quatre ans, a laissé un testament par lequel 11 Taisait le plus généreux emploi de sa fortune, évaluée 4 plusieurs miHtons. » Voici comment éfalt rédigé le testament : « Je fonde à SaitTt-Etienne uti établissement ou association pour Juger par arbitrage tous 16s procès quVîfJts rûnt soumis et pour lndèmnlsnr, suhaftties ressources do l'association, les parties 3 ui auraient été lésées pdr erreur do jugements e Tribunaux et pour indemniser les ouvriers des mines blessés ou leurs familles. >. J'affecte pour ces doux objets toutes les rede - vances trêfonClères qui peuvent m'Ctro dues ou pourront l'être à l'avenir, dont un tiers au S ou vriers d»S minés et deux tier3 au procès; je charge mes héritiers universels do fonder et en tretenir, A perpétuité cet établissement. » Je nomme et institue oour ines héritiers uiversels Irs hospices dq l'Hôpital et do la Charité de la Ville dè Saint-Etienne, A la condition ex presse qu'ils fonderont et entretiendront à per pétuité l'êtabltssement des arbitrages ci-dessus expliqué, et, s'ils ne te font pas, j'institue alors pdur héritiers tiiViversels mes plus proches pa rents ou héritiers de droit, à la charge aux uns et aux autres de payer tous les droits et hono raires des legs faits cl-dessus. » ' Les neveux du défont, les époux David, atta quèrent ce testa mont comme contenant une dis position-contraire aux lois et ensuite parce qu'il était l'œuvre d'un homme qui ne jouissait pas de la plénitude do sa raison. Après do longs débats, Te Tribunal dp Saint- Etienne rendit, le 6 août 1885, un Jugernout lon guement motivé par lequel il déboutait les époux David de leurs demandes. L'affaire, revenue A la fin du mois de juin der nier devant la Cour de Lyon, a occupé do nom breuses audiences. M\" (ienton et Jacquier ont plaidé pour les hé îUkTF, Mnthevon et Dosprê» pour les Hospices de Saiut-EtJenpe, et Rubellin pour la Ville. j U. Talion, avocat-général, a, dan# ses conclu sions, soutenu la validité du testament tout en-\ntier, et notamment de la clause relative à l'association d'arbitrage, qui était plus spéciale ment combattue par Je» demandeurs. Dana son arrêt, la Cour a annulé Te legs des tiné 4 la création d'un Tribunal d'arbitrage, qu'elM juge Impossible. î* Par suite, les héritiers admis sont : 1® les Hos pices de Saint-Etienne; 8® le 3 ouvriers mineurs pour lin tien de la redevance trêfonçière; 3® les époux. David pour les deux autres tiers de cette redevance. -si ±s, iiij ■ ! -ai»\nAU COXBEKV ATOIRE\nHier, sa C»M«-Y*t<>ire naîtra*). traceurs Ce violon. \" c <*ll**. Premier j>ria. MM. Amato et Von Embrodt. DeuaUnu pria. mm. MU. Çmxûct et Abadfcf ®t Char- dliMbutlon t!c» prix aéx élève® Ses clisse® d« tlffon. ' ' :\nU LES DRAMES DE M MER\nLa pauvre et courageuse population de pê cheur» du petit port du Bono (Morbihan) vient d'être douloureusement éprouvé® dans la bour rasque de ces jours derniers. Une barque de pêche, montée par le patron Le Doublic, vigoureux marin Agé de quarante-qua tre ans, son fils atnè, âgé détouré ans, et un vieui matelot infirme (Tune jambe, a sombré en pleine mer. Le Doublic laisse sa femme qneemte de huit mois, avec quatre autres enfants dont le plus Agé a neuf ans. Cette famille n'avait d'autrès ressources que le travail du père, qui, A force d'économies et de travail, avait acheté la maison qu'ils habitent et qu'il n'avait payée qu'en partie. La pauvre veuve perd son mari, son fit» atoé, son bateau, tous ses moven» d'existence• Peut-Otro sera-t-eile obligée d'abahdonnéè biébtût son abri, faute de pouvoir payer ies quelques cents francs dus sur sa \"npaison. ! Sa misère est navrante.\nÉCHOS ET NOUVELLES\nPar décret rendu en Conseil d'Etat, le directeur do l'Assistance publique est autorisé à accepter les legs faits à l'Assistance publique et au Bureau de bienfaisance du neuvième arrondissement par M. Paul-Emile Gulllain et consistant en deux Bummes de 5,000 francs chacune. Los arrérages seront affectés aux pauvres du neuvième arrondissement. Le conseil d'administration de la Société pro tectrice de 1 enfance est autorisé à accepter le legs gratuit d'une somme de 5,000 francs, fait également par Al. Emile Guillaln. Les revenus seront employés à la distribution annuelle dë récompenses aux nourrices et aux mères nourrices. —Q—\n—o— arrêté du Ministre du Commerce et de l'ln dustrie, M. Gustavo Batiau, publiciste, est chargé spécialement du service de la Presse pour l'Expo sition univétselle de 1889. —f>—\n-4-0—• Il est question d'achever, pendant les vacances, les travaux complémentaires à exécuter à l'Hôtel de-Ville pour l'éclairage définitif de la salle des fêtés et des salons de réception. D'après le projet qui Bera très prochainement soumis au Conseil, la grande salle Saint-Jean sèrait éclairée au gaz, mois les salons et la salle des fêtes seraient éclairés par la lumière élec tr'l?onsefßble de l'éclairage électrique comportera 2,000 lampes Edison ainsi disposées ! 175 dans la salle A manger, 12 lustres et 12 lampes dans la grande galerie, 14 lustres comportant chacun 60 lampes dans les grands salons. Dans cètte partie de l'Hôtei-dé-Villé, on se sêr- Hdfait, pour produir>' l'éclairage, des machines dsj(\\ existantes, tl'une force de 130 ou 140 che vaux-vapeur. L'éclairage de la salle des fêtes et des salons qui l'accompagnent serait obtenu à l'aide d'une Installation mf-partte définitive et mi-partie pro- Vi ln:*unatloh définitive et permanente de tout ce qui concerne l'électricité, et, au contraire, installation provisoire, pour les jours de fêtes, de la force motrice nécessaire. On ne pouvait songer A Installer des machines mi-flxcs dans les cours ou aux abords do i'Hûtel de-VUle un Jour de bal. Le choix de l'emplacement que l'administra tion estime le plus convenable est la cour de la caserne Lobau, devenue annexe de l'HOtel-de- Vilfe, dans laquelle on installerait un de ces han • gars mobiles qu'on monte et démonte en cinq ou six heures, au ras du sol, off à l'avance seront établies toutes les pierres de taille indispensables même à une installation provisoire. ■ ta force motrice de 150 chevaux nécessaire se rait prise en location. L'installation complète do cet éclairage, y\ncompris I» fourniture des lustres, coûtera envi ron 390,000 francs.\nLes Tilles en cage : On vient de recevoir à Washington un curieux rapport de M. Oriflin, consul des Etats-Unis à Sidnev. sur les mœurs des habitants de la Nou veHc-Bretagne, Ile située dans le sud de l'Océan pacifique. Les tndigènes-dto ce pays ont, parait-il, l'habi tude d'élever lenrs filles dans des cages oh elles restent enfermées Jusqu'à ce qu'elles soient an ége d'être mariées. Cette coutume, dit M. Griffln, est particulière aux habitants de la Nouvelle-Bretagne, car On ne la retrouve nulle part ctoei les autres insu laires das mttedu SwL Les eqges daus lesquelles les Jeunes Sont éln véeê\"sont fdites de lattes de palmiers et placées au centre de la maison. On y enferme les filles dés qu'elles ont atteint l'âge de deux ou trois axis. Dès lors, elles ne peu vent plus sortir de la maison sous aucun pré texte, et c'est tout au plus si on les laisse sortir de la cage une fols par Jour pour se laver. Les maisons où il y a des jeunes filles sont en tourées elles-mêmes d'une forte clôture solide ment construite en forme de claire-voie. # M. Griffin ajoute que. malgré leur Técluslon, les Jeunes flUés delà Nouvelle-Bretagne grandis sent et se développent très bien dans leurs cages, sans que cela nuise a leur santé, et que souvent elles sont très Jolies.\nLE~PENDU ~ DE LUE DE LA GRANDE-JATTE\nHier matin, vers trois heure». M. Terrier, garde pêche, passait en bateau devant nie de la Orande- Jatto. Le Jour commençait à poindre. A travers la légère brume matinale qui s'éle vait de la Seine,\" il aperçut, se détachant en silhouetté sombre sur le fond pâle du jour nais sant, un individu le visage collé contre les grilles qui entourent la propriété de M. Contour, située sur le boulevard tiirculhire. ï M. Terrier pensa que cet homme était un mal faiteur qui cherchait le moven de pénétrer dan» la propriété ; 11 resta quelques instants â l'ob server. Mats l'homme, ne bougeait pas. Le garde-pêche aborda alors sans bruit â la rive, amarra son bateau et sauta doucement â terre. Il s'approoha à quelques pas sans que l'homme eût paru l'entendre et sans qu'il eût fait le moindre mouvement. Alors, M. Terrier» d'un bond s'élança sur lui en criant r « Que faites-vous lâ ? « En même temps il lût saisit une main: cette main était glacée et inerte. M.Terrier était eu présence d'un cadavre pendu â la grille du paro de M. Contour. La mort devait remonter A plusieurs heures. Les yeux du pendu sortaient sinistrement des orbites; la languo pendait, tuméfiée et bleuâtre. M. Terrier courut prévenir M. Fabre, commis saire de police de Neuilly, qui arriva accompagné d'un médecin. Le bruit d'un crime s'était répandu rapide ment dans la localité, mais l'enquôle A laquelle il a été procédé a permis d'établir qu'il y avait eu suicide. L'ideutité du mort a pu être établie. 11 se nommait Bertoux, âgé de soixante-et-un ans, charretier, demeurant rue des Chasseurs, 6, à Neuilly. Uertoui vivait depuis quelque temps séparé de sa femme et s'adonnait à l'ivrognerie; il y a quel ques jours, dans un accès de fureur alcoolique, il avait brisé tout son mobilier et était parti en proférant des menaces contre plusieurs per sonnes qu'il supposait avoir donnèà Mme Bertoux le conséll do le quitter.\n3F» ARIS\nMrao Lancent, demeurant rue Custine, 13, a été grièvement brûlée sur différentes parties du corps par un réchaud d'alcool qu'elle avait al lumé dans sa cuisine. Mine Laurent est soignée à son domicile. Son état est grave.\nDes mariniers ont repêché hier dans le bassin de la Yilletto le cadavre d'un Jeune garçon pa raissant Agé de treize ans. Le corps a été reconnu : c'est celui du jeune Ernest Kevejie, qui demeurait chez ses parents, quai de Seine, 30. Le pauvre enfant avait disparu avant-hier. Op croit qu'il sera tombé dans l'eau par acci dent.\nHier matin, vèrs 4ii heures, à fa hauteur du pont d'Asnières, le patron du remorqueur qui lait le service entre Saint-Denis et Paris a repê ché le corps d'Une Jeune Allé ftgée d'une ving taine d'années qui paraissait avqir séjourné dans l'eau vingt-quatre heures. Ramené à terro par des mariniers, le cadavre a été recouvort d'un sac de toile, en attendant\nque les constatations Judiciaires aient été faites. La morte portait autour du «ou deux foulards fortement serrés : cela semblerait indiquer que la malheureuse Jeune fille a été étranglée et jetée ensuite à l'eau. L'enquête faite par le commissaire de policé de Clicny indiquera s'il y a eu crima ou suicide.\nLa propriétaire de l'Hôtel de If Mayenne, pas sage Brady, 5, était très étonnée hier de ne pas voir descendre un de ses locataires, arrivé la veille. Elle,monta àsa chambre, frappa et ne reçut pas de réponse. ' i , ïilî f l La porte fut alors enfoncée. On trouva le locataire pendu & une corde qu'il avait attachée au ciel-de-lit. Le malheureux était uii nommé Claude Pelle tier, âgé de trente-sept ans, garçon boulanger, demeurant rue Purls, 22. , ,\nM. Saint, conseiller municipal à l'lsle-Adam, âgé de soixante-dix ans, demeurant rue des Vinaigriers, 43, passait, hier soir, vers six heures, boulevard Magenta. Tout & coup, 11 s'affaissa : quand on le releva, il était mort. Le commissaire de police a fait transporter lo corps au domlcllé du dêfiint.\nHier matin, è huit heures, M. François Ber nardin, âgé do quarante-cinq ans, contre-maître àla Société des fournitures militaires, 54, rue Rochtchouart, surveillait le transport de mar chandises confiées à sa garde. M. Bernardin, se penchant sur la rampe de l'escalier, ne fit pas attention au monta-charges qui dessert les ateliers, et sa tête se trouva prise entre la rampe et yapparqll. Heureusement qu'un ouvrier put arrêter Ins tantanément la marche de la machine, car, sans cela, le contre-maître aurait été décapité. Le docteur Degoix, appelé â donner 'ses soins au blessé, l'a fait transporter à son domicile, 12, rue de la Petite-Pierre. r, ,S ■ t i £ll' 11 t'iM Mil .. t . *l,\nLa nuit dernière, vers deux heures du matin, lin café du boulevard Poissonnière a été le théâ tre d'une ignoble scène de sauvagerie. Cn individu taillé en hercule descendait dans le sous-sol de cet établissement qui, à cetto heuré, est fréquenté principalement par des femmes galantes. 11 avait l'air de chercher quelqu'un, car après avoir bien regardé dans les salles, il entra dans un cabinet ou se trouvaient réuniés plusieurs femmes. L'apparition de ce nouvel arrivant ftt sensa tion , 1 une des assistantes pâlit à sa vue. C'était bien celle que ce dernier cherchait, car il bondit sur elle en lui disant : « Je te l'avais bien promis que Je revien drais un Jour; c'est toi qui m'as fuît condamner ; Je suis sorti hier de la prison de Mazas et Je vais faire ton affaire I » Avant qu'on pût protéger ta malheureuse, l'ln dividu la saisit à la gorge et avec les dents lu! coupa le nez. Aux cris de la victime» une de ses amie» et dp! consommateurs sont accoùrûs. On s'est emparé de ce sauvage, et 11 n'a pas fallu moins de quatre gardiens de la paii pour lo conduire au poste de la rue DrOuot. La femme a été transportée d'urgence â l'Hôpi tal Larlbolslèfe dans un état alarmant. Hier matin, le coupable a été conduit chez M. Mouquln, commissaire de police, qui a vainement cherché à l'interroger 1 il né répond à aucune question. A midi, au commissariat, bn avait le dossier de ce sauvage qui a déjà subi plusieurs condam nations : il se nomme Lèou Chafflot, âgé de vingt huit ans, habitant ordinairement le quartier Maubert. Sa victime se nomme Blarichb Boissier; elle est âgée de vingt-quatre ans et habite rue Hodicr.\nUn violent incendie a éclaté tiier matin, vers cinq heures, rue Vignon, 5, au troisième étage, dans l'appartement do M- Gary, rèntier. L'incendie a pris Immédiatement des, propor tions considérables ; en quelques minutes, lap partement tout entier était la proie dos flammes. Les poinplers du poste du Ministère de la Ma rine sont accourus avec deux pompes, et 11 ne leur a pas fallu moins d'une heure pour se rendre complètement maîtres du fléau. Les dégâts sont importants. 1 On croit auo M. Gary, qui, paralt-.il, ne Jouit pas de toutes ses facultés mentales, a mis le feu accidentellement chez lui. 11 a disparu et est activement recherché. Une enquête est ouverte.\nAli ben Hamed et Abdallah Zisenbro, Agés l'un de vingt-deux ot l'autre de vingt-trois ans, nés tous les deux 4 Sêtif, exercent la profession do modèles et vont, chaque jour, posé! dans des ateliers de peintres. nivaux, ils ne s'entendent pas toujours, et do cette rivalité paisseqt de fréquentes discussions qui, jusqu'à ce jour pourtant, n'avalent pas en core tourné au tragique. Mais hier, à la Suite d'une querelle plus vto-\ncŒurmrar\nK\" 112. Feuilleton du PBTIT PARISIEN.\n• UHAND ROMAN INÉDIT\nXIV (suite) Non... mais j>i réfléchi... et je crois que nous pourrions nous arranger en partageant lo bénéfice des deux côtés. Comprends pas. C'est pourtant hien simple. Vous m'avez remis un acompte,de dix mille... Eh bien ! nous partagerons... et je vous donnerai le tiers des trente mille francs de gratification que je dois recevoir après la victoire do Ni vôse. Vous y gagnerez ét je no risquerai pas fl'étre mis a pied pour le restant de mes jpUTS. .; . ;g • M lie Martingale fut prise d'un bel accès d'indignation. Et tu crois que. j'accepterai ça 1 s'écria t-elïe. Tu te figures donc que je no vaux pas mieux que toi, ifiefie canaille 1 Pas si haut, je vous en prie! supplia Movvbridge. On pourrait vous entendre. Ça m'est égal, répliqua Malvina. Je vou drais Ôtre au milieu ae l'enceinte du pesage pour dire à tout le monde que tu es un traî tre... Un misérable qui se vend au plus of frant... et 'tu gaghes la course, je te les jetterai au nez publiquement, les vérités!... Je n'ai rien à perdre, moi... on ne me mettra Dis au poste pour t'avoir fait une scène, et\nd'ailleurs, si on m'y motlait, jo m'en moque rais.., Mais toi, tu seras chassé... quand même Sartilly voudrait te garder, il ne le pour rait pas, car les gens de son club le soup çonneraient d'avoir tripoté avec toi... 11 te llanquera à la porte, mon bonhomme... et il profitera do la circonstance pour ne pas te payer les trente mille sur lesquels tu comptes si bêtement. Tu auras trahi pour rien. Vous ne tories pas cela !... Aussi vrai que tu es laid comme un pou, je le ferai... quand ce ne serait que pour que mon commauditaire ne m'accuse pas do m'être entendue avec toi pour le voler. Votre... commanditaire? répéta Mow brtdge, qui ne comprenait pas très bien le sons de ce mot. —• Oui, celui qui m'a confié de l'argent pour te payer ta canaillerie. Tu devrais me le ren dre, au moins. Jo ne l'ai pas sur moi... et puis je préfé rerais le partager avec vous, comme je viens de vous le proposer. —Je n'en veux pas... je suis une honnête fille. J'aime mieux te dénoncer et je n'y man querai pas. Ah! tu t'es fichu de moi!... tu as cru quê tu pourrais m'escroquer et que je ne me rcoengerais pas!...'\"tu és mal tombé, mon petit... et ça te coûtera plus cher qu'au bu reau. Quand je pense que monsieur me vou lait par-dessus le marché... Ou t'en donnera, des jolies fliies!... lilui fout une Parisienne, à ce vilain oiseau d'Angleterre. Malvina Mar t'tigals n'est pas faite DOUX toi, entends-tu?\net quant au lin dîner de ce soir, tu peux t'en brosser le ventre. Abasourdi par cette avalanche de repro ches et d'injures tirées, ou peu 3'en fallait, du catéchisme poissard, Mowbrldgo faisait triste ligure. En le menaçant de le priver à tout jamais de sa douce compagnie, MalviUa avait touché la corde sensible de cet amou reux pour lo mauvais motif. 11 se demandait déjà s'il ne ferait pas mieux d'abandonner Sartilly et de revenir à son premier projet. Malvina s'aperçut qu'il hésitait. Ecoute ! lui dit-elle en le regardant bien en face; j'ai quelque peine à croire que tu sois un voleur... et tu ne serais pas autre chose si tu gardais l'argent, sans tenir ta pa role. Il fsst encore temps de te raviser. Mais finissons-en. Si tu nous lâches, il faut quo je prévienne le bailleur de fonds pour l'empê cher de s'engager davantage, et je n'ai pas une minute à pendre, car ou va sonner pour la troisième course. Décide-toi. Et si je me laisse battre... vous viendrez ce soir? Parbleu ! puisque c'est convenu. Mol, je n'ai qu'une'parole. Vous viendrez... malgré tous les vilains mots que vous vçnez do me jeter à la ligule ? Quoi !... je t'ai dit que tu étais laid... Eh bien, après? Tu n'as, pas la prétention de ressembler à l'Apollon du Belvédère... D'ail leurs la beauté, ce n'est pas le Pérou... Va, je t'aimerai bien quand même! Ce langage plein de promesses de plaisir\nemporta les derniers scrupules de Mow bridg-e. Vous le voulez? dit-il en dévorant des yeux sa Malvina. Kh bien, soit!... Nivose no gagnera pas. py A la bonne heure! Je te promets que tu ne te repentiras de l'avoir fait perdre. Je vous préviens seulement qu'après la course, je soutiendrai qu'il n'a pas perdu par ma faute. Pour qu'on ne te mette pas à pied. Tu feras bien et je n'y vois aucun fnconvénlent. Vous comprenez que je tiens à toucher des deux côtés. Autant que je tiens, moi, à la commis sion de dix mille qu'on m'a promise. C'est tout naturel. Oui, mais voilà !... Si celui qui doit vous remettre l'argeàt allait se dédire, sous prétexte que je ne suis pour rien dans la dé faite du cheval ?... Hé 1 lié ! tu penses à tout, à ce que je vois... l'amour ne te fait pas perdre la tête mais rassure-toi...je me charge d'expliquer la chose à notre capitaliste... il est très Hralin; c'est un vieux renard qui comprendra parfai tement que tu no peux pas te vanter a'aydir trahi ton maître... Je ne sais pas comment tu t'y prendras pour Jouer le tour à Sartilly, sans qu'il puisse te prouver que tu l'as rais dedans, et je ne tiens pas à le savoir mais, foi do Malvina, je to jure que l'autre ta paiera ce soir... El qu'il me paiera aussi. i (AsuiiW* F. ou lîpisqoßitr.\n","lente que les précédente», i'zenbro ayant pré tendu qu'il avait plu» de suecês Mqu'il était plus recherché, comme modèle, que son?c ompatriote, celui-ci. cédant à son naturel? Wwvage, se rua sur l'infortuné Abdallah et, après lui avoir, d'un coup de poing, tendu la lt>.: -apérieum, te mit tout! frit-hors dé bitte en e jSMppatrt d'un coup de coUtifu àSfép île gmobe. Pendant que le-Wessé étit traaiporft A! HO pital Laribdpttre, irtrop traicible Ail ben Bamed était'arr'té epcnvj|gë a i Dé; t. -\n—W. i f m :Jean h... fi'«ait engagé dans i'Uiimtem de marin* dé* TA#» de dix-huit a ha. Pfl Au bout d'une année de service A Toulon, le métier militaire, pour lequel lt s'était cru une vocation, lui déplut au point qu'il-désert*. / Depuis, Û vivait A Montmartre, rue de Mals tre, 45. Pour dépister la gendarmerie, U s'était paré du titre de comte de Fontis. Le comte eut le tort de trop sa montrer : re connu par ûn agent oui avait son signalement, }1 fut arrêté mardi soir et conduit au poste cen tral de police. , i - , Mais 8... n'avait pas renoncé aux douceurs de la liberté. Avant-hier matin, eh effet, trompant la surveillance de* agents, Il s'échappait. Oaie poursuivit sur ùn parcours de prés d'un kilo mètre. Ce fut une chasse homérique à Mont martre, où on croyait qu'il s'agissait d'un as sassin. 8..., repris au bas de la rue Lepic, a été en voyé immédiatement à la prison du Cherche- Midi. —m- - oi»M*K?g l il A o•t.,iiur.n ~,ig\n* f |ii 11IIA m/, 3 y ;«rmy*»tjs Le Vol de Maisons-Allort\nDei malfaiteur# se sotit introduit», la nuit der nière, dans une prbprlété appartenant 4 M. Pru niot, à Majisons-Àlfort, Chemin de Sàint-Maur, .M. Promet est absent dupais quelque temps de sa maison : 11 habite en'ce moment une prp prlêtê-qull possède à Mortcerf (Seine-et-Marne). !> s voleurs .'avaient fracturé les portes de la maison et avaient commencé à emballer les ob jets de valeur qui leur étalent tombés sous, 14 main, Jotyque deux gendarmes, en tournée d'ins pection, sont apparus. Les malfaiteurs s'enfuirent aussitôt, abandon nant sur le chemin la plus grande partie des ob jets qu'ils eu L'intention d'emporter. 11 a dté impossible de les rejoindre.\nLa iio populalrr, journal illustré paraissant deux fols par semaine, le Jeudi et le dimanche, contient une splendlde gravure et quinze pages de texte compact. Prix dii numéro : IS cent.\nLES TRIBUNAUX\nLe rôlo des assises pour la première quinzaine d'août vient d'être publié ; nous y relevons l'af- Susini, -. BroyocaOSa au ijeurtre. B s'agit de discours prononcés' dans un meeting tenu au Chûtéau-d'Ëàu. .loamea.\nAprès onze \"Jours d'âudlence,'dont les quatre derniers ont été consacrés aux plaidoiries, la Cour d'assises de la Seine a rendu son arrOtdaus l'affaire de la bande do La Villotte. Le seul intérêt quo présentait cette affaire était dans le grand noipbro des accusés et dans les trois cent vingt-cinq vols qui leur étaient repro chés, i 11 v a, cependant, l'épisode suivant à signaler : Un fabricant de oaoutchouC de Pantin, SI. Cas sassa, avait remarqué une .tentative do croche tage dirigée contre ses bureaux. Par une frejt réuse coïncidence, son dis, qui appartient au corps de l'arlillezio, venait do débarquer «Tu Ton-\nkin. M. Cassassa diftis lo lot# OHnacé. Diqi ou trois nuits plus tard, la porte s'ou vra® doucement. lies hommes entraient S tâ tons. L'arttlleur perçoit des frôle®#!» sur le p&rqnet. il sairte a -terre, son revotfrer à la m*ln. A ce mon: »nt. un desenvahi*euts tait craquer uSéfl!um«tte-boù*ie. M. Cassapsa itls tire dans l#di|ectîon dada-flamme. Un Sri aidouieuflui répond. Au fe| de la détonation, il a distingué twHsUhOuettlHHnt envoie e ncore quelques pto- IjpUes, au hasard. Puis, il ocurt avertir «on Tous deui revieènent, muni* de flambeaux. lies traces de sang guident leurs recherches. Ces traces s'étendent jusqu'au dehors. 1 Le blessé, Henri Gaqton, dit Têtard, était reçu le lendemain dans un hôpital : une balle lui avait troué la Joue. Après huit: heures dp délibération, le Jury a rapporté sa réponse aux mille huatre cent qua tre-vingt-deux questions qui lui étaient posées. Voici lès condamnations prononcées contre chacuo des accusés : Uotsel, dix ans de travaux forcés; Canton, quinze ans de travaux forcés;— Pommier, quinze ans de travaux forcés; Perrichon, quinze ans de travaux forcés; Petit-Demangé, dix ans de travaux forcés; Meliodon, dix ans de travaux forcés; —Staus, dix ans de travaux forcés; —Mau petit (récidiviste), vingt ans de travaux forcé*;— Goqbault, huit ans de travaux forcés; Bauer, sfx ans de réclusion; Kreff.six ans de réclusion; Chautard, cinq ans de réclusion ; Riboule, cinq ans de réclusion; Gachet, cinq ans de ré clusion ; fille Staus, trois ans de prison. Ont été acquittés ; Sexte, Soroti, Jeansac, Blaocbet, Couderc et la femme Bussler.\nDÉPARTEMENTS\ndélirant* 'Pas-de-Calais;, 29 juillet. Une jeune fllienouamée G. A...,46éededix-sept ans, demeu rant é Biily-MarUgny, qui, d'après sa déclaration mémo, était enceinte de cinq à six mois, s'est fait avorter en absorbant des, breuvages qui lùi ont été remis par la nominoè Volster, ftgèe de vingt-neuf ans; cette dernlèro a, en outre, pra tiqué sur la Jeune fille des manœuvres aborti ves. La femme Voisier avait depuis longtemps, dans le pays, la réputation' de se livrer à ces manœuvres. Elle a été ajrêtêë'et êcroUéè à la Maison d'arrêt de Bétbune. Elle nie les faits criminels qui lui sont reprochés. Keuncs, 29 juillet. Un accident mortel est arrivé à Crouais. M. Regnard, notaire à Saint- Môen, faisait une promeuade en voiture avec sa fardille et une, vieille dame, la veuve Dubois. A 1 entrée de Crouais se trouve une petite côte assez raide. ! M. Regnard, qui Conduisait, retint son cheval; celui-ci, aussitôt, se mit à ruer. Mme Dubois ayant pris peur, voulut s'élancer hors de la voiture, eUornbu sur la route où. elle resta sans connaissance. Quelques minutes après,, la .voiture versait dans un fossé, tous les prome neurs se relevèrent sans blessures et coururent relever Mme Dubois; mais 11 n'y aVajt plus rien à faire: dans sa chute, la pauvro frmme s'était ûnVert W Bfûtie et la mort avait dû être instan tanée. ' , I.j-on, 29 jnillot. Un terrible accident est arrivé a Fontaines. Un torrassier pratiquait des fouilles dans un souterrain, quand tout 4 coup un ébouloment s'est produit :le pauvre ouvrier a été enseveli. Quand on a pu arriver auprès de ce malheureux, il avait cessé de vivre. Dijon, 29 juillet. Un épouvantable accident vient d'arriver aux Forges de Bourg-de-Strod. Des ouvriers étaient occupés à êtamer de la tôle, ils introduisaient quelques fouilles dans te bain, lorsque la chaudière éclata, projetant le métal fondu de tous côtés. Six ouvriers, dont quatre sont frères et sœurs, out reçu de graves blessu-\nréjp'J)eui d® dans un état désespéré. Mort, ?9^Uiniet.C —hjn assassinat vient d'ètra commis à Kart par Sun ip mouleur, le nomuié Joseph Laucert. âgé de vingMlnq ans. I! passait avenue : ; en de ie JemrM Dufour. &«*> de ouararite ans. avec laquelle » vivait depi® Ûacl&iel ten*>« Jsoudaln, prenant un cou tes \\r, iMe pions : JauS la potlfine de la femme Dufour. Cete-fi a rutirlelwfliahi* lar me de la poltrfo»,'; puiï elle est ttfcnbéajnorte. L'as sassin a vfuiu fufe jdt sel Jet r dans la Sevra, mais ii a été v. ritê lar deux paeSMUsjK gen darmerie est ensti'Ûfl aïiicée #t s est eSiperêe de l'assassin. Le mobue du-crioie serait la jalousie.\nEXTÉRIEUR y\nLondres, 29 juillet. On îtéiégfaphle de Ma dras qu'un théâtre tout entier, 4 ï'iuucvôlly, a été détruit par un Incendie. Plus de cent per sonnes ont été brûlées. U y a eu un grand nom bre de blessés. KewYorJt, 29 juillet- - Le vapeur Labrador, de la Compagnie transatlantique, est arrivé hier du Havre à la station de quarantaine. Des sl enaux ayant annoncé un incendie à bord, des secours ont été erivoyés, le navire a atterri et le feu a été éteint, Tous las passagers ont débarqué sains et saufs. _\nCOURRIER DES THEATRES\nLe Théâtre-Clnny célèbre aujourd'hui la centième repré sentation des Chemins de fer. La direction rappelle i cet effet qu'elle Invite gratuite ment deua cents employés en uniforme des diverses grandes Compagnies du chemins do tet. Cens-ci p urtoct sa faire instrire dans la journée au bu reau de location afin d'éviter l'encombrement tt le désordre de l'ouverture des bureau* ; Ils trouveront au contrôle leurs places réservées. '■ il lit Hi 1. La désopUante pièce de M. Labiche poursuit son immense succès : les recettes sont des plus satisfaisantes. MM. Marx et JJeroubeurg, les deux directeurs, ont eu bien raison de laisser leur théitro ouvert pendant l'été : Us recueillent hdnneur et profit.\nAu Concert de l'Herlajje, le succès l'amusant© opé rot te : Us Refrains des Champs-Elyeies, va «'accentuant. Aussi, malgré l'incertitude du temps, un public nombreux s'y donne-t-il refldex-vous tous les soit s. L'administration bat mémo obligée de Calrç de grands ef forts afin d'empôcher que les fauteuils réservés aux artistes . pour les scènes dans if jwdin ne soient occupés par les i spectateurs. ■ 1 _ >' : : '\nCe soir vendredi, à l'Eden-Concert, 4{P soirée classique de 1 « Vieilles Chaqsqns •»; audition redètûtndéo de La Reli gieuse, d'Eugène Baillet, et du Temps des Cerises, interpré tés par Mme Pestait, dotlt la voix chaude, bien timbrée et l'excellent© diction sont fort apprV-ciées.\nCONCERTS MILITAIRES\ndu :JO jiuU' t, dr 5 à G heures\nPalais-Royal. «*- 129* de ligne; chëf: M. Sévénéry. « l. Ouverture do Mireille, Goqnod. \"Pi. Valse-Caprice. Maycur. 3. Çrandc fantaisie sur l'Africaine, 4. Le Pfé aux Clercs, Hérold. -u 5. Le Colibri, Belle nick. .JÎ'diM I L 3(0 /Hî> i. i . Luxembourg. Garde républicaine: chef: M. Wettge. l„ La Pjrt clt Diable, AUÎMT. .Variations pour haut bots sur GiseUe, Àdanj. -r 3. polonaise Struensee, Meyerbèèr. 4. OuveiNture dfe Guillaume Tell, Rosslni.\nCOMMUNICATIONS DIVERSES\nFédération des travailleurs»; sdeialistcs de France. Au jourd'hui vendredi 30 Juillet,, réunion privée du Cerfle d'études sociales du XtX* arrondissement, 95, rue d'Allema gne, salle Lhommeau. « • ■ • ••-fi -*• ■ ' - i\nChambre syndicale des ouvriers confiseurs de Paris, Assemblée générale trimestrielle demain samedi, -Jl juillet, h 8 h. Ij2 précisés du sou\\'éaile HûreU 13, rue Aumairo,\n,:. . % Réunion mensuelle de la Société amicale des Enfants do la Nièvre lundi î août, à 8 h. 1/2 du soir. 2, cours de Yin conoes ; les Nivernais habitaut, Paris sont priés d'y assUt r.\n! PETITE CORRESfPO^pAKCE\nM C. H , r*o L*k«n*L à vo« outil» n'ont puc'i ,«,is •»*< le concierge devint le juge de peif jour vt»i \"■.s Tecïfur. Voue ponvet vea» marier MrmjfC-t},. il vous n'ivet pis été désigné comme jcameS c \" 'I.L.Ix, à Nevers. V<A poevefi ce 4fe':*£j£oa unie si -ea preuve qu'il y Heu d» votre part uaej f.ou a»e««g.U< -.ice quelconque. L !» ',S \"\"\"V. P. A , rue de to:te<U Vous tnmroew les *dre> » .:.ri» Jo&cttin. f\" f. p.fp.. rue de Panam*.!»» Votre K - *'««'. pas r. < !isahlê. Fniea-vous cooseiß** par il» heia*»» «J'aßairee. M. V; a., i AuPusson. - «gMS*ota«uiéi* pn un huis- T? H., à Samt-Queatlo? ? — iftl», f*s *ovt lêsic. * —r ■■. M. G. T.. à tibource. Il faut r'abs'.e-.'r : c'est le seul renecigneriSnt i«è nbdg pelsdlopqjïgu» donner. M. E. B„ xuoTWli*. Rotru personnel est an grand complet. -, ... . • f . ; M. H. 8., ru© du Cardthfc!*Lemotße. Non. M. B . trnpaai» ûm Presta» £4l» mtt «oui la puis sance paternelle, même après sa majorité.\nBULLETIN ; FINANCIER TT\nParis, 1© 29 juillet 1836. Les tendances du marché në se modifient pas. On est très calme, h»ëis Isa cour» paraissent vouloir conserver leur fie*- h ont parlons, Wcn entendu, dos rentes, car sur le» valeurs, lës transactions sont uiiufcs. Le 3 0,0 vaut 83 (5, le 3 0/0 1838 82 27, l'Amortissable 8»:»5, 1« 4 Les fonds étrangers sont fermes. L'ltalien r&t à 99 80, le Turc à 14 77, l'Egypte I 387 50. Le marçhé des râleurs est calme. La Banque de Franco se tient k 4130. Le bilan hebdomadaire arrêté hier jeudi fait ressortir le* différences suivantes sur celui du la semaine précédente : Augmentation : argent, 1,849,000 fr. portefeuille,,29,2o3,ooo francs; comptes particuliers, 3 3,114,00015r.;Tré50r, 37,429,000 francs. Dimlnut on : or, 53,09$ flr.r innées, 186,000 te. ; eircnU tion, 19,235,000 fr. Bénéfices de la semaine : 224,600 fr. Le Crédit fooeièr se tient à iafiâ 25. Dans sa séance hebdomadaire du 28 juillet, le coiffei,! d'administration a autorisé pour 4,594,485 francs de nou veaux prêts, dont 4,352,700 francs en prêts ronciers ot 1,2U»785 fr. en prêts communau*. Lé Sàfes reste \\ 2000, le Panam* à 415. Lies chemins <4.- fer sont calmes. Le Times, ;dc Londres, vient d'apprécier l'émissioa des obligations nouvelles . e Panama en des tonnes Intéressants à reproduire : > On doit forcément trouver les moyens do terminer le canal de Panama, car l'affaire est avancée trop loin ot l'honneur de 1* Franco y est maintenant trop profou démeui engage pour -.admettre un mouvement de recul. Buelques-uns des alVs?rsaifes de la Compagnie d*n* la uthmission de la Chambre des députés, ont objecté que ce n'était pas une couvre nationale, puisque lt sr. pitau.x français «s tr«Mireraient engagés dans uuc œuvre utilisée sur tout par les Anglais et les Américains. s Ces adversaires ouWinièot que les navlrès qai passeront ta canal payeront un tribut à la France, sons forme «le péage, et que le eaual ,4q, &ne* a ainsi deji rapporté à la France, depuis son ouverture, un millard deux cent cin quante raillions de francs. » Le Times aurait pu ajouter que ta capital apporté par les actionnaires du *nnal de S*es a quadruple et que cjlui qu'ont apppfté les plus q*<f doublé. SPECTACLES DU VENDREDI 80 JOLLUÊF On'**.- . :. »'/». - Le Cid\" ' 5i, l TKÉATRB-F*ANÇAIS. —8 b. */». Lo Mari à U cam 'fttg&l ii J»n iiîOl'iV j*?) l\\ pi.ïiK OriiaA-COM!0« E. I TY » » «FT.CLÊIURE annuello. PORIASAIST MARTIN. - | 6. _ PAM»! GAITB. Ph. ïfii CLÔTURE ANNUELLE. F! '! DATION,. » b. ■/». Clituro. ; AIIBKIF. » b. Cl6T.tr». FoiikS-DnAMATiquAi. 8 b. 'h- Ciôtoro, CitNt. « 8 h. j»/•. Le» Cbewius <io for MSSUS-JPI.AITIB>„ » b.»/». - Cliturc. CiiAi*AU-t>'iÎAU. -< 111. ut. -D n P.nquile. Di jAreT g h. ./. L'Héritage do Perdrivut. EBSN-XH6AT*B. 8 b. Ht. -r HR.BMS. Boi rFKa-uu-NoRD. -8 b.—' Clôture, Btu«vih.is. _ 8 b. »/». A» Pierre Leiidr. BAL IGNOLLBS. - S B-.1/». W.TL ÏLLLE D»> CSttèUlM*. MI.NI«ABI*B. 8 h. »/•. du Koi. C'AQUa D'ETÉ. 8 h. 11,. Eicrclces éaucuro,. NouVKÀtt-CiKQUR. »• 8 h. 1 /5. fcxérc. Bqtiv»tro, et BAUt. HU'PODKOMB. 8 h. 1/4 tout le, «olr». Dlm.mctte«.geu(U« et tôtus, m.,tiuée à 8 heures. ,\nBOURSE DE PARIS DU gtf JUILLET\nVRSE\nGérant : Çboam. ; l\nPONDS PUBUCS «CTIOHS OIVERSÏ» Dero\" court .—, c. SïiW Ke i - ci 1;> : » ; êïî7 WMÊ » .. f. W 8« «s 118 88 5$;) OTT §8 **• 1 . . £31 J W9-fï USA ■I\" 830 .. ; 96 Ki 3'Jl 4» I fcanquc de Frfcnce.. *188 ... *98 ., 1 Cohiptoifd'escoœuto. 1015 .. HIHBHI Crédit mobilier... Dépù ts Coin ptes co u% Société gédéraie.,Si lianq. iraaco-égypt. Bôjia a Gucima Ouest algérien»**. l.. iWfc algérien ! 81) 193 600 .. 456,48 40i S0 635 ., 644 5» 691 60 Lyti?r;:::::::::::: Midi 797 50 1180 .. fis-'i .. 1516 25J. \" .a • -M. -L\nunions Dera\" t iv cn SE s cour» OtléaM.iwi.,^... l.i|5 .. Qeo«i,,,.. . m :5 Allumai te* cttltniq.. Couip. par. il* Ont:, 1401 50 Mag. g 0. ilu Pari».'. 50O • Comp. Iraa»*Haat.. 180 85 Messagerie* mari».,. VoituK* h NU 503 • • m ■■ buct Actions.-:.'.... — Utiégidiotu... - ' lions troawiti.. 1035 .• 140 75 1*1.Par... Nuk-l'ork. 1K1 . banque ottoman*.,, 500 75 5<**I« utlHXvckq., Cau.ô de , '>765 .. *13 75 Mobller espagnol.. H 83 •• Oh mnlantnchiO is. 163. }5 2;i8 là Snd-Aatflch.tLomb.. Ménùlotuaii........ 727 50 Hord-lis P»IH*,. i . 360 .. Portugais........... *65 .. baragpMfi..., 345 .. Ti.an. ur.Parts-Nord., ■ *-1 ' Pé*!l»&ld inî ;; S ..Comptoir Eutte p.. Omnibus tin Patin.. ; , M* ktabl.ssem. Uuva;., tftV inîÏÏtàif fi* * .7.. TOT 73 18.3 .. FONDS ETAAAGEM Auttlch. .U/' 1 -. .0. . r - — «b|. do».,.. Espagne ex:, il)/il... 323 . 61 30 Rgy pt. l»enoù«l« 1 1 367 50 — lletrf pprll.. *32 15 — O >i. itpman.. Héllénique 60/0 70.. *77 50 371 30 — 50/0 996 .. Uongria*0/0{oc).... 56 25\nw. ,ti- FONDS ÉTR4NGERS 0BLIS4T. 01 VEFtSCS Dera r * «qors Hongrois «M. 3 JtâlIciiôO/O.:. - Cb.Vtct.En Rursci P/Q>55' - 4 0fotB8< <Ui 6 0/o«7< - 41/29/01 .* 60/0137 Dette turque o Obltgat, ottom. Obllgatt tunlsiei ,600 ». 40/0. ( eïwOtr. 3 0/0. M 600 fr. 40/0 f, ¥ le jmmuna u« 3 ■ M /oumm. t 0/01 (entier tO/o 1 n.M L., >..« )... 375 ii Ô, 8 53 835 947 .*» me. ) y ; f.'.\\ 9/0 979 m ~7:o ; .. S/0 65 350 .. 460 ,. (BJ'i. 403 .. 95 87 101 00 \"ï* 75 41 25 SS 56 45.. 37 â(> 31 25 5» 517 .. 65 50 6.85 ■: 617 50 ; 482.60 6»4 r. ■364-.. riilïi fltrft'T !î*J 482' 25 ïïiimfvfY r 474 75 177 .1 tli s ;j |7ô 25 6tO 60 38 4 50 1230 .. 391 ... tl302 .. 337 ..\nOBLIGATIONS I DIVERSES 3ero* coar» G«$*c 1B55 Méditcrranétj3 0/6;' Fusionancicanc.. .. ; TXowreliéP 1 Victor lîtflmaoU8<li fffl/fe? ; Ouest.* O/O nonv. .* Cothp. Paris.duQas Tiansatlautkjtto.... .LK* raitft lires.,... Canal d s l'art a ma., - 3t>/ » - 4 0/<WWit,p. - - l5Utp, Ch.Aut.anc.t\"hyjj, - nouv.l T# hvp. Lombards3 ô/O/i .\"i rf pfci C5pag.l T *nyï>, fiS5BS:-:?:-3::î| BANQUE DE FRANCE Escompt- intérêt des avances... 4 4/0 BONS DU TRÉSOR Do 3 nu>ia % 1 i muii.. .2 0/ U A un an. 3 ffif 0\nTOUS LES JOURS de fO à 6 h. i CHAMPS-ÉtîSÉES ===== PaYitlon de la M\\k de Paris PAIX D'ENTRÉE: ,~ Jeudi et Dimanche 0.25 Lundi, Mercredi et Samedi . . 0.50 Mardi et Vendredi. ..... 1 » JÉî. r ..NOMBREUX pERTIS. EMENTS *\nLES PETITES .«NONCES Insertions diotumjuss au tattf ds a francs la lira, de 4} lettres à pctHTIKKS pihrip Champagne. Ilmpld», sucré, pur I H ,u \" wil/iID ju» Je pommai. Ecrire régiment i vChdtcau Cbarcp-riu-Uenèt, par Avrauchos (Manche). M\" IitANCUE, célèbre cartomancienne, rue ifiPoa-hicu. S, au 3% Je 10 heftréa 1 8 beufe». On de», brodeuses, machine Bonnar. 131, rua Montmartre. 1 fWW#»»*\"*» <\">'rcà •«» occupation». Kénm-ten. 1 (UUU t' sulrant timbre. J. l'olret, au CtUUeUer Marna). A marier tP» inf. 500,Ô0Qr.arg.Louls.v>.rert.Auray, Morbihan. rmande perlouses pour galon tulle au téaeuu et laiton areo modèles.Lintilhac.tS.M Bonne-Nouvelle,estai' B,3>étage. Perdu l'erruobo «rte, 17i,faut>. Saiat-Martin. Réeomponie. Fonds de Commerce P* M • f»AA &*. ns&rttb. conjp. ïolio Pà peter le (LuxtUtbottg). • ■*|Uyyi I ,Q >0 fpli/cn lue» Loire r iSÛ fr, l'eusse» Occasion. Agence des fonds pour dames. z7, boulevard Bcauiti&Tchaij. PX'ACTiIjD NMfi'f RESIDU' PANAM/Es (irua !«?} Pana*.... liro Circulaire BONS SJE, 1Z.,41. ht -lehit, hrii-lwr», MaladeêooaJoraonte, nic6r«s, dartre*.\n« 1 *L .'JSSHBnnBBÇa le n° i » cent. On s'abonne sans frais dans tous le bureaux de poste i ' I K^u\\ f , %d l VIE est le plus actuel, l© plus littéraire d-e tous les Chaque numéro contient une ournaux de lecture. Baie paraît toué les mercredis et samedis. 45 cplomies de texte compact. journaux ip LA VIE POPULAIRE PUBLIE -41)0DD8îneftls:; Un an ft6 fr; Six m.Sfr. spiendido gravure, 15 pages et j;sg| r/d'i ïr* ità* v>ldirrn MHibia .Mîtte ob hwaml V ? ït6£oS&\\ Vfb ?%&& •/ ;.■ ■•■m < m i . z* ■MM A ■maDß ame* MM* i»j r-MMBIB L'ŒUVRE, par- EMILE ZOLA mOUTBMIRS DE Ï„V MAISOM I»ïî« SÏOIITB, par DOSTfMESKV; IIONWEUtt ME TIEXT, par I-OEIS DAVYE LE DUC DE C.: \\ÎSEFPO\\T, U , K €3EnVAISAï**, i»ur I\". et I)î. UOXCOcttT\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,717848"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1886-07-31"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117787900","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117787900","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117787900","http://gallica.bnf.fr/ark:/12148/bpt6k473657j/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}