{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k564342m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1912/05/20 (Numéro 12987)."],"contentAsText":["il .- r : ',.\n3? Année, ff 12.987 aBOIïKKMENTS Jelne et Seine-et-Olee Trois Moi» S fr. £>ix Mois * fr tin An *8 ''• Départements et Colonies lois Moi» ® 't. x Moi» H fr. I l * A*..... 88 fr. Etranger 1 «ois Mois 8 fr. Six M 015............... 1« FR. I* An 3O fr.\nLundi 20ja T9IZ DIRECTION 16-18, PUB (TEnghien, PARIS (HT) TÉLÉPHONE N- 103.7» 102.75 —115.M- IM.S» ANNONCES Les annonças et réclames sont reçus* à POFFICE D'ANNONCES TtL&PBOMB M* 117.9» 10, place de la Bourse, PARIS (2 e )\n5 cutis»\nLe plus fort tirage des journaux du monde entier\n5 csotnes\nÉnTTJON DE PARIS\nSEIBAI3E PARISIENNE\nA prés la bataille. Les responsabilités de l'optnion. —> Le cinquantenaire d\"un roman. Gustave Tlauberl en Afrique. Les dangers de l'enthousiasme. La résur rection d'un monde. Une ébauche de t Salammbô. Après les émotions de cette semaine, Ce sont les réflexions. Et l'on s'aperçoit que l'opinion n'est pas un juge com mode Ml y a quelques jours, elle de mandait, elle exigeait la suppression, par tous les moyens, de ces bandits qui narguaient la police. Aujourd'hui il est évidemment plus aisé de raisonner avec sang-froid quand on est en présen ce de faits accomplis qu'au milieu de circonstances critiques c'est la police i le-mème qui est sur la sellette. On lui reproche d'avoir un goût immodéré pour les sièges et les batailles à grand fracas, de s'être prêtée à donner une fin théâtrale et presque héroïque à des misérables qui, malgré j leur cynisme, eussent peut-être tremblé devant 1 écha faud, de s'être exposée à des comparai sons entre l'attaque et la défense, d'où peut naître une malsaine légende ; et l'on se demande si faire appel aux res sources de l'adresse et de l'ingéniosité, voire de la patience, n'eût pas mieux valu, poqr l'exemple, qui est le but du châtiment, que de réclamer celles de la force, d'ailleurs tenues longtemps en échec. Mais, comme il y a l'esprit de l'escalier, il y a. après l'événement, les indications sur le meilleur parti à pren dre, et les conseils quand tout est ter miné. Ce qu'on peut dire, c'est qu'il est cer tain que la prompte et discrète arresta tion d'un Carouv est plus impression nante pour les grands malfaiteurs que ces fusillades et ces bombardements, et que la stricte observation des formes de la loi est assurément préférable à des exécutions sommaires, devenant une sorte de sport tragique et un spectacle ■pour ia foule. On peut concevoir autre ment la justice, ne frappant d'une fa çon terrible que dans un droit absolu. Mais ce sont là sujets de discussion, à tète reposée, et des responsabilités im médiates, et qui sont graves, ne lais sent pas toujours le choix des détermi nations. Quels cris de colère et quelles railleries aussi, si l'on eût laissé échap per. encore une fois, ceux que l'on re cherchait ! Cette opinion qui, à présent, critique (et peut-être non sans quelque raison)' des procédés qu'elle estime ex ctssîïsren est aussi-responsable, par sa hâte, par ce qu'il y avait d'exaspération dans son attente du dénouement. On peut, heureusement parler d'au tre chose, maintenant, et, par contraste avec toutes ces abominables histoires, voici que se prépare une manifestation dans le domaine serein de l'art. On a en l'ldée de fêter le cinquantenaire de l'apparition dune œuvre fameuse, et, en fait, dans la vie d'un homme dont la mémoire nous est chère, ce sont les vrais anniversaires que ceux de ses pro ductions décisives, ceux qui valent la peine d'être relevés. L'anniversaire de sa naissance ne signifie rien encore ; ce lui de sa mort évoque de la tristesse ou, souvent, la fatigue d'un puissant cer veau. Les dates qui doivent être consa crées sont bien celles des efforts par lesquels il est grand. On va dont» com mémorer la publication de la Salamm bô de Flaubert, cette prodigieuse résur rection de l'antique Carthage. « Carthage me fera crever de rage ! » écrivait Flaubert à un ami, en lui disant son énorme labeur, ses peines, ses dif ficultés, Ses enthousiasmes, ses décou ragements, ses retours de joies et d'es poirs, quand, dans sa bataille avec la forme, que sa nrobité d'artiste lui fai sait désirer parfaite, il avait écrit une page dont il était satisfait. Un an de lec ture.vpf ,de notes, cinq mois d'un voyage en Afrique, pèlerinage dans les ruines, cina années passées dans la composi tion du livre : « C'est une tentative ambitieuse s'il en fut, ajoutait-il : elle •ne couvrira de ridicule, ou elle me pla cera. très haut. » C'est cette dernière hy pothèse qu'a confirmée la postérité...\nEn accomplissant ce voyage en Tuni sie (moins aisé qu'à présent), Flaubert maugréait sans cesse. Le spectacle de la réalité lui faisait parfois « démolir » ce qu'il avait imaginé ; mais avec quelle robuste passion du vrai il se remettait 4 Pce, ivre ! J'ai pu, jadis, recueillir sur place quelques souvenirs du séjour qu'il avait fait au Kef. la vieille ville arabe, dont, avec une certaine truculence, il aimait a écrire le nom avec une h et deux /. J'ai logé dans la maison même qu'il avait habitée, et le vieil homme qui avait été son hôte (ne se piquant pas, d'ailleurs, de désintéressement), Elias Djéouî, existait encore. Il n avait cer ta 'praent pas lu Salammbô, et pour cause, mais il se rappelait ce singulier Fran dis avec ses emportements et ses genéî osités. qui venait fouiller de vieil les pierres et tombait en admiration de vant un rocher illuminé par le soleil couchant. Jai peur que le Kef, alors si piitoresque, ne se soit bien moderni sé : ..nais quand j'y passai, avec une ex pédition militaire, rien n'était plus im pressionnant que cette étrange cité, do minée par sa casbah, avec son infernal dédale de petites rues, ses quartiers abandonnés à la suite d'une épidémie lointaine, formant un désert, une sorte de cimetière, au milieu -de la ville. Le bonhomme Elias, vêtu d'un caftan brur, en me faisant les honneurs d'une manière de grange comme s'il se fût agi d'un palais, obséquieux et bavard, parlait des voyageurs de marque qu'il avçii reçus. Flaubert avait été de ceux ci ; iï s'était installé dans la chambre qui\nm'était réservée, et, rêvant à Salammbô j'évoquais les temples évanouis, rempla cés par de maigres mosquées, je me plaisais à imaginer les décors de la guerre des Mercenaires, toutes les scè nes formidables de cette épopée. Mais les indications de ce juif tunisien fus sent restées un peu vagues : M. Roy, qui rendit de si grands services à la France pendant la campagne de Tuni sie, alors consul au Kef, était mieux averti, il était plus au fait des particula rités de cette halte de Flaubert par ses conversations avec des indigènes ou des officiers des bordjs frontières. Par une sorte d'ivresse de couleur locale, le ro mancier, grisé de lumière, avait à peu près renoncé à ses vêtements euro péens, lui paraissant mal s'harmoniser avec le ciel africain, et il s'était compo sé un assez bizarre costume de fantai sie, aux tons clairs. Avec son tempéra ment fougueux, il poussait des espèces de rugissements, qui étaient des excla mations de joie, lorsque ce qu'il ren contrait répondait à ce que sa pensée divinatrice avait entrevu, et il ne lais sait pas que d'étonner les deux cavaliers du bey qui lui servaient d'escorte. Mais d'autres cavaliers, au service du gou verneur de la province, trouvèrent ses allures suspectes et l'arrêtèrent, mal gré les sauvegardes dont il était muni. Flaubert, tempêtant et s'exaspérant, n'arrivait pas à faire comprendre à ces soldats, fort indifférents à la littératu re, qu'il n'était qu'un pacifique touris te, cherchant le passé sous les défigu rations du présent, pour un livre pro jeté. Ces explications étaient un peu trop raffinées pour eux. Il ne fut déli vré et il ne put poursuivre sa route vers Tunis que grâce à l'intervention de l'of ficier du bureau arabe de Souk-Ahras, qui, prévenu, accourut en hâte. *%\nIl n'y a naturellement aucun parallèle à établir entre ce magnifique poème en prose de Salammbô (dont Flaubert, dans une lettre célèbre à Sainte-Beuve, défendait pied à pied, en citant ses sources, les apparentes invraisemblan ces) et un simple roman. Mais Flaubert connut-il une évocation de Carthage qui parut en 1855, c'est-à-dire au moment où il conçut son œuvre de la résurrec tion d'un monde ? Sa pensée fut-elle frappée de cet essai, assez informe, d'un Américain, le docteur Mayo traduit dans la Revue britannique , gâchant sans doute un beau sujet, assez curieux cependant ? Dans cette fiction, te libérateur d'une jeune esclave, sur la côte africaine, se trouvait amené à la suivre dans l'inté rieur du continent et elle le conduisait jusqu'à une grande ville insoupçonnée, colonie de Carthage, qui avait survécu k la métropole et où depuis des siècles et des siècles, la vie carthaginoise s'é tait conservée dans son intégrité, si bien que le voyageur était transporté dans une civilisation qui était celle d'il y a deux mille ans. Le cinquantenaire de Salammbô pourrait, par curiosité, faire retrouver cette ébauche, dont le titre, assez dé routant, la Nièce de VOncle Tom , ne laissait guère prévoir le sujet. Mais quel abîme, malgré l'interprétation des mê mes documents, peut-être, entre cette première esquisse et les merveilleux ta bleaux qui se déroulent dans la puis sante vision de Flaubert 1 Paul GINISTY.\nLA RENTRÉE\nJw Cest demain que le Parlement repren dra ses séances, après des vacances de Pâques que les élections municipales auront quelque peu prolongées. La session durera encore près de deux mois. Ce délai sera-t-il suffisant pour que la Chambre termine le vote du budget ? On doit l'espérer, car ce vote déblaierait quelque peu le terrain, et permettrait au Sénat de discuter la loi de finances dès octobre, tandis que quelques réformes importantes pourraient être envisagées au Palais-Bourbon. Mais avant d'entamer l'examen budgé taire, la Chambre aura à élire son prési dent, c'est-à-dire à procéder à une désigna tion dont l'importance, à tous égards, est indéniable. Et cette élection faite, elle devra, concurremment avec l'étude du budget, pour suivre des débats qui ont été ouverts dans la première partie de la session. II y a la loi de dix heures ; il y a surtout la réforme électorale qui ne saurait être laissée indéfi niment en suspens, et dont la formule défi nitive reste encore à trouver. Au cours des tiuit semaines qui vont s'écouler jusqu'au 14 juillet, le Parlement peut faire oeuvre utile. Mais il convient qu'il discipline lui-même ses délibérations, qu'il n'enchevêtre pas les discussions les unes dans les autres, et qu'il s'assigne un pro gramme précis.\nEleetion sénatoriale du 19 mai\nTERRITOIRE DE EELFORT\nPremier tour de scrutin Inscrits : 186 ; Volants : 186. MM. Laurent, Thiéry, conseiller général, radical socialiste J2t voix Ilosatte i i 64 M. Laurent Thiéry est élu. [Cette élection avait lieu en remplacement de M. Philippe Berger, décédé. Au dernier renouvel lement triennal de 1909. M. Philippe Berger avait été réélu par 129 voix contre 21 à M. Schneider, député, qui n'était pas candidat.]\nDams le bais de Vincennes un soldat se suicide\nAu cours de leur tournée, hier après-midi, dans le bois de Vincennes, dos gardes dé couvrirent le corps d'un soldat du 23 e régi ment d'infanterie coloniale qui gisait, inondé de sang, dans un fourré. Le militaire tenait le revolver avec lequel il s'était fait une grave blessure à la tète. Ltv malheureux, après avoir reçu les pre miers soins, fut transporté à l'hôpital Ré gie à Saint-Mandé. On trouva sur lui des papiers au nom de Pierre Lefèvre, vingt et un ans, soldat au 23* colonial, caserné à Port-RoyaL\nDans la forêt de fléaux une autojapote\nDEUX MORTS - UN BLESSÉ\nMeaux, 19 mai. Un terrible accident d'auto, qui a faiï deux victimes, s'est produit aujourd'hui, vera mi di et demi, entre Meaux et la Ferté-sous- Jouarre, à un kilomètre du village de Saint- Jean-les-Deux-Jumeaux. Une superbe limou sine portant le n° 24 1-3 roulait à une allure assez rapide sur la route qui traverse la fo rêt de Meaux. Son propriétaire, qui en avait fait l'acquisition il y a quelques jours et qui l'essayait pour la première fois, était au vo lant. C'était M. Jean Wertheim, âgé de trente trois ans, né à Vienne (Autriche) et do micilié 10, rue du Delta, à Paris. Auprès de lui se trouvaient son beau-père, M. Jean-Baptiste Grandjean, âgé de soixante neuf ans, propriétaire à Torcy, près de La gny, et son beau-frère, M. Eugène Rousset, âgé de trente-huit ans, demeurant 2, avenue Trudaine, à Paris. Les touristes, qui étaient partis de Paris, se proposaient d'aller déjeuner à la Ferté sous-Jouarre. La descente qui conduit à Saint-Jean est très rapide ; coupée par un palier, elle se termine par un tournant si brusque que le Touring-Club y a fait placer un poteau indi cateur, mettant les automobilistes en garde contre le danger auquel ils peuvent s'expo ser. Il est à présumer que M. Jean Wer theim n'aura aperçu que trop tard le poteau et que pour éviter de culbuter dans le fossé de ta route, il aura bloqué brusquement ses freins. Mais la vitesse acquise ne loi hennit « plus d'être maître de sa direction, bi bien que l'auto ayant franchi le trottoir, se sou leva par l'arrière, capota et tomba sur MM. Wertheim et Grandjean, tandis que M. Rousset était projeté dans un champ. Légèrement blessé, M. Rousset se releva et se porta au secours de ses compagnons. Nulle plainte ne se faisait entendre et ses appels restèrent sans réponse. Dans le lointain, une voiture de maître si gnalait son approche : c'était celle du doc teur Cabon, de Saint-Jean, qui s'en allait déjeuner à Trilport. Le médecin sauta à terre, ainsi que son cocher, et les trois hommes, unissant leurs efforts, parvinrent péniblement à soulever la limousine et à en retirer les deux victi mes. le docteur constata que lés deux mal heureux avaient succombé à une fracture du crâne et de la colonne vertébrale. Cfaex H. Wertheim La maison du 10 de La rue du Delta est un immeuble de construction toute récente, confortable, luxueux. Depuis huit ans, M. Jean Wertheim, qui est agent de la com pagnie d'assurances « Victoria », y habitait avec sa femme un appartement situé au cinquième étage, et d'un loyer annuel de 1,000 francs. Tous les dimanches, M. Jean Wertheim avait coutume d'aller passer la journée à la campagne chez son beau-père, M. J.-B. Grandjean. Le voyage en. chemin, ik fer .lut paraissant fastidieux, il avait, acheté, il y a huit jours, l'automobile qu'il conduisait di manche pour la première fois. Il était parti plein d'une joie gamine, hier matin, ;>our cette promenade, qui devait se terminer si tragiquement. Chez 3E. Rousset M. Eugène Rousset habitait à quelques centaines de mètres de la maison de M. Jean Wertheim, au n° 2 de l'avenue Tru daine. Quelques pas à faire, la rue Roehe chouart à traverser et les deux beaux-frè res, qui avaient l'un pour l'autre une vive affection, étaient chez eux. M. Eugène Rousset est marié et père d'une petite fille. I! est caissier comptable chez un commissionnaire en marchandises de la rue du Faubourg-Poissonnière. Samedi soir, Mme Rousset, qu'un voyage en automobile effrayait un peu, préféra prendre le train avec sa fillette, pour se rendre à la propriété qu'elle possède à Yai res, où son mari devait la rejoindre le len demain. Pressentait-elle un accident que l'inhabileté de son beau-frère pouvait laisser prévoir ? Peut-être, car elle avait tenté de détourner son mari, de ce voyage. Mais, pouvait-on supposer un si horrible accident !\nNotre mission à Copenhague\nNous avons annoncé, hier, que M. Slephen Piehon, ancien ministre des Affaires étran gères. serait le chef de la mission envoyée a Copenhague pour représente l - la France aux obsèques de Frédéric Vill. La mission comprendra le contre-amiral Huguet ; le commandant Aldebert, qui re présentera spécialement le Président de la République ; M. de Carbonnel, secrétaire d'ambassade. Le contre-amiral Muguet est né le 11 mai 1857. Entré au Borda eh 1874, il comman dait en 1904 le croiseur Chdteaurenault, ccmme capitaine de vaisseau, avant sa pro motion au grade de contre-amiral. Les rois de Suède et de Norvège ce der nier, fils du défunt, se rendront à Co penhague, ainsi que l'archiduc Pierre-Fer dinand, et. le duc de Gênes.\nNOS AVIATEURS AU MAROC\nTanger, 19 mai. Casablanca, 18 mai. Le général Lyau tey. poux éprouver notre aviation militaire aii Maroc, a dépêché de Rabat le lieutenant Do-Un, avec un message pour Fétat-major de Casablanca. L'aviateur a accompli le parcours 00 45 ïairwïtos, volarut à 1,000 mètres d'altitude. Il a passé au-dessus de plusieurs nuages\nlourds du soir, s© dirigeant à l'aide de la boussole.\nLe lieutenant Do-Hn\nDes automobilistes mystérieux enlèvent i enfant l Lie\nÇtit SONULS? QUI_EST LEUR VICTIME? Lille, 19 mai Hier, vers minuit, place des Patiniers, à Lille, un enfant d'une dizaine d'années, pau vrement vêtu et d'aspect misérable, chan tait dans la nuit claire et demandait l'au mône aux promeneurs noctambules et aux passants attardés. Soudain, de la rue des Arts, déboucha à toute allure une puissante automobile noire gréée en limousine et dont la capote se trou vait relevée. Deux hommes occupaient l'in térieur de la voiture. En apercevant le ga min, le chauffeur serra brusquement les freins et arrêta sa machine. Petit, lui cria-t-il, viens donc ici... Ecoute-moi, je te prie... Le gamin eut un moment d'indécision, puis finalement s'approcha, espérant sans doute qu'on allait lui donner quelque menue monnaie. A peine avait-il atteint la somp tueuse auto que deux bras vigoureux l'arra chaient de terre et le jetaient littéralement à l'intérieur de la voiture. Dans la nuit, des appels déchirants reten tirent : « Maman ! maman !... au secours ! » Mais l'auto avait déjà démarré. A toute vitesse, elle gagna la place du Lion-d'Or, puis fila par la rue de Gand, où elle dispa rut. Quelques personnes avaient assisté im puissantes à celle scène rapide. L'une d'elles, M. Pirart, se lança en vain derrière l'auto mobile, Il put cependant déchiffrer le nu méro de celle-ci : W-106-04, Aussitôt avisé, le service de la sûreté ou vrit une enquête. Or. aucune disparition d'enfant n'est signalée, aucune famille n'a encore fait de demande de recherches. L'i dentité du pauvre gamin n'a donc pu être établie. Quel est cet enfant ? Est-ce le fils de nomades comme sa tenue le laisserait supposer ? S'agit-il, au con traire d'une jeune garnement en quête d'aventures et à la fugue duquel sa famille a mis hâtivement un terme salutaire '? Se trouve-t-on en présence d'un drame poignant et mystérieux On ne sait ! Tous les garages de Lille ont été visités. Nulle pari on ne découvrit trace de la limou sine noire. D'où vient cette voiture ?... Au tre problème ! Sa carrosserie brillante n'é tait souillée d'aucune poussière, ce qui lais se supposer qu'elle n'avait point accompli une longue course. A la préfecture, il fut impossible de re trouver le nom du propriétaire de l'automo bile sur les registres des immatriculations, non plus que sur ceux où se fait quotidienne ment le relevé des permis de conduire. Cette affaire demeure donc des plus énig j matiques et des plus troublantes.\nA CHE\"BOURG SUSS!!\nCherbourg, 19 mai. Un-enlèvement qui paraît des plus mys térieux s'est, produit à Cherbourg. Un jeune lycéen nommé Pafris, âgé de dix an», a ra conté à ses parents qu'il fut surpris à l'an gle de la rue de l'Ancien-Qoai et de la rue Gambetta par trois hommes qui se trou vaient dans une automobile. Il fut emmené jusqu'aux abords de Valogne et les ravis seurs, après l'avoir bâillonné, le jetèrent dans le fossé de la roule. Le jeune Patris, qui avait des parents à Valogne, s'est réfugié chez eux et a été en suite reconduit à Cherbourg, rue de l'An cien-Quai, au domicile de ses parents. Les dires du jeune Patris vont être sérieu sement contrôlés.\nL'aviateur se blesse grièvement\nL'aviateur Parisot, celui-là même qui vint un jour descendre sur l'esplanade des Inva lides, donne en ce moment une série d'exhi bitions à Liège. Hier après midi, il mettait au point un nouvel apareil et commençait à s'élever quand il constata que le stabilisateur ne fonctionnait pas. Il voulut atterrir, mais au même instant l'appareil s'inclina et donna d'un côté contre le soi. Parisot fut' violemment projeté' à terre ; relevé par des témoins, il portait à la tête une large blessure. C'est dans un état assez grave qu'il a été conduit à son domicile.\nQUELS SONT CES NAUFRAGÉS ?\nIDr. notre rorrespondant particulierj Cherbourg, 19 mai. Le paquebot h ronprinzessin Cecilie, ve nant de New-York, annonce, par télégraphie sans fil, que son escale à Cherbourg subira un important, retard, le navire ayant dii recueillir en route les naufragés d'un bateau encore inconnu.\nPrès Mantes, on capture un dangereux bandit\nMantes, 19 mai. La brigade mobile de Paris a arrêté ce matin à Favrieux, petite localité située à huit kilomètres de Mantes, un dangereux bandit nommé Louis-Ambroise Heurtaux, journalier de vingt-sept ans, recherché de puis longtemps par de nombreux parquets, notamment ceux de Berna y et de Dreux. Cet individu, accusé de nombreux vols qualifiés et de tentative de meurtre, con damné par contumace à dix ans d'emprison nement par la cour d'assises de l'Eure, se faisait appeler Lebourgeois et s'était évadé, le 30 novembre 1906, de la prison de Bernay et, le 29 novembre 1909, de l'asile d'aliénés de Clermont. avait, ces temps derniers, cher ché u'ii asile dans plusieurs localités des en virons de Mantes, et en dernier lien à Fa vrieux, chez un journalier nomme L... Il terrorisa depuis tonte la région com prise entre Bonniëres, Bréval et Septeuil, y commettant quantité de cambriolages. Avertie de sa présence, la sûreté parisien ne arriva la nuit dernière et arrêta le per sonnage, ainsi que son ami L..., qui fut maintes fois condamné pour vol par le tri bunal de Dreux. Au palais de justice de Mantes, Heur taux, amené devant M. Gaubert, faisant fonctions de procureur de la République, eut une attitude des plus scandaleuses. T 1 insulta grossièrement M. Dumas, sous préfet, et se refusa à répondre aux ques tions qui lui fuient posées. Son ami L..., après un long interrogatoi re, a été maintenu en état d'arrestation comme recéleur. Au cours d'une perquisi tion opérée à son domicile, de nombreux ob jets : bicyclettes, montres, etc., volés par Heurtaux, ont été saisis.\nLE TAMPONNEMENT DU PONT DOUDEAUVILLE\n■ «►<» Le bilan de la catastrophe\nDès la première heure, hier matin, M. Worms. juge d'instruction, désigné par Je parquet pour diriger l'enquête sur les cau ses de la terrible catastrophe du pont Dou deauville, arrivait sur les lieux. Il recueillit successivement, dans les bu reaux de la direction, les dépositions dés personnes susceptibles de lui fournir des indications utiles : M. Afchain, du dépôt de Crépv-en-Valois, mécanicien du train tam ponneur, qui s'en tira avec quelques égrati gnures ; M. Songa, conducteur du train tam ponné, et le conducteur Richard, garde-frein du même convoi ; le chef de poste et les em ployés de la cabine 4, chargés des aiguilla ges du ressort desquels dépendaient les deux trains ; enfin, des ingénieurs de la voie et du contrôle de la compagnie du Nord. Les renseignements concordants fournis au magistrat ont confirmé que c'est bien comme le Petit Parisien le disait hier à la rupture d'une tige de commande, et non point à une erreur d'aiguillage, qu'est dû l'accident. Quand M. Leurev, chargé du fonctionne ment de l'aiguille 27, qui commande plu sieurs voies, voulut ouvrir au train 631, à destination d'Enghien, de Pontoise et de Creil, la ligne qu'il devait suivre, il éprou va une résistance inaccoutumée ; bref, l'ai guille n'obéit pds h sa manœuvre et c'est ainsi que le train 631, au lieu de prendre sa voie, se dirigea sur une ligne tranversale, conduisant au dépôt de la Chapelle o.t » cou pant en breteHe » la ligne sur laquelle arri vait le train tôt, venant de MontsouJl-Maf fliers. C'est ainsi que la locomotive de ce dernier train vint se précipiter sur le milieu du train 631 en écrasant un compartiment de première classe, les wagons de troisième et le fourgon de queue qui le suivaient... D'après un employé, on aurait retrouvé sur la théâtre de la collision des débris de la tige de commande qui se rompit et qui selon l'expression du témoin fit que l'ai gm'lle « fouarra » entre les mains de Leu rey. C'est donc bien le mauvais état de l'appa reil d'aiguillage qu'il faudrait seul incrimi ner. Noos avons dit, hier, que l'aiguilleur Leurey paraissait, d'ores et déjà, hors de cause. M. le juge Worms a désigné trois experts dont. M. Lecomu, membre de l'lnstitut, ins pecteur général des mines, professeur à l'E cole des mines pour procéder à une en quête technique et rédiger un rapport déter minant les responsabilités de cet affreux ac cident En quittant les bureaux de la compagnie du Nord, le magistrat, qu'accompagnait M. le docteur Socque t, médecin légiste, s'est rendu à l'hôpital Lariboisiàre et a visité les blessés.\nLES MORTS\nA l'heure actuelle le nombre des morts est de onze, mais tout fait craindre qu'il ne soit hélas ! pas définitif, l'état de plusieurs blessés étant Irès grave, sinon désespéré, comme on le verra plus loin. Ce chiffre se décompose comme suit, se lon la liste officiellement dressée hier : Décédés sur les lieux mêmes de l'accident 1. Joseph Lcrnis Verbe rt, 68 ans, hom me d'affaires, 24. rue Pasteur à Enghien. 2. Mlle Marie Boucher. 30 ans, sans profession, 92, avenue'de Ceinture à Sain t- Gratien. 3. M. Henri Label, 34 ans, employé de commerce, 24, rue de la Corne, à Pontoise. 4. M. Gueraro, 12, rue Ainbroise-Tho mas, d'origine espagnole, sur lequel on avait trouvé des factures au nom de M. Ge mestal, et qui était simplement, en relation d'affaires avec ce dernier. Son corps a été transporté, hier, au dépôt mortuaire de la rue de Maistre. 5. —M. Massaraud, employé chez M. Louis, coiffeur, 10, faubourg Montmartre.\n(Cl. Petit Parisien)\n6. —M, Naî-Pherm, 28 ans, étudiant siamois, 4, ruç P&ui-belaroehe. don! la car davre a été reconnu a la morgue par la lé gation de son pays. Cest le malheureux dont le cadavre, affreusement broyé, avait été découvert sous l'une des roues du train tamponné, qu'il <1 calait ni... Morts à l'hôpital Lariboisière 7. M. Jules Létu, 41 ans, mécanicien, Petite-Rue-de-Saint-Ouen, 7, à Saint-Ouen l'Aumône. 8. M. Léo-Fulgence Burdin, né en 1874, bijoutier, 96. rue de la Folie-Méricourt. 9. M. Charles Curtil, employé d'assu rances, 34 ans, habitant à la Patte-d'Oie d'Herblay. 10. M. Gaston Coutuiier, 36 ans, jardi nier au Plessis-Bouchard (Seine-et-Oise), rue de Taverny. 11. M. Nat-Prasom, attaché à la léga tion de Siam, 18, rue Le-Sueur. Dans cette liste sont compris les trois ré servistes du 120 e de ligne, qui manquèrent à l'appel fait, après la catastrophe, oar un lieutenant de ce régiment. Allant rejoindre leur corps, ils ne portaient pas d'uniforme.\nLES BLESSES\nA l'hôpital Lariboisière M. Jean Dupuy, ministre des Travaux publics, s'est rendu, hier après midi, à l'hô pital Lariboisière, pour visiter les blessés. Après s'être enquis de l'état de chacun d'eux, il leur a prodigné ses encourage ments. Voici la liste de ceux qui sont, encore m traitement dans cet établissement : Salle Nélaton M. Léon Cerf, 30 ans, représentant do commerce, 0, Grande-Rue, à Argenteuil ; état satisfaisant. Salle Elisa-Roy Mlle Hélène Joyeux, trente-trois ans, 29, rue Saint-Gratien, à Sannois ; pronostic ré servé. , Mme Perreault, née Besson, 'renie-deux ans, couturière, l(£, route de Saint-Leu, à Montmorency ; état satisfaisant. Mlle Marie Fayot, quarante-quatre ans, couturière, 26, allée du Château, à Ermont ; état satisfaisant. Mlle Eisa Strohhecker, -vingt-cinq ans, 54, faubourg Poissonnière ; état grave. Salle Denonvilliers Mme Augrain, 261, faubourg Saint-Mar tin ; état grave. Mme veuve Eugénie Lecomte, 12, rue de la-Barre, à Enghien ; état grave. Mlle Suzanne Liévin, 11, rue Ambroise- Thomas ; état satisfaisant. Mlle Eugénie Landin, 57, quai de Vatmy ; état satisfaisant. Mlle Georgette Goyard, 31, avenue de Wa gram ; état grave. Salle Chassaignac M. René Anjou, 34 ans, 3, rue Richer. M. Marcel Van Keymalen, 15 ans, an Plessis-Bouchard (5..-et-0.). Son père est blessé également. M. Auguste Pelletier, 37 ans, employé de commerce, route de .Saint-Gratien, villa Ma deleine, à Eaubonne. M. Gaston Blanc, 29 ans, réserviste an 254 e de ligne, camp de Sis sonne, demeurant, 107, route de Saint-Leu, à Enghien. M. Marcel Jamin, 17 ans, employé de com merce. 43, rue d'Enghien. M. Victor .Tourdv, 53 ans, représentant de commerce, quai de Valmy. 57. M. Constantin Damiono, 33 ans, représen tant de commerce, 16, rue Bandin. M. Alexandre Dcfert, 16 ans, plombier, 69, Grande-Rue, à Enghien: Tous ces derniers blessés sont dans un état satisfaisant. Parmi ceux qui ont quitté Lariboisière pour être transportés chez eux, sic nions M. Petrel, employé des Pompes funèbres.\nCE QUI RESTE DES DEUX WAGONS DU TRAIN TAMPONNE\n","habitant, 2. Grande-Rue, ù Pontoise, qui avait été blessé à la hanche. Accomplissant une période d'instruction militaire, il venait en permission lors de t'acci'dent. Dans le compartiment où se trouvait M. Petrel, trois voyageurs lurent tués à ses côtés et c'est miracle qu'il échappa à la mort. A l'hôpital Saint-Martin Ll ne reste plus, à l'hôpital Saint-Martin, qu'un seul blessé, le caporal Fernand Pou ville, 28 ans, du 254» de réserve, demeurant à Va Barre, commune de Deuil, et qui a été contusionné aux jambes. Un autre réserviste, M. Louis Frion, 28 ans, appartenant au même régiment et de meurant à Beauvais, a psi quitter l'hôpital dans la soirée pour se faire rame-ner chez lui. 11 est, lui aussii, blessé aux jambes. Dans la journée, le commandant Simon, officier d'ordonnance du ministre de la Guerre, était venu prendre, de la part de M. Miller and, des nouvelles de ces deux bles sés.\nLA RECONNAISSANCE DES VICTIMES Des scènes déchirantes se sont produites, hier matin, tant au bureau du service médi cal de la gare du Nord, transformé en dépôt mortuaire, qu'il l'hôpital Lariboisière. Les parents des malheureux voyageurs qui avaient été tués ou blessés dans la catas trophe du pont Doudeauville arrivaient re connaître les leurs. Les yeux gonflés de pleurs, la voix brisée par l'émotion, des pères, des mères, des ma ris, des frères, des épouses se précipitaient vers les employés ou les infirmiers. Ils se nommaient et, suppliants, ils imploraient qu'on leur laissât voir une dernière lois l être chéri que, pendant une longue nuit d'an goisse, ils avaient vainement attendu. EU lorsqu'ils étaient mis en présence du corps sanglant et mutilé, les malheureux s'abattaient à genoux en pleurant. Ces scè nes tragiques se renouvelèrent à chaque re connaissance. A l'hôpital Lariboisière, où de nombreux blessés avaient été amenés, ie spectacle était encore plus douloureux. Voici dans la loge du concierge une jeu-\nne femme qui, effondrée sur une chaise, presse centre elle ses quatre enfants. C'est Mme Curtil. Son mari a succombé pendant la nuit et l'infortunée ignore encore la ter rible nouvelle. Une inifirmière s'approche d'elle, lui mur mure quelques mots à l'oreille. Mme Curtil se dresse d'un bond. Elle s'élance sur les pas de son guide, cependant que ses enfants, épouvantés, l'appellent dé sespérément. Dans la longue galerie qui conduit à la salle mortuaire, des gens pussent silencieux et abattus. Leurs veux ont gardé le souve nir de la vision d'épouvante. Ils marchent comme dans un rêve. Et pourtant, il leur faut s'arracher à leur douleur ; il leur faut passer devant le pu pitre d'un employé impassible et froid, répondre à ses questions. Les formalités administratives sont imprescriptibles.\nLES DEVOUEMENTS\nOutre la noble conduite du personnel de la compagnie du Nord, qui s'est prodigué sans compter après la catastrophe, il con vient de félic|tcr les sapeurs-pompiers et ceux des habitants du quartier qui accou rurent des premiers sur les lieux de la ca tastrophe. Quarante personnes se trouvaient réunies à la Maison commune, 42, rue Doudeau ville, lorsqu'elle se produisit. Au bruit, toutes se précipitèrent vers la ligne du chemin de fer. Sans hésitation, au risque de se rom pre le cou, les plus agiles escaladèrent les barrières et s'empressèrent auprès de ; vic times qui appelaient, en hurlant, au se cours. Un infirmier, M. Bardenat, un employé de la comptabilité de la compagnie du Nord, M. Marin, allèrent chercher en hâte dans les fourgons les boites médicales, distribuè rent 'les pansements, soignèrent avec un dévouement admirable les premiers bles sés, qui purpnt être retirés des décombres. Un réserviste blessé grièvement à la tête se ceignit le front de son mouchoir et vou lut, à toute force, prendre rang parmi les sauveteurs. Tous ces actes de dévouement, parmi tant d'autres que nous ignorons, méritaient d'être signalés. ♦\nCHEZ LBS VICTIMES\nLES DEUX SIAMOIS Deux Siamois, on l'a vu g]us haut, ont péri dans la catastrophe. A la légation, 4, me de Longehamps, où nous nous sommes présenté dans la soirée, on se borne à nous dire que l'une des vic times, M. Naï-Prasom, était attachée à la lé gation depuis trois ans ; l'autre, M. Naï- Pherm, était arrivée en France, il y a quinze mois pour étudier notre langue. M. Nai- Plierm était marié, mais il avait laissé son épouse dans son pays. Au domicile de M. Naï-Pherm, 4, rue Paul Delaroehe, à Passy, on se montre cons terné du terrible accident. M. Naï-Pherm, nous dit-on, était un jeu ne homme extrêmement sympathique. Nous savions peu de chose sur lui, mais, à la dé férence que lui témoignaient les membres de la légation, nous pensions qu'il apparte nait à l'une des familles les plus considérées de son pays. M. Naï-Pherm étudiait la langue françai se, mais il passait presque toutes ses jour nées à la légation. Il nous quitta samedi soir, vers huit heu res. pour se rendre à la gare du Nord; où il avait rendez-vous avec son ami, M. Naï-Pra som. M. Naï-Pherm se faisait une joie de la soirée qu'il devait passer à Enghien, où il ne s'était jamais rendu encore Ce matin, comme nouj nous étonnions que notre locataire, d'ordinaire si ponctuel, ne fût pas rentré, nous avons appris le malheur.\nM. EMILE MASSARAUD M. Emile Massaraud, qui a trouvé la mort dans la catastrophe, était le gendre et l'as socié de M. Louis, coiffeur, faubourg Mont martre. m lorsque nous nous ' présentons à cette adresse, les portes sont closes. Sur le ri deau de fer de la devanture est placardée une feuille de papier où on lit ces mots : » Fermé pour cause de décès, s'adresser 13, rue Saulnier »... C'est là qu'habite M. Louis, le beau-père du défunt. Nous nous y rendons. Entouré de sa famille, M. Louis, les yeux rougis par les larmes, nous reçoit, A chaque instant, des amis, informés de la douloureuse nou velle, viennent apporter, à ces pauvres gens, le réconfort de leurs condoléances. Emile Massaraud, nous dit M. Louis, était un garçon intelligent et travailleur ori ginaire de Poitiers, où sa famille est connue et estimée de tous, il vint à Paris, après avoir accompli son service militaire, et je l'embauchai aussitôt. J'étais alors installé rue Royale. Je ne fus pas long à remarquer et à esti mer à leur juste valeur les qualités de ce jeune homme, qui devint mon meilleur auxi liaire. Il n'avait que sa jeunesse, son intelli gence et son travail pour toute fortune; je trouvai que c'était là un apport suffisant pour assurer le bonheur de ma fille et je n'hésitai pas à lui donner sa main, il devint mon associé lorsque je vins\nréinstaller 10, rue du Faubourg-Montmar tre, et je comptais lui céder entièrement mon salon d'ici peu. Ma fille, qui est d'une santé délicate, était depuis quelques jours en villégiature chez des parents, à Plessis-sur-Oise. Chaque sa medi, Emile allait la rejoindre et passait, auprès d'elle, la journée du dimanche. Pour lui permettre de partir de bonne heure, je le faisais remplacer par un extra et il pouvait ainsi prendre le train de 6 h. 20. Hier, la fatalité se ligua contre nous. L'ou vrier qui devait prendre sa place ne put venir. Sa femme venait de mourir subite ment... Emile fit contre mauvaise fortune bon cœur ; il résolut de prendre le train de 9 heures 30... Vous savez le reste. M. Ixjuis ajouta : Tout à l'heure, nous avons été recon naître le pauvre garçon dans 1? local de la gare du Nord transformé en dépôt mor tuaire. Le spectacle qui s'offrit à mes yeux, lorsqu'on souleva le drap qui recouvrait le cadavre, restera éternellement gravé dans ma mémoire. Oh ! le malheureux, combien il dut souffrir !... Son visage meurtri, écrasé, disparaissait sous les caillots formés par le sang qui s'était échappé de son crâne entr'ouvert. Un de ses bras pendait déchiqueté, l'autre était brisé, sectionné à la hauteur du poignet. Une de ses mains avait disparu... C'est celle qu'on a retrouvée parmi les débris. Les jambes étaient arrachées, les os avaient percé les muscles qui pendaient, littéralement hachés. C'était horrible... Et cependant, plus effrayant encore, re posait. auprès de son cadavre, celui d'un voyageur qui avait été décapité. C'était celui d'un! nouveau mérié, que son épouse vint reconnaître devant nous. M. f.ouis se tait un instant et, le visage caché dans ses mains, éclate en sanglots... M. GUERERO M. François Guerero était descendu, il y a quinze jours environ, dans un hôtel situé 9, rue Ambroise-Thomas. 11 venait de Madrid et voyageait pour ses affaires. Mon locataire, nous a déclaré sa lo geuse, était un charmant jeune homme, ins truit et actif. Chaque fois qu'il venait à Pa ris et cela lui arrivait plusieurs fois par an, car il adorait notre capitale il rete nait un appartement au deuxième étage dans mon établissement. Cette fois, il était venu à Paris pour trai ter un marché avec M. Genestal, maire du Havre, et devait, d'ici quelques jours, par tir pour cette ville, dans laquelle il avait l'intention de séjourner plusieurs mois. Hier soir, M. Guerero dîna de fort bonne heure et se rendit à la gare du Nord, dans l'intention de passer la soirée à Enghien. Nous ne devions plus le revoir qu'atroce ment mutilé, littéralement déchiqueté, cou ché sur une des civières alignées dans une salle de la gare du Nord. M. FULGENCE BUROIN M. Léo-Fulgepce Lfurdin fabriquait des bi joux de fantaisie. Célibataire, il vivait avec son vieux père, 9(1, rue de la Folie-Méricourt, dans un logement situé au cinquième étage. Là, nous trouvons parents et employés en larmes. La douleur au père est inexprimable. Il était parti, hier soir, comme tous les samedis, une fois la semaine finie, pour aller prendre l'air, se distraire. Où allait-il exac tement ? Nous ne savons. Quoi qu'il en soit, et primant toutes les hypothèses, un fait est. maintenant certain : n'est que le pauvre garçon parti hier plein de santé et de gaité, n'est plus revenu. Il est mort ! Que vous di rai-je de plus ? Il n'y a rien à dire, il n'y a. qu'à pleurer. M. HENRI LEBEL Ce n'est que dans la matinée d'hier que Mme Lebel apprit, à Pontoise, la fin tragi que de son mari, employé dans un grand bazar parisien de la rive droite. Inquiète de ne pas l'avoir- vu rentrer, elle s'était rendue, à .la première heure, chez son père, M. Petrow, jardinier, rue des Mathu rins. C'est là que la famille de la victime connut brutalement, par les journaux, l'hor rible nouvelle- Marié depuis onze années, M. Lebel, qui laisse dans son petit appartement du 24 de la rue de la Corne trois fillettes âgées de onze, huit et six ans, était originaire de la Manche. Il tint, tout d'abord, rue de l'llô tel-de-Villè, à Pontoise, un magasin de spé cialités, puis s'établit photographe et enfin liquida son commerce pour aller travailler à Paris. M.JULES LÉTU Ancien employé à la compagnie du Nord comme électricien, à son retour du régiment, M. Jules î.éfu travaillait actuellement com me mécanicien-outilleur dans une usine de Passv. II avait cependant conservé lin loge ment, 7, Petdte-Rue-de-Saint-Ouen, h Saint- Ouen-I'Aumône, et, chaque samedi, il venait dans cette .localité pour voir son frère, ou ■ vrier électricien à la compagnie du Nord, et qui habite 113, rue Haute-Aumône, car . célibataire, la victime prenait une véritable i joie à passer la journée en la compagnie de ■ ses neveux el nièces. La triste nouvelle a jeté dans la douleur toute la famille et les nombreux amis que comptait dans le pays M. Jules Létu. M\"° MARIE BOUCHER ' Dans une coquette villa. 92, avenue de . Ceinture, sur les bords du lac d'Enghien, ! à Saint-Gralien, Mlle Marie Boucher habi > lait avec sa vieille mère. ; Elle était allée passer la soirée de samedi à Paris, et comme elle ne rentrait point, les . siens s'inquiétaient quand, vers huit heures . du matin, un agent du commissariat d'En - ghien vint leur apprendre la mort tragique - de La jeune femme. ; Nous avons trouvé, hier soir, toute la fa t mille réunie dans la villa endeuillée, et M. ; Boucher, le frère de-la victime, se lamen tait de n'avoir pu les dernières forrnati s tés n'étant pas accomplies ramener enco-\nre dans sa demeure la dépouille de sa pau vre sœur, M. UOUI3 VERBERT Contrairement à ce qui a été dit. M. Louis- Joseph Verbert, qui trouva la mort dans Va catastrophe, n'était pas employé au casino municipal d'Ejnghien. La victime s'occupait d'affaires diverses et vivait avec les siens sa femme, sa tille et;son gendre dans une villu, 24, rue Pasteur. C'est en rentrant, comme chaque soir, de son bureau, qu'il fut tue dans les tragiques constances que l'on connaît. Il laisse trois fils âgés de dix-huit à vingt-cinq ans. LA FAMILLE JAMIN Rue d'Enghien, 43, dans le, voisinage du Petit Parisien. C'est là qu'habite la famille Jamin, dont on ne saurait dire qu'il faut la compter parmi les personnes rescapées, car si M. et Mme Jamin ont pu échapper A la catastrophe, leur 111 s Marcel, âgé de dix sept ans, figure, à l'hôpital Lariboisière, parmi les blessés dont la vie est en danger. M. Jamin père, atteint aux jambes, mar che avec difficulté, et quand nous nous pré sentons à son domicile, c'est en boitant et ne se soutenant qu'avee j eine que .e chef de cette infortunée famille vient vers nous. Peu après, il est rejoint par Mme Jamin, portant également des blessures aux jambes et aussi au visage, mais qui, entendant par ler de son fils, s'est hâtée d aécourir, 1-a sollicitude maternelle fait oublier à la fem me ses propres souffrances. Oui, nous dit M. Jamin, nous avons été blessés, ma femme et moi, car nous nous trouvions, malheureusement, dans le wagon qui fut le plus éprouvé. C'est quand on nous eut dégagés du train se dirigeant vers Creil et de notre wagon qui venait d'être réduit en morceaux, que nos jambes refusèrent de nous porter, tant nous avions eu à souffrir de la compression des matériaux broyés sur nous. » Mais une douleur plus grande nous at tendait. Notre jeune fils, encore plus griè vement blessé que nous, était emporté à l'hôpital Lariboisière et, à l'heure actuelle, nous ignorons s'il sera possible de l'arra cher à la mort. » Je voulais le faire transporter dans une clinique particulière. « C'est votre droit, m'a t-on déclaré à Lariboisière, mais, dans l'é tat où se trouve actuellement votre enfant, nous ne répondons de rien si vous exigez qu'il soit transféré ailleurs. » Dans ces conditions, ajoute M. Jamin, je n'ai pas voulu prendre la terrible responsa bilité d'un transfert qui pourrait avoir d'ir réparables conséquences.\nQUATRE MORTS En haut : M. Létu et Mlle Boucher ; en bas : MM. Burdin et Massaraud\nNOUVEL ACCIDENT\nUNE LOCOMOTIVE HEURTE UN TRAIN EN PARTRNCE\nUn nouvel accident mais qui fut heu reusement moins grave que celui de la nuit précédente s'est produit hier matin, à six heures vingt, à la gare du Nord. La locomotive du train 271, à destination d'Aulnay-sous-Bois, venait s accrocher au convoi lorsque, par une circonstance encore mal définie, elle heurta violemment les wa gons dans lesquels de nombreux voyageurs avaient pris place. La plupart ne reçurent qu'une forte com motion, mais deux d'entre eux furent plus sérieusement blessés. Le premier, M. Ferdi nand Amaz, serrurier, âgé de trente-deux ans, demeurant 32, rue Legendre, eut deux doigts de la main gauche broyés par le re tour brusque de la portière restée ouverte. L'autre, M. Emile Guvellier, peintre, âgé de cinquante-trois ans et demeurant 1(33, rue de Sèvres, fut contusionné à la tête. Après avoir reçu des soins à l'hôpital La riboisière, les deux blessôs ont regagné leur domicile.\nINFORMATIONS POLITIQUES\nLe budget équilibré La commission du budget a réalisé hier, l'équilibre des recettes et dépenses pour 1912-1913. Elle a supprimé une ressource extraordinaire de 22,490,717 francs à prove nir du fonds de dotation de la mutualité et des fonds provenant de la vente des joyaux de la couronne, ressources dont le projet de budget faisait état pour 22,490,717 francs. De plus, elle a maintenu les avances en matière téléphonique et, par là même, une dépense de 8.843,0Ut> francs. Elle a admis, en outre, pour l'amortisse ment des dépenses du programme naval et l'installation des nouveiles_ lignes télépho niques, une dépense de 4,532,000 francs. Mais elle a réalisé sur les divers bud gets ministériels pour plus de 35 millions d'économies. Et le budget total de 1912-1913 ae présente avec un excédent de recettes de 960,998 francs. Le rapport général de M. Gliéron sera distribué le 31 mai aux membres du Par lent ent.\nÉCHOS\nè VISITE riSÉSIDBNTXEI.LE\nte Président de la République, accompagné par le colonel Guise, est allé hier après-midi au Petit-Luxembourg, rendre au président du Sénat la visite que M. Antonin Dubost lui a faite, hier, à l'occasion de la reprise des travaux parle mentaires.\nOBSÈQUES\nHier matin, à neuf heures et demie, ont eu lieu les obsèques de M. Edouard Millaud, séna teur du Rhône, ancien ministre. MM. Antonin Dubost et Lintilhac. président et vice-président du Sénat, étaient à la tête d'une délégation de la haute assemblée. L'inhumation aura lieu à Saint-Genis-Laval (Rhône.)\nLes nouvelles municipalités\nC'est hier que la grande majorité des con seils municipaux ont nommé les municipa lités. Voici les principaux résultats de cette élection pour la banlieue de Paris :\nSEINE\nAsnières. Maire : M. Fontaine, maire sor tant; adjoints : MM. Ledon, Blondeau et Au douy. Bagnolei. MM. Reiss. maire sortant, et Vil lefeu, premier adjoint, sont réélus. Le deuxième adjoint, M. Battesli, est nouveau. Bjicétre. M. Hiomas, maire sortant, est réélu. Bois-Colombes. Maire sortant, M. Colaine ; adjoints, MM. Hisetin et Aufroy. Bondy. —„VIM. Fouquet, maire sortant et Gué rin, ler1 er adjoint, sont réélus. Le 2« adjoint, M. Falcou est nouveau. Bourg-ia-Reine. Le commandant Candelau, maire sortant, est réélu. Cbarenton-le-Pont. M. Dussault, ancien maire, radical socialisle et conseiller général, élu. non sur la liste qu'il patronnait, mais sur une liste de représentation proportionnelle, a été ce pendant réélu maire, bien qu'il ne se représen tât pas. M. Dussault s décline 1 honneur qu on lui Taisait, et nul ne put le taire revenir sur sa déci sion. M. Thévenin fut alors élu maire, et MM. Ternaux et Brochernin. adjoints. Chevillv. M. Crété, maire sortant, est réélu. Choisyde-Roi. M. Rondu, maire sortant, est réélu. Clamart. -- M. Simon est élu maire ; MM. Courtois et Schw&rtz sont nommés adjoints. Clichy. Maire. M. Gaudier ; adjoints, MM. Mathieu,' Tronné et nigaud. Colombes. Maire : M. Genfroix. înoire sor tant : adjoints : MM. Picard et Letaud. Courbevoie. Maire sortant, M. Mering ; adjoints, MM. Defé el Henouin. L Epinay. Maire :M. Thibout : I ER adjoint :M. Ghevallier : 2 e adjoint : M. Robillard. Fontenay-sous-Bois. M. Barrée est élu maire, et MM. Ledoux et François, adjoints. Fresnes. —. Le maire sortant, M. Vaix, est réélu. Gennevitliers. Moire : M. Roche : adjoints : MM. Canoville et Royer. Gentilly. Maire, M. PlrOu ; adjoints, MM. I Leroux et Bender. Ivry. M. Coûtant, député, maire sortant, a été réélu.-Ses adjoints sont MM. Drouant. Da voine et Maillet. Joinville-le-Pont. Est élu maire : M. Mermet: adjoints : MM. Ve!-Durand et Dalbon. M. Voi sin, maire depuis plus de trente ans, ne s'était pas représenté aux élections. La Courneuve. Maire : M. Dupoisot. La Garenne. Maire sortant, M. Bonans : ad joints. MM. Rohin et Vialade. Levallois-Perrat. -- Maire : M. Lesage : ad joints : MM. Vandrin, Delahaye, Mobilier de Fotnbel et jambon. Cette élection a été faite se lon la R. P. Elle n amené à la municipalité : deux unifiés, un radical, no progressiste et un libéral. Maisons-AJfort. L'ancien maire. M. t.ham pon, a été réélu, ainsi que les anciens adjoinis. MM. Permet et Horion. Montrouge. M. Plunet. a été élu maire. Namerre. Maire : M. Durand ; adjoints : MM. Rate! et riïrar. Neuilly. Maire sortant. M. Nortier. dé puté : adjoints, MM. Bertrand, Villeneuve et De loison. Noisy-le-Sec. M. Goye. maire sortant et M. Pierre Durin. l w adjoint, sont réélus. Le 2* ad joint, M. Le Blanc, est nouveau. Puteaux. Maire, M. Jaquetain • adjoints. MM. Martin et Etienne. Romainville. La municipalité sortante est réélue, c'est-à-dire MM. Dargent, maire, Louis Aubin et Levasseur. adjoints. Rosny-sous-Bois. —.Là municipalité sortante est réélue, c'est-à-dire : maire : M. Auxerre : l er adjoint ; M. Victor Delgorge ; 2« adjoint : M. L.éon Morguet. < Saint-Denis. Le conseil, on le sait, a été complètement renouvelé. te maire est M. Phi lipoe. tes adjoints sont, dans l'ordre. MM. La porte, Courrov, Prenel et Lefoll. Saint-Maur-des-Fossés. L'ancienne munici palité a été réélue, c'esl-à-dire M. Morin. con seiller général, maire : MM. Monflier et Goussot, adjoints. Saint-Maurice. M. Bertrand est élu maire, et MM. Francken et Diltenberger, adjoints. C'est l'tgtcienne municipalité. Sainl-Mandé. M. Digeon, ancien maire, est réélu : les adjoints. MM. Fievet et Pienot sont nouveaux. Saint-Ouen. Maire. M. Dnirt ; adjoints, MM te Sesne. Bourde et Bachelard. Suresnes. Maire : M. Odiedrick. maire sor tant ■ adjoints : MM. Delaurier et Thibaut. Thiais. M. Pnnhard, maire sortant, est réélu, Villemomble. —* Maire : M. Ducatte. Vitry. M. Gravier, maire sortant, a été rééiu.\nSEINE-ET-OISE\nArgenteuil. M. Defresno-Bast, maire : MM. Girurdiri Fl<*ury et. .1. Defresne, adjoints. Auinay. M. f-amande, conseiller général, maire sortant, réélu. Bailly. M. de la Charrière, maire sortant. Bezons. M. Delille, main? sortant, réélu ; MM. Lavinav et, nappe, adjoints. Eièvres. - M. Mignotte, maire radical sortant, M. Champagne, adjoint. j Elomécourt. M. Guesnier. député, maire soff ' Boissy-l'Aillerie. Ce maire sortant. M. Al t>ert Dubray. conseiller d'arrondissement, a été réélu, avec comme adjoint, M. Lavalette. Bougival. M. Seul, maire ; MM Mansion et Bertrand, adjoints. Brévannes. M. Bonnet, maire ; M. Gary, ad ] Brie-Comte-Robert. Ce docteur Guggemos, maire sortant, est réélu. Carrières-sur-Seine. M. Gully. maire sortant et conseiller général, est réélu, ainsi que M. Dau din adjoint sortant. Chamarande. <- M. Amodru. maire sortant. Chambouxcy. M. Eve, radical, a été nommé maire, et M. Cormier adjoint. Chamolan. ~ M. Chnillou. conseiller général, maire radical sortant. Châteaulort. M. Valet, maire libéral sortant., Chatou. M. Bochefort. maire sorlant. réélu : MM. Barbier et Chevallier, adjoints. Chaviîle. M. Boudet, maire sortant, réélu : adjoints . MM. Bertrand et Madeline. Conilans-Kainte-Honorine. M. Crapotte, maire sortant, réélu : MM. Doitteau et Leprince, adjoints sortants, réélus. Corbeil. Maire. M. Octave Roudouard, con seiller d'arrondissement : adjoints. MM. Prévost et Caillel. La municipalité est maintenant radi cale socialiste. Corineilles-en-Parisis. M. Gonse. maire: MM. Lambert cl. Autlrov, adjoints, tous sortants. Crosnes. —M. I/rnoine. maire ;M. forge, ad joint.\nCroissy-sur-Seine. Le maire sortant. M.\" Ger* main Petit, a été réélu. Les adjoints sont coi* veaux : MM. Treinier et Rousseau. Enghien-les-Bains. La municipalité sortante, avec comme maire le docteur Hélary, est réélue I .1 unanimité. Essonnes. M. Cassé, ruaire sortant, est réélu; les adjoints sont .MM. Beaudoin et Baquet. Etampes. M. Maixjel Bouilloux-Lafont a été élu maire, MM. Lescuyer et Lanle adjoints. Fontenay-les-Briis. M. Ferdinand Dreyfus, sénateur, maire sortant. Fontenay-le-Fleuri. M. Pûtrier, maire radi cal sortant. Guyancourt. M. G. Folain, conseiller géné ral progressiste, maire sortant. Galluis. —. M. Vallée, conseiller d'arrondisse ment, radical, maire sortant. Duivire, adjoint, ont été élus. Garches. M. Blé, maire : M. Rade!, adjoint. Gassicourt. MM. Tavan. maire sortant, et Houilles. M. André. maire ; MM. Vagner eE Brun, adjoint* sortants, réélus. Juziers. M. Busson-Billault. ancien bâton r.ier au barreau de Paris, maire sortant, est réélu, M. Ozanne, adjoint. La Celle-Saint-Cloud. M. Mesureur, direc teur de l'Assistance publique, républicain radi cal, est édu maire. La Vil!e-du-Bois. M. Montgobert. maire ra dical sortant. Limay. M. Prunet, notaire, a été élu mairt cl M. Mordant adjoint. Le Chesnay. M. Dufétel, maire progressif sortant. Le Père. m. Descombes, maire ; M, Cou rcau, adjoint. Le Raincy. M. Giard. maire sortant, esl réélu avec les anciens adjoints. Le Vésinet. M. Bouvier, niafre sortant: MM. Barrault et Saunier, adjoints, réélus. Mantes-la-Ville. M. Morin, maire sortant ci conseiller d arrondissement. a été réélu maira [.'adjoint est M. Dolnet. Mantcs-sur-Seine. M. Goust, maire sortant, a été réélu. Il a comme adjoints MM. Filiatre el Philippe. Marines. Le maire sortant, le docteur Mey risrd, est réélu, avec pour adjoint, M. Chéron. Mareil-Marly. —■ M. Monnier, maire sortant, < été réélu et M. Samson a été nommé adjoint. Marnes-la-Coquette. M. Laborderie, mairt sortant ; M. Langlet, adjoint. Massy. M. Beaujin est élu maire en rempla cement de M. Bonnenlle, ancien sénateur. M. La cfen Plumelet est nommé adjoint. La municipal lité est radicale. Meudon. M. Dalsenne, maire : MM. Hector T-angiois et Victor Langlois. adjoints. Me clan. Vf. Renout, mafre sortant, réélu ; MM. Jollivon et f-efèvre, adjoints. Montgeron. M. le comte d'Esclaibes, maire ; M. Lebeau, adjoint. Montmorency f.a majorité progressiste I nommé maire M. Guérin-Bridault. ancien cor* seillcr générai, avec comme adjoints MM. Caillai» mot et Chambeau, remplaçant le docteur Démit* It-au. Neauphle-le-Château. M. Dupont, maire sor tant. * ' Neuville. Le député de Pontoise (1» circons cription), M. Cornudet, a été réélu maire. Orgeval. M. Chartier. conseiller d'arrondi ■renient,, rnniro sortant, réélu. Orsay. M. Lapostolle. maire libéral sortant Poissy. Le quorum n'ayant, pu être atteint, les élections sont ajournées a cinq jours : M. Ré villon. qui a obtenu S voix, est chargé A? l'expé dition des affaires courantes. Pontoise. Le maire sortant, M. Maliei. s] réélu, ainsi que les deux adjoints. MM. Gaillard et Dubois. Porcheville. MM. Thibaldi. maire : Lesieur, adjoint. Rambouillet. M. Roux est réélu maire ; MM Clérice et Angel-Maillard sont nommés adjoints Rueil. M. Cuenne, maire sortant. réélu : ad joints : MM. Le blond, sortant, et Lachaud. nou veau. Saint-Cloud. Vf. Dujardin. maire. MM. fin bert, Nicolas, adjoints. Saint-Cyr-I'Ecole. - M. Laurent, maire sor tant, réélu : MM. Marchand et Pierre Le Roy, ad joints. Saint-Germain-de-1 a-Grange. M. Bidard. ma* re radical sortant. Saint-îean-tie-Beauregaid. M. de r.araman conseiller général, libéral, maire sortant. Salnt-Germain-en-Laye. M. f.eprou. mairt sortant, réélu : adjoints : MM. Guilîebert, sor tant. et CdçïifiWb nouveau. Saint-Pémy-lês-Chevreuse. M. Fan in. con seiller général, maire sortant, républicain d« gauche. Sanncis. - M. Ix-sacq. maire sortant, est réé lu, ainsi que MM. Kufroy et Bigaud, adjoints. Sartrouville. Lé docteur Ghaussat est élit maire: M. Treard, adjoint.sortant «st.rôéjta 1* adjoint : M. Deîaroche. ?* adjoint. Sèvres. -- VI. Henri Ganet, conseiller général maire sortant, : MVI. Marie et Martin, adjoints. Soindres. M. Adolphe Benoit, conseiller gé néral. radiîal, maire sortant. Trappes. M. P'uchet, mairp libéral sortant Vaucresson. M. Baumann, maire radical sortant. Velisy. M. Seurin, maire progressiste son* tant. . Verrières le-Buisson. M. Maugé, maire radl ça', sortant. Versailles. M. Baitloi-Bôviror. maire sor tant. est réélu. Adjoints : MM. Simon. Dûment Euvé. . , ' Vi'le-d'Avray. M. Meaux-Saint-Marc, mairel M. Fossard. udioint. Villeneuve-Saint-Georges. Maire. Vf. Hem .mers-hrnidi. maire sortant : adjoints. MM. Saf vi'v, Solègre et Jou-fain. Vilieunes-sur-Seine. M. Lâumonier, maî re : M. T.amirauii. adjoint. Vtllepreu*. - M Vidy. main- libéral sortant Virollav. M. Clément. maire • adjoints : M commandant Jlumhert et M. Bibreau. + (Voir la suite à ta troisième page, i\nLE KIOSQUE-SIGNAL DES 6RANGS BOULEÏIMÎ\nLe préfet de la Serine avait adressé, il y a quelques jours, à l'inventeur du kiosque-signal élevé au carrefour des grands boulevards et dt la rue Montmartre, une mise en demeure d'erj lever cet édicule dans un délai de quarante- nul heures. Le docteur Goupil, l'inventeur de kiosque ayant proteste en se retranchant derrièrt la délibération du conseil municipal, «rai autor* sait l'essai, M. Delanney, après avoir pris l'avil de M Ghérioux, président de la troisième com' mission, a décidé que lé kiosque serait démo!) aujourd'hui lundi par les soins de, la Ides travaux __\nN a 128. Feuilleton du Petit Parisien.\nSerrez vos Rangs!\nGRAND ROMAN D'ACTUALITE\nQUATRIÈME PARTIE\nM ORT-AUX-VACH ES\nV (suite) Envolée! Avec son accent pittoresque et toutes sor fps de précautions oratoires, il lui avait ex pliqué que, de même qu'il lui était impos sible de partir sans Cupidon, il ne pourrait pas s'en aller, lui, sans la Grande-Saucisse et que, par conséquent, une solution s impo sait c'était que Tronche-de-Gailie restât au camp et cédât sa place au Petit-Cervelas. L'homme aux oreilles pointues avait écouté le lascar avec beaucoup de patience. Quand il eut terminé, il fit simplement : Tu m'as pas regardé ? v, » Moi rester, quand j ai eu la veine d'être choisi par le sort ! . . » Alors, de quoi que j aurais 1 air ? » D'avoir le taf ! » Ça, jamais ! » Je veux pas qu'on dise au bataillon qu'un Parigot n'a pas marché, quand il le fallait...\nTraduction et reproduction formellement interdite* Copyrtfftit ty Aristide Bruant. i#lï.\n» J'aime bien Cupidon ! » Jè me ferais couper un bras pour lui. » Mais je le connais, et je suis sûr qu'il serait le premier à m'engueuler, si je ne faisais pas mon devoir. C'est frai ! reconnut l'Alsacien, navré aussi, mais convaincu, je ne beux bas te tonner dort, car si j'édais à da blace, j'en ve rais doud uudant. Alors... sur la plate-forme, transformée en bastion, et aue la nuit une belle nuit d'Afrique au ciel constellé d'étoiles com mençait à envelopper de son ombre pleine de poésie et de mystère, les deux légion naires qui montaient la garde purent voir Cupidon qui se dirigeait vers Tronche-de- Gaille et le Petit-Cervelas qui rejoignait la Grande-Saucisse. Cupidon avouait d'un air piteux : Je voulais partir avec toi, mais l'autre n'a pas voulu. Le Petit-Cervelas baragouinait : Je foulais brendre la blace de Dronje te-Kaille, mais il a revusé i Puis ce fut le silence. On eût dit que ces braves qui venaient de traverser tant de dangers le sourire aux lèvres, toujours pleins d'entrain et même de galté, à peine abattus, aussitôt relevés, avaient maintenant comme peur de leurs propres paroles. Sans doute craignaient-ils de s'attendrir ; ou bien estimant qu'ils se comprenaient suf fisamment, jugeaient-iis qu'ils n'avaient plus rien à se dire... Et ils restèrent là, silencieux, jusqu'au moment où la température se rafraîchit. Alors, ils frissonnèrent. Sans rien dire, ils s'en furent chercher, sous la tente, quelques couvertures qui fai saient partie du butin enlevé aux Mdakra.\nPuis, revenant sur le plateau granitique, ils s'étendirent sur le sol encore chaud des baisers du soleil. Bonsoir, Tronche-de-Gaille. Bonsoir, Cupidon. Ponsoir, Krunde-Saucisse. Ponsoir, Bedit-Cerfelas. Ce fut iout... Mais aucun des quatre légionnaires ne dormit cette rruit-là. Us restèrent les yeux grands ouverts, fixant les étoiles... pensant au lendemain qui allait les séparer peut-être pour jamais. ..Au jour, tout le petit détachement fut debout Immédiatement, le lieutenant Lejeune, comme à la caserne, mais avec le ton de bienveillance et presque de camaraderie qu'il adoptait avec ses hommes, commanda une revue d'armes et un inventaire des vi vres... Ne (allait-il pas être prêt à toute éventua lité et surtout établir les rations quotidien nes en vue d'un siège probable et peut-être long à soutenir ? Tandis que les légionnaires préparaient leurs fusils et comptaient leurs cartouches, l'officier se rendit lui-même sous la tente ou se trouvaient les provisions et qui servait en même temps de retraite à Myldah. . Puis-je entrer?... demanda-t-il avant de pénétrer dans l'intérieur. Mais rien ne lui répondit... Alors, soulevant la toile, il regarda. Myldah n'était pas sous la tente .. L'officier chercha si elle ne dormait pas encore, cachée derrière quelque caisse... ou enroulée dans une couverture. Il ne trouva rien... Tout à coup, bien en évidence, il aperçut, attachée au milieu du poteau central, une\nfeuille de papier sur laquelle, au crayon, la jolie juive avait tracé, quelques lignes ainsi conçues : « Lieutenant, » Il est inutile, ainsi que vous l'avez dé » claré hier soir, d'envoyer deux légionnai » res prévenir le colonel. » En cas d'attaque, vous n'êtes pas de trop ici pour vous défendre. i> Je pars donc pour Setlat. » J'arriverai... j'en ai le pressentiment... » et d'ici peu, nos camarades vous auront » porté secours. » Ne vous inquiétez pas de moi. » J'ai confiance en mon étoile. » Je vous ai déjà à moitié sauvés ... » J'achète mon ouvrage... » Ma meilleure pensée, lieutenant, avec » mes respects à monsieur le délégué et le >: bonjour à tous vos soldats. » A bientôt. « MYLDAH ». L'officier demeura un instant tout inter loqué. . . Elle est là tout entière... se dit-il au bout d'un instant... » Quel dévouement et quel courage !... Puis, revenant sur la plate-forme, il ap pela ses hommes et leur demanda si pen dant la nuit ils n'avaient rien remarqué d'anormal. Tous répondirent que non seulement ils n'avaient rien vu mais qu'ils n'avaient aussi rien entendu. Mais un lascar que le lieutenant avait chargé d'aller donner à manger aux cha meaux et aux chevaux parqués au bas de la montagne, revenait en disant que la jument blanche qui, la veille, servait de monture à la jeune ambulancière avait disparu.\nParbleu, se dit Lejeune, c'est Myldah qui l'a prise cette nuit pour s'en aller lâ-bas. Et tout haut il ajouta : Comment a-t-elle fait pour partir ainsi, sans éveiller l'attention de personne? M. de Carantec tentait d'expliquer : Vers minuit... le ciel s'est couvert... Ja nuit est devenue très obscure, elle a pu profiter d'un moment d'inattention et de fa tigue des factionnaires. Mais le bruit qu'elle a dû faire... les pas de la jument... Le tapage du torrent qui coulé en bas de ta cotline a pu les étouffe* Je sais bien, cher monsieur... mais re gardez autour de nous... Aucune des fortili cati'ons que nous avons disposées hier ne porte de traces d'escalade. La rampe d'accès est toujours solidement barricadée. Il est vi sible que l'on n'a touché à rien. » D'ailleurs, comment une femme, quels que soient le courage et la volonté qui l'ani ment, aurait-elle pu remuer ou même esca lader toute seule ces quartiers de rocs que nos lascars ont eu tant de mal à transporter jusqu'ici. C'est vrai, reconnut le délégué de la Croix-Rouge. Et il ajouta : Pauvre petite 1 » Pourvu qu'elle n'ait pas trop présumé de ses forces... et qu'elle ne tombe pas aux mains de ces bandits auxquels elle a échap pé deux fois par miracle. Je crains bien... appuyait le jeune offi cier. que son acte d'admirable héroïsme ne soit inutile... et quelle ne parvienne pas jusqu'à Settat. >. Aussi ce soir, les deux légionnaires dé signés par le sort partiront-ils quand même.\nC'est beaucoup plus sage... approuvai le vieux gentilhomme. Puis, hanté par une idée fixe, il ajouta : C est égal, je serais curieux de savoii comment ma jeune infirmière s'y est pris* pour s'en aller là bas envers et contre fous I Eh bien, monsieur le délégué, hasarda Tronche-de-Gaille qui s'était approché et qui suivant la conversation avec un visible m« térêt... voulez-vous que je vous l'explique 1 Oh ! ça n'est pas bien sorcier à deviner. Parlez, mon ami. Comme vous nous l'avez dit, la petiU Youpine, c'est un ange du bon Dieu. » Eh bien, les anges, ça a des ailes... » Avec des ailes, dame, on passe pardesi sus les montagnes ; et on n'en a pas pou) longtemps à se rendre à Settat... Oui, mais la jument, objecta Cupidoru content lui aussi de mettre son liard au jeuj Peut-être bien, répliqua le Parigot, qué le bon Dieu lui en a aussi fait pousser uni paire !... Puis, comme tout le monde se mettait à rire, Tronche-de-Gaille, grisé par le suc ces s'écria i Tant qu'il y est, le père Eternel, il de> vrait bien nous en faire pousser une paire I tous et on serait pas longtemps à s'en servirl (A suivre.) ARISTIDE BRUANT.\nmm T,e Pfit.it Pfiî*isi«n £'*\nA TOUTES NOS LECTRICES nous conseillons de lire, à la 4* page, La Semaine féminine de FKANCINE\nTous les Samedis LE MIROIR En venta partant -15 centimes\n","Dernière Heure\nDÉPÊCHES ET COMMUIQCAXMBfS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DO \" PETIT PARISIEN *\nA.TJ MAROC\nLA GUERRE MEDITERRANEENNE\nCombat à Sefrou\nFez, 19 mai. Un combat assez violent s'est livré à Se frou ; le lieutenant Deroille a été blessé. La ville de Fez est toujours calme.\nLe pseudo-sultan du Sud Tanger, 19 mai. Une lettre d'un Israélite et datée de Tizi- Init, dit que les Ait-Djerar, les Ait-Bokil, les Oued-Koun, réunis à Tizinit, ont proclamé sultan Si Mohamed Heiba, fils de Ma el AT inin. Trois mille Arabes de la tribu de Ma el Aïnin étaient attendus à Tizinit. Le caïd Si Salenh, autrefois caïd de me ■lialla à Tizinit, a été nommé chef de la nou velle armée. Les Israélites de Tizinit ont offert des pré sents au nouveau sultan, qui les a très hien reçus.\nLE GÉNÉRAL LYAUTEY EN ROUTE VERS FEZ\nRabat, 19 mai. Le général Lyautey, accompagné des membres de son cabinet, a traversé le Bou- Regreg, ce matin, à sept heures, à bord d'une vedette de la Gloire. Les troupes de la garnison ont rendu les honneurs. Les canons de la Gloire ont tiré une salve. Le général Ditte et son état-major ont ac compagné le résident jusqu'à Soukh-el-Arba. M. Leriche, consul de France, a quitté le gé néral à Salé.\nVIOLENT CONSBAT A MERADA\n10.000 Marocains seraient en armes Oran, 19 mai. De Murnia, 'm annonce que dans la nuit du I J au ii mai/les Marocains se sont li vrés■ à une nouvelle attaque du camp de Merada. Au nombre de 10,000, ils auraient cerné Debdmi, Fritissa. le canin Bcrlaux, Merada, Moul-el-liacha, la> casbali del Mi-Soum. Le gros de l'effort s'est porté sur Merada ; nos troupes supportèrent le choc avec éner gie. Après un combat qui dura plus de deux heures,, elles mirent les Marocains en fuite. Ceux-ci auraient laissé de nombreux morts et blessés sur le terrain. De notre côté, si on s'en rapporte à ce que disent certains combattants, nous aurions eu des hommes tués et blessés. Il est impossible d'avoir confirmation ou infîrmation de cette nouvelle, en raison de la censure militaire très sévère. Ce qui est certain, c'est que deux impor tants contingents, les Beni-Fachel et les Beni-Guil, se sont foints aux Beni-Ouaraïn, qui ont menacé les Beni-Oukil de les razzier s'ils ne prenaient pas rapidement la déci sion de se joindre à eux. Le 15, il y a eu une panique à Taourirt, mais l'autorité militaire a rapidemnt ra mené le calme.\nM. ISWOLSKY RAPPELÉ?\n, Saint- Pétersbourg, 19 mai. Le ketch annaoee ';«• rappel de M. iswois iy, qui serait motivé par Ta politique ita lianophile trop accentuée de l'ambassadeur de Russie à Paris.\nL'EX-PRESIDENT CASTRO MOURANT\nLondres, 19 mai. I D'après les dernières nouvelles reçues de ' Ténériffe, l'ex-prés-ident Castro aérait mou- j rant.\nLES CHANTiERS DE SCHICHAU\nBerlin, 19 mai. Le Berlincr Tageblall publie une lettre adressée par le directeur des chantiers ma ritimes de Schichau, près de Dantzig, à M. de Fararnotid, attaché naval français à Ber lin, en réponse à sa demande de visiter les chantiers ; on y lit : « Comme je construis des navires pour plusieurs Etats étrangers, j'ai dû m'engager , envers eux au secret le plus absolu sur les détails de la construction. 11 m'est donc im possible pour cette raison, et à mon grand regret, de vous donner l'autorisation de visi ter mon établissement. ». —i—; i\nDimanche, 19 mai 1912. « Sofia. —y Une fusillade a été engagée, hier, à . Konrontepe, entre des soldats bulgares et des Turcs. Les Turcs ont eu un tué et un blessé.\nCraignant ds rentrer en retard à son bord un ma.elot se jette sous un train j\nBrest, 19 mal Jean-P'rançois Clech, matelot breveté clai ron, embarqué sur le contre-torpilleur Obu sier, craignant de ne pouvoir regagner son bord avant l'expiration de sa permission, S'est jeté sous un train, à Saint-Marc. 11 a eu le crâne écrasé et est mort sur le coup. Le malheureux laisse une Veuve et deux enfants. i\nN° 7. Feuilleton du Petit Parisien.\nCœur de Française\nGRAND ROMAN INEDIT\nPREMIÈRE PARTIE\nL'AÉRO DE COMBAT\nVIII (suite) A l'œuvre ! Néanmoins, malgré tout son talent d'as similation, Germaine n'avait pu arriver à effacer d'elle cette grâce et cette distinction' ; naturelles dont elle était douée. Et sous ses attitudes froides et volontairement guin ' dées. elle demeurait essentiellement fem t pie, conquérant malgré elle tous ceux qui \" l'approchaient, depuis sa douce élève, la blonde Frida, et le général von Talberg, jus qu'aux officiers d'ordonnance, qui subis saient inconsciemment, eux aussi, le char me de la Française, Et il n'y avait pas Jusqu'à Ulrich, le fa meux planton du général, molosse sans cesse de garde à la porte de son maître, qui ne s'inclinât avec une sorte de respect atten dri devant l'adorable créature qui, lorsqu'elle passait, laissait derrière elle comme une trainée de soleil et de printemps, ... Quatre à quatre, Germaine, après avoir franchi le seuil de l'hôtel, était remontée dans sa chambre. Vite, elle avait donné un tour de clef à la\nLes rapports russo=turcs\n. Constantmople, 19 mai. Quoique la Porte ne semble pas entière ment tranquillisée par les assurances de la Russie concernant les concentrations mili taires, et bien que la Hotte russe de la mer Noire croise de nouveau aans les eaux otto manes, on déclare dans ies cercles officiels turcs que la situation s'est améliorée M. Sasonolï a déclaré, en effet, à l'ambas sadeur de Turquie que les réservistes des circonscriptions de Rostow ont été licenciés, ainsi que les réservistes de la flotte. On dit que la Porte, relativement aux me sures militaires de la Russie, ainsi qu à d'autres affaires, a recouru aux bons offices de plusieurs puissances, notamment de 1 Angleterre et de la France, et que M. Sa sonoff leur aurait doryié les mêmes assu rances qu'à la Porte.\nLes Italiens expulsés ds Syrie Rome, 19 mai. On télégraphié au Secolo , du Pirée : Ce matin est arrivé le Sénégalien , avec 300 Italiens, expulsés de Syrie, qui se ren dent à N a pies ; 800 autres Italiens, expul sés, sont attendus.\nLe monument de l'enseigne Bisson Rome, 19 mai. Le Giomale (Vltalia reçoit une correspon dance de l'lle Stampalia, disant qu'il existe près de l'embaroadère de Malthesana, une colonne de marbre dont les Turos enlevèrent la croix après avoir cherché à renverser la colonne, qui est maintenant dans de mau vaises conditions, j Cette colonne porte l'inscription suivante : A la mémoire de l'enseigne de vaisseau Bisson i et des marins français morts en héros le 5 novembre 18g?. Erigée en 1862. ■ Ala base de la colonne, deux inscriptions ! rappellent les deux visites faites en homma ge aux marins morts, par les navires fran çais Voltigeur, le 18 juillet 1862 et le Jules- Michelet le 12 juillet 1907. Le commandant de l'escadre italienne a décidé de faire procéder à la réparation de jce monument'qui commémore la campagne j navale de la France en 1827.\nLA F.ÉVQLTE JUB'HAISE\nConstantinople, 19 mai Trois régiments, un bataillon de chas seurs et une section de mitrailleuses de la division de Stamboul, sont partis, hier, pour Verisovitch. D'après une autre version, ils , seraient partis pour Monastir.\nLe gars de batterie a-t-ii été assassiné ?\nChàteaudun, 19 mai. | Près du moulin du Croc-Marbot, sur le territoire de la commune de Marboué,.on a retiré, ce matin, du I.oir, le cadavre d'un malheureux dont l'immersion remontait déjà j à quelques jours. I Le visage du défunt était fortement tumé ' fié et l'on remarquait sur le corps des tra ces de coups. Néanmoins, on retrouva dans i les vêtements le porte-monnaie et la montre : du noyé. Aussi ne croit-on 'pas qu'il ait été assas siné. à moins pourtant que le drame ait eu lu vengeance pour mobile. D'après l'enquête à laquelle a procédé la gendarmerie, on se trouverait en présence du cadavre d'un nommé Adolphe Ralliant, gars de batterie ayant en dernier lieu tra vaillé'à Viahon. Comme les causes et les circonstances de la mort n'ont pu être déterminées, le par quet de Cliàteaudun fera procéder demain â l'autopsie du cadavre.\nNOUVELLES DEUX i&OTS\nAu cours d'une crise de folie jalouse, rue des Lombards, à Nîmes, un ouvrier peintre a tué sa femme à coups de revolver et de couteau puis sést tranché la carotide. La femme d'un vigneron de Verzenay (Mar ne), a tenté de s'asphyxier avec sa fillette L'en fant est morte ; la mère.criminelle a été rappelée à la vie. Pendant, une course landaise, aux arènes des Amidorur.ers, à Toulouse, quatre écarteurs ont été sérieusement blessés. L'appartement d'un juge suppléant a été cambriolé à Bordeaux. I —Le vapeur norvégien Ronde s'est échoué j dans la baie de la Seine, près du Havre. On le j considère comme perdu, L'équipage est sauf. Un employé de commerce de Villeneuve-sur- Lot a été arrêté pour tentative de strangulation sur la personne d'une vieille buraliste. Il s'était introduit chez sa victime avant la fermeture du magasin.\nporte et elle était alléç s'asseoir devant un petit bureau. Entrouvrant son corsage, elle en sortit d abord la missive du capitaine, puis une sorte de carte percée de trous... et ressem blant en tous points à ces « grilles » que l'on emploie à la Sûreté générale pour tra duire les correspondances secrètes de nos agents à l'étranger. Décachetant l'enveloppe elle étala la feuille de papier sur un buvard, la fiia aux quatre coins avec des épingles et, appuyant la grille sur récriture, elle déchiffra ce qui suit : « Ma bien aimée,... « C'est avec une joiè profonde que j'ai re çu votre lettre me donnant enfin le moyen de correspondre avec, vous. » Déjà j'avais eu des nouvelles par votre père que je vois fréquemment, car ainsi que vous me le demandez, je m'efforce de le con soler de votre absence. Désormais je suis mieux pour lui qu'un-ami... je suis son fils. » Je ne vous dirai pas ma douleur.. Je préfère vous exprimer mon admiration et surtout mon amour. » Cependant, laissez-moi vous dire combien j'ai souffert lorsque votre père m'a révélé en même temps que la catastrophe qui le frappait... la décision héroïque, sublime, que vous avez prise de vous expatrier. » Cependant, doc ce amie, je veux vous adresser un tout petit reproche... celui d'être partie sans me dire au revoir... » Vous avez eu peur sans doute que je cherchasse à vous i-etenir... Vous avez eu tort... Je place trop haut l'idée de patrie pour avoir eu seulement la pensée de vous dissuader d'un acte qui si grandement vous honore... » Ce n'est point notre amour que nous\nDÉCAPITÉ PAR UN TRAMWAY\nDans la soirée d'hier, vers cinq heures et demie, le tramway allant de la porte Maillot à Boulogne a tamponné et renversé, dans le bois, un malheureux dont l'identité n'a DU être établie. ' p La victime, qui a été presque complète ment décapitée par les roues du lourd 'véhi culé, est morte sur Te coup. Le cadavre a été dirigé Sur la morgue.\nL'élection des maires\nA Lyon, M. Herriot, radical socialiste, a été réélu par 40 voix Contre 14, avec l'appui des socialistes unitiés. A Bordeaux, M. Gruet, républicain de gauche, a été élu maire par 18 voix contre 15 à M. Gamelle, député unifié. M. Gamelle n'ayant pas été élu ad joint, les socialistes ont protesté longuement et ils ont. décidé M. Saint-Germain, autres unifié élu adjoint, A donner sa démission.' Les élections municipales, rappelons-le, avaient été faites selon le système de la R. P. et les unifiés avaient en treize élus, les iadicaux treize, les libéraux et les roya listes dix. A Nice, M. le général Goiran, républicain, ancien ministre de la Guerre du cabinet Mo llis, est maire. A Nantes, M. Bellarny, rad. soc., est réélu. A Toulouse, M. Rieux, unifié, est élu. A Brest, M. Masson, unifié, l'est éga lement. A Marseille, M. Chanct, député pro gressiste, reprend la mairie. A Saint-Etien ne, M. Jean Neyret, député libéral, est nom mé maire. A Cannes, M. Capron, républicain, ancien maire, est réélu à l'unanimité. A Saint-Quen tin, le docteur Muller, rad. soc-, a remplacé l'unifié sortant. A Orléans, M. Rabier, dé puté rad. soc., a été élu. A Amiens, M. Fi quet, sénateur rad. soc., a battu par 15 voix contre 10 son concurrent progressiste. A Angers, le docteur Barot, rad. soc., rem place, à la mairie, le docteur Monprofit, pro gressiste. A Nancy, M. Laurent» radical socialiste, est élu maire. A Chàlons-sur-Marne et à Reims, MM. Bernard et Lenglet, républi cains de gauche, sont également réélus. M. Charies Delesalle. progressiste, a été réélu maire de Lille. M. Mieholet, commis de marine en retraite, a été élu maire anticollectiviste de Toulon. A Limoges, l'élection de M. Bétoulle, dé puté unifié, a soulevé des protestations. M. Goujaud, vétéran du parti, ayant été battu alors qu'on lui destinait la mairie. M. Be toulle fut, à la sortie, sifflé par ses amis. M. Emile Combes, ancien président du Conseil, est réélu maire de Pons. La munici palité de la Rochelle a élu M. Dècout, mo déré, et celle d'Auxerre, M. Milliaux, rad. soc.\nSoissons. M. Becker, maire sortant, est ré élu, ainsi que MM. Marquigney et Debruyère, ad joints. Chauny. M. Eugène Descambres, maire sor tant, est réélu, ainsi que M. Henri Corder, ad joint sortant. Lé deuxième adjoint est M. Louis Brogljn. Château-Thierry. Maire, M. Chartier ; ad joints, MM. Betancourt et Andru. Dreux. M. Viollelte, député socialiste indé pendant, est réélu maire. Chartres. M. Fessard, ancien sénateur, est réélu maire pour la sixième fois. Les adjoints sont MM. Hubert et Gilbert. La municipalité est progressiste.\nSEINE-ET-MARNE\nCoulommiers. Maire, M. Delsol ; adjoints, MM. Achille l.ontenois et Mathieu. Chelles. Maire : M. Prévost: adjoints : MM. Mariey et Elle. Couilly. Maire : M. Seroure ; adjoint : M. Gilbert. Dammartin-en-Gcële. M. Vincent a été élu maire et M. Chauvin adjoint. Esbly. Maire : M. Arnous-Dessaubayer ; ad joint : M. Baticle. Fontainebleau. Maire. le docteur Lapeyre ; adjoints. MM. Coftin, architecte, et Satin, pro priétaire.\" La Ferté-Gaucher. Le docteur Cochot, con seiller général, est réélu maire ; M. Larieux ad joint. Lagny. Maire : M. Colin ; adjoints : MM. Lo gouge et Richebois. La Ferté-sous-Jouarre. Maire : M. Lallier ; adjoints : MM. Freulon et Vignon. Lizy-sur-Qurcq. Maire : M. Lanery ; adjoint : M. Vignaud. Meaux. M. Lugol, est réélu maire ; les ad joints sont : MM. de Richard et Dufour. Provins. M. Julien Lange, industriel, élu maire, a décliné ces fonctions. Au deuxième tour, c'est M. Augé, avocat, qui a été nommé. 0 aura comme adjoints MM. Hutinel et' Chrétien. Rebais. Le docteur Farny, sénateur et maire sortant, et M. Picard, adjoint sortant sont réélus. Saint-Cermain-lès-Couilly. Maire : M. Froy Thorigny. Maire : M. Bellot ; adjoint : M Sejruin. Trilport. Maire : M. Nugue ; adjoint : M Nasrard. Vaires. Maire : M. Marfceau; adjoint : M Kanon.\nOISE\nAnsauviliers. M. Delpierre, député, est réélu maire. Breteuil M. Compère-Morel, député du Gard, est réélu maire. Beauvais. M. Desgroux a été réélu maire Les adjoints sont MM. Commelin et Benoist Grei). M. Dwrcaigne, maire sortant, est réélu Sont nommés adjoints, MM. Louis Coutable et Ernest Georges. Compiègne. M. Fournier-Sarlovèze, maire et député, libéral, a été réélu, ainsi que MM de Se roux et Martin, adjoints. Chantilly. M. Vallon, maire ; MM. Bafc zeaux et Taustos, adjoints. Clermont lO : se). - M. Saintdenis est élu mai re ; MM. Vaillant et Brute, adjoints. La munici palité est radicale. Montigny. M. Duquesnel, ancien député pro gressiste. maire sortant, est battu et remplacé par M. Uverbe-Dauchin, radical. p Noyon. M. Noël, sénateur, radical a été réélu maire, ainsi que les deux adjoints sortants MM. Dermigny et Félix. Ce dernier ayant démis sionné, a été remplacé par M. Martin LheHez Sentis. La municipalité sortante est réélue cest-à-dire M. de Waru, maire et MM. Odent et Sainte-Beuve, adjoints. ■\nimmolons puisqu'il doit survivre à tout... c'est leur bonheur que deux enfants sacri fient à leur mère... Nous pouvons bien, que dis-je ? nous devons faire cela pour e11e... » Ah ! comme je suis heureuse qu'il m'aime ainsi, murmura Germaine, en re tournant la page. Et ayant placé de nouveau la grille sur le verso, elle continua à lire... » Maintenant, il faut que je vous mette au courant de ce qui se passé ici... Votre père, a fait preuve d'une grande énergie, morale et s'est entièrement ressais' depuis surtout qu'il a appris que les plans de son aéro de combat n'étaient pas arrivés à l'état-major de Berlin. Il me prie de vous faire savoir que le ministre de la Guerre, touché jus qu'aux larmes par votre geste, a été par fait pour lui. II l'a vivement engagé à se remettre à l'œuvre, lui affirmant que l'hom me de génie qu'il était ne tarderait pas à reconstituer un nouvel aéro de combat su périeur à celui dont les plans viennent de lui être dérobés. » Monsieur Aubry aussitôt a recommencé ses travaux et il espère que d'ici peu j'aurai l'honneur et la joie d'expérimenter un autre appareil, grâce auquel nous n'aurons plus à redouter les conséquences du vol commis par nos ennemis. » Vous pourrez alors revenir parmi nous, ma bien-aimée !... Comme nous oublierons vite, les heures terribles que nous traver sons ! Oh, oui... comme nous nous aime rons !... » Maintenant je vais vous faire un aveu. . » La première page était terminée. Germaine plaça la grille sur le recto de la seconde. Puis eUe poursur»*. ie plus en plus émue et par ees lignes si vaillantes I\nLES FÊTES DE JEAiE D' IRE\nOn a commémoré, hier, le souvenir de la bonne Lorraine dont c'était le cinq centième anniversaire. A cette occasion, diverses manifestations se sont produites autour des statues élevées sur la voie publique en l'honneur de Jeanne d'Arc. Dès la première heure, un service d'ordre avait été établi autour de la statue, de la place Saint-Augustin. La vierge glorieuse était entièrement recouverte de gerbes et de couronnes blanches et le socle lui-même était garni d'une décoration florale, com plétée de drapeaux, de bannières et d'ori flammes. Des agents des seizième et huitième ar rondissements et un escadron de gardes ré publicains à cheval entouraient le monu ment, a.fln de prévenir toute intempestive manifestation, mais semblaient, par leur i présence, rendre les honneurs à la voilante -Française. Divers cortèges se présentèrent pour ren dre hommage à l'héroïne et purent Libre mont Reposer.leurs couronnes au pied de la statue. Les lycées et collèges vinrent ma nifester en grand nombre. Place des Pyramides, la cérémonie se re nouvela devant la statue de Framiet et. bel les couronnes et modestes bouquets, offerts en un même sentiment de patriotisme, se confondirent autour de la grille du monu ment, formant un monceau de fleurs. Dans les arrondissements du centre, et surtout dans les quartiers aristocratiques, la décoration extérieure des maisons, à l'occa sion des fêtes de Jeanne d'Are, prit, cette année, un éclat particulier. Aux fenêtres, aux balcons, au-dessus des portes, des ban derolles blanches et bleues, portant les da tes de la naissance et de la mort de Jeanne, se mêlaient aux drapeaux tricolores. Les habitants de certaines rues avaient eu l'idée de joindre les immeubles se faisant face par des guirlandes de fleurs formant une jolie voûte printanière du plus gracieux effet décorat'f.\nUne ancienne cantinière de 1870 reçoit la médaille\nLa place de FHôtel-de-Ville à Neuilly fut, hier, le théâtre d'une imposante manifesta tion patriotique. ' En souvenir des luttes de l'Année terrible, le comité de l'Association des Dames fran çaises, d'accord avec la section des Vété rans, procédait à la remise de la médaille commérnorative aux titulaires du diplôme habitant la ville. lui cérémonie était préaidée par M. Nor tier, maire et député, assisté de Mme Be nard, présidente du comité des Dames fran çaises ; Mlle Leroy, vice-présidente ; du commandant Alexandre, président de la sec tion des Vétérans ; Sansbœuf, président gé néral des Vétérans de France ; Cherest, con seiller général, etc. .Parmi les titulaires on remarquait beau coup une femme, Mme veuve Frenion, an cienne cantinière de la garde nationale. Mme Frenion nous a narré elle-même la part qu'elle avait prise aux événements de 1870 : J'étais, nous dit-elle, établie avec mon mari, marchand de vins à Paris, au mo ment où la guerre fut déclarée. Quand fut organisée la garde nationale, spécialement destinée à la défense de Paris, je fus, à l'u nanimité, désignée comme cantinière par la 8 e compagnie du 128° bataillon. Notre ca pitaine était M. Lestrade. Nous avions pour mission spéciale la gar de et la défense du bastion 29 : nous n'a-\nvons par conséquent pas pris part aux combats qui ont eu lieu autour de Paris. J'ai avant tout rempli le rôle d'infirmière et je prodiguai des soins aux blessés qui nous étaient amenés des lignes avancées. Un jour, mes souvenirs sont très précis, notre bataillon avait été appelé au quartier des Abattoirs, pour renforcer un détache ment qui allait défendre le fort de Saint- Mandé. Dans le trajet, je remarquai un in dividu aux allures plus que suspectes qui nous suivait ; j'eus l'intuition que c'était un espion et je le signalai au lieutenant Goul ton, de notre compagnie ; le personnage fut suivi puis arrêté : je ne m'étais pas trom pée, il s'agissait bien d'un espion. Je vais tout à l'heure recevoir la médaille de 1870, j'en suis très Itère, croyez-le; par une coïncidence bizarre, il y a juste aujour d'hui cinquante-trois ans que je suis mariée.\net si fortes que lui adressait l'officier avia teur : » Lorsque j'ai su que vous étiez partie, j'étais tellement bouleversé qu'il m'est venu une pensée... Mais ne me grondez pas, je vous en prie... je vous aime tant!... » J'ai demandé au ministre un congé de six mois pour pouvoir partir, moi aussi, pour Berlin.' » Je voulais me rapprocher de vous, veil ler sur vous, lutter avec vous ! » Mais le ministre m'a répondu que je n'avais pas le droit d agir ainsi., d abord parce que je ne pouvais pas abandonner votre pere au moment où, avec une force de volonté incomparable, il •se remettait à uge œuvre dont je devais être le collabora teur de tous les instants : puis, papce qu'en pliant .là-bas. je risquais de vous perdre, en me compromettant moi-même. » J'ai compris... je me suis incliné... et voilà pourquoi je reste ! » Mais mon cœur, lui, n'a pas les mêmes entraves. Il est libre de franchir la fron tière. il est près de vous... il ne vous quitte pas un instant... Car, ma Germaine, depuis que vous avez pris une de ces résolutions dignes des héroïnes qui sont la gloire de no tre France, il me semble que mon amour s'est en quelque sorte divinisé. » Pour se hausser jusqu à vous, n'a-t-il pas fallu qu'il grandit encore?... Il ne restait plus que la quatrième page à déchiffrer. 8 Des larmes dans les yeux, Germaine ache va sa lettre : » En terminant, écrivait le jeune officier, laissez-moi vous donner quelques conseils de prudence. » Vous avez entrepris, rr.a chère fiancée, une lâche périlleuse entre toutes, mais qui\n(CL Petit Parisien) Mme Frenion\nDANS PARIS\nUne corniche tombe Un accident qui, fort heureusement, n'a pas eu de conséquences mortelles, s'est pro duit, hier matin, vers sept heures, 51, rue de l'Echiquier. Un fragment de la corniche de cet im meuble s'est détaché sur une longueur d'en viron six mètres et est tombé, de la hauteur du sixième étage, sur le trottoir de la chaus sée. Par un hasard extraordinaire, ces pierres, qui pèsent près de trois cents kilos, n'ont atteint aucun passant. // ne oouiait pas être écrasé Le cocher de fiacre Altmayer, ayant son frère (reorges à ses côtés sur le siège, con duisait son cheval à une allure un peu trop vive, hier soir, rue de Nantes. 11 manqua d'écraser un jeune homme de vingt-deux ans, un peintre, M. Marcel Che valier, qui, effrayé et indigné, laissa écla ter sa colère et son émotion en reproches très vifs. Georges Altmayer, blessé de ces eapri ' mandes pourtant méritées descendit de son siège et, s'avançant vers Marcel Chevalier, le frappa d'un coup de couteau en pleine poitrine. Puis il remonta en voiture... et fouette cocher ! Mais des agents cyclistes, que les cris Mu blessé avaient attirés, se mirent à la poursuite du meurtrier qu'ils arrêtèrent et conduisirent devant M. le commissaire P.oufïaud.\nMme Marie Leroy, cinquante-huit ans, rentiè re, 2 bis, rue Edgar-Quinet, à Montrouge, est morte subitement, hier après midi, dans un éta blissement de bains, 19, rue Brézin.\nA l'angle de l'avenue Montaigne et de la rue François-lar, une dame, paraissant âgée de soixante-dix ans, est tombée frappée de conges tion. On l'a transportée à l'hôpital Beaujon.\nLES REUNIONS D'HIER\nLe papier Le conseil d'administration de l'école profes sionnelle de la chambre syndicale du papier a prooédé, au Trocadéro, à la distribution solen nelle des récompenses décernées à ses élèves. L'Œuvre libératrice L'Œuvre libératrice, société de relèvement et de reclassement pour jeunes filles, a tenu son as semblée générale annuelle, 94, rue Boileau, à Au teuil, sous la présidence d'honneur de M. Mesu reur, directeur de l'Assistance publique. La Dotation de la jeunesse k V.o. D^ ta ,^ 0 , n de la jeunesse de France a donné à 1 Etoile-Palace sa grande fête mutualiste, dont M Léon Bourgeois, ministre du Travail, avait &ccep Ui la présidence d'honneur. Plus de 5 000 personnes assistaient à cette réunion, qui était effectivement présidée par M. Guist'hau, ministre il 1 ? iî 'î'' publique et des Beaux-Arts, as sistéde M. le docteur Maire-Amero, président général de la société. La fête s'est terminée par un discoure du mi nistre de 1 Instruction publique, auquel une cha leureuse ovation fut faite. „#«A- D \" la \"r en ®- administrateur, a été nommé officier de 1 instruction publique. Les palmes d'of *lCiep académie ont été décernées h MM. Le f£°£.wrv,?' (Paris), Bonnaud, adminis trateur (Toulouse). Fremaux (Roubaixl, Lernouid, administrateur (Jlaubeuge), Stein (Paris). La fête de l'école Boolle L association amicale et de secours mutuels des anciens élèves de l'école Boulle avait organise hier après midi, 5?, rue de Reuilly, dans les lo caux de 1 établissement, une grande kermesse qui. attirant une foule considérable d'invités a obtenu le plus légitime succès. Les visiteurs ont fort applaudi le grand défilé de costumes historiques et pittoresques, les di vers exercices sportifs exécutés par les élèves et leurs anciens, le concert symphonique et se sont extasiés devant l'exposition des dessins et des travaux divers des élèves, qui, pour Ta plupart sont de vrais chefs-d'œuvre.\nLE© VÉTÉRANS\nLa quatorzième section des Véférans des armées de terre et de mer a donné, hier, 99, rue d'Alésia, à l'occasion dé l'assemblée générale de la société, un déjeuner amical, qui fut présidé par M. Steeg, ministre de l'lntérieur, député du quatorzième arrondis sement Après les discours, le ministre a décerné les distinctions honorifiques suivantes : Officier de l'instruction publique : M. Golé. Officier d'académie : M. Emile Foucher. Mérite agricole : M. Dupré. Encouragement au bien : M. Fournier. M. Steeg remit, enfin, aux sociétaires dont les noms suivent le brevet de la médaille de 1870-71 : MM Foucher, Vernet, Gonin. François, capi taine Golonna, Larcher, Martine, lu, Dumas Flau bert. Duchêne. ChevaJet, Archevêque, Fréchin, Gogel, Piat, Fée, Fournier, François, Fresnaud, Gardon, Garnier. Gaudemant Guybn. Hochereau Hubert Antoine, Hippolyte, Lablonde, Lafargue' Lesueur, Malefette, Morvan, Nicolas Julien, Pa cran, Beziat, Chevalier, Chevillard Dubois Ve lut, Watelet, Mayct, Martin. Marcîiadier, Melot, Perrin, Pépin Dom.at, Pouderoux, Porcher Pré vôt, Quemaixl, Renard, Roulin, Séger, Viard Maugrion, Willm, Grenant, Diry.\nLe banquet de la fédération des patrons coiffeurs\nLe banquet annuel de la fédératiqh françai se des patrons coiffeurs a eu lieu, hier, chez Véfour, sous la présidence de M. Ulvsse Boucoiran, président de la fédération, assis té de MM. Augis et Bozonet, représentant les ministres de l'lnstruction publique et du Commerce. Parmi les conv ! ves on remar quait la majeure partie des présidents des syndicats patronaux. Au dessert, de nombreux discours ont été prononcés. Enfin, à l'issue du banquet, a eu lieu la distribution des récompenses obte nues au concours de coiffures-modes le 31 mars dernier.\nnéanmoins, je le sens, n'est pas au-dessus de vos forces... , » Cependant... ménagez-Vous... Veillez sur vous-même... Evitez de faire naître au tour de vous des soupçons qui se change raient vite en certitude.' » Songez qu'il suffirait d'une phrase im prudente, d'une démarche suspecte pour vous perdre à jamais. » Je tremble en songeant que ce Jacques Mûller, où plutôt ce Wilhem Ansbach, peut reparaître avant que vous ayez réussi... » Ce serait effroyable !... » Je n'ose penser aux conséquences d'un pareil retour... » J'aime mieux vous dire à bientôt, mon adorée... Car je le sens... nous nous rever rons... Oui... nous nous reverrons 1... . » Ah ! puisse-t-i! ne pas trop tarder le jour radieux où • vous 'reviendrez parmi nous victorieuses ! » En déposant sur votre front le baiser le plus tendre, laissez-moi vous répéter : à bientôt .. a toujours... » 7 elle dort être désormais la devise de nos cœurs unis... » Votre fiancé, » MAURICE. » Cher bien-aimé, fit la jeune institutrice en portant la lettre du capitaine à ses lè jrres. » Oh ! oui... à toujours., à toujours Et replaçant la grille dans le sachet qui ne la quittait jamais, elle prit la douce mis sive, la regarda longtemps... et d'un geste tout de regret, elle la lança dans la chemi née où brûlait un feu de charbon assez vif. Le papier se noircit d'abord.'., rougit... s'embrasa, laissant échapper une petite fiamme bleue, bientôt entourée d'un nuage de fumée blanche.\nCONTES DU \" PETIT PARISIEN 9\nla'ÉppeuVe\nPAB F..C. ROSENSTEEL\nAlors, Ethel, c'est vrai ! Vous m'au-i torisez à aller trouver votre père et... Mais papa n'a rien à voir là-de dans 1 Vous n'avez pas idée, mon pau vre Jacques, à quel point vous êtes... Européen ! Le lieutenant Jacques de Saulves sou rit et, serrant tendrement la petite main! qu'on lui abandonnait : Quand nous serons mariés, chère' Ethel, vous m' « australianiserez » à 1 votre gré 1 Jusque-là, il faut être in dulgente ! Je sais, Jacques, je comprends bien ! Mais nous ne sommes pas encore mariés. D'abord, il y a Fred... Votre cousin ! Mais vous m'avez dit cent fois que vous ne pouvez le souffrir... Comme flirt ! Mais ce serait un mari acceptable. Il est assez Australien, lui ! Il l'est trop ! —Ne soyez pas sarcastique, Jacques I D'abord, si j'épousais Fred, ça ferait plaisir à papa... Qui n'a rien à voir là-dedans... Vous allez être battu, Jacques !... Non, restez tranquille et laissez ma main. Là, bien sage, monsieur, et écou tez-moi. je suis extrêmement sérieuse ! J'écoute. D'abord, bien que ça n'ait rien d'eu ropéen et que je sente que je vous cho que au plus intime de vos convictions, je veux bien vous dire que je vous ai me, Jacques... que je vous aimerais si... Si ?... Que faut-il faire, Ethel ? C'est ce qu'il ne faut pas faire que vous devriez demander... Ce qu'il ne faut pas faire 1 Vous rappelez-vous, Jacques, com ment je vous ai connu ? J'en rougirais encore... si je n'étais très disposée à vous aimer... De Saulves reprit la main de la jeu ne fille et, les yeux pleins de bonheur, il la regarda. Certes il s'en souvenait, de cette première rencontre 1 II venait rTaffprrir nvnnf cnr c*/«.*■* à\na atterrir, ayant sur son monoplan bat tu un record, lorsque, fendant la cohue des camarades le félicitant, une jeune fille très jolie, très blonde, très rose, lui sauta au cou, et là, devant tout le mon de, l'embrassa sur les deux joues en lui disant, avec un drôle de petit accent, tout son enthousiasme ; puis elle s'en fuit. Ce n'est que le soir, à l'hôtel, qu'il fut présenté officiellement et qu'il ap prit que son admiratrice était Ethel Vanzuyten, fille unique d'un riche squatter australien. Tout de suite, il avait apprécié sa na ture primesautière, sa façon amusante de se moquer des convenances, et sur tout, il avait aimé l'adorable « jeune fille très pure » qu'était la petite Aus tralienne. Maintenant tous deux se regardaient en souriant. Je vois, dit-elle enfin, que vous n'avez pas oublié. J'étais si contente que je crois bien... je n'en suis pas sûre, mais je crois bien que. \"si vous aviez été laid, je vous aurais embrassé quand même ! Et dire, Ethel, que jamais vous ne m'avez permis de vous rendre ces deux baisers ! C'étaient des baisers... sportifs, Jac ques ; tandis que les vôtres... Mais ne nous égarons pas !... C'est si difficile à dire que je vais être brutale et vous faire de la peine... De la peine ! Vous, Ethel t Oui ! fit tristement la jeune fille. Et pourtant, si je vous épouse, il n» sera impossible... Jacques, je vous en supplie, dites-moi que, si je vous ac cepte comme fiancé, si je consens, d'un cœur bien sincèrement heureux, à de venir votre femme, dites-moi que vous ne ferez plus jamais d'aviation... Jacques de Saulves s'était levé. Très pâle, il resta un instant silencieux ; puis, d'une voix lente dont il s'efforça d'adoucir l'amertume : Vous exigez, Ethel, le seul sacri fice... Ne croyez pas à une manie spor tive, à une sotte vanité de ma part, mais je suis officier et... Voyons, Ethel, c'est une épreuve, n'est-ce pas ? Pauvre cher Jacques ! Vous voyez, je vous fais-de la peine... je m'en fais aussi !... Mais j'ai bien réfléchi : si vous consentez à ce que je vous demande, ce soir même, vous serez mon fiancé ; mon mari, aussi vite que vos lois bizarres, nous le permettront. Sinon... Sinon ? Nous resterons amis, Jacques, moi du moins... mais rien de plus! Et vous épouserez Pred... 0h!... Méchant!.. Eh oui, après tout, je l'épouserai, car lui, il ne sera peut-être pas jaloux de ce qui aurait pu être, de ce qui fut... Eh bien? Jacques de Saulves eut un geste le geste un peu du soldat qui, sachant qu il court à la mort, y va quand mô-\nLa fille de l'inventeur demeura 1à... im mobile... contemplant la lettre qui se consu mait lentement. Et elle ne s'en rut que lors que tout eut été réduit en cendres. Alors, elle descendit rejoindre son élève qui, dans un « studio » {salle d'études) clair et orné d'une bibliothèque des plus complè tes, apprenait une leçon d'histoire... En 1 apercevant, Frida se leva brusque ment et courut se jeter dans les bras de la fausse Bertha. Toujours pas de nouvelles de Wilhem ! fit aussitôt la jolie Berlinoise dont le visage reflétait une expression de chagrin profond. C'est étrange ! murmura l'institutrice. Père m'en parlait encore ce matin, poursuivait la fille du général, qui faisait tous ses efforts pour ne pas éclater en san glots. >• Et il rve me cachait pas qu'il avait grand peur que, malgré toutes les recherches qu'il a ordonnées, le lieutenant Ansbach ne se re trouve jamais Puis, incapable de retenir plus longtemps ses larmes, elle ajouta : Mon pauvre Wilhem !... » Je sais maintenant bien des choses... Père m'a dit... Je vous raconterai cela un jour... C'est terrible !... Peut-être est-fl mort ?... Peut-être l'a-t-on assassiné ? « Ab ! pourquoi est-il parti ? Alors, songeuse, le regard comme agrandi, s'oubliant presque, Germaine répéta d'une voix blanche : Oui, pourquoi est-il parti ? La fille de l'inventeur et son élève avaient diné seules, en tête à tète... >e générai von Talberg ayant été appelé au dehors par les nécessités du service.\nTE Le I- > ar , isi©n.\n— 3 -\n","Tne et d'une voix nette, que l'excès de .son émotion fit tranchante plus qu'il m'eût désiré : Eh bien i... Non I Tout d'abord, le lieutenant avait eu Tidée de demander un congé, de fuir, de ne plus voir celle qu'il aimait d'au tant plus qu'il l'avait, refusée ; mais par eela même qu'il souffrait davantage, il Voulut s'aguerrir contre sa souffrance «t rèsta à Pau. Et puisque l'aviation lui rendait le bonheur impossible, c'est là qu'il cher cha une diversion et, souhaitant pres que l'accident, qui le débarrasserait d'une vie devenue un fardeau, lui, jadis prudent, devint téméraire. Fidèle à sa promesse d'être toujours l'amie, Ethel venait tous- les jours au camp, mais elle était triste, la petite Australienne, et tremblait chaque fois ■«fue de Saiilves s'envolait. Un jour, elle lui demanda : -, Voulez-vous m'emmener, Jacques ? T 1 fut sur le point de dire oui. mais : Je ne me reconnais pas le droit de >swius exposer... je comprends! Et pourtant... \"Enfin ! Emmenez Fred, alors ! Je sup pose que, pour lui, vous n'avez pas les mêmes raisons de vous abstenir ? Malgré sa tristesse, Jacques ne put 3s empêcher de sourire. Soit ! Si votre cousin y consent .. -—Mais pas du tout! s'exclama le Ijeune homme. Des chevaux, des voitu res, tant qu'on voudra, mais une ma chine comme ça...* jamais ! Fred ! dit sévèrement Ethel. Le lieutenant a cm devoir refuser ma main... Ethel!... Ah! laissez-moi parler, Jacques 1... parce qu'il ne voulait pas abandonner sa carrière ; or, je tiens à ce que l'hom me que j'épouserai connaisse au moins ce qui... ce qui fut plus fort que moi ! Puisque M. de Saulves veut bien vous emmener, vous, acceptez : et d'après vos impressions, je pourrai juger... Nop sans se faire prier, Fred s'ins talla enfin au siège de l'observateur. Jacques avait les sourcils froncés et ce fut avec une sorte de joie cruelle qu'il se sentit maître de son rival. Il prit sa place, mais comme il donnait ses derniers ordres, son regard rencon tra celui d'Ethel, y lut une telle anxiété, une telle angoisse, y devina un tel re mords, qu'il s'apaisa soudain et lui fit, avec un sourire, un geste rassurant. Officiers, mécaniciens, spectateurs ne pouvaient s'empêcher de rire de la mine •piteuse de l'invité. Et pourtant, il était ihrave, Fred, et l'avait prouvé souvent. Mais dès que l'appareil eut pris sa hauteur, les rires firent place à la stu peur, à une crainte poignante.. Jamais de Saulves n'avait fait de pareilles acrobaties et pourtant, depuis quelque temps, il ne s'en privait pas ! Virages aigus ; chutes rapides avec reprises au dernier moment; puis, après une as cension où l'appareil finit par n'être .qu'un point perdu dans le ciel, une i descente en spirale, moteur arrêté. En • fin. sains et saufs, les voyageurs atter jrirent. Sains et saufs, mais Fred était blême. lA peine descendu de l'appareil, il eut comme une velléité de boxer Jacques, se ravisa, écarta la foule sans dire un mot, courut à son auto et, le soir même, i! partait pour une destination incon jïine. Cramponnée au bras de son père, Ethel avait suivi tout l'envoi. Cent fois, elle fut sur le point de s'évanouir, mais voulut voir, voir quand même ! Echappant aux félicitations émues, faux reproches amicaux de ses coliè igues, Jacques vint près de la jeune [fille. Vous n'aviez rien à craindre ! Peut-être ai-je eu d'abord l'intention... Mais au moment de partir, j'ai compris votre regard et— — Papa ! dit Ethel, se contentant de b-épondre à Jacques d'un sourire. T _ Well? J'épouse le lieutenant Jacques de jSauîves. Votre affaire entièrement, Ethel ! 'Je regrette Fred, mais après tout... [Alors, plus d'aviation, mon... mon gen [dre? c Mais si, papa, il en fera toujours ! [Mais, pour moi, il sera prudent, n'est use pas, Jacques ? f Ce soir-là, sur le balcon désert, Ethel et Jacques, suivant leur pensée heu reuse, regardaient er. silence les Pyré nées lointaines, blanches et noires sous la clarté lunaire. La jeune fille se tourna vers son fiancé : ' Jacques... t Chère? Je crois bien... je ne suis pas sûre, ■majs je crois bien que. si vous m'aviez cédé, il y a quinze jours... je ne vous an rais plus aimé du tout ! Et maintenant? Maintenant, je suis furieuse d'a hroir capitulé ! Non, Jacques, mais vous me les avez déjà rendus, mes deux bai ssées, et avec usure !... Sage ! on vient ! F.-C. ROSENSTEEL.\nHORS PARIS\nCHELLES. Une \"centaine d'oleeteure, mem bres du comité des intérêts généraux de Chclies. se sont réunis, hier à midi, en un banquet ami cal en l'honneur de ia municipalité. M. Prévost, maire, qui présidait, a profité de ces agapes fra ternelles pour remettre à un de ses collègues du conseil municipal, M, Ganrier, la méfJailie oom roémoratave de 1870. LAGNY. La distribution des prix hix élè ves de l'Association polytechnique a eu lieu nier, au préau des écoles de garçons, sous la prési dence de M: Gaston Menier. sénateur. • fan tare prêtait son «xmcours a cette cérémonie, \"dont l'intérêt était rehausse par uia? conférence de >l. Hinzelin, sur un sujet tout d'actualité, l'Alsace Lorraine. 4 NOYON. lté grandes fetes ont eu lieu, au jourd'hui, en l'honneur de l'inauguration dun groupe de la lehabtli talion de Jeanne d'Arc, dit au ciseau du statuaire Emile Ptnctoon. La tête s'est clôturée, le soir, par une représentation au théâtre munKàpaJ, des pràwipaax, épisodes de la vie de l'héroïne. PANTIN. lin incendie s'est déclare, hier après midi, dans nu immeuble sftbé 194, tue de Paris. Il a été rapidement maîtrise. A onze heures, hier malin, au nombre de quatre-vingt, a cent, les ouvriers affiliés à la Bourse libre du travail, se sont rendus en tapis sières automobiles, au cimetière de Pantin, pour inaugurer un monument élevé a l'un de leurs camarades, M. Merck, tué. l'an dernier, au cours d'une bagarre entre jaunes et rouges. Après avoir écouté plusieurs discours, notaire ment celui de V. Lambert, et après avoÉr dépose des couronnes, l'assistance «t'est retirée sans te moindre incident. >* RAMBOUILLET Vers deux heures de Paprs mid). un incendie a éclaté dans la forêt de Rarn -1 ouille t. au lieu dit les « Basses Maures ». Vingt, hectares de taillis ont été la proie des flammes. SAINT LO. I»' dtxfuo AnciWotti-Plégß tiébu tera oe soir à Saint-Lo. pJaœ du Omm-p-de-Mars. Fort cstitiß' dans notre vfJte, ce spiendide ébv bttsseinprrt est srtr d'un nouv-xm succès, d'autant plus qt'on rapporte que sa troupe n'a jamais été plirs nombreuse. et. son spectacte aussi mté ressarit.\nlies syndicats de Seine~et~Oise ont tenu leur congrès à Poissy\nLe deuxième congrès des syndicats ou vriers de Seine-et-Qise s'est tenu hier à Poissy. 53 syndicats et 3 bourses du travail étaient représentés par 80 délégués. Le con grès s'est préoccupe de la propagande ru rale et a examiné la question dés ouvriers étrangers. il a décidé que les ouvriers d'origine étrangère seraient invités à adhérer au syn dicat de leurs corporations et engagés à ne pas travailler au-dessous des tarifs fixés par les syndicats, sous peine d'être boycot tés sur les chantiers, dans les usines, exploi tations agricoles, etc. Le congrès a décidé d'intensifier la propagande parmi les ou vriers agricoles. Puis fi a renouvelé sa com mission administrative, qui sera composée à l'avenir comme suit : MM. fapierre, Kigand, Couturier. Bouliquin, Salmot et Jullian.\nBROYÉ PAR UN TRAIN\nA deux heures, hier après-midi, un em ployé de ia compagnie des chemins de fer de t'Est. M. Pierre Schmitt, demeurant à Ronminvilte, rue de l'Arbitrage, venait de procéder à un attelage de locomotive. Son travail terminé, il traversait, la voie, non loin de ia gare de Noisy-le-Sec, lors que, sons le pont de la route Nationale, au kilomètre 7,1(56, il fut pris entre deux trains : le 40.1801, venant de Verneuil, qui était ar rêté, et le train de marchandises 65, qui fi lait sur Chàlons. Accroché par le. marchepied d'une des voitures en marche, l'infortuné, après avoir iournoyé plusieurs fois sur lui-même, fut projeté sous les roues et horriblement broyé.\nDEUX COLRELRS CYCLISTES BLESSÉS\nMeaux, 19 mai- Deux coureurs, (Gaston Marc, vingt-cinq ans. dessinateur, et Marcel Combal. ébénis te, à Paris, prenaient part à une course sur le parcours de Meau.x-Bussières et retour. Us sont tombés si malheureusement qu'ils ont dû être transportés à l'hôpital de Meaux dans un état alarmant.\nLES FÊTES CE CROSNES\n.ViUeneuve-Saint-Georges, L 9 mai. Aujourd'hui avait lieu a Crosnes une grande fête organisée au profit de l'aviation et que pré sidait M. Franklin-Bouillon, député. Elle a commencé dés le matin par un grand concoure régional de gymnastique et de prépara tion militaire. Une cérémonie patriotique a eu lieu ensuite, au cours de laquelle la médaille de 1870 a été remise à . divers vétérans : MM. Pierre Charles, Salé, Steim Lombard, Usieux. de Bigot de Cazanove, Bouché, Bezon. Jahier Bastien, Garnier, laroche et Batu-iier. 11 a clé également remis des médailles tren tenaires a MM. Rudloff «t Mérat. ,\nLA VIE SPORTIVE\nIaES COURSES SAIM'i -Ci-OUD Av\\ourd'hui lundi 20 rrta\\ <»f2 NOS PRONOSTICS Prix des Sablonnières. 3 ans et au-dessus, 3,000 fr., 2,200 mètres. - Ftush Royal. Pourquoi Pas. Prix des Bluets. 4 ans et au-dessus, 3,000 fr., 2,000 mètres. Tcnor, Réséda IV. Prix de la Malmaison. 3 ans, 3.000 francs, 2,000 mètres. l a Sémillante, Rue rie Dantzig. Prix des Charmilles, 3 ans et au-dessus, 3,I*JU lr., 1,400 rnetres. Belle de New Varie, uuida. Prix de Vauhallan. Handicap, 3 ans et au dessus, 3,0U0 Ir., 2,500 mètres. tlairville, Beda. Prix des Glycines. 3 ans, 5.000 £r., 1,400 mè tres. Memnon, Moissonneur.\nLONCCH AMPS Résultats du dimanche 19 mut. !»« les deux Piwites d'Esse*, pouljcbes et poulains, cot donné lieu à des courses superbes, disputqps, je ne diraa pas par l'élite de nos trois ans, caj ite y figuraient tous on presque tous, et Von sait que chacun a son tour représente F « élite ». Mais enfin, les parieurs ont ou. hier, une pré vision magnifique, et la majorité d'eatre eux sert, réunie sur la pouliche et, te portbaàî qui devaient fournir les gagnants, la course pour les potthehes a ré«m dix-neuf concurrentes. Porte Matelot, à M. Edmond Blanc, dont c'était la rentrée, a pris te. tète dans i*i départ de choix, et, a men* devant La Cbresïito., Sa-perjipopette ei Pébdance. Elle entrait te pre mière dans la ligne droite, mais était rejointe à te distance par Saperlipopette qui prenait rapi dement te meilleur. Steni, qui montait Porte ; Maillot, ne perdait pas courage et demandait un suprême effort à sa pouliche, qui répondait vail lamment. Saperlipopette était te première fati gués, éi, venant h ssaMche à la bitte, abandon nait par trois quarts de longueur la victoire a Porte-Maillot. Venaient ensuite Qu'Elle est Bel 1? II et Floraison : les autres, battues de loin. Le départ a été plutôt mauvais, notamment pour Wagram 11, Wetrïaehi, Udor et Fourrières, qui y ont perdu toute chance. Le montant, du prix est de M 2.876 francs, plus 3.000 francs h l'éleveur. Cette compensation de te fortune était hièn due à l'écurie de M. Edmond Blanc, et nous y applaudissons comme le publie tout entier, malgré tes quelques réserves que l'on peut faire sur le résultat de l'épreuve. La Poule d'Essai des Poulains a'été disputée par treize chevaux. A sa sortie sur la piste. Chut, à M. Edmond Blanc, a failli tomber sur les ge noux. et. un Romain l'aurait lait rent*:*. Le favori du public était De Vins, au haron Gonr gaud ; le favori de l'argent était, naturellement, Montrose 11, à M. Vanderbilt, mais avec un écart presque insignifiant. Sur un assez bon départ, qui a laissé cependant Neutor au poteau, Mont re»»» II est parti on tête avec, Biigter et Nickel, li atteignait, dans un*.- allure splendide. l'entrée de la ligne droite, mais donnait Immédiatement après des signes de fatigue. Son camarade FS dins venait alors à te rescousse, et prenait un instant le meilleur, mais De Viris lui tombait à ce moment sur le poil, cl, beaucoup plus facile ment qu'il n'a péril, le battait d'une encolure: Mont rose 11, troisième. a trois quarte de longueur : les autres, dont Oui Us h quatrième, assez, loin. De Viris avait, gagné' le dimanche précédent le Grand Prix de Bruxelles, mais, auparavant, le 5 mai. à Longohamp.s même, il avait été battu dans le prix Noailles, à poids égal, par Impérial il et Isard ! lo montant du prix s est élevé à 121.600 francs, plus 5.000 francs a l'éleveur I-e prix Rainbow. la troisième grande épreuve de la journée, a été pour La Française, montée par G. Stem, qui a battu très ne.ttement Com be urg, monte par Ch. Ghflds. Prix de Vaacresson. 3 ans, 5.(100 francs, 22200 mètres. 1. Vaugirard, à M. G.-G. Kousnei zolf (J. Reiff) ; 2. Bigarreau {A. Woodland) ; 3. Oucques (G. Stern). _ Non placés : Marie Anne, Faventia, Saint Savin, Pregoli 11. Invocation, En Colère. Cob. Gagné d'une demi-longueur, le troisième à une encolure. Prix de l'Espérance. 3 ans. 8,000 fr.. 3,000 mè tres. _ i. Prédicateur, au baron E. de Rothschild (A. Woodland) ; 2- Take Are (M. Barat) ; 3. .Vida il {M. Henry). Non placés : Ex Abrupto. s>aint Gaudens, Kana rès, Puteaux, Corcyre, Le Municipal, Omnis, Cli max, Clotilde 11. Gagné de cinq longueurs, le troisième a sept longueurs. Poule d'Essai des Pouliches. 3 ans, 30.000 fr.. 1 600 mètres. 1. Porte Maillot, à M. Edmond Blanc (G. Stern): 2. .Saperlipopette (Garner); 3. Qu'Elle est. Belle II (Bellhouse). Non placées : Eve IL. Mona Usa. Kyrielle 11, Gaillarde 11, Wagrara 11, Weinacht, La Chois sille, Bise. Floraison. La Faisanderie, Vice Versa 11, Fourvières, Pétulance. Urbanité, Udor, Riviera. Gagné de trois quarts de longueur, le troisième à une longueur. Poule d'Essai des Poulains. 3 ans. 30.000 fr.. 1 600 mètres. 1. De Viris. au baron Gourgaud a Reiff, ; 2. Didius (Bellhouse): 3. Montrose lit (O'NeiU). Non placés : Bugler, Agenda. Nickel. Chut, N'enter Patrick, Gorgorito, Hydromel 111. Qui, Oui Dû\"! Gagné d'une encolure, le troisième à trois quarts de longueur. Prix Rainbow. 4 ans et au-dessus. 20.000 fr., 5.000 mètres. 1. La Française, à M. A. Aumonl (G Stern) ; 2. Cornbourg (Ch. Childs) ; 3. Aloës 111 (J. Reiff). Non placés : Orsanco. Méréville. Gagné de deux longueurs, le troisième à trois longueurs. Prix de Viroflay. Handicap, 3 ans. 8.000 fr., 2.400 mèVes. 1. Soleil Levant, a M. .1. de Bre niond (T. Robinson): 2. Malicorne (Gainer); 3. Très Chic (J. Jennings). Non plaoés : Véglione, Oiseletta. Sansoviuo, L'Oiseau Roc. Rosalinde. Gagné d'une demi-longueur, le iroisième à une longueur ei demie.\nRÉSULTATS DU PARI MUTUEL ' 111 II\nLE CIRCUIT PEDESTRE DE^ L'EST EST TERBWMÉ\nOrptée, le vainqueur, a parcouru 600 kilomètres en 81 i 28 m.\nh 4 mai derruer, 42 pédestrians quittaient Paris pour disputer te circuit pédestre de l'Est, grande épreuve qui comportait près de SIX) kilomètres. .•Successivement leur cohorte passa à Troyes, Chaumont, Nancy, Bar-le-Due, Reims et Seulis, s'égrena,nt an long des rou tes interminabies. Malgré la dureté ét la longueur du par cours, malgré la chaleur toiride et tes ora ges qui, tour à tour, les accompagnèrent, ils étaient encore onze, hier malin, à trois heu res, qui se mirent en ligne pour couvrir leur dernière étape, Senlis-Paris (85 kilomètres). F*\"\nTons achevèj-p.nt l'épreuve. Ils fnreni con trôlés à leur arrivée au vélodrome du Pare des-Princes, dans l'ordre suivant : 1. Robert, à \"2 h. 42 m. 2. (Orphée, à 3 h. 05 ; 3. Devienne, à 3 h. 54 : 4. Colela, à 4 h. 09: 5. Biard, à 4 h. 50 ; 6. Besnier, 7. Pigot, 8. Cowrtnet, 9. Plaisan cè, 10. Dogtiat, 11; Magnieri. .Mais si Robert, qui avait déjà triomphe dans la première étape, triomphait encore dans la dernière, il n'était nas le grand vainqueur de la course. Voicj. en » j ffet, te ote.«senientt. gt'méral ilclermin*'' par te temps tota4 nuis [>our parcourir l'itinéraire entier : 1. Orphée, en 81 heures 28 minutes ; 2. Robert,, en 82 heures 17 minutes : 3. f Devienne, en 83 h: 26 m. ; 4. Biard, en 94 h. 25 m. ;5. Coiela. en 98 h. 57 m. ; 6. Bes nier. en 102 h. (i m. ; 7. Pigot, en 103 h. 56 m. ; 8 Plaisance, en 116 h. 26 m. ; 9. Courtred, en 120 h. Il ni. : 10. Magnien, en 123 h. 8 ni. ; 11. Doguet. en 125 h. 59 m. Sans tenir compte des quelques primes offertes en cours de route, voici ce que tou chent les vainqueurs du circuit de l'Est: Orphée, 2,100 fr. : Robert, 1,935 fr. ; Devien ne, 1,060 francs.\nRobert\nOrphée\nR*. . AUTOMOBILES . a aS OLLÂND-PILAN w TOURS Succursalei 46.Avenue Montaigne.PAßls\nAERONAUTIQUE\nLA FÊTE DE JUVISY la. féte d'aviation organisée hier après midi à Ju.visy par r.terououtiqite-Club de France a ob tenu un bon succès. Molla et. Amerigo. pilotant des monoplans Rp.p, sont venus de Bue et ont été particulièrement ap plaudis ; Sadi Lecointe. sur Blêriot ; Duvai, de Pisohoff, Champel, Divolain. etc.. ,-xw divers ap pareils. ont fait de très beaux x ols. Voici, du reste, quels ont été les résultats des épreuves disputées : Aéroplanes contre petits ballons. 1. de Pis choff, 2. Sadi lecointe. Concours dp lancement. 1. Duvai, 2. Cham pel. 3. Divetain. Prix- des passagers. - I. Chanipel. 2. de Pis choff.\nCYCLISME LE TOUR DE BELGIQUE Hier s'est terminé, par ia septième et tlerniëre étape. Anvers-Bruxelles, Je tour de Belgique, im portante épreuve, internationale, qui avait réuni les meilleurs routiers belges et français. 1. Défrayé (Belge, sur bicyclette Alcyon ; 2. Pelissier (Français., sur 'bicyclette Alcyon ; 3. Biaisé (Belge): 4. Christophe (Français). AU VELODROME BUFFALO Voici les résultats des épreuves disputées, hier après midi, au vélodrome' Buffalo : Course scratcli (1.000 mètres): I. Martin. 2. Boiileiller, 3. Pomler. . Course-de primes (6.000 mètres). 1. Rndi- Russe. en 7 m. 34 sec.: 2. Cottrel. 3. Toussaint. Match Darragoii-Lavalade. Première man che (10 kil.).. — 1. Lavalade, en 8 m. 4 s: 3/5 : 2. Barragon. à un tour. Deuxième manche '3O ki!,. —. I. Lavalade, en 2-4 m. 2 s. 3/5 : 2. Darragon. à 250 mètres. Course d'une heure avec entraîneurs à tan dem. 1. Béon Georget. 48 kil. 775 m.: 2. Sei gneur, 46 kil. 975. LES COURSES SUR ROUTE\nl'aiis-Puronne (HO kit. . 1. Philippé, en 4 h. 18 m. : 2. Bougaud, 3. Guenot, 4. Hilarion, X Mareeron, ti. Charles, 7. Arragain. 8. Ca pelle, Joty.' 10. Badv. Ciiauipigny-Meaux et retour <lOO kit. . Grand prix des indépendants: 1. H. Eggen berger, en 3 h. 15 in. : 2. Georges Châtelain, 3. Henri Gole ret. 4. A. Eggemberger, 3. Emile Jobin, <i. Ca mille Renaud, 7. Maurice Vffetou, 8. Emile Si mon. 9h. Maurice Graui, 10. Jules Magixtmii. Circuit cl<! Vautours fSO kil. 1. François, en 1 h. 35 m. : 2. Jobert. 3. Pernet, 4. Berger. 5. Bal by. H. Morysson, 7. Lie vos. 8. Robin. ' litliers-DainvUle ci retour ISO kit.;. 1. Cré pirt: en-H». 38 m. : 2. Prévost, 3. Dumont. i. Bous quet. 5, Georgitos, (i. Devos. 7. Jour-vaux. \\ ittiers-Meœux (50 kil.J. 1. Toulotte, en lh. 3t»; 2. Dupont. 3. Brilleux. Mord.\nCircuit âe M eaux '5O kB.I. Amateors : t. Allengourt. en X h. 30 ; 2. Michiete, 3. Enguer irand. 4. (ï&goet. Indépendante: 1. Lutz, en 1 h. 3C ; 2. Brùn, 3. Donelfe, 4. Henry, 3. Chariot, fi. Philippe, 7. Carnet, S. Pelletier.\nCOURSES A PIED LE PRIX BLANCHET La réunion annuelle du prix Blanchet, donnée hier sur 1e terrain de la QXM.x-Gateten. au bois de Bmriogne, a obtenu un fort beau succès. Voici quels en ont été les résultais . 110 m. haies. -- X. Ganctera, 2. André, 3. I«- bat. Temps: 17'. 100 m. I. Rend. 2. Iteon. 3. Poullenard. Temps : XX\" 4/1). 1.300 m. I. Arnaud, 2. Quiibeut, 3. Denis, i. Bath. 5. Baandin. Temps : 4' 7\" i/ 5 t e classement d'ensemble a été te suivant : t. Ciub athlétique de la Société Générale, 89 points: 2. Raéing-Club de France, 110 pointe : 3. Stade lorrain. 128 pointe ; 4. Stade Bordelais. 133 points: 5.. Association sportive du Midi, 160 points. ESCRIME LE TOURNOI INTERNATIONAL Hier, se sont continués, rue La Boétie les épreuves du tournoi international organise par la fédération parisienne de»: ri me. Résultats : Match Gordier contre Mabiteaw. L'équipe Gordier est victorieuse par 29 touches a 30. Finale des maîtres d'armes. 1. Bouché, 2. «r srqw Surget, «t. Lemaire. -4. Saint-Piquemal, à. e.r xquo adjudant Gibautt, Htignet. Lesage et T.«:,k .Belge) ; 9. ex xquo Laurent, Tixier, 11. Beautin, 12. Baudat. t*i médaillé d'or de la Société d encouragement est attribuée à Bouché, et la médaille d'argent à Taek, pour tes phis belles armes. Max AVEN AY.\n(jsrrter des Tiiéâtres\nLE SECOND GALA DES «fIUSSES» Thama, , toi est le titre du nouveau ballet qui formera, ce soir lundi, la primeur offerte aux abonnés de la saison russe du Chàtotot. M. Serge de Diaghiteu s'ingénie pour inscrire amsi chaque seniftine mie nouveauté permi les ballets que te succès a, consacrés. Thamar. dont te célèbre compositeur Balafct rew a écrit la musique, est une des (tstnveg tes plus caracténotiques de l'école russe, non seule ment par l'originalité des idées, par la fantaisie du rythme, mais surtout par l'atmosphère qui s'en dégage. fa chorégraphie réglée par 1e maître de ballet Michel Fokme. ainsi que tes décors et les costu mes de M. ljjon ltakst. seront un sujet d'admi ration pour te'publie., que ces deux grands as-tis tes ont pourtaiîi habitue à bien di« merveiites. Le complément du programme eei on ne peut plus interessant et varié. On'se rappelle le suc cès du Carnaval ; on, a goûté la frénésie guerrière des danses du Prince Igor ; on a été remué par la fantaiste musicale éblouissante qui stoppelk: Petrovv.hha, de M. Stravinski, ballet dramatique ou triomphent Nijinsky et Mlle Karsavina. Ce programme lormera l'une des soirées tes plus seii-SH-lioiineilles de la septième saison russe, ot se reproduira mercredi, vendredi et samedi prochains. \\ux Bouffes-Ps ristetis. Aujourd'hui, à 4,b. 1/2 très précises, rnutinêe de gala du Syndicat des auteurs: l'ne Nuit d'amour, les refrains d'opé relte. exhibition de boxe, par Joe Jeannette ot Willy Lewiïi «t Denning..le cinquième acte d'ffer nani. danses, le Triomphe de l'aviation, avec Védrines et les aviateurs te» phis eonmrs. etc.\nCe soir : Au Ghàlelet. A 9 h., premier spectacle de la seconde série des ballets russes : Thamar ic.réa tion). de BaJakirew ; les danses du Prince Igor, de Borodine ; Le Carnaval, de Solniniaiin ; Pc trouchka, de Stravinski. A 1h Benaissanoe. A 8 h. 3/4, répétition géné rale du Feu de la Saint-Jean., comédie en 3 actes, de MM. Fonson et Wicheter. A l' Ambigu. A 8 h. \"t/ 2, première représenta tion (reprise) des Mystères de Paris. A l'Opéra. A 8 h., Lohengrin. A la Comédie-Française. A 8 h. tjt, Sapho. A l'Opéra-Cornéque. A 8 h., Manon. A l'Odéon. A 8 h. 1/2, Chatterton. A la Fïalté-I .yrique A 8 h. 1/2, Nall. Aux Variétés. A 8 h. 3/4, Orphée aux Enfers. Ala FOrte-Saint-M artin. —AB h. 1/2, ta Crise. A théâtre du ChAteau-cTEau. —AB h. 3 fi, la Revue du Chdteau-d'Ean (Jeanne Bloch).\nSpectacles de Fa semaine : Opéra : mardi, la Fille dm, Par-West; mercredi. Thaïs ; jeudi, Rigotelto ; vendredi, Samson et IJa~ liia. les Deux Pigeons : samedi, Rama. ■Comédie-Française : mardi, les Affaires sont les affaires ; mercredi, Poil-de-Carotte, ta Nuîl de décembre, iphig&nie ; jeudi, matinée, le Mariage forcé, Ipbigènic : soirée, En visite, PoUrde-CaroÙe, Iphigénie ; vendredi, Sapho ; samedi. Primerose. Opéra-Comique : mardi, Peltéas et Mélisande ; mercredi, ta Tofca; jeudi, matinée, le Pardon de Ploërmel ; soirée, Pelléas et Mélisande ; vendredi, Werther ; samedi, Orphée, les Petits Riens. Odéon : mardi, vendredi. l'lJonneur japonais ; jeudi, matinée, te Jeu de Camour et du hasard ; soirée, la Foi ; samedi, la Foi. Gaité-I.yrkjue : mardi, dimanche, soirée, la Fille de Madame Angot ; mercredi, vendredi, Nall ; jeudi, samedi, le Trouvère. Trianon-Lyricjue : maTdi, Mireille ; mercredi, sa medi, Cartouche : jeudi, dimanche, matinée. Miss Helyett ; vendredi, dimanche, soirée, Don César de Bazan.\nQiàtelet : saison russe : mercredi, vendredi et samedi : Thtmiar Jcréarticm), de BoLakteew : les danses du Prinoe Igor, de Borocfine ; le Carnaval, de Schumann ; Petrouchka , de Stravinski.\nPreanières représentations ou reprises annon cées pour la semaine : Mardi, à la Renaissance, le Peu de la Saint-Jean {répétition générale oe soir) ; au théâtre Sarah- Bernhardt, Lorenzaecio. Mercredi, à la Comédie-Française, Ipkigènie, Poilrde-CaroUe {répétition le même jour dans l'a près-midi) : au théâtre des Arts, Ma mère fOye, Jeannine. Pvpazsi (,répétition générale mardi soàrt. Jeudi, â I'Odéon, la Foi: au Vaudeville, Snmu ruvx.\nAux Variétés. Orphée aux Enfers fait 8.500 fr. à 9.00 G îr. de recettes tous les soirs.\n11 est vrai que, depuis 1e jour où tes Variétés ont commencé à monter, avec un éclat et un luxe prodigieux, les chefs-d'œuvre de Jacques Offen fiach, jamais ce iiiéâtre n'avait, offert au public un spectacle comparable à celui d'Orphée ai or Bnfers. Car non .seulement Orphée est la phis admira ble partition de Jacques Offenbach, la féerie la plus élincelante quon ait représentée depuis 20 ans, et la pièce la plus amusante et la plus folle de l'époque du second Empire, mais encore les Variétés l'ont mise en scène avec une prodiga lité inouïe-: de neuf heures à min tel ce. ne sont que décors de rêve, changements à vue. apothéo ses merveilleuses. La troupe célèbre de M. Samuel, qui comprend les olus grands comiques de ce temps, les premiè res chanteuses d'opérette et les plus jolies fem mes de Paris, joue, chante el triomphe dans une véritable orgie de lumière.\nLes étoiles s'aropeHeni : Brasseur, Guy, Prit**, le ténor Boiarifloin, Gaston Silvesfcro, André Si mon, Méaly, Jeanne Saulier. Ariette Dargère. •Marcelle Yrven, Ceroav, Mary Perret. Wekie, De brenne, Doleey, et deux cents autres déesse 6 exquises. Les «clous» sont : le Réveil des Dieux, te Cor tège de l'Olympe, J'Orgie infernale, et •avant tout, cet adorable menuet de Jupiter reconstitue d'à» près le ballet du grand roi et dansé par toutes les vedettes des Variétés. Orphée aiu; Snfers est lui-même le • okm ♦ te plus « parisien » de la saison de Paris.\nAn théâtre Femina. C'est aujourd'hui, a 4 h., qu'a lieu 1a matinée donnée par l'Union na tionale contre la vivisection. Le programme com prend les noms de Mlles Cécile Sorel et Géniat : de Mmes Kousnezoff et. Colette Willy, et de MM. Isidore de Lara, Qustine André: Brûlé, etc..\nSPECTACLES DIVERS\nII y a bien des façons de rire : l'endroit où l'on peut le mieux examiner les différentes ex pressions de gaieté, c'est l'Alcazar d'Eté, quand «hante Dranem. n n'a pas encore ouvert, la bon che que déjà les rires fusent de tous côtés, et bientôt la salle entière est secouée d'un rire irre sistible.\nPour les familles parisiennes. L'énorme succès de. Magic, le féerique park dn quai d'Orsay, qui a reçu tuer près de 30.000 visi teurs. se comprend facilement lorsqu'on songe à l'admirable situation du vaste park, au centre de Paris, à portée de tous les quartiers, à ses ser vices spéciaux d'autobus, à ses attractions si ori ginales et qui s'augmentent toujours de quelque nouveauté, comme les joyeusas « Human Pa lis » a ses nombreuses attractions gratuites, comme les désopilants « wild dookeys ». Mégie, skaïpr*: ouvert, tout Fêté. Toutes les famiMes vont à Ma gic 1\nCe soir, au Vurveau-Orque, à 8 h. Lfi. attractions diverses ; à 10 h., Bhn-Dhm caporal, sketch militaire, comique est, nautique. LA HERSE.\nLA SEMAINE FÉMININE\nBeaucoup de mes aimables correspondantes se plaignent de « rougir • d'une façon à la fois désagréable et gênante. Sans cause apparente, leur teint s'enflamme comme sous Fempirc d'oa mouvement de fièvre. Cet inconvénient peut être dû aux causes les plus diverses : i'extrème facilité d'émotion chez les personnes jeunes ou très nerveuses, une cir culation du sang défectueuse, le mauvais fonc tionnement de l'estomac ou de l'intestin, tontes choses qui sont justiciables de soins médicaux et dont on vient facilement a bout avec un peu de persévérance. Mais il est une autre cause à laquelle on ne songe guèr; et qui engendre souvent bien des troubles dans l'organisme : c'est l'usage habituel, 011 même accidentel, de parfums trop violents ou drnne'ClWbositfon parfois dangereuse. Il faut se défier de certains parfums dont les senteurs non seulement incommodent la plupart des per sonnes qui les respirent, mais vont encore jus qu à empoisonner lentement celles qui en font usage, surtout sous la forme de crèmes et autres cosmétiques appliqués directement sur l'epi derme. On parle constamment de la falsification des produits alimentaires, mais on oublie trop qu'une foule de substances chimiques, employées en par fumerie pour produire les sensations agréables de la «bonne odeur», exercent une action déplora ble sur le système nerveux, occasionnent nombre d intoxications et de migraines et, de plus, abî ment la peau. Po®r moi, mes préférences vont vers les par fums doux et délicats, surtout, depuis que je n e suis aperçue combien les senteurs violentes dé plaisent a notre entourage et aux messieurs en particulier. Cest pourquoi je goûte tout particu lièrement les produits de la Parfumerie de la So ciété hygiénique, de si bonne et si ancienne re nommée, qui donne la violette pour base à la majorité de ses préparations. Sa « Crème au fait de violettes » est véritablement admirable pour le teint et donne des résultats tout à fait surpre nants. Son prix, 1 fr. 25, la met à la portée des bourses les plus sages. Ecrire 55, rue de Rivoli, et joindre 30 cent, pour port et recommandation. Je vous la recommande contre le hâle, les piqûres d'insectes et les rougeurs occasionnées par un été prématuré. On me questionne de tous côtés sur l'exécu tion du petit bonnet de nuit et de matin dont j'ai parlé ici il y a quelque temps. Pour avoir une allure pimpante, il doit êtee plutôt petit et pas trop chargé. H faut éviter que les volants qui rentemrent. en augmentent le vo lume. Faltes-ie de préférence en Jinoft, en tuße * ou en point d'esprit. Je vous conseille sur tout ie linon, plus résistant et plus tacite à repasser. m On monte ces bonnets sur une « carcasse »: on drape l'étoffe sur une forme en gros tufe raide ou on fa pose sur un minuscule béguin. Les formes qui servent à faire des capotes en des charlottes pour les fillettes conviennent tout à fait bien. Il est prudent d'essayer 1e bonnet sur les cheveux relevés, tels qu'ils sont au lever. Pour exécuter le classique petit bonnet genre Corday, il faut tailler le linon en rond ; on te fronce autour du bas de la calotte et on ajoute les petits votants et garnitures au bord de 'ta « passe ». C'est l'occasion ou jamais d'utiliser les vieux bouts de dentelles qui traînent au fond des tiroirs. Une garniture simple et pratique, c'est un entre deux alterné avec des plis de linon bordés d'une petite dentelle. FRANCISE. Petite poste J. B. Le lait bianchit la peau, au dire des anciens, qui en prenaient des bains entiers. Mais il laisse à l'épiderme une odeur bien désagréable. Vif argent. Le meilleur produit pour ren dre aux cheveux leur teinte naturelle, c'est F « Eau Médée » de Lalanne, 100, faubourg Saint- Honoré. Franco contre mandat 6.85 et >• Conseils de beauté » gratis. Pervenche. Produit moffénsif, mais dont je ne puis garantir le résultat, ne le connaissant que de nom. Lumen. L'Eau « Brise Exotique » eflace les rides. Mandat 0.85, Parfumerie Exotique, 35, rue du 4-Septembre. Craignez imitations G. B. T. Faites tremper vos éponges quel ques heures dans une tasse remplie de jus de cithon : rincez-les ensuite à l'eau chaude. Elles seront comme neuves. Suzy. Paris. Vous pouvez adapter la man che kimono en suivant le modèle donné par le courrier de mode de Nos Loisirs du 14 avril. Jardies. Pour détruire les vers de terre, ar rosez les plates-bandes, à plusieurs reprises, avec de l'eau blanchie par un peu de chaux. Chagrinée. Rien ne fait mieux disparaître les taches de rousseur et rougeurs que les « Produits Mozdovv ». Triple échantillon 75 cent. Parfumerie Mozdow, 33. chaussée d'Antin. Bouton d'Or. Mettez dans votre dent un coton imbibé du mélange suivant : menthol 1 laudanum 5 gr.; chloroforme 8 gr. Les douleurs seront calmées- F.\nFrida, de plus en plus, prenait son insti ! tutrice ea amitié. Depuis qu'elle lui avait fait ses confiden ces et qu'elle avait reçu d'elle les plus déli cates consolations, elle en était arrivée promptement à la considérer à la fois comme une sœur aînée et comme la meil leure des amies. De son côté, Germaine se sentait s'atta cher chaque jour davantage à la douce créa ture. Elle avait beau lutter contre ce sentiment qui l'envahissait, se disant qu'elle n'avait pas île droit d'aimer cette enfant dont le père, en quelque sorte, synthétisait pour elle l'ennemi : mais le raisonnement de l'esprit ne pouvait tenir contre l'entraînement du cœur... Et elle aussi se sentait pour Frida une affection toute fraternelle. • Ce soir-1à... la fille dû général avait été •tout particulièrement mélancolique. Durant le repas, c'est à peine si elle avait prononcé quelques phrases. Germaine avait respecté ce silence, éprou vant elle-même le besoin de s'isoler et de i laisser sa pensée s'en aller vers ceux dont 'elle était séparée. i Lorsque brusquement, en se levant de 1 table, Frida s approcha d'elle et, passant son • bras sous celui de son institutrice, elle lui 1 dit : Venez dans ma chambre, j'ai encore quelque chose à vous dire ! Docilement, Germaine suivit son élève. Lorsque celle-ci eut refermé la porte, elle commença : -- Promettez-moi, mademoiselle, de ne Ja mais révéler à personne et surtout à mon père ce que je m en vais vous confier:.. Vous pouvez être tranquille, ma chère petite, répondit la Française, très intriguée\n« par le ton mystérieux avec lequel s'expri mait la blonde Allemande. Frida poursuivait : Lorsqu'il y a quatre ans, ma pauvre maman nous a quittés pour le ciel, mon pè re, dans son désespoir car il adorait ma mère a donné l'ordre que l'on fermât her métiquement les portes de son apparte ment et qu'on le laissât dans l'état où il était, afin que personne autre que lui ne pût y pé nétrer... » A chaque anniversaire, il s'y rend avec des fleurs et s'y enferme pendant de longues heures... » Plusieurs fois je lui ai demandé de l'ac compagner, il n'a jamais voulu, sous pré texte que cela me ferait trop de mal. ' » Là n'est pas la vraie raison de son re fus... » La voici : » Quand il sort de cet appartement qui lui rappelle tant et tant de souvenirs, il a les yeux tout rouges, les traits tirés, la figure bouleversée, et fi murmure encore le nom de maman comme dans un sangiot : Eisa !... Eisa 1 » Mais comme mon père est la fierté même, ! il ne veut pas que je le voie pleurer... et voi là pourquoi fi m empêche de venir avec lui... » Moi qui adorais tant petite mère, fi me semble que cela me ferait du bien, surtout en ce moment où j'ai tant de peine, de pas ser quelques Instants dans cette chambre ?[ue je ne quittais gnèro. quand j'étais en ant, et où j ai entendu de si douces- paroles, reçu de si chères caresses. Et baissant la voix, un peu gênée, comme si elle allait avouer une faute, Frida déclara: Ixmgterops j'ai cherché ta clef de cet appartement ; mais papa la cachait avec tant\nde soin que je ne pouvais arriver à la décou- i vrir. ' » Je me figurais qu'elle était dans son bureau où personne ri entre jamais pendant son absence. » Un moment j'avais espéré qu'Ulrich, qui, jour et nuit, veille dans l'antichambre, se laisserait fléchir ; mais cet homme est la consigne vivante. Il n'a rien voulu entendre. » Et je me disais ; jamais je ne reverrai cette chambre, jamais je ne rentrerai dans cet appartement dont mon père a fait comme un sanctuaire ouvert à lui seul... fermé à tous !... u Lorsque tout à l'heure, avant de dîner, étant montée dans la, chambre de papa pour dire bonsoir au portrait de maman..., j'ai aperçu, sur la cherninee, une clé brillante, à la poignée ciselée... r Oh ! je l'ai reconnue tout de suite. » C'était celle de l'appartement !... » Alors... je l'ai prise... je l'ai emportée... la voici... » Dites, mademoiselle Bertha, voulez-vous venir avec moi dans la chambre... parce que, toute seule, j'anrais peur !... Vous savez bien, ma chère enfant ré pliquait Germaine, que je ne demande qu'à vous faire plaisir... Mais si jamais le géné ral apprenait... ' Rassurez-voup, interrompit aussitôt Frida, le général ne rentrera pas avant mi nuit une heure du matin, peut-être... » Aussitôt que nous aurons accompli no tre pèlerinage, je rapporterai la chu où je Fal prise et personne ne se doutera de rien. Comme l'institutrice semblait hésiter en, core, la jolie Berlinoise, joignant les mains, et dirigeant vers elle un regard suppliant ajouta : Oh ! mademoiselle, ne refusez pers de\nm'accompagner... Toute seule, je n'oserais jamais ; et cela me ferait tant de bien d'avoir l'impresssion que j'ai passé quelques ins tants avec ma maman. Eh bien, soit ! consentit Germaine, très émue Un pâle sourire éclaira le visage de Frida. Et, prenant le bras de son institutrice, elle l'entraîna au dehors... Alors, «'arrêtant dans le vestibule, elle écouta... La maison était silencieuse. Les domestiques sont en train de dtner, constata la fille du général. » Donc, personne ne viendra nous déranger. » Cependant, marchons doucement... très doucement, sur la pointe des pieds. Guidant toujours Germaine, la jolie Berli noise longea un couloir, tourna à droite, et se trouva dans une vaste antichambre où donnait une porte à deux battants en chêne massif et aux trois quarts dissimulée sous une admirable tapisserie du XVI e siècle, re présentant un héraut d'armes qui avait l'air de monter la garde devant une citadelle. Frida écarta la tapisserie, introduisit la clef dans la serrure, tourna, lentement et poussant le battant ; elle entra, suivie de Germaine Aubry. La fille du généraL rassurée par la pré sence de son institutrice., tourna aussitôt le bouton de l'électricité et un délicieux bou doir, reconstitution exacte et délicate d'une des plus jolies pièces du château de Sans- Souci apparut aux yeux des deux jeunes Des roses très fraîches se penchaient sur le bord d'un grand vase en cristal. Père est venu ce matin, fit la jeune Alle mande qui parlait à voix basse, comme dans un temple. Et regardant autour «fefle, retrouvant les\nmêmes meubles, les mêmes tableaux, les mêmes bibelots et tout à la même place elle ajouta : - Rien n'est changé. Il me semble que c'est tuer... et que maman va entrer par cette porte. Puis, poussant un léger cri, elle fit, dé signant du doigt une grande poupée luxueu sement habillée et assise sur un fauteuil d'en fant : Ma Gretchen !... C'est petite mère qui, elle-même, avait cousn sa robe. » Je n'ai pas osé la réclamer. « Papa, tout de suité, m'en avait donné une autre. » Je. comprends maintenant... 11 a voulu qu'elle demeurât là, à l'endroit où elle était, comme tout le reste 1 Et, essuyant une larme', Frida reprit : Allons dans la chambre ! Là aussi, rien n'avait bougé... Tous les menus objets étaient à leur place accoutumée. Il ne manquait rien, sur la coif feuse... Les flacons d'odeur étaient pleins. Il y avait de la pondre dans le boites en ar gent... des roses parfumées dans les vases... et, pensée touchante entre toutes, descen dant au milieu du plafond d'un lit à balda quin, une petite veilleuse discrète aux reflets rouges, dissimulée dans une lampe en argent f brûlait, nuit et jour, comme dans une église. Simplement Frida murmura à l'oreille de la fausse Bertha : » Père s'est souvenu que maman ne pou vait pas dormir dans les ténèbres. Alors la jeune fille se laissa tomber à ge noux au pied du lit ; et, ta tête entre les mains, elle pria longuement Pois, se relevant, elle dit à Germa fane qui n'avait cessé de la regarder avec on senti ment «le profonde compassion :\nVenez, je vais vous montrer mon an cienne chambre... Et passant dans ta pièce voisine, Frid&, à la lueur d'un plafonnier, fit voir à son insti tutrice un nia fait de mousseline un peu vieillie, de soie un peu passée, où il flot tait un indéfinissable parfum de tristesse et de regret. Cest ici que j'ai grandi, articula péni blement la fille du général... » Cest là que, chaque soir, mère chérie venait m'embrasser... père aussi... Puis soupirant, elle ajouta : J'étais si heureuse ! Venez ! conseillait Germaine, cela vous ferait du mal, ma chère enfant, de vous at tarder si longtemps dans la contemplation d'un passé qui, hélas ! ne peut plus revenir. Oui, vous avez raison. Allons-nous-en ! La fille de l'inventeur* avait pris son élève par la main. » Elle l'attirait doucement au dehors.. Mais, pour sortir de cet appartement qui ressemblait maintenant à un vaste reli quaire de souvenirs et de larmes, il fallait repasser par la chambre de la morte... Maman ! ma pauvre maman ! sanglo tait Frida... en s'attardant et. en regardant encore à la lueur discrète de la lamjie les objets qui, jadis, lui étaient si familiers et qui, maintenant, s'estompaient dans ta demi-obscurité environnante, comme s'ils eussent appartenu, eux aussi, à l'au-delà. Mais... s'arrêtant soudain... et lâchant la main de son institutrice, Frida s'est préci pitée vers une tenture... Elle la soulève, une porte apparaît, garnie d'une vieifie ser rure en fer forgé... Cette porte donne dans le bureau de mon père, révèle la jeune fille. (A naerf y Arthur BurnÉn.\nL,e ÏPetit Parisien\nCHEVAUX PEL. 5 fr | CHEVAUX 1 PE3. 5 £r. Vaugirârd P Bigarreau.. P Oucqoes— p Prédicateur - P Take Are ..P Alcio 11. ...P Por le MaillotCl — F SaperlipopP Q.estBelMf.P 116 50, J5 50 •26 50] 19 50 ! 40 50 19 W -27 .. 55 .. 69 .. 27 501 .49 ..! 54 .. | 60 *. 16 50 H ;.v» 9 50 22 ÏÔ 50 1 i - *7 50 1 -26 50 1 14 .. ! 35 50 | 38 .. , De Viris... | — P Didius t»1 Montrose.. P K.A-Aumo\" i L. Kfançais'P Com bourg Sol. LevaatG P M*licorne..P Très Chic..P - 57 . n 50 88 .. 19 5« «i .. 14 50 13 50 46 .. îs sa 97 30 27 J 27 «• 1* .. 31 .. v so 11 50 6 50 6 50 28 .. 10 50 13 50 1S ..\noa JOHN TAVERNIER\ncontre Boutons La façon dont le Cadum fait disparaître les boutons est vraiment remarquable. Quel que soit le nombre de médicaments que vous ayez déjà employé inutilement, reprenez courage car le Cadum diffère de tous les autres remèdes; il entreprend la guérison du mal dès sa première appli cation. Boite d'essai : 5G centimes.\n\"SA VON GRAPPE D'OR\"\nVEGGOTINE rr < R£PARE TOUT\n","SOU Â sou\nArriver à posséder un capital est chose fa cile en souscrivant des Bons d'épargne .de La Capitalisation, 3, rue Louis-le-Grand. Paris, en treprise privée assujettie au contrôle de l'Etat, fondée en 1888, garanties 37 millions. Avec des versements depuis 1 franc par mois, on constitue peu à peu el en toute sécurité un ca pital de 500, 1500 ou 1.000 francs payable immé diatement à ta suite de tirages mensuels. Capitaux payés :lt millions.— Souscrire avant An mai pour participer su tirage du ler1 er juin Envoi gratuit de notices et renseignements. On demande des agents.\nINFORMATIONS OUVRIÈRES\nCO.YVOCATIONS OU JOUR Bourse du travail, 3, rue du Château-d'Eau : Réunion de grevé bouiTeliers-selliers, 9 h. matin, salle Bondy. Assemblées générales : syndicat général des ouvrières en chaussures (section du oousu-maln), S h. soir, salle clc commission (Bondy) ; maçon nerie et pierre (section des stucateurs), 8 h. 1/2 soir, salle de commission. Congrès de la Fédération des confections mili taires. séance d'ouverture, 9 h. matin, salle de commission. Réunion de conseil : charpentiers en bois (com mission du journal), 9 h. soir ; oornplahles et teneurs de livres, 9 h. soir ; limonadiers, res taurateurs et bouillonneurs, 10 h. soir (formation et fonctionnement des sections ; plan d'action pour la commission des dix tieures ; etc.). Fédératlon de l'alimentation. Réunion des commissions de propagande et du personnel, 9 h. soir, au siège. 33. rue Grange-aux-Belles. Fédération du bitiment. Réunion de la com mission executive, 9 h. soir, au sfège. 33, rue Grange-atix-Flelles. /\nLE vr 6o6\" D'EHRLICH\nassure la guérison radicale de la syphilis el de ses coniplica lions. L Institut Chimiothérapique de Paris es! le seul établissement spécialement créé en France pour I application de la méthode d'Etirlich. Renseignements gracieux. D» R. Du mas, 84, rue d'Amslerdam.\nNAVIGATION FLUVIALE\nHa-uie-S-eine. Pont de Seine a Montereau, l™ti4 : écluse dé Varennes, 3 m 29 : poni de Melun, î*îti ■ pont -de Cor Oeil, 1»47 : écluse de Port-à -i Angiais, 4»fi2. Marne. licluse de Cumieres, 2 œ 2t> : écluse de Chaliferi, ÛPHKJ ; écluse de Gharcntçn, l m lo. liasse->>cine. Aur.lertitz, l) m BS, pont de la Toumelie, ; pont Royal, 2 rr 43 : écluse de Suresnas, 5 m 35 : barrage de Bezons, S 1»-!» : pont de Mantes, 3»32 ; écluse de Méricouri, 5^7. Oise. Barrage de Yenette, 2^45.\nL'Adminklralion Dufayel vend par abonne ment. au même prix qu'au comptant, dans plus «le sept cents magasins ae Paris et de province. La brochure explicative est envoyée franco.\nCONCERTS & ORPHEONS\nl)f 1 i i heure s Champ de Mars il» régiment d'infanterie. Chef : M. A. Fou «luet. .Ulcgro militaire, G. Parés. Ouverture du Voyage an Chine, lîazin. My Queen, Ch. Conte. Ballet de Polyeucte, Gounod. Marche du Couronnement, Tschaïkowsky. Square des Epinettes y 78\" régiment d'infanterie. chef : M. Rou cimud. .Marche hongroise. Berlioz. Ouver ture d'Oberon, Weber. L'Artésienne, Bizet. Les, Feuilles du Matin, Strauss. Place du Commerce 104° régiment d'infanterie. Chef : M. Vivot. - Marche andâlouse, Krier. Les qautre âges d 1 1 homme, l achner. Les Coquelicots. ViveL La Féria, Lacobie. Les Contes d'Hoffmann, Offenbach.\nÂo coasc-ii da prad hommes de ia Seine\nVoici le tableau de roulement des cinq sec tions du conseil de prud'hommes de la Seine, «lu lundi 2(1 au samédi 25 mai inclus : -- Slclawt et industries diverses. Bureau géné rai (jugement.. —-, Lundi 20 mai. à 1 h. 1/2 : MM. Moussard, Pradal, Cltiron, ouvriers ; Rémy, Mo ral, Ravine!, patrons. Bureau particulier (conciliation). Mardi 21 mai, a 1 h. 1/2: MM. Uubuc, patron ; Froment, ouvrier. Mercredi 22 mai : MM. Delmas, ou vrier ; Vagnier, patron. Jeudi 23 mai : MM. Le lorrain, ouvrier ; Gouge, patron. Bâtiment. - Bureau général (jugement). Mercredi 22 mai, à 1 h. : MM. Parizy, Gante, pa trons ; Carrière, Delanchy, ouvriers. Samedi* 25 mai, à 1 h. : MM. Bazetoux, Oriot, ouvriers; Pi not, Delacommune, patrons. Bureau particulier (conciliation). Lundi 20 mai, a th.: MM. Pinot, patron; Deianchy, oti-\nvrier. - Mercredi 22 mai: MM. Ûriot, ouvrier ; Deiacommune, patron, Samedi 25 mai : MM. Adenis, patron ; Baritàud, ouvrier. Tissus. Bureau minéral (jugement). Ven dredi 24 mai, à 2 h. : MM. L.uquet, Quéraud, lar ché, Dret, ouvriers ; Barbin, Rusohé, Ajam, Vanlerberghe, patrons. Bureau particulier (conciliation!. Mardi 21 mai, à 2 h. : MM. Barbin. patron ; Quéraud, ou vrier. Mercredi 22 mai : MM. Larché, ouvrir ; Rusché, patron. Samedi 25 mai : MM. Delon, patron ; Chatellier, ouvrier. Produits chimiques. Bureau générai (juge ment). Mardi 21 mai, à 1 h. : MM. Zeller, Loebnitz, Jaboin, patrons; Hartmann, Barsalou, Ghassagne, ouvriers. Bureau particulier (conciliation). Mercredi 22 mai, à 1 h. : MM. X..., ouvrier; Eemoine, pa tron. Jeudi 23 mai : MM. Chenal, patron ; Fayard, ouvrier. Vendredi 24 mai: MM. le comte, patron ; Duchêne, ouvrier. Commerce. Bureau général (jugement). Jeudi 23 mai, à 2 h. : YIM. E Mir. Cillié, Lo inarthe. employés ; Rizier, Lncy, Cadoux, pa trons. Bureau particulier Mardi 21 mai, à 2 h. : MM. I.ucy, patron ; Lamarthe, em ployé. Veratredi 24 mai : MM. Bore!, employé; Blanc, patron?\nAUX PREVOYANTS\nTrouver à la fois un intérêt rémunérateur et une sécurité absolue, voilà le double but de tcui rentier viager. La Compagnie offrant la plus grande sécurité est celle qui possède les réserves libres et les garanties supplé mentaires les plus importantes. A ce point de vue, la Nationale-Vie (entreprise privée, assujettie au contrôle de l'Etat) présente une supériorité incontestable sur toutes les au tres sociétés similaires. Aucune autre com pagnie ne justifie donc à un aussi haut degré la confiance des assurés et des rentiers. Envoi gratuit de tarifs et renseignements. S'adresser soit au siège social, 2, rue Pillet- Wili, à Paris, soit aux agents généraux en province.\nPETITES INFORMATIONS\nEcole municipale Sophie-Germain. Les ins criptions pour le concours d'entrée à cette école (enseignement supérieur des jeunes filles, exter nat gratuit) sont ouvertes au siège de l'école. 9, rue de Jouy, tous les jours, dimanches et fêtes exceptés, de 9 à 11 h. matin, et de 1 h. 1/2 à 4 h. soir, jusqu'au l er juin inclus. Le concours aura lieu les 10, 11 et 12 juin. S'adresser pour rensei gnements au siège de l'école.\nPARTOUT ON VOUS ÂPPRENÛRA\nla comptabilité, la sténo-dactylo, les lan gues, etc. ; mais cet enseignement, donné par des professeurs et non par des praticiens restera purement théorique : vous serez in capable de débuter dans la pratique. Pour répondre à cette situation, MM. Ja met, Bulïereau et C to , experts comptables près les tribunaux, fondateurs et direc teurs d'une importante entreprise de tra vaux de comptabilité ont créé et dirigent un « apprentissage professionnel » destiné à former rapidement des comptables, sténo dactylos, etc. (hommes et dames) capables d'occuper, dès le début, une situation avan tageuse. On peut s'initier à tout âge sur place ou chez soi. Diplômes. Grandes facilités de paiement Les chefs de maison, appréciant les excel lents résultats obtenus par ces établisse ments, s'y adressent de plus en plus pour le recrutement de leur personnel : c est d'un in térêt capital pour les personnes sérieuses à la recherche d'une situation. Six établissements -- les mieux organi sés Paris, Lille, Nancy, Bruxelles. Paris : 96, rue de Rivoli.\nL'Alliance coloniale ao née de l'Armée\nL'Alliance coloniale française union fédérale des sociétés d\"anciens militaires, fonctionnaires et civils coloniaux a visité officiellement le musée de l'Armée. Après de patriotiques discours prononcés par ie général Niox, M. Parmentier et M. Mugnier, présidents de l'Alliance, les dis tinctions honorifiques suivantes ont été re mises au nom du ministre des Colonies : Chevalier de l'Etoile noire du Bénin, M. Pk-cot ; chevalier de l'ordre du Nichant el Anouar, M. Guôrin : chevaliers de l'ordre du Dragon d'An nam, MM. Pierre Michel et Mugnier. La visite des salles historiques et des sal les coloniales eut ensuite lieu, sous la haute direction du général Niox.\nSPECTÂCLETBU 20 MAI\nTHEATRES Opéra, 8 h. Lohengrin. Opéra-Comique, 8 h. Manon. Comédie-Française, 8 7i. 1/2. Sapho. Lyrique-Municipal (Gaîté), 8 h. 1/4. Naît. Odéon, 8 h. 3/4. Chatterton' ; le Florentin. Variétés, 8 t>. 3/4. Orphée aux entera. Vaudeville, 8 h. 1,2. Education de prince. Réjane, 8 h. 1/2. Ames sauvages. Renaissance. -- Relâche. Sarah-Bernhardt, 8 h. 1/2. La Dame aux ca mélias. Gymnase, 9 h. L'Assaut. Chàtelet, 8 h. 1/2. Tharaar ; les Danses du prince Igor ; le Carnaval : Pétrouchka. Cluny. 8 h. 1/2. La Voleuse d smotir ; Poivre et sel. Bouffes-Parisiens, 8 h. 1/4. L'Amour propre; la Cote d amour ; Xantho chez les courtisanes. Athénée, 8 h 1/2, Le Journal de l'Athenée : le Cœur dispose. Porte-Saint-Martin, 8 h. La Crise. Antoine, 8 h. 1/2. Impressions d'Afrique. Ambigu, 8 h. 1/2. Ixis Mystères de Paris. Palais-Royal, 8 h. 12. Le Petit Café. Apollo. 8 h. 3/4. Le Comte de Luxembourg. Trianon-Lyrique, Bh. 1/2. Miss Helyett. Théâtre de la Scala, 8 h. 1/8. -- Les I roi? \\mou reuses Déjazet, 8 h 1-2. Tire au flanc. Théâtre Michel, 8 h. 12. Le Ricochet; Flm prévu ; En Camarades . le Pas de porte. Grand-Guignol ». 225-34). 9 h. Le Beau Régi ment ; 1 Obsédé : le Carnaval de Puce et de Plock ; les Ingrats : Une Nuit d'amour. Théâtre François Coppée. Relâche. Nouvelle-Comédie (T. 328-21), 8 h. 12. Les Yeux. Théâtre du Château-d'Eau !T. 439-05). La Revue du Château-d'Eau (Jeanne Bloch). Folies-Dramatiques. 8 h. 1/2. Lâchons nos fem mes. Européen-Théâtre (5, rue Biot. place Qfchjrv 8 h. 3/4. L'EntOleuse. SPECTACLES DIVERS Folies-Bergère (T. 102-59), 8 h. 1/2. La RevueU Printemps. Morton, Marise Fairy, Elise Cra ven. Yane, Anie Perrey, L. Darbeile. etc.. etc. Marigny-Théâtre (Champs-Elysées) fr. 101-89). Gaßy Deslys et son danseur Uarry Piletr dans la Revue de Marigny, avec Lina Ruby Mado Min ty. Régine Ftcry, Perriat et Vilbert. Dim. mat. La Cigale ». 407-60). Plan : Ratapian grande revue d'été. Mmes ispineliy, Sahary-Djeli, La cette de Landy, Savefli ; M.M. ClaucÙus, Sincël, Raimu, Pascal Jardin d'été. Ba-Ta-Clan ». 930-12). Ça grise.' revue. Dulard, F. Monjoie, Dellys. Musidora, Delide, Fortuné, Vermandèle, la Belle Serrana. Ambassadeurs (T. 244-84), 8 h. l/ 2.— Polin, Boucot, Y. Yma, Francis Marty, Rivière, Valsy, Pari selte. Corn et Hart, The Orpingtons, les Mins trels Parisiens. Aicazar (T. 132-47). Dranem, L. Wiarine, Mte Ullier, le Miroir brisé, s-ogar Bros, trio Palmer, Ragermann, Sydney Girls. Alhambra (T. 900-10), 8 H 1/2. Ballet lumi neux, Kiners Koulin. Gérald Kirby. lYelle. Os wald William, les Yamagalas, troupe Panlzef. Nouveau-Cirque (T. 241-84). T. 1. soirs, à 8 h. 1,2 attracL div. A 10 h., Blon-Dhin caporal, sketch mil.com.et naut.Mer. jeud.,dlm.et fêl.mat.2h. 1/2 Etoile-Palace (T. 526-93). Les Cloches de Corne ville, avec M. Castrix, Mmes Armeliny, Borello, MM. Massart. d'Arjac, Roussel, etc. Gatté-Rochechouart (T. 406-23). LEcasfon du Capitaine. Eldorado (T. 442-17). Darius M., les Dangtar, Nila Savani, Castel. Saunière, Vaurcis. Mau de Ciamé. Bidocht vaudeville milit. en 3 actes. Cirque d'Hiver (T. 912-25). Cinéma Pathé Tous les jours, matinée à 2 h 1/2 : soirée â 8 h 1/2. Actualités au jour le jour. Tous les vendredis changement de programme. Grands Maqasins Dufayel. Concert et cinéma, tographe tous tes jours de 2 h. a 0 h., sauf le dimanche Buffet Nombreuses attractions. Pathé-Palacs, 32, boulevard des Italiens. - Sôao ces de 2 heures à minuit. Le Pauiecolor. Pa thé-Journal Actualités Gaumont-Palace (Hippodrome) [T. 516-73). Tous les soirs, àBh. 1/2. Laquelle?, roman moderne; Bébé colle les timbres Les films parlants et phonoscènes Gaumont /es Schïne-Mac-Vov, excentriques américains, locat. de 11 h. a 5 h. Musée Grévin. Le Palais des mirages danse» lumineuses, l'actualité par le cinéma. Tb. Grévin, iû.bd Montmartre. A 3 h. et a 9 h l'Ane de duruiaii. A 5 if,jeufl-, umi-, ieltt» • it-\nPharmacien, la Rose de St-FLour. Faut. 2 tr., entrée du musée comprise. Cirque Medrano, rut. des Martyrs (T. £4O-651. A 8 h. 1/2 attractions nouvelles. Matinées 1 £ h. 1 fi. les jeudis, dimanches et têtes. La Maison Electrique, 14. Dd des italiens. Pa lais féerique de lélect Visions«eiectriques du microscope géant La vie de l'invisible et des infiniment petits. Tcus les Jours, mat. et soiree. Magic City (pont de i Aimai (T. 707-651. Ouvert rir tous les temps, de midi a minuit. Lutres franc, donnant droit h une attraction. Cirque de Paria, 18. av. La Mctte-Piaquei yr. 731-0% Trois jours par semaine. jeudi, saœ., dim. et têtes, 8 ii. 1/2 soir ; jeudi, diiu.. lêt., mat. 2 u. 1/8. Tour Eiffel. Ouv de 10 h. du matin â la nuit ï\" éta. restaur.-brasserie : dé). 4 fr. et à la carie. Matinées au liiéàtr - dim. et fêtes, à 3 heures. Luna-Park ibois de Bouiognej, dir. G. Akoun ». 562:11). 14 attractions nouvelles. EnL 1 tr., donnant droit a 1 attracl., de 1 h à minuit. Eugbien. Sources sulfureuses, établissement thermal, casino, concerts s.vmpboniques dans M jardin dos rose*.\nGRÈVE DBBATIMENT A K ANTES\nDans une réunion tenue, hier matin, à !a Bourse du travail, la greve générale du bâ timent a été yotée par 321 vois contre 200, et 15 bulletins blancs.\nREVUS & COMMERCIALE\nLes pluies qui sont tombées ont été très favo rables et bien accueillies, mais elles n'ont pas été assez abondantes, surtout dans les terres lé gères, notamment dans le Centre et l'Ouest Dans le .Nord et l'Est, on est satisfait et l'avan ce existe toujours. Dans le Sud-Ouest et le Midi, les blés ont belle apparence dans les bonne terres, meus Us souf frent de la sécheresse dans les petites terres, où ils ont un aspect plutôt ehélif. Lepiage est commencé et, dans une quinzaine de jours, il sera général. Pendant cette époque critique, les vents du sud-ouest ne sont pas très favorables à la lloraisor. et, si le temps est chaud cl orageux. Téchaudage est à redouter. Blés. Sur notre marché à terme, les prix ont été très fermés la première moitié de la semaine et il y tt même eu un peu de hausse. Mais à par tir dé vendredi, la tendance a été plus faible et les prix ont légèrement Qéchi. Sur le marché libre de mercredi, il y a eu éga-\nIcment de la baisse et sur les marchés d'appro visionnement de province, les détenteurs ont lait des concessions. U faut bien dire que cette baisse n'a pas été causée par des offres nombreuses : elle est plutôt due à la baisse qui s'est produite sur les blés étrangers par suite des sfîres assez nombreuses d'abord et ensuite par des reventes. II ne faut pas perdre de vue que la plupart des acheteurs de blés exotiques avaient escompté la suspension des droits de douane et. comme le Gouvernement a déclaré à plusieurs reprises qu'il ne voulait pas toucher à ces droits, les im portateurs qui ont acheté ces blés sont obligés OU de payer 7 francs par quintal ou de revendre les quantités qu'ils ont achetées ; cela devait fatalement provoquer la baisse, f.a même chose., d'ailleurs.- s'est produite l'année dernière, oii de fortes quantités de btés étrangers ayant été ache tés dans i espoir que les droits de douane seraient suspendus, les importateurs furent obligés de revendre presque toujours avec perte lorsqu'ils ne voulurent pas payer ies droits de douane. Quoi qu'il en soit, les légères concessions qui. ont été faites par notre culture ne prouvent pas que les existences en blés indigènes sont encore importantes, niais qu'elle veut profiter des cours assez élevés qui sont encore pratiqués actuelle ment et qui sont très rémunérateurs. Les réserves de blés indigènes ne peuvent .Tab leurs être bien fortes et si elles suffisent à faire la soudure à l'aide des importations oni sont dêià faites et celles qui sont encore probables, cela calmera les esprits et terminera la crise, du moins A faut l'espérer. Rien que nous n'ayons que peu de temps pour terminer cette campagne, vu favance actuelle des récoltes, il peut se produire une mauvaise tem pérature qui retarderait la moisson ; de plus, la floraison va commencer et elle peut se faire dans de mauvaises conditions. On ne pmit savoir alors co qui se passerait et l'importation pourrait Wen prendre de l'importance, mais il ne faudrait-pfc?> compter sur de bas prix. Quant à la prochaine récotte, elle saruronce très bonne dans quelques régions, mais dans d'autres il paraît qu'elle laissera à désirer. Dans ces conditions, si nous n'avons qu'une bonne' moyenne. Q ne faut pas escompter de bas prix. Le commerce et la spéculation paraissent être de cet avis, puisque, le blé sur la prochaine cam pagne trouve acheteurs de 25 50 à 85 75 et, géné ralement. le commerce est bien renseigné. Une abondante récotte serait nécessaire poar ramener les prix à un taux normaL Farines. Les farines-fleur du marché à tenue ont bien maintenu leurs prix la première moite; de la semaine, mais, de même que pour les blés, à partir de vendredi, une baisse assez sensibh s'est produite sur le courant du mois et le livrable juin, mais le livrable plus éloigné n'a subi qu'un fléchissement insignifiant. Quant aux farines de consommation, elles sont d'une vente très difficile, vu les hauts prix qui sont pratiqués. Les boulangers qui n'ont pas àe contrats à des prix sensiblement plus bas sent obligés de payer cher et ils réclament sans cesse de la baisse, qu'ils obtiennent d'ailleurs bien rare ment. car un certain nombre de moulins ont ralenti leur fabrication et ceux qui ont des stocks maintiennent le pius possible leurs prix. Gela fait que ies boulangers achètent au fur et a mesure de leurs besoins et il est probable qu'il en sera ainsi jusqu a la moisson. Avoines. Les avoines du marché à terme ont à peu près maintenu leurs prix jusqu'à mercredi, mais, à partir de vendredi, sous l'influence de forles livraisons, environ 60,000 quintaux ayant été mis en circulation, - tes prix ont fléchi. Sur le marché libre de mercredi, les prix ont légèrement fléchi, les offres ayant été plus nom breuses. Les pluies qui sont tombées ont ranimé un peu la confiance des détenteurs, qui parais sent plus disposés à vendre une partie de leurs stocks. Alcools. Les trois-six ont eu un marché foule la semameet les prix se sont un peu relevés, mal gré la forte circulation. Le stock est peu éleve, mais il ne diminue guère. Il est à remarquer que sur la prochaine cam pagne les prix sont, relativement élevés. La moyenne des cotes officielles de ralcool dis ponible pendant la semaine du 13 au 18 mai est de 63 80 rhecto nu à U0». entrepôt. Sacres. los nouvelles de la levée des bette raves en Europe sont meilleures, ainsi que celle de la fabrication à Cuba. De plus, on croit qu'il - y aura assez de sucre pour atteindre la nouvelle campagne, malgré le déficit de la précédente ré cotte.\nNOUVELLES MARITIMES\nPromotion au.grade de capitarne de tré gate - Le»fießtenants*de vaâsseau Jacob etMebo.\nCette semaine, qui fut divisée en deux par un jour do chômage, affecta des tendances îûèa différentes. Alors, en effet, que les séances qui précé lièrciil l'Ascension furent lourdes, ou tout au moins profondément, mactives et insigni fiantes, les deux dernières de la semaine virent au contraire refleurir une animation appréciable et une fermeté qui peut faire bien augurer de l'avenir. Ce changement brusque du marché ré péta assez exactement l'orientation des es prits. L'approche d'un jour de fête, l'incerti tude de la situation •politique, ajoutées à la réserve naturelle qui précède d'ordinaire les opérations de la liquidation —• laquelle, disons-le en passant, s'effectua dans des conditions aussi satisfaisantes que possi ble, l'argent ne valant «me 2 1/2 à 3 û/0 environ expliquent suffisamment la de mi-somnolence dans laquelle se complut la Bourse. Mais elle sut heureusement en sor tir, aidée qu'elle fut par la politique, puis que les pourparlers franco-espagnols sont, nous affirme t-on, tout près d'aboutir à une entente, puisque d'aulre part, la guerre ita lo-turque serait en voie d'apaisement. Enfin, sans vouloir aucunement atténuer la valeur de ces nouvelles exclusivement politiques, il faut reconnaître que le mouve ment d'impulsion constaté en fin de séance fut surtout provoqué par un fait financier : l'abaissement à 3 0/0 du taux d'escompte de la Banque de France. Ce fait, qui paraissait d'autant plus improbable que la Deutsch bank, qui devait prendre du moins les milieux financiers y comptaient la même mesure, l'avait remise à plus tard, surprit fort agréablement le marché. Ainsi donc, la semaine ayant médiocre ment commencé paraissait devoir bien fi nir, même en dépit de l'incident peu impor tant d'ailleurs qui surgil entre la France et la Russie. Mais tout à fait en clôture, un re \\irement se produisit, par la faute aé Ber lin, troublé sérieusement par les événe ments violents qui se sont produits au Reichstag, et surtout par le resserrement monétaire, conséquence directe de celui de Vienne. FONDS D'ETAT Noire Rente s'est peu modifiée au cours de la semaine qui vient de s'écouler : ejle 'ermine cependant en léger tassement à 03 87. Les obligations de la Ville de Paris se sont échangées dans la parité de leurs cours pré cédents. On s'occupe de plus en plus de l'é mission de l'emprunt de 205 millions de francs avec lots de la Ville de Paris, qui aura lieu mardi. 21 mai, et qui s'annonce décidément comme un grand succès. Succès qu'expliquent les conditions faites aux sous cripteurs, ainsi que la qualité des titres qui leur sont offerts. Sans insister sur le crédit de tout pre mier ordre dont jouit la Ville de Paris, il convient pourtant de rappeler que les obli gations municipales qu'elle émet consti tuent des titres de tout repos qui sont tou jours recherchés aussi bien par le grand pu-\nblic que par la petite épargne, et plus parti culièrement même par cette dernière, chez laquelle ils entretiennent du reste l'idée con tinuelle d'économie. Ce qu'il faut bien considérer, c'est que même pendant cette période de libération, les détenteurs des nouvelles obligations par ticiperont à tous les tirages mensuels dont elles sont dotées jusqu'en 1923 inclus, et qui comprennent, par an, 1,490,000 fr. de lots. Les nouvelles obligations sont demandées déjà en Bourse à 289 fr., c'est-à-dire avec une prime de 4 francs. Il n'est pas sans in térêt de faire remarquer que leur produit permettra d'améliorer les procédés actuels de fabrication du gaz, d'où, comme consé quence naturelle, une diminution du prix de revient. Disons encore que des bureaux de sous cription seront établis mardi, à Paris et dans le département de la Seine, à l'Hôtel de Ville, dans les mairies des vingt arron dissements de Paris,- et aux guichets des sociétés de crédits indiqués par les affiches ; dans les départements, aux caisses <jes tré soriers payeurs généraux et des receveurs particuliers des finances, à l'exception de ceux de l'Algérie. Au groupe étranger, les variations ont été également des plus restreintes, et une cer taine irrégularité a dominé, par suite dqs diverses nouvelles politiques parvenues au cours de la huitaine. L'Extérieure termine à 95 20, le Turc à 70 30, le Serbe à 89 40 ; les Russes accusent une certaine faiblesse par suite de ventes pour compte de Berlin. Seul, l'ltalien se présente en reprise mar quée à 94 70. BANQUES ta Banque de France se maintient en ex cellentes tendances à 4155 francs. Son der nier bilan hebdomadaire présente les varia tions suivantes sur la situation de la semaine précédente. Augmentations r encaisse or, 8.514,942 fr. ; compte courant du Trésor, 40.106.991 fr Diminutions : encaisse argent, 1,531,382 fr. ; avances sur titres, 13 millions 803,288 fr. ; billets en circulation, 41 millions 700,185 fr. comptes courants particuliers, 74,485.349 fr. ; portefeuille, 75.372.351 fr. Bénéfices bruts de la semaine : ,778,673 fr. Quant aux sociétés de crédit, elles se sont bornées à subir les fluctuations au jour le jour, sous l'influence des tendences succes sives qui ont dominé le marché. I>a Banque de Paris clôture à 1805 : l'Union parisienne à 1212; le Lyonnais à 1514. Nous retrou vons le Mobilier à 684 et le Crédit foncier d'Agérie et de Tunisie soutenu à 671. I.es comptes qui ont été communiqués à l'assemblée générale des actionnaires du Crédit foncier d'Algérie et de Tunisie qui a eu lieu le 18 mai, ont fait ressortir un bé néfice net de fr. 2,455.947. contre fr 2,128,717 pour l'exercice précédent. A remarquer surtout dans l'examen du bilan au 31 décembre 1911, l'augmentation des dépôts qui sont en progression de fr. 19,51 5,646 86, la diminution du chapitre « Immeubles de Paris » qui ne figure plus que pour fr. 183.172 et est actuellement com plètement liquidé : ainsi que la dim ; mjtion du domaine algérien ; ce dernier chapitre ne figure plus, en effet, à l'actif, que pour fr. 2,328,187 au lieu de fr. 3,830,187.\nAu comptant, l'industrielle foncière est très ferme à 602 fr.. ex-cooDon de 20 [r. Calme complet parmi les sociétés étrangè res. Le Crédit foncier péruvien qui vient ds se constituer ces temps derniers sous les auspices d'un groupe de banques compre nant la Banque de Paris et des Pays-Bas, la Banque Française pour le commerce et l'in dustrie. la Banque du Pérou et de Londres, etc.. se propose d'émettre un emprunt obli gations 5 0/0 de 12,500,000 francs. On sait que la Banque du Pérou et de Londres, dont on connaît la grande influ ence au Pérou et l'excellente situation fi nancière. exploitait jusqu'ici une section hypothécaire créée en 1889. année de la pro mulgation de la loi financière péruvienne Le développement Continu de cPtte sec-, (ion qui. au 31 décembre 1911, se traduisait au bilan général de la Banque par plus de 7,900.000 francs de prêts, a conduit 'a Ban que du Pérou a envisager la création du Crédit foncier péruvien qui. avec des moyens d'action plus larges, pourra s'adon ner spécialement aux opérations hypothé caires. Les nouvelles obligations rapportent un intérêt annuel de 25 francs payable, sous déduction des impôts, les 15 juin et 15 dé cembre. Elles sont amortissables en trente sept ans à partir du 15 juin 1916, soit au pair par voie de tirages au sort, soit par ra chats en bourse avec droit pour la société d'accélérer l'amortissement. Le_prix de placement est fixé à 95 0/0 soit à 475 francs par obligation de 500 francs délivrée jouissance du 15 juin 1912. Sur la base d'un tel cours le rendement du titre ressort à 4 80 0/0 net environ, sans tenir compte de la prime de remboursement. Les demandes sont reçues à la Banque Privée, à Paris, ainsi que dans ses agences de Lyon, Marseille, Saint-Etienne. Greno ble. Annonav, Chàlon-sur-Saône, Montpel lier, Dijon, Roanne, Tarare, Toulon, Ville franche-sur-Saône, etc. Les publications légales ont été faites dans le Bulletin des Annonces légales du 13 mai 1912. CHEMINS DE FER Les transactions se sont de beaucoup ra réfiées sur les titres dé nos grands chemins : le N'ord termine à 1695. le Lvon à 1256, l'Est > h 929 cl l'Orléans à 1305. Quant aux lignes espagnoles, elles se sont contentées de consolider les avances précé demment acquises : le Nord Espagne à 476. le Saragosse à 465 et les Andalous à 321. Les obligations Nord du Portugal mon tent à 395 et 396 francs. Elles jouissent, com me on sait, d'un privilège de premier rang qui les rend attrayantes au cours actuel, avec coupon semestriel de 10 francs net à toucher dans qûelques jours. •Rappelons que les obligations 5 0/0 de l'ln ternational Railways of Central America, dont l'émission aura lieu à Bruxelles, aux guichets de la Banque d'Outremer, le 23 de ce mois, sont d'une valeur nominale de 20 liv. st ou 505 fr., et seront émises au prix de 95 0/0 plus intérêts Courus, soit 481 fr. 34 par obligation, coupon semestriel de 12 fr. 62 au ler1 er novembre 1912 attaché. Le réseau actuel de la compagnie s'étend\nsur 859 kilomètres. Ses recettes, qui' se sont élevées en 1911 à 9,712,200 francs brut et 4,738,765 francs net, sont estimées devoir atteindre, en 1912, 12,432,000 francs brut et 6.216,000 francs net. Pour les trois premiers mois de l'exercice, ( lies se sont élevées à 3,789,092 francs brut et 2,196,027 francs net, en progression de 089,991 francs ou 21,48 0/0 brut et 449,811 francs ou 25,75 0/0 net, par rapport à la pé riode correspondante de 1911. C'est-à-dire qu'à elles seules, les receltes nettes des trois premiers mois de 1 année couvrent presque complètement la charge financière de la totalité de l'emprunt. Quant aux re cettes de l'année dernière, elles représen tent, toutes charges déduites, environ qua tre fois le service de l'emprunt actuellement émis. Les obligations de l'lnternational Rail ways sont, d'autre part, gagées par une première hypothèque sur la plupart des li gnes de la compagnie dont les concessions sont, : ou bien perpétuelles, pour le Guaté mala, ou d'une durée de quatre-vingt-dix neuf ans. pour le Salvador. Remarquons pour terminer qu'au cours d'émission, leur rendement ne s'établit pas à moins de 5.25 0/0 environ. VALEURS INDUSTRIELLES Le Suez accentue ses meilleures disposi tions ; l'action s'inscrit à 6285, la part de fondateur à 2897. Pour les trois premiers mois de l'année en cours, les recettes du transit dépassaient de 2,109,000 fr. celles du premier trimestre de 1911. bien que la nou velle détaxe de 0.50 par lonne ait occasion né une moins-value de 2,700,000 fr. environ. Les compagnies de transports maritimes maintiennent ou à peu près leur niveau de la semaine précédente. Les actions de la compagnie du port com mercial de Bahia-Blanca s'inscrivent à 666 et les obligations à 472 francs Des travaux du port, commencés depuis deux mois, sont poussés avec d'autant plus d'activité que le port de Bahia-Blnnca est appelé à ptofiter dans la plus grande pro portion du développement des richesses agricoles de l'Argentine. Il se trouve déjà dans l'impossibilité d'assurer dans des con ditions normales l'exportation des céréales qui y transitent, Il n'est pas douteux par suite que, lorsque le port sera construit et se trouvera muni d'un outillage tout à fait moderne, son trafic n'augmente oonsidera llement. Le compartiment de la iraction a été assez calme durant cette dernière huitaine et les cours se retrouvent sans changement ap préciable ; seul, le Métro, abandonne quel ques points a 637. Quelques réalisations aux électriques ra mènent. la Distribution à 590, l'Electricité de Paris à 627. Les Railways et Electricité font bonne contenance à 81Ô On sait que cette entreprise, qui date de 1904, peut être considérée comme ayant été réellement fondée en 1881, année de la créa tion de la Compagnie générale dé Railways à voie étroite qu'elle a absorbée. Elle s'oc cupe, comme le*résume sa dénomination, de l'installation de chemins de fer et tramways, de la distribution de gaz et d'électricité. Co'm-\nme ces industries correspondrait à des be soins ét à de 5 habitudes indispensables, pour des populations qui s'accroissent sans cesse, elles présentent par suite un certain caractère de progression et de sécurité.\nj o En raison de son ancienneté, elle a pu choisir ses participations, c'est ainsi qu'eue a concouru notamment à la construction dn Métropolitain de Paris, des Tramways du Caire et des Tramways bruxellois. Dans le domaine de l'électricité, elle a établi les cen trales de ses filiales à Paris, Bruxelles, Liè ge, Jeurnont, Ostende. On a vu que les résultats qu'elle a obtenus ainsi ont été en progrès constants et l'on peut espérer qu'il en sera de môme darrsTa venir. Depuis que nous avons attiré l'attention de nos lecteurs sur la Norvégienne de FA zote, le marché de cette valeur s'est sensi blement élargi Noos la laissons à 273, cours susceptible de nouvelle amélioration. C'est la fermeté qui reste la note domi nante dans le groupe des métallurgiques, en conformité de la situation industrielle, et la hausse a fait parfois de nouveaux progrès. Les Russes, après des mouvements dans les deux sens, finissent à un niveau peu éloigné de celui précédent, soit la Sosnowice à 1/83, Briansk à 491. De môme en banque, la Maltzof se retrouve à 930, la Hartmann à 790. Au comptant, l'Anthracite russe reste sou tenue à 131, les Mines de houille et de fer de la Russie méridionale à 140. Le marché du cuivre, un moment hési tant, finit la semaine en reprise fort appré ciable. Les statistiques de quinzaine pour le ccntinent font d'ailleurs ressortir une dimi nution de 3.608 tonnes dans les stocks. Les cuprifères, bien que ne finissant pas au plus haut, n'en restent pas moins en avance notable, le Rio à 1970, l'Utah Cop per à 336. De même la Ghino Copper s'ins crit en fermeté à 161 50, la Ray Consolidated à 108 50. Ainsi qu'on Pavait prévu, la pro duction d'avril de cette dernière compagnie est en sensible augmentation sur celle du mois de mars. Elle s'est élevée, selon les estimations qui viennent d'être publiées, à 2, /oO.OOQ livres, chiffre qui se rapproche ré gulièrement de la production prévue de 83360,000 de livres par mois. De 27 50, la Pena Copper s'est avancée à 29 50 pour terminer en excellentes tendan ces à 29 francs, cours susceptible de nota ble.amélioration. Au comptant, l'action S an- Miguel finit recherchée à 43. L'action Mons Cupri 3e négocie aux envi rons de 34 francs. Le directeur de la mine mande par càblograrnme : </ Dans le travers-banc n° 8 nous sommes dans une couche de minerai de 20 pieds d'é paisseur, donnant, sur 10 pieds. 10 0/0 de cuivre. La galerie à ciel ouvert n° 1 montre une grosse quantité de minerai dune teneur de 5 à t> 0/0. L'apparence de la mine continue à s'améliorer. » l/>s pétrolières maintiennent ou accen tuent toute leur fermeté précédente. Am par- ; rpiot, Bakou, toujours très agité, finit à.. 1811 contre I//1 il y a huit tours. Les pétoo les d Oklahoma ont été recherchés fe 136. Pour tes-7 mols-Me Texercrce écouiié, les : bénéfices se sont élevés» 6 -fremc» i\nan lien de îvHXMWO francs annoncés précé demment. De ptas, 8 paraîtrait que le bénéfi ce des 4 premiers mots de l'exercice 1912 se rait suffisant pour assurer pendant un an te service des privilégiées. En banque, les actions de la Mexiear Eagle terminent : la préférence à 57 75, l'or dinaire à 51 25. On sait qu'au point de vue du chiffre de la production, le Mexique vient iro knmédiatement après les Etats-Unis et la Russe. La Mexican Eagle occupe un rang intéressant parmi lea plus importantes com pagnies productrices, si l'on considère les fortes réserves qu'elle possède sur des ter rains déjà prospectés, mais non encore e.\\ ploités. La Franeo-Wyoming, avec un bon cooran d'affaires, se maintient aisément vers «55 francs l'ordinaire et 112 la préférence. Les caootchcrutières ont été très résrstan tes cette dernière semaine. La Compagnie Forestière Sangha-Oubanghi, une des pins importantes entreprises de caoutchouc, voit ses actions activement traitées au marché officiel à terme à 280 et 282, cours qui paraît intéressant étant donné que le dividende de 15 francs réparti Fan dernier est un mini mnm assuré quels que soient tes prix du caoutchouc. An comptant, l'action Façonda est en nou veau progrès à 87 25. Nous avons précédem ment expliqué que cette société, aa capital émis d'environ 4 millions de francs en actions de 40 florins (84 francs) explufta à Java des plantations de caoutchouc et de café. 426,000 arbres à caoutchouc sont appe lés à produire successivement à partir de te fin de cette armée, tandis que 1.500,000 ca féiers produisent déjà. On a calculé que si ces derniers donnent leur plein (15,000 sacs), les possibilités de bénéfices pour la totalité de cet exercice dépasseront 1,400.000 francs. Le conseil d'administration a en tout cas vendu la production d'avance à de hauts cours et 3'est engagé à livrer un minimum de 7,500 sacs au Havre. Itermi les valeurs diverses, la compagnie départementale d'énergie électrique ne se modifie guère à 113 On a constaté depuis huit jours sur les Affiches Gaillard des de mandes~buivies qui ont porté les cours des actions ordinaires et privilégiées à 148 fr MINES D'OR ET DIAMANTIFERES Le marché des mines d'or sud-africaines ne parvient pas à reprendre la moindre ani mation et les cours s'effritent chaque jou un peu plus. Les impôts nouveaux, dont s'occupe actuellement le parlement du Cap, ne sont évidemment pas un élément favo rable à la reprise ; ri semble cependant qu'ils ne doivent pas être adoptés sans modifica tions importantes. En ce qui concerne les statistiques du ranci, elles signalent une diminution de 93,000 onces d'or fin dans la production d'a vril par rapport à mars, et l'état de la main d'œuvre indigène fait encore apparaître une iigère diminution dans le nombre des indi gènes employés. Par suite, la majorité des valeurs de ce compartiment se retrouvent , en moins-value plus ou moins sensible. Les diamantifères, après avoir fait preuve «de fermeté durant la plus grande partie de la semaine, finissent en réaction sensible, ■la 568 après- 515 -au-plua haut.\nL© Frétât, Parisien\nARUMS PATRELLE\nAh! que c'est bon!!!i G FOIES GRAS TRUFFES MARQUE Réclamez-les dans toutes les bonnes Charcuteries-Comestibles DABURGN FRÈRES, Fabricants\nm I Dercamtez (a muieaa Cat&iogva vert iiicstra adressé franco â nos lecteurs (Préface de Saudry de Saunier) Détails techniques sur les roulertients à billes annulaires, le dernier progrès de la construction du Cycle J* J* MESTRE & BLATGE CAPITAL 3 MILLIOMS 5, RUE BRUNEL, 5, PARIS\nn rcst en général provoquée par excès travail, grande? fatigues, surmenage tout votre ôfre. Réagissez au pins vite, si vous ne voulez être réduit k l'état de « loque humaine », en prenant dn WINCARNIS VÎN FOF.TimWT et HPOONSTITUANT Des !es premières doses, vous seatirei aneintense riUlitéenrahir rotre organisme, rotre sang fortifié et régénéré TOUS donnera bientôt une foive et nne viguenrqne TOUS croyiez ». jsinais perdues) Essayez un seul flacon, ■ -- - le résultat est immédiat, PI. échant. petit et frtnco e\"' 0.40 timbres i SCOTT et C», 38. ». du Mont-Th&fcor,Paris. T'-Phar. Bont. Sfr.;t/S bout.3fr.; Fi. 1.36.\n-twe*/-4?rfZ4e+zz>z. £2- C&- Usine» è Amsterdam bureaux à Paris. 02 rue de fo Victoria\n","N° 59. Feuilleton du Petit Parisien.\nrA.ILLZT]BS\nJugements du samedi iS mai litt 1® Kauiniajjn. Regenstçin, bijouLtrie et ar ticles de lantaisie, 26, rue de Trévise. M. Max cou, j.-c.:. M. Haynaud, s. Société Rosier et Cie, exploitation d'un brevet peur couleurs sur celluloïd et cellulose, 128. rou te d'Orléans, à Montrouge. M. Ricberaond, j.-c.; M. Lerhaire. s. Brassard, banque, 35, rue de la Victoire, sous îa firme Brassard et Cie. M. Besson, j.-c.; M. Pruvost, % .\nMALADIES D'ESTOMAC RECORDS BATTUS\nDypepsies, Gastrites, Gastralgies ]Dua;ations, Entérites, Entérites mnco-membraneuses, Gastro- Entérites, radicalement guéries. C'est notoire. Les trois quarts des per sonnes souffrent de l'estomac, les unes beaucoup, les autres moins. Les unes n'ont pas de douleurs à l'estomac, elles sont gênées pour digérer et pour respirer. Après les repas, elles ont des renvois, des lour deurs,\" des aigreurs, des maux de tête, des migraines, des bâillements, de la somno lence, des gaz, des gargouillements, des gonflements, des suffocations, des éblouisse ments : c'est la dyspepsie, la dilatation, l'em barras gastrique. D'autres ont, au contraire, de fortes douleurs au creux de 1 estomac, elles éprouvent une sensation de chaleur, de brûlure, qui remonte, de l'épigastre au pharynx, elles ont des indigestions, des vo missements pénibles, des douleurs aiguës dans le dos et entre les épaules, elles sont altérées, ont la langue chargée, l'haleine fé tide, la gorge enflammée et du dégoût pour la nourriture : c'est la gastrite, la gastral gie, l'ulcère. Celles-ci sont plutôt prises des intestins : ce sont des crampes, des coliques, des douleurs abdominales très vives-, des alternatives de diarrhée, de dysenterie, de constipation, avec des selles de toute nature et de toute couleur : c'est l'entérite, la gas tro-entérite, l'entérite muco-membraneuse. Celles-là ont plutôt le moral et les nerfs affectés, elles sont tristes, moroses, mélan . coliques, abattues et de mauvaise humeur : , c'est la neurasthénie stomacale. Bref, toutes se trouvent dans une situation très péni ble, qui pourrait devenir dangereuse, car, généralement, les maladies d'estomac mal soignées dégénèrent en anémie, en diabète, en albuminurie, en cancer ou en tubercu ; lose, c'est uhe porte ouverte à toutes mala dies. Mais quels que soient leurs différents symptômes et leur façon différente de se présenter, toutes les maladies d'estomac ne sont néanmoins toutes qu'une simple infec tion de l'estomac, occasionnée par des ali ments fermentés et mal digérés. Tous ces noms scientifiques de gastrite, dyspepsie, gastralgie, dilatation, entérite, etc., servent donc a désigner plutôt un ca ractère spécial qu'une maladie différente. Aussi, que l'on ait affaire à l'une ou l'autre de ces maladies, le traitement est unique comme la cause : il faut désinfecter l'esto mac. C'est ce qui explique le succès colossal des Poudres de Cock, car si les Poudres de Cock sont uniques au monde pour guérir toutes les maladies d'estomac et de 1 intes tin, c'est précisément parce qu'elles sont uniques à le désinfecter convenablement. Les Poudres de Cock permettent à 1 esto mac et aux intestins de se débarrasser com plètement de tous les aliments fermentés et mai digérés qui, en les infectant, paralysent ieur action ; elles font digérer facilement n'importe quel aliment sans que l'on s'en aperçoive et sans que loti soit encore as treint à un régime spécial. Les Poudres de Cock remettent donc réellement l'estomac à peut. Si vous souffrez de l'estomac, du ventre ou des intestins, prenez donc une boite de Poudrés de Cock, vous obtiendrez des résultats merveilleux. Ayez bien soin d'exiger la botte de Poudres de Cock vérita bles a 2 fr. 50 la botte dans toutes les bon nes pharmacies, et refusez absolument tout autre remède.\" Les Poudres de Cock sont toujours inoffensives.\nLa Nature prévoyante vous offre un remède à vos maux\nSi vous souffrez dune maladie quelconque, si vous êtes atteints de douleurs, d'une maladie de la peau, du sang ou des nerfs, si vous souffrez de la poitrine, de 1 estomac ou de la vessie, gué rissez-vous. La Médecine végétale est un livre de santé qui vous offre ce moyen radical. Par les sucs et principes vitaux des plantes elle renouvelle votre sang, arrête vos douleurs et infuse Force et Vigueur dans toutes vos cel lules. En peu de temps vous recouvrez votre courage et votre santé. l.a Médecine Végétale donne, avec l'anatomie et le fonctionnement du corps humain, la description détaillée et complète de toutes les maladies, comment elles débutent, comment les reconnaître et comment les guérir. Chaque maladie est clairement expliquée, le ma lade reconnaît de suite son cas .et le traitement qu h doit employer pour se guérir. Avec ce livre de santé, œuvre du D' Narodetzld. de la Faculté de Paris, des milliers de malades se sont guéris définitivement, après avoir essayé, sans aucun succès, tous les remèdes préconisés. La Médecine Végétale • guérit et nous te prouvons tous les jours sans drogues nuisi bles, ni poisons, ni opérations sanglantes, mais avec les sucs des plantes, qui purifient te sang •et régénèrent l'organisme. L.a Médecine Végétale constitue un magnifique et tort volume relié de 920 pages, illustré de fiOO gravures danatomie et de plantes, avec 24 planches en couleurs, hors texte. Dans un but de vulgarisation, il est offert au public au prix exceptionnel de 95 cent. Pour le recevoir [ranco, adresser t tr. 50 c. pour la France et 2 fr. pour l'étranger et colonies, en timbres ou mandat, au D r de la Pharmacie du Globe. 19. Bd Bonne- Nouvelle, Paris, et dans toutes les librairies.\nSOCIÉTÉ GÉNÉRALE\npour favoriser le développement do Commerce et de l'lndustrie ci Frawi SOCIÉTÉ ANONYME - CAPITAL 400 Ml LU ON» 6ièae social, 54 et 56. rue de Provence\nOTTGE suc LUI, o-j ei 00. rue ue rru*«utc Suceursale-Oj>tru,& iiu i>o:ileïarà Uaus&mauii à Parts Succursale, lS4,ru*' fteaumur Vl.de la BOurset '\nDÉPÔTS DE PONDS à intérêts en compte ou a échéance lixe, taux des dépOfcede i an :i i an - i %. de i ans à 5 ans a % , uei d impôt et de 'ironie ; ORDRES DE BOURSE France e! Li ranger' - SOUSCRIPTION SANS FRAIS ; - VEIITÏ AUX GUICHETS DE VALEURS LIVREES IMMÉDIATE MENT (Obi. de CD. de fer, util ei Bons a iots. etc 1 . - ESCOMPTE ET ENCAISSEMENT D tFPETii OE COMMERCE ET DE COUPONS Fraisai- cl Etran gers; MISE EN RÈGLE ET GARDE DE TITRHS; - AVANCES SUR TITRES ; CAIÎANTIE CONTRE LE REMBOURSEMENT AU PAIR ET LA S RISQUES OE NON-VERIFICATION DES TIRACESI - VIRE MENTS ET CHÈQUES sur la France et i'Eiranger i LETTRES ET BILLETS DE CREDIT CIRCULAI RES I CHANCE DE MONNAIES ETRANGERES I ASSURAN ES (Vie. Incendie. Accidentai. été SERVICE DE CUFFMEb-ï'OhTS Compartiments depuis b fr. par mois; tarif déeroissiut eu propor* lion de la durée et de la dimension . 92 succursale *. agences el bureaux a Boris et dans *i Banlieue; 871 agences en Province; 5 agences à f Etranger (Londres , 53, Otd Broad Street Bureau à West-End, 65. 67 Begenl Street), et Saint-Seàasiien { Espagne); corres pondants sur toutes «e* places de France cl fEtranger. Correspondant en Belgique : Société Français» cl» Banque et de Dépôt», Bruxelles. 70. Rue Royale. Anvers,74. Place de Meir. Ostende, 21.Avenue Léopoid.\nles M lilirln\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nL_E HARA-KIRI\nX (suite) p La réponse de Geneviève John Hyde s'était assis, à portée du bu reau du milliardaire. II tenait toujours, entre ses doigts, la fameuse lettre tant attendue, mais ne la donnait pas à Uarry Hawkins... Vouiez-vous la décacheter et nous dire enfin ce que nous avdns à attendre de la fille de Madame Madoret? demanda Pierre de Chanderolles. Jamais de la vie ! protesta le révé rend... vous êtes trop pressé, mon ami ! Et, s'îidressanl au roi de l'aluminium... Avouez, master Hawkins, que vous avez jeté mille dollars dans ta rue, ce matin, comme un naif. . car ii était dans mon des sein depuis vingt-quatre heures de vous ap porter cette lettre, sans même vouloir la lire. Et la raison de votre conduite nouvelle ? demanda le Yankee. Deux,. raisons dictent ma conduite I » La première est que si Geneviève Mado jret s'est décidée à laisser parier son cœur\nen faveur de M. de Chanderolles, je n'ai rien à voir dans la fin heureuse de l'aventure ! » La seconde, esi qu'au cas contraire, ni vous, ni moi, ni personne n'y pourrons plus rien désormais, rien de rien ! Alors, donnez la lettre à M. de Chan derolles ! pna Mr Hawkins. Jamais de la vie ! répéta le pasteur, avec ie même entêtement. Entre mon désin téressement et l'intérêt de M. de Chanderol les, il ne peut y avoir de meilleur arbitre que vous I » Prenez et lisez, master Hawkins I Hurry Hawkins prit la lettre que le pasteur lui tendait. 11 fit sauter le cachet, déplia lentement la lettre el lut attentivement. Pas un muscle de son visage ne bougea, pendant la lecture des quatre pages qu elle contenait. M. de Chanderolles, l'haleine courte, un peu («lie, espérait vainement lire dans les jeux de physionomie du milliardaire, qui pourraient traduire ou sa satisfaction ou son ennui. Mais quand il eut fini et qu'il releva les yeux de sur le papier, Hawkins ne put re tenir visiblement sa joie, claire et signifi cative pour les deux assistants... Lisez, h votre tour, John Hyde 1 fit-il en lui tendant la feuille... Le révérend, d'un geste de sa main ou verte, repoussa la tentation. Inutile ! Je vois suffisamment à votre visage ravonnant que c'est la première de mes hypothèses q;ù se réalise et j'en suis, pour vous, très heeieux... 11 s'inclina du efité du comte et sourit... Je vous adresse, monsieur de Chande rolles,tous mès' vœux de bonheur, car vous les méritez bien !\nPierre, la gorge serrée, sentait des larmes de joie monter à ses yeux. Ci tut lui qui tendit sa main du côté du milliardaire, pour prendre connaissance de la lettre... Mais, à sa stupéfaction, le roi de l'alumi nium repliait la feuille et lui faisait réinté grer son enveloppe et la mettait dans la poche intérieure de son veston. Et d'une voix calme, autoritaire : Non, mon ami, que l'exemple de John Hyde vous incline à quelque patience! Imi tez sa discrétion ! » John Hyde a raison : c'est moi l'arbitre ! » Vous avez écrit à madame Madoret que nous nous embarquerions dans une quin zaine de jours... Je l'ai aimonçé pareUJeraûftt à M® Lécuyer. » Il nous faut avancer cette date... Nous n'avons plus rien à faire ici. , Moi non plus, flt, tout souriant, le ré vérend... Et vous nie permettrez bien de vous serrer la main sans rancune, master Hawkins... Et il souhaita une dernière fois, avant de se retirer : - Bon voyage, messieurs 1 Puis, du seuil, il ne put s'empêcher de lan cer au comte : Quand vous serez tout à fait heureux, monsieur de Chanderolles, n'oubliez pas de penser au révérend John Hyde, qui ne vous a pas trop desservi !... Pierre s'était retourné, encore inquiet, vers le milliardaire : Pourquoi me cacher.quelque chose ? fit il, d'un air ennuyé... Qu'arrive-t-il au juste ? Il arrive ceci, dit doucement Mr Haw kins, mais avec une fermeté convaincante... que je vous considère désormais comme mon fils!\n» J'ai l'absolue conviction que vous épouse rez Geneviève Madoret 1 » Mais je veux èire l'artisan de votre bon heur et du nnen ! Mr Hawkins s'était levé de son fauteuil. Son visage était d'une gravité exception nelle... H s'appuya de ses deux poings énormes sur le rebord de sort bureau, dans la pose étrange d'un orateur à la tribune. Et il dit avec force : Il n'y a qu'une chose qui m'inquiète... et que j'attends pourtant, avec contiance, de la Providence qui nous a aidés, mieux que les hommes et plus souvent que les événe ments, de la Providence, c'est clair, qui a été Ja seule sauvegarde de Geneviève Ma doret, il faut bien le reconnaître !... Il flt un effort pour prononcer le mol re-, doutable qui lui brûlait les lèvres... M. de Chanderolles comprit parfaitement qu'il pensait et faisait allusion à Suzanne d'Osmont. Et le mot sortit comme un souffle des lè vres chaudes du roi de l'aluminium : L'expiation! dit-i1... \\ FIN DE LA TROISIÈME PARTIE\nQUATRIÈME PABTfE\nL'EXPIATION\n1 l'n malaise Dans la rue déserte de Lisieux, la petite ville normande, une superbe limousine de 24 HP venait de sarrêter silencieusement, deiant l'étude de M' Lécuyer, notaire. Un valet de pied, bien stylé, sauta de son\nsiège, à côté du mécanicien, et ouvrit la por tière de l'auto. De la voiture, une femme descendit, enve loppée dans des vêtements de detul. Elle portait le front haut, son voile noir accentuant la pâleur de son teint de brune Son regard perdant et autoritaire semblait fait pour le commandement. Deux ou trois clercs qui devisaient, der rière les vitres de la fenêtre de l'étude don nant sur la rue, arrêtèrent leurs propos pour chuchoter : Mince!.;. Attention! la baronne !... Duclos. le principal, penché à son bureau sur acte important à collationner pour le soir même, les rappela sèchement h l'ordre : A'vos places, je vous prie, messieurs !... Les clercs regagnèrent chacun leur pupitre et, la plume aux doigts, .s-'attctitionnèrerû si vivement, à 'eur besogne respective qu'on eût entendu une mouche voler dans la salle, tapissée d'aftkhes cie vente, quanti. la ba ronne de Lubcrville y pénétra... Duclos, malgré son emhußpoirit évident, se leva avec vivacité de son fauteuil de mo leskine, pour s'avancer, respectueux, vers la riche cliente... Il avait ouvert la clou-ble porte matelassée du cabinet du patron et s'excusait, en y fai sant pénétrer ta visiteuse... Et madame la baronne veut se donner la peine d'attendre une minute, je vais pré venir M* Lécuyer ! Suzanne d'Osmont s'asseyait, après un sa lut hautain en guise d'acqufescement, devant le bureau d'acajou du tabellion. Et, les portes refermées, les clercs, d'un pupitre à i autre, se reprirent à chuchoter. =e parlant d'une voix basse, sans que Duclos, retourné à la collation de son acte, se ton nât cette fois la peine de les réprimer.\nI] finit même par se mêler à la conversa tion générale... Qu'est-ce que vous dites .vous? fit-il en s adressant au clerc expéditionnaire. Que Baptiste. I ancien domestique de confiance du baron de Luberville. a quitté ie château de Biangy ? Sou seulement Baptiste, mais ia \\ieiUs cuisinière qui était là depuis douze an.-- ! fous demandent congé, les un» après les nulles... Personne ne veut rester à son service » Elte a déjà « usé » trois femmes de cham bre, depuis un mois quelle est installée à BlarifJV Personne ne peut la voir, tant elle est peu sympathique, même aux gens du pays. Et tous'les gens qui ont en affaire avec M. de Lubervtlle tui tournent le dos... Ltucios haussa le.-. epaUies, à 1 audition de ce ragot. t'éuh ! fit-ii. elle, s'en moque bien, je vous l'assure. Le principal pour elle, c'est quelle soit l'héritière du baron. Le reste, elle s en moque comme de sa première che mise ! N'empêche, intervint le clerc liquida teur, qui avait son franc parler oins libre avec ie principal que vous ne tiicrer pas que sa situation au point de vue. du publie est assez, louche Qu'est-ce qu'il y a de louche là dedans ? demanda Lktclos.. L'autre fixa son porte-jdiime sur son oreil le et croisa ses deux bras sur su jioilrme-. Comment.' Vous trouvez, vous, fout naturel que cette jolie iilie fasse m conquête dû pauvre baron et i enimène'immedialement eri Amérique, où t! est propremen' as-dssL ne. après avoir laisse ses millions à une co cotte. quoi ! Eh bien, le publie n'est pas de votre avis. . vous savez ! (A suivre ./ ALBEIU BOISSIER*.\n—«■s G\nsoi L! El\nLe céra\": : BODWUB. uociucei uupiuiieur au rMu -S. eue d'ttnetMW».\n«■■■ I_i@ 3Pet,i\"t Parisien\nPOURQUOI LES MARINS SONT ILS SI ROBUSTES? Vous avez admiré la robuste santé des marins et des pécheurs. Us vivent sur la mer, au milieu des vents et des îlots, et vous les voyez toujours la poitrine nue ; malgré cela, nul n'est moins sujet qu'eux aux rhu mes, bronchites et catarrhes, il est rare de les voir tousser. Point de poitrinaires ni de phtisiques parmi eux. Pourquoi cela ? La raison en est connue depuis la plus haute antiquité. De tout temps les médecins ont attribué ce fait à ce que les marins respirent constamment les éma nations du goudron dont sont enduits les na vires. Or, chacun sait combien le goudron est bon pour les bronches et pour la poitrine. Le moindre rhume, si on le néglige, peut dégénérer en bronchl- j le, et rien n est plus j difficile que de se dé- j barrasser d'une vieille bronchite, d'un mau vais catarrhe. Aussi ne saurait-on trop re commander aux ma lades d'enrayer leur niai dès le début, et le moyen le plus sûr. le \"'plus simple et le plus JEUNE MARIN économique est de boire de l'eau de goudron à ses repas. Mais celle que I on prépare soi-même est bien peu efficace, car le goudron naturel n est pas so lubie dans l'eau. Aujourd'hui, grâce à un pharmacien dis tingué de Paris, M. Guyot, qui a réussi & rendre le goudron soluble, on. trouve dans toutes les pharmacies, sous le nom de Gou dron-Guyot, une liqueur très concentrée de goudron, qui permet de préparer instantané ment une eau de goudroD très limpide et très efficace. L'usage du Goudron-Guyot, pris à tous les repas à\" la dose d'une cuillerée h- café par verre d'eau, suffit pour guérir, en peu de tempe, le rhume le plus opiniâtre et la bron chite la plus invétérée. On arrive même par fois â enrayer et à guérir la phtisie bien dé clarée, car\" le goudron arrête la décomposi tion des tubercules du poumon, en tuant les mauvais microbes, causes de cette décompo sition. Si l'on veut vous vendre tel ou tel produit au lieu du véritable Goudron-Guyot, méfiez vous. C'est par intérêt. 1) est absolument nécessaire, pour obtenir la guérison de vos bronchites, catarrhes, vieux rhumes négligés et a fortiori de l'asthme et de la phtisie, de bien demander dans les pharmacies le véri table Coudron-Cuyot. 11 est obtenu avec du goudron d'un pin maritime spécial, croissant en Norvège, et préparé suivant les instructions de Guyot mi-mème, l'inventeur du goudron soluble ; ce qui explique qu'il est infiniment plus efficace que les autres pro duits analogues. Afin d'éviter toute erreur, regardez l'étiquette ; celle du véritable Gou dron-Guyot porte le nom de Guyot imprimé en gros caractères et sa signature en trois couleurs : violet, vert, rouge, et en biais, ainsi que l'adresse : Maison Frere. 19, rue Jacob. Paris. Prix du Goudron-Guyot : 2 francs le flacon. Le trailement revient à 10 centimes par Jour et guérit. p.-S. Les personnes qui ne peuvent se faire au goût de l'eau de goudron pourront remplacer son usage par celui des Lapsules- Guyot au goudron de Norvège de pin mari time pur, en prenant deux ou trois capsules ù chaque repas. Elles obtiendront ainsi les mêmes effets salutaires et une guérison aussi certaine. Prises immédiatement avant de manger ou en mangeant, ces capsules se digèrent très facilement avec les aliments, font le plus grand bien à l'estomac et embaument l'éconômie. Les véritables Capsules-lingot sont blan ches, et la signature de Guyot est imprimée en noir sur chaque capsule. Prix du flacon : 2 fr. 50. Dépôt: Maison Frere 19, rue Jacob, à Paris, et dans toutes les pharmacies. Le GOUDRON-GUYOT ne se vend que BOUS déux formes : en liqueur et en capsules. Il n'existe pas de Pastilles de Goudron- Guyot. Tout produit autre que la liqueur et les capsules qui vous serait présenté comme étant du GOUDRON-GUYOT doit f être refusé comme n'en eumt certaine ment pas. 5.\n13 8S » S DE GBMWD LUXB tJne bicyclette délais étant donné le soin apporté à sa fabrication représente toujours un prix élevé qui n'en permet pas l'acquisition à tont le monde. Les bicyclettes Rollmgton sont des routières élégantes et d'un fini irréprochable. La Compagnie Herald qui en a la concession pour l'Europe accorde des Facilités de paiement qui les mettent à la portée de tous. Envoyer votre nom et votre adresse pour recevoir ks catalogues ot conditions d'achat. COMPAGNIE HERALD 74 «t TS n> lun-JMVttt loomu. PUIS.\nIra. i M « iOP de RAIFORT lODÉ de GRIMAULT & C\" Ordonné par les méde cins à la place du sirop antiscorbutique et de l'huile de foie de morue, pour combattre le lym phatisme. les gourmes, les éruptions de la peau . chez les enfants pAles, chétifs et délicate, pour faire fondre les glandes du.eou et ramener l'appétit. MAL, I, rue BourtLaloue, Pari» et toutes Pharmacies. Tl 1 BAC 11H = - l* 1 Bln Glande.Kys«e.l.oope,Pol»pA, ■ W mni | ■ Woei-e, Fistule. Hémorrohiee, Cancrofde «brome Métrite. On«r-i«onsans Opération, AUUOT, Médecin-Spécialiste, 41 .Rue Vineuse. PARIS Consolt.de t a S h. et pnroorreenontience. Eotol notice gratta. ABSENT MAl.tfrr A TOUT* PXRSON «*XKBA, AID* F* &' Ht-XB. fUET'n 10An*. VIDAL A C w » \"» r. montyon.Pan» AiefT Ati • tmM a, «M—«yh mm P. ml\" «m s•»••••. *•** »O en rBtl 3 ■'» Vvo UWOR a. F. tacmclwiert Paris sP-n «w> BS?** - Mur mfainu c. u-mm»- übi lom ♦ wewwoa fflEi S OriSM MUTUUaLK. 51. oo*t VAUT* »»■ CVTDAWfEt ZZt UTI.P»MTOBT FRait AOC £J( I fiAv.«4W4«.tTMmnj»Muax.to.<irti> ma VIN \"fi!#\" 27 b! adbLÎz e nzîtiïS' i«ne»» V!N\"ToiißT!Ln.7^^,r P r 99' Si vous voulez acheter, vendre, louer une ferme, une exploitation rurale, lisez tous les samedis I'AGRICULTURE NOU VELLE. Dix centimes le numéro.\nTOUTES LES PERSONNES ATTEINTES DE v-aL. ; y-v doivent adopter le Nouvel Appareil Pneumatique, Imperméable et sans ressort de A. CLAVERIE (breveté S. G. D. G.), le seul qui assure ie soulagement immédiat et la réduction complète de tous tes genres de hernies, quelles que soient leur grosseur et leur ancienneté. Les avantages exceptionnels de ce merveilleux appareil sont décrits daps le « Traité de la Hernie », par A. Claverie, 23t. faubourg Saint-Martin, Pans, qui sera adressé gratuitement sur demande aux lecteurs du Petit Parisien, ainsi que tous renseignements et conseils. Applications et Conseils tous les jours, même Dim. et Fêtes, de 9 h. à 7 h. (Métro Louis-Blanc). Rien ne vaut 0 * V DRAfiÉESS\" LUCIE V £n Elles n'échauffent pas et constituent le LAXATIF le plus doux. A î'encontre de tou» les remèdes pompeusement annoncés. » <9 Elles combattent la CONSTIPATION 5 4T sans irrtier aucun organe. jj Aussi Hommes, Femmes, Jeunes Pilles peuvent en faire usage. ïT Elles chassent la 33 tL.E et les G L AIR£S a Elles débarrassent I'ESTOMAC h. «x. Elles vident ['INTESTIN ÏT «v Elles dépurent le é-S AWG A& P,_ gp., Se trouvent demi les PtîW, si non. arrivez en Laboratoire e,, ( epécial de la rue RaspaU, St-QuenUa (Aiene) qui vous egjg A» Ort./J, SSaje.. (eu -nverra frnneu (1.50 i'étu», 3 fr. leedeua). V\\-W HO VON. rn... Direct. iSStTjr** .At 4 sans irrtier aucun organe. U Aussi Hommes, Femmes, Jeunes Pilles peuvent en faire usage. 2 Elles chassent la 33T3L.3E et les GLAIRES S Elles débarrassent I'ESTOMAC ta Elles vident I'INTESTIN Elles dépurent le é-S AWG £ Se trouvent duns le* PhN, si non. érrivez an Laboratotro spécial de la rue RaspaU, St-Quentin (Aisne) qui vous les •»averr» franco (I.SO l'étui, 3 fr. les deux). HUYON. Ph«. Direct* SOUDE LEGERE ELEGANTE TOUS COUREURS 111 *v rus AVEC Lt SEW GEORGE CE COURSE , monlAs sur PNEUS LONO FILS EMAIL BLEU ZOO franc 9 payable ÎO ara»non par MOIS RIEH à VERSER D'AVANCE FACULTE DE RETOUR EN CAS DE NON-CONVENANCE Extra-tarte 180 fr. Payable 7 Francs ptrlOlS i-a BAtme, mtlèremenb 'rai • ! Qft fe mu** licewv BOWDEN, rtroe tfbrs. «eeoâe>.. \"* PAYABLE H FRAKCS PAK HOU nADAIUTIP • 1 * OB tUCthtJX'lba son', raraattn UMnHII IBC* contre ions v.oss de consfrnction. liGiifiUiir vtritabl* neubli ifirt en i.oyer et i/aiissanoru verni « ucavcmcnt «In saint, boontrii timbre bourdon «or pont KAOMbaWIiB pitot a'borioirerb wB s reirentacmptua. d'an umvtul tint et trrV l xtictistiie.s'uarmoiuseaveo _ous ies«tr n PRIX INCROYABLE 55 FRANCS â J ayaJt)ie 5 u. oar mon RUSAI A VERSER D'AYAXCE Li wseffift&t sa sait uuinui A la rtceptiw I acuité de retour eo cas de noo-coHTemice Une prime de vmfeur sera offerte * tout acheteur BULLETIN DE CCMMANOB \\euuiw m'adresser ratn .. é „, N* du prx de...... Ce. ?»rawn u&boi par moia îom rfa complu CynifieuriAt de as aowmo d-daeroa. Pznfowlor Adtesso Adresser iou es iea commandes M. A. MOU EL. 10, roe MoutffOlfler, PARIS aiAisiO.\\ jujt: fflsmßM\ni • iW i S\\'- *&* •Art* l . • W\\- •m**® z •v» lîïày^sSî- aïi! il • 1 I» ISISlfs A :3tSBSS mwî& ■< s»? Ce véritable »o*- truaient de itréeision est construit d'une manière irrépro chable. De forme hante, notre jumeile, dont la portée minimum eut de 20 kilomètres, mesure 45\"/» de dia mètre* es plue large ouverture, le déve loppement des Ocu laires et des objectif* atteint 14 centimet. Elle est gainée en maroquin noir, lu monture tout ei cuivre laqué noir ; \" ,*« &SZ2B2. uI wR Prénoms Profession ou Qualité . Adresse de l'emploi..... Domicile Ville Envoi franco fur demande du Catalogee Générai. C'EST AU PRINTEMPS QU'IL FAUT MAIGRIR SS STRASBOURG ï*2l S tfrrswoHrs?* isßAtm. BARLET, 112, me Réauma?. Et pour maigrir sans tatigne. sans aucun danger pour la santé noua recommandons la Tisane JUGL.UM, 2 fr. 50 la holte dans toutes les pharmacies. Cette Tisane qu'pn chercha tant k imiter donne des résultats merveilleux. Dépôt Gén***: HsrtorUtsrisPrtKiptls, U, ïse Popincoort, Pari». 2 fr. 50 la boite franco contre mandat. Echantillon Orstnit aux Lecteurs do Petit Parisien. BAGE /tfronfld I ** aorte de mm «Ifmtti mmip. fntmf hm Ecr. on voir Sf-An;oto*.P*r/*. H mdœl t*tart d eeteoM mmi J wteroeat ré»«li»JF Mfc A tf*E-KEVj Wt. uip.-j'Moa• u r»cama» «ftfw. flw». P*m » : OAVb Ffaili Pvrslon*. Paris nt Camp. Pl.antanU (M«« discrète}. I OMdutt t n«,jre e< M*\"J SALMON. 55. Faub St-Martla © A fIC-rfcM- » COXfltUleT. Ti«k ■SURfc:- M.NblOh.lAl**d sAl3£ 10. r.TROIICHFr. Paris (Mndelcin,. \"ireSt-luaxarél 103, R. SHWTQINE i eunsut ! TATiSMS HP Me h«*écrire, thhloo. PK'fmnmignt 104, av.Lcdr*» ( B*aail9~tà.i Uee i ferrée P* Pf 7 Em\nUt maladies de la «sue et de la prostate ma radicalement guéries par le Doueeaa médicament ■ KITINE ou ANTI-CYSTITE le senl qw taise disparaîtra don leur», dépôts, filaments et fréqaence des mictions. Le IL, 4 f. 50, 6 fir. frsnco. Pharmacie 4S me Tianetorme. Pan#\nOfficiers ministériels à Pans(Jo»j R.DL lU\\ELAC.IM7 B^. 31225 r. M.a p. 460000 f. A adj. s.l eue. Ch.not. Paris, U juin. .M» Huguenot, not.. 50. r. La Boétie. ffîS R. F^fe 015 NELFCBATEAIi, 3 pr.pl.Voltaire.R.b.96SÛ f.M.a p.Boooo /.A ad.s.l enc. Ch.not. Paris, 4 juin. M» Leroy, not., 9, bd Si-Denis. HOTEL, RUE DE TEHERAN, 26. Cce £B9® M. à p. 200,000 t. A adj. s. 1 enc. Ch. des not. Paris, 4 juin. M* C. lollu, noL, 70, rue Saint-Lazare. ïî4P\\ftirT< Seine )- MAISON av. Pasteur, 142. DAuiIULIJ 1 Rev. 2,060 fr.M.à p.15,0u0 fr. PRO PRIETE rue Voltaire, 10. M. ap. 7,ù'Jo fr. 3 TER RAINS de 100 à 200 m. rue Voltaire, 10, et ave nue de la Dhuys. M. à p. 1,000, 800 et 1,000 fr. IPC 111 A C (Sehie). Propriété pass. Weymilier, LCIU LIL/LO 3, r. de Pans, 102. Rev. 450 lr. M. à p. 23X10 f. ROMAINVILLE. Terrains (les Grands Champs), 527 m. Promesse de vente. M. à p. 500C A adj. le samedi 25 mai 1912, 2 h., à Panlin, Etude de M» CHAUFFRIAT, notaire, dép. de l'en chère. Demander affiches et renseig» au notaire. A adj. lundi 3 juin 1912,1 h. Etude M» Thomas, not. à Montijouge, route d'Orléans. 53. MAISON RAPP. PARIS (5 e an*), rue de la Harpe, a° 23. Revenu brut : 6,565 francs. Mise à prix : 45,000 francs. Vente au Palais, à Paris, le 8 juin 1912. 2 heures : VASSs N RLE DE PROVENCE, 79 Cont. 225® env. Revenu : 8,100 fr. Mise a prix : 228,Û00 francs. S'adresser à M\"' Beaugé et Ploc que, avoués; Fauchey et Vittecoq, notaires 4 RI AI\\I (S»-éiO.).ï , rop u ,r.des N'oyers.Cce 4576®. ADLlril Vl.à p.'ôOOOf.Et 3 Terrains de 2149,302 et 140®. M.à p. 3000, 500 et 3ÛO fr. A adj .Ch. not. Paris, 18 juin. M* Delestre, not. Paris, 372. rue St-Honoré. Vente au Palais, Paris, 2 h., le 15 juir, 1912, 2 lots : 1» PROPRIETE dite « Les Bons-Enfants », a POURVOIE DIEPPE S'sKS: '\"PROPRIETE-\";;!?^'- i.ib. loc. Cont. 985® env. M. à p. 15,000 fr. M\" Rougeot, Legrand- avoués : Lesguillier. not. à Paris; Azceuf, Voisin, notaires à Dieppe. Fds de TISSUS en JERSEY, r. Afox.-Dumas,s3 55 57. M. â p. 150,000 f. A adj. 14 juin, 2 h. Et. Pan hard, not., 4, r. Rougemont. M. Armand, syndic. Maison D èf\\Al FT r - de f. a D\\U WïXI M. àp. 20,0tX) fr. A adj. s. 1 ench. Ch. not. Paris, le 4 juin. S'adresser M* G Aubron, not a Paris. 20. nie de Flandre.• MAISON ni Ct U|fi|Jl7| ça Coe 133®40 A PARIS î» d ÎM! I!l!:- ,)Z env. Rev.br. 19350 f.30.M.àp.270,000 f. Adj.s.l ene.Ch.n.t.Paris. 18 juin. M« Huillier, not.. 83. bd Haussmann. rnvro GENT. MAIS. 2 Bout. Rev. 7.500. Fit Vf,3 Prix : 95,000. M®« Levasseur. pro priétaire, 2, avenue Gambetta. Parc-Sl-Maur.\nil» nJ» CWO cO ocov* rjVOCO CW° C cwo c c* \\J\\HV MV^ \\|\\H^ M\\^K) I# jC*\nDe L'A«at sous* jouvence d« Pendant 30 on 40 années, c'est-à-tiire pendant la plus \"A belle partie de la vie, le destin ! de la Femme est de souffrir et craindre pour ses jours. C'est des désordres de la menstruation que dérivent les maladies de la Femme. Exige;-ctpSrSaU Eu effet, la puberte ouvre cher la Jeune Fille l'ère des AFFECTICRS Ï.T23PKATIQUES : anémie, pâles couleurs, ara» norrhée, pertes blanches, etc. j Plus tard, cher la Femme, surviennent les affections de l'Utérus, Hémorragies, Ulcéra tions, Métritif aiguës et chroniques, Fibromes. Ovari te, Salpingite, Suites de Couches, Varice:,, Phlébites, avec tout le cortège de maux d'es tomac, crampes, aigreurs, migraines, idées noires. Le RETOUR D'AOÏ s'accomplit ensuite, entraî nant avec lui une fuite de misères: Affections nerveuses, Vertiges, Etourdissements, Consti pation, Pertes utérines, Tumeurs, etc. A la JE3ÏE FOU, à la TIXHX. à In MÈRE, U faut dire et redire : Tous vos malaises ont une cause commune : Les TROUBLES de la CIRCULATION du SANG. C'est donc sur le san? qu'il faut agir. Vous avez un remède unique au monde, la JOUVENCE DE L'ABBÉ SOURY exclusivement composée de plantes, sans aucun poison ni produits chimiques. C'est le , régulateur idéal de la circulation sanguine, et toute Femme soucieuse de prévenir, de sou lager et de guérir les maux inhérents à son sexe, doit en faire usage» intervalles réguliers. La JOUVENCE d, l'Abbe SOURT est faite exprès pour guérir toutes les maladies inté rieures de la Femme, et elle a à son actif des milliers de guérisons. Le flacon, 3 fr. 50 dans toutes les pharma cies; h fr. 10 f'anco gare. I.es trois flacons. 10 fr 50 franco confie mandat poste adressé Pharmacie Mag. DUMONTIER, à Rouen. (Hokct contenant rcruciftiements 'jratu) JOUVKNCE DK L'A BBC SOURV\nFONDS DE COMMERCE GERANCES AV. petit cautionnement ikitu, kualaa, 2|P. Turoigo -, a *«ou MEMAGSai f>'i»Mm£S nr\\n\\ni? méa - p- ten - j °p- v \" is av - p*l - * IfLirlAililL caution ou sérieuse» garant\", 350 f. de tixe p. m. et loge. M. Bieron,ti4,r. 1 urbigo. fi niH p r DAME ou j»» ménage.Coin.Ucca* /oquet tille sion rare: Avesl.ujo ir. Cause mU ine. Bien loge. Près gare Nord. Voir iournisseur KILBERT, U, rue de Chàteaudun (qui aidera). i ' PHAN'ib p.aepoi >ms.i' lAtxeiii.K,gel.kV IàAI tf. S 1 * Viaa eu ». Jr»ii nu fI7D k HTfi demandés pour DEPOT VINS. 4101.1.11 J Fixe. Keaiise. ccge. Av. l,uUO £r. TEVRE, vins en gros, I JË. r. Poue-Méricourt. 'J*. LA GIRONDE 82, r. Monge, déni. Darnes et Mêa. av. 8001. gar. p. Dépôts de Vins, -450 p. m. loge. Papeterie-Merc.4oo jx p.j.B.logé. S'y ad.44,r.Didot. apeterie-Poste auxil. tissai av. 1200 f. Loy. .\"50, b. log.Bén.t)3oo. Tremolière, 11 bis, r.Dre uol.au 3». ■rni iCTDif îac.*gérer.Bén.net 25000 av. 4000» 'llllljo 1 lllll» rompt.\\ .Ghotin, 30, r.fc.l.-.Marcel. Papeterie aux TerDes.Loy.43o f.Ûecas.rare p.darne essai. Px 800 f. I'arans, 50, r. Archives, au 1». Papet.d.écol. Px dér. Occ.Malad.3l,r.DoudeauvHle. Recette d.postes av-jol .pa pet.pr.mairie,2o j-Coy pel Plisse rie centre.Fuile de la patronne.Oec.unique. Av. 3000. AH. 25000. Feyder, r. Temple. 23. P I i ri? REPITBUQDE. Joli BAR-LIOUORISTE. l'Lrt' n Loyer nul. Débit 75. Forcé de vendre Cède avec 1500 Ir. Kiéier, vins gros. *, r.d.Archives. W lET A VII il Porte de Paris. Rapp.42QoÛ à céd. I 1 \\ fil K\\ avec2ooool.2 e rapp.2Booof.,àcéd. LlfllUlHO av. 120001. Perrin 4t'.r.'t urbigo. Jiuisine bourgeoise à vendre. Conviendrait à 2 | personnes. M 1 Dutron, 30, rue Lebrun. -LIQUOR., fg MontiTi. pay.s.bénéf.AH.loo Ir. p. i. gar. MARTIN, vins. 15. r, Temple. On demande aux Vins de France, 31, r, d'Engbien, Oam.et raén.av.BoÛ p, dépôts de vins.âfK) f.p.mois l ilirCDIÏ,' et ton. buvrt. banlieue, maison de li! H Lftffli I\" ord., tenue II a., ap. fortune. Px2500. Affaires 48000. Essai. Augier. 128, r.RivcT. . IMPRIME AVEC LES ENCRES LEFRANC ET C •\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,773082"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1912-05-20"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117751068","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117751068","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117751068","http://gallica.bnf.fr/ark:/12148/bpt6k564342m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}