{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6266299","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1930/05/08 (Numéro 19427).","Note : Dernière éd. de Paris."],"contentAsText":["I*l ET O.IU I'ÈT OKT É? Pîl f-TTI rt M HF DÂDIC WHÊ& Swr - jm' ■ 1? I*' : ,*s> ' & ËBÊÊB . lémm wêêo H Jl 1® Iftm M *® «Tm s\nF TEMPS PROBABLES : RÇGION PARISIENNE. Temps frais, ! ! amené par les vents de nord assez forts. i S Ciel très nuageux. Quelques averses. Nuit: s°. î S Jour : 13°. ; • EN FRANCE. Réglons Nord, Nord-Est S • et Est : pluies suivies rapidement d'éclair- ! » cles. Frais. Autres régions : môme temps ! ■ que sur la région parisienne.\nF 55* AHI tJSS. tr° 19.42 T \\\nJEUDI 8 MAI 1930 » Sainte Félicle f\n{ | - —„ S S SOLEIL : Lever, 5 h. 22 ; coucher, 20 h. 13. ; ; ONE : Pleine le 12 ; dernier quartier le 20. ;\n25 cent.\ng; LE PLUS FORT TIRAGE P ESJOU RNAUX DU MONDE ENTIER\"!\n8\nConstantine en fête acclame M. Doumergue\nA L'ISSUE DES RÉCEPTIONS OFFICIELLES. LE PRÉSIDENT DE LA RÉPUBLIQUE INAUGURE LA MAISON DE L'AGRICULTURE\nConstantine, 7 mai (d. n. env. spée.) , Le train présidentiel, qui est.resté à Kroubs où il a passé la nuit, ne doit arriver qu'à 9 heures. Mais, dès le petit matin, la foule a envahi les rues de Constantine : une foule étrange, bizarre, vêtue de soie, de veiours et d'or, vêtue de guenilles et d'oripeaux. Elle va, vient, court, ges ticule, se coudoi'e, se heurte. Et tous ces gens se dirigent vers le même point, là-bas, vers la gare; déjà encombrée, noire de monde. Il j y ii là, qui vont faire escorte, les spahis, les chasseurs d'Afrique, les gendarmes indigènes, tous les bur nous noirs, rouges et blancs mêlés. Mais il y a surtout, admirés de tous, les soixante goumiers et leurs vingt chefs caïds. lis sont là, drapés dans leur rouge burnous, enveloppés de leur blanche gandoura somptueuse ment brodée d'or. Le haut bonndt qui les coiffe, un bonnet en plumes d'autruche noires qui retombent en pluie sur leur visage, leur donne l'aspect de diteux sauvages. 9 heures maintenant. Le train présidentiel entre en gare. Gourles présentations, souhaits de. bienvenue du maire, député et sous-secrétaire d'Etat, M. Mori.baud, et du préfet. M. Carie. La Marseil laise retentit, la foule s'agite, et lorsque le Président' de lat-Répu plique paraît et monte en vôîttûyéj mille cris de : « Vive Doumergue! Vive la France ! » éclatent Le pre mier regard de M. Doumergue est pour la vieille vifle de Constantine qui, perchée là-haut sur un étroit plateau, conserve, malgré les années, malgré le 3 embellissements fâcheux, ga beauté sévère. Pour arriver jus qu'à elle, le cortège présidentiel doit franchir le fossé' que la nature a cçeusé autour d'elle, longer les rochers à pic qui la soutiennent. Alors, seulement, on entre dans la ville, dans la vieille Cyrta de jadis. Nous y voici. Et les. cérémonies quotidiennes s'accomplissent. Récep tions à la préfecture, réceptions à l'hôtel de ville, présentations des autorités civiles et militaires. La Maison de l'agriculture Puis c'est l'inauguration de la Maison de l'agriculture. M. Bonne fov, délégué financier, y reçoit le\nmédailles dorées, offrent des fleurs au Président de la République, des bou quets de fleurs plus gros qu'elles. Monsieur le Président, dit l'une d'elles, au nom des élèves de l'éoole l'ranco-musulmane, je vous remets ces fleurs, pour la France, notre mère. Alors M. Doumergue, ravr, prit deux fillettes qui lui offraient des bouquets. Et, se penchant vers elles, con fuses et rougissantes,, il déposa quatre gros baisers paternels sur les belles petites joues fraîches. L'inauguration du monument aux morts A 13 li. 30, après un déjeuner in time,.le Président a quitté la préfec ture pour aller inaugurer le monu ment aux morts de la Grande Guerre. Ce monument se dresse là-liaut, au sommet du roc de Sidi Moid, qui do mine la ville. De très loin on,l'aper çoit, sombre masse de granit se dé tachant sur l'azur du ciel. C'est un arc de triomphe semblable à ceux que les légions romaines, aux premiers siècles de notre èrç, édi fiaient dans tes villes fflfeltes c/w?- îruisaieut à travers l'Afrique con quise. Devant ce mémorial, M. Moriûaud, le ,pr(Werqe le. suhlLme .sacri fie# defs ' dê \"du * Après, .M. Moijnaud, 'parlent; •M. Mohammed Ken Habylez. président de la Fédération des vtetimèâ, de la guerre. Ici, dit-il, Je visiteur osl un pèlerin. La voix qui ébranle le silence a la fer veur d'une prière. Et. enfin, M. Gabrielli,- secrétaire de l'Association des anciens combat tants, prend la parole. Le banquet Après une courte visite à l'hôpi tal civil et à l'hôpital militaire, M. Doumergue rentre à la préfecture, d'où il repart à 20 heures pour pré sider le banquet que lui offrent au lycée le conseil municipal, le Conseil général et la chambre de commerce. Au dessert, après les du maire, du président du conseil géné ral, du président de la chambra de commerce et de M. Ben Badis Moha med Mustapha, délégué, le Président de la République prend la parole. Son discours est accueilli par de vi brantes ovations. Après avoir dit combien il a été louché de l'accueil chaleureux que lui a réservé la ville de Constantine, le chef de l'Etat poursuit ainsi : Ce'ne sera pas l'un des moindres bienfaits de,ces fêtes d'avoir mis en lumière aux yeux du inonde cette union solide et-, confiante des Français d'ori 'gine et dés Français indigènes., i , La.célébration du centenaire aura ainsi démontré d'une façon décisive ,le carac tère humain, pacifique. - juste et bien faisant des méthodes de colonisation de la France et de l'œuvre de civilisation qu'elle poursuit. ,La. France ne se souvient plus'depuis longtemps qii'il y a cil-ici,,en 1830, et dans les quelques années qui ont suivi, des vainqueurs et des vaincus. Elle a voulu, les luttes terminées. Cire juste et bienveillante, se faire, com prendre et se faire aimer en s'inspirant dans sa conduite du haut idéal qu'elle enseigne, dont elle a été. et dont elle demeurera toujours la,servante, résolue. Pui ! s -M. Doumergue se félicite ds l'importance et de la rapidité des progrès accomplis dans une Algérie aujourd'hui si prospère,, et* le' Pré sident termine,ainsi, an-milieu des applaudissements : , Ces résultats, Messieurs, qui provo quent et justillent notre admiration et notre joie, nous offrent de belles espé rances et nous obligent à de nouvelles tâches, ainsi qu'à de nouveaux devoirs. Ceux-ci ne sont ni au-dessus de nos for ces ni au-dessus de notre volonté, le passé nous en est garant. La fête orientale de nuit A 22 h. 30, M. Doumergue se rend au palais de la Division pour assis fer à une brillante fête orientale. En effet, au spectacle militaire, à la fantasia étourdissante, exécutée par les cavaliers indigènes, s'ajoute, dans l'éclat, des lumières illuminant le vieux palais,' les chants et les danses des bayadères. Avec leur Cetite vesle brodée de sequins, leurs ras nus et leurs instruments étran ges, elle font songer aux féeries des contes des Mille et une nuits. L'as sistance choisie qui était invitée à cette fête l'a vivement goûtée et M. Doumergue a constamment donné le signal des applaudissements. A 23 heures, enfin, le Président rentrait à la préfecture, . d'où il repartira demain matin pour Bône. Jean Rogien\nchef fie-l'Etat, lui présente te, per sonnel et lui précise lés buts qui ont guidé les fondateurs-de la mai son. En quelques mots, le Président félicite M. Bonnefoy et ses collabora teurs. Réception au stade Turpin Aussitôt après te cortège se remet en marche et, aux acclamations do la foule, aux chants de 3 musiques militaires, au nasillement lancinant des noubas, arrive au stade Turpin. La municipalité a réuni les musul mans notables, les chefs indigènes, les enfants de 3 écoles franco-musul manes. Et c'est un charmant, un cha lovant spectacle. Toutes ces couleurs mêlées, ces burnous, ce 3 fez, - ces djellabas, ces gandouras, ces robes et ces voiies blancs des femmes font dans cette place fermée de verdure un coloris d'une étrange beauté. Les chefs arabes se précipitent ver» M. Doumergue, s'inclinent, à demi prosternés, lui serrent les mains, les embrassent et, de toute la forcé de leurs poumons, crient : « Vive la France ! » Le 3 fillettes de l'école frpneo-musulmane, petites bonnes femmes engoncées dans leur longue robe brodée de soie et d'or, la poi trine couverte de sequins et de\nUns vue aérienne de Conetantine\nLe pont snr le Rummel\nLE SENAT AMÉRICAIN FAIT ÉCHEC A M. HOOVER\nM. Parker, candidat présidentiel pour le poste de juge à la Cour suprême, n'a obtenu que 39 voix contre 41\nWashington, 7 mai. (DE. NOTRE CORRESPONDANT PARTICULIER) Sur 80 voix exprimées, 28 républi cains et 11 démocrates ont voté pour le juge Parker, il ont voté contre. Une des premières leçons qui' se dégagent de ce vote historique: est que le président Hoover se trouve sans majorité sûre au Sénat. Son parti, non seulement ne lui a pas fourni, au cours des débats, de dé fenseur brillant et influent, mais il s'est divisé.et a voté en partie con tre lui. Bien, que la signification de cette défaite soit considérable, du point de vue de la politique intérieure, il ne faut pas en exagérer la portée. Au cours do l'histoire, on a déjà vu des juges à la Cour suprême nom més par le président et rejetés par le Sénat, Le dernier exemple de ce cas s'est présenté sous la présidence de M. Witéoti, qui dut batailler pen dant quatre mois avant, de faire admettre le juge Brandeis, considéré maintenant comme l'un des plus estimés de ce tribunal. Le président Hoover pourrait se conformer à certains précédents et, après certains . délais, présenter de nouveau la candidature de M. Par ker au Sénat. Mais bien qu'il ait prouvé qu'il ne, recule pas devant la bataille quand il croit avoir raison et qu'il ait soutenu le juge Parker jusqu'au bout avec beaucoup de vail lance et, d'autorité, il est invraisem blable qu'il persiste à vouloir en voyer M. Parker à la Cour suprême. Les débats de ces jours derniers lui ont montré ce qu'il avait négligé de remarquer auparavant : à Savoir combien la personnalité de M. Par ker rencontrait d'opposition parmi les républicains. L'obstination du président risquerait d'accuser les\ndifficultés quir ont surgi entre de nombreux républicains et leur pré sident. La défaite du juge Parker consti tue une victoire implicite dos tra vaillistes et des noirs qui s'oppo saient à sa nomination et les réper cussions lointaines de ce succès peuvent être grandes. Mais si on envisage seulement les prochaines élections, il est peut-être plus avan tageux pour le président Hoover et les républicains en général de ne pas traîner le boulet de la nomina tion do M. Parker, qui aurait sûrement provoqué des défections nombreuses parmi' les électeurs républicains. Pierre Dcnoyer.\nM. John Parker\nM\"\" veuve Marcel Ribière renversée et tuée par un taxi\nAlors qu'elle traversait la place de la Madeleine, hier à 19 h. 15, Mme veuve Marcel Ribière, Agée de soixante, ans, demeurant 14, avenue du Président- Wilson, fut renversée par un taxi con duit par son propriétaire, Albert Evain, Relevée inanimée par des agents, Mme Ribière fut transportée il l'hôpital Beau jon. où l'on constata qu'elle avait urfe fracture du crâne. Vers 21 heures, la blessée succomba. La, défunte, veuve du sénateur, de l'Yonne, était la. mère de MM. Roger Ribière, directeur du Crédit municipal, et J.-H. Marcel Ribière, maître des re quêtes au Conseil d'Etat, ancien sous directeur du cabinet de M. Poincaré. Elle était également la tante de M. P-E , Plandin, ministre du Commerce.\nFRIEDMANN MEURTRIER DE SA FEMME A ÉTÉ ACQUITTÉ\nHenri Friedmann, le meurtrier de sa femme, Renée Vignon, a été acquitté. Ce verdict d'indulgence, un, drama tique incident l'avait fait présager dés lé début de la journée. Dès ce moment, en effet, il était apparu que si M. Vignon père avait à demander que justice fût faite du meurtrier de sa fille, il portait dans l'âme des griefs non inolus dou loureux contre le rival de Friedmann. Et ces griefs, une heure vint 0(1 ils explo sèrent de son cœur ulcéré. Minute tragique, spectacle inouï que celui de ce père étreint par l'angoisse, d'avoir à contredire sa fille par respect pour la vérité, une vérité déchirante et cruelle. On avait entendu Mime Vignon, en mère éplorëe, traiter dé monstre l'ac cusé, lui reprocher d'avoir toujours haï sa victime» de lui avoir emprunté de l'ar gent, d'avoir menacé la malheureuse petite Renée d'un couteau à écorclier les porcs. On avait, vu l'une des sœurs de la victime, rtaynionde Vignon, impuissante à maîtriser son émotion, tomber inani mée à la barre. L'autre sœur vint alors déposer, Jeanne Vignon, celle des « fian çailles simulées »,,dont il avait été parlé à l'audience précédente. Et la question se posa de savoir si, dépuis le crime, il n'y avait pas eu comme une' reprise de ce flirt ot jusqu'où ce 1 flirt avait été poussé. Autrement dit, Jeanno Vignon ot l'avia teur Barbier sortaient-ils ensemble et fréquemment ? • Jamais ! protesta d'abord la jeune tille.., Une fois et en camarades ! finit-elle par convenir. Votre père dit plusieurs, fit remar quer M* de Moro-Oiafferi. Lequel de' vous deux ne dit pas Ta vérité ? Pâle et la lèvre contractée, le regard fulgurant, M. Vignon se leva : Plusieurs fois, ■ maintint-11. J'avais I autorisé ces sorties et. pour oe faire, j'avais mes raisons. Quelles raisons? poursuivit M* il « Moro-Oiafferi. Alors, frémissant d'une indicible émo tion, le père livra son secret. Et ce secret,..c'était que. le flirt avait été poussé jusqu'au bout, et dans des circonstances qui se raient particulière ment odieuses, s i elles se sont vrai ment produi t è s, poussé l jusqu'à l'ir réparable L'irréparable ! Non pourtant, puisque c'est dans l'espoir sans doute de la seule réparation possible que M. Vjgnon a cru devoir autoriser les sorties de sa fille avec Barbier. Après une telle scè ne, qu'un . moment plus tard, souligné la poignée de main que M. Vigiwn tendit à fit* de Morcr-Giafferi, «'excusant du dou*- ... i -v -x- ,• .IffilitMt' qu'il S elaH yu contraint de.remplir,'le résle ne comptait-plus. M e Dunionl. au r.om de la partie civile, parla du respect dû à la vie humaine. Tout en requérant contre Friedmann un verdict afflrmalif. excluant la prémédi tation. l'avocat, général Gaudel eut pour le témoin Barbier des paroles sévères, et rappela . « le supplice atroce, mais mé rité », que l'art de M* de Moro-Giafferi lui avait infligé la veille. Tout ce qui pouvait être dit en faveur do Friedmann. son éloquent défenseur avait eu. à tout instant au cours des débats, l'occasion de le faire éclater, et il n'y avait pas manqué. En une brève et ardente harangue, il le ramassa eu un puissant faisceau : Refuser le pardon au mari bafoué, ce serait le triomphe de l'autre. Après dix minutes de délibération, ce fut un verdict de pardon que prononça le jury. Au père de la victime,. partie civile, la cour alloua le franc. de ' dommages intérêts qu'il avait demandé.\nMlle Jeanne Vlgnon\nM. Charles Barbier\nPRES DE TROIS MILLIONS POUR 82 VOLUMES ANCIENS\nOn a vendu hier, à l'hôtel Drouot. quatre-vingt-deux volumes anciens pour 2.912.900 francs. Ils proviennent de la bibliothèque de feu M. Edouard Rabin, ancien libraire à Paris. Pendant deux journées encore, les bibliophiles fran çais et étrangers vont se disputer la possession de lois rares. Hier, un libraire allemand a payé 410.000 francs, sur estimation de 150.000 francs, un exemplaire de 1511 de l 'Apocrrlipsis r.um figwïs, d'Albert Durer ; avant la guerre, on poiivail l'acquérir pour 15.000 francs au maximum. Le D r Rosenbach, de New- York, a offert 281.000 francs pour la première édition d'un roman de Fr. Co ionna, orné de ligures sur bois et com i niençant par les mots Hyjmcrstomachla pnltphili übi hamana omnia, dans une reliure aux armes de Charles-Quint. M. Maggs, de Londres, a payé 200.000 francs un exemplaire à'Ortanclo Furloso, \\ d'Arioste, sur grand papier, édité en 1 1773 à Birmingham.\nLE PETIT COIN RÊVÉ POUR LES VACANCES\nLa C. D. R. cessera d'exister le 31 mai\nOn procède actuellement à la liquidation générale de US ser vices, la plupart de ses fonc tions devant être transférées à la Banque des Règlements Internationaux\nLa commission des réparations est à la veille d'être, définitivement liqui dée. Nous apprenons, en effet, que cette liquidation est envisagée pour le 3i mai prochain. Cette décision ne surprendra per sonne. La disparition de la C. D. R. était prévue depuis de longs mote.\nCondamné par les experts chargés d'élaborer le plan Young, l'organisme de. la . rue de Tilsilt n'avait plus, dépuis juin 1929, qu'une existe Ace très précaire. L'adoption de ces recommanda tions par la conférence de la llaye, le 15 janvier dernier, avait défini tivement scellé son sort. « Dès la mise à exécution du nouveau plan, dit en effet, l'article JY du protocole final de cette conférence, l'Office des paiements de réparations et les orga nisations connexes de Berlin sont supprimés et les relations de la C. D. R. avec l'Allemagne prennent fin. Sous le régime du nouveau plan, seules subsisteront celles d'entre les fonctions de ces organismes dont le maintien est nécessité par le plan. Ces fonctions seront transférées à la Banque des Règlements Interna tionaux. qui les exercera dans les conditions et limitas du nouveau plan. » La Banque des Règlements Inter nationaux, dont 1(13 dirigeants; -M-M. Q'uesnéy, extupfiu'ent actuellement Avec les : Tépcésefitants dés', diverses Trésoreries intéressées les .conditions du premier emprunt Young, étant désormais constituée, il n'y n. plus aucune raison de ne pas lui transférer les fonctions aux quelles fait allusion le texte cité plus haut. II y en a d'autant moins qu'à l'exception de l'ltalie, dont la ratification est attendue d'un . jour à l'autre, les principales puissances créancières de l'Allemagne et l'Alle magne elle-même ont ratifié les accords de la Haye, dont une annexe au protocole finai, en date du 15 jan vier, fixe d'un commun accord et sans contestation possible la procé dure à, laquelle il y aurait lieu de recourir dans l'hypothèse, jugés invraisemblable, d'un manquement délibéré du Reich à ses engagements. On sait que. dans le passé, c'était à la C. D. 11. qu'il incombait de se pro noncer en . cas d'un pareil manque ment. 11-est à peine besoin de rappeler que la commission des réparations avait été constituée conformément aux articles 233 et suivants du traité de Versailles. Son siège ayant. été fixé à Paris, elle y avait tenu sa première séance le '24 janvier 1920. Elle aura-donc duré un peu plus de dix ans, avec comme présidents suc cessifs MM. Jonnart, Poincaré, Du bois, Barthou et Chapsai. Il y a quelques années, son activité, se trouvant dé plus en plus restreinte, elle avait émigré du somptueux hôtel Astoria, avenue des Champs- Elysées. où elle s'était d'abord'ins tallée, dans un immeuble plus mo deste et, par suite, moins coûteux de la rue de Tilsitt, où sont encore ses bureaux et où l'on procède actuellement à la liquidation défi nitive-de ses services. Albert JULUF.N\nM. Chapsal, président de la C. E. R.\nL'AFFAIRE DES FAUX TABLEAUX\nJ.-C. Millet et Paul Cazot sont écroués à la prison de Melun\nAprès les avoir interrogés, M. Milon, juge d'instruction les a inculpés d'escroqueries\n• L'affaire- des faux tableaux exéeu-t tés'par'le copiste Paul Cazot et ven-t dus par Jean-Charles Millet est enlréei dans une nouvelle phase qui marquai :et la lin de .d'enquête si intelligem-i ment, menée par M. Belin. comfJHsH sa ire. à la brigade mobile, et le début) de l'instruction confiée à M. Mïlon, juge au parquet de Melun. De bonne heure hier matin. M. Be lin? accompagné de l ' inspecteur; Norest, se rendait à Maison s-Laffitte, 4. avenue Orétry, où s'était retiré M. Paul Cazol. Il lui donna lecture d'un mandat*\nPOUR LES SINISTRES DU MIDI\nd'amener du parquet de Melun et) M. Cazol, avant de partir, voulut non seulement embrasser longuement sa! femme et ses enfant-, mais aussi réunir érî un volumineux paquet dès factures, papiers divers, nccjuiU et Jivaçs. dtW:fjMÔ(>tes. Il enveloppa Jq tout daiis un jdurnàl'*poff if et monta! dans l'auto de la brigade mobile, qui se rendit aussitôt à Fontainebleau, au domicile de M. Jean-Charleq Millet. Ce dernier,.qui .s'était, sur eonvo-i cation, rendu au commissariat dd cette ville, fut également appréhendé et partit, les mains dans les poches, la cigarette aux lèvres, un petit) feutre bleu marine posé de travers. Les policiers et leurs prisonniers* mirent alors le cap sur Melun, où' les attendait M. Milon. déjà en pos-i session du dossier de l'affaire. Mate, étant donné l'heure, ils s'arrêtèrent; à Chailly-en-Bière pour déjeuner,\" Ils repartirent bientôt et arrivé-* rent au palais de justice de Melun vers 14 h. 30. M. Jean-Charles Millet, très maître de lui, alluma une nou velle cigarette, tandis que M. Pau! Cazot, paraissant assez ennuyé, su dérobait avec application à l'objec tif des photographes en marchant, à' reculons. A toutes le.s questions po-* sées, il se bornait à répondre en tendant l'oreille : Que dites-vous ? Je suis sourd, M. Jean-Charles Millet, qu'attendait son. défenseur. M* Chautepie, fut immédiatement introduit dans le! cabinet du magistrat instructeur. Il y subit un très long interrogatoire, tandis que M. Paul Cazot, assez ner veux, se promenait dans les couloirs sou 3 l'œil attentif d'un inspecteur. L'arrestation A 15 h\". 30, M. Jean-Charles Millet)\nsortit du cabinet du juge d'instruc tion en compagnie de son défenseur, avec lequel il discuta assez vivement. 1! entra dans une petite salie où le rejoignit l'inspecteur Norest, tandis que M. Paul, Cazot. chargé de son ballot de papiers, pénétrait à son tour dans le cabinet du juge, à qui il déclara choisir comme, défenseur M* Henri Auriol. Après un bref interrogatoire d'identité, le copiste sortit au mo ment où arrivaient... les gendarmes, M. Milon venait de faire connaître à ses deux interlocuteurs qu'il trans | formait le mandai d'amener en man dat de dépôt et qu'il les inculpait | d'apposition de fausses signatures sur des œuvres d'art, tromperie sur lia qualité de la.marchandise vendue, escroqueries, c o m p I i c i t é et recel. M. Jean-Charles Millet sera en outre\nCasot (à droite) et Millet, emmenés à la prison de Melnn par les gendarmes\n1.-C. MlUet et sou avocat, M\" Chanteple\nDe gauche à droite : l'inspecteur Norest. M. Hondon, commissaire de Melun, et M. Belin, commissaire à la brigade mobile\nMM. Moreau et Henry Simond remettent à M. André Tardieu un chèque de 46.032.356 fr. 53\nMr André .Tardieu a reçu hier m. Emile Moreau, gouverneur général de M Banque de >France, et M. Henry Simond. président de \"la Fédération nationale des Journaux frane a i s, représentant le eanitté de souscription publique en t fa veur t des victimes des inondations du Midi.- An, nom du comité, MM. Emile Moreau el-Kctiry Simond oftt remis à'M. Tardieu un chèque de' iC.082.356 fr. 53, repré sentant\" les sommes non •'eifeore dépen sées , par le çumilé el .dunt celui-ci a décide,•• le.. 28- avril dernier, la remise uu' présidchl'du .Conseil, ■ • ..Les représentants du corailé. de la souscription ont insisté auprès de SE Tardieu. pour que les fonds mis à sa dispdsftio n fussen t répartis dans un esprit de par/aile objectivité, sans au ciï>le\"\"eotisidérMTon ' d'ordre politique «t, sous,la seule base des dommages réelle ment subis. Ils ont également exprimé le désir qu'une fraction importante des sommes Versées au président du Conseil fût affectée à la reconstruction agricole popr ..contribuer à retenir à la terre les populations rurales. M., Tardieu a remercié .MM. Moreau et. Simond de leur démarche et les a priés de : transmettre au comité ses plus. sin cères remerciements.. - • Il a,vjoutê • quel d'accord avec eux et leurs collègues sur le -but à atteindre, il s'acquittera, conformément auxinten -1 ions,du comité, et dans le minimum de temps, de la'mission qui lui* est ainsi confiée. *\nUNE DÉBITANTE ATTAQUÉE PÀft DÊUX JEUNES BANDITS\n(Voir à la deuxième page.) I m \" Laumonnier sur le seuil de sa boutique\nON VA MULTIPLIER LES SQUARES D'ENFANTS\nParmi les œuvres qui sollicitent ■ son appui, il n'en est pas qui aient plus particulièrement retenu l'attention du préfet de la Seine que celle que dirige le docteur Le Mée et qui a pour but la création de squares d'enfants. Sur son initiative, le conseil municipal viept de mettre à la disposition de l'œuvre, pour ria création de,ces jardins où ; les petits Parisiens feront leur ap prentissage de terrassiers et, de jardi niers, voire d'ingénieurs, et cela pour le plus grand bien de leur santé, toute une série, de .terrains communaux et por tions de voies publiques situés aux em placements ci-aprés : Hue Nationale, 87 à 91, et rue Bau dricourt : Place Paul-Verlaine,'terre-plein Sud ; Place Jean-Baptiste-Renard ; Plateau sablé quai de ; 'lMstlon'lS (Ilot de 4.060 mètres) ; Rue des Bois, 13 ; Terrain triangulaire sis boulevard Ney, entre ■ les'rues Marcel-Sembat et Frédé ric-Schneider. Pour, l'aménagement de ces terrains, la Ville exécutera à ses frais la pose des canalisations, la plantation d'une haie de ceinture et la plantation de massifs d'ar bres de haute tige, à raison d'un arbre par 100 mètres carrés. Tous les autres travaux seront il la charge de l'Œuvre des squares d'enfants, qui les exécutera par ses propres movens.\nHollywood célèbre la mémoire de Rudolph Valentino\nLondres, 7 mai (dép. Petit Parisien.) On mande d'Hollywood à. VKvcning S'étés que le quatrième anniversaire de la mort de Valentino. ,1e grand artiste de cinéma, vient d'être célébré dans cette ville par l'inauguration du monument érigé i sa mémoire. La cérémonie, qui a été impressionnante, réunissait toutes les vedettes de l'écran, ainsi qu'une foule considérable d'amis et d'admirateurs du défunt. L'honneur ,de présider à cette manifes tation a été dévolu à la brillante étoile de cinéma miss Dolores del Rio. Le monument, d'une signilicafion toute symbolique, représente Valentino aux prises aveo son rêve intérieur et dans une attitude inspirée. Sur te frontispice de;la stèle est gravée, en exergue, cette inscription caractéristique « Aspira tions»»\n","poursuivi pour émission de chèques sans provision. A 10 heures, les deux inculpé sortaient du pàlais de .justice, sous escorte et étaient écroués à la pri son de Melun. Beau joueur jusqu'au bout, M. Jean-Charles Millet posait devant les photographes auprès de son défenseur, cependant, que son complice s'effaçait de son mieux.\nUn Français est élu président du bureau hydrographique international de Monaco\nMonaco, 7 mai (dép. Petit Parisien.) Le Bureau hydrographique interna tional a procédé à l'élection d'un membre dtt comité directeur pour pourvoir au remplacement de l'amiral Nibluck. de la marine américaine, décédé. Automa tiquement, d'après les statuts dit Bu reau international, c'est M. P. de V'aussay de Blavous, ingénieur hydrographe général de la marine française, qui a remplacé l'amiral Nibluek à la prési dence du comité, parce qu'il avait obtenu, lors de l'élection du comité, lé plus grand nombre de voix. Après l'ami ral Willock, c'est le contre-amiral A.-T. Long, de la marine des Etats-Unis d'Amérique, qui a été élu membre du comité directeur. Un premier tour de scrutin, qui a «u lieu le 8 avril, n'avait donné aucun résultat.\nLes commerçants détaillants reçus par M. Paul Reynaud\nLes représentants des syndicats cor poratifs du commerce de détail, de la parfumerie, des bazars, des coiffeurs, des pharmaciens, des herboristes et de la nouveauté ont été présentés hier matin à M. Paul Reynaud. ministre des Finan ces, nar M. Georges Mans, président de la Fédération des commerçants détail lants. Ces messieurs venaient remercier le ministre des transformations heureuses que le projet de loi de dégrèvements récemment voté par te Parlement a fait subir à la taxe de luxe. Les membres de la délégation ont demandé au ministre que le dernier article qui restait taxé à 12 0/0 béné ficiât le plus tôt possible, comme tes objets énumérés au tableau A, du taux de 6 0/0. Les représentants des divers syndi cats ont, en outre, attiré l'attention du ministre sur tes inconvénients que pré sentaient les modifications récemment apportées à la taxe à la production, fies modifications, en laissant aux détail lants la charge entière de l'impôt, ris quent en effel de rétablir de sérieuses illégalités fiscales et peuvent compro mettre le rendement même de la taxe. Le ministre a répondu qu'il espérail que la réduction du taux (le la taxe de luxe entraînerait un développement de la matière imposable qui permettrait d'envisager une extension ultérieure du dégrèvement accordé. Il a promis, en outre, d'examiner, d'accord avec le mi nisire du Budget, les différents problè mes d'incidences que peut soulever l'ap plication de la taxe.\nLA MORT DE MICHEL PRADIÉ\nUNE INTERPELLATION A LA CHAMBRE A la suïte de la tragique bousculade qui, à Bordeaux, au cours d'un match ne rughv, a causé la mort du jeune Pradié,, \\l. Lucien Besset. vient d'aviser M. Morinaud. sous-secrétaire d'Etat à l'Education physique, qu'il l'interpelle rait dès la rentrée de la Chambre sur les brutalités qui ont eu lieu : 1° à Paris, le 21 avril, pendant te match de rugby France-Pays de Galles 2° à Bordeaux, le 4 mai, pendant le championnat de France de rugby. M. Lucien Besset ajout® qu'il deman dera au gouvernemetjt de \"faire conrili tre les mesures qu'il compte prendre - pour éviter le retour de semblalîtès procédés qui déshonorent lé sphrt et le discréditent auprès de l'opinion publi que ».\nEn souvenir de six communes détruites dans la Marne\nSur la proposition du préfet, le conseil général de la Marne a décidé l'apposition, dans la 6atle des délibérations, d'une pla que rappelant le souvenir de six com munes du département complètement détruites par la guerre qui n'ont pas été reconstruites : le Mesnil-lès-Hurlus, lèerthew-lès-Hurlus, Ri pont, Tahure, Nau roy, Moronvilliers.\nET VOICI LA NEIGE...\n. Dans la nuit de mardi à mercredi, la neige est tombée sur les montagnes qui ehvironnent Gap jusqu'à l'altitude de 9ÛO mètres. Dans la plaine, il a plu sans discontinuer. ' A Saint-Etienne, alors que depuis plu sieurs Jours les lilas sont en fleurs, le tempe a fait un brusque revirement. Apres d'abondantes pluies, le froid est revenu et en même temp6 la neige. La neige est également tombée en abondance dans la région du Puy, fai sant suite à des pluies diluviennes. La Loire, la Borne et le Doluizon accusent une crue sensible. II règne un froid très vtt. • A ta suite de l'abaissement brusque de la température dans la soirée de mardi, la neige est tombée à gros flo cons pendant Ta nuit, sur toute la région montagneuse d'Yssingeaux et recouvre lé sol d'une couche épaisse de dix cen timètres environ, La neige est tombée, ta nuit, dans les régions ae Chambéry, sur les montagnes de moyenne altitude,' notamment le Nlvo let, le Granier, le Revard, etc. La chute a été très abondante dans les régions élevées, interrompant la cir culation automobile dans les grands cols.\nUne débitante attaquée par deux jeunes bandits\nDepuis dix ans, Mme veuve Laumon nier exploite avec ses deux filles, Suzanne, vingt et un ans, et Germaine, vingt ans, un petit calé-billard situé 30, rue du Théâtre. La clientèle est en majeure partie composée d'ouvriers des usines avoisi nantes. De ce fait, l'établissement 11e travaille sérieusement qu'aux heures d'entrée et de sortie des ateliers. Pen dant ta journée, de 9 heures à 12 heures et de 13 à 18 heures te petit café est presque toujours vide et les enfants de Mme Laumonnier, qui travaillent aussi comme modistes, en profitent pour aller livrer leur marchandise. Hier, vers 9 h. 15, les jeunes filles étaient sorties et Mme Lnttmorinier se trouvait seule lorsque deux jeunes gens entrèrent dans le café. Après s'être fait servir deux consommations, il deman dèrent à jouer au billard. Ils jouaient depuis une heure lorsqu'ils demandèrent de nouvelles consommations. Mme Lau monnier les ayant servis allait s'en re tourner, lorsque l'un d'eux, lo plus petit se jeta suc elle et, lut portant des coups à la poitrine et à la figure, la terrassa. Mais la débitante se défendit et appela au secours. Effrayés par ses cris les agresseurs de Mme Laumonnier partirent préclpitemment sans rien em porter. Vous me voyez tout émue, nous dit Mme Laumonnier. Je ne m'attendais pas à cet attentat, car mes agresseurs m'ont paru très comme il faut. Depuis quelques jours Ils venaient chaque ma tin faire leur partie do billard. Ils con sommaient et s'en allaient bien genti ment. Comment aurais-je pû me douter aujourd'hui qu'ils allaient faire cela ? Vous ont-ils dévalisée ? Non, ils n'ont rien emporté. Effrayés sans doute par mes appels Ils sont par tis en courant. Dès qu'il eut connaissance de l'atten tat M. Bonnet, commissaire du quartier, s'est rendu sur les lieux. Les renseigne ments recueillis permettent d'espérer que les agresseurs de la débitante seront bientôt arrêtés.\nL'émission des obligations Young\n: Les délégués des trésoreries et les dirigeants de la Banque des Règlements Internationaux ont continué hier leurs échanges de vues au sujet des modalités d'émission des obligations Young. Ils se réuniront à nouveau aujourd'hui à midi pour mettre complètement sur pied les accords intervenus. Toutefois, la rédag tion des textes définitifs sera confiée à des juristes et soumise à une réunion pléniere ultérieure des représentants des trésoreries, des dirigeants de la B. R. I. et des banquiers émetteurs. Le montant des titres sera déterminé par la suite d'après les divers marchés et les habitudes du public dans les diffé rents pays où les titres seront émis. La répartition de l'émission aura lieu d'après les pourcentages fixés à la Haye. One en tente n'est pas encore définitivement intervenue sur la question de l'amortis sement des titres. Ce problème sera dis cuté ultérieurement avec les banquiers qui préfèrent l'amortissement par tirage au sort. Ajoutons que le conseil d'administration de la Banque des Règlements Internatio naux tiendra sa deuxième réunion lundi prochain à Bile.\nUn échange de télégrammes entre M. Doumergue et le roi d'Angleterre\nA l'occasion du vingtième anniver saire de l'avènement au trône du roi d'Angleterre, le Président de la Républi que lui a fait parvenir le télégramme de félicitations suivant : « En ce jour où Votre Majesté célêhre le vingtième anniversaire do son avè nement au trône, je suis très heureux de lut adresser, avec mes félicitations bien sincères, 166 vœux les plus cordiaux que je forme pour son bonheur personnel et celui de !a famille royale. Je saisis cet6e occasion pour prier Votre Majesté de faire agréer par 35 Majesté la reine mes respectueux hommages». Le roi George V a répondu en ces termes : « Je suis profondément louché par les mots aimables et cordiaux que vous m'avez adressés, monsieur le Président, à l'occasion du vingtième anniversaire de mon accession au trône. De tout mon cœur, je voue remeroie, de ma part et de celle de la reine, pour votre très amioal message ».\nLes grandes courses anglaises\nLes Deux Mille Gainées à Newmarket Londres, 7 mal (dép. Petit Parisien.) La plus Importanle épreuve du second meeting de IVewmarket, les Deux Mille Gulnées, s'est courue aujourd'hui sur la distance de 1.600 mètres, celte épreuve présente d'autant plus (l'lntérêt qu'elle sert à donner quelques Indications sur la forme des partants du Derby, vingt-huit concur rents se sont mis en ligne. A l'approche du buisson, Paradine avait une légère avance sur Trews, que suivaient Bargany, Polveraja, Diolite, Tetragem, Bien helm, Itio'i et Stlver Flore. Peu après le passage du buisson, Diolite, qui. Jusque-là, était au milieu du peloton, s'est avancé pro gressivement et, sur un appel (le son jockey, a assumé le commandement que, malgré les efforts de Paradine, Il a conservé Jusqu'au poleau. battant de deux longueurs ce der nier. qu'une longueur séparait de Stlver Ftare. Blenhetm était quatrième. Les cotes au départ étalent : Diolite, 10 contre 1 ; Pa radine, 33 contre 1 ; Sitver Ftare, 23 contre t.\nj Manifestation de sympathie\nLes agents membres de la musique des gardiens de la paix ont offert un objet d'art à leur collègue Jacques Ballly, à l'occasion de sa promotion au grade de brigadier. Une collecte au pront des œuvres de la pré fecture de police a produit 130 francs.\nCorps de l'intendance militaire des troupes coloniales\nL'intondant général rtoger, disponible, est nommé directeur du service financier au Maroc, en remplacement de l'lntendant gé néral Bailly, rapatrlable.\nPREMIÈRE REPRÉSENTATION\nOPÉIIA-COMIQUE. Les Armatllis, poème de M. Henri Cain; musique de M. Gustave Doret. « Il était, là-haut, deux joyeux ber gers », deux armailli-s comme l'on dit au canton de Vaud, qui vivaient sur la mon tagne. Ils ne sont guère en joie, amoureux rivaux d'une jolie villageoise des alen tours. Hansli est doux et sentimental ; il se plaît à sculpter des coffrets pour la blonde Mœdeli qui partage ses sentiments. Kœbi est brutal et querelleur. Le soleil du matin dore les glaciers. Des pâtres chan tent au loin. Mais une dispute s'est élevée entre les deux hommes à propos d'un bou quet que la jeune fille a détaché de son corsage et offert à son préféré en manière de serment. Fou de jalousie, Kœbi étrangle son rival et le jette au torrent. Le soir tombe ; réunis pour la veillée, les bergers s'inquiètent de leur compagnon absent. Le lendemain, c'est la fête au village. Kœbi danse avec Mœdeli troublée de ne pas voir son fiancé. Soudain éclatent des clameurs : les paysans amènent le corps d'Hansli re jeté par les eaux. Mœdeli accuse Kœbi. Le meurtrier s'enfonce dans les ténèbres de la nuit; mais le spectre de sa victime se dresse, I'étreint et l'étrangle à son tour. Sur les cimes passent des lueurs blafardes, tandis que dans la sérénité de la nature montent les échos mélancoliques du ranz des vaches. La partition de ce sombre drame connut le succès en 1906. M. Doret est le premier musicien suisse qui força les portes de l'O- On s'étonne que l'œuvre fut ici si longtemps oubliée, car sa noble sin cérité, la justesse et la fermeté de ses ac cents l'ont protégée contre les désuétudes. L'excellent compositeur a su éviter les vulgarités d'un vérisme roublard; de sa franchise mélodique se dégage une émotion concentrée ; sa palette décore une ambiance reflétant l'âme d'une race fruste et con templative. Musique sensible, pensée qui préfère puiser dans le cœur plutôt que sur la dalle de dissection harmonique le secret des élans mesurés et communicatifs. Dans la version primitive, un interlude expressif reliait les deux tableaux. Les auteurs ont ajouté le tableau de la « veillée » qui, pour dépeindre la vie des pâtres du « pays d'en haut », ralentit l'action sans profit. Le chant étant favorisé, l'interprétation ne mérite que des éloges. En tête, M. Du franne, créateur du rôle de Kœbi, dont la voix puissante et le jeu expriment en force la rudesse de l'étrangleur. Nouveaux venus dans la maison, Mlle Agnus (Mœdeli), M. Necqueçaur (Hansli), témoignent des qua lités de fraîcheur vocale et de goût lyrique leur réservant un bel avenir. M. Azéma silhouette un vieux berger sonore ; Mlles j Cernay et Quénet sont d'harmonieuses ber gères. Les effets de crépuscule, les décors sont admirables avec leurs visions d'une nature grandiose. La mise en scène n'est pas moins réussie, y compris l'apparition du spectre sous la haute futaie ; et, à l'or chestre, M. Fourestier soigne le dessin avec le coloris. Ch. Tenroe.\nDeux escadrilles militaires en route pour l'Orient\nDeux escadrilles militaires vont quit ter la France pour accomplir deux voya ges de liaison en Orient. La première escadrille appartient au :!2« régiment d'aviation de Dijon et quit tera ce malin cette ville pour la Grèce. Commandée par le commandant Beaumo. elle comprend six Bréguct « 19 », munis de moteurs 480 CV. Renault. La seconde escadrille, du il* régi ment d'aviation de Metz, commandée par le capitaine Fournave, comprend six Bréguet « 19 » munis do moteurs Re nault 550 CV. Elle a quitté Metz hier pour la Tunisie.\nLE SURMENAGE SCOLAIRE A L'ACADÉMIE DÉ MÉDECINE\nComment éviter pour nos enfants les graves inconvénients an surmenage ? Le docteur Georges Berthier, qui présentait hier sur cette importante question une inté ressante communication, après avoir noié que le surmenage est déterminé par des cau ses d'ordre intellectuel, d'ordre physique et d'ordre moral, a émis l'avis qu'à celles-ci dolveni naturellement correspondre les remèdes et qu'à cet effet II y a lieu : de réaliser un allégement des programmes et des manuels; de créer, dans toute école, une « direction d'études • et, dans toutes les classes, celle de « centres d'intérêt »; de diminuer dans les classes le nombre des élèves, qui ne devrait Jamais dépasser vingt-cinq à trente; de rendre les cUsses homogènes au moyen d'examens sérieux de passage et d'assurer le dépistage des anor maux; d'améliorer les méthodes de iravail et enfin de veiller soigneusement à la for mation pédagogique des matlres. Il esi aussi de loute importance de ména ger les forces des élèves en améliorant leur horaire de travail, en plaçant les classes le matin et en les évitant à tout prix pendant les ueures lourdes de l'après-midi, qui doi vent être consacrées à l'éducation physique et aux travaux pratiques, même manuels. Enfin, estime le docteur Berthier, H faut aussi rétablir la notion et le fait de l'auto rité, rallier unanlmemenl la morale du devoir el favoriser i'écioslon, en particulier par le scoutisme, de toutes les forces spiri tuelles qui peuvent soutenir et entraîner une àme d'adolescent\nLes « Provinces françaises » à Paris\nLes présidents et membres des bureaux de toutes les associations et fédérations d'associations d'originaires de province sont Instamment priés d'assister au grand ban quet qui aura lieu te mardi soir 20 mal courant, dans les salons de l'hôtel I.utetia, sous la présidence de M. Gaston-Gérard, haut commissaire au Tourisme. Pour renseignements et adhésions, écrire à .M. Jean Imberl, Maison du tourisme, 53, avenue George-V.\nFETES ET REUNIONS\nUn déjeuner a réuni des camarades de l'Union nationale des amputés, sous la pré sidence du colonel Fabry, député, assisté du colonel Bayer-Besses, M. et Mme Sautet, marraine des chasseurs, etc.\n« ROMANO », OURS ET ARTISTE DE POIDS PREND SON APÉRITIF\n« Romano » n'a pas la légèreté d'un éphèbe, mais c'est un excellent garçon doues, d'un caractère égal et ingénieux. On pouvait voir hier matin « Ro mano » à la Icçrasse -d'un café, svtr le boulevard. C'était l'heure de l'apéritif.\n« Martin Romano » consommait, devant un public enchanté. \" . Il avait fait sa promenade au Bois, à bicyclette, une heure auparavant. Après déjeuner, on put l'admirer au Palais de Giace, où il est brillant, Et le jour -n'est pas loin où il aura obtenu son permis de conduire, car il s'entraîne assidûment et s'avère chauffeur adroit et plein d'au dace. SJotre sportif n'a que cinq ans; il me sure 1 m. 66 II vit le jour en Transyl vanie. Parure d'une ménagerie parisienne, » Romano » prête volontiers son con cours aux œuvres charitables. On l'applaudira vendredi soir, au cours d'un gala organisé par l'Association des se crétaires de rédaction, au profit des veuves et des orphelins de l'association. 11 aura la,vedetteft s'en montrera touché car il n'est pas, croit-oh, insensible à la gloire,\nDans les contributions directes\nM. Girard, chef de bureau hors classe à la direction générale des contributions directes, de l'enregistrement, des domai nes et du timbre, est nommé directeur de première classe à. Versailles, en rem placement de M. Chalmandrier, appelé à d'autres fonctions.\nLes accidents du travail et la toi des assurances sociales\nte salarié inscrit obligatoire aux assu rances sociales et qui est victime d'un acci dent du travail reçoit les soins nécessités par son état dans les conditions prévues par la loi do 1398 sur les accidents du travail. Mais s'il est atteint d'une maladie ne ré sultant pas du fait de son accident, Il béné ficie des soins médicaux et pharmaceutiques prévus par la loi des assurances sociales, ces avantages comptent également pour la remnte et les personnes à charge de l'as ; su ré, dans les conciliions Indiquées par la loi. Il eu est de même pour les prestations résultant de l'assurance-maternité. L'assuré ne peut, évidemment, recevoir en même tomps le demi-salaire prévu par la loi des accidents du travail et l'indemnité Journalière prévue en cas de maladie, par la loi des assurances sociales. L'assuré titulaire d'une rente comme ac cidenté du travail et dont l'état s'aggrave rait pour .une cause autre que l'accident, 'paurt'& obtçnter-----s'il- u perdu -au moins des deux tiers de sa capacité ,de. travail -n une pension, cf.mvqudltê'.afts assurances soélalés. Celle pension sera égale h la différence entro la pension d'lnvalidité telle qu'elle aurait été calculée d'après la loi des assu rances sociales et la roule allouée a l'as suré a la suite de son accident. Enfin l'assuré qui, sans avoir été victime d'un accident du travail, se trouve atteint d'une maladie professionnelle, pourra, s'il lo désire, s'adresser de préférence a a caisse d'assurances pour obtenir les solna nécessités par son état. Sur la demande de M. Pierre Laval, le Journal officiel vient d'éditer un texte co difié de la législation des assurances so ciales, qui sera mis en vente a partir d'au jourd'hui, aux bureaux de l'Officiel, au prix de 0 fr. 50.\nLE SALAIRE-LIMITE POUR LES ASSUJETTIS OBLIGATOIRES M. Pierre Lavai vient de soumettre a la signature du Président de ta République un décret qui détermine les circonscriptions industrielles entourant les villes de plus de 200.000 habitants dans lesquelles le sa lalre-iimtte pour les assujettis obligatoires des assurances sociales est poné de 15.000 & if.ooo francs (non compris les majora tions pour charges de famlllei. Les circonscriptions sont ainsi nxées : paris. Département de la Seine : ié3 trois cantons de Versailles, le canton de Bolssy-Salut-Léger, Corbell, Long-jumeau, Villeneuve-Saint-Georges, Aulnay-sous-Bols, Ecouen, Gotiesse, l'lsle-Adam, Montmorency, le Ralncy, Argenteull, Malsons-LnflUte, Marly-ie-Rot. Meuian, Palalseau, Polssy, S-aint-O-ermain-en-Laye, Sèvres. Mantes (Seine-et-Olseï: les cantons de Claye- Sonllly et Lag-ny (Seine-et-Marne). Marseille. Les douze cantons de Mar seille, les cantons de la Ciotat, d'Aubagne, de Oardanne et do Martigues. Lyon. Les douze cantons de Lyon, les cantons de Villeurbanne, Neuville, Ltma nest, Vaugneraj, Satnt-Cienls-Lavasl, Givo-rs. Bordeaux. Les sept cantons de Bor deaux, les eau-tons de Pessac et de Carbon- Blanc. Lille. Les cantons de -Lille, les cantons de Koitbalx et de Tourcoing. Ultérieurement et suivant les déclara tions qu'il a faites au Sénat. M. Pierrê La val déterminera par un nouveau décret d'autres circonscriptions industricates, après avoir consulté les conseils municipaux, les conseils généraux et les chambres de com mercé des régions intéressées où le taux des salaires et le cofß de la vie justifieront l'élévation du salaire-limite.\nLE COMITÉ NATIONAL DES LOISIRS OUVRIERS EST CONSTITUÉ\nLe comité national des loisirs ouvriers, dont la création avait été décidée l'an dernier par le congrès coopératif de Royan, a tenu, hier après-midi, sa réu nion constitutive au nouveau siège de la Fédération nationale des coopératives de consommation, 5, avenue do la Répu blique. 11 s'est donné pour président : M. Albert Thomas, directeur du Bureau international du travail ; pour vice-pré sidents : MM. Justin Goaart, sénateur du Rhône ; Jouhaux, secrétaire de la C. G. T. ; Dautrv, directeur général des chemins de l'or de l'Etat ; Gainé, indus triel à Roubâix ; pour secrétaire géné ral : M. Fauconnet, et pour secrétaire adjoint. M. Guillevic. Puis le comité s'est fixé pour tâche de créer : des centres de culture générale dans toutes les principales villes de France ; une agence populaire de tou risme et de voyages économiques : une société nationale de vacances qui fera appel à la collaboration active des coo pératives, des syndicats, des sociétés de secours mutuels, des communes et même de certaine chefs d'entreprises ; enfin un office technique des sports di visé en sections techniques et adminis tratives et sections médico-sportives. Le comité a remis à plus tard de s'oc cuper de la création d'un office des jar dins ouvriers, de la décoration du foyer ouvrier, des fûtes populaires et des séances cinématographiques.\nL'AIDE AUX FAMILLES NOMBREUSES ET LA PROTECTION DE L'ENFANCE\nLa dernière loi de finances contient d'importantes dispositions que M. Désiré Ferry, ministre de la Santé publique et président de la Fédération des associa tions de familles nombreuses de l'Est, a obtenues du Parlement. M. Désiré Ferry vient de les notifier aux préfets afin que les bénéficiaires puissent en jouir sans délai. Tandis que, sous l'empire de l'ancienne législation, les familles nombreuses n'étaient secourues qu'à partir du qua trième enfant de moins de treize ans, désormais elles le seront à partir du troisième enfant. Les orphelins qui ne touchaient leurs allocations qu'à partir du quatrième enfant, les toucheront à partir du pre mier- Lorsque le père et la' mère sont vi vants, les allocations sont de 120 franes pour le premier enfant bénéficiaire, 360 francs pour le deuxième, 540 francs i pour le troisième et chacun dos sui vants. Si le père ou la mère sont décé dés, le premier enfant bénéficiaire reçoit 360 francs, le deuxième et chacun des suivants 540 francs. Les allocations journalières attribuées aux femmes en couches ont été sensi blement relevées ; elles étaient de 0 fi*. 50 à i fr. 50 par jour; elles seront désor mais de 2 fr. 50 à 7 fr. 50 par jour. Le taux de l'allocation continue h être fixé par le conseil municipal, sous ré serve de l'approbation par le conseil général et par le préfet. Les femmes françaises admises au bénéfice de l'assistance aux femmes en couches, qui allaitent leur enfant au sein, reçoivent une prime d'allaitement qui a été portée de 15 franes à 45 francs pendant les six premiers mois qui sui vent l'accouchement. Ce sont d'heureuses dispositions qui ne pourront que favoriser la natalité et que M. Ferry .va compléter par d'autres, relatives aux maternités, aux poupon nières, à la protection de l'enfance en général.\nA L'OFFICE INTERNATIONAL DES EPIZOOTIES\nLa quatrième session du comité do l'Olflce international des épizooties a été ouverte hier, à Paris, par M. Robert Se rot. Quarante-cinq Etats étaient repré sentés par les plus éjninepts professeurs de médecine vétérinaire. M. Leclainohp, membre de l'lnstitut, inspecteur génêfsal des écoles, vétérinai res, directeur de l'Office international, a donné lecture de la liste des délégués. Puis, M. Robert Serot a souhaité, au nom du gouvernement, la bienvenue aux membres du comité. Il a passé ensuite la présidence au professeur Hutyra de Szepesheiy. sénateur, conseiller auiique, professeur à l'Université de Budapest, recteur de l'école supérieure vétérinaire de Hongrie.\nLe congrès de la Fédération nationale de l'aéronautique\nOran, 7 mal {dép. Petit Parisien.) Le congrès de la Fédération nationale aéronautique, dont la séance inaugurale a été présidée lundi par M. Laurent Eynac, ministre de l'Air, a commencé ce matin ses travaux. M- Soreau, président de la fédération, était assisté de M. Roux- Freissineng, député, et du capitaine Ba rades. représentant le ministre de l'Air. Le congrès a émis des vœux demandant notamment l'exonération des taxes sur les spectacles en faveur des meetings aériens et l'attribution de primes d'en tretien aux aéro-clubs. II a décidé de remettre en étude la question des brevets nécessaires pour les baptêmes de l'air, d'éditer un guide périodique de poste aérienne et de créer des bottes postales, par l'intermédiaire des associations adhé rentes. Sur rapport du commandant Dàgpaux, le congrès a voté une motion demandant la création de fondations d'hospitalisation et de maisons do convalescence. Le capitaine Barades expliqua iee idées directives du ministre de l'Air, dans l'aide 4 apporter au développement de l'aviation de tourisme. Il exposa, en particulier, la politique de ce départe ment, en ce qui concerne la création de prototypes d'avions et fit notamment con naître que M- Laurent Eynac préconise la construction d'appareils amphibie per mettant d'étendre le tourisme. Un concours, doté de doux millions de francs de prix, sera incessamment ouvert pour encourager la construction d'avions présentant des qualités de sécu rité, de vitesse et de confort.\nPour la fête de Jeanne d'Arc\nLes ministres et sous-secrétaires d'Etat présents à Paris se sont réunis, hier après-midi, à 17 heure®, en conseil de cabinet au ministère de l'lntérieur, sous la présidence de M. André T&rdieu. Le conseil a examiné les dispositions à prendre à l'occasion de la fête nationale de Jeanne d'Arc dimanche prochain. La cérémonie officielle aura lieu à 9 heu res, place de Rivoli ; comme de coutume, le représentant du Président de la Répu blique, le président du Conseil et le mi nistre de la Guerre déposeront des gerbes au pied de la statue de Jeanne d'Arc et assisteront au défilé des troupes. La cérémonie officielle prendra fin immédiatement après. En ce qui concerne le cortège d'ordre purement privé, formé par divers grou pes et associations, qui est autorisé de puis 1927, le conseil a décidé de rappeler les instructions données à cette époque en vue d'assurer à ce défilé la correc tion et la dignité nécessaires et d'inter dire toute manifestation de nature à com promettre l'éclat et la solennité de l'hom mage patriotique. Le gouvernement, à la suite de l'appo sition, dans Paris, de certaines affiches de caractère politique, a presorit au pré fet de police de faire strictement res pecter les instructions données en 1927 et d'interdire notamment tous cris, chants ou distributions de tracts tombant sous le coup desdites instructions. Le conseil a ensuite procédé à l'expé dition des affaires courantes.\nL'Association nationale pour la com mémoration du cinquième centenaire de l'épopée de Jeanne d'Arc, qui a entre pris la pose de pierre® oommémoratives du passage de Jeanne d'Arc aux diffé rentes étapes de sa chevauchée, nous fait parvenir le programme des cérémo nies prévues pour 1930. En voici le détail ; 7 ma! : Orléans : U mai: Melun, Tours (troisième pierre) ; 13 mai : Soigne! a y (Yonne), retard 1929; 17, 18, 25 mai : Compiègne (pierre offerte par !e Canada) ; 24 et 25 mai : Margny-lès-Compiègne; 25 mai, 1\" juin: Beaulieu - les - Fontaines (pierre offerte par le Canada) ; 15 juin : Elincourl- Sainte-Marguerite : 29 juin : Pont-l'Evè que ( Oise ) : 13 juillet : Lucheux (Somme) ; 27 juillet : Le Crotoy; 3 août: Saint-Valéry-eur-Somme.\nLES CEREMONIES D'ORLEANS\nOrléans, 7 mai {dêp. Petit Parisien.) Orléans fête aujourd'hui le 501* anni versaire de sa délivrance par Jeanne d'Arc. A midi, une fanfare militaire a annoncé du haut de la tour de ville le glorieux anniversaire, puis la cloche du beffroi a sonné de quart d'heure en quart d'heure. En l'honneur du maréchal Foch A 14 heures, une plaque commémo rative a été inaugurée en l'honneur du maréchal Foch. Cette plaque est appo sée sur la façade de l'immeuble qu'habita ie maréchal alors qu'il était colonel chef de I'état-major du 5« corps d'armée. Mme Foch, accompagnée d une de ses filles, et la générale Weygand assis taient à cette cérémonie, à laquelle par ticipèrent les troupes de là garnison sous le commandement du général en chef Rampont. A 15 h. 30, sur le pont George V a été inaugurée la pierre mémoriale de Jeanne d'Arc et des discoure ont été prononcés par M. Turbat, maire d'Or léans, et Chaix, président du Touring- Club de France. L'arrivée de la musique de la garde royale écossaise A 17 heures est arrivée de Londres la musique de la garde royale écossaise avec ses joueurs de cornemuse qui par ticipent cette année aux fêtes d'Orléans par autorisation spéciate du roi George V. Le maire a reçu les musiciens et il a offert des gerbes de fleurs au chef de musique, Horace E. Dowel Lram, et au chef des bag pippere. Le cortège a des cendu la rue de la République ; place du Map'troi, te musique de la garde royale écossaise a rendu hommage à. Jéahhe .dlArc. .Deâ .flelirs ont été dépo sées sur le soole de la statue équestre et on a entendu successivement la Mar seillaise et l'hymne national anglais. Une réception des Ecossais a eu lieu ensuite à l'hôtel de ville, dans le salon même où mourut François 11, époux de Marie Stuart. La remise de l'étendard A 21 heures, un cortège, composé des corps de troupes et des musiques et fanfares de la garnison, s'est rendu de l'emplacement du fort des Tourelles à l'hôtel de ville, en commémoration de l'entrée de Jeanne d'Arc à Orléans au soir de la victoire. Après quoi a eu lieu en grande pompe, sur le parvis de la cathédrale, la remise de l'étendard de Jeanne d'Arc par le maire d'Orléans à l'évêque de la ville, Mgr Coureoux, qui était assisté de Mgr Maglione, nonce apostolique, et de Mgr Chesnelong, arche vêque de Sens. Celte cérémonie a été suivie d'une retraite aux flambeaux et d'un concert à la salle des fêtes auquel la musique ! de la garde royale écossaise a prêté son concours.\nLa nouvelle ligne Massy-Palaiseau-Chartres\nA partir du 15 mai prochain, la sec tion Massv-Palaiseau (Etat) à Chartres de la nouvelle ligne de Paris à Chartres par Galiardon, sera ouverte à l'exploi tation. Massv-Palaiseau (Etat). Départs : 9 h. 16, 12 h. 45, 18 h. 50. Chartres. Arrivées : 11 h. 45, 15 h. 6, 21 heures. Chartres. Départs : 6 h. 8, 9 h'. 10, 16 heures. Massy-Palaiseau (Etat). Arrivées : 8 h. 22. 11 h. 22, 18 h. 17.\nPIGEON VOYAGEUR EGARE\nM. Gabriel Sellier, demeurant à Rentllly, par Bii'îsy-Saint-Martln (Seine-et-Marne), a recueilli un pigeon voyageur égaré dont les bague» portent ces inscriptions : Paris- France 2f-Z-13-90-2.\nNOS ÉCHOS\nAujourd'hui La flamme du Souvenir sera ranimée par les Foyer» de l'Union franco-américaine et les 46- et 21«* 11. A. C. Foire aux pains d'épices : Cours de Vin* eennes et piace de la Nation. Congrès : Journée du café colonial, 10 11. 30, 15 h. et 17 h„ S, piace do la Bourse. Journée ménagère régionaltste, 14 li. et 20 h., 5, rue Las-Case». Attribution des prix Emtle-Blémont et Pe tldidler, il h. 30, 11 bis, rue Ballu. Vente de charité : En faveur de l'hôpital Saint-Michel, il h., il, rue Berryer. Expositions : Salon île 1030, Grand Palais. .Salon français indépendant, 230, boulevard Raspail. Lee Humoristes, Palais de. Glace. Salon international de la Mé daille, 11, quai Contl. Salon des artistes de Paris et de la Seine, palais de Baga telle. La marine de guerre, 10. r: -• le Rivoli. salon de la Bourse, 82, rue Feydeau. Rétrospective des aquarelles marines d'Antoine Roux (au profit du mu sée de la Marine), 12, rue de Presbourg. Exposition du centenaire de l'Algérie, Petit Palais. Artistes professionnels et maîtres ouvriers, malrte du X». La France artisanale, 41, avenue des Champs- Elysées. Reliure, brochure et carton nage, 14 a 17 h. 30. cercle de la Librairie, U7, boulevard Saint-Germain. Pein tres musiciens, galerie Pieyel. Cerclé des Gobelins, 14 h., mairie du XIII*. La Horde du Montparnasse, boulevard nas pail (métro vavin), de 22 a 24 heures. Cour» et conférence» : M. Funk-Brenuno : « Las paysans du XVH* siècle, d'après les frères Lcmaire », 14 h. 43, musée du Lou vre. R. P. Trilles : « Les Jeux et l'ap prentissage de la vie chez les Pygmées », 15 h. 45 : M. G. Goyau : « L'apostolat de Madagascar et de l'Egypte au xvti» et xvtn» siècle », 17 h. 30, 10, rue d'Assas, M. DanleJ Essertler : » La pensée philo sophique du président Masaryit », 17 b.. Sorbonne (Michelet) Vlslte-conlérenoe : M. Ibels : « De Barbizon au musée du Louvre ». 10 h. 30. Louvre. Héunlons : Association des artistes peintres et sculpteurs (fondation Taytor), 14 h-. Ecole des beaux-arts. Association France- Grande-Bretagne, 21 h., Sorbonne (De»- cartes). Foyer du Trait d'Union, 21 h., 4, place des Prêlres-Salnt-Séverln. Cbea Aurel, 21 heures. Réunion» d'ancien» combattants : A. C. du Gaz de Paris. 17 h. 30. 28. boul. de Stras bourg. 328* R. I. et 14\" R. I. T., 18 11., 23, place de la République. 320» R. 1., 20 b. 30, 69, rue Caumartin. 279» R. I, T.. 20 h. 30, 4, rite Saint-Denis. ol«, 291» R. I. et 45» R. I. T., 20 h. 30, 10, rue Drooot. 236* R. !.. 20 b. 30, 6 bit, ru» du 4-Septembre. 37* et 237» R. A. C., 20 h. 30. 45. rue Sainte-Anne. 41» 8.C.P., 20 h. 45. 15 bit, boul. Saint-Denis. F. N. des combattants républicains (XV* sec tion), 20 b. 45, 85, rue Mademoiselle. F. N. des combattants républicains (99* section), remise d'un fanion, 21 h., mairie du XIX*. 19*. 219* R. I. et 87* R. I. T.. 21 h.. 2, boul. de Strasbourg. Les Poilus d'Orient, 21 h., mairie du VIII*. A. C. des chars d'assaut, 21 U., «9, rue Saint- Lazare. 13» tirailleurs et 2* mixte zoua ves et tirailleurs, 21 h., 13, rue de Rivoli, 12* cuirassiers a pied et groupe léger de la 7* D. C., 20 b. 30, 3, place de la Bastille. Concerts : Gala rranco-belge, 20 h., salle des Champs-Elysées. Récital Campara, 21 h, 45, rue La Boétîe. Banquets : Union du commerce et de l'in dustrie. 12 b., Lutetia. Association d 63 écrivains combattants, 20 b., Palais d'Or say. Le Caducée Normand. 20 h., 31, boul. de Sébastopol. Amis de la Revue critique et de la Petite Scène, 20 h., 12, rue de Poitiers, Concert» publies : 16 h., place du Trocadéro; 21 b., place de Montrouge, parc du Champ de-Mars, place de la République 4 Mon treuil. Courses 4 Longrhamp, 4 14 heures. T. s. T.: concert au * Poste Parisien ». Siijnes extérieurs, de Tristan Bernard <Ri dio-Parls). Diffusion du concert Slra ram (Paris-P. T. T.). Vofr au Courrier des amateurs.\n; L'Académie d'agriculture a élu hier, au premier tour de scrutin, correspondant national M. Basset, professeur à l'Ecole vétérinaire de Lyon, qui a organisé à Montevideo l'enseignement vétérinaire.\nLe prix Strassburger décerné mardi k M. René Puaux est destiné à récompen ser chaque année le meilleur article sus ceptible de servir les intérêts de l'amitié franco-américaine. Le même jour, if- François Bonjean était couronné par le jury du prix de la Renaissance pour son Cheik Abdon l'Egyptien.\nA l'occasion de la foire de Milan, M. Flandin, ministre du Commerce, a remis à M. Granelli, président du syndi cat dee fabricants do produits pharma ceutiques, et vice-président de la foire, les insignes de la Légion d'honneur.\nLeda, 5, rue Drouot, solde actuellement les modèles de vêtements Imperméables et manteaux de cuir provenant de sa dernière collection, pour dames, mes sieurs et enfants. Vente strictement au comptant.\nOn annonce les fiançailles de M. René Lévy-Oulmann, fils de Mme et de M* An dré Lévy-Oulmann, avocat k la cour, avec Mlle Véra Flory, artiste cinématographi que.\nUne messe à la mémoire de notre re gretté collaborateur Léonce Baiitrand sera célébrée le mardi 13 mai, à midi précis, en l'église Saint-Médard.\nNECROLOGIE On annonce la mort de M. René Lucet, représentant de la maison Ch. Humbert, du Havre, déçédé k Paris le S mai. Ses obsèques auront lieu ie samedi 10 cou rant, à Saint-Louis d'An tin. à midi. Le présent avis tient lieu de faire-part.\nLES INDUSTRIES ALIMENTAIRES A LA FOIRE DE PARIS\nLe groupe de l'alimentation de la Foire de Paris constitue chaque année l'exposition périodique la plus importante du monde pour les den rées de toute nature, solides et liqui des. Du 17 mai au 1\" juin prochain, ce groupe, avec ses vastes halls, ses boutiques innombrables et ses pavil lons pittoresques, occupera, véritable ville, plus de 4 hectares de terrain. De plus en plus, les négociants français et étrangers en attendent l'ouverture pour leurs achats annuels, de là l'extraordinaire animation qui caractérise celte section de ia Foire de Pari 3 et la considérable impor tance des transactions qui s'y trou vent effectuées.\nPourquoi gr Ipleurentf * ■ W * timiir ICS il\"'\"* 7 Jeunes filles 41IIIIIIIIIIfl!l!lIillI!llll!lillIllil!tllllllIlillllili!IIIIIIIUII\nfraaif roman inédit FAI RENÉ VINGY\nPREMIERE PARTIE AU CŒUR SOMBRE DE LA FORET\nIV (suite) Le vengeur dans l'ombre Alors ? s'lnterrogea-t-11. SI je ne les contente pas, ce n'est pas la peine de vivre. Si je les contente, je me ruine en dix ans et je finis comme une épave. Mais il y a le travail. Travailler comme un forcené et m'amuser d'autant, ça. c'est une affaire. Seulement, voilé, il quoi travailler ? Dans le portefeuille de sa succession. Il y avait quelques actions d'une filature de Mayenne qui ne rapportaient rien ; l'entreprise battait de l'aile, était au bord de la faillite. Claude se rendit sur place et conçut l'ldée, hardie pour l'époque, de ranimer, en tes plaçant dans une seule main, toutes ces petites firmes qui périclitaient autant du fait de la concurrence qu'elles se faisaient que des Intermédiaires\nCopyright by René Vtncy israa Traduction •t reproduction interdites en tous pays.\nqu'elles employaient et qui les ruinaient par leurs exigences. Un marché Immense s'offrait h l'acti vité de qui saurait oser : l'Espagne pour les toiles légères. l'Argentine pour les coutils, puis l'on créerait des comptoirs pour la vente directe des cotons dans lés colonies, ù Saigon, à Alger, sur la côte occidentale d'Afrique. Claude fut beau joueur. Toute sa fortune, jusqn'nn dernier sou, il la plaça sur cette conception. Un coup A se casser les reins. Mais il avait les reins solides. Après des hauts, après des bas, il vit la fortune lui sourire. Ces Textiles de l'Ouest étaient fondés et les millions affluèrent. Le diable n'y avait rien perdu. Claude s'était en même temps révélé comme le prince des fêtards. Il était célèbre sur le Boulevard, dans les grands restaurants comme dans les grands clubs, dans les coulisses comme dans les alcôves et comme sur les champs de courses, oit II raflait des som mes énormes pour le grand dommage des books. Le jour où il vit la première fols Xavière. Il fut pris. Peut-être in fille de son ami Sévignac loi représentait-elle un idéal de charme et de beauté longtemps cherché ? Jusqu'lci, lorsqu'une femme l'avait tenté, rien ne lui avait coûté pour l'avoir. Mais Ici, la question était autre. Mile de La Mothe-Sévignac ne pou vait pas s'obtenir comme ça. Le mariage 1 C'était grave. L'amour s'en va, le mariage reste. Il est vrai que, si la jeune fille était bonne il prendre, la femme serait bonne à garder.\nEtle me fera toujours honneur... se dit-il dans son style d'industriel. Et il se décida. Sept années passées, son premier feu jeté, s! Xavière lui inspirait moins d'em portements, il n'en tenait pas moins tou jours à elle au point de voir rouge lors que la pensée le mordait qu'elle pouvait, dans une heure d'indignation, lui rendre trahison pour trahison, car la renom mée avait recommencé de s'occuper de lui depuis beau temps et ses frasques étalent célèbres. Heureusement, etle a sa fille... se rassurait-il. Et elle ne peut pas ne pas savoir ce qu'elle doit à cette innocente- Ces hommes, tous les mêmes... Ils s'accordent tous les droits, lais sant à l'épouse trompée le soin de rester dans le devoir. Aussi l'arrivée de Sylvaine à Paris l'avait-elle transporté d'aise. Outre que la jeune fille lui était extrêmement sympathique : Cette délicieuse enfant sera une distraction pour Xavière et, au besoin, un rempart contre la tentation... avait-ii pensé dans ses craintes et son égoïsme de toujours. La fin inattendue de tantine le cons terna : Cette vieille femme était char mante, dit-il à Xavière. Je m'étais mis il l'aimer beaucoup. Mais enfin, mainte nant, il n'y aura plus aucun empêche ment à ce que Sylvaine vous accompagne aux Escures. Qu'est-ce que son frère et elle iraient faire à la Bretonnière, où ils se trouveraient tout setils ? C'est donc décidé. Claude, je devrai passer lè-bas tout le temps que vous allez être absent ? * Xavière avait lancé cette phrase non sans irritation.\nSon mari la regarda avec étonnement : Est-ce que ce n'était pas convenu î Si l'on veut. Mais vous êtes tout de même extraordinaire, mon ami. Pour quoi cet exil ? Les sourcils do Claude se froncèrent. Où voyez-vous un exil lù dedans ? Vous tiendriez donc bien à demeurer à Paris ? Paris est Paris et les Escures sont les Escures. Les Escures sont un magnifique domaine où Nicole, que je vois un peu pû lotte. se refera de bonnes joues rou ges. D'ailleurs, la place d'une femme momentanément séparée de son mari n'est pas à Paris. Je ne serais pas seule ici. Mon père n ! est-ii pas, là pour me servir au besoin... De chaperon ? Mais Claude n'avait aucune confiance en la moralité du camarade Sévignac ; comme on connaît ses saints, on les honore. Ma chère amie, je ne reviendrai peut-être qu'en avril prochain. Le mar quis est un homme parfait en son genre, mais ce serait trop lui deman der. Au surplus, rien ne vous retient à l'aris, n'est-ce pas 'l Que le désir de ne pas aller aux Escures. Les yeux de Claude, des yeux bruns à reflets fauves, fouillèrent jalousement les traits de sa femme. N'insistez pas, Xavière, dit-il briè vement. vous me donneriez trop à pen ser. La jeune femme se cabra. Je le devine, ce que vous pensez, Claude, et c'est odieux. Pour qui me prenez-vous 7 Je suis encore une hon nête femme. Encore î fit Claude en pâlissant.\nJe sais ce que je dis et, si je dis que je suis encore une honnête femme... Est-ce qne c'est que vous pensez que vous pourriez cesser de l'être ? Mais Xavière le brava, une flamme en ses yeux bleus, sa souple taille redressée : C'est la tyrannie absurde des maris, dit-elle, qui fait la plupart des femmes coupables. Claude, craignez enfin de me pousser à bout. Et vous, malheureuse, craignez», craignez... Il n'acheva pas, bégayant de colère, blanc comme un linge, tout son grand corps secoué d'un tremblement nerveux. Puis, se calmant comme par enchante ment : Vous partirez pour les Escures le jour même où je partirai pour m'em barquer à Bordeaux, fit-Il en pesant sur chacun de ses mots. Et vous vous y enfermerez et n'en bougerez qne lors que j'irai TOUS y chercher. C'est com pris, Xavière ? Elle ne lui répondit pas, le quitta en courant comme une folle, alla s'enfer mer chez elle, soulevée par un indicible courroux. Elle avait dit vrai. A part quelques flirts sans consé quence, elle était encore une honnête femme, mais la révolte grondait en elle, car elle comprenait bien qu'au fond, si ce Claude, qui s'octroyait toutes les licences, lui refusait à elle la moindre liberté, c'est qu'il avait la conviction que, l'ayant achetée, il demeurait le maî tre et elle l'esclave.\nIl est certain que la première impres sion que font les Escures n'est pas folâ tre et que ce n'est pas à vingt-cinq ans, jolie et adulée comme elle l'était, que\nXavière pouvait envisager avec plaisir de s'y retirer pour des mois. Situé de l'outre côté des bols de Mis don, tout entouré de sombres futaies, bâti au creux d'un val et au bord d'un immense étang, où il se reflète triste ment, le château s'offre à la vue comme une masse énorme et carrée de bâti ments bas reliant des tours trapues bor dées de mâchicoulis qui disent qu'elles ne sont pas d'hier. Xavière y séjournait volontiers quel ques semaines, au moment des grandes chasses que son mari y donnait avec ce faste qui était dans sa nature. La perspective d'y passer des mois en la seule compagnie de sa fille, de syl vaine et d'Octave l'avait d'abord terri fiée et, Jusqu'au dernier moment, elle espéra que Claude reviendrait sur son oukase. Mais s'entêtait d'autant plus dans une résolution qu'on avait commencé de lui résister, et elle dut obéir et partir la veille que Claude devait lui-même se mettre en route. Elle en avait pris son parti, quoi qu'elle gardât à Claude un ressentiment qui n'eût demandé qu'à se traduire par des actes si l'occasion s'en était pré sentée. Mais, isolée comme l'était la jolie femme, cette occasion n'avait garde. Septembre était de toutes parts rayonnant et les bots étaient magni fiques. De la fenêtre de sa chambre, Sylvaine se plaisait à les contempler, s'étendant à perte de vue en masses profondes allant du vert noir à la pourpre foncée, en passant par toutes les gammes du vert et du jaune. Le brouillard du matin les faisait comme Irréels, les estompant de brume, tandis que l'or ardent des soirs les ren dait somptueusement vivants, allumant\ndes aigrettes de feu à la cime des arbres les plus hauts, alors que le couchant crépusculaire n'était plus qu'un océan de cuivre en fusion et d'émeraude pâlissante. Conviée à ces spectacles féeriques, Xavière demeurait froide et s'étonnait de l'enthousiasme de la jeune fille. Vous êtes donc poète, Sylvaine? J'aime la nature. Mol, elle m'ennuie.» ici. Elle consentait toutefois â de longues promenades û cheval sous bois, car elle aimait ces exercices physiques qui l'en tretenaient dans sa beauté nerveuse et souple de fille de race. Elle montait à la perfection et Syl vaine elle-même montait très bien, quoi que avec moins de hardiesse. Octave ne les accompagnait pas encore, en étant toujours à se soutenir avec des béquilles, si sombre d'ailleurs qu'on ne le voyait guère entre les repas. Ah! le misérable Pascal avait bien calculé sa vengeance- Tout ce qu'un homme peut souffrir après la perte d'un être ardemment chéri, Octave le souffrait! Sy'vaine avait lu la lettre infernale de l'imposteur ce Jour où elle avait cru qu'Octave était mort avec la même soudaineté que la pauvre tantlne, et elle en avait longuement causé avec Xavière, qui n'avait pas été autrement étonnée de la scélératesse du Corse. Je ne sais pas pourquoi, dit-eîîe, mais ce garçon avait fini par me donner l'lmpression d'nn serpent. Connaissant ainsi le douloureux ro man d'Octave, elles respectaient son besoin de solitude et se gardaient bien de tenter de le consoler, ce qui n'eût pu qu'augmenter son tourment. (A suivre.)\n2\nLE PÉTtT PARISIEN\n8-5-30 ■\n","©EMMIIEME HEMIE\nSERVICES TELEGRAPHIQUES cl TELEPHONIQUES SPECIAUX do Petit Parisien cl «ta Times\nM. Patel, à Bombay, préconise à outrance le boycottage des denrées britanniques\nIl voit dans cette mesure le moyen pour l'lnde d'obtenir rapidement son indépendance\nBombay, 7 mai {ilép. Times.) Bien que le hartal se continue à Bom bay et que des désordres, heureusement sans importance, se soient produits ce ce matin dans le quartier des filatures, les troupes ont été retirées de la ville, qui reprend peu à peu son calme. • M. Patel est arrivé à Bombay ce ma tin et s'est rendu, au milieu d'ucciama •tions frénétique», à la maison du con grès où il doit prononcer un discours. 11 doit en outre soumettre au congrès un plan d'action bien défini et il a télé graphié au pandit Motilar Nehru pour lui demander de s'entretenir avec lui soit à Bomhav, soit à Allahabad. Il con sidère le boycottage des marchandises britanniques, en général, et des étofTes étrangères, en particulier, comme la partie la plus importante du programme du congres. Si les commerçants indiens, dit-il, observaient sérieusement le boycottage, l'lnde pourrait obtenir rapidement son indépendance. Une réunion des représentants,de qua torze sociétés commerciales \"des Indes s'est tenue hier sous ia présidence de M. Wnlchand Hirachand, ancien président de ia chambre des commerçants indiens, et a voté une résolution demandant la démission des représentants de la cham bre à l'assemblée législative de Delhi et au conseil législatif de Bombay. Les indigènes font de l'humour Maintenant que Gandhi est en prison, la dernière lettre qu'il a adressée au vice sroi restera probablement sans effet ; mais 011 constate une tendance marquée à diriger, des attaques contre lord Irwin. C'est ainsi que le bulletin de lundi du congrès de Bombay, faisant allusion à « l'assassinat délibéré et de sang-froid des braves Indiens de Pechaver par les Soldats 'britanniques », représentait « le pieux Irwin assis à Simla et passant en revue la situation avec une onctueuse sérénité et avec un sourire de suprême contentement, à la pensée que le respect de ia loi était assuré ». Ce qui est plus sérieux, ce sont les tentatives faites pour persuader aux troupes et à la police que « servir un gouvernement qui s(i prête à une telle sauvagerie organisée et disciplinée équi vaut à servir Satan ». Les plaintes du congrès avaient sans donte été oubliées lorsque la loi de la presse fut remise en vigueur. Un cortège de comédie La campagne est parfois marquée d'in cidents comiques. Pour encourager le boycottage des étoffes étrangères, le con grès de Julbulpore a organisé un cor tège de 111 ânes; habillés de vêtements de Coupe anglaise : vestons, pantalons, gilets, chapeaux de \"îôtifés formes et couleurs, et une immense cravate rouge. Pour marquer le mépris des nationalistes pour les honneurs et les décorations britanniques, chaque âne représentait un favori du gouvernement, depuis l'hum ble rai sliib jusqu'au chevalier comman deur de l'Etoile des Indes ou de l'ordre de l'Empire britannique.\nARRESTATIONS ET PRECAUTIONS Londres, 7 mai {dép. Petit Parisien.) Un- message Reqter do Calcutta rap porte que toutes les réunions publiques ont olé interdites à Howrah, ville située sur le Gange, face à Calcutta.- Le nombre des arrestations opérées à la suite des désordres d'hier est de qua ranle-néuf. Un détachement de fusiliers a été ins tallé dans la vide et une centaine d'hflm mes d'un régiment frontière sont tenus en réserve à la gare du chemin de fer pour intervenir en cas de besoin. A quatorze kilomètres de Howrah, sur ta ligne de l'East Indian Railwav, la foule à détaché les wagons de quatorze trains, qui n'ont pu partir. De 6 soldats et des agents ont été transportés sur les lieux. A Ronagat, h 60 kilomètres de Cal cutta. ' un certain nombre de tous-ins pecteurs de police, d'agents et d'em ployés du Use ont été blessés au cours d'une émeute. La foule tenta de s'empa rer de la prison et en brisa les portes /le fer en vue de libérer les prisonniers. Yingt-ciq personnes ont été arrêtées. La prison et ta gare sont fortement gardées par des agents en armes-\nUN EXPOSE AUX COMMUNES v« Londres, 7 mai (dép. Petit Parisien.) ™ Invité, par M. Baldwin aux Communes à fournir des précisions sur la situation dans l'lnde, le secrétaire d'Etat a donné lecture de télégrammes qui confirment fes informations que nous avons don nées hier sur . les émeutes consécutives à l'arrestation de Ghandi. Il a lu, toute fois, sur ce qui se passa à Delhi un -communiqué officiel qui prouve que .t'émeute y eut un caractère plus grave que ne le disaient les dépêches des jour naux. Trois camions de la police, a-t-il dit, retournaient au poste de Kotwah .lorsqu'ils furent assaillis par une grêle de pierres. Deux réussirent cependant à se dégager et à gagner le poste ; mais le troisième, complètement isolé, se trouva bientôt cerné par un groupe imposant .de manifestants violemment hostiles. Pour le délivrer, l'inspecteur en chef de la police se mit à la tête d'un détache ment et chargea la foule. Il fut attaqué à coups d$ pierres et de briques par un groupe de rebelles qui s'était dissimulé : dans un sanctuaire sikh. Le seul moyen qui s'offrait à la police de se protéger et de délivrer le camion en péril consistait à faire usage des -armes à feu. Les agents tirèrent donc sur la. foule. A ce prix, le camion fut dégagé; mais six policiers furent bies feés,. dont deux très grièvement. Après que les manifestants eurent été dispersés, l'inspecteur de police tourna son effort contre te sanctuaire, dont il s'ompara et mit les occupants en état d'arrestation. Quelques Sikhs protestè rent do leur innocence et furent relâ chés depuis, tandis que d'autres sus pects des Hindous furent Incar cérés. Des autos-mitrailleuses arrivèrent sur les lieux. peu après i'échauffourée, mais on n'eut pas besoin do. recourir à Leurs services. . Le secrétaire d'Etat a également dé claré, d'après des messages officiels, flll'â Chitlagong, au cours d'émeutes sur lesquelles les détails manquent, il y eut tj wjre rebelles tués et trois arrêtés. D'une manière générale, a ajouté ,1e ministre, la communauté musulmane s'est tenue à l'écart de ces manifesta.- iions, de même qu'elle n'a pas participé à la campagne de désobéissance civile. Je voudrais enfin, a conclu le mi nistre-, et je suis sûr que la Chambre s'associera il mes paroles rendre hom mage à tous les officiers et hommes nui Accomplirent leur devoir dans des cir •■constancès très difficiles et exprimer la confiance du gouvernement dans le \\nce - Oïi a. applaudi sur tous les bancs. M. Baldwin ayant sollicité des infor -malions complémentaires sur les inci dents de Pechaver, le secrétaire d'Etat a .déclaré qu'il n'avait pas d'autres rensei gnements nue ceux que contenait le com muniqué du vice-roi et a promis de faire connaître à la Chambre toutes les pré cisions qu'il recevrait dans l'avenir.\nLe prince de Monaco dissout le conseil récemment élu\nMonaco, 7 mai ( dêp. Petit Parisien.) Le Petit Parisien a relaté les inoidents qui ont marqué les élections au conseil national, dimanolie dernier. A la suite de ces incidents, le prince Louis vient, par une ordonnance souveraine, de dissou dre le conseil qui avait été proclamé élu à ia suite de cette élection. De nouvelles élections vont avoir lieu A la suite de la décision prise par le prince souverain de dissoudre le conseil national élu dimanche dernier, le minis tre d'Etat vient de prendre un arrêté convoquant les électeurs monégasques pour le 18 de ce mois à l'effet de pro céder â une nouvelle désignation des vingt et un délégués et de six suppléants qui, avec les neuf du conseil communal, forment le eoyège électoral qui doit élire les membres du conseil national. S'il n'y a pas de ballottage au scrutin du 18 mai, les élections au conseil na tional auront lieu vingt jours après.\n* Une cérémonie solennelle a marqué l'ouverture à Tunis du congrès eucharistique\nTunis, 7 mai f dêp. Petit Parisien.) La cérémonie d ouverture du congrès eucharistique s'est déroulée aujourd'hui à 16 heures, en plein air, sur le parvis de la cathédrale et sur la place de la rési dence où la foule se pressait. Elle a re vêtu un caractère particulièrement im pressionnant. Sur des estrades dressées pour les recevoir, le résident général, le légat du pape, les cardinaux et les pré lats français et étrangers avaient pris place ainsi que les membres du comité du congrès qui comprend les plus hau tes personnalités françaises et indigènes sans distinction de race 011 de religion. Les enfants dés écoles, en costumes blancs, portant la croix rouge de saint Louis, ont chanté les cantiques. Mgr Hev len, archevêque de Namur, président du comité permanent des congrès, a pris la parole. Le cardinal Lépicier, légat du pape, a prononcé ensuite une allocution et a donné lecture, en latin et en fran çais. de la bulle pontificale- Après le salut du Saint-Sacrement, de nouveaux canti ques chantés par les enfants et par la foule des congressistes ont clos la céré monie. Arrivée de nouveaux délégués De nouveaux navires sont arrivés au jourd'hui à la Goulette et à Tunis. Parmi eux, le Solunto, le Citta de Tunisie, qui ramènera en Italie le cardinal légat, le Marsa, le Mayenne, le Martinique, l'Ara guya, le Lutzan. Parmi les prélats nouvellement arrivés figurent le cardinal Ascaeesi, archevêque dé Naples, et le cardinal Lavitrano, arche vêque de Palerme ; le cardinal Hlond, ar chevêque de Pologne; le cardinal Van Roey, archevêque de Malines ; l'arche vêque mexicain Alfonso Guttierez Fer nandez\nLa commission du Reichstag adopte le budget militaire\nBerlin, 7 mai (dép. Petit Parisien.) La commission du budget du Reichstag, comme on s'y attendait, a voté intégra lement le budget de l'armée et de la marine. Toutes les motions demandant soit des explications soit des réductions de dépenses ont été rejetées. Les socia listes avaient demandé que le fonds spé cial de 2 millions de marks « mis à la disposition du ministre de la Guerre pour ejrnpl&r sMflÉ'i\" soit rédfilt'li ttft Uemi-mUtibn, mais le ministre, a dit qu'il s'agissait' cfuhe qnestion-de confiance\" et personne n'a insisté (on sait qu'il est fait en Allemagne depuis quelque temps une propagande très active pour que le bu reau de l'armée développe de plus en plus les services d'espionnage). Un débat s'est également engagé sur les mauvais traitements dans l'armée. Le ministre a déclaré qu'il réprouvait com plètement ces mesures et qu'il sévirait avec rigupur lorsque des cas lui seraient signalés. Il a. rappelé d'ailleurs que le nombre des suicides est tombé en cinq ans de 184 à 79 annuellement.\nTROIS LEGATIONS DU REICH DEVIENDRONT AMBASSADES\nBerlin, 7 mai (dép. Petit Parisien.) Le budget du ministère des Affaires étrangères de l'Empire prévoit une ru brique spéciale pour la transformation simultanée en ambassades des trois léga tions allemandes actuelles à Buenos- Ayres, Santiago et Rio-de-Janeiro. La de mande de crédit est motivée par la néces sité d'imiter l'exemple des grandes puis sances dans ces capitales.\nDrame de la cocaïne à Bruxelles\nBruxelles, 7 mai (dép. Petit Parisien.) Un drame de la cocaïne, qui fait actuellement grand bruit à Bruxelles, a été découvert hier soir. Une jeune actrice chorégraphique, Mlle Madeleine C..., vingt-cinq ans, et Mlle Bella Hart wich, d'origine allemande, s'étaient ren dues ohez M. Roger Lannoy, avocat atta ché au barreau de Bruxelles, où se trouvait également un ami de ce dernier, le peintre M. 5... Les deux femmes absorbèrent de la cocaïne et Mlle Madeleine C... mourut, tandis que son amie était gravement intoxiquée. Que s'est-il passé exactement 7 M. Ro ger Lannoy déclare que, appelé au télé phone au moment où il venait de passer son tube de cocaïne à Madeleine C.-.. il n'avait pu surveiller la jeune femme. Lorsqu'il eut téléphoné, 11 constata que Madeleine C... avait absorbé tout le con tenu du tube. Elle devint- malade, puis expira dans d'horribles souffrances. Le parquet ne possède actuellement que cette version, Bella Hartwich, qui a été reconduite à son hôtèl et a été mise sous surveillance, étant incapable de répondre, et le peintre M. 5... ayant dé claré que l'actrice était morte quand il est arrivé. Le drame s'est-il déroulé comme le dit l'avocat 7 Le cadavre de l'actrice, qui a été découvert dans une tenue plus que sommaire, a été trans porté à l'institut médico-légal, aux fins d'autopsie. Quant à. l'avocat, qui a été entendu mardi après-midi par le juge d'instruction, il a été mis sous mandat d'arrêt, sous l'inoulpation d'homicide involontaire. A la suite de ces interro gatoires, on s'attend à d'autres arresta tions.\nUNE FEMME TUE DANS L'OHIO SEPT DE SES ENFANTS\nLondres, 7 mai (dép- Petit Parisien.) Suivant un message British United Press de Colombus (Ohio), une femme résidant dans cette ville et mère de neuf enfants. Mrs Ethel Yeldem, en a lue hier soir sept à coups de fusil et a tenté de se suicider. Transportée aussitôt à l'hôpitai, dans un état grave, elle n'a pas encore subi d'interrogatoire. Les autori tés se perdent en conjectures sur les mo biles de cet épouvantable drame.\nQuinze ans de travaux forcés au meurtrier de M. Arena\nBruxelles, 7 mai (dép. Petit Parisien.) L'ouvrier cordonnier italien Guio d'As canio. qui tua d'un coup de revolver en pleine rue, le 30 avril 1929, M. Alfonso Arena, chancelier à la légation italienne à Luxembourg, a été condamné à quinze ans de travaux forcés.\nUne tornade cause au Texas des ravages meurtriers\nLondres, 7 mai (clép. Petit Parisien J Un message Reuter de Dallas (Texas) signale qu'au cours d'une tornade qui s'est abattue la nuit dernière sur le Texas, et qui a ravagé toute la région comprise entre le district de Wasco et celui de San Antonio, près de quatre vingt-dix personnes ont été tuées. La petite ville de Frost, en particulier, a été extrêmement éprouvée; de nom breuses maisons se sont effondrées et vingt-six personnes ont péri. Une rési dante qui était parvenue à regagner son domicile avec ses deux gnfants avait à peine franchi le seuil que sa maison s'est écroulée. Les cadaiires de la mal heureuse et des deux infortunés ont été retrouvés sous les débris. A Nordhein, vingt-neuf habitants ont été tués sur le coup ou sont morts des suites de leurs blessures tandis qu'une trentaine de blessés sont en traitement à l'hôpital. Dans la région de Wasco, d'où 110 sont parvenues dai (leurs que des informa tions incomplètes par suite de la destruc tion des communications télégraphiques et téléphoniques, le nombre des victimes dépasse vingt.\nM. de Unamuno a quitté Madrid\nMadrid, 7 mai {dép. Havas.) L'agence Fabra publie l'informa tion suivante : Le professeur Miguel de Unanumo, ré cemment invité par le gouvernement à regagner sa chaire de l'universilé de Salamanque, est parti dans la matinée en automobile. Au moment du départ, M. de Unanumo a refusé de payer sa note d'hôtel en déclarant que celle-ci incom bait au comité qui l'avait invité à venir à Madrid.\nL'Ecole supérieure de guerre à Quimper\nQuimper, 7 mai [dép. Petit Parisien.) Un groupe de cent trente officiers, ap partenant. il l'Ecole supérieure de guerre et à l'Ecole de guerre navale, est arrivé à Quimper pour se livrer, dans la région, à une étude de la carte sur le littoral. Ces officiers, logés ce soir chez l'habi tant, sont placés sous le commandement du vice-amiral Bréard de Boisanger, commandant de l'Ecole de guerre navale, et du général Duffour, commandant de l'Ecole supérieure de guerre. Samedi, le groupe passera la journée à Brest et, le soir venu, rentrera k Paris.\nPaul Dufour l'un des assassins de Radinghem sera exécuté\nBoulogne-sur-Mer, 7 mai ( dép. Petit Par.) Le parquet de Boulogne a été avisé officiellement cet après-midi que M. Doumergue avait rejeté la grâce de Paul Dufour, l'un des assassins de Mlle Marie Huguct, la rentière de Ra dinghem, assassinée le 15 mai 1929, et dont le cadavre, coupé en morceaux, fut découvert dans,,les bois de Mencas le premier samedi de juillet. Eugène Truitte, le riche cultivateur de Radinghom, complice de Dufour, qui lui aussi avait été condamné à mort le 16 décembre dernier, bénéficie de la grâce présidentielle. Il finira donc ses jours au bagne.\nUn avion militaire se brise près d'Evreux\nEvfeux, 7 mai (dép. Petit Parisien.) \" \"Uh avion' piMté'pai' ïR capitaine Jean Vevrat, avant comme passager M. An tho'ime Sevoz, agent technique du.minis tère de l'Air, et. effectuant le trajet de Tours à Orly, s'est brisé, au cours d'un atterrissage forcé dû à une panne d'ali mentation, contre un pylône électrique du chemin vicinal d'Aigleville à Villegats. L'appareil a été presque entièrement détruit ; les passagers sont indemnes.\nLe marquis de Dion échappe à un accident d'auto\nNantes-, 7 mai (dép. Petit Parisien.) L'auto de M- de Dion, sénateur, pilo tée par M. Jules Vrigon, demeurant à Sainte-Luce. est entrée en collision avec l'auto \"de M. Jules Chiron, charcutier. L'accident s'est produit au carrefour du Moulin-de-Portrlcq. Les deux véhicules ont été légèrement endommagés.\nLisa Karl se réjouit d'apprendre la mort de son complice Clarisse\nChilons-sur-Marne, 7 mai (dép. P. P.) Après l'exécution d'Albert Clarisse, l'assassin de (îlannes, le gardien chef de ta prison de Reims a pénétré dans la cellule de Lisa Karl, qui, on se le rap pelle, avait été condamnée à mort elle aussi, et lui a fait savoir que sa peine était commuée en celle des travaux for cés à perpétuité. • J'en suis très enchan tée ». répondit-elle. Puis comme le gar dien chef lui apprenait l'exécution de Clarisse, elle s'écria : « Je m'en doutais. Ça, c'est très bien. Ça vaut un bon coup de pinard. » A la fin du mois, Lisa Karl sera diri gée sur la maison centrale de Hague nau.\n18.000 francs volés dans la poche d'un maire\nSaint-Affrique, 7 mai (dép. Petit Paris.) Plusieurs vols ont été commis au cours de la foire annuelle. Parmi les victimes figure le maire de la Serre. Un filou lui a subtilisé son portefeuille, contenant 18.000 francs. Un autrê~vol de 5.000 francs a été commis dans les mêmes circonstances.\nLe centenaire de l'Algérie\nUn hommage à M. Fernand BouUaon Constantlne, 7 mal (dép. [lavas.) M. Morlaaud. maire de consiamme, avait convié ce soir, à 18 heures, les amis de M. Fernand Boulsson qui, on le sait, est Consiantinois d'origine, a assister, à l'hôtel de ville, à un vin d'honneur que la muni cipalité offrait en l'honneur du président de la Chambre. MM. Paul Doumer, Mallarmé, Laurent Eynac, Jacques-Louis Dumesnll, Per not les parlementaires, le gouverneur de l'Algérie ainsi que de nombreuses person nalités locales ont pris part & cette fôte in time. Des toasts empreints d'affection cor diale ont été échangés par MM. Morinaud, Cutoll, sénateur, et Fernand Boulsson. Le banquet de la Ligue maritime et coloniale Alger, 7 mai {dép. Havas.) M. Loul3 Rollin a présidé le banquet qui lui a été offert par la Ligue maritime et coloniale, a bord de VEI-Goléa. Le ministre a prononcé un discours très applaudi, au cours duquel il a particulièrement Insisté sur la nécessité des communications fré quentes, rapides et régulières entre la mé tropole et l'Algérie. M. Louis Rollin a ensuite visité l 'Et-Goléa. Le personnel du bord lui a été présenté et s'est entretenu avec lui. A 16 heures, le ministre a été reçu par Mme Hértot à bord de son yacht Ailée ; il s'est rendu, à 17 heures, a l'amirauié, où il a eu une longue entrevue avec les direc teurs et administrateurs de l'inscription ma ritime d'Alger.\nGenève. Jacques Kuhn, condamné pour voL fait depuis plus de trois semaines la grève de la ralm. Le médecin qui l'a exa miné ayant déclaré que son état était grave, le jeûneur a été transféré, sur l'ordre du parquet, à l'hôpital où 11 serra alimenté de force. Changhal. Cent quatre matures de sole employant 30.000 ouvriers ont fermé leurs portes.\nDans la région de St- Orner une sexagénaire et sa fille sont accusées de sorcellerie\nOn met à leur charge les faits les plus invraisemblables Saint-Omer, 7 mai (dép. Petit Parisien.) Une rumeur étrange courait depuis quelque temps au hameau de Cornet, commune de Wittes, près d'Airc-sur la-Liys., Une sexagénaire, Mme veuve Wallard, et sa fille Marie, trente ans, sont l'objet d'une accusation invraisem blable à notre époque : celle de sorcel lerie. Voici comment les faits prirent nais sanoe : il v a trois sémainès environ, une cultivatrice ayant été victime d'un accident fit venir le rebouteux, un l'ac teur des postes habitant, paraît-il, llazebrouck. Celui-ci déclara que l'ac cident était consécutif à un envoûte ment et il ajouta : La première femme qui entrera dans votre maison demain sera celle qui vous a jeté un sort. Or Mme Wallard, qui travaille A la journée deux fois par semaine dans cette ferme, vint prendre son service très tôt le lendemain matin. On la re mercia sans lui fournir d'explications. Bientôt on parla de l'événement dans le hameau et la rumeur alla crescendo; on fut unanime à prétendre que Mme Wallard était une sorcière. Dans une exploitation agricole voisine, une vache tomba malade. Ce fut le même rebouteux qui fut appelé et, malgré ses soins, la bête creva. Ce, singulier guéris seur avait fourni la même explication. Il s'agissait encore d'un sort jeté >• par la première personne qui viendrait à ia ferme ». Or Mlle Marie Wallaixt allait deux fois par jour chercher de l'eau potable A la pompe de ce manoir. Com me, depuis quelques jours, on l'accueil lait avec assez de mauvaise grâce, elle cessa de se rendre à la ferme où la va che venait de crever. Il n'en fallut pas davantage pour qu'aussitôt dans le vil lage, on chuchotât que Mlle Wallard, comme sa mère, était également sorcière. Dans une maison voisine un veau creva également. Ailleurs, ce furent deux poules. On accusa encore Mme Wallard et sa fille. Pour le malheur de ces deux femmes, une bande de romanichels vint camper durant quelques jours au hameau de Cornet. Les diseuses de bonne aventure, consultées, déclarèrent A leurs clients et clientes qu'une femme nommée Maria « leur en voulait ». Maria... Marie !..- les bohémiennes confirmaient donc aux yeux des paysans l'accusation du fac teur des postes 1 La mère et la fille se défendent éner giquement. Mais personne ne veut les écouter. Toutes deux sont dans la plus grande désolation. Partout on leur fer me la porte au nez ; on fuit à. leur approche. Cet après-midi, elles ont ma nifesté l'intention de déposer une plainte en calomnie contre le facteur, d'abord, et contre toutes les personnes qui ont colporté sur leur compte les bruits qui portent préjudice A leur honorabilité. Si elles donnent suite à leur projet, ce sera un procès bien curieux qui sera appelé devant le tribunal civil de Bou logne-sur-Mer.\nUn ouvrier paveur d'Armentières gagne 500.000 francs\nLille, 7 mai {dép. Petit Parisien.) M. Louis Dauchy, ouvrier paveur des services municipaux, à Armentières, vient de gagner un lot de 500.000 francs au dernier tirage des obligations du Cré dit National. L'heureux gagnant habite dans un baraquement de la rue Jean nette, mais si le logis est modeste, il est tenu avec une propreté méticuleuse et garni avec goût. Le ménage Dauchy n'a pas d'enfants. Mme Dauehy fait des ménages. Son mari et elle jouissent d'une excellente réputation. Ce sont des ouvriers courageux et économes. Grâce à ces qualités, ils avaient pu acheter une vingtaine d'obligations du Crédit National, qu'ils avaient laissées en dépôt à la succursale d'Armentières d'une grande banque. C'est celle-ci qui avertit l'ouvrier paveur qu'une de ses valeurs était sortie au tirage du ler1 er mai. M. Dau chy se rendit immédiatement chez M.' Broeckx, fourreur, place de la Répu blique, où sa femme travaillait, et lui annonça la bonne nouvelle. Mme Dauchy affirmait fréquemment qu'elle serait riche un jour et gagnerait un gros lot. Ce qu'elle prévoyait est enfin arrivé. Nous avons apporté aux heureux gagnants les félicitations du Petit Parisien, dont ils sont les lecteurs fidèles, et nous leur avons demandé quels étaient leurs projets. Nous n'en avons pas fait, nous répondit Mme Dauchy. Ce que nous dési rons l'un et l'autre, c'est une petite maison à la campagne pour y vivre heu reux et ignorés.\nLES FAUVES DU LOT ET GARONNE\nNe s'agirait-il pas tout simplement de 1' « animal au pelage brun h récem ment signalé dans le Lot et la Dordogne ? Agen, 7 mai (dép. Pelit Parisien.) Les fauves qui « tiennent la jungle » en Gascogne ne se sont pas encore laissé capturer. Leurs empreintes ont été une fois de plus relevées hier. Mais il n'a pas été possible de les débusquer du gros fourré dans lequel on suppose qu'ils ont établi leur tanière. Les hypothèses les plus variées continuent de circuler dans le pays relativement à la provenance de ces indésirables hôtes. Faute de pouvoir affirmer qu'ils se sont échappés des baraques du cirque Cassuli ou de la ferme zoologique de Miramont de Guyenne, on n'e6t pas loin de penser qu'ite ont appartenu à un éta blissement ambulant dont le propriétaire aurait négligé de les réclamer pour ne pas « avoir d'histoires ». Quoi qu'il en soit et pour éviter gue, la faim les poussant « à sortir du bois », ils ne s'attaquent à la première proie venue, des battues sont organisées. Au cours de l'une de ces Dattues, deux gendarmes auraient aperçu à deux repri ses une bête énorme. A les en croire, cette'bête, sur laquelle on a tiré deux coups de feu sans l'atteindre, ne serait pas un lion. Aussi bien se demande t-on si les «bêtes féroces» de Chau dardy ne seraient pas tout simplement l'« animal au pelage brun » signalé récemment dans le Lot et la Dordogne et qui aurait émigré en Lot-et-Garonne.\nLa baronne de Espeleta tuée par une auto à Bordeaux\nBordeaux, 7 mai (dép. Petit Parisien.) Mme la baronne de Espeleta, demeu rant quai des Chartrons, a été renversée par une automobile alors qu'elle traver sait la place Jean-Jaurès- Elle a été tuée sur le coup. Sa famille, qui habite Paris, a été avisée.\nLES ACCIDENTS DE LA ROUTE\nUne auto capote : deux blessé» Meaux, 7 mai (dép. Petit Parisien.) Près de Sammeron, une automobile a dérapé sur la route par suite de la pluie et a fait panache jiprès avoir heurté un peuplier. Deux dames se trouvaient dans la voi ture : Mme Cagniard, vingt-cinq ans, de meurant rue Gaulaipcourt, à Paris, qui tenait le volant, et Mme Menadié, qua rante-cinq ans, couturière rue des Cloys. La première ne fut que légèrement contu sionnée, mais la seconde a eu deux côtes enfoncées et l'épaule droite luxée. Les deux blessées furent transportées à l'bô pital de la Ferté-60us-Jouarre.\nDANS LA RÉGION PARISIENNE\nAISNE\nCHAUNÏ. Aujourd'hui, à l'Apollo, sera donnée une soirée artistique au profit des si 'ulstrés du Midi, avec le concours d'artistes parisiens. L'orchestre sera sous la direction du compositeur chaunois M. Marcel Jeffrin. A l'occasion de la course P&ris-Chaimy organisée par le Petit Parisien, la veille, samedi 17 mai, grand bal de nuit au rastno, avec le Tao-Jazz Motta. TERGNIER. Le marinier Emile Debeaume, quarante ans, qui pilotait sa péniché pour la faire entrer dans l'écluse, glissa et tomba dans le canal. On ne retrouva son cadavre qu'une heure et demie plus lard.\nEURE-ET-LOIR\nUn escroc condamné Déjà condamné de nombreuses fois, Eu gène Wilmann, trente et un ans, marchand ambittani, demeurant à Epernon, 20, rue Bourgeoise, avait acheté pour plus de 15.000 francs de sucre à M. Boulay, qu'il paya au moyen do deux chèques sans provision. \"WUmarni a comparu devant le tribunal correctionnel d'Eurc-ei-Lol-r, qui l'a con damné à un an de prison et 50 francs d'amende. Le ramaueur de lait ae nourrissait à bon compte Chargé d'une tournée de ramassage de laft dans la région du Qault-Saint-Denis, Gaston Laforgc, vingt-huit ans, se faisait servir à déjeuner par Mme Douta, culti vatrice. Pour dédommager celle-ci, il ajou tait sur son carnet dix litres de lait sup plémentaires par Jour. Cette escroquerie dura trois mois. Pour suivi, Larorgc a été condamné â six mois de prison et 200 francs d'amende et à la relégation. Mme Douta, poursuivie également, a été condamnée à un mois de prison avec sursis. Au conseil général Le conseil général a voté, hier, un vœu aux termes duquel il adresse aux glorieuses provinces françaises d'Algérie, à ses popu lations européenne ci indigène, l'expression de son afrectueuse sympathie. Au cours de sa précédente session, l'as semblée avait décidé le rachat et l'affer mage dti réseau des tramways. Aux termes d'une convention amiable, il s'engageait à verser a la compagnie une indemnité d'évic tion de 5 millions. Le conseil d'Etat ayant estimé celle in demnité trop élevée, Parfaire est revenue, hier, devant le conseil qui, à l'unanimité, a décidé qu'il y a lieu de racheter d'office le réseau des tramways et de laisser se dérouler la procédure sur l'indemnité de rachat devant toute juridiction compétente.\nLEVES. Un maçon, M. Jules Parmentier, quarante-sept ans, a fait une chute de qua tre mètres alors qu'il travaillait, sur un échafaudage, il a été transporté à l'nopital. MAINVILLIERS. Au cours d'une cérémo nie, la section de PU. S. C. a reçu son dra peau. Le banquet servi à cette occasion fut présidé par M. Pintard, président des Vété rans de 1870.\nOISE\nLe* assises de l'Oise La prochaine session des assises s'ouvrira à Beauvals !e lundi 23 juin et sera présidée par M. Christophe, conseiller à la cour d'appel d'Amiens, que MM. Petit et Fournier, juges a Beauvals, assisteront. Parmi les affaires qui seront Jugées, il y aura celle des jeunes assassins Mortelette et Laraottc, qui tuèrent, à Estrées-S-aint-Denis, le chauffeur de taxi Bourzeix pour le déva liser. Les deux bandits, examinés au point de vue mental, ont été reconnus entièrement responsables. Un sidecar se jette contre un talus Un sidecar conduit par M. Emile Bien venue, qu'accompagnait sa renitue, suivait la route de Seulis à Chantilly lorsque, à un croisement près de Vhjeti il-Saint-Félicien, un automobiliste qui le précédait tourna sans le prévenir. Pour éviter une collision, M. Bienvenue obliqua brusquement et vient se Jeter contre le talus. Le motocycliste et sa femme ont été grièvement blessés.\nATJNEUIL. Occupé au goudronnage de !a route, M. Emile Legrand, quarante-sept ans, se trouvait près d'une cuve remplie de gou dron brillant lorsque cette cuve bascula. M. Legrand fut grièvement brûlé aux jambes et a fdûsêtrAéiPensporte a l'hôpital davßeau-î vais. . - : '• : i LE PLESSIS-HELLEVILLE. Rentrai)! chez fin, M. Albert (Juillet, employé de che min de Ter, a trouvé sa femme noyée dans une citerne qui ne contenait que vingt cen timètres d'eau. La désespérée était neuras thénique et se croyait persécutée. FROISSY. Les courses annuelles de l'Union sportive auront lieu dimanche. Elles seront dotées de plus de 500 rrancs de prix en espèces. MOUY. La caisse de crédit agricole a réélu MM. Flamme, Carré et Prince, adminis trateurs, et MM. Foureroy. Charton et \\vos tyne, membres de la commission de surveil lance. MONTIGNY. L'Union des catholiques du canton de Maignelay tiendra son assemblée générale dimanche prochain, a 11 h. 30. NOYON. M. Paul Lauté vient de sortir le premier de l'institut supérieur de peinture de Bruxelles, avec félicitations du jury.\nSEINE-ET-MARNE\nOn repêche le corps d'un paralytique disparu Un paralytique. M. Henri Sellier, quarante quatre ans, pensionnaire fie la maison de retraite de Jouarre, qui avait quitté cet -éta blissement le 21 avril dernier pour aller faire sa promenade habituelle dans les prés de Presles s'est noyé accidentellement en cueillant && Heurs au bord d'un trou rempli d'eau. Le cadavre a été découvert hier matin. L'incendiaire Coutellier condamné au bagne à perpétuité L'ouvrier agricole Marcel. Coutellier, trente-deux ans, originaire de Vendières (Aisne), qui comparaissait liier devant le jury de Seine-et-Marne, était inculpé de deux incendies voloniaires commis l'un, dans la nuit du 30 ou 31 mars 1920, à la ferme do la Noue, commune des Saisonniè res, exploitée par Mme veuve Beaurieux ; lo second, dans la soirée du 21 octobre 3 la ferme de la Volée, commune de Verdclot, exploitée par M. Mathieu. Les perles furent importantes. Arrête le 3 novembre 1929 a Esternay,. comme étant l'auteur d'un troisième incendie commis dans le département de l'Aisne, dont il ré pondra devant la cour d'assises de Laon, Coutellier a reconnu être l'auteur des deux Incendies précédents. A l'audience, il a-e -nouveil- ses aveux mais les impule à l'état d'ivresse dans lequel il se trouvait. Coutellier est un alcoolique invétéré. Exa miné au point de vue mental par le docteur Roques do Fursac, il a été reconnu comme étant atteint de dégénérescence. Après un réquisitoire sévère de M. Leeris, substlmt. et plaidoirie de M e Rossignol, le jury rappo-rta un verdict négatir en co qui concerne l'incendie de Mmo Beaiideux et afiirmatif sur une des deux questions con cernant celui do la ferme de M. Mathieu. Il reste muet sur les circonstances atté nuantes. En conséquence, la cour a con damné Coutellier aux travaux fo-rcés 3 per pétuité.\nLA FERTE-SOUS-JODARRE. - Au cours d'un bal organisé par le comité des Têtes, Mlle.Demenoy a été élue reine de la Ferté. TORCY. La société de gymnastique France a pris part a la Tète fédérale d'Alger où elle a obtenu un prix d'excellence au concours alternatif en section.\nSEINE'ET- OISE\nARGERTEDIL. une moto montée par le Marocain Abd el AZIZ ben Abrned, débitant. 16, rue du Général-Delambre, qu'aecouipa gnait un de ses compatriotes dont on ignore l'identité s'est jetée contre une automobile. Les deux Marocains, grièvement blessés, ont été transportés ft l'hôpital. MOKTESSOM. Les gendarmes ont arrêté le manœuvre Jules Verstraeter, vingt-deux ans, i, rue de la Borde qui, étant ivre a rrappé si brutalement le journalier Jean Gou vez, cinquante-trots ans 17, rue de la Mai rie, que celui-ci a dû être transporté à l'bô pltal de Saint-Germain. Verstraeter a été ècroué à Versailles. VERSAILLES. Le congrès annuel de l'Association des avocats inscrits au bar reau de Versailles aura lieu lundi prochain. A cette occasion un important programme de réception .et de fêtes sera élaboré.\nUN GRAND BIENFAIT\nNon pas seulement soulager, mais rajre disparaître 4 tout jamais les cors aux pieds, voilà ce que, seul, peut « Le Diable • ! «Le Diable » enlève les cors en six jours pour toujours. 3 fr. 95 Pharmacie VVelnmann, à Epernay, et toutes pharmacies. Mais, attention !... Exigez « Le Diable ».\nUN VOYAGE EN AMERIQUE\nUn magnifique voyage en automobile est organisé, du 19 juillet au 26 août, par les spécialisés MM. Brandon et Gallet, en colla boration avec, les U. S. Lines et la Canadian Pacitlc Co. Tous irais compris, même les pourboires, ei dans des conciliions de pre mier ordre, le prix n'est que de 16.900 francs. Les adhésions, strictement limitées à trenie, sont reçues chez les organisateurs, 56, faubourg Salnt-Honoré, à Paris.\nDestruction instantanée des Punaises\nUn seul badigeonnage avec du Roiol suffit pour anéantir ces répugnants Insectes et leurs céufs, sans'tacher la literie. Ce poison foudroyant est sans danger pour les per sonnes. 4 fr. 95 le flacon. T tts Pharmacies, Drogueries, Epiceries, etc. A Paris : Phar macie Principale Canonne et Pharmacie de Rome Balily.\nI LE PETIT PARISIEN\n8-5-30\n3\nLIEGE 1930 tXPOSITIOH INTtRNATIOMAIE INDUSTRIE-SCIENCESETAPPUCATIONS ART WAUCNARCIEN-AGRICUtTURE CONGRES MUSIQUE-SPORTSETTOURISHE-ATTRACTIONS\nrJjLj, ,; 2 sÉIfl d* idans toutes maisons d'alimentation!\nSACHEZ VOUS ECLAIRER Uso »l !»Ï! w UTILISEZ LES DIFFUSEURS PHILIPS\nOndulez • vous vous • même en quelques minutes avec tes épingles WEST ELECTRIC pour cheveu* longe oa courte. Faite» d'acier » ressort» électrillê, ces épingle» donnent une oadalation parfaite et ne peuvent ni brûler, ni couper, ni casser, ni accrocher les cheveu*. BIT Tente dans les Grands Magasins, Parfumeries» Salon» de Coiffure ei Merceries, au pria do 6 fr» 50 la carte de 4 Il n'est fait aucun envoi contre remboursement : Etabli* WEST-ELECTRIC, Dept 7 : S 26, nw 6a 1» Pépinière, PARIS (VIIP); iCMnclue Vr. 6.1» (Mandat ou bon POnte) pour 5 ■ i épingles: petit modèle pour cbeveux courts ou S •4 Grand Modèle pour cheveux longe. S ■ Ecrit» créa lisiblement voir* aomet adreame. S et prière de rayer le» oou iMaaaaaafia ■IIIIMMMIIHHHMIIII\nJCfîs 5 ? • W* V Grâce à une organisation à l'américaine du travail en grande série, la MANUFACTURE FRANÇAISE D'ARMES ET CYCLES DE St-ETIENNE livre des BICYCLETTES construites avec les soins miTOtieux qu'elle apporte dans toutes ses fabrica- ' tions à des prix sensationnels. ROUTE depuis 355 h- COURSE depuis 385 h. BALLON depuis 500 fr. Voir IM détails dans la gros TARIF ALBUM GÉNÉRAL N' 60 volume de SOO pages, 30.000 gravures, 1 kilo. D'une valeur de 20 frs., il est expédié contre 2 francs seulement adressés au Directeur de ta MANUFACTURE FRANÇAISE • ARMES ET CYCLES 9E SAINT-ETIENNE (LOIRE)\nLes annonces pour l'Agriculture Nouvelle sont regues: nB, avenue des Champs-Elysées; 39, Bd des Italiens et 18, rue d'Enghien, Paris.\nm \"5 2 000 appareil:; vmcÙMà aufwux ctefabruqrm 'SPLEMDORETTS 6x9 cm. Se chargeant en plein jour avec pellicules de 6 poses. Métal gainé. Obturateur 1 /1 OO 9 PRIX EXCEPTIONNEL Avec aflastigmat F. 1.3, ROUSSELTRYLOR -240 Avec Roussel f. 4.5. *55 fr. - Berthiot f. 6.3. *55 fr. - Berthiot f. 4.5. 3*5 fr. En Vente seulement aux ETABLISSEMENTS PHOTO-PLAIT 35-37-39, Rue Lafayette, PARIS-OPERA i 142, Rue de Rennes, Paris-Montparnasse. Succursales . 104, Rue de Richelieu, Paris-Bourse. F 15, Qalerie des Marchands (R.-de-Ch., Gare St-t.azarc). Contre 5 fr., envoi du TARIF-AUBUM 1 930, remboursable à la 1 '» commande de 25 fr. (300 pages, tout ce qui concerne la PHOTO jet le CINÉMA, conseils, gravures, hors textes, etc.\nENSU/SSE.. ymà Tavannes est située au centre de l'lndustrie horlogère et ses fabrications tiennent sur le marché la première place. Les montres \" Cyma-Tavannes à tous prix et en tous genres, sont appré ciées pour leur 'élégance et leur précision. PRÉCISE CYMA CHEZ T TOUS^tES'BONS \"HORLOGERS\"'ET \"BIJOUTIERS\n","LES CONTES DU c PETIT.PARISIEN >\nAKJ CDMÉIA 0\nCe soir-là, désoeuvré, j'étais entré dans ton cinéma. On y projetait un film dorit une intrigue sentimentale assez banale formait l'armature. Mais le jeu des princi paux acteurs un homme et une_ femme . sobre, juvénile et direct, rachetait l'indi gence du scénario. Malgré moi, je me sentais _ pris par fcette histoire d'amour, charmê_ par ce toupie si bien ajusté, qui semblait plus la vivre que la jouer. La femme surtout, qui portait sa jeunesse triomphante comme •une couronne, était belle. Son partenaire avait peut-être moins de caractère, mais il était de ceux dont les yeux allongés, les cheveux de bronze luisant et la taille haute et mince hantent, par le monde, les fèves des jeunes filles. . Quand la projection fut la (moitié de la salle reniflait. Je me levai et murmurai pour moi-même : «Ce n est vraiment pas mal. » Aussitôt, en écho â ma réflexion, une jyoix fiévreuse me souffla à l'oreille : N'est-ce pas, monsieur, que voilà un beau film î . Je me retourJfci. Mon interlocuteur était (mon voisin de fauteuil, un petit homme maigre, sans âge, au poil rare et dont les pointaient sous un pardessus râpe. Durant toute la séance, comme fasciné par l'écran, il n'avait pas plus bougé que su pvait !été de bois. _ Le petit homme me posa timidement (une main sur le bras et me demanda, dans jin frémissement de ses lèvres blanches ; Comment avez-vous trouvé la femme, Hilda Kerdor, celle qui joue le rôle de l'amante ?... Excellente, répondis-je par poli- Une lueur passa dans les yeux éteints de mon interlocuteur. Et belle ? fit-il avec un accent de prière. Oui, très belle- Un silence. Je crus que notre conver sation allait s'en tenir là, quand le petit homme reprit à voix basse ' . Moi, monsieur, aujourd'hui, c est la Soixante-quinzième fois que j'assiste a la représeiitation de ce film. J'eus un mouvement de recul involon taire. Sûrement, j'avais affaire à un fou. Le petit homme remarqua cette défiance, car aussitôt il poursuivit : Ne craignez rien, j'ai toute ma rai bon... Soixante-quinze fois, oui, monsieur, snais ce chiffre vous paraîtra moins étrange quand vous saurez quHilda Ker dor était ma fem^a.. Votre femme? sursautai-je. Cela vous étonne, monsieur, fit-il bvec un pauvre sourire, je comprends cela... Mais elle est morte... En tournant îes dernières scènes de ce film, elle a pris froid... Elle était restée une heure sous -une pluie battante, tandis que des hélices ia flagellaient d'un vent furieux. Elle se coucha, ce fut une pneumonie. Elle s'en remit mal. La poitrine prise, elle trama. Huit mois plus tard, je lui .fermai les yeux. Je comprends, dis-je ému maigre inoi, vous venez la revoir— Le petit homme secoua la tete : Non... ce n'est pas tout à fait ce hue vous croyez... ... ~ , Il se tut un instant, puis, faisant effort fur lui-même, il reprit, à mots heurtés : Monsieur... je n'ai jamais rien dit de cela à personne... Mais cette chose m'étouffe... Ce soir, il faut que je parle- Pourquoi ? Je n'en sais rien- Je ne vous connais pas... mon histoire va sans doute vous ennuyer— Excusez-moi... Mais vous avez paru vous intéresser à ce film... Vous * l'avez vu avec des yeux neufs— Peut-etre, ( tout à l'heure, pourrez-vous me répondre... me délivrer de ce poids ?... \"\"\" Nous marchions côte à cote sur le bou levard, ou plutôt le petit homme trottinait pour se maintenir à ma hauteur.^ Pourquoi m'avait-elle épouse ? dit-il. Je n'avais pas un sou, je n'étais plus jeune. Quand on est laid, pauvre et un peu ridicule, a-t-on le droit d avoir urw femme aussi belle ? M'a-t-elle aimé ? Elle me le disait et je la croyais. Nous vivo tions misérablement avec mon petit trai tement d'employé de ministère. Or, un jour, en vacances, nous fîmes pai hasard connaissance d'un metteur en scèn< de cinéma. Il se trouva que ma ferom* correspondait au type exact qu'il recher chait pour figurer l'héroïne de son pro chain film. Il proposa à Louise de l'enga ger, lui offrant une jolie somme. Tout d'abord, ma fierté de mari se rebella. J'hésitai, oh 1 pas longtemps. Comment aurais-je pu refuser puisoue cet argent allait permettre à Louise de vivre la vie pour laquelle elle était faite pt que jamais je n'aurais pu lui procurer ? J'acceptai. Nous avons changé d'appar tement. Elle eut une auto, une femme de chambre et des fourrures, des fourrures qu'elle aimait tant ! Elle prit aussi un autre nom,, c'était, paraît-il, indispensable pour l'affiche. Elle ne fut plus Louise Montier, mais Hilda Kerdor. Je ne la voyais plus qu'à des heures invraisembla bles, mais elle me souriait, elle était heu reuse. Qu'aurais-je demandé de plus ? Parfois, j'allais au studio la rejoindre. On me reléguait dans un coin, parmi des débris de décors, des bobines de pellicules et des caméras hors d'usage. Je vis ainsi tourner la plupart des scènes d'amour de ce film. _ Monsieur, ce que j'ai pu souffrir de ces spectacles 1 Vous avez aperçu tout à l'heure, sur l'écran, le partenaire de ma femme. Il est beau, n'est-oe pas, ce Diego Sylva ? Il a la jeunesse, le chic, la force, A ses côtés, j'aurais voulu, dp honte, ren trer sous terre. Loin de lui, je ne pensais qu'à le tuer. Eh bien I ce< homme que je haïssais, je le voyais devant moi prendre Louise dans ses bras, se comporter avec elle comme un amant dont je n'aurais été que la plus grotesque caricature. Parfois, le metteur en scène faisait recommencer\npar Pierre N£ZELOF\ncinq ou six fois !a même scène et, cinq ou six fois, j'assistais aux mêmes grimaces, aux mêmes étreintes, aux mêmes baisers... En me retrouvant tout pâle et crispé, il arrivait que ma femme devinait mon émoi. Fou ! me disait-elle, que vas-tu t'imaginer ?... C'est le travail.. il, faut bien donner l'apparence de la réalité— Je trouvais cependant étrange qu'elle revînt de ces répétitions, dont la fatigue aurait dû la briser, animée d'une exaltation qui l'embellissait encore. Et puis, comme je vous l'ai dit, mon sieur, elle tomba malade. Quand elle mou rut, on crut que j'en perdrais la raison. Mais l'homme est un drôle d'animal et solide. Je me rétablis. Je continuai à vivre. Et, un soir, c'est en rangeant ses papiers que j'ai trouvé cette lettre, signée Diego. C'était un court billet, mais tendre, où il demandait un rendez-vous. Oh ! rien de précis, des mots hypocrites, mais lourds d'un mauvais secret... Mon amie, vous ne voudrez pas me faire cette peine.., souve nez-vous de ce que vous m'avez promis... Vous me crotrez, monsieur, cette décou verte me fit autant souffrir que la mort de Louise. La vérité fit comme explosion dans mon cœur. Aveugle que j'avai3 été 1 Elle avait été la maîtresse de ce Diego. Tout me le disait Mes souvenirs confrontés se liguaient pour l'accuser, pour l'accabler. J'ai voulu savoir, j'ai voulu me délivrer de ce mal. Un revolver dans ma poche, Je me rendis chez Diego Sylva, résolu au pire pour obtenir un aveu. Huit jours aupara vant, il était parti pour Hollywood. J'in terrogeai des gens qui les avaient connus, lis ne savaient rien, ou ils se turent par\npitié. C'est alors que je songeai au film, à ce film qui était la cause de la mort de Louise et que je n'avais jamais voulu voir. On ie projetait dans une salle des Boulevards. J'y allai. Ah ! monsieur, ce qui le fait si émouvant, c'est la vérité avec laquelle il est interprété. L'écran me jetait mon mal heur dans les yeux. Ces deux êtres s'ai maient, il vivaient leur tendresse ; il est impossible de jouer la comédie avec une telle apparence de sincérité. Vainement j'épiai le mouvement faux, l'attitude forcée. Pourtant, je voulus douter encore. A vrai dire, rien ne se passait entre eux qu'on ne voie dans les autres films. Alors, je_ me suis obstiné, je suis revenu, j'ai assisté à toutes les repré sentations sur les Boulevards, dans les salles de quartier, je suis allé même en banlieue. A chaque séance, les nerfs ten dus, je guettais le détail qui m'aurait échappé, le signe révélateur, le geste qui les aurait trahis. Mais c'était toujours la même face du mensonge qui n;e regardait. J'étais devant l'écran comme devant un visage de femme fermé sur un secret perfide. Que n'aurai 9- je pas donné pour contempler ces scènes d'amour sous un autre angle et surprendre d'eux-mêmes ce qu'ils ne livrent pas à la foule ? Quand on le voit de dos, ne lui envoie-t-il pas un baiser du bout des lèvres ? Et lorsqu'il la prend dans ses bras, une main d'elle, qu'on n'aperçoit pas, révèle peut-être la preuve de leur trahi son ? Ah ! Monsieur, pouvoir saisir une seconde l'expression cachée de ses yeux quand il la tient renversée sur sa poitrine 1 Le petit homme s'arrêta, comme à bout de souffle : Oui, reprit-il péniblement, je n'ai réussi qu'à me faire souffrir™ Maintenant, j'en suis sûr, je ne saurai jamais la vérité! Il se tut encore et, tout à coup, il me demanda timidement, la vpix peureuse 5 Et vous, monsieur, qui les avez vus ce soir, croyez-vous qu'elle ait été la maî tresse de cet homme ? J'eus pitié de cette détresse. D'un mot, je pouvais sauver un souvenir, _N|était-ce pas un peu comme s'il se fût agi d'une vi» humaine ? Non, répondis-je d'un ton ferme, je ne le pense pas. Mon interlocuteur leva sur moi des yeux ressuscitês. Vraiment ? implora-t-i1... Je mentis avec assurance : Tout le prouve... Allons, croyez-moi, rendez votre confiance à votre femme, ne lui retirez pas votre amour... Le petit homme me regarda encore et balbutia, nonteux et pitoyable : Le lui retirer ?... Si je ne l'aimais plus, monsieur, est-ce que je serais ici ? Pierre NÉZELOF.\nUn voleur trahi par le vêtement qu'il avait volé\nUn automobiliste, M. Charles Buel, abor dait l'autre soir des agents de service aux abords de l'hippodrome de Saim-Cloud et leur désignait un personnage vêtu d'un complet de sport manifestement trop court el trop étroit pour lui : Je soupçonne, leur dlt-11, cet individu Ce ra'avolr dérobé dans mon auto, tt y a deux mois environ, le vêtement qu'il porte, ainsi que mon équipement de chasse, rusll, carnASslère, appareil photographique, etc. En dépit de se 3 véhémentes protestations, l'bomme rut lAdté A suivre tes agents et M. Bue! Jusqfînu commissariat d'Auteull. Interrogé par le magistrat, M. Morln, 11 déclara se nommer Marcel Deccès, être Agé de quarante-deux ans et habiter 40. boule vard Voltaire. Il protesta de son innocence, mais une perquisition etfectuée chez lui amena îtu découverte de la plupart des objets volés A M. Buel. Pressé de questions, Il se décida alors A avouer. DêJA titulaire d'une con damnation, Deccès a été envoyé an dépôt.\nj DISPARITIONS\nM. Eugèno cafour, clnquante-tleux ans, qui est sujet A des crises d'amnésie, a dls faru depuis deux Jours de son domicile, 4, rue Brlôre-de-Bolsmont, A Salnt-Mandé. Les cheveux grisonnants, la barbe rousse, 11 portait un complet gris, un pardessus marron et un chapeau mou noir. A la suite d'une réprimande, le Jeune David Botidei, quinze ans, n'a pas reparu au domicile paternel. 18, avenue de Paris, A Vlncennes. Il était vêtu d'un veston gris, d'un pantalon do velours marron et coiffé d'une casquette grise.\nES COURSES\nHier au Tremblay. Lee résultats PRIX NINETTA t. Reine des Prés V (0. Davis) 0 30 50 A M. Emile Charlier P 0 » 3. Mac Orlan (Papparlardo)...,. P 20 » 3. Dilemma (R. Bêche).... P «50 f. Maritohou (R. Biaise). Non placés : Golo (R. Trémeau) ; Verduron (D. DenoDili); La Serre (A. Meynard) ; Larme de Glace (D. Bourtrnan); Autonomie (.1. Nolrel) j Dignac (rf. Leroy) ; Ruféllc (E. Bolssay) ; Amanile (E. Letbien) ; Crown Jewe! (T. Phillips) ; Jacques Yves (M. Peequeux) j Concolor (R, Leblanc) ; Mascaret (J.-B Vaulato) : Poule au Riz (F. Sampson). 3 1., y- i., tete. PRIX CERDAGNE 1. Sun Legend (F. llervê) 0 87 50 A M. James Schwob ~..p 38 » 3. Prêteuse (E. Chancelier) P 83 » 3. Etoile du Soir (G. Duforez) P 52 50 4. North America (J. Lee). Non placés : Kill Lady (W. SlDbritt) ; nodogunc (C.-H. Semblât) ; BomousKa (it. Biaise) ; Urey Gir! (R. Trémeau) ; Stelflne (M. Dentoo) ; Greta Garbo (L. Robson) ; floche aux Mouettes (R. Bonaventure); Eve (G. vatard): Lady Winkie (T. Turner) ; Marceline (G. GUton) ; Sauta Catarlna II (J. Frigoul) : Bigasourle (A. Rabbe); Bri gin Varnlsti (C. Bouillon); Norma (V. Nash). 3 long., s long., t 1, %. PRIX CLOCHER 1. Ad Augusta (J. Laumain) G 33 50 A M. James Schwob..... p io » 2. Pierrepont (G. Teille» p 2i > 3. Marolles (T. Dwyer) P 12 50 4. vieille Cure (A. Reinette). Non placés: Bagdad IX (A. Rabbe) ; Esterel (M. Bona venture) ; Kita (M. Florentin) ; Trigonelle (J. Chevalier) : Turelure (G. Duforez) ; Grande Flûte (T. Turner) ; Le Taglloni (A.- F. Robin). Encoi., t 1. %. 1. , PRIX LEONCE DELATRE 1. Golden .Manna (L. cordell) 0 19 50 A Mlle D. F.sinond P 12 » 3. Lîgny (C. Herbert) p 18 » 3. Le Cbêrlßen (R. Brethès) ; 4. oiytnplc (M, Denton). Non piaeé3 : Freddo (C.-H. Semblât) ; Monsieur Bergeret (G. Duforez) : La Flêcbe d'Or (Torterolo). 341-. 11- V* %1. PRIX CARMELITE 1. Whltc Clover (E. Chancelier) G 32 50 A M. J.-D. Cohn P 15 • 2. Parasol (V. Flora) P 29 50 3. Trie Cb&teau II (A. Reinette) P 16 50 4. Quastmodo (R. Bêche). Non placés -, Hotchkiss (J. .Marshall); Libourg (E. Havnes); Nectar (L. Robson) ; Moumouche (A. Rabbe); Selkirk (G. Dutorez) ; Gold Tlp (L.- Toche) ; l'ip Top (C. Dlez) ; Fils do Mar3 (R. Hubert); Abbot's River (M. Bégulristain) ; Dalroatlc (A, Cbéret) ; Kaii (L. Grantbanx) ; Majuscule (J. Chevalier). 3 long., % long., tête. PRIX DOTCH SKATER t. Ghilbertt (W. Slbbrltt). G 23 » A M. n. Me Creery p 10 » 2. Adast (F. Hervé) p 12 » 3. The Abysslnian (E. Goldin) P 36 » 4. Joli Coco (R. Bretbès). Non placés : Reseuil (T. Turner) ; Ostendats (J. Clay) ; Heurteront (L. Cordell) ; L'Hippogriffe (M. Allemand); Cadran Solaire (M. Bonaventure); Cluny II (W. Scanlan); Châssis (C. Bouillon); La Tour d'Auvergne (G. vatard) ; Xystus (C.-H. Sembla»; L'Habit Rouge (G. Duforez); Ambre Antique (A. Rabbe). 2 1., 2 1. %, 1 1.\nAujourd'hui à Longchamp, à 14 h. NOS PRONOSTICS Prix de Villeneuve-VEtang (A réclamer, 10.090 francs, 1.000 mètres) : Bulle, Koussar. Prix de Marnes (90.000 francs, 2.000 mètres): Diamant Rose, BroAd Gin. Prix de Saint-James (25.000 rr„ 1.600 m.) : Swiss Miss, La Savoyarde. Prix Dollar (40.000 francs, 2.200 mètres) : Picallor, Coquerelle. Prix de Sèvres (25.000 francs, 1.600 mètres): Xandover, Bootlegger. Prix de Montretout (handicap, 2.000 francs, 2.600 mètres) : Largo, Trlvoline.\nLa bourse nationale de voyage littéraire (poésie)\nLa commission chargée d'attribuer an nuellement la bourse nationale de voyage littéraire de 9-000 francs (poé sie) a décerné le prix li Mme Madeleine Mérens-Melmer, pour son livre A la fon taine de Narcisse. L'auteur avait publié précédemment deux autres ouvrages : Sous l'Auvent et Sous le signe de la musique, recueils de poèmes déjà très remarqués.\nPOUR LA FAMILLE GAURAT\nNous avons signalé la détresse de la fa mille Gaurat, a Lardy (Selne-et-Olse), dont le père, un modeste ouvrier, succombait réCemmMit laissant une ni&&& quatorze Orphelins, dont le dernler-rié venait au roande' lo JOUT même oit -tfisparaissalj le obof.-fte l'amille. »'*î#' Pour venir au secours de ces malheureux, un comité s'est formé sous le patronage de M. Dormann, député de Seine-et-Oise, du maire et du cure de Lardy. Les dons en espèces peuvent être adressés à M. A. Brûlé, 92, avenue J.-8.-Cléroent, à Boulogne sur-Seine: les dons en nature, à M. Plo lalne, maire de Lardy, en gare de Lardy.\nPlace de la Concorde, deux autos se heurtent à deux voitures chargées de glace\nVenant du Coi*rs-la-Re!ne et se dirigeant vers la rue Bolssy-d'Anglas, deux voitures appartenant à une société de glace alimen taire, conduites par MM. Jean Davenet et Marius Bonhomme, avançaient hier matin, longeant les Champs-Elysées. Soudain, sans qu'on ait encore pu s'expliquer comment, elles entrèrent en collision avec une camion nette des P. T. T. et une auto conduite par M. nenaud, charcutier, domicilié rue Thiers, au Vêsinet. Le choc rut des plus vlolent3. Des pas sants accourus dégagèrent non sans mal MM, Davenet et Renaud, qui reçurent des soins a l'hôpital Beau!on. M. Bonhomme, ainsi que le conducteur de l'auto des P. T. T., s'en tiraient avec quelques contusions peu graves Mais on dut avoir recours aux pom piers du marché Salnt-Honoré pour dégager les chevaux pris sous leurs véhicules. M. Monneret, commissaire des Champs- Elysées, a ouvert une enquête afin d'établir a qui incomhent les responsabilités de cet accident.\nLES CONGRÈS\nLa Fédération des grain' Les travaux des commissions ont repris hier matin a la Bourse du commerce.- La première d'entre elles, présidée par M. Edmond Israël, a discuté les modlOca tions et additions à raire aux règles et usa ges adoptés en 1956. Elle s'est également occupée de la question des arbitrages, A la deuxième, on a étudié le contrat C. A. F. pour les orges d'Afrique et les modldcations a apporter au taux des courtages. A la troi sième, on a parlé des « rapports avec les Etats-Unis » et du développement de la Fédération internationale des semences. Le soir les congressistes ont assisté 4 un ban 3uet présidé par M. Séroi, sous-secrétaire •Etat à l'Agriculture. M. Rousset, prési dent de la fédération, et M. Guignard, de Tours, secrétaire général, ont exposé les vœux du congrès ; M. Sérot a parlé des différents problèmes étudiés au congrès et de la crise agricole de ces derniers mois. A l'issue du banquet, la orolx de chevalier du Mérite agricole a été décernée 4 M. Mar cel Duhamel, marchand grainetier 4 Dan ville (Eure).\nBULLETIN FINANCIER : Cours de ia Bourse du Mercredi 7 Mai\nVALEURS SE NEGOCIANT AU COMPTANT\nune partie d'entraînement à l'équipe de France en vue du match Franoe-Tchéco slovaquie, organisé dimanche 3. Co lombes. L'équipe do France matchera une sé lection des étrangers résidant en France- Le publie sera admis au match d'en traînement. Deux prix seront en vi gueur : fauteuils, 5 Iraneg ; tribunes, 3 francs. Des tickets d'entrée sont dès à pré sent en location au siège de la 3 F. A., 22, rue de Londres, Paris, pour France- Tchéooelovaquie. Le bureau de location est ouvert ae 9 heures à 12 heures et de 14 heures à 18 h. 30.\nAUX HALLES HIER\nBaisse ne o 20 a o so sur le veau, u M a 17. Hausse de 0 10 a 0 30 sur le demt-porc, 8 k 13 <0 ; longe, 13 50 * 18 80 ; reins, 9 » 14 80; Jambon, 10 à 16 50 ; poitrine, 8 a 12. Bœuf et mouton sans changement. Hausse de 0 50 au kilo sur l'agneau, 7 a 18 le kilo ; sur le chevreau, 7 a 9 25 ; de o 40 sur le lapin gâtlnals, 13 75 a 14 25 ; de 0 50 sur l'ordinaire, 13 50 a 14 ; de 1 sur la poule du Nord, 14 a 16 ; de Bretagne, 15 a 18. Baisse sur le bar, 10 à 26 le kilo ; la daurade française, 3 à 7 ; la langouste, 25 à 38 ; le homard, 15 a 26 ; la lotte, 2 5 7. Hausse sur la barbue, 8 a 16; la daurade anglaise, 5 a 7 ; le gros maquereau, 2 a 5 ; le merlan ordinaire, t a 6 ; le mulet, 8 a 22; la raie, 1 50 a 3 75 ; la sole française, 12 à 22; le turbot, 8 a 16. Les beurres nus valaient de 12 a 18 50 le kilo ; ordinaires, de 10 a 14 ; et les œufs de 270 a 600 le mille. Baisse sur les fraises •de Carpentras, Tou a 1.400 les 100 kilos ; l'épinard, 30 à 80 ; les pois mange-tout du Midi, 450 a oOO; les asperges en vrac, 300 à 550 ; les pommes de terre nouvelles d'Algérie, 180 a 240; du Midi, 230 à 260.\nLA VIE SPORTIVE\nLE CIRCUIT DES VOSGES ET D'ALSACE épreuve éliminatoire ée Pari*-Stra*bourg organisée par IU. F. M. avec le concours du <c Petit Parisien a Samedi à 8 heures, les marcheurs quitteront Belfort pour disputer sur un circuit de 215 kilomètres la troisième éliminatoire organisée par l'Union Fran çaise de Marene, avec le concours du Petit Parisien, en vue de Paris-Stras bourg. Voici l'itinéraire et l'horaire : Champagney (20 km.), vers 10 heures. Lure (38 km.), Luxeuil (57 km.), 14 heu res. Saint-Lotip-sur-Semousse (70 km.), 15 h. 20. Ailleviiiers (77 km.). 16 heures. Plombières (89 km.), 17 h. 30. Remiremont (102 km.), 19 h. 20- Rupt sur-Moseile, le Thillot (126 km.), 22 h. 40. Bussang (137 km.), vers minuit. Le passage du col (142 km.) est escompté vers 1 Heure, dimanche matin. Urbès, Saint-Amarin, Thann (165 km.), vers 4 h. 30. Aspach-le-Bas, Burnhaupt, Dannemarie (190 km.), vers 7 h. 40. Valdieu, Montreux-Vleux, Petit-Croix (204 km.), vers 9 h- 30- Fontenelle. Che vremont. Pérouse, BeJfort (215 km.), arrivée entre 10 et 11 heures dimanche matin. Le contrôle sera îermé k 22 heures\nL'EQUIPE DE FRANCE DE FOOTBALL S'ENTRAINE CET APRES-MIDI A 17 h. 30, la Fédération française de Football fera jouer, au stade Buffslo,\nLA PHOTO\nLa façon de prendre Une photo dénote la personnalité au point que, très rapi dement, tes parents peuvent se rendre compte du degré d'attention, d'observa tion et de goût apporté par leurs jeunes gens dans la pratique de ce véritable art d'agrément. Il leur est facile ensuite de stimuler l'amour-propre du prati quant et de l'amener graduellement à améliorer, à perfectionner sa manière d'opérer jusqu'à en faire un agréable artiste. Les progrès accomplis par l'in dustrie photographique permettent à des propriétaires de marques connues d'an nonéer, sans que l'on puisse les accuser de <> bluff •, qu'un débutant, sans rien avoir à apprendre, sans risquer d'oublier quoi que ce 6oit> peut devenir rapide ment un parfait amateur I L'opération photographique, l'instantané sont au jourdTiui réduits à la plus simple expression, maximum de simplicité dirions-nous si nous ne craignions que demain ne nous apporte encore des améliorations ! Une curieuse statistique indiquait un jour, d'après une grande maison de tra vaux photographiques d'ltalie, que sur mille olichés défectueux : 292 étaient dus à la sous-exposition, 153 à l'appa reil bougé pendant la prise de vue, 127 au trop de pose, 98 à la non-expo sition, 92 à un mauvais emploi de l'obturateur, 69 à la lumière pénétrant dans l'appareil, 66 à une mise au point défectueuse, 45 à la double prise de vue. 24 au déroulement de la pellicule au chargement, 12 aux sujets en mouve ment et 22 à des causes diverses. Voilà de quoi mettre en garde le débutant, bien qu'avec les appareils dernier cri les distances ainsi que les conditions d'éclairage indiquées peuvent lui éviter les principales causes d'erreurs: il n'aura guère qu'à observer son déclenchement qui doit être fait lentement, doucement, doucettement comme s'il appuyait 6ur la détente d'une arme à feu. F. de lanot.\nBULLETIN COMMERCIAL\nMARCHE LIBRE DES GRAINS. Paris, 7 mai. On tient les 100 kilos départ : blés, de 76 à 77 kilos l'hectolitre : Beauce, Loiret, 115 A 116 ; Tourame, 116 A 117 ; Indre, Loir et-Cher, 116 à 117 ; Poitou, 116 A 117 ; Allier, 117 A 11» : Cher, 117 A 119 ; Vendée, 113 A 115; Anjou, Lolre-lnrêrieure, 113 A 115 ; Nord, Pas-de-Calais, lis A 190 ; Oise, lis A 190: Aisne, 118 4 120 ; Somme, U8 à 120 ; Yonne, COte-d'Or, 117 A 118 ; Sarthe, Mayenne, 111 A 115 ; Bretagne, sans offres. Seigles, faibles : Bretagne, 51 4 56 ; Beauce, Touraine, Loiret, Sologne, 58 A 60 : Centre, 58 A 60. Sons, lourds : ordinaires, disponible, 35 A 37 ; livrable, 36 ; belle qualité, disponible, 39 A 42; livrable. Incoté; recoupettes, 96 4 33; remoulage, 30 A 45. Avoines, faibles : noires, Centre, 57 A 58 ; grises d'hiver, Poitou, Centre, 56 A 50 ; grises printemps, Beauce, Eure, Brie, 57 4 58 : i Jaunes et blanches du Nord, 56 A 57; blanches pures, 56 A 57; noires de Bretagne, 53 A 56: I bigarrées Bretagne, 4» 4 50; grises Bretagne, 53 4 55. Orges : Beauce, 63 A 64 ; Sarthe, Mayenne, 63 A 64 ; Berry, 64 A 66; GâtlnaiS, 66 A 67; Poitou, os A 63; ChampAgne, 67 A 68. POMMES DE TERRE. Paris, 7 mal. Au marché des innocents on cote les 100 kilos départ : nouvelles Hyères, 190 et ChAteaurenard de Provence, 195 ; saucisse rouge Bretagne, 18 A 20 ; Loiret, 20 A 24 ; Halnaut du Loiret, 70 A 89 ; rondes Jaunes Sarthe, 92 A 24. COTONS. Le Havre, 7 mal. Clô ture ; mal, 499; Juin, 491; Juillet, 490; aodt, «7; sepltetSire, ««1; octobre, •47»; -novem bre, 478; décembre, 478; Janvier, 479; fé- avril? 482. • a CAFES. Le Havre, 7 mat. Clôture : mal, 271 50; Juin, 26é 50; Juillet, 260 75; août, 259 75; septembre, 255; octobre, 263 50; novembre, 252 75; décembre, 250 25; Jan vier, 248 25: février, 247 50; mars, 247 50. Ventes : i 750 sacs. LAINES. Le Havre, 7 mal. CiOlufé : mal A octobre, 910, SUCRES. Clôture ; Courant, 230 50 A 231 P: Juin, 231 P; Juillet, SCji 50 P; août, 231 50 A 232 P : septembre, 227 A 227 50; 3 d'octobre, 216 50 P -, 3 de novembre, 216 50 A 217 P. Cote officielle : 230 A 231 50. BLES. Courant. 191 et 120 75 P ; Juin, 119 P ; 4 de mat, 118 et 117 75 P ; Juillet-août, lis 50 A 115 75 P : 4 de septembre. 115 75 P. Cote officielle en blé disponible : 121 A 122. SEIGLES. courant. 73 N ; Juin. 78 N ; 4 de mai, 78 N ; Juillet-août, 75 N : 4 de sep tembre, 80 V. AVOINES. Courant, 63 et 62 75 P ; Juin, 62 75 A 63 P : 4 de mai, 63 25 P : Julllet août, 63 25 P ; 4 de septembre. 63 25 P. ORGES DE BRASSERIE. Courant, 71 N ; Juin, 72 50 V ; 4 de mai, 73 N ; Juillet-août 72 50 N ; 4 de septembre. 76 N. FARINES. courant. 170 N ; Juin, 168 N 4 de mal, 168 N ; Juillet-août, 164 N ; 4 de septembre, 164 N. ALCOOLS. Courant, 735 A 740 ; Juin, 755 P ; juillet, 755 A 760 ; août. 760 A 770 ; septembre, 755 A 770. FARINES PANIFIABLES. Les farines pa nlflables valent actuellement 186 francs les 100 kilos, soit une nouvelle baisse de deux francs.\nLa pomme de Newton\nC'est en voyant tomber une pomme que lo célèbre Newton s'est demandé : t Pourquoi tombe-t-elle ? ■ Et il décou vrit la LOI de ta gravitation universelle oui porte son nom. Ç'est en constatant les ravages de la FAIBLESSE GÉNÉRALE sur, les bébés, les enfants au seuil de ta pu berté, les jeunes MÈR%S, tes femmes qui atteignent l'âge oritique et enfin les vieil lards, que aéminents savants se sont demandé POURQUOI te teint de ces mala des devenait jaune et pâle, pourquoi ils perdaient l'appétit et le sommeil, pour quoi une fatigue oonstante se manifes tait chez eux au moindre effort, pourquoi ils devenaient nerveux et irritables, et ils ont découvert que ces malades avaient un saqg très pauvre en GLOBULES ROUGES, que leurs PHOSPHATES organiques ne suf fisaient pas à la nutrition des cellules nerveuses, et enfin que leurs TOXINES ne s'éliminaient pas. C'est alors que le D r Camille Rocchietta a créé un remède: le PROTON, qui contient 60us une forme assimilable tes éléments qui viennent en aide à l'organisme pour lui rendre la santé, soit: le FER, pour la reconstitu tion des GLOBULES ROUGES,* le PHOSPHORE, pour faciliter ta formation des PHOSPHA TES ORGANIQUES, et enfin I'IODE, pour activer l'élimination des TOXINES. Les malades qui ont bénéficié d'une CURE de PROTON ont un teint clair et coloré, leur appétit renaît, leur sommeil devient calme et réparateur, leur fati ?ue disparaît, leur nervosité et leur irri abililé sont remplacées par une sensa tion délicieuse de « bien-être ». C'est le retour Intégral à la santé. Le PROTON est un remède scientifique et sérieux qui a fait l'objet d'une com munication à l'Académie de médecine. Son Immense succès depuis plus de dix huit ans est le meilleur garant de son efficacité. Vote. Le PROTON est en vente dans toutes les pharmacies. Demandez l'étude complète sur le PROTON, avec un flacon échantillon qui vous sera envoyé gra cieusement contre 2 francs en timbres pour couvrir les frais de conditionne ment et d'envoi. Ecrivez è la PHARMACIE CENTRALE DE L'EST, 12, rua de Stras bourg, Paris : service D 1 P.\nGRAND ROMAN INÉDIT PAR Guy THOM E R Y\nPREMIERE PARTIE\n•\\ I (3nite) Le coup de foudre Ils se séparèrent un pen plus loin. 'Arnaud reprit sa place auprès de son maître, qui lui rapporta sa converva lion avec M. de Najac, car l'écnyer était réellement pour le vicomte un ami plus qu'un serviteur ; la mère d'Arnaud avait nourri de son lait le futur Cœur en-Joie ; enfants, tous deux avaient chassé, péché, couru de compagnie a travers la vallée que dominaient les châteaux de Salnt-Clar, de Tournecoupe et de Mauvezins, sous le ciel clair de 3'Armagnae, où les paysans, le bonnet à la main, leur faisaient fête en. leur\ncopyright by Guy Thomery >930. Traduc #ou. et reproduction interdites en tous pays.\napportant, dans l'ombre des halliers qui les abritaient, des pichets de vin clair et mousseux. Arnaud était moins prudent que son maître. Il grommela : Un bon coup de pistolet eût peut être mieux valu que des intrigues. Cœur-en - Joie appelons-le ainsi puisqu'il y tient contempla un ins tant le chevau-léger. Plus petit que son maître, il s'en distinguait surtout par l'expression d'entêtement que marquait son front bas et carré, semblable à l'en tre-cornes d'un jeune taureau. Les mus cles ramassés, il avait toujours l'air de vouloir pourfendre le monde entier : au fond, il n'y avait pns homme plus paci fique. Le vicomte haussa les épaules : Tu n'es qu'une niquedouiile, coupa t-11. Dépêchons ! lis arrivèrent à la porte de Cbaren ton quelques minutes à peine avant l'heure de la fermeture et tombèrent sur un embarras de piétons, de cavaliers et de véhicules qui se hfttaient d'entrer ou de sortir : plutôt d'entrer, naturelle ment. Le vicomte s'amusait à considérer ce brouhaha et riait des injures pittores ques que les \"ochers et les passants échangeaient copieusement, quand un énorme carrosse, gréé pour un long voyage et tiré par six chevaux, vint se jeter dans l'encombrement. Ce fut un concert d'lmprécations ; le postillon du couple de tête jurait en toscan, le cocher en vénitien, les assis tants en bon français de l'lle-de-France et les chevaux hennissaient. Cependant,\nmalgré tant d'encouragements, le car rosse n'avançait pas. Un cavalier dont le sombre costume disait, malgré sa sobriété, le rang élevé, s'avança dans la zone de lumière for mée par des torches que l'on venait d'allumer et donna en Italien des ordres brefs. Cceur-en-Jole parlait admirable ment cette langue, que les gens cultivés de l'époque c onnalssaient d'ailleurs tous ; mais il la possédait vraiment à fond et c'était une des raisons pour lesquelles, à son arrivée S la cour, il s'était présenté d'abord à la reine-mère, qui était Florentine, comme on sait. Donc, 11 écoutait cet homme en l'exa minant machinalement ; sans s'en ren dre un compte exact, il avait Ja vague prescience que cet inconnu jouerait ou jouait déjà un rôle dans sa propre vie ; il gravait dans sa mémoire la silhouette élancée et robuste à la fois de l'lta lien ; la taille était moyenne, le visage dur, le regard perçant sous les sourcils touffus, une barbe et une moustache trop noires cachaient complètement la bouche, d'où sortait une voix sèche, cassante. Le cocher avait accroché une borne avant de pénétrer sous le porche et il essuyait, pour commencer, une bordée d'injures sanglantes. Puis l'inconnu, accompagné d'un por teur de torche se rapprocha de la por tière du carrosse et se pencha vers l'intérieur, sans donte pour rassurer les personnes qui s'y trouvaient. Cœur-en- Joie. qui s'était avancé lui aussi pour passer, plongea du regard dans le véhi cule et, comme ébloui, arrêta net son cheval.\nAssise gracieusement parmi des coussins multicolores, une jeune femme d'une merveilleuse beauté écoutait les explications de son compagnon avec un sourire grave. Cœur-en-Joie ne vit d'elle, d'abord, que ce sourire, les lèvres purpurines et mutines, le déli cat profil que dominait, au-dessus du front blanc et lisse, une masse de che veux bruns où la lumière mettait des reflets d'or sombre. Puis elle tourna légèrement ia tête et son regard, après avoir effleuré à peine l'homme qui lui parlait, se posa sur celui du vicomte qui, décidément pétrifié, la contemplait comme une madone. Tout ce qui entourait la jeune femme avait disparu pour lui ; il ne voyait qu'elle et en elle ces yeux où il plon geait les siens : des yeux admirables, noirs, brillant d'une ardeur contenue, mais où flottait une langueur triste. Elle sembla recevoir cette muette ado ration comme un choc. Ses paupières battirent un instant, puis de nouveau leurs regards se prirent comme des mains amies qui s'étreignent ; ils se pénétraient l'un l'autre, insoucieux du reste de l'univers. Quelques moments passèrent ainsi, qui leur' parurent une éternité de sen sations. Puis elle rougit et son regard vacilla. Le cavalier qui, pendant ce temps, avait continué ses discours tout en surveillant la manœuvre du cocher, s'aperçut de l'émoi de sa compagne ; il se retourna brusquement et toisa Cœur-en-Joie en fronçant le sourcil. Mais notre Gascon ne se déferrait pas facilement. Il porta la main à son cha-\npeau et courtois, mais sec, dit en ita- ! lien : Vous plairait-il, monsieur, de nous laisser passer ? En effet, le cheval du voyageur s'était mis en travers et barrait le chemin. L'homme obtempéra de mauvaise grâce, Cœur-en-Jole dut pousser de l'avant et renoncer, hélas, h la fulgurante appari tion dont tout son être était comme chaviré. Au même moment le carrosse, dégagé, démarrait de son edté ; en deux on trois secondes, le lien qui avait Ino pinément réuni ces deux jeunes fimes était rompu : les six chevaux se lan çaient au galop sur la route, emportant la radieuse vision. Cœur-en-Joie, immo bile et muet, le regardait s'éloigner dans l'ombre : il ne pouvait le suivre, il ignorait s'il reverrait jamais cette femme et, pour ia première fois depuis qu'il vivait à Paris, il se sentit seul. Arnaud, que rien ne démontait non plus, attendait que la rêverie de son maître eût pris fin. Il ne connaissait fort bien la cause : pendant les courts instants où les regards des deux jeunes gens s'étaient liés, le vicomte était resté comme pétrifié et Arnaud, pas plus qu'aucun des assistants de Cette scène, n'aurait pu hésiter une seconde sur ce qui venait de se passer. Et, comme le cbevau-léger avait lui aussi, un jour à Tourneeoupe, reçu le même coup de foudre en croisant la belle Anaïs Sou ret, Il comprenait fort bien les senti ments de son maître, les lisait sur son visage et se demandait simplement s'il ne convenait pas, plutôt que d'attendre, de courir sur le carrosse, de l'assaillir\net d'enlever sans antre forme de procès celle que son maître allait aimer désor mais jusqu'à la mort. Enfin, Cœur-en-Joie se redressa, re prit son habituel sonrire, enfonça son chapeau sur la tète et, tournant brus quement bride, repartit au galop. Au Louvre, ordonna-t-il.\nQuand ils arrivèrent à la porte du palais, la nuit était venue tout à fait ; Arnaud se chargea des chevaux et, après s'être fait reconnaître, le vicomte dans l'escalier qui condui sait aux appartements de la reine-mère. Il savait que celle-ci l'attendait et ne se mettrait pas au lit avant de l'avoir reçu ; aussi grimpa-t-H les marches qua tre ù quatre et franchit-il ies anticham bres sans prendre garde aux deux ou trois personnes qu'il croisa ; l'une d'elles, en se dissimulant le plus pos sible, le suivit prudemment, s'assura qu'il se faisait annoncer chez Catherine de Médlcls et disparut dans le corridor qui reliait les appartements du jeune roi à ceux de sa mère. Cependant. Catherine recevait Cœur en-Jote avec une bonne grâce dont elle 1 n'était guère eoutumière : Eh bien t lui dit-elle en considé rant avec un plaisir visible la physio nomie ouverte et intelligente du jeune vicomte, eh bien ! Géronimo vous a-t-il bien reçu ? Admirablement, madame ; le nom de Votre Majesté suffisait d'ailleurs à lui Indiquer son devoir. Bien. Voyons cela. Cœur-en-Joie tendait à la régente un\npli qu'elle ouvrit vivement. Elle l'eut parcouru en un instant et son visage se rembrunit. Per Baccho, murmura-t-elie, c'est un imbécile. Il ne vous a rien dit ? ajouta-t-elle en scrutant le visage du Gascon. Pas une de ces choses qu'un homme prudent ne confie pas au papier? 11. m'a dit, madame, que pour le premier point tout était bien et que, pour le second, ce mot vous fixerait. Ah ! oui... Il faut alors que j'en voie quelqu'un à\" Venise... qu'if vofe le marquis Soldinl... Si j'avais su... j'au rais demandé à Isabelle Corsi, qui vient justement de partir... Mais non, ce n'est pas possible, à cause de ce Corsi, qui ne respecte rien..: Elle réfléchissait en marchant lour dement à travers la pièce et marmon nait en italien des paroles confuses. Puis, brusquement elle se tourna vers Cœur-en-Jote, toujours immobile : Voulez-vous partir pour Venise ? Stupéfait, le jeune homme resta d'abord sans mot dire ; nne image passa devant ses yeux : celle de la jeune femme entrevue tout à l'heure. En se hâtant vers le Louvre, n'avait-il pas eu l'idée de se débarrasser de sa mission au plus vite, de prendre des chevaux frais et de se lancer sur les tracés du carrosse qui emportait avec lui une partie de son cœur ? Mais vers quelle contrée se dirigeaient ces gens qui par laient le plus pur toscan ? Vers l'ltalie? Alors, en les suivant, il ferait d'une pierre deux coups- Catherine l'observait. (A suivre.)\nLE PETIT PARISIEN\n8.5-30\n-4\nm\nFeuilleton du Petit Parlelen, 8-5-20\nFAITES DE LA PHOTO\nTOILES OU NORD Ira»a «onfa«:lMA4s «t l»ll« IV mèira au prti da |m un lnmiMlrt*». L'UNION TOILIEttE DU NORD 11, Ru* 0* 8l«u-Mwiton • LILLE d'éohaotltUM «rstuH «ur dtmtnét.l\nTôles galvanisées Soudure d'étain Flaques ondulées Revêtements marbre Flakëmail(doi de lavabos) Tuyaux * gouttières everlte 11-15 ■ Av Président Wilson Plaine SI Denis (Seine) Tèléph. Nord 54-20\nASSEZ de remèdes empiriques Si trous trouiez avoir bonne santé, digérant bien et assi milant mieux, faites usage de la Magnésie San Pelle grino (marque Prodel), sou vent imitée, jamais égalée, qui est le roi des pur gatifs et des désinfectants de l'estomac et de l'intestin.\n«LA GALERIE_ DES CHAMPIONS Édition du \" M (HOIR DBS SPORTS' publie un numéro consacré à RIGOULOT Le numéro ■ 1 tr. 50 ss pages de texte tris illustrées EN VENTE PARTOUT\nLA GRANDE LIQUEUR D'une fabrication parfaite et toujours égale, doit à l'emploi de fines champagnes son bouquet deficieux qui lui a conquts une célébrité mondiale FRANÇAISE ■ m\n","! A !\n5\nLE PETIT PARISIEN\nPARIS i 10 9 Lundi 12} Mardi 13 Mal ARTICLES EXCEPTIONNELS POUR LA CAMPAGNE LA MER LE VOYAGE 1 i-; m m £ a V fi m I? % L 1 r>'~\\ % ®a Si ■ » i ÏSS I <S» SS ■ Ml &3S «V gg 3Wv Se Exceptionnel. ENSEMBLE en tricot fantaisie, teintes mode. m Le pull-over. Le gilet,.. 85. Le béret.. 14.90 L'écharpe. 29. PVLL-OVER tricot laine Jacquard, sans manches, teintes mode. m Le 4 ans. .. m M m 6 ans S ans xo ans 22. 27. 32. 12 ans 14 ans 16 ans 37. «2. 47. Petit CARRICK dernière nouveauté, en bure marine ou rouge. Longueur tf°Bo. 145. CHEMISIER manches longues en cellular blanc, gar ni plis m K piqués. * ®* s \"' JUPE en toile nationale blanche, garnie plis O Cl creux.... ROBE en. : /dretonne, impressions \" Paul Damas sur fond blanc, noir ou rose. 59a y Wjm W&MP haitM im 1 !»•••• a CHAPEAU souple en toile basque, entrées : 53 -55 -37. 10.90 CLOCHE nou velle en paille exotique, blanc garni ruban noir, marine ou mor doré. En- - _ trées 55-57 «B» m SQUARE MOUTH vache f choix, forte poignée, doublé coutil. Longueur ma 0\"45 • ... * \"• Long. o*so. 89. SAC pour la plage en tissu rayé, intérieur imperméabilisé, soumet tout au tour, dimensions o\"3a 0*35 MAILLOT nageur en jersey de laine, noir ou 44 marine mi ml» Bonnet casque 9.9© Ceinture en caoutchouc 2.95 Sandales. La paire.... \"13.99 PEIGNOIR de bain en tissu éponge blanc, avec man ches. Taille i m xoxi\"6o. O C Le peignoir mi*W» MAILLOT de bain pour hommes, tricot de laine, haute fantaisie, \"bas noir ou OA marine 9M*W» NAGEUR jersey pure laine, bonne qualité. Se fait noir, or, jade, rouge, vert, A marine, 2 ans., SP.OW 3à6a. 7à 10a, xi à 14a. isài6a. 12. 15. IS. 2 BLAZER croisé en OQ belle flanelle unie...... OïP. De t 5 à 19 ans... 35. PANTALON en flanelle grise ou beige. De i 5 à 19 ans 59. 55. RAQUETTE réglementaire marque \"Splendid\", en frêne. 29. Notre Bureau de Voyages, au «* étage des Nouveaux Magasins, délivre des billets de chemins de fer, réserve les places, enre gistre les bagages et les assure, retient les passages sur les lignes de navigation.\nFONDS DÈ COMMERCE & INDUSTRIES\nPETITES ANNONCES CL/SSEfS\nozvaas Cordonnerie Paris. B. 10 a. L. 3.500, Banc.AJT. 1.200. Av. 12.000. Loi?. Maluoury-GalUard, Bur. 104. Bourre Commerce, 2* ét. Parls-t\". Cordonnerie. B. 5, L 2.200. AIT. 1.000, logé. Av. 15.000. DEFUISET, 32, bd Sébastopol. entrepôt de Bières tenu 16 a., gde Install. 1/ Pavlll. » p.. net prouvé 70.000. Av. 85.000. LE GUIDE DES AFFAIRES, 7, bd St-DonU. Blanchisserie, q. Auteuil, b. bout., logt 3 p., b. inst., b. 7 a., loy. 3.000, pl. tar., av. 25.000 Blanchisserie, Jolie banl. p. Paris, gr. logt, 13 a. bail, loy. 5.000, belle arr. Av. 25.000. Panl BLAVOT, 51, r. Richer. Gd chx blanch. Graineterie. Exe. aIT. Bén. net 100.000. Avec 100.000 cpt. Henry et Plcart, 10, r. Turblgo. C~ ouleure-Vernis. B. 9 a. Loy. 4.500. Logt 3 p. Bénéfice net 30.000. A enl. av. 30.000. AYRAULT, spéc., 17, rue du Cygne (Halles). S. intermédiaire Couleurs-Vernis. Av. 15.000. 15, rue Beauté, WeulHy-Plalsance. COMMERCES DE DAMES Pap.-Merc. -Confis. pr école 90.000 d'air., logt 2 p., av. 15.000; une 2«, lgt 3 p. Av. 60.000. Vr occas. av. 10.000. Huou, 2J, r. Montmartre. napeterie. B. coin 18«. B. 11 a. Ait. 75.000. I Av. 15.000. Trémoltère, 11 bis, r. Drouot. .elnt. Montm., b. sit. B. 10 a., loy. 2.200. B. loy. AIT. 95.000 av. 15 et. Duc. 4», r. Chabrol\nOFFRES D'EMPLOIS auMtri» Bons régleurs et tourneurs s. Grldley sont demandés- aux automobiles Talbot, A Buresnes, 33, quai Galllrni. ChaufTage central : on dem. un compagnon monteur et aidé. Léger, 11, rue Lalande. Demandons un électricien p. entretien. Usine, 112, rue Anatole-France, Levallois. Bons fraiseurs et bons aléseurs déni. PRECI SION MODERNE, 61, rue Pernety, Paris-14«. Aide-mont, en ascens. et scrrur. demànd. _Et3 B. D. R., 130, rue Saussure, Paris. RÎchercli. ajust. au cour, réparât, et entre tien mot. DIESEL, hab. Paris. Ecrire . LEROY. 100, rue d'Amsterdam, Paris. 1 cbef d'équipe et bons compagnons petite serrurerie atelier et ville. RENAUX, 33, rue du Repos. LE SERVICE TELEPHONIQUE PRIVE, 8, rue Martel, dem. bons monteurs têlépb. ville p. mixte et B. C. I. Se présenter le matin. On demande : MANOEUVRES FRANÇAIS et MONTEUSES EN T. S. F. Se présenter avec références Compagnie Française THOMSON-HOUSTON Dt MACHINES PARLANTES et T. S. F. Chemin des Bœufs (21, r. Brandon) Paris-15* On dem. électriciens en voitures. S'adresser 8, rue des Entrepreneurs. Ôn deih. manœuvres spécialisés. S'adresser 51, boulevard de_Cbaronne. j PINCHARD-DÉNIS, 44, avenue de Bobigny, a Noisy-le-Sec, demandent chaudronniers, poinçonneurs, aides-tôliers-cbaudronnlers, soudeur électrique. Tapissiërs-Litiers Travail assuré. Usines Literie, 7, rue Baudin, Pré-Salnt-Gervals, métro Pré-Satnt-Gervals. FONDERIES TIHERRY et THOMET 95, av. République, BAGNOLET dem. ébarbeurs aluminium. On dem. un mécanicien ayant des notions d'entretien général et pouvant en même temps tenir un petit magasin d'approvision nement. Prière d'écrire avec références chez A. FLEURET, rourneur-repousseur, 44, rue du Chemin-Vert, Paris (il»). TOLIERS sont demandés. LAMART, 262, rue Etienne-Marcel, Bagnolet. Serruriers, aJust.-outill„ tourn., manœuvres spéciat Wessbecher, 61, r. Grange-aux-Belie\\ S» Mo Ce d@mauni<dl©s TRES BONS FRAISEURS et TOURNEURS p. OUTILLAGE et FABRICATION REGLEURS DE TOURS CUTTAT PEINTRES EN BATIMENT SE PRESENTER AVEC REFERENCES j 180, QUAI DE CLICHY, A CLICHY Peintres en voitures dem. par carrosserie _industrielle RENOUX et Cie, à Versailles. LIRE LA SUITE EN CINQUIEME PAGE\nCjuperbe Hôtel-Bureau, confort moderne, 5 66 n« rap. 350.000. B. 29 a., loy. 50.000. ,Aff. tr. prop. Et enl. av. 700.000. Famille Française, 45, rue de la Chapelle, Paris (18») ■ HOTEL VOVÀGMS 80.000 CPT vieux renom. Situât, do 1\" ord.. 1\" air. de l'endroit exploitée dep. 10 ans, mstall. sup., gros matériel à l'état neuf, argile, 3 gdes et belles salles place pr 200 personnes. ■ a i\\|os richt meub. tr. b. loué, garage, 10 11 Jardin, énorme tevr., dépendances. 230.000 «AFFAIRES Bail 20 a. Loy. 4.500. Logt 4 gdes pièces. Ul/AQ Renseignements gratuits. Ilf Au 45, boulevard Magenta. m HOTELS-VINS Banl. proche, Hôt.-8111.-Plat du Jour. Bail 9 a., loy. 3.500, 500 p. J. dont 1/2 buvet., 6 n\", 3 p. pers. rapp. 10.000, 100 pièc. vin. Occasion 4 enlev. av. 30.000. MEUTEY et Cie, 29, rue du Pont-Neuf. Fournisseur aid. ~ HOTELS-VINS A REMONTER il n\" gros rapport. Peut Taire rest-, bal ou pension. Bien situé. Banlieue pr. A fait 80.000. B. 8 ans. Petit loyer. Traite avec 20.000 comptant ou billets fonds, niinruil vlns en gros. Fourn. aide. UL 1 uIL 5, rue d'Alexandrie. A~ ENLEVER AVEC 30.000 Hôtel-Café. Gde ville centre. Face casernes. B. 14 a. Loy. 50.000. 8 n°» rapp. 8.000. Ait. 130.000 sans rest., chauf. cent., 2 sal., lgt 3 p. PARIS-PROVINCE, 50, faubourg Saint-Martin. UNIQUE. AVEC 30.000 Hôtel-Café-Rest. centre gde et belle ville. 20 chambres. Tout confort. Rapp. 40.000. Alt. 180.000. Loyer 5.000. Matériel auperbe. Béné fice net garanti 60.000 francs. Véritable occas. Parle-Province, 50, laubourg Saint-Martin. Calé-Hôtel avec superbe pro., tenu 25 ans, Jol. banl. Dreux, meilleure a (T. région, Prix total 130.000, av. 50.000. Choix café-bar ; Troquier, vins gros, 36, bd. Strasbourg. Café - Hôtel - Billard, 17 n««, rapp. 451)65 cptotr. 250, bail 9 a., loy. 3.000, tenu 6 a. cède malad. gr. mari, av. TOO.OOO. Normand, vins en gros, 13 r. Sauternes, Parts-Bercy. ALIMENTATION-CAFES-VINS BUVETTES-RESTAURANTS AFF. A ENLEVER Eplc.-Vtns-Gralneterle banl. proche. Bail 9 a. reu de loyer. Logt 7 p. AIT. tenue 10 ans, d'angle, 15 m façade. Tr. bien placée, présentation superbe. FORTES RECETTES On traite à un prix dérisoire avec 10.000 FRANCS I lIP Volr de suite LUv 359, rue Saint-Martin, 359. CAUSE SEPARATION EPICERIES-VINS plein centre Paris Affaires 700 par Jour Bail 10 a., 4 p., cuis., msch. à jamh., bal au tomatique, glacière. Réelle occas. Av. 15.000. FERY, 35, boulevard Strasbourg. Désirant me retirer, \"je cédèrâis~à _ ménsgë avec grandes facilités mon Dépôt Vins- Buvette à Aulnay, je fais 450,.par jour dont 150 comptoir. Bail 12 ans.' Bien logé. VOir MARTELL, I, rue Pouchét. PORTE SAINT-MARTIN DICTAI Q HUIT 800 R- J- 6 dhiex. Beau IlLSlALnAlll bail. Loy. ll.oôo. Bén. net par an, 50.000. APpaft. 7 ,p, AV. 80.0UOL Mme Itl!l/nr\\jp 39, faubg Poissonnière U Ija 11 IL il Ci Métro Poissonnière. alé-Tsbac. Centre petite ville 60 km., bien », logé. AIT. 135.000 à augment. tenu 7 ans, femme seule. Av. 30.000. JAff, 50, rue Rivoli. Café-Tab.-BIL-fcploeï, seul ds joli loc»L Est. B. 12 a., loy. modér. Aff. 55.000 buvette, 60.000 épicer., 30.000 tabac. Tr. av. 17.000. Magnisr-Thulliiez, vins gros, 27, r. Condorcet Caté-Resùur. de banl. Ouest. B. tl a., loy. t.OOO. Aff. 150 buvet. plus rostaur. a augm. facil. A céder urg. c. intime. Px 25.000. Facll. Magnter-Thullllez. vlni gros, 27, r. Condorcet noulangerie-Pâtfss. \"à Pëntrée - Exposition D coloniale. Installât. t« ordre. A trait, av. 60.000 fr. Occas. unlq. Berlin, 130, r. St-Dania AVEC if COMPTANT Je cède sup. Dépôt vins genre Nicolas. Plein centre banlieue industr. Log. superbe. Affair. 700 par Jour, pouvant être doublé PAR GENS TRAVAILLEURS fini rt ET KK Plia ulDUp* LACAZE 55, rué Coqulllièra PARIS-HALLES Café-Billard, à sais. Aff. 200 p. J. B. 12 a. 1 2.500 ; 4 p. cuis. 400 m. Jard. Av. 35.00 Vr Ft. Brun, 11, bd Voltaire. La Varanne Sn< flède direct, mon Calé-Restaur., exp], d.ei L 7 ans. Maison d'angle. Gde faç. et terra Rec. 180.000. Bail 8. Loy. 3.200. Traite av< fiède direct, mon caté-Restàur., expl. dep. v 7 ans. Maison d'angle. Gde faç. et terras. Rec. 180.000. Bail 8. Loy. 3.200. Traite avec 40.000 francs. Me voir, 7, rue ds Pragua. RARE, CAUSE DECES BELLE EPICERIE, DEGUSTATION Bonne banlieue proche, bail 12 ans, loy. 3.000 BEAU LOGT. DE 3 PIEOES & DEPENDANCES , .AFFAIRE 100.000 FRANCS racfies a doubler, 4 traiter de toute urgence, A 26.000 FR. DONT iO.OOO COMPTANT DARPI VOIR POUR RENSEIGNEMENTS ItUlHib 11, PLACE DE LA REPUBLIQUE. E ts nn IISSI? Vta «- \"> r- des Halles. UEiL/llooEi 27' année. 80 DEPOTS installés dans Paris et banlieue dem. ménages et dames seules pour gérance Dépftts de vins. Logé. Se présenter ou écrire. 1.000 FR. PAR JOUR à 25 % de bénéf. Superbe Dépôt Vini-Liqu.- Cbampagne. Logt. 3 pièces. Bail 9 ans. Loyer 4.000. Occasion rare 4 enlev. av. 25.000 fr. Laplerre, 44, bd. Diderot, Part» (M\" Lyon). Caves Chariot, 12, rua Chariot, demandent 2 mén., 3 dames dispos, tû.ooo p. Dépôt de Vins Epio. situât, de 2 4 6.000 p. m. b. logés. A CHA VILLE bonne Epicerie, joli boutique, logt. 4 pièces. Affaires 200.000 uniq. av. 15.000. HUON, 28, r. Montmartre. ETABLISSEMENTS LOIMET PROPRIETAIRES DES CHAIS DES VINS DE FRANCE Recherche pr. 15 et 30 mai ménages et dames p. repr. ou ouvrir Dépôt. Belle situât, ass. Possib. doubl. cap. en quelq. mois. Voir urg. même dim. matin. 5, r. Etienne Marcel. CHERCHONS DIRECTEMENT sans Intermédiaire, ménages et dames seules pour Dépôt Vins-Bars - Epicerie - Confiserie Bénéf. de 2 4 8.000 par mois. Grand logem. Inutile être du métier. Vendeur mettra au courant le temps nécessaire. Renselgn. et adresses gratuits. Il faut de 10 4 50.000, selon importance de l'affaire. Avant de chercher ailleurs, venez voir les meilleures affaires disponibles avec toutes les garanties par acte pour le preneur. Voir tous les jours il 11) lie Prtt 4 acquéreur. IÎI/lIM/13 45, boulevard de Magenta. BIEN PLACE A SAISIR MALADIE Beau Calé-Restaurant, 2 salies; logt., b. bail, loyer rare t.200. AIT. facile 600. Comptoir 200. Urgent. On traite avec 16.000 et ractlltés. Du Plessis, 83, r. du Cb4teau-d'Eau, Parls-10* REEL \"AVEC 8.000 \" Café-Epicerie. Belle local. 60 Je. Paris. Dame veuve. B. 8 a. Loy. 1.000, AIT. 80.000. Log. 3 p. jard. Paris Province, 50, fg. Saint-Martin. l/plcerle-Buvette. Bal. Route nat. Rég. Fon- U lalnebleau. B. 8 a., loy. 1.250. 4 ch. 4 sal. Rec. 130.000. Buv. 65.000. Garage, écurie, Jard. av. 15.000. LACOMBE, 48, boni. Sébastcpol. iuberge de campagne rte. nie. Rég. Corbell /I Vue admirable, 50G m. Seine. Jard. loy. 2.000. B. 18 a. Buvette 250. Prom. vente imm., facil. av. 30.000. Lacombe, 48, bd. Sébastopol. 1 CAFE-BAR, FACE ARRET\" TRAM Malade obligé de céder, tenu 17 a., rue tr. I passagère, app. 4 p., aff. KO 4 doubl. faç. av. marquise, 4 enlev. av. 20.000. MEUTREY, 29, rue du Pont-Neuf, lourn. aidera ts salnmart, 95, fg. st-Martln. Dépôt de vins, 2 4 6.000 mens., gar. mmim. 7.000 r. j sj sup. Dépôts Vina-Eplcer. à céder, b. placé t) rec. pos. 1.000. Px total 15.000 fac. v. propr -109 bis, avenue Wilson, MontreuJl-s.-Bols.\nCafé-Tabac, p. 1. Mairie. Bit., sal. bal., p. Paris. B. 13 a., 1. S. 100, log. ciep. Ag. s'ab3. Urgent av. 50.000. Ecrire : C 66 Petlt-Parlslen. AU CŒUR DE MONTMARTRE 6 eillev. de suite cause départ forcé. Bar-Américain, grand luxe. AIT. 1.000 6 doubl. B. 12 a. Loy. 16.000. Ayec 250.000. Famille-Française, 45, rue de la Chapelle, Paris (18') BORDS DE MARNE ■finESK\" Terrasses ombrag. s. Marne. B. a volonté, loy. couv. p. s.-locat. AIT. 80.000. QP AAA Prix 55.000 avec a»<ilUV DUPONT, 78, rue Rivoli Joli Calé-Bar p. banlieue Ouest, pan coupé, raç. 12 m. B. 10 a. Loy 5.000 logt. 4 p. Buvette 500. Huîtres 55.000. Bon rapport. Vendeurs Agés, malades, cédant avec 45.000. LACOMBE, 48, boulevard Sébastopol. BAUX A CEDER Coiffeur dés. créer salon à louer, gde bout, av. logt et bail, loyer 5.000. S'adresser M\" AUBERT, 5, r. Vlotor-Letalle, Parls-20«. CAUSE DEPART cède pour prix installation, Parf.-Maroq. Beau log., bâil 9 ans. Très pressé. S'y adr. 24, rue du Cbamp-de-Mars. CAPITAUX FONCTIONNAIRES ï,. r £ï. IP DDTIPr 1® J r même à FONCTIONN. et Jli lltll I 11 OFFIC. C.E.F., 83, fg St-Denls. DDUTC le jour même A Fonctionnaires. I HIl lij STEF, 37, r. Coqullllère, M\" Halles. CAPITAUX IMPORTANTS À PLACER par tranches, sur immeubles. Même en deuxième hypothèque, dep. 8 %. Ecr. : Bourdier, ab. P. O. P., 121, r. Lalayette. Prêts lmméd. A fônetrOAY,34,~ bd St-Jacgues. ACHAT AUX MEILLEURES CONDITIONS DU I PTC FONDS DE COMMERCE DlLLfjlky ARGENT DE SUITE Banque PETITJEAN, 12, rue Montmartre. Prêts à 'Commerçants ou autres et achat blllats fonds. MATERAS, 84, bd Strasbourg. CAPITAUX DE BUITE sur hypothèques et bonnes garanties. NOËL, 24, fg Poissonnière, Paris (11\" ann.). PRÊTS IMMEDIATS A COMMERÇANTS Industriels. Aohat tr. cher bill. fonds. Office Commercial, 2, bd Rochechouart. 2 a 6. La ïté Foncière,~li, DDPTP A partir de 10.000 fr. sur lmmeub., mt IEI terrains, pavlll. Paris, banlieue. Solution immédiate. Rien A payer d'avance. DDPTC A FONCTIONNAIRES JÔUR MEME. I II II 1 3 NOËL, 4, boulevard Saint-Martin. L'AIDE, 21, place République. PRETS au oommeroe. Billets fonds. Hypothèques. I>DPTC Immédiats A FONCTIONNAIRES, rlfliia BOTER, 80, r. Château-d'Eau, 2« ét. PRETS à FONCTIONN. Argent à la signature. P LOUIS, 4, fg Poissonnière, face au « Matin » Prêts Imm. fonot. Casean, 18, r. St-Laurént. PRETS à FONCTIONN. - JOUR MÎEME. Discret. Meill. condlt. BIOT, 31 bis, bd St-Martln. ACHAT TRES CHER BILLETS FONDS Prêts à lonotlonn. VALET, 31, r. St-Lasare. capitaux seraient apportés à 'Société immo- L billêre sérieuse par ancien notaire, 36 ans, avec poste Intéressé. Ecr. C 54 Petit Parisien PRETS A FONCTIONNAIRES Bonnes \"condi tions. BOREL, 110, lanbourg Poissonnière. LIRE LA SUITE EN CINQUIEME PAGE\n\" LA MAISON \" Société Anonyme au Capital do 1.800.000 franco Siège Social, Administration . 97, Rus do Rome, 97 - PARIS (17\") Carnot 84-90 et 84-91 Une du principales entreprises de cons truction organisée pour donner satis faction A ia clientèle trio rapidement. CHALETS EN BOIS les référiDctt 1.800 elnliti de construits Chalets extérieurs fibro, intérieur plAtre nA wss m m ■ », Vente arec paiements mensuels et Location-Vante PAVILLONS El MAÇONNERIE Neiabrotisos rdféroaoos Région Parisienne. ntttn l'i'i'i'i'l'i'i'i'i S • 10 - 15 - 20 ans de crédit Taux d'intérêt avantageux, formalités délais de construction des plus rapides Application LOI LOUOHEUR Visitez nu STANDS-EXPOSITIONS Ouverts tous lea Jours dimanches et fêtes 18, Rue L&cordair* (15*) 85, Avenue Secrétan (19°) Asenees • LYON. NANTES. LE HAVRE\nMach. à cdre rieuv. d. 550. Occ. Singer d. 250. Itépar. t. marques, 16, rue Mouton-Duvernet. wm Achat OR |. 20f. le gr. KriHanta ■ B K v% DEATIERS J. 7 S (.même sans or mmH EN RI, Xa7 , r. Temple M\" République — A LOUE.. AS iIEHESi : Petit appartem. 2 et 3 pieceS, cuisine, salie de ! bains, chauffage central, eau chaude toute l'année, dans immeuble neur. Libres immé diatement, sans reprise. Prix 5.600 à 7.000. S'adresser sur place au GARDIEN, 1, rue des Jardins (angle rue Saint-Denis), ASNIERES. SEJOUR A LA MER, AU TREPORT Logements 1 ou 2 chambres avec cuisine, ustensiles, gas. S'adresser ; Z. LEVILLAIN, Union automobile, 10, rue du Havre, Paris. Samedi 2 4 7 b. Dimanche toute la journée.\nETABLISSEMENTS Excellents Vins de table Quelques succursales (Seine) Pierrefitte, 27, r. de Paris ; La Plain#- Saiat-Denis, 187, av. du Présldent-wil son ; Montrouge, 71, av. de la Républi que ; Pateau* : 76, r. Jean Jaurès ; 122, rue Jean-Jaurès ; 2, av. Fêlix-raure ; Saint-Denis : 237, bd Ornano ; 41, r. de Paris ; 11, r. du Port : Saint-Mandé, 4), r. de la République ; Saint-Ouen, 90, av. des Batlg-nolles ; Suresnes, 24, r. des Bourets ; 199, r. de VeTdun ; Vincen nes : 34, r. du Midi ; 9, av. du Château, UN VIN ROUGE \" 1\" CHOIX \" 2 fr. 35 de Wd! U UN VIN B LANC \" PETITES ROCHES \" la bouteille tr. /U de 90 cL (Caa deux vins titrmnt lO degrés) ( Seine-et-Oise ) Arpajon, 62, Grande-Rue ; Chaton, 2, r. Saint-Germain ; corbell, 13, r. St-Siplre; Draveil, Grande-Rue : Essonnes, 47, rue Produits d'Epicerie et d'Alimentatios de toute première quotité Edouard-Vaillant ; Juvisy-sur-Orge, 58, Grande-Rue ; Livry-Gargan, 15, pl. de la Fontaine ; Longjumeau, 81, Grande-Rue ; Hueil, 1, pl. de l'Eglise ; Versailles : 29, r. de la Paroisse : 13, r. de Satory ; Vii leneuve-Samt-Georges, 4, r. de la Pais ; Palaiseau, 147, r. de Paris. 270 SUCCURSALES, PARIS ET BANLIEUE LIVRAISON A DOMICILE 1 H l-I-\nm & I \" TRANSF s C 3 ■ H .as;aaiTOiMK a\nActuellement â PARIS seulement EVENTE RÉCLAME FÇ\\ plus de la capsule iSRI 1 VJssfgf PRIME 193 C llesl offert- à fout achefeur d'un lifre HUILE LESIEUR //i/ALE DE TABLE une èavonnetie de ntrfrie PÈRE SAVON EXTRA PUR J2z/n&uo&fè 18 capsules PRIME 1930 adressées à io S ,= X GFORotS LfSHrUR sSt S FILS 59Pue du Pocher Pans.B' dOnriênfd TÔ i\\ à J BOTTE DE 3SAVONS PARFUMÉS <6^\nPAPIERS PEINTS SOLDES AVEC GROS RABAIS » Bien observer le numéro. Métro : Combat Une maison..^ vtyta, •\"\"■i L. VASSOUT I \"LA CONFORTABLE\" 62, rue Denis-Papin à IVRV LE PLUS LONG CREDIT CONFISERIE dâPTÊMBS Dragôea, Praline». B* boita g©s p. baptêmaa, ûommon. mariages PRIX DE GROS Cotai, sur demanda RAZAVET fabricant.\nAgriculteurs ! iiiiininiiiiiitiiiintiiNiiiintiiiiiiiiiiiiiniiiiiiiiiiiiiiiiiiiiia ÉPANDE2 EN COUVERTURE OU ENFOUISSEZ SUIVANT LE CAS, - pour toute» vos cultures, au printemps \" (Céréales, Tubercules, Racines, Choux-raves et fourragers. Maïs, Tabac) de ISO A 400 kllee A l'hectare de NITRATE DE SOUDE CHlLl===== Vos sois ae maintiendront frais; Vos cultures vigoureuses s'enracineront bien ; Elles résisteront doubla» ment à la sécheresse i Et vous donneront les plus grosses récoltes. Pc m tous renseignement» agri coletet commerciaux, s'adresser à la Délégation Française des l roducteurs de NITRATE DE SOUDE DU CHILI 3, rue de Stockholm* Paris»B* AGENCES : Avignon. Bordeaux, Bourges, Lille, Lyon, Nancy, Nantes, Rouen, TcJcuse, Alger\n","LE PETIT PARISIEN\n8-5-30\nm\nsëESS:\nUNE MARQUE L B N'ACHETEZ QUE LA TOILE D'AVION VÉRITABLE Spécialités C.LM.S. Tissus pour Lingerie, Chemiserie : AVIONGIUS BAL.L.ONCI9IS aerogims DÏAIHMGIHIB Serviettes de toilette C.I.M.S. « Peau d'Egypte s Toiles de Soie G.1.91.5. Garanties pure soie naturelle et tout retors cinsoie ROYALE COIS Impressions <1 1.91. S. garanties résistant au soleil et à la lessive TUSSOIE Articles confectionnés en tissus C.I .MJS. CHEMISERIE HOMMES, LINGERIE DAMES, ROBES, BLOUSES, etc. A VIONCIMS « l^i^€4i^tcmcecle L'AVIOIMCIMS en de \\QO% à celle de toute<s Le^ * . ymAaUariS £ou6 le nom de toiie d'cu^ica r Suivant procès-verbal du Laboratoire des \\ Arts et Métiers, en date du 17 avril 1930 J D®prais 10 aras, seul®, la Société \"A LA TOILE D'AVION\" a torajoairs vend® la Toi!® d'Avions Véritable qui s'app®le imaâiiîtaffi&iiit : AVI(O)N€DI§ L'AVIONCIMS sa 5 douas pas Mira ostàicfl© EMraw&Mj mais wn tissu ayamt Usa© mairqiui© pouiur fi© défaadn 5 © ©©imftir© ïï©§ ÊMÊ{taHn®îniSo aiïmn <qjun p ©§it née fia g&miiatie C» LMo 5. Le moyen de distinguer le vrai du faux Pour satisfaire aux conditions de résis tance exigées, la Toile d'Avion utilisée, pendant la guerre, par l'aviation, devait être de matière première irréprochable vérifiée à chaque stade de fabrication. Depuis la guerre, la solidité fut souvent sacrifiée à l'apparence, et on offrit au public de prétendues toiles d'avion dont le manque de résistance ne justi fiait guère l'appellation. Seule, la Société \"A LA TOILE D'AVION \" —qui vend depuis 10 ans la Véritable Toile d'Avion a toujours utilisé les mêmes matières premières et les mêmes méthodes de fabrication, créant ainsi une marque incontestable. Pour permettre à la clientèle de distin guer le vrai du faux, la Véritable Toile d'Avion et les spécialités de même fabrication seront désormais vendues sous la giarque de garantie : C.I.MLS. Exposition générale G.I.H.S. NOUVEAUX MAGASINS du PAUVRE JACOUES Place de la République, PARIS SPÉCIALEMENT AMÉNAGÉS \" A LA TOILE D'AVION \" Catalogue et échantillons sur demande (Service P. P.) - 2, rue du 9Kall, PARIS Maison EDINGER & Fils, Nouveautés 56, rue des Batlgnolles, PARIS UNE GARANTIE\nc £ i m & *» i m 2 pièces, composé de : 1 paroissien édition allongée, format 0-12x0-07, reliure cuir antique, filet or et I étui à chapelet m « w « 1 rs r 56 I r 22£ûlcLa/rd mgMjeuk vriahcM ? r, |il « 'V « A. m i là mi nss à! g ri M S 1 « f/i f M lté » I» m m m m V; B «I A i 2M5 m s ■ll « mi m# MISSEL façon cuir havane, édition avec vignettes, orné fers or, tranches dorées. wm 111 i IjH M IL: ST*I - * t CEIKTIJRE en moire, frange nouée MJT » A (moire feulement). ■ w* ■ eTS\" » Autre* modèles faille /fl et moire. 18.SO MO* AUMOMIÈRE brodée, faille ou moire. 6.90 Autres modèles sans broderie. 6.50 3.90 PLAQUETTE chevalet en onyx vert, médaillon métal argenté, «Soeur Thérèse-de-l'En fant-Jésus ». fA «r Haut. o'°ls. ROBE princesse, mous- ROBE princesse, mous- ROBE princesse mousse seline, ornée plis, jours et seline, ornée broderie, plis line, ornée plis, jours et pois Afa et MÎCS P°' s brodés CàSt brodés. .. . . QM , ™» jours OtLr> main. ... «FCP* m m Le voile. ■ 'Le voile. 69. 35. ROBE princesse mousse- MATELOT belle serge marine, col COSTUME trois pièces, belle serge i • . ' i • . piqué blanc, garni aoutaches. marine. Avec culotte. line, ornee plis, jours et io àl3 «n. : I©s. ioèî2«ns 13i14«n. pois brodés 2ème.° ,upé faTÎ3 ET* bc \" laUne 2®». I*s. 210. main .... %9 UR » Avec pantalon Avec culotte Avec pantalon. „ 1 «O. 145. 215. 225. fa, vrille - A a]S. BRASSARD faille ou moire, iolie qualité, frange nouée. 'SIS SA voue em- \" Vl Autrea modèle». 9.50 «-SO 5. «s lU.OU Le voile . , •AHTTfI glacé garçonnet m a BAMTS chevreau tu* m coupe large. I pression. ■ CE*75 lette. 2 nacre. •. • ■ tf*7é GANTS tisssu suédé gar- ~ 6AMT® tissu suédé m çonnet. I pression. B*soet«Lß® fillette, 2 bout 7.00 ®*«BO GANTS (il armure gar- v GAKTS (il armure, m (onnet, 1 pression. 7-QQet o*so fillette. 2 bout B.so fll.BO GANTS chevreau fil- ARTICLE S EXCEPTIONNELS DAim 4ère ik 11/\" sk. i\n","Courrier des Théâtres\nOpéra, relâche. français, 1 h. -15, 8 h. 15. la Passion. Opéra-Comique, I h. 45, Lakroé, le Sicilien ou l'Amour peintre ; 8 h., les ArmailiU, la Navarratse. Odéon, -X h., le Lion amoureux : le Triom phe du silence ; 8 30, la Sonnette d'alarme. Oaltè-Lyrlque, 8 h. 30, ta Dame blanche. Trianon-Lyrique, 8 h. 30, les Saltimbanques. Châtelet, 5 h. 30, 8 h. 30, Hobert le Pirate. Variétés, 8 b. 30, Topaze. Porte-St-Martiu, J h., 8 15, Cyrano de Bergerac Théâtre de Paris, 8 h. 13, Marins. Gymnase, 9 h., Félix (Gaby Morlay, Constant Rémyi. Sarali-8., i 30, 8 30. Mon curé chez les pauvres. Marigny, s h. 30, Coups de roulis. Mogador, 8 h. 15. le Chant du désert. Ambigu, 2 45, 9, Célestin t. d. entourloupettes. Renaissance, 8 30. Business (Sergine, Rollan) Ptgalie, 2 h. 30, 0 h., théâtre japonais. Palais-Royal, 2 30. 8 45, l'Amour â l'américaine Antoine, 8 h. 20, Bobard. BouCes-Parts., 8 45, Arsène Lupin, banquier. Mlchodière, 8 h. 45, le Sexe faible. Apoiio, s 15. Au temps des valses (J .Marnac), Athénée, » h., Barrieou. Edouard-Vil, S h. 45, Tu m'épouseras. Madeleine, 9 b Et vive le théâtre ! Avenue, 9 h. 15, Aux jardins de Murcie. Folies-Wagram, 8 b. 50, Zou ! Scala, s h. 15, Là-Haut, opérette (Dranem). Bitnt-«eorge», 2 h. 45, 9 h., Etienne. Nouveautés, 2 45, 8 45, Kadubec, op. (Milton)» Com. Ch.Elyséet, 9 b., le Prof' d'anglais. Grand-Guignol, 0 h., le Baiser dans la nuit. Daunou, 2 30, 9 h.. Par le' temps qui court, Michel, 9 h.. Pardon, madame. Arts Cl'trPltoéfr), s b. 30, les Criminels. Potlnière, 9 h.. Coucou (Ch. Lysès). Caumartin, 8 h. 45, Françoise. Mathurlns, 8 h. 45, Prisonnier de mon cœur. Atelier, 8 h. 30, le Stratagème des roués, studio Ch.-Elya.. 9 h„ le Paquebot Tenaclty. Comoedla, 9 h.. Mon gendre est un satyre. Bataclan, Déshabillez-vous (Robert Allard). Cluny, 9 b., la Môme Pattes-en-l'alr. Délazet, s b. 45, J'marte ma femme. Œuvre, 8 h. 45, l'Acheteuse. Ternes, 8 15, la Pticelie du nat-Mort (Parisys) Montrouge, 3 b. 45, Phi-Phi (Urban). Nv.-TU., rel. : sam., le Comte de Luxembourg. Bouf.'es-du-Nord, S h. 30. le Courrier de Lyon. Montparn., 3 b. 30. la Térésina (Reda Caire). Gobellns, s h. 30, Lakmé i Yvonne Barreau).\nAUJOURD'HUI. Opéra. 8 h., générale de la Tenta/ion de Saint-Antoine, mystère en trois parues et neuf tableaux, poème et musique (le M. Raoul Brunei. Caltè-Lyrlque, 8 h. 30. première (à ce théâtre) de ta 'Dame blanche, opêra-comtque en trois actes d'Eugène Scribe, musique de Boleldleu. Gymnase, 9 h„ première (reprise) de Félix, pièce en trots actes de M. Henry Bernsteln.\n-0- GAITE-LYRIQUE. Tous les admira teurs du célèbre lénor Vlllabella voudront l'applaudir ce soir dan la Dame blanche, ainsi que Marcelle Ragon et Gilbert Moryn. -o- CHATELET. Aujourd'hui S 2 h. 30, mailnée du grand sucres Robert le pirate, avec Bach. Brégls, Bourdeaux, Louvaln, Hen necy, Lcnotty, Hamllion. -o- roHTE-SAisT-.M AiiTuv. Aujourd'hui, en mailuée. à 2 h. 13. Cyrano de Bergerac, le chef-d'œuvre d'Edmond Rostand, avec touie sa belle distribution. Matinée : Jeudi, ■samedi et dimanche. -0- PALAIS-ROYAL. AllJ. à 2 h. 80, matinée de l'Amour A l'américaine, le grand surrès de cire, avec Spinelly, Duvallès, Ch. Derhamps. Simone Dulac et toute la troupe. -0- FOLIES-WAGRAM. Zou ! est un grand succès. Matinée samedi à 2 h. 50. -o- DACNOU. Aujourd'hui, à 2 h. 30, matinée avec Par le temps qui court, la spirituelle et triomphale revue de Rlp, qui fait courir lout Paris au Daunôu. -o BA-TA-CLAN. Dernière de Roberi Allard dans Déshabillez-vous ! Demain la célèbre rantalslsie Parlays dans la Pucelle du Ital-Morl, -o- CLUNY. On ne rencontre que des gens qui rient ! Ils sont allés applaudir la Même Puttes-en-fair, vaudeville Irrésistible. -o- TH. DES TERNES. Partsys triom phe, à S b. 13, dans la Pucelle du Ral-Murl. -o- TH. DE MONTROUGE. Urban triom phe. I s h. 45, dans Pht-Phl, de C.brtsHné. -o- M. Jean Sorbier quittera Paris demain par avion pour donner samedi un gala au théâtre Statsrboutvburg. à Amsterdam. -O- TRENTE ANS DE THEATRE. Le 509* gala populaire sera donné ce soir. A # h., au concert Bruntn, 133, boulevard Dklerol.\nFAITS DIVERS\nUn mari jaloux frappe sa famme d'un coup de massue Joseph Grégoire, laveur de voitures, habtlo 20, rue Alexandre-Dumas, une mai son où sa remme Rosalie tient une loge de concierge. Depuis quelque temps, Grégoire s'lmagi nait que sa remme eiitrelenall des relations coupables avec le chauffeur Pierre Warvarel dont la flllelte est en pension chea eux. De violentes discussions avaient lieu à ce sujet. Lundi soir, a la suite d'une discussion, le mari Jaloux quittait le domicile conjugal, mais hier malin II revenait rôder devant la loge de sa femme. Par une coïncidence regrettable, M. SVar varet se trouvait la en train de payer la pension de sa llllelie a la concierge. Furieux, Grégoire saisit une masse a cas ser le charbon et se précipita sur le chauf feur qui, surpris et affolé, réussit a gagner ia porte et à s'enfuir. Se tournant alors vers sa remme, M lui porta un coup violent sur le crine. I.a malheureuse s'alTatssa, grièvement blessée. Arrêté aussitôt, le coupublc a été conduit au commissariat de Satntc-Marguerltc. II a déclaré a M. Canllrot. commissaire de police du quartier « qu'il regrettait de ne pas avoir tué sa femme ». Grégoire a pris, hier soir, le chemin du dépôt. Dus cambrioleur* s'attaquent à un coffre-fort vide Des cambrioleurs se sont Introduits, l'autre nuit, dans les bureaux de la mal son Pollct et Chausson. 2a 6ts, quai de l'Oise. Ils se sonl attaqués a un coffre-fort, dont tls ont fracturé la double porle. Croyant entrer en possession d'un impor-\ntant butin, tes malfaiteurs furent très déçus lorsqu'ils constatèrent que le coffre était vide et que ia porte n'était pas verrouillée au secret. Dépités, tes cambrioleurs renversèrent les tiroirs du bureau et emportèrent un paquet de serviettes de toilette. M. Prodhon, commissaire du Pont-de- Flandre, recherche les cambrioleurs et a fait relever des empreintes dans les bureaux oh Ils ont opéré. Une danseuse se suicide Malade depuis quelque temps et sur le point de subir une Intervention chirurgicale, une jeune danseuse anglaise, Mlle Molly Méame, vingt-huit ans, demeurant rue Fon taine, se montrait très affeclée. L'autre soir, elle rentra chea elle, regagna sa chambre située au cinquième étage, ouvrit la fenêtre' et se précipita dans le vide. Transportée a l'hôpital Laribolslère, elle i succomba peu après son admission. Tué par un camion Un camion, conduit par le chauffeur René Grochèriç, demeurant 4 la Queuo-en-Brte (Seine-et-oise), a renversé, rue do Nolsy. 4 Rosny-sous-Bols, M. Etienne Charplot, quarante-huit ans, e. rue de Paris, même localité, qui fut' tué sur le coup. Les accidents de la rue En face de son domicile, 2a, vue Gan don, te Jeune Alfred Gros, âgé de cinq ans et demi, glisse sur la chaussée devant un camion qui s'arrêta st brusquement qu'une partie de son chargement de tuyaux de fonte tombe et écrase l'enfant, qut meurt a la Pitié. M. Henri vatleau. quarante-cinq ans, domicilie 16. vue de Bellechasse. est ren versé par un taxi, avenue Victor-Hugo. Quai de Passy. Mlle Jeanne Rlvolet. domiciliée 58, rue de l'Assomption, est ren versée par une auto. Bouclcaut. A l'angle des rues Lecourbe et de la\nConvention, une automobile renverse un motocycliste, M. Raymond Robert vingt-sept ans, demeurant 259, rue Lecourbe. A Bou clcaut. Une collision s'est produite, boulevard Raspall, entre une auto, un taxt et un tramway. Le conducteur du taxi, M. Cbaïn Goldestln, trente ans, demeurant rue Pi galle, est a Laênnec. M. Pedro Godnicko, quai de Cholsy, a Cliolsy, est renversé et blessé à la tête, rue de Tolbiac, par un taxi. Cocbln. Un taxi renverse, boulovard Delesseri, un cycliste, »1. Jacques Neau, dix-neuf ans, rue Dubau. Bouclcaut. M. Alphonse Perret, vingt-huit ans, électricien, habitant rue de Paris, à Gvoslay, est renversé par un iaxi boulevard Satnt- Mlchel. Cochln. Mme veuve Marie - Berthe Rénaux, soixante ans, 7, aqe du Cardhial-Lemotne, renversée sur le Tont-îleuf par une camion nette, est transportée a l'Hôtel-Dleu avec une fracture du'crâue et la jambe droite brisée.\nOn arrête Evrard t'arment, vingl-cinq ans, demeurant faubourg du Temple, qui, 4 la station du métro « Barbés », voulait frapper un agent de son couteau. On signale la disparition de Mlle Cécile Flrcher, vingt-cinq ans, domestique, 169, rue de Rennes. Georges Haméry. débardeur, sans do micile fixe, vlngi et un ans. est arrêté pour avoir attaqué, avec un complice en rtilte, M. J.-B. Lamiu, trente et un ans, marinier 4 bord de ia péniche Faucon. A la porle d'ivry, M. Léon Pasteur, trente et un ans, domicilié 6, rue de Paris, à Ivry, est frappé violemment par un Por tugais, Grego Domengo. Pitié. Par suite de la rupture d'un cordage, un peintre en bâtiment, M. Charles Vacher, cinquante-deux ans, habitant Aulnay-sous- Bols, tombe d'un échafaudage, 10, rue Jouy- Rouvre. Tenon,\nCONCERTS PUBLICS\nCet après-midi à 16 heures Place du Trocadéro, 21' d'lnfanterie (M. Peyraud). Ouverture d'Egmont (Bee thoven); Choral. Variation. Fugue (J.-S. Bach); Symphonie Inachevée (Schubert); Scènes poétiques (B. Godard). ... Et ce soir à 21 heures Place de Montrouge. Association philhar monique des XIV» et XV» arrondissements (M. Judrin). Le Tout Paris (Loger); les aS Jours de Clairette (Roger); Rachel (Alar sal); Galathée (Massé\". ; Vivandière et Hou. tards (Bosc:. Champ de Mars. Harmonie du VII» (M. Reydet). Lohengrln (Wagner); ouverture du Barbier de Séville (Rossini); Colomblne (Dalahayo); Hans le Joueur de flûte tGanne); l'Or et l'Argent (Lehar); Puppchen (Gilbert). Place de la République à MontreulL L'Espérance de Montreui! (M. Ozenne). D'un pas léger (Gadenne) • l'Orientale (Oa denne); l'Etendard de l'union (Defranee); Sur les bords du Golo (Defranee); Marche tarbatse-(Flquet). ........—... , . Rosny-sous-Eois. A 21 heures, square Rlchard-Gardebled, concert par l'harmonie. Programme : Marche militaire (Schubert); Sureouf (R. Planquette); ballet de la Source (Léo Dellbes); Patrie (Paladhlle) ; l'Or et l'Argent (Franz Lehar).\nLe Centre européen de la dotation Car negie a le regret d'annoncer que, pour raison de maladie, la conférence de M. St. d'irsay sur « l'Histoire Internationale des universités », qui devait avoir lieu aujour d'hui Jeudi, à 17 heures, dans son hôtel, est reportée au lundi 12 mal, a la même heure.\nCOURRIER DES T Q P AMATEURS DE 1 • »J. F • Jeudi 8 mat.\nLES PRINCIPALES EMISSIONS FRANÇAISES « POSTE PARISIEN » <329 m.) 9 neures, émission de photographies d'ac tualité. 20 h. 45, disques, causerie et informations, 21 heures, concert offert par l'Association des auditeurs de la Radlodlffualon française avec le concours de Mlle Holley, de l'Opéra- Comique, dans ; Le Mariage des Roses (Franck) : Comment disaient-ils (Liszt) ; Les Ltlas (Racbmanlnoff) ; et de M. Baldous, de l'opéra-Comlque, dans : La Flttte enchantée, « Air d'lsls • (Mozart) ; Le Barbier de Sêvliie, « Air de la Calomnie » (Rosslnl) ; Les Contes d'Hoffmann, « Les Yeux » (Offen bacb). Ouverture des Ruines d'Athènes (Beetno ven) : Romance (.Max Brucb). pour alto et orchestre (M. Drouet, de la société des concerts du Conservatoire) ; Les Préludés, poème symphonique (Liszt); Ballet de < Péris et Hetene» (Gluck) ; Petite Suite (Slbéilus); Casse-Noisette, billet ( rscbaikowsky); Banse hongroise n° « (Brshms). RADIO-PARIS (1.724 m. 1). 12 h., con férence protestante ; « Jeanne d'Arc », par le pasteur Freddy Durjrlemann. 12 h. 30, musique enregistrée : Impres sions arabes: Suite algérienne (Salnt-Saens); Hablba, chant algérien; Marche arabe (Louis Ganne) ; Aaroubi fassi, chant marocain ; Casse-Nolsclte; danse arabe (TschaTkowsKl); Eaht Jihassene, chant oranals ; Nuits algè-\nTienne» (Gregb) ; El Outanl, chant tunisien; Marcha des Bédouins (Oschett). 15 h. 45, musique de danse, te h. 15, les ondes enfantines : Cloches de Pâques (Fonsagrives) ; Il reviendra z'ù Pâques (Agnès Aubertin) ; Bosannah (Jules Gravier) ; Voix des cloches (Mme Alphonse Daudeî) : la Fêle du village (Maurice Bou chon ; J'ai plumé mon ange (FOrtolis) ; les Œufs de Pâques, conte ; les Six mille aïeux de la princesse Parfum du Ciel. 19 h. 5, causerie ; « Le romantisme et les moeurs », par M. Louis Barthou; cours de comptabilité. 20 h„ signes extérieurs (Tristan Bernard). 20 n. 30, la chronique des sept : J. de Plerrefeu. 21 b. 30, Quatuor â cordes (Dalayrac) ; Air de Jules-César (Hasndel) : Ce jardin clair; Extrême-Orient (Jacques de la Presle); Maman, dites-mot (Weckerlln), bergerette du xrxii» siècle ; Quatuor à cordes (Rtetl). TOUR EIFFEL (1.445 m. 8). 18 b. 35, causerie sur le Maroc. 18 h. 45, Journal parlé. 20 h. 20, concert. PARIS-P. T. T. (447 m.). 12 h. 25. Moras, Montas, Monts (Valverde) ; Sviata, Mak Steppe (Aklmetiko) ; Yasmtna (Sme!) ; Quanto si bella (Bonincontro) ; Paso doble boléro (Sentis) ; les Saltimbanques (Louis Ganne) ; Barcarolle (Quef) ; Bamboltna (Le har) ; les Cloches de Prague (Fuclk) ; The shadotv ot a rose (Ellls) ; Flossie (Szulc). 13 h. 30. musique enregistrée. t 8 h. 30. Radio' Journal de France. 20 h., cours d'allemand. Causerie. 21 h., diffusion Bu concert Straram. RADIO-TOULOUSE (381 m.). 13 n.. Plaisir d'amour (Martini) ; Chanson villa geoise tl'opper) ; Aubade d'amour (Montl) ; Après un rêve (Faurê) ; Charlotte (Kollo) ; Dorolhy (Sylva) ; SI l'on voyait ce qu'il g a derrière (Boyer) ; Ça, c'est Paris (Padllla). 18 h„ Hauntlng melodyes (de Lavle) ; Me ! Aie i Aie i (Perez) ; Arabie (Niçois) ; Sunny (Kern).\n18 h. 35, tes Uiea de Lauterbourg; la Barbe blanche (Hue) ; la Chanson de Mari nelle (Tagliatlco) ; Envol de fleurs (Delmet). 19 h., Perruche et perroquet (Corbin) ; Cartes postales (Stronl) ; la Alousmée (Galle) ; vision de Salomé (Goyce). 1» h. 30, les Gens de ta foret de Vienne (Strauss) ; Colibri (Paderewski) ; Sérénade (Moszkowsky) ; Sang viennois (Strauss) ; Albert (Seotlo) ; Aviatic (Pellemeulle) ; Ber geronnette (Marceau); Dans le paradis (Ste)le). 20 n, 25, Faust: Prélude, la Kermesse, la Ronde du veau d'or, Chanson du rot de Thulé, Chœur des soldats, Trto tlnal (Uou nod) ; Cavatleria ruslicana : C'est toi, San tuzza, 0 mon Torrido, Brlndlsl, Chanson a boire (Mascagnl). 21 h., Marche écossaise (Wllhmann) ; ouverture du Pré-aux-Clercs (Hérold) ; Souviens-loi (Waldteufel) ; Mireille; Cortège de la Reine de Saba (Gounod).\n...jBT ETRANGERES DAVE.NTRY 5 XX (1.554 m. 4). 12 n. 13 b., 18 h. 40, conceri. 21 b. 40. récital de piano : Elude en ta bémol, op. 25 ; Etude en fa mineur ; Etude en do mineur (Chopin); Reflets, dan» l'eau (Debussy). DAVOTRY S 116 (479 m. 2). 12 th.\nCavalerie légère (Suppé) ; Ballade (Taie) ; Valse Molly (Agar) ; ballet de Rosamunde (Schubert). 13 h., le Vagabond ; te Chant du vagabond (V. Williams) ; le Chant du vagabond (Har rlson) ; Danse florale (Katle Moss) j an iplano : Valse arabesque (Kletcher) ; Dante créole (Cbamlnade) ; Valse, op. 70, n« i (Chopin). 14 b. 30, Amer et doux, sélection (Coward); Thaïs : Méditation (Massenei) ; Suite inter mezzo (Rosse). 18 n. 40, Uaddou Uati, séleciion (Sulli van) ; Valse (Wintcr) ; S. Sarony, dans un acte de Réminiscence; orchestre ; Scènes rustiques (Cope) ;; le Colibri (Sution) ; le Prince étudiant (rtomberg). 20 h., les Joyaux de la Madone (Woir. Ferrari) ; Prélude et allegro (Pugnanl). 20 h. 40, Sous le ciel napolitain : chant* et musique Maliens. 21 h. 15. concert : le Barbier de Sévllle (Hossinl) ; Siegfried idylle (Wagner) : Mo tarliana (Tschaïkowsky) ; Finale de la Deuxième Symphonie (Borodlne).\nLe* ambulants des P.T.T contre le recul de la limite d'âge\nLa commission régionale des ambulant* des P. T. T. a voté un ordre du Jour pro testant contre l'amendement Taurines au sujet du recul de la limite d'Age de i* retraite. Elle considère que le maintien en service de fonctionnaires trop Agés serais néfaste au bon fonctionnement des service» et compromettrait l'avancement du per sonnel.\nLE PETIT PARISIEN\n8-5-30\n7\nJusqu'au 15 mai THÉÂTRE JAPONAIS Du 20 mai au 1\" juin THÉÂTRE KAMERNY DE MOSCOU 13 soirées EXCEPTIONNELLES\nTH. SARAH-BERNHARDT Mon curé chez les pauvres est une pièce plus amusante encore que Mon curé chez les riches FÉLIX OUDART s'y égale au regretté Vilbert ot U y a l'acte aeiuationnel Mon curé au Vatican où, pour la première fols au théâtre apparaît la pape, admirablement In carné dans sa grandeur émouvante par HENRI MONTEUX\nNOUVEL-AMBIGU m \"'\\ & AUJOURD'HUI, MATINEE 1 TRAMEL dans ■I Cé-lestla fait des «ntonrlonpattes ■\n* ****** ******\"**★ * * * * * bn /fia f -Cativ '♦r ,W/ r> *Ai v. r *? - je *v. >, S ! /t f £SUt .« j-r w£% r i *.i» wm' t, A' ★ . è i è é ir è CINEMAS i ) niï W //>■■ •• ■* »'•_ * ' ' .-a* »>* Ar Madeleine, le Spectre vert (André Luguet). Paramount, Quel phénomène! (Harold Lloyd). Olympia, le Masque de rer (D, Fairhanks). Gaumont-Palaee, Napoléon a Sainte-Hélène. AuDert-Palace, Quand nous étions deux. Maï-Under-Patbé, le Mystère de la Villa Rose Karlvaux-Pathé, Mon gosse dé père. Moulin-Rouge, Sous les toits de Paris. Eleotrio-Palace, Fécondité. Impériai-P»thé, Evangéiine (Dolorès de! Rio). Capucines, Sous l'outrage. Riaito, Trois page 3 d'un journal. Maillot-Palace, l'Arpète. Oinnia-Pathé, Chanson païenne, Caméo, Nuits de princes. Coltsée, le Cavalier hoir. CEil-de-Paris, 9 h., Thérèse Raquln. Agriculteurs, l'Eventail de làdy Wlndermere. Cigale, l'Escadron de fer. Carillon, la Femme sur la lune. Artlstic, le capitaine Swing. Luna, Mariette (Lj'a Mara). -o- Le comité de l'Association de la presse professionnelle clnématograptquo a élu pré sident notre .confrère et ami Jean Chatalgner, en remplacement de M. Fouquet qui, se fixant dans le Midi, avait démissionné. I *i * * BLANCHES >\\ I* ■* * & * * * * * * *1 4 LES\n% w 0i Ml Complètement transformé et embelli AUJOURD'HUI PREMIÈRES REPRÉSENTATIONS ANDRÉ LUGUET \\ Réalisé par JACQUES FEYDER LE SEUL FILM 100 0/0 PARLANT FRANÇAIS TOURNE EN AMERIQUE ATTENTION SPECTACLE PERMANENT de midi à 8 h. SOIRÉE (avec location) a 9h. 15 SÉANCE SPÉCIALE à minuit - UNIQUE 15 fr.\nSPECTACLES ET CONCERTS Folles-Bergere, 8 h. 30, Un coup do folle. Concert Mayol, 2 30, 8 30, la Parade du nu. Palace, s h. so, la Revue de la femme. Emp., 2 30, 8 30, Toto et Dora Stroeva. Cas. de Paris, 2 30, 8 30. Paris-Miss (Mist.). Eldo, 3 10, Et Poum ! (Georgius, P. Darty). Europ., 3 et 9 b., le chanteur pop. Perchicot. C. d'Hlv.,fiovelle Rros.zoïg-a et Rachel.Stetson Cirque Mèdrano, 8 30 ; mat. Jeudi, sam., dlm. Collsôum (66, r. Rocîi.), on danse, mat. et s. Moulin.Rouge-Bal, i h., 8 30 et toute la nuit. Euna-Park, t. I. jrs, mat. et soir.; attr., dîne. Jardin d'Acellm., entrée, 2 fr., enfants, 1 fr. Palais Pompéien, jdi, soir.; sam., dlm., m., s.\n-o- Les Milliardaires amèrtcanls, la plus grande attraction comique du siècle, ront rire aux larmes au CASINO DE PARIS. -o- EMPIRE. Matinée à prix réduits. Le formidable comique américain Tolo, la grande artiste Dora Stroeva, lés célèbres danseurs Leblanc, Ducbarm et Ray, l'or chestre argentin Salvador Plzarro, vingt attractions. -o- EUROPEEN. Tous I. Jours, mat. à px réduits av. le chanteur populaire Perchlcoi. -o- PALAIS POMPEIEN, 58, rue Salnt- Dldler. Ce soir, à 9 h., grand bal du Jeudi. Samedis et dimanches, matinée et soirée.\nUN TRIOMPHE SANS EGAL ta pins magnifique présentation de la Revue a grand spectacle PARADE DU NU ! ! KEVUB QTTÏ FAIT COURIR PARIS AU CONCERT MAVOL ■■Aujourd'hui, matinée et soirée SU\nRAQUEL MELLER Revue de ïaFemme SAINT-GRANÏÊR Principaux tableaux : Parada de femme», Dessous d'hier, la Légende persane, les Pendule» des amours, l'Orgie de» rose», la Demi-Mondalno, Au Bol», la Marquise de pétarmon FAUTEUILS de 16 à 80 francs SAMEDI, MATINEE\n-Vf *VV Ir c <S»Mg5s -r. >/,,!,u-. : »l sw»«; L. <RS %1 De la nacre la fraîche translucidité, de la nacre la rose matité sur votre visage. « pure, fine, adhérente, c'est la nouvelle POUDRE MALACÉÏNE NACREE Toutes nuances modernes et fards -\\compacts)en boite carton et métal doré «ONPELAS PARIS - L\njî * en-, J±jmœ ifruMEimom '*4 ■Rit\nFermes et Domaines tlllllllllllllllllllllllHltllMllllllllllllllllllllllllll, A VBHDBE FERME DE DO HECT. ENVIRON commune de Marcha Inville (Orne), entre ▼ernenil et La Loupe. Bons bâtiments d'habitation et d'exploitation. Herbages, labours. Libre 29 septembre 1930. S'adr. A. P. 1., 44, rue Le Peletier, Paris, Immeubles de Rapport ■MMtlllMfftlllMllllMlllMMlllimimNltnMaißNMl PRIII , \".\\f\" 1 R. LECUISE, « Cont. 362 m 2. Rev. net 25.000'. M. à p. : 300.000'. Adj. ch. not., Paris, le 20 mai, a 14 h. S'adr. JI« A. Morel d'Arleux, not., 5, rue du Renard. ▼ente, Palais Justice Paris, 21 mai 1930, 2 à h PROPRIETE A PAR S 123, BOUL d VOLTA RE 7, RLE ALGLSTE-LALRENT Cont. 475 m. env. Rev. net 46.500 fr. env. M. à p. : 600.000'. S'ad. M\" Gulllou, 10, rue de la Paix, et Jean Basille, avoués à Paris : Collet, notaire a Paris. Propriétés uiiiiiiiiiiiiiiiiiiiiiuiin Vente au Palais de Justice, à Paris, le jeudi 22 mai 1930. à 14 heures : PROPRIÉTÉ A MONTREIIIL PJIIV IfOIV (Seine), rne Molière, 15, iIMIUIJ IIUÎG 17, 19. Cont. 39 a. 76 ca. env. Mise à prix : 300.000 francs. S'adr. à M® Harael, avoué à Parts. Tente, chambre des notaires d'Angers, le jeudi 22 mai 1930, a 14 heures : IMMEUBLE lnd \\ atelel ANGERS angle r. Garnier et r. des Carmes, n® 4. ' ConC SOO ffl, env. M. a p. : 10.000 rrattcs. S'adr. M\" Vielle, not. à Angers : Hamel, avoué ; Hamot, syndic a Paris. Adj. 18 mai. 14 h., mairie Salnt-Avertin PpAnTB des Ponoheries, 4 km. de Tours. rlUff 1 ha. 63 agrém. et rapp. M. à p. i 100.000 fr. S'adr. Renard, avoué, et Gali chon, notaire. Tours. COLOMBES (S 0 ®). Maison a us. c\", angle B<\" de Valmy et d'Achêres. L. p. bail. Adj. 19 mal, 15 h., ét Dauvergne, not., La Roehe-Guyon (S.-et-0.).\nCASINO de PARIS Matinée et soirée PARIS-MISS Mistinguett triomphe dans. : la Maison qui brûle, les Coups de vent, l'Armée de Miss, le Mariage de la Miss\nOfficiers Ministériels «MNiiiiiiiiuaamHUiiiiiiiiuimuitiiiiiiiWMHß Etude M® Canard, not. 9, Morée (Loir-et- Cher), Vente par adj., dira. 18 mai 1930, 2 h. 1/2, à Saint-Jean-Froidmentel, salle d'école des a If 1 ICIIV et dépendances garçons 1 .\"J/tlii\" ' sit. au bourg de S T -JEAN-FR9ID)!E\\TEL Sf^ST Partie louée. Surplus libre de location. Jouissance de suite. Proximité du Loir. Pays de pêche et chasse. Saint-Jean- Froldmentel, station ligne Paris-Tours, par Vendôme. S'ad. M* Canard, n. fi Morée Vente, mairie Neufmoutiers-en-Brie (S.- et-M.), samedi DfIANTS à Neufmoutiers 31 mai, 14 h. 30 I IH?I M. â p. ; 30.000 fr. (>4 VII lAV à Pavillons-s.-Bols (Seine). 1,1 1 ILLUII M. à p. : 30.000 fr. S'ad. & M®» Guadet et Vannier, av. à Coulommlers; M® Phelebon. not. à Mortcerf (S.-et-M.). Terrains et Lotissements «MIIHIIIIUIMHIMHIMmiMIIIIItIIIIIMIIIIIMmmiNMMI GRETZ-ARMAINVILLIERS 35 km. Paris-Est. Beaux terrain» pour constr. loi Loucheur, boisés ou non. Via bilité terminée. Prix très bas sans con currence. Paiement depuis 100 francs par mois. Voyage gratuit auto dimanche. Bernard-Xiévy Plis, 24, rue de Courcelles, Paris. GROS-NOYER-SAINT-PRIX A 100 m. de la gare et 25 min. de Paris- Nord : Magnifiques terrains fi bâtir, de toutes contenances, large façade, belles rues, eau, gaz. électr. Situation unique. Prix modérés. Grandes facll. de paiement. Villes et Plages Bxtenslons, 14, rue de Chfiteahdun, Paris. Annonces diverses niiiiiiiiiiiiiiiitiiiiiiiiiiiiiiiiiiiiimiiiiigi 4* BUREAU BBS DOMAINES SB F AXIS 9, rue de la Banque, 9 Vente aux enchères publiques, de : 18 CHEVAUX RÉFORMES SB L'ARMEE, au marché aux chevaux, 104, rue Brandon, Paris (15® arrond'), le lundi 13 mal 1930, à 13 heures. Au comptant, 11 % en sus des enchères. Le* annonce* du Marché Immobilier | sont reçue* 29, boulevard de* Italien*, et 118, avenue des Champs-Elysées.\n.ES AVENTURES DE FÉL2X LE CHAT (...à la recîiercie de sa bien-aimée) ejr le Peut Parisien et Opéra menât Prêta. RE€TE£ ! VOULEZ - VOUS pfiXêTßaSt AVEZ - VOUIS kNT£.Nt>U Â LA FtN I Maintenant ON VA vtfi a, ! <s. A sçv m r M m c al Ri ;iun k* «S m u KJ » «\nmm LA P ,L JE\n. ' m • fi XX V\\ Pour dissimuler la banalité de* pots de plante* vertes que vont entretenez chez vous pour leur caractère décoratif, il TOUS faut dos cache-pot DEVTI.I.F dont le style et la qualité donnent i un intérieur un cachet de distinction. En vente * Quincailleries. Grands Magasins, Catalogue Illustré francs §\nmlilili orna» D'«gpz.oi» Dlvexa ' Of'îce Agr. et Motoculture, 60, )>d On tlcm. épiciers, cavistes et manœuvre» 4e 1S à 25 ans, nourris, couchés. Se présentât' munis de références : Inspection du per sonnel, 31, boulevard Sébastopol, Paris, Manufacture de chemises pour hommes ât caleçons dem. pour usine de Rouen (SelnS- Infér.) chef do coupo muni de sér. réféf, Ecr. Comlant N- 22148:!, r. Vlvlenne, 17, Par» Petites mains serrureriers, manœuvres: r frn çais robustes, employée.- femmes pour'poin tage atelier (références de pointeau exigées}. S'adresser téléphones Grammont, 11, rue Raï pall, a Malatotr (pr. porte d'Orléans), On detn. commis cyclistes, 18-25\"ans. Enipidû stables. Retraite. Allocation familiale. : Se présenter : 125, rue Montmartre, 't Indnatrl* r Importante fonderie malléable, région (lu centre, recherche mouleurs-plaquistes. Ecrira Ag. Havas, St-Etlcnne, n° 3530, qui transmçtt. Ajusteurs-mécaniciens sont demandés. nés référ. exigées. Ecrire : Société des Pro duits Réfractaires. h LIBOS (Lot-el-Oaronne). Câbleuses et monteuses en téléphonie pour atelier, monteurs et Jeunes aides poô ville. Se présenter de 10 à u heures, TEPRINÀ, lî, tue Deiambre. Mouleurs fonte petiies pièces et\" mouleurs aluminium. Se présenter de 8 à 9 heures. ' PANHARD-LEVASSOR, 19, avenue d'lvry Métro Porte de Choisy. Bon chronométreur, dessinateur d'outtlfapT, employé ponr bureau de fabrication. Se pr. Magnétos R. 8., 2, r. Ernest-Lefèvre, Paril-20* On dem. ouvrier entretien matériel. \\ t Fonderie E. CALMEI.S, 17, impasse d(f*( Moulins-Gémeaui, Saint-Denis (Seine), j s. a. c. M. place de la Gare, La Courneuvc, dem. bons traceurs de mécanique générale et décol»- , teurs. conditions avantageuses. 'i IMMï. bons prem. ôuvr. électriciens, spéç, en réparât, dynamo-magnéto voitures, équi pements électr., etc. Urgent. Bon salaire. BONJEAN, 29, rue Montcalm. ■ USINES CHAUSSON, 35. r. Malakoff, Asntèrè*, dem. : ajust.-traceur connais*, dessin, au courant si poss. outils â découper et à em boutir, ajusteur connaissant outils â décou per, susceptible de faire essayeur outillage, menuisiers, serruriers, tuyauteurs. w ••n'm >•} : t !. ent JLOÉ BLES DE SEMENCE RAOUL LEMAIRE, A ROYE (SOMME)' \" Le problème do la grosse productivité et de la haute valeur boulangère est résolu p»r M. Raoul Lemalre, sélectionneur è Royo (Somme), par ses nouvelles obtentions do blés. Ecrivez-lui suite p. dem. de représet*. Tl7Tj\"t\\Y Représentant sér., actif, dëîâânlô ■ p. visiter clientèle détail 1/2 gn*. _VJiAN CHAIS MERIDIONAUX, Montpellier. REPRESENTANTS DIRECTS, n'ayant â passer par aucun intermédiaire, sont dem. p. vente BLES SEMENCE SELECTIONNES. Livraisons garanties conformes aux lois en vigueur. Conditions avantageuses. Ecrire av. référen ces à G. FONTAINE, cultivateur-grainiér. à BOURG-ACHARD (Eure). Mais. fond. 1855. Carillons WESTMINSTEI la plus Importante fabrique £ dans ce genre, plus de 300 modèles, ' belles ébénlsteries de style, demande 1 Agents sérieux ou chefs secteur Paris ou province p. vente A crédit. Bnes condit. S. G. C., 98, r. Réaumur. SPECIALITES ROTI» FORAINS Bonneterie, Lingerie, Jupes plissées. Demand, catalogue. R. arditi, 77, rue d'Abouinr. LE ROI DrU TABLIER est toujours VSTwSÉjC 155, rue de Cbaronne, Paris. Prix imbattables 16, ru« vivienne. Enqu. Rech. Filât, et toutes missions, Paris, Province, Etranger. Ff GUILLAUME, ex-insp. sûreté. Renseign. A-wßnnnêtp av. marlatre Rnrvput Rerhar,*#, '-\"\"Enquête av. Surveill. Hecherch. 58 bis, Chaussée-d'Antm. Trinité : 14-02 Enquêt. Filatur. Recher. 40 flr. <342111 5155\\ p a iem. après. Louvre 71-87. 5, rue Etienne-Marcel a Ttlo£ COIMM auc. cher sûreté Parla. Rens. UUH.VIN Rech. Snrv., 8, r. lierri. El. 28-28,\nFONDS DE COMMERCE & INDUSTRIES VERIT. OCCASION. CAS GRAVE Ville très commerç. 45 km. de Parts travail ne l'année, ait. a doubler. H6tel 17 n««. Café-restaur. rda-vous de pècbe et mondain, façade 70 m. sur route nationale, 3 bàtim., gar„ gd pol. et Jard. d'agr. av. pet. tables. Prop. de 3.000 mq estim. 400.000. On laiss. prop. et fonds 4 250.000 av. «0.000 cpt. à pers. sér. et comm. DELAISSE et Cie, 13, r. Balles. CENTRE PARIS ' HOTEL 25 N os avec CONFORT Bail 13 ans. Loyer 14.000 fr. Bien logé. RAPPORT 125.000. Avec 200.000. AGENCELAGRANGE\" \"AnTuÊT HOTELS-VTÎfS Prop. usage Hot,-Re»t. à v. rég. Rambouillet 23 ch., e. cour., 3 g. sal. 250.000. Av. 50.000 cpt. Scbralbmann, ppra, 83, r. Renflaa-Vom. ALIMENTATIOH-CATES-VINS _ BUVETTES-RESTAURANTS I IVC DE FRANCE, *, rus Pouchet, demi ïlltû plusieurs ménages même débutants, pour reprendre beaux Dépôts de Vins-Café, en banlieue, 500 par jour. Il faut 12.000. Se présenter ensemble. |tploerle-vina. Barbès. AIT. 350 p. j. u. 3 a. El L. 3.000. Logé, av. 18.000 cpt. V. office Clal Combattants, 72, r. de CllcUy (angle r. Ballu) rlcerle de Choix, gde banlieue, près d'un million t/ 2 d'alT. B. bail. B. matér. Cède sans intermédiaire av. 80.000 compt. Ecrire C 68 Petit Parisien. Vous qui êtes à la recherche d'une situation stable et avenir, ns vs otTr. Paris et banl. AIT. sér., éttid. Dépôts Vlni, rapport p. mois 3 a 91)00 sulv. impori., à prendre en gêr. ou vente. Mise cour. ass. Faut minim. 10.000. Ménage, voir eus. SEBA, 102. bd Sébaitopoi. Gas force majeure, obltgé remet.'mon beau DépOt Vins-Paquet. B. logé. Or., cbllf. aIT. Bel. situât, p. pers. actif, travail!. Avec 18.000. CRACHE, 5, pUce Clichy.\nPOUR LANCER UNE AFFAIRE FAITES DE LA PUBLICITE DANS Le FëïfïCfirfèien\n","Un bon renseignement pour les propriétaires d'autos\n■ Le temps c'est de l'argent » dit le pro vorbe; gaguer a la rois du temps et de l'ar gent, c'est gagner deux rois de l'argent. Ainsi Font les automobilistes gui proOteut du tarir spécial a prix réduits de la compagnie d'Urléan9 pour le transport des automobiles. Echappant aux fatigues de la route, Us pren nent le train, isolément ou en famille pour Je rendre a certains centre» de tourisme et de villégiature du réseau d'Orléans, pendant que leur voiture, chargée sur wagon, les suit a des conditions exceptionnellement avantageuses. Pour tous renseignements, s'adresser à Paris, anx services commer ciaux de la compagnie d'Orléans, 1, place vamunert; a son agence. té, boulevard des Capucines; aux bureaux de renseignements de la gare de Parls-Uual d'Orsay, de Paris Austerlhx et 136, boulevard Raspall, a la Maison du Tourisme, 53, avenue George-V; dans les gares et bureaux de ville de ladite compagnie.\nParu, Hôraary, irnpr.-fèr., 18, ru« d'&nfûleo.\nLE PETIT PARISIEN\n8\n8«S ■ 30 '\n£3l conv** 6 s* Demandez la boite - échantillon gratuite BANANIA Service 17 COURBEVOIE {Seine) L'appétit des convalescents mode mal des aliments communs Pour réparer leurs forces épuisées» il leur faut un aliment qui flatte l'odorat et le goût, qui soit de diges» tion facile, qui permette une véri» table suralimentation sans fptigue pour l'appareil digestif. BANANIA est l'aliment de force» A la fois léger et puissant qui convient) aux convalescents» aux déprimés* aux anémiés. Par un heureux mé lange de cacao aromatisé, de crème d'orge maltée, de farine de banane riche en vitamines, il constitue l'aliment de régime le mieux adapté tqui répare les forces physiques et •cérébrales, stimule l'appétit et rétn> blit l'équilibre de la santé. tôt e m m SS -1 ti f?. V N ili ass m if. S m* W S? m % s* f .V > /> « Foie de veau au bacon garni de nouilles (pour 4 personnes) 1* Cuisez à l'eau salée 250 grammes de nouilles Lustucru. Egouttez-les, épongez-les et mettez-les dans un sautoir où •Cftatlfffciy jnsqut -ee'-qu'»- devienne- '«trieur noisette 80 grammes de |>eurre. Sautez 'bien les oowHtes dans cfltëune! \"de sel ëf poivre Trâfchëmënï moulu. 2* Cuisez vivement au beurre clarifié les tranches de foie de veau assaisonnées de sel et poivre et farinées. Conservez ces tranches de foie bien rosées intérieurement. Egouttez-las et, dans le beurre où elles ont cuit, faites rissoler 8 tranches minces de bacon (lard de «poitrine fumé). Dressez le foie et îe bacon en couronne, et garnissez le milieu du plat avec les nouilles. Versez sur le foie le beurre de cuisson brûlant. Sacommandatlon Importante : Pour réussir parfaitement cette recette, exécutez-la arec des V&tee lustucru qui contiennent des <sufa frais. Les pâtes aux œuFs Frais \"kUSTVCRV\" régalent et nourrissent lICIITK Tous les vendredis et les dimanches, vous trouverez dans ce journal, en deuxième page, ie délicieuses receltes. Lisez et conservez-les. C ABB AT7X De Jolies primes sont offertes aux clientes Qdèles cb Lustucru. Demandez-en la liste gratuite à votre fournisseur ou, & défaut, aux Etablissements Lustucru. à Grenoble. CARTIER-MILLON GRENOBLE «tuer p. cA fi ne PARU\nCatalogue ■ gratuit FER COURBÉ pour 2 Personnes Sommier métallique Matelas, Travertin ■ 2 oreillers. Le tout m FRANCO 41 1 Avec 6 anneaux cuivre... 295' 323' AU UT D'OR j N «t M. Hu« Hameutaau lui») nimp IMattil, *». LMrw-RoUln (Xl*) r AHIO\nL'ECZÉIA, SOULAGEMENT CERTAIN ET INSTANTANÉ I Pensez! Quel bonheur vous éprouverez après cette terrible démangeaison, cette tor ture brûlante, lorsque la peau est rafraîchie et adoucie, l'irritation bannie comme par D.D.D. et vous obtenez un soulagement im médiat. Plus de nuits sans 6ommeil, plus de jours d'agonie. Pourquoi continuer à sou/Tri r ? Pourquoi miner votre santé ? La première application fait disparaître la douleur. En çruelques instants l'envie de se gratter a cessé. L'eczéma, la gale, les boutons, les plaies ou rrnntrn , . est invisible après applica tion, c'est un liquide, paa une pommade, e' ne salit pas le linge. Pourquoi attendre 1 Essayes le REMEDE DJO.D. Chei tous les pharmaciens Frs 4.25 ie flacon. Pharmacie Scott, 38, r. Mont-Thabor,Paria. L'AGRICULTURE NOUVELLE ta numéro s 73 centime*\nI/lID de propriété, u ptece de «5 ut. 57g 1111 port, fût, régie, tout compr. s éeb. Old 3 fr. M. h. BAPfCEL, vit, Sommlèrt» (Gard).\ntA CRÉDIT x—9 Cycles 400 fr. ; M «ch. à K coud. Eeom SSO; Cuitm. Carillons 400 ; Chambre I||PE39) Evom ronce d'se* j.3500. EVOM, à Moitieboi, Drabs\nSuperbe petit terrato, proche route nationale. Import, ville 1S fcil. de Parts Linné directe 80 trains par jour. 7 rr. Facilités de paiement. Ile m 2 M. FOT, 84, ru# Tattbout, Parla (S«).\nLE PLUS OC AU CATALOGUE CM COUCtU«,Ô*AY»«FRANCO MÀUGEIN Srfa&« Ûi2.«P{ûxSM\nV ! SITE: Z LA BELGIQUE: L'attrait de se» Villes d'An, de ses Plage» uniques, te Charme des Centres de cure et de repos des Ardennes accrus par les Fêtes somptueuse» du CMtlNirt EipaitiMi Bntrerttlles (Mai-No* 1930) Aann - Liège e x po si rions rm Itljt » Bruelles, il Flan I Gaad Cortèges, Festivals de Musique etdeChant, Fêtes Nautiques, etc. GRATISi mummu. fUHem fllirim. Oaèfc-Ttftf 32. Rue 4e Richelieu. PARIS (/\") k Ctta te Uftr» CirtiUtiM te i4Ltu IS fur* > E NTE N AI c X at, , iNQITf..'-\" a Vf.\nComment Pourrai-je M'embellir ? v *... La première et la plus importante condition de la beauté est un teint jeune, clair, ravissant, exempt de tares comme un vilain nez brillant, une peau grasse, des points noirs et des pores dilatés. Femmes de la plus haute Société, ac trices, étoiles de cinéma, la beauté est pour elles de rigueur, leur prestige et leur succès l'exigent. Elles savent que la Mousse de Crème mélangée à la Poudre Tokalon fait tenir la poudre tout le long du jour, en dépit de la transpiration provoquée par la danse, ou le sport. Ceci est un procédé exclusif et breveté de la Maison Tokalon. Un nez brillant est supprimé instantanément, et toute trace graisseuse immédiatement abolie. Elle pare le teint d'une fraîcheur indi cible et de l'attrait de Jeunesse que les hommes adorent. N'attendez pas un jour de plus pour essayer cette Poudre de riz, entièrement différente. Dans la gamme étendue de coloris que présente la Pou dre Tokalon, il en est un qui s'harmoni sera parfaitement avee votre carnation naturelle. Protégez votre peau, embel lissez votre teint, paraissez plus jeune, employez la Poudre Tokalon. Elle est pure. Elle est peu coûteuse. Le succès vous est garanti. Les Compactes Tokalon contiennent maintenant de la mousse de crème. La Pondre et le Rouge sont tous deux très adhérents. Quelque chose de nouveau, de différent, de meilleur.\nTACHES DE ROUSSEUR disparaissent en quelque» tours par la CRÈME DES TROIS FLEURS • seatt qui a'iitto p» U pua Effit urprenaii Sutfe finitL I pot suffit. Envoi contre remboursement de lt frênes Pharmacie Principale, METZ. 5 (Moselle) ' Sa trouve aussi dans las bonnes pharmacies\nTUBERCULEUX Le traitement à base d'Ëlixir et de Révulsifs Dupeyroux, provoque la formation d'anti-corps dans le sang et possède une action auto-hémo serothérapique propre. Il agit efficacement contre les Tuberculoses osseuses, synoviales, laryngées, ganglionnaires, pulmonaires, bron chiques, péritonéales, contre l'Asthme, l'Em physème. la Bronchite chronique, le Mal de Pott, les Tumeurs blanches, les Coxalgies. Le D', Dupeyroux, 5, Square de Messine, 5, Paris envoie (gratis et franco) sur demande un échan tlllon d'Ellxlr et un Révulsif avec des références démonstratives et sa méthode de traitement. L'efficacité de ces médicaments est telle qu'on en continuera l'emploi après cet essai. Consulta tions gratuites par correspondance.« Consulta tions tous les jours non fériés de 14 & 1§ heures\nfin, la p. de 210 1., t\" port, Tût, régr.comp., 3 édi.3 f .M m « L. Cazals, p™, 3, route Sérlguan, p. Béziers Gros, t/i gros CHAUSSETTES. CHEMISES JUPES. BLOUSES, TABLIERS PULL-OVER, tnr Foriss «t Mercure. Catalogué illustré franco. —•> - a* VUlUlOfum illustre jTanco. Contrailoation du Bas, 47, r. (le Cltry, Paris-2' LEVADÉ, CH°\"\"-DENTISTE CREi niT 154., Bd Magenta ■ ■*aJ I I MètroïQare du Nord Dentier incassable 250 fr. Sur or 400 Ir. Bridge en or, ni plaque ni ventouse Extractions sans douleur comprises 1 AIIIT BIJOUX, Brillants A 8000*Ietf fflluM&l I Or, Arfrenterie, Dentiers très cher. HUIIn I DANIEL, 55,r.Rivoli (II- CUItUU Nous provenons nos abonnés que toute demande de changement d'adresse doit être accompagnée de ta dernière bande du Jour nal et de 1 franc pour frais de réimpression de nouvelles bandes.\n« a N B 9 CHAMBRE A COUCHER MODERNE 1 CHINE MASSIF 1 Armoire ent. démont- j portes ouvr. 1 Lit de milieu 1.60 2 Cba i ses cannées 1 Table chevet Val. réelle ; N° lO m SACRIFIEE • 1» \\ l 9. mm m m 1 NH i SK S fci Fabrique, vend directe* ment et vous accorde de grandes facilités de paie ment pour l âchât de vos meubles. CATALOGUE adressé GRATUITEMENT sur demande CHAMBRE A COUCHED MODERNE NOTIR MASSIF 1 Armoire ent. dém„ 3 portes ouv., l'\"60 1 Lit de milieu t n, so 1 Table de chevet Valeur réelle 999Q~U. SACRIFIÉE CI-COMTRe ,V\" flUl I I M I w m J CTO M N°B SALLE A MANGER RENAISSANCE Chfine Massif 1 Buffet 5 portes 1 Table 3 allonges b Chaises assorties Valeur reella ~2!)0&-U. I Î®R iM % g*2amSifà%|j ■iliinii ifT7-nT mÊmm iU.HU' SACRIFIEE les 8 pièces =J). \\\\\\\\w\\\\ V IIH 5 m SB (i M iëli'B l _ '/// m * s i ? vendus bien au-dessous de leur valeur SALLEAMANCBR MODERNE Loupe d'Orme et Bronzes l Buffet dess marbre larg. I m. 50 1 Table ovale 6 Chaises assorties Val. rtelle \"S&ÔÔ SACRIFIÉE C* iœh RA\\I A découper et « DUl> f a | ra parvenir a PARIS-MOBILIERS. 49 Boulevard BarbAs A i Paris, pour recevoir | gratuitement notre ca talogue No A _!-! I I i I I M I i■ » i | | J iWfMîS-'H»! gwsïll S £ m I n^n\nA CREDIT Suporbos chambra# modernes Ameublements comptât* »Mafnifiques dirons-lits Landaus riiidaset pliants BSerclsttcs tourisme, routa at coures MODÈLES VISIBLES TOUS LES JOURS Henri WEIL, 1 11, rue Franklin, Paris-16 e Demanda U tmtalogut illustré mctÀdii front* tôt demandt affranchi». 'H±\nPilules Gallon contre I'OBBSITE, à bas® d'Extraits Végétaux. Réduction des Hanches, du Ventru, des Bajoues, etc., tant danger pour ta santé l> flacon avec notice. 18 tr. SO contre remit! - J. RA.TIÉ, platm.. 45. rue de l'Écbiquier. PARUS.\nnnrn? fllll, V 11 H\"i iflu! ,11:11) J.llii-la WSMMMM lIM lM'iS l I I 1111 f (II Zk franta Salle ù manger galbée en ronce de noyer vernie. MÊS Les 8 pièces m m » V S*. :ilil JKII.II! I lIMIII UfeiJU & l'l.t il Hlillllirili II II '/f s 1 m li'tltMlllM! 11111-! 11 ti 111 fll a 111 si*,s: WM - >. ï'MW ' m ''\"TTimiir? niiiiif iiiimiii Ut de ler, cintré piliers de 32 m/m sommier à ten deurs, peinture vert olive. P' 1 pers.L 0.80.. I4ofr Pour 2 personnes. Lareeur 1.15 .......... tflO fr Ut de fer piliers de 32 m/m, panneaux faux bot» noyer on acajou, barre cuirre carrée aux 2 dossiers. d'ambattan ■ T * e «ommier métallique à ressorts, toile doub. maille a emuuiuigm Exceptionnel P- ap. Larg.1.25.. 37Bfr. Somnoler monté sur pieds tournés, bonne qualité, coutil gris et blanc. En réclame. Larg. 0.80. P» 1 per S. 118 fr. Largeur I.lg. Pour» personnes. 145 fr. Matelas façon bourrelets, lainettel/2 blanche et crin, recouvert coutil rayé gris et biso. Sans suite.Larg. 0.80. 90 rr. l-arg. 1.14 135 fr. Larg 1.25 145 tr. Suis suite. Un lot de pure laine blan che extra le kg.SO tr. Coutil pour ma telas, qua lité métis, rayé gris et blanc. L. 140 13 «r. !.. 15015 <r. L. 180 18 fr. Y f evr CONDITIONS EXCEPTIONNELLES à lO POUR IiCMOIS DE (PÉD)T CATALOGUE FRANCO SUR DEMANDE\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,750169"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1930-05-08"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117755564","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117755564","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117755564","http://gallica.bnf.fr/ark:/12148/bpt6k6266299/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}