{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6271770","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1931/11/09 (Numéro 19977).","Note : Dernière éd. de Paris."],"contentAsText":["il» fiMfi fiMfc' 9fek S ft 9mMR Ml Wa> fi MHP& fi tffri. • Wlli VM MBWk jjjÉT jfilMlßk fi iji |jF jjfJÇ | jpç £ ijl | I I **J |* f*<£ I 52^\nTEMPS PROBABLE : REGION PARISIENNE. Temps très ■ nuageux, averses et éclaircies. Vent du sec- S teur Sud-Ouest modéré. Même température. S Nuit : -f6°. Jour : -4-12°. EN FRANCE. Temps médiocre. Pluies • Intermittentes. Quelques éclaircies. Tempé- ■ rature stationnaire ou en baisse. SOLEIL : Lever, 6 h. 49 ; coucher, 16 h. 19. • LUNE : Nouvelle le 9 ; prem. quart, le 17. •\nt 56' ANNEE. H * 19.977 | LUNDI 9 ! î NOVEMBRE 1931 [ ; Saint Mathnrin\n25 cent. I; LE PLUS FORT TIRAGE D ESJOU RNAUX DU MONDE ENTIER Q~k~k ~k\nUNE GRANDE ENQUETE DU \" PETIT PARISIEN \"\nLa plaie des Balkans\nLe terrorisme des comitadjis\nXVI. - L'OMBRE...\npar Albert LONDRES\nL'ombre du comitadjl est plaquée sur la vie bulgare. Elle est là sur le palais royal, là sur les murs des mi nistères, là sur le Sobranié. J'entre à la présidence du Conseil : elle est pen chée sur la rampe, qui vous regarde monter. Je la vois qui passe et repasse sous les arcades du cercle militaire. Dans cette église, sous les habits sacerdotaux du pope, elle danse. La voilà complètement cintrée sur des rouleaux de papier, dans les caves des journaux. Quel est ce bâtiment que l'on construit ? Ce sera le palais de justice. L'ombre se balance comme une baudruche au sommet de la haute grue. Dans les allées du parc Boris, elle est assise sur ce banc, elle est cachée derrière ce platane. La voilà barrant la porte du nouveau bâtiment «de l'Université. Au Club diplomatique, j'ai bien failli la coincer derrière une porte, mais elle est habile ! Nuit et jour, elle rôde en sourdine dans les couloirs de mon hôtel. Dans ce salon, elle était sur ce fauteuil; je ne l'avais pas remarquée, aussi l'ai-je tout apla-, tie. Au seuil de cette épicerie... par tout.\nEngagez-vous la conversation avec un homme politique ? On entend sou dain un léger bruit : c'est l'ombre qui pose son escabeau entre vous deux. Voyez ces ambassadeurs qu'un huis- ; sier introduit dans le cabinet du mi nistre des Affaires étrangères : tantôt c'est le ministre de France, tantôt celui d'Angleterre, tantôt tous les ■deux, accouplés. Ils viennent, pour la •vingtième fois, demander au gouver nement de chasser l'ombre qui gam bade comme un fantôme dans le ciel balkanique. Frappe-t-on à votre por te ? Vous ouvrez au visiteur attendu; Alors, il s'engouffre dans la chambre comme si» derrière lui, l'ombre mon tait déjà l'escalier. D'un tournemain, il fait jouer la clé, se verrouillant dans votre propre domicile. La fenêtre est elle ouverte ? Il se précipite et la ferme. Avant de s'asseoir, il regar- - dera encore sous le lit si par hasard... Voici X... qui passe boulevard Dondou- ' koff; justement, vous avez un mot à lui dire, vous pressez le pas dans sa direction; aussitôt l'ombre s'interpose, mais l'ombre sourit, se retire, s'excuse du regard : elle ne vous avait pas reconnu ! J'ai arpenté Sofia avec des partisans de Mikaïloff et des partisans du mort Protogueroff, avec des neutres, avec des Serbes, des Hongrois, des Russes, des Grecs, tous gens connaissant le pays et sachant comment s'y compor ter. En croisant des passants, ils baissaient la voix, parfois même ils interrompaient la'\"conversation. L'ombre... Sept heures du soir. J'attends un étranger. Il doit m'aider à' repérer j quelques coins dans l'antre. D'abord je ne reconnais pas mon homme. Une casquette, une cigarette qui traîne sur la lèvre\", une veste de cuir, cela change un monsieur que, la veille, vous avez vu en smoking. Suivez ! murmure-t-il en me frô lant. Il enfile la rue Isker; il s'arrête. Je le rejoins. Mon cher, c'est bien la première fois que Je vois un diplomate habillé comme vous l'êtes. L'ombre, toujours l'ombre ! C'est de la hantise. Ici, l'enfance n'a pas l'honneur de connaître le père Fouettard. Bébé bulgare est-il capri cieux ? « Attention ! lui dit la mère, si tu continues de frapper de ton petit pied, J'irai chercher le comitadji. » Les hivers aux longues nuits, le grand père conte une histoire devant le feu qui danse sur le bois. C'est toujours un récit de comitadjis. Et comment, en 1903, ils faillirent envoyer le Gua dalquivir, vaisseau français, au fond de la mer Egée. Et combien il leur fallut d'héroïsme, à • Salonique, pour faire sauter la Banque ottomane. Et pourquoi ils attaquaient les trains entre Serrés et Constantinople. Et Kroum coupant la tête de son ami Fodor et l'emportant avec lui pour que les Turcs, trouvant le cadavre, ne puissent lui cracher au visage. Et Apostol et sa compagnie retranchés dans les îles flottantes du lac d'Argent et tenant en respect, pendant deux ans, le gouvernement du padisha. Et comment ils savaient bien se déguiser en femme musulmane ! Et comment les paysans, leurs admirateurs, les prévenaient de la présence des Turcs en leur disant : < Les chèvres vien nent de dévaster la région. » Et de la présence d-s Grecs par cette autre phrase bucolique : « Les moutons des cendent la colline. » Et les Koutso- Valaques, qui, pour éviter l'impôt, confiaient leurs troupeaux aux haï doucs et les haïdoucs recevant en récompense un petit peu de la laine pour tisser leurs habits ! Le grand-père connaît tout. Du passé, il remonte au présent. Voici l'histoire des enfants de Prilep. Ecou tez bien, mes petits, écoutez. Puis qu'on ne parle plus bulgare dans leur 'école, ces enfants décident de la brû ler. Tirage au sort. L'enfant désigné comme incendiaire a peur et, le len demain, n'allume qu'un feu hésitant. L'école est sauvée. Alors, outragés, les adolescents patriotes tuent le petit camarade, parjure à son serment Et l'étudiant de Skoplié ? « Amis, dit-il aux jeunes conspirateurs de 1927, je suis appelé devant le préfet de police. Je suis faible, je suis lâche, je ne saurais résister à la torture, aussi trahirais-je vos secrets. Cela, je ne le veux pas. Adieu, compagnons ! » Et d'une balle, il se décervelle. Et les tout derniers attentats de Pirot de Kotzani, de Kriva-Palanka, de Strou mitza, de Nish, de Belgrade ? Conte, grand-père, conte... <La suite à la quatrième page.)\nM. Charles Meunier élu sénateur des Côtes-du-Nord Les délégués sénatoriaux d e s Côtes - du - Nord étaient appelés hier à élire le suc cesseur au Sfnat de M. Servain. décédé. Au premier tour de scrutin, M. Char les Meunier, prési dent du conseil général, radical in dépendant, a été élu par 665 voix contre 433 à M. Philippe, candidat agraire, et 25 à M. Chambrin, radi cal socialiste.\nUNE SOIREE DE TENNIS AU PALAIS DES SPORTS\nUne très intéressante réunion de tennis sera donnée ce soir au Palais des sports, boulevard de Grenelle. Les fameux américains Tilden et Hunter seront aux prises, en simples et en dou ble, avec les deux champions allemands Najuch et Nusslein.\nAPRES-DEMAIN MERCREDI\ndu carrefour de Rethondes à la place de la Concorde\nLE GRAND PRIX DE L'ARMISTICE I A LA MARCHE 1 t.........\n:: - : î Cambrai • Dacquay ■\nSUCCÈS TRIOMPHAL DU GALA DES MUTILÉS\nLa foule emplissant la salle du gymnase Jean-Jaurès (Voir p. 5.\nLE GRAND PRIX D'AUTOMNE A AUTEUIL\nEn haut, l'arrivée de la grande épreuve : « Filider » et « Rebenti » sont dead beat. En bas, les élégantes du pesage autour d'un brasero\nI. FRANÇOIS--PONGET ARRIYÉ DE BERLIN A CONFÉRÉ HIER AYEC M. LAYAL\nIL SERA REÇU AUJOURD'HUI PAR M. BRIAND\nL'ambassadeur Je France en Allema gne est venu rendre compte de ses récentes conversations avec le chance lier Briining et prendre les instructions du gouvernement\nM. André François-Poncet, ambas sadeur de France à Berlin, est arrivé hier, au début de l'après-midi, à Paris, et s'est rendu peu après au ministère de l'lntérieur, où il a conféré pendant une heure et demie avec M. Pierre Laval. L'arrivée soudaine de notre repré sentant auprès du gouvernement du Reich a pu faire croire à des propo sitions nouvelles du côté allemand et laisser entrevoir que les pourparlers en cours au sujet du régime des répa rations qui suivra le moratoire Hoover allaient entrer dans une phase déci sive. Or, renseignements pris aux bonnes sources, la venue de M. François-Pon cet à Paris a été simplement motivée par le désir du gouvernement français d'être informé de vive voix et en dé tail des conversations que notre am bassadeur à Berlin vient d'avoir avec le chancelier Briining et avec M. von Biilow, secrétaire d'Etat aux Affaires étrangères. M. François-Poncet, appelé par M. Laval, a donc rendu compte au prési dent du Conseil de l'état d'esprit qui règne actuellement dans les milieux officiels allemands en ce qui concerne l'éventualité du retour au plan Young et des dernières suggestions de la Wilhelmstrasse quant à l'examen de la capacité de paiement de l'Alle magne. Etant donné la situation financière fort obérée de ce pays, il parait très vraisemblable qu'au moratoire Hoover succédera non pas une reprise du fonc tionnement Intégral du plan Young, mais un moratoire Young. Il s'agit, comme nous l'avons déjà indiqué, d'étudier le rôle qu'aura à jouer en l'occurrence le comité spécial consulta tif de la Banque des Règlements In ternationaux et ce qui sera du ressort des gouvernements. L'accommodement envisagé ne pourra d'ailleurs prendre forme qu'après d'assez longues négo ciations, dont nous ne voyons, pour le moment, que le début, et il convient, par conséquent, de s'armer de patience. M. François-Poncet verra aujour d'hui M. Aristide Briand et rejoindra ensuite son poste muni des instructions du gouvernement. Lucien Bourguès.\nUNE BOMBE SOUS LES FLEURS\nTien-Tsin, 8 novembre idêp. Havas.) Un Chinois s'est présenté, hier soir, à l'hôtel où réside l'ex-empereur pour lui offrir une corbeille de fleurs. L'an cien souverain découvrit la corbeille et trouva une bombe qui, heureusemént, ne fit pas explosion.\nLe fourreur assassin écroué à la Santé\nIL A FAIT LE RÉCIT DE SON DOUBLE CRIME SANS POUVOIR EN PRÉCISER LES MOBILES EXACTS\nLe petit Jean qui continue à tout ignorer du drame effroyable auquel il a échappé a été recueilli par son oncle. Celui-ci annonce qu'il l'adop tera et lui donnera son nom.\nL'enquête va s'efforcer de re trouver des lettres qui auraient dénoncé à Mme Siavy la trahi son de son mari. On recherche également si le fourreur a com mis un faux de 6.000 francs\nLe fourreur Marcel Biavy, assassin de sa femme, étrangleur de son fils Roger, est, depuis hier soir, écroué à la prison de la Santé. Interrogé à Bressuire par les gen darmes et les magistrats du parquet, questionné par les inspecteurs de la police judiciaire au cours de son trans fert, amené devant le juge d'instruc tion qui lui fit subir l'interrogatoire d'identité, répondant aux questions du commissaire divisionnaire Guillaume avant de quitter les locaux du quai des Orfèvres pour la rue de la Santé, Marcel Siavy a manifesté un repentir sincère qui a impressionné tous ceux qui l'ont appi oché. S» le fourreur a pu, avec précision, raconter aux uns et aux autres com ment il assomma, puis étrangla sa femme, mardi matin, alors que le petit Roger était couché dans la chambre voisine, s'il a pu retracer les circons tances de son départ pour Verneuil et de sa promenade à Limay avec ses deux fils et oit Roger devait être étranglé; s'il a pu rétablir les diffé-\nrentes p hases de sa fuite à Poissp, à Baint-Germain-en-Laye, puis aux Sa bles-d'Olonne et enfin à Bressuire, il n'a pu expliquer pourquoi ii assassina. J'adorais ma femme. J'adorais mes enfants. Je ne m'explique point ce qui m'a poussé à vouloir les tuer tous, puis à me suicider ensuite. Je suis un misérable... Ces affirmations reviennent comme un leit-motiv dans les explications que Siavy s'efforce de donner pour tenter de faire comprendre son état d'âme au moment du crime. Les idées bouillonnent dans son cerveau torturé par le mal qu'il a fait, par le remords, par le châtiment qui\ntête de l'enfant était à l'abri sous le long pardessus du père. Au jour, l'hom me et l'enfant reprirent leut marche. Jean avait plusieurs fois demandé : Où est mon frère ? Il avait répondu : Il n'a pas été sage, je suis allé le donner aux gendarmes, tu le sais bien. Ce que le petit Jean savait, c'est que Roger avait demande à son papa, tan dis qu'on cheminait tous les trois à travers la campagne, à s'arrêter un instant. Le père s'était éloigné avec l'enfant, n était revenu seul. Derrière lui, il laissait un petit cadavre. De mercredi soir, Jean et son père étaient à la gare Montparnasse. L'in dustriel avait dit à l'enfant : Tu sais que nous allons nous faire gronder par maman. Elle m'avait bien recommandé de t'emmener promener aux Sables-d'Olonne et nous nous som mes amusés dans les champs. Il est I grand temps de partir. On partit. Jeudi matin, les silhouet tes de l'homme et du garçonnet se pro filèrent sur la grande plage ; joyeuse ment on évoqua les vacances der nières. Tu te rappelles, papa, on se bai gnait ici. Et lui répondit, il l'affirme du moins : Nous reviendrons avec maman. Elle aime tant les bains de mer ! « Lui aussi, je vais l'étrangler » L'après-midi, ces singuliers bal-\nTour à tour, il évoque Ta jalousie de sa femme, sa neurasthénie, sa hantise du suicide; il déclare que ses affaires ne marchaient pas très bien, qu'il avait peur de la ruine; puis il parle d'une « femme très pieuse et au lan gage mielleux » dont les manigances l'auraient incité au carnage auquel le petit Jean n'échappa que par miracle... A quels tourments physiques ou moraux le « commerçant laborieux ». le < bon père de famille » a-t-il été en proie jusqu'au jour fatal où l'atroce idée du meurtre jaillit en lui f Il se surmenait dans son travail ; restant dix-huit et vingt heures dans son atelier : ses employés, ses pro ches l'ont dit. Depuis deux ou trois mois sa santé étant altérée, il était sujet à des syncopes et l'on précise qu'il s'évanouit encore samedi, di manche et lundi derniers. Et voilà qu'hier le beau-frère de Siavy, M. Giovannelli a déclaré que le fourreur avait des crises de som nambulisme. Hier, également, Mme Giovannelli a révélé que Mme Siavy avait reçu d'une ancienne employée des lettres dénonçant son mari comme étant l'amant d'une jeune fille em ployée dans son atelier. Les parents, les familiers des époux Siavy sont unanimes à affirmer que le fourreur ne trahissait point sa femme, mais que les lettres dénon ciatrices ont pu jeter le trouble dans le ménage. Et alors on arrive à se demander si Siavy, en état de déficience physi que, inquiet pour ses affaires, excédé par les scènes de jalousie injustifiées de sa femme n'a pas perdu la tête et résolu, dans une crise de colère et de désespoir, de tuer, de tuer tous les siens, et de disparaître à son tour... Ainsi des lettres calomnieuses au raient été la cause initiale du crime monstrueux du fourreur de la rue des Petits-Champs. L'enquête, qui se poursuit, va s'efforcer de retrouver les lettres que Mme Siavy a pu recevoir. Déjà la per sonne visée par les déclarations de Mme Giovannelli a été interrogée par la police. CeTle-ci nie et déclare qu'elle a entendu dire que le fourreur avait commis un faux de 6.000 francs. Il convient de souligner que d'ores et déjà M. Peyre, juge d'instruction, a décidé de soumettre Marcel Siavy à l'expertise de médecins aliénistes.\nJean Slavy, son oncle, M. Giovannelli. et le fils de l'adjudant de gendarmerie Laffré choux, photographiés à Bressuire\nSlavy dans les couloirs de l'lnstruction\nLe maréchal des logis Ravagé et le gen darme Genty\nSiavy quitte la prison de Bressuire pour prendre le train\nSiavy, tenu par l'inspecteur principal Morenx\nNOTRE ENQUETE A BRESSUIRE\nDeux nuits dans les champs sous la pluie\nBressuire, 8 novembre. DE NOTEE ENVOYÉ SPÉCIAL La première nuit, après le double crime, celle de mardi à mercredi, il pleuvait à verse; aux environs de Man tes, Siavy s'accota contre un arbre, et, debout, il attendit le jour. Il avait fait asseoir le petit Jean à ses pieds, et la\nM. PAUL REYNAUD EST A HANOÏ CAPITALE DU TONKIN\nLire à la cinquième page le cablo gramme de notre envoyée spéciale Andrée Viollis.\ngneurs ont repris le train pour Bres suire. La nuit qui suivit se passa aussi dans les champs. Elle ressembla à la nuit de Mantes : l'homme accoté à un arbre, l'enfant assis, endormi sous le pardessus de son père, sa petite tête retenue par les deux robustes jambes qui ne tremblaient pas. C'est cette nuit-là, avoue Siavy. que j'aurais bien voulu l'étrangler, lui aussi. Il dormait, j'entendais sa respi ration. Je me suis penché. Je me di sais : « Après, je me noierai. » Et puis, le jour est venu. Toute la journée se passa dans la campagne. L'enfant riait : Oh ! comme c'est amusant ! Et, sans doute, il admirait de tous ses grands yeux bruns son papa si fort, si gai, si bon. Il lui vouait toute sa petite Ame ardente. A 5 heures, il fait nuit Cest peu après qu'à Bressuire se présenta à l'hô tel du Dauphin Siavy, qui tenait par la main son enfant harassé. Cest ici qu'il devait être reconnu grâce à la clairvoyance de l'hôtelier.\nM. Paul Reynaud, décorant nn indigène\nLE CONGRES RADICAL A TERMINE SES TRAVAUX\nDans un grand discours, au banquet de clôture M. Edouard Herriot a précisé la politique nationale et internationale de son parti\nPOUR ET CONTRE\nJ'ai fait un rêve étrange la nuit passée... J'ai rêvé que )e parcourais un pays extrê mement pittoresque, mais aussi extrême ment dangereux... Ce pays, en effet, était infesté de chiens enragés qui couraient en liberté, la bave aux dents, à travers les villes et les campagnes... Les chiens enra gés faisaient, comme on le conçoit, d'in nombrables victimes... Cependant, il était interdit de les abattre... Cependant, de très braves gens se croyaient obligés de nour rir ces bêtes meurtrières et de les nourrir grassement... Cependant, des gens intelli gents disaient, en tremblant de peur : —Oh ! les chiens enragés doivent vivre 1— Celui qui oserait tuer un chien enragé serait voué à un sort fatal... Enfin, des gens cultivés, aimables, opti mistes, s'écriaient : Il ne manquerait plus que ça qu'on touche à nos chiens enragés... Nos chiens enragés sont d'un pittoresque formidable- Nos chiens enragés sont magnifiques... Et ils sont littéraires !... Et ils sont artis tiques... Car nos chiens enragés ne sont pas des chiens enragés ordinaires... Ils sont exceptionnels L. Ils sont étonnants !... Et, s'ils sont enragés, ils ont tout de même une Intelligence, un chic, un courage extraordinaires... Mon rêve se prolongeait et j'étais, en dormant, bien étonné de découvrir un pays aussi curieux... Mais soudain un molosse furieux furieux, sacro-saint et enragé s'est précipité sur moi... C'est alors que je me suis réveillé, un peu étourdi, un peu courbatu... C'est que j'avais lu les |ournaux avant de m'endormir... J'avais lu de longues et sanglantes informations venant de Corse.,. Voilà pourquoi j'ai fait ce mauvais rêve... L' « lie de Beauté » avait ses chiens enragés, ses fameux bandits corses, de simples bandits... Ces bandits enragés couraient librement à travers les campa gnes et les villes de ce généreux, émou vant et noble pays... Ces bandits de droit commun, ces assassins, ces pillards, ces voleurs jouissaient sur cette terre fran çaise soumise aux lois françaises d une inconcevable impunité... Ils assassinaient des parents, des adversaires, des rivaux, des voyageurs, des gendarmes, et ils res taient libres: et. sous prétexte qu'il y a en Corse le maquis, ils échappaient à tout châtiment... Ils volaient, ils rançonnaient de braves gens et ils n allaient pas au bagne— ... C'est un grand soulagement pour tous les Français, et principalement, j'imagine, pour les Corses, d'apprendre qu'on a décidé, enfin, d'en finir avec messieurs les bandits corses qui ne sont peut-être pas deux douzaines et qui agissaient comme s'ils étaient cent mille... Deux de ces messieurs viennent d'être abattus par les gendarmes... Des gardes mobiles nom breux et solidement armés viennent de partir pour Ajaccio... Toutes les bêtes enragées, tapies dans les maquis, vont être traquées et. je l'espère, capturées... Après les gardes mobiles, ce sera sans doute le tour de M. Deibler d'aller visiter un peu la Corse... Après quoi, l'île de Beauté sera encore bien plus bielle et bien plus pit toresque. Maurice PRAX.\nDe gauche à droite : MM. Sarraut, Renoult, Daladier, Herriot » Le congrès radical est terminé. Il a pris fin, selon l'usage, par le vote una nime de la déclaration traditionnelle, où se trouvent exposés le programme et la ligne de conduite du parti, jus qu'au congrès de l'an prochain, dont le siège a été fixé à Toulouse. Cette déclaration, dont nous donnons plus loin l'analyse, a été lue par M. Bas tid. l'un de ses principaux rédacteurs. Le député du Cantal, qui avait apporté à sa tâche ses qualités, à la fois soli des et brillantes, de pensée et de style,, a été, de la part de la foule des congressistes, l'objet d'un succès aussi légitime que chaleureux. Ensuite a eu lieu, sous la présidence de M. Edouard Herriot, entouré des présidents d'honneur du parti radical, le traditionnel banquet de clôture. Le chef du radicalisme français y pro nonça un discours riche de substance, puissamment charpenté, et dont la force oratoire souleva les ovations vibrantes et les vivats enthousiastes de tous les convives. Pour définir la politique nationale et internationale de son parti, M. Edouard Herriot a\nM. Bastld\nfait appel aux dons prestigieux qu'il doit à sa connaissance parfaite et à son amour de notre langue classique. On trouvera ci-dessous les principaux passages de ces nobles pages d'élo quence^\nLE DISCOURS DE M. HERRIOT\nCelui que dea acclamations unani mes ont porté de nouveau à la prési dence du parti remercie tout d'abord le congrès du « lourd honneur » qu'il doit à « l'initiative* affectueuse » prise, lors de son jubilé municipal, « par Camille Chautemps » et à la façon dont « Daladier s'associait à cette démarche si touchante ». Il évoque sa première présidence en 1919, lors d'une bataille ou ses amis et lui « furent victimes d'une surprise et de certaines divisions », et « leur patient travail dans la minorité où pendant cinq ans ils ont posé les principes de leur poli tique extérieure sous les railleries de leurs adversaires ». De € ce labeur continu qui devait avoir en 1924 sa récompense ». M. Herriot retient une leçon d'union. Cette union, elle lui sera rendue plus facile après un congrès « qui jamais n'avait eu plus de graa-\nLe voyage du ministre des Colonies\n(La suite à la deuxième page.),\n£n dernier» heur* : La répression contre les bandits corses a commencé.\n","deur et de dignité » et dont les débats se sont déroulés devant un auditoire que la Chambre « pourrait accepter comme exemple, prouvant ainsi les progrès de l'éducation publique grâce au régime libéral de la République et aux bienfaits de l'instruction ». < Unité et liberté » Constatant que son parti a été bien traité par le suffrage universel aux dernières élections cantonales, l'ora teur poursuit : Notre parti est celui qui convient le mieux au caractère politique du peu ple français, celui qui interprète le mieUx les traditions de la Révolution et les nécessités du régime. L'ordre du jour déffndu par Chautemps et Mar chandeau, la remarquable déclaration de Bastid précisent nôs volontés essen tielles : défense contre toute atteinte d'une laïcité que nos adversaires fei gnent de considérer comme une mani festation de notre sectarisme, mais qui, en réalité, garantissant tous les droits de la conscience, s'établit dans la neu tralité de l'Etat comme le seul fonde ment solide pour la fraternité natio nale ; justice dans l'impôt ; organisa tion de la paix ; étude des réformes nécessaires au rétablissement de la sta bilité économique si profondément com promise par les stupldes barbaries de la guerre. Qui donc pourrait nous accuser d'être un parti périmé ? Aucune formule atièlenne. selon nous, n'est suffisante à révéler le devoir dan 3 un monde ou les limites antérieures des Etats se sont modifiées, où les classes sociales, telles qu'on a pu les définir en certaines épo ques de fixité, se montrent en évolution constante, où le facteur économique exerce sur la vie politique des peuples une influence qui donne à tous les pro blèmes des aspects inconnus de nos prédécesseurs. Les économies antérieu res à la guerre nous apparaissent comme des documents de préhistoire, des pièces de musée. Il faut trouver du nouveau. Venez à nous, vous qui cher chez de bonne foi ; venez à nous, jeu nes gens devant qui s'ouvre tout l'ave nir. Chez nous, un seul but : la justice *, un seul guide : la raison. Ce « besoin de découvrir les lois sui vant lesquelles évolue la civilisation », M. Edouard Herriot le trouve à chaque ligne du « remarquable rapport de Ju lien Durand » sur la politique écono-\nmique. Entre ceux, dit-il, qui considèrent le capitalisme tel qu'il fonctionne au jourd'hui comme une formule définitive et ceux qui veulent le ménager ici et le détruire ailleurs pour le remplacer on ne sait par quoi, nous arrivons pour nous placer entre les conservateurs et les destructeurs, pour organiser la pro- < duction et la consommation, pour les adapter l'une à l'autre, pour interpréter dans l'ordre social les bouleversements créés p!fr les acquisitions mêmes de la science, pour discipliner la concurrence, pour remédier à l'affreux fléau social du chômage. Ceux qui vivent du tra vail, ceux qui ont une responsabilité, ceux qui défendent leur traitement ou salaire ne nous aidéraient-fi's pas dans une entreprise assez honnête pour ne pas promettre de miracles mais assez hardie pour affirmer la nécessité de sou der l'une à l'autre l'organisation de l'économie et l'organisation de la paix ? Frappé, ainsi, de « l'unité » qu'intro duit dans la doctrine radicale « libre et neuve » l'examen direct « des pro blèmes substitué à des formules vides aujourd'hui de leur contenu », M, Hér- j riot reprend : S'agit-il de l'agriculture, cette force essentielle de la France, qu'il faut con server à tout prix pour assurer à notre pays l'élément essentiel de sa stabilité? Nous nous garderions de tomber dans une démagogie ambulatoire qui, d'ail leurs, ne saurait tromper le bon sens narquois de nos paysans. Avec Queuille, à la suite de cet homme aussi modeste que clairvoyant, guidés par son auto rité; avec Aubaud, avec Jaubert, nous retrouvons dans la crise agricole les conséquences du désaccord delà signalé entre la production et la consommation, et l'on nous montre que le paysan, lui aussi, ne trouvera la sécurité à laquelle son obstiné labeur lui donne-droit, que dans une entente.au moins européenne,. L'unité de nos vues se confirme. Cette unité se précise dans- l'éclatant discours où Sarraut expô'se iïrfe théorie' nouvellf 1 du colonialisme en rupture définitive avec l'impérialisme et la spéculation. A son tour, Palmade vient affirmer et démontrer que la crise financière doit trouver sa solution non dans de trop simples formules de technique rtioné taire ou dans le cadre étroitides égoïs mes sociaux et des égoïsmes nationaux, mais dans la reconstitution rationnelle et concertée de l'économie européenne et mondiale. C'est bien, si je l'ai com pris, ce que disait déjà, iî y a huît jours, notre savant ami Painlevé. En résumé, M. Herriot présente la politique radicale comme une protesta tion « contre la spéculation pour le tra vail ». Il s'oppose à une politique de circonstance qui a refusé de procéder, comme nous le demandions, a des me sures de dégrèvement en profondeur, portant sur un impôt de consomma tion « contre la spéculation, pour le tra ressources défuntes ». La stabilité et la paix Mais la paix apparaît à M. Herriot comme le support essentiel de toute réorganisation. C'est l'idée qu il devé loppe après avoir adressé un mot ble aux femmes qui ont joué un rôle au cours du congrès : Mmes Brunschvicg, Kraemer-Bach et Schreiber. Nous comprenons, déclare à ce sujet M. Herriot, notre devoir d'aider surtout les démocraties, et en particu lier la démocratie allemande. Nous nous sommes attaqués au grand pro blème qui va se poser en 1932. Il sem ble que le verbe désarmer soit un verbe irrégulier qui ne se conjugue jamais qu'au futur. On n'entend pas dire : je désarme ou j'ai désarmé, mais je désar merai, ou plutôt encore tu désarmeras. Nous avons précisé notre doctrine qui, sans rien coûter, et bien au contraire, à une sécurité sur laquelle nous veil lons, donnerait à la France l'honneur de fécondes initiatives. Nous restons fidèles au protocole de 1924 et à des formules que l'on nous a souvent empruntées. Les radicaux ont-ils donc résolu tôu-\ntes les difficultés ? Non, certes. M. Her rlot croit seulement qu'ils « ont ouvert la voie à toutes les forces vives du payé ». Il leur fait appel dans cette péroraison applaudie avec enthou siasme. Nous réclamons pour notre parti son indépendance, parce que, placé entre les partis de conservation et les partis de révolution, il ne saurait confondre sa doctrine avec aucune autre. Nous vou lons à tout prix demeurer un parti populaire, sans compromission avec les droites, sans défroque démagogique- Pour limite à nos promesses, la pro bité. Nous allons avoir à subir des luttes bien dures. Déjà, malgré la dureté de la crise, nos adversaires inon dent la France de leurs prospectus. Rëmerciohs-les. Le peuple de France réfléchit II se dit: « D'où sort donc cet argent ? Ne viendrait-il pas de ceux qui ont trouvé trop lourds leurs impôts sur le revenu et en ont reporté le far deau sur le consommateur ? Ne vien drait-il pas de ceux qui refusent d'abais ser leurs prix de vente, alors que cet abaissement serait le seul moyen de provoquer la reprise des affaires? Com ment trouve-t-on de si vastes sommes pour distribuer une telle littérature, alors que l'on rénvoie des ouvriers et qu'on laisse leurs enfants sans pain! » Le Français peut avoir ses défauts, mais il est honnête, il ne se vend pas. Vous dénoncerez de telles pratiques; vous choisirez les meilleurs candidats. Vous n'oublierez pas que la meilleure façon de faciliter le deuxième tour, c'est de réussir, si possible, au premier ou, du moins, d'y prendre la meilleure position. Ceux qui étaient les plus qualifiés eux-mêmes pour conduire, mes vieux amis Steeg et Renoult, les membres parlementaires ou non-parle mentaires de notre bureau, nos fédé rations, sont venus déjà m'offrir leur concours avec un désintéressement qui m'a touché, Je donnerai l'exemple jus qu'à la limite dernière de mes forces, et, d'une même volonté, d'un même ecéùr, élus ou militants nous servirons dans les cadres de notre parti la France, à laquelle nous sommes dévoués sans réserve, et la République, ce régime qui est pour nous non pas un nom auquel on se résigne pour en parer la | réaction, mais le vivant symbole de la justice et de la fraternité.\nLA DERNIERE JOURNEE\nLa dernière séance du congrès radi cal offre avec les précédentesOun con traste frappant. Parties, les vedettes de i l'éloquence ; évaporé, l'enthousiasme. M. Justin Godart la préside avec une autorité qui n'est pas toujours inutile, car l'examen des questions disciplinaires provoque parfois de courts mais brû lants orages. Ainsi l'exclusion dé M. La brat, de Tunis. M. Fabius de Champ ville fait ensuite adopter divers vœux, émis par certains militants. Le premier, de M. Martinaud-Déplat. demande un nouveau délai de grâce pour les com merçants menacés d'expulsion. Le se cond réclame le vote de la loi_ sur la propriété commerciale. Le troisième est favorable à l'amnistie pour les victimes des conseils de guerre et les personnes condamnées pour délit d'opinion. Les congressistes décident ensuite de se réunir l'an prochain à Toulouse, puis M. Paul Bastid, député du Cantal, donne lecture de la déclaration du parti, qui est adoptée à l'unanimité.\nLA DECLARATION DU PARTI Ce document commence par rappeler les principes radicaux : « démocratie intégrale, obtenue dans l'ordre politique par la répudiation de toute dictature de droit ou de fait, dans l'ordre écono mique par la diffusion réelle de la pro priété et la lutte contre les puissances financières, dans l'ordre social par la généralisation de toutes les œuvres de solidarité et d'assistance ». Il affirme l'attachement des radicaux, en présence de la crise mondiale, à l'idée de coopération internationale et au principe d'une économie dirigée. Fidèle « à la célèbre trilogie du prési dent Herriot : arbitrage, sécurité, désar mement », le 'parti radical « se pro- DQUçe ayecforce en faveur de la trêve des armements », rappelle là nécessité ■ d : orgasieer une police internationale, S se déclare également éloigné dtf chau vinisme et de l'internationalisme aveu gle », et proteste contre « l'idée, si son vent propagée au dehors, que là volonté de notre peuple ferait obstacle au désar mement ». A l'ifitérieur, le parti radical s'affirme attaché à la laïcité, revendique comme une de ses initiatives la réforme de « l'école untqûe », est favorable à l'àc cessiôn dé la femme à la liberté poli tique à condition qu'elle s'accompagne d'un effort dé propagande éducative et préconise une réforme de l'Etat par la collaboration de l'administration, de ses agents et du public. Il laisse la responsabilité de la situation finan cière « aux partis de droite _ qui, sauf deux intervalles de quelques jours à peine, ont occupé le pouvoir sans par tage depuis la fin de 1928 », cdnsidère que « les gauches devront dresser un inventaire exact et fidèle dès leur retour au gouvernement », se montre partisan de l'exécution du plan d'outillage natio nal « fondé sur des opérations de cré dit qui constitueraient pour l'épargne le plus sûr emploi » et réclame la protec tion du bas de laine français par l'ap plication du programme Dalàdier. S'honorant d'avoir toujours été en fait un grand parti paysan, le parti ra dical « affirme la nécessité de défendre l'agriculture au milieu des graves dif ficultés qu'elle traverse » et préco nise, à ce sujet, le contingent des im portations, l'extension dh crédit agri cole, l'assurance contre les calamités atmosphériques (proposition Yvon Del bos). Dans le domaine social, il demande des mesures en faveur des mutilés du travail, de l'artisanat, réclame des amé liorations à la loi des assurances socia les et voit « darts une politique de coopération tendant à mettre direc tement en présence, partout où faire se neut. la démocratie des produc teurs et la démocratie dès cdhsom mateurs » un dés moyens de lutter contre la vie chère. c Pour l'application du programme ci-dessus défini, conclut la déclaration, le parti radical et radical socialiste compte d'abord et avant tout sur lui-\nmêmè. Il engagera la lutte en faveur i de ses idées partout où les circonstan ces permettront de le faire. Il n'oublie I d'ailleurs pas qu'il ne suffit point de préparer des élections, ni même de les réussir, mais qu'il faut encore pouvoir en tirer les conséquences qu'elles com portent, c'est-à-dire gouverner. Certes, le parti radical et radical socialiste se souvient qu'aux heures critiques du régime il a trouvé à ses côtés sur le terrain électoral et parlementaire du moins, sinon toujours sut lé terrain , gouvernemental, des alliés naturels qu'animait comme lui je souci pas sionné de protéger et d'étendre les conquêtes de la République. Parti de collaboration démocratique, le parti radical et radical socialiste ne songe pas à s'enfermer dans une tour d'ivoire. Sa position est à cet égard bien connue. Il n'a pas l'outrecuidance de penser qu'il constitue la seule fraction répu blicaine. Mais il a conscience d'être la plus importante et la plus stable. Il n'a jamais été inutile et il à été sou vent indispensable pour l'lntérêt du régime que les partis voisins s'unissent à lui, dans le respect réciproque des préférences de chacun. Aujourd'hui encore, le parti radical et radical socia liste croit cette coopération désirable, de mêmç qu'il est prêt, si le moment l'exige, à affronter seul et fièrement la bataille. » A l'Arc de Triomphe M. Godart ayant levé la séance après avoir félicité l'assistance de sa disci pline et de la belle tenue du congrès, les membres du bureau, accompagnés des délégués de l'association des anciens combattants républicains, se sont ren dus devant le tombeau du Soldat inconnu, où Ils ont déposé une palme. LE BANQUET Près de 1.500 convives assistaient au banquet de clôture du 28* congrès, qui se déroula au palais de la Mutualité dans une atmosphère de bonne humeur et de parfaite cordialité. Autour de M. Herriot, président, vive ment acclamé à son arrivée, de nom breux parlementaires avaient pris place, et notamment MM. Camille Chautemps, Edouard Daladler, Albert Sarraut, Ju lien Durand, Georges Bonnet, Cazals, Lisbonne, Jammy Schmidt, Bergery, Pierre Rameil. Bastid, Deyrîs, Yvon Delbos, Ducos et M. Martinaud, Deplat, secrétaire général du parti. Ces agapes fraternelles se déroulèrent dans le brouhaha des conversations ami cales, d'où la politique semblait bannie, et les flots d'harmonie déversés par un orchestre qui n'avait pas emprunté inu tilement le secours des haut-parleurs. Enfin, au dessert, après quë se fut , fait entendre le chœur de l'école de chant choral, dirigé par l'excellent pro fesseur Radiguet, M. Pernéy, président de la Fédération de la Seine, prit la parole pour féliciter les congressistes et , les remercier dé leur venue dans la , capitale. Puis M. Herriot se leva, et tout aus ■ sitôt les bravos crépitèrent avant même - qu'il eût parlé. Les militants radicaux i acclamaient en lui le chef qu'ils vien ï nent de se donner et qui porte leur s confiance et leurs espoirs.\nM CHARLES DUMQNT ASSISTE AU LANCEMENT DU 'CASSARD\"\nNantes, 8 novembre (dép. Petit Paris.) Il y a dix-huit mois, les Chantiers de Bretagne lançaient le contre-torpil leur Gerfaut. Ce navire, dont la vitesse prévue devait être de 37 nœuds, réalisa aux essais 42 nœuds 8, battant ainsi tous les records du mondé avec une puissance dè 89.900 cv. C'est un contre torpilleur en tous points identique, lé Cassard, qui a été lancé cet après midi, à 16 h. 15, en présence de M. Charles Dumont, auprès de qui se trouvaient les amiraux Durand-Viel et Darlan, chef d'état-major et chef de cabinet du ministre, l'ingénieur géné ral François, le préfet, le maire, les autorités militaires, les administrateurs des Chantiers de Bretagne et de Peti hôët. Au pied de la tribune et de cha que côté du berceau sur lequel reposait ïa coque du Cassard toute la population se pressait. Obéissant\" au commande ment donné de la tribune, le Cassard, dégagé de sès liens, glissa légèrement et, en quelques secondes, se trouva flottant au beau milieu de la Loire, cependant que la foule applaudissait et qu'une musique militaire jouait la Marseillaise. L'bpération avait dure dix minutes à peine. Un vin d'honneur fut ensuite servi au ministre et à tout le personnel du Chantier. Dans une allocution emué. M Fouché, vice-président des Chan tiers de Bretagne, remercia le ministre d'avoir bien voulu présider cette céré monie et rappela la carrière de Cas sard « le plus grand homme de mer que la France ait promit ». , Répondant aussitôt à M. Fouché, M. Charles Dumont tint, dès ses premières paroles, à exprimer son admiration aux ihgénieurs et aux ouvriers qui ont cons truit des bâtimqnts comme le Gerfaut, comble le Cassard, dont les performan ces sont tellement profitables au pres tige de la marine nationale. Dévelop pant fort heureusement son improvi sation, il fit l'éloge des Chantiers de Bretagne qu'il appela fort justement le conservatoire des vieilles qualités fran ç<aises. M. Charles Dumont eut encore des appréciations particulièrement flat teuses pour l'ingénieur Métayer, dont il rappela le rôle important pendant la guerre, pour M. Teissiér, directeur des Chantiers de Bretagne, pour M. Du pont, administrateur des Chantiers, pour les ingénieurs, MM. Bertreux, Hubert, Guallandeau, Allord et Bellot, constructeurs du Cassard. Demain, au Chantiers de Penhoèt, a Saint-Nazaire, le ministre présidera au lancement d'un autre contre-torpilleur, frère jumeau du Gerfaut et du Cas sard, le Maillé-de-Brézé. On Veut espé rer que, comme aujourd'hui, le soleil sera de la fête. Léon FARAUT.\nLa statue de Joffre à Rivésaltes sera inauguiée le 22 novembre\nPerpignan, 8 novembre (dêp. Havas). La date de l'inauguration de la statue du maréchal Joffre, à Rivesaltes, le pays natal du grand chef défunt, a été fixée au 22 novembre.\nL'INCARCERATION DU FOURREUR ASSASSIN\nC'est l'adjûdant de gendarmerie La ffréchoux qui, hier soir, s'était chargé d'héberger le petit Jean. Bénéficiant de l'heureux privilège de sofi âge, l'enfant, nullement sûr pris dé l'intervention des gendarmes' et de la disparition de son père, joua, durant une partie de la soirée, avec un mécano appartenant aux entants du sous-officier. Mme Laffréchoux, doucement ma ternelle, le fit dîner et se coucher, et ce matin, à 7 heures, elle le réveilla et lui fit sa toilette. Le bambin expli qua : « A la maison, c'est maman qui me lave. » Puis, lorsque son oncle apparut : Tiens, tu n'es donc pas venu me chercher avec ton automobile ? Et, à son onele, il fit le réeit- de sa longue promenade en compagnie de son père. Il confirma tout ce que celui-ci a dit. A 8 heures, l'oncle et le neveu s'éloi gnèrent. On lés vit disparaître au bout de la petite rue où se trouve la gendarmerie. Derrière eux, des fém mes, attroupées, pleuraient. M. Crio-1 vannelli nous avait dit simplement : Jé vais le soigner, l'adopter et lui donner mon nom. On avait attendu, pour amener le père à la gendarmerie, que l'enfant l'eût quittée. En y arrivant, Siavy demanda : Où est mon fils ? Apprenant qu'il était parti avec son béau-frère, il soupira et dit : Tant mieux, c'est très bien ainsi ; je suis content qu'il soit parti,\nSTÎITg DE LA PREMIÈRE PAOB\nL'ARRIVEE A PARIS\ny a tant, tant de monde, mol', ça me fatigue. Quelques minutes avant le départ de Thouars. Jean a été installé dans un compartiment de première classe, en queue du train, c'est-à-dire à l'opposé de celui où son père voyage avec trois policiers. Les deux beaux-frères s'étreignent M- Giovannelli, qui n'a pu encore ap procher son beau-frère, abandonne un instant son neveu et longe à son tour les couloirs. Il surgit soudain devant le compartiment fermé où l'lnspecteur principal Moreux le laisse s'introduire. Siavy s'est dressé. Il est devenu blê me, et, soudain, son sourire, qu'il sem ble que la démence paraissait stéréoty per sur ses lèvres, se fige. Le miséra ble sanglote et étreint son beau-frère. Il faut séparer les deux hommes. M. Gribvannelli est très ému : -—Je venais pour lui dire dé se tuer. Mais vous l'avez vu. C'est un pauvre malheureux. Un déséquilibré. Puisqu'il ne peut plus se défendre, je lutterai pour lui éviter le déshonneur gui pèse rait sur la clière petite tête brune qui nous reste à chérir. Savez-vous que mon beau-frère est somnambule ? Est-ce naturel, cela ? Soudain, Siavy s'est redressé. Une lumière nouvelle éclaire son regard Les larmes qui semblaient taries l'ont elles, en coulant, guéri tout d'un coup de son étrange mal ? Il parle, il parle sans arrêt, tandis que les policiers prennent des notes. A travers la splendide vallée de la Loire, le rapide halète, entraînant l'as sassin vers d'impitoyables expiations, vers le malheur qu'il a semé, vers l'écroulement de toute sa vie d'homme libre et heureux. Georges Arqwê.\nLe fourreur Siavy, arrêté à Bres suire dans les circonstances que l'on sait, est arrivé hier, à 18 h. 30, à là gare Montparnasse, par l'express de la Rochelle. D'un wagon de tête du train, il descendit, menottes serrées, encadré par le brigadier Barrad et l'inspecteur Sehmidt, de la police judiciaire. M. Guillaume, commissaire, dit quelques mots à ses collaborateurs et le groupe gagna rapidement la petite cour de la gare des messageries où attendait une auto de la police. Siavy esquisse un mouvement de la tête pour tenter de n'être pas photo graphié. Au moment où la voiture débou chait sur le boulevard de Vaugiiard, des cris hostiles partirent d'une cen taine de personnes qui avaient recon nu l'auto et attendu son passage. Dans le même temps, le petit Jean était descendu, avec son oncle, M. Gio vannelli, d'un wagon de queue du train et sortait, inaperçu, de la gare. M. Giovannelli passa avec l'enfant quelques instants au cabinet de M, Peyre, juge d'instruction. M. Guil laume, arrivé à la police judiciaire, fit prendre les empreintes de Siavy et tous les renseignements de la fiche anthropométrique. Siavy fut ensuite conduit au cabinet de M, Peyre. Dan 3 les couloirs du palais, chaque éclair de magnésium des photographes le faisait tressaillir.\n(La suite à la troisième page.)\npar milliers également ses splendides manteaux pure laine, eptièremj ent dou blés soie, garnis fourrure, au prix uni que de 145 francs. SINGULIER, 34 et 36, rue Taitbout, à 10 mètres de la rue Lafajfatte, près l'Opéra, Paris. CUAMTAL 6T, avenue des Champs-Elysées, solde actuellement les modèles de ses dea-nièree collections à partir de 100 francs Le Voltigeur est un bon, cigare. Mal gré son bas prix, il réunitt la plupart dés ' qualités exigées d'un bon cigare; L'étui de 5 se vend 3-fr. 25. Le cigare : 0 fr. 65.\nLe GRAND PASSAGE baisse ses prix avec méthode. Ils sont fonction directe du prix de la matière premflère. Actuel lement, il vend son crépie de Chine qualité standard, en 30 coloris, mar chandise lourde, le mètre 8.50. Crêpe Chine de lain», très belle qualité, tous coloris, largeur 140, à 25 francs. Crêpe Georgette très lourd, 70 coloris, de très loin une qualité imbattable, 27 francs. Collection de lamés haute-couture dans les dessins les plus nouveaux. Le GRAND PASSAGE, ie plus important mar ché de tissus d'Europe, 45, boulevard Haussmann. Métro : Havre-Caumartin.\nDes lettres...\nSur ses crimes, 11 ne devait guère s'expliquer davantage. Sans doute on découvrit dans ses poches des lettres de lui dont l'une était adressée 11 n'avait pas eu le temps de la mettre à la poste à son cousin, M. Bodfer, demeurant à Saint-Maftdê. Dans cette lettre, il expliquait qu'il avait tué sa femme parce que celle-ci, neurasthé nique, lui avait enlevé toutes ses for ces, tout son courage par les scènes de déséspoir auxquelles elle se livrait devant lui.\n« Elle craignait, explique-t-M, la pau vreté, la misère; la maladie. Elle criait; « Je serais mieux morte. » Alors, l'idée d'en finir avec la vie m'est venue à moi aussi. J'ai eu cette obsession : la tuer, tuer les petits et me tuer ensuite. » Tout à l'heure, aux policiers, Siavy n'a rien dit de tout cela. Aux ques tions, il ne répôftdit que par des hoche ments de tête.\nQu'auriez-vous fait, lui demanda t-on enfin, si l'on ne vous avait pas arrêté, puisque vous n'avez plus sut vous que 5 fr. 30 ? Je ne sais pas. A midi 25, Siavy est monté avec les policiers dans l'express qui devait l'amener à 18 h. 30 à Paris. La foule qui s'était groupée sur le quai de départ, put apercevoir un instant à la vitre un peu amaigri, un peu las, sès mains d'étrangleur à leur tour nouées par de dures menottes celui qui aurait eu sans doute un crime affreux de plus à se reprocher si n'étaient intervenues la clairvoyance d'un hôtelier et l'initiative intelligente des gendarmes de Bressulre. Puis il s'est affaissé sur la ban quette, semblant tout à coup écrasé par ces fbrces mauvaises qui dor maient en lui, peut-être depuis long temps, et qui se sont tout à coup réveillées on ne sait sous quelle malé fique influences-\nDANS LE TRAIN AVEC L'ASSASSIN\nA peine l'express a-t-11 quitté Bres suire que déjà, dans le train tout en tier, l'on sait que Siavy est là, dans un compartiment de deuxième classe, surveillé par trois policier». On se bouscule dans le couloir. Toûs les voyageurs ont voulu voir l'homme qui étrangla sa femme et son enfant. Et lorsque le train s'ar rêta trente-Cinq minutes à Thouars, il y a siit le quai, devant le comparti* ment réservé, plus de deux cents per sonnes. Et, dans un coin obscur* de la salle du buffet, un homme et un enfant : M. Giovannelll et le petit Jean. Lé train dans lequel ils sont mon tés ce matin à Bressuire s'arrêtait à Thouars. Ils ont devancé le départ de Siavy pour éviter la rencontre, sur le quai de la gare, du père assassin et de son enfant. C'est dans le même train, à présent, que le père et le fils vont terminer leur hallùcinâïit et tragique voyage. Sans doute, le bambin Ignorera que, à quelques compartiments du sieD, son père, automate effrayant, accablé de fatigue et de honte, est enfermé déjà dans une geôle. Pourtant, sa précède intelligence de garçonnet de neuf aH3, ne lui a-t-elle pas fait pressentir un peu de ce drame dont il est l'inconscient personnage ? A sOn oncle il a répété trois fois : Tu sais, pendant qu'on se prome nait, mon papa m'â dit tant de Choses que je ne les croyais plus. Je pense qu'il était un peu fou. Il était très riche. Il avait bien «00 francs dans son porte feuille. Mais, par-dessus tout, une crainte superstitieuse hante son petit cerveau. Il la formule timidement : Mon oncle, si l'on ne descendait pas à la gare Montparnasse ce soir. Il\nNOS ÉCHOS\n. . Aujourd'hui Lu Flamme du Souvenir sera ravivée par 1s Ligue des chefs dfe section et le comité directeur et les sections belge, russe et arménienne. Expositions : Société centrale d'aviculture, Parc des expositions. Salon d'automne, Grand Palais. Salon nautique, de gas tronomie et de cuisine française. Grand Palais. Semaine de la route, porte de Versailles. Association artistique de la Bourse, place de la Bourse. —■ Salon des suriftdépehdants et des vrais indépendants. Parc des expositions, port» de Versailles. Dessins italiens des xiv*, xv* et xvi* siècles, orangerie des Tuileries. L'Aquarelle, 117, bou levard Saint-Germain. Congrès : Fédération des commerçants et industriels mobilisés, 9 h., 19, rue Blanche. Exposition coloniale : 16 et 17 h., pavillon des Forces d'outre-mer, cinéma : < Jour née de l'Afrique, l'Afrique du Nord tou ristique ; Spectacles et fêtes arabes : vers le Tchad » ; 21 h, 30, saile des rêtes de la Cité des Informations : L'adieu des colonies, avec les danseuses martiniquaises ; Mlles Tukua, Tauéré et Téuira dans leurs danses tahitiennes, la danseuse hindoue Nyata Inyota, les cana ques des îles Loyalty, la Nouba nord africaine, les 24 Mangan Tiller Girls et la troupe du théfttre du Petit-Monde. Déjeuner régionalisée : Salon d'automne : journée de la COte d'Azur, midi, Grand Palais Réunions d'anciens combattants : 38* et 238' R. 1., 21 h., 99, rue Saint-Lazare. 42* bataillon de chasseurs. 21 h., 17, boulevard Saint-Denis. Banquets : Les humanités contemporaines. 19 h. 30, 8, rue Danton. Amicale des journaux du front, 20 h., 8, rue Jean- Goujon. Sports : Courses à Enghien à 13 h. Ten nis au Palais des Sports à 20 h* 30 : tournoi International.\nM. Pierre Laval a offert, à la prési dence du conseil, un déjeuner en l'hon neur de M. Jorga, président du conseil des ministres de Roumanie.\n—— SINGULIER continue sa sensationnelle Inauguration de vénte à prix unique. SINGULIER, le nouveau tailleur-coutu rier, vous offre en stock, par milliers, ses ravissantes robes de ville et de soirée au prix unique de 95 franfis et\nKlabunct BORGIA Voici ia vie des trcis granrfe Borgia : Alexandre, César et Lucrèeu, reconsti tuéé avec une fidélité qui' tient du pro dige. Et voici en même temps l'évoca tion' la plus riche et la plus hallucinante de la Renaissance italienne, cette époque si pleine où luxe et luxure, passions et rivalités se sont mêlés avec une effroyable frénésie. (Flammarion. 12 fr.)\n25. Feuilleton du Petit Parisien, a-11-31\nLA NUIT m DE SANG\ngrand roman inédit\nGASTON-CH. RICHAR» PREMIERE PARTIE LE PIEGE D'UNE NUIT D'ETE\nv XIII (suite) La détresse d'Hervé Vraiment ? Mais je serais un sot imbécile et aveugle si je ne comprenais pas ce que parler veut dire ! reprit Hervé d'un ton saccadé. Mais que comprenez-vous donc ? dit Armance avec indignation. Je dis que pour pouvoir conserver votre rang, votre fortune, vos relations, votre luxe, vous allez un jour ou l'au tre vendre Sylvaine à ce bandit 1 Hervé ! oh ! Hervé ! Le cri, poignant, avait jailli de l'Om bre, Car le soir venu avait peu à peu tendu tous ses voiles dans le salon studio où, seule, la fenêtre inscrite Sur le ciel du couchant conservait un faible rayonnement, où le bleu-Vèft le dis putait à la pourpre enfumée. Hervé se retourna, mordu au cœur par ce cri... Armance, à tâtons, abaissa un commutateur à sa portée. Copyright» by Gaston-Ch. Richard 193 t. Traduction et reproduction interdites en tous pays.\nEt, dans la faible lumière que bleu talent, aux lampes des appliques, les petits abat-jour de parchemin ivoire, elle et lui, dans le même Instant, aper çurent Sylvaine, debout sur le seuil de la porte, qui s'était silencieusement refermée derrière elle et contre laquelle elle s'appuyait du dos... très pâle...\nSylvaine ! dit Mme de Plohars, debout, les mains jointes et crispées... Tu étais là ? Oui ! dit Sylvaine. Elle arracha son petit chapeau de Velours, secoua ses boucles blondes, que la lumière poudrait d'une cendre d'or. Elle le jeta sur une table, près d'elle, enleva ses gants, machinalement... Et, tout en agissant ainsi, elle gardait un silence redoutable. Et, tout à coup, elle vint à Herve qui, debout lui aussi, muet et sombre, n'osait pas prononcer un mot. Elle abattit ses deux mains sur les épaules du jeune homme : Non ! dit-elle, non... tu n'as pas le droit de douter de moi, Hervé... Et je vais t'en donner une preuve, si tu le veux, tout de suite..., Les traits d'Hervé se détendirent : Sylvaine... dit-il, je souffre comme un damné... Tout le monde se détourne de m 01... Il y a une ombre mauvaise, maintenant, sur ma vie. Je n'ai plus que toi. mon amour. Et si tu me man quais, un jour ou l'autre, ma Sylvaine. Il n'acheva pas... Il la regarda, et ses yeux olalrs avaient une expression si funèbre et si dure que la jeune fille frémit toute : Dieu ! dit-elle tout bas ! Mon Dieu, éloignez de nous la tentation terrible ! Puis, les mains crispées aux épaules d'Hervé, elle dit : i Cette preuve que je tai offerte, je\nvais te la donner, dans toute la sincé rité de mon âme... Emmène-moi avec toi, tout de suite, Hervé... Je suis ta femme I Et je te suivrai où tu vou dras ! .... Sylvaine ! Mais tu es folle ! dit Armance d'une voix toute rauque d'an eoisse. Êmmène-m01... répéta Sylvaine avec une force tragique... Je suis ta femme devant Dieu. Je me suis donnée à toi, d'esprit et d'âme... Emmène-moi... Je partagerai avec fierté ton opprobre, ta vie de périls et de labeur... le reste ne me maudis pas, maman que j'aime le reste... ce n'est rien ! Rien, Hervé ! je te le jure ! Hervé eut un court sanglot, prit les mains de la jeune fille, les appuya fol lement contre sa bouche. Elle le regardait, et tout l'amour du monde rayonnait sur son masque juvé nile et fier. Pardon... Sylvaine ! dit-il, les yeux clos. Elle dit, passionnément : Te pardonner ! Mais je suis flère de ta douleur, de ta jalousie, de ta colère. Elles sont les gardiennes de ton amour ! Avec toi, j'accepterai tout de la vie : le travail obscur, la gêne, le péril, les années de dure existence. S'il me faut me vêtir de bure, je le ferai, bien-aimé. Je serai ta servante, ton amie, ta femme vraiment. Emmène moi tout de suite si tu le veux. Hervé, je te suivrai ! N'importe OÙ et même hors du monde ! Et, comme il la regardait, ivre d'br gueil et de détresse, ébloui et désolé, elle dit encore :\nTu as pu fabuser sur les appa rences qui m'accusaient, comme d'au tres ee sont abusée sur celles qui failli rent te perdre toi-même. Mais ne pënse\npas, ne crois pas, surtout, que rien, jamais, ni personne, sinon toi-même, pourra me séparer de toi. Ne crois pas que jamais je sois tentée par l'éclat de la fortune de cet homme, par son luxe, par son faste. Non, m'ami, non, on ne vendra pas Sylvaine. Et ta Syl vaine ne se vendra pas. Je rrre suie donnée à toi, Je te le répète. Et je suis de celles qui ne se reprennent pas ! Elle caressa doucement, de sa main fraîche, le front et les yeux fiévreux d'Hervé de Karnoël et elle dit encore : Je te suivrai, bien-aimé, quand tu le voudras. J'accourrai vers toi quand tu m'appelleras. Une seule chose au mondé compte maintenant pour moi : ton amour ! Partager ta vie, ta fortune ou ta pauvreté, prendre ma place à ton côté, tout de suite, si tu l'ordonnes : voilà les seuls buts de mâ vie. Je suis à toi, d'esprit et de ccfenr. Je serai tienne quand tu le voudras et Je ne rougis point de le dire devant ma mère, car nous ne sommes pas de ceux qui se lient pour un temps et se séparent avec des rires ou des injures ! Nous soihmes liés devant Dieu par la foi, la confiance et l'amour. La loyauté de nos âmes nous est garante, mutuellement, de la valeur de nos serments— le reste, autant en emporte le veht... Oui ! dit Hervé, oui, bien-aimée... MaiS Je ne veux point que ta noblesse s'humilie à ce don furtif, douloureux et résigné de toi-même. Je ne veux pas que tu franchisses le seuil de ma demeure, le soir, en te cachant, le rouge au front et lès larmes aux yeux. Ce sacrifice de tes pudeurs, de tes nobles ses, de toi-même, je l'accepte, une seconde, et je t'en libère... Ton époux, ma Sylvaine, te veut allier à lui dans la lumière, dans la gloire, dans la joie, dans l'honneur- Tout cela. Je vais\naller le conquérir, là-haut, en plein azur, au-dessus des terres et des océans, et si je succombe dan 3 la lutte, tu seras l'héritière, et la seule, du lau rier dont j'aurai, pour toi, paré mon nom. Quoi ! tu vas partir? dit-elle, toute blanche. Demain matin, je serai au Havre- Dans dix ou douze jours, à San-Fran cisco, où nous allons, Jean-Louis Cande lot et moi, procéder au remontage et à la mise au point de l'Hippogriffe et de I\" Alérion. Avant trois mois, nous nous joindrons à tous ceux qui vont essayer de vaincre l'espace et le temps. Je vaincrai... je le sais- je le sens, Syl vaine. Je me laverai, flans l'azur vierge, de toutes ces saletés, de toutes ces écumes dont ils m'ont éclaboussé. Et la couronne de gloire que j'aurai recon quise, Je viendrai la mettre à tes pieds, ma Sylvaine... Alors, je te prendrai par la main, pour que tu\" sois ma femme Dieu et .les hommes étant les témoins éblouis de notre amour. Et la clameur de tout un peuple, en montant vers nous, fera taire les voix mauvaises... XI parlait avee lièvre, d'une voix rau que, basse, brisée, qui témoignait de l'émoi dont frémissait son grand coeur viril... Elle I'éeoutait, silencieuse, roidie. Armance de Plohars, effondrée sur son divan, pleurait— Hervé prit Sylvaine dans ses bras. Et pour un baiser de douleur et d'amour, d'espérance et de terreur, de joie et d'lmmense tristesse, leurs lèvres se Joi gnirent— Il s'arracha enfin à ces douloureuses délices : A Jamais, Sylvaine ! dit-il. A jamais ! Hervé I répondit ta jeune fille— Ils joignirent leurs mains, dans une\nsuprême étreinte. Ils se regardèrent, les yeux dans les yeux. Que Dieu te garde ! dit tout bas Sylvaine. Il me gardera ! répondit Hervé™ Il baisa les mains de la jeune 011 e. courut vers la porte, l'ouvrit, la fran chit. la referma sur lui™ Maman 1 Maman ! Hervé 1 râla Sylvaine. Elle chancelait, ivre d'émotion, de douleur, de passion douloureuse... Armance la prit dans ses bras. Et toutes deux, épaule contre épaule, mêlè rent leurs larmes...\nDEUXIEME PARTIE LA MANŒUVRE D*ARNAULT\nI_. Simon Arnault Je vous dis, docteur, que je veux voir mon père™ Ce n'est pas à vous que j'ai affaire, c'est à lui ! Je veux le voir tout de suite, sinon, je vous le jure, je fais un boucan à tout casser ici. On verra bien s'il ose me faire Jeter à la porte par ses larbins. - Oh ! si vous vénez l'embêter ee soit, vous gérez mai réçu, jé vous en préviens ! dit Ambïghios. Votre père, mon pétit Simon, il n'est pas du tout content dé vous, ji vous lè dis. Voua né restez pas en place, vous ni travaillez pas, vous gaspillez votre areent™ Qué diable ! qué diable, vous n'étee pas sérieux, mon ami. Et si vous né portiez pas son nom, il vous aurait dépuis bien longtemps mis fc la porte, voua savez ! Ah ! vraiment ? dit Simon Arnault Mais oui, vraiment ! répliqua Ambl «Mon. Tous deux, face à face, ils se mesu-\nraient du regard. Et devant le» yenz gris-bleu, pointillés de vert, et pleins d'une lueur mauvaise, que le jeune homme braquait sur lui comme deux pistolets, l'Orientai détourna la tête, plein d'un sourd malaise, n avait trop vu, aux heures critiques, ce regard-là dans les yeux cruels du père pour ne pas le redouter un peu dans ceux du fila Voyons, mon pétit Simon, dit-Il avec sa bonhomie cauteleuse et pate line, qué voulez-vous dé lui ? Et pour quoi êtes-vous venu ce soir, malgré sa défense ? Vous savez bien qu'il a une grande réception et un dîner très Important. Il né peut pas voua rece voir... Et cette idée de voua amener en habit comme si vous aviez la préten tion de rester ici. dé vous imposer ! Rien qué ça, voyez-vous, ça lé mettra en colère, et... vous n'aurez rien à y gagner™ Du! non plus, peut-être ! riposta rageusement le Jeune homme. Enfin, qué désirez-vous dé lui ? Je veux de l'argent ! Encore ! Toujours dé l'arzent ! Mais vous lé Jétez donc par les fenê tres ? Dites donc, docteur, Je ne suis pas chargé de vous fournir des explications sur ma conduite ! dit Simon Arnault d'un ton sec™ Tout dé même ! fit placidement le | Levantin. Comme c'est moi qui suis chargé de régler vos dépenses, à votre mère et à vous. Jé ziis qué vous dépen sez dé plus en plus™ Qué diable 1 avec soixante mille francs par an, on peut vivre con-ectément à deux personnes». M suivre.)\nLE PETIT PARISIEN\nARTS ET AR... Tous les arts au Salon d'automne, dit l'affiche, et ce salon est celui dont on cause. Un Inspecteur en tourné» interroge un jeune élève : « De tous les arts, quel est celui que vous préférez et dîtes pourquoi ? » La voix feirme, sans hésitation, l'élève ré pond : « l/ar...mlstlce, monsieur ! car 11 y aura du Dufbonnet à la maison. » C'est un élève de ma sectfon, dit le sym pathique Edouard Rouzter, directeur de la Section gastronomique.\nGRAND PALAIS ET SUR LA SEINE 6 e SALON NAUTIQUE EXPOSITION IN'ERNAIIONALE MARITIME tt PLUVIALE 29 Octobre - Vf Novembre, MARINE DE GUERRE MARINE MARCHANDE YACHTING- MOTEURS Exhibitions. Démonstration* SALON DES SPORTS Hier dimanche, une- foule considérable, évaluée à plus de 40.000 personnes, a défilé au Grand Palais à l'occasion du VI» Salon nautique, du. Salon des Sport» et de celui de la Bonne Cuisine française et de la Gas tronomie. Ne manques, pas d'aller, avant qu'il eoit trop tard, à ces expositions qui seront clô turées le 11 novembre. UNE CONFERENCE DE M. HERRIOT SUR LA SITUATION ECONOMIQUE ET LA FOIRE DE LYON Vendredi 30 octobre, une grande confe renoe réunissait, salle Rameau, les Indus triel» et les commerçants de la ville de Lyon. M. Edouard Herriot, maire de Lyon, président du comité de la foira ; M. Celle, président de la chambre de commerce : M, Achille Lignon, président de la Société de la foire, traitèrent, devant une foule considérable d'auditeurs, la question da la situation économique et la foire Interna tionale de Lyon. Avec l'éloquence qu'on lui connaît. M. Herriot exposa les causes économiques qui paralysent momentanément le commerce et l'industriel II montre le rôle considé rable que peut jouer, en de- telles circons tances, la foire internationale de Lyon, en ramenant la confiance.\n«Mi ißffiKlili : i lilillii Favorites V i ps. SUT 613 artistes fameuses / À._\" d'Hollywood, 605 ont adopté le S'% Savon de toilette Lux ! Pourquoi? C'est qu'elle sa- S Vjj& vent que ce savon blanc est / .«* f rigoureusement pur, ce que ga- v\\. jf • rantit, d'ailleurs,sa blancheur de neige, et qu'il conserve la -'Ty peau en une beauté parfaite. :>•%/ MARION DAVIES, la plus belle star de la \" Métro-Goldwyn \", affirme : \" One peau douce èt veloutée,, ce que nous appelons \" la peau de studio \" aide beaucoup une étoile. C'est pourquoi je suis enchantée du Savon de toilette Lux Il est Blanc, Blanc le \" LUX Savon de toilette i \\ ■ car il n'a rien à cacher. Il est Blanc, Blanc et il le reste. Adoptez-le pour avoir un teint jeune et joli. SAVON DE TOILETTE LUX LA PAROLE EST AUX SOLDATS MAINTENANT F Œuvre d'humbles combattants, dont le métier n'est pas d'écrire, ces deux livres compteront parmi les plus émouvants, et à coup sûr. les plus véridiques de la guerre. LA GUERRE LE CARNET VUE PAYSAN D'UN SOLDAT RUSSE ALBERT JAMET, Caporal d'Escouade Un document de premier drdre, sans truquage. sèns retouche. PRÉFACE DE JEAN MARTET J. QSKINE, Maître d'École Sans littérature, un tableau saisissant, effroyable, de la grande tuerie. PREF. DE J.-W. BIENS 10CK ALBIN MICHEL, Éditeur. 22, Rue Huyqb-ns, PARIS (14* renommee LIQUEUR BENEDICTINE!\n","SCHVICE» TÊLf;GIUPm«irES rl TfiLÉPHOKIQI'ES srÊCIAIJX «a Petit Parimiem et te rimM\nLE CONFLIT SINO-NIPPON\nUne réunion à la B.RJL des gouverneurs des banques d'émission\nlit te tont occupés des négociation! de Prague tur le trafic det devitet en Europe centrale Bâle, 8 novembre (dép. Petit Paris.) Les gouverneurs des banques d'émis sion ont tenu leur réunion préliminaire habituelle, aujourd'hui dimanche, vers 16 heures, dans les locaux de la banque. Ils doivent notamment prendre connais sance du résultat des négociations de Prague, sur les nouvelles restrictions établies pour le trafic de 3 devises dans divers pays de l'Europe centrale. Lors de la réunion d'octobre, à Bâle, il avait été question de ces restrictions et des graves inconvénients en résultant pour les transactions commerciales et financières internationales. Les pour parlers en vue d'éliminer autant que possible, dans les pays atteints par de telles restrictions, les inconvénients dont il s'agit, ont eu lieu la semaine dernière à Prague et ils viennent de se terminer. Deux fonctionnaires de la B. R. I. les ont suivis de très près sur place. Ces fonctionnaires, MM. Porters et Blessing sont rentrés hier, samedi, de Tchécoslovaquie.\nLES ELECTIONS EN YOUGOSLAVIE SEMBLENT DONNER LA MAJORITÉ A LA LISTE GOUVERNEMENTALE\nBelgrade, 8 novembre (déjt. P. Paris.) Les élections législatives se sont déroulées aujourd'hui, dans tout le pays, dans un calme complet. Le scru tin a été clos à 18 heures. A Belgrade, la participation des votants dépasse soixante pour cent, soit trente mille votants contre dix-huit mille aux élec tions de 1927. MM. Kosta Kumanudi, ministre du Commerce et de l'lndustrie. Boja Mak simovich, ministre de l'lnstruction publique, et Stanoyevitch, président de la chambre de commerce, sont élus dans la capitale avec une majorité Imposante. Dans la banovine de Save, dont le siège est Zagreb, la participation dépasse soixante pour cent. Les résultats connus à 17 heures pour la ville de Zagreb donnent une énorme majorité à l'ancien ministre M. Demetrovich sur son concurrent le vice-maire de Zagreb. Dans la banovine de Drina, dont le siège est Sarajevo, la participation varie entre soixante-quinze et quatre vingt-dix pour cent. Dans certains arrondissements, on a enregistré cent pour cent de votants. Le ministre Srchkitch est élu à Sa rajevo. Dans la banovine de Drave, dont le «iège est Ljubljana, le pourcentage dé passe, dans tous les arrondissements, cinquante pour cent. A Split, le ministre de Yougoslavie à Vienne, M. Andjelinovitch, est élu à une majorité de plusieurs milliers de voix. A Nich, le ministre Ouzounovitch. ancien président du Conseil, obtient une plus forte majorité encore. Les résultats définitifs ne seront connus que demain. Néanmoins, on peut conclure que la liste gouverne mentale obtient partout un succès con sidérable.\nCélébration à Genève de l'anniversaire de l'armistice\nUn discours de M. Amé Leroy Genève, 8 novembre (dép. Havas.) Pour commémorer le 13\" anniver saire de l'armistice, la Fédération des sociétés d'anciens combattants et an ciens militaires français avait organisé aujourd'hui à Genève différentes mani festations. A midi a eu lieu, à la salle du fau bourg de Saint-Gervais, sous la prési dence d'honneur de M. Amé Leroy, consul général de France, en présence des représentants consulaires des pays européens qui combattirent aux côtés de la France, un grand banquet où des discours ont été prononcés, notam ment par le commandant Georges Fleury, président de la fédération, et M. Amé Leroy. M. Amé Leroy, après avoir fait l'éloge des verlus des anciens combat tants, et avoir souligné les inoubliables services qu'ils ont rendu à leur patrie, a tourné ses regards vers l'avenir. Il a dit notamment : La Société des nations, l'arbitrage le pacte Briand-Kellogg sont les forces morales sur lesquelles les peuples doi vent s'appuyer pour rétablir l'ordre équitable et souverain de la paix. Une nouvelle tentative dans la vole de l'apai sement général sera faite en février prochain, à Genève, par la conférence du désarmement. Elle vaudra ce que vaudra la bonne foi des peuples. Mais, notre devoir d'anciens combattants c'est de souhaiter ardemment sa réus site. II faut s'unir pour l'aider car nous vivons dans l'angoisse. Nul n'échappe à cette grande anxiété qui étreint le monde. Elle est faite de l'ensemble de problèmes, de tournants, d'alarmes dont nous ne pouvons méconnaître la gra vité. Nous devons réagir, cependant, contre cet état d'inquiétude en oppo sant le calme et le bon sens à l'affole ment, en accueillant d'un cœur opti miste tous les signes de détente et d'amélioration que l'avenir pourra pré senter.\nDes pluies diluviennes succédant aux récents orages s'abattent sur la Tunisie\nTunis, 8 novembre (dép. Petit Paris.) Les orages qui ont dévasté la région du centre et du sud ont fait trêve. Cependant une pluie diluvienne s'est de nouveau abattue sur la ville de Sousse et ses environs, accompagnée de grêlons de la grosseur d'une noix. Les rues ont été complètement inon dées pendant plusieurs heures ; des arbres ont été déracinés et les feuilles Jonchent par tas les rues. La grêle a provoqué de graves dégâts brisant les vitres et détruisant la récolte d'olives. En ce qui concerne les commu nications ferroviaires, aucune coupure n'a été encore complètement réparée. L'eau tombée a détruit en partie ce qui avait été fait jusqu'ici. Les trains parviennent jusqu'à Bou Arkoub seulement ; les communications téléphoniques sont rétablies entre Sousse, Sfax. Gabès et le Sud. De nombreuses familles indigènes dispersées, sans abri, ont été recueil lies avec empressement. Partout, du côté de Sfax. les travaux demande ront plusieurs semaines ;\nDes inconnus en Italie font sauter un pont - viaduc\nRome, 8 novembre < dép. Bavas.) On mande de Saasari aux journaux que des inconnus ont fait sauter en partie, avec de la dynamite, pendant la nuit, le nouveau pont-viaduc de Sassari-Palau, qui devait être inau guré le 15 courant, La police a ouvert une enquête.\nLa version japonaise sur l'origine des combats récents sur la rivière Nonni\nLa délégation japonaise à la S. D. N. communique le texte du télégramme qu'elle a adressé, d'ord— > de son gou vernement le 8 novembre au secréta riat général de la S. D. N. en réponse à son télégramme expédié le 6 novem bre au gouvernement japonais. La note déclare : < Les troupes du Hei-Lung-Kiang stationnées au nord de la rivière Nonni, violant les accords qui étaient inter venus, ont ouvert le feu sur les trou pes japonaises envoyées pour assurer la protection des réparations au pont du chemin de fer de Nonni ; telle est la cause des combats qui ont eu lieu entre les troupes japonaises et chi noises. » La note ajoute : « Le chemin de fer.bienqu'il soitentre les mains des autorités chinoises, peut pratiquement être considéré comme un bien appartenant au chemin de fer Sud-Mandchourien. Ce chemin de fer est une des lignes alimentant le Sud- Mandchourien. Suivant la version japonaise, les em ployés chargés de réparer le pont furent attaqués par les troupes du Hei-Lung-Kiang alors que tout retard à la reconstruction du pont entraînait pour le chemin de fer Sud-Mandchou rien des pertes considérables. Comme il était à craindre que la prise des glaces rendît impossible d'en treprendre les travaux, l'administration du chemin de fer Taonan-Angangohi prit la décision de demander l'aide du chemin de fer Sud-Mandchourien pour commencer les travaux, à partir du 4 novembre, et elle demanda en même temps la protection des troupes japo naises. Le Japon demanda aux troupes du Hei-Lung-Kiang de reculer de 10 kilo mètres. Le 3 autorités acceptèrent, mais l'exécution ne suivit pas, et ces troupes auraient ouvert le feu sur les troupes japonaises qui s'approchaient du pont le 4 novembre. Nos troupes, ajoute la note perdirent quinze hommes. Elles se retirèrent momentanément, mais, ayant obtenu du renfort, se mirent en devoir, le 6 no vembre à midi, de repousser les trou pes du Hei-Lung-Kiang au nord de la gare de Tahshing.\nLE CONSUL JAPONAIS DE TSITSIKAR EST SAIN ET SAUF Tokio, 8 novembre (dép. Havas.) L'agence Rengo mande que le consul (aponais de Kharbine a reçu une dépê che de M. Shimizu, consul japonais à Tsitsikar, disant : « Sommes tous saufs. Maintenant, la situation est calme, bien que plusieurs Coréens aient été tués aux abords du consulat. >\nENGAGEMENT Tokio, 8 novembre (dép. Havas.) On mande de Moukden à l'agence Rengo : « Un détachement japonais a été atta qué par plusieurs centaines de bandits au-sud-est de Te-Ouing. Lesassaillants ont été repoussés; un soldat japonais a été sérieusement blessé. »\nLA RESIDENCE DU GOUVERNEUR ATTAQUEE A TIEN-TSIN Londres, 8 novembre ( dép. Radio-) Un télégramme de Pékin annonce que la nuit dernière, à minuit (heure chinoise), environ un millier de Chi nois armés ont attaqué la résidence du gouverneur à Tien-Tsin, ainsi que la gare et le poste de police chinois de cette ville. Les assaillants ont A té repoussés. Un certain nombre d'entre eux ont été arrêtés. Dans la crainte de nouvelles bagarres, trois compagnies de troupes chinoises ont été consignées à la caserne et des contingents français, italiens et amé ricains gardent actuellement les diver ses concessions étrangères.\nLA MANDCHOURIE AUTONOME Londres, 8 novembre (dép. Radio.) Un télégramme de Moukden annonce que les autonomistes mandchous ayant à leur tête le général Yuang Tchin Kaï ont proclamé leur indépendance com plète à l'égard du gouvernement natio naliste chinois de Nankin aussi bien qu'à l'égard du maréchal Tchang Sue Liang, gouverneur militaire de la Mandchourie. Le télégramme ajoute qu'un gouver nement autonome mandchou sera for mé officiellement le 15 novembre.\nUn discours de l'évêque de Berlin au congrès de l'Union pour la paix\nBerlin, 8 novembre (dép. Havas.) Le huitième congrès de l'Union pour la paix, des catholiques allemands s'est tenu aujourd'hui à Berlin. Un office solennel, célébré par Mgr Schreiber, évêque de Berlin, qui était assisté de l'aumônier catholique fran çais, le père Delorme, a préçédé l'ou verture du congrès. A cette messe, la communion a été donnée, en même temps, par un prê tre allemand et par le père Delorme. De nombreux délégués des associa tions catholiques étrangères de Belgi que, de Pologne, de Tchécoslovaquie, de Hollande, des Etats-Unis, assis taient au congrès et, parmi eux, trois représentants de la Ligue des catholi ques français pour la paix et pour la justice. L'évêque d'Arras avait délégué à Berlin l'abbé Chanson. Le chancelier Briining et le président du Conseil prussien, M. Braun, étaient aussi re présentés. Mgr Schreiber, évêque de Berlin, prononça au congrès un discours qui fut très remarqué et très vivement applaudi : Nous ne condamnons pas toutes les guerres, posa tout d'abord en prin cipe, Mgr Schreiber. Nous connaissons une guerre juste : la guerre de la légi time défense d'un Etat, Cette guerre juste est permise par la morale; elle constitue même un devoil social et ethnique. Mais les conséquences d'une guerre, aussi justifiée qu'elle puisse être, sont si terribles, qu'il est du devoir de tous les hommes de contribuer à faire con solider la paix et à surmonter les obsta cles qui s'y opposent. Malheureusement, de grosses difficultés existent encore. L'évêque de Berlin a fait allusion è « certaines dispositions du traité de Versailles qui, d'après les expériences des dix dernières années, ne peuvent pas amener la pacification de l'Eu rope ». Mgr Schreiber repousse la responsa bilité unique de l'Allemagne dans la guerre et demande qu'on se décide enfin, « à oublier le passé et à pardon ner, pour ouvrir les hommes à l'esprit de la paix et de la réconciliation, car la paix est ce dont nous avons le plus besoin si nous voulons fonder l'Eu rope. »\nLa révolte gronde au Pendjab chez les musulmans\nSuchet-Garh (Pendjab), 8 novembre (dép. Times.) L'ordonnance interdisant l'entrée des « jathas » (bandes musulmanes) est entrée en vigueur hier. Près de 1.200 mahométans qui s'avançaient vers la frontière ont été arrêtés par la police indigène sous la conduite d'officiers britanniques et emprisonnés dans un camp entouré de fils de fer barbelés. En dépit de l'ordonnance, de nom breuses jathas, dont quelques-unes à cheval, venant de diverses parts du Pendjab, se dirigent vers le Cachemire par la route de Jammu. Chaque jatha est précédée de l'étendard musulman et avance en poussant des cris de guerre ou en chantant des chants sa crés. De fréquentes invocations au Co ran animent la marche des colonnes, c Le Coran, répètent en choeur les mar cheurs, a été outragé, tout l'lslam se réveille. » A ce signe, 11 est évident qu'à la source de ce soulèvement gît un pro fond sentiment religieux. Les jathas se sont recrutées surtout jusqu'ici parmi les Shias,'c'est-à-dire les partisans de Hussein, qu'on appa rente avec le Prophète, mais, visible ment, le mouvement s'étend et gagne, de proche en proche, toute la commu nauté musulmane du Pendjab. . Des manifestations, dont quelques unes assez violentes, se sont .produites à l'intérieur du camp, dont l'aménage ment et le ravitaillement laissent fort à désirer. Hier, par exemple, on a pu voir au coucher du soleil, les plus vieux pri sonniers, ceux dont la longue barbe teinte au henné indique qu'ils ont fait le pèlerinage de la Mecque, se proster ner dans la direction du soleil cou chant et invoquer à haute voix Maho met. A peine avaient-ils terminé leur invocation, qu'un jeune guerrier se leva, s'agita et que, dansant la danse des derviches, il s'écria : « Je vous l'avais dit ! je vous l'avais répété, l'Empire britannique prend parti con tre l'lslam ! » Un long frémissement courut dans le camp sans toutefois donner lieu aux graves incidents qu'on pouvait craindre. Graves incidents Il convient toutefois de signaler qu'hier, au cours d'une collision entre un détachement de lanciers du Cache mire sous les ordres de plusieurs sous officiers et une jatha, un jeune homme d'un village frontière a été grièvement blessé et est mort aujourd'hui des sui tes de ses blessures. Sa dépouille mortelle sera trans portée cette nuit dans son village natal où de grandes manifestations se prépa rent pour demain. L'émotion produite par cette mort est considérable et risque de provoquer une effervescence d'autant plus vive que ces manifestations de protestation et de deuil vont coïncider avec une fête hindoue locale. Les autorités s'inquiètent également de ce qu'à la nouvelle de la mort du jeune musulman, de nombreuses jathas se sont dirigées vers le village en deuil et que plus de six mille musulmans ont déjà dressé leur camp aux alen tours de la petite bourgade. En vue d'apaiser le ressentiment de la population musulmane, le comman dant militaire britannique a ordonné Farrestation du sous-officier responsa ble de la répression d'hier et décidé de remplacer sur la frontière toutes les troupes du Cachemire par ses propres hussards.\nSIR HERBERT SAMUEL EXPOSE SA THESE SUR LE DESARMEMENI\nLondres, 8 novembre (dép. P. Paris.) Parlant hier soir devant l'Union de la S. D. N., à Oxford, sir Herbert Sa muel, secrétaire du Home Office, a déclaré que la situation économique de l'Europe rendait extrêmement urgent un allégement des impôts destinés à couvrir les frais d'armements. Faisant allusion à la conférence de février prochain, il dit : Si cette conférence doit réussir ce sera par l'action commune de toutes les nations participantes ; il ne peut pas être question d'une action unilaté rale par une puissance quelconque ou par un groupe de pays. Les amis les plus enthousiastes du désarmement peuvent souhaiter de voir un pays jeter bas ses armes, pour donner un tel exemple aux autres, mais dans l'état actuel des choses, un tel geste n'est pas faisable. En ce qui nous concerne, nous avons la responsabilité de vastes territoires couvrant un quart de la superficie du globe et la force de la Grande-Breta gne au centre est d'importance vitale pour tous ces territoires. Diminuer nos armements, oui, sans doute, mais que tout le monde diminue également les siens et cela avant nous qui avons déjà réduit les nôtres considérable ment.\nLa répression contre les bandits corses a commencé\nTrois arrestations ont été opérées et d'importantes forces de police ont débarqué, qui vont poursuivre presque dans leur repaire les « rois du maquis » Ajaccio, 8 nov. (dép. Petit Paris.) Le vapeur El Djem est arrivé ce ma tin ayant à bord six cents gardes républicains constituant six compagnies de quatre-vingt-dix hommes avec leurs cadres. Six autos mitrailleuses et un tank les accompagnaient. Dès ce soir hommes et matériel se ront à pied d'oeuvre dans les régions que hantent les Santoni, Spada, Bor nes et autres bandits. La répression s'effectuera sous les ordres du généra! Fournier, commandant supérieur des forces de la Corse. Trois avisos croise ront au large des côtes, Inspectant les golfes et assurant la surveillance en mer pour empêcher toute fuite éven tuelle de ce côté. La police a déjà effectué ce matin un certain nombre d'arrestations, Darmi lesquelles celles de Marie Cavi glioli. trente ans, sœur du bandit tué par les gendarmes de Vico, Séverin Santoni, conseiller d'arrondissement du canton de Zicavo, cousin gcri/in de Bartoli, inculpé de recel de malfai teurs; Joseph Faggionelli, inculpé de complicité dans l'assassinat, en mars 1930, du cafetier Antoine Fumette. de Sartène. Ce crime est imputé à Bar toli. Des perquisitions ont été effectuées i au domicile de ces deux derniers per sonnages. Quelques documents ont été saisis. Dans la cheminée de Santoni, i on a trouvé des traces de papiers ! brûlés.\nLondres. La fameuse bible « Guten berg » ou « Mazarin », imprimée à Mayence au XV» siècle par Gutenberg, et qui est évaluée à 25.000 livres sterling a été ven due à un collectionneur anglais. Moscou. Suivant un décret du conseil des commissaires, les Journaux ne paraî tront plus que quatre fois en cinq jours.\nLE FOURREUR ASSASSIN\nSUITE DE LA DEUXIÈME PAGE A la porte du juge, il attendit un peu, toujours surveillé par l'inspecteur principal Moreux et le brigadier Bar rad. Après que M. Guillaume eut in formé le juge des derniers renseigne ments de son enquête, Siavy fut intro duit auprès du magistrat à 19 heures. Il sortait vingt minutes après, le ma gistrat lui ayant fait simplement subir l'interrogatoire d'identité. Siavy dit simplement au juge : Je confirme entièrement ma dé position de Bressuire- Je reconnais que je suis un misérable; mais une idée fixe me poursuivait continuellement semblable à un cauchemar; je savais ma femme neurasthénique et en proie à des idées de suicide. De plus, mes affaires semblaient péricliter. Aussi, pour que les miens ne souffrissent pas de cette situation, l'idée du crime germa en mon cerveau et je l'exécutai. Le meurtrier demanda au juge de bien vouloir suspendre l'interrogatoire, car il se sentait extrêmement fatigué. Siavy n'a pas choisi d'avocat. Le juge va désigner des médecins aliénistes pour examiner le fourreur. M. Guillaume a remis au magistrat une lettre saisie sur Siavy et qu'il destinait à M. Boudier, parrain du petit Roger et son cousin. Dans cette missive le fourreur déclarait assez éva sivement qu'il avait agi « à l'instiga tion d'une femme pieuse et au langage mielleux ». A la Santé De retour à la police judiciaire, après le passage au cabinet du juge, l'ins pecteur principal Morreux demanda à Siavy ce qu'il désirait manger ; de plus en plus las, presque effondré, Siavy dé clarait qu'il voulait prendre quelque chose de chaud. On lui fit alors mon ter du café au lait et des croissants. Il mangea et but sans se presser. A 20 h. 15, le fourreur, escorté de M. Morreux et de l'inspecteur Savary quitta les locaux du quai des Orfèvres. Il portait, malgré ses menottes, un pe tit paquet contenant les menus objets trouvés sur lui. Un policier lui de manda s'il n'était pas gêné, il répondit: « Non, ça va comme ça. » Us le firent monter en automobile et ils le conduisirent à la prison de la Santé. « Jeannot « Jeannot !... » cria la mère avant d'expirer A M. Guillaume, au cours de son transfert, Siavy donna ces nouveaux détails sur le meurtre de sa femme. Il dit : Mardi matin, j'allais dans la cuisine pour préparer, comme j'en avais l'habi tude, le petit déjeuner que je portais à ma femme tous les matins alors qu'elle était couchée. Comme j'arrivais dans la cuisine, je vis devant moi le pilon de bois posé sur la table. Aussitôt je pen sais que c'était le moment, et que cet instrument allait me servir à accomplir mon forfait. Jean dormait dans la pièce à côté. Je n'y pensais pas. J'allai auprès de ma femme et frappai tant que je pus. Elle cria ; « Jeannot ! Jeannot ! » Jean se réveilla et cria : « Qu'est-ce qu'il y a ? Qu'est-ce qu'il y a maman? » Je vins près de la porte et lui dis : « Ce n'est rien, ne te dérange pas, maman est simplement souffrante. » Alors, comme ma compa gne était sur le sol, je l'étranglai. Aus sitôt je refermai la porte, je vins habiller mon enfant. Je lui dis : « Ma man est malade, mon chéri, nous allons aller à Chartres, pendant ce temps elle se rétablira. » Nous prîmes, vous le savez, plusieurs taxis qui nous condui sirent finalement à Verneuil. Là on me confia Roger. Pour que mes enfants aient une belle journée, je les emmenai dans les champs. J'avais acheté des journaux amusants et ils jouèrent jus qu'au moment où voyant Jeannot éloi gné, je m'approchai de Roger et l'étran glai.\nSiavy a assuré qu'il avait remis de l'argent à deux créanciers, en tout 28.000 francs, à l'un le 31 octobre et à l'autre le mrfrdl 3 novembre. Il ne lui restait plus, a-t-il assuré, que 600 francs lorsqu'il se rendit à Nan teuil. Ses déclarations seront véri fiées.\nLES GRAVES REVELATIONS DE Mme GIOVANNELLI SŒUR DE LA VICTIME Hier, en là. propriété qu'elle habite au Vésinet, nous avons été reçu par Mme Giovannelli, belle-soeur de Siavy, qui nous a fait les déclarations sui vantes que nous reproduisons fidèle ment : Nous ne pouvons nous expliquer le crime affreux de notre parent que par ces deux raisons, parfaitement dé pendantes l'une de l'autre. D'abord, éga rement passager à la suite du surme nage intense auquel il s'est livré et qui a déterminé chez lui une dépression nerveuse, dont vous n'ignorez pas les signes précurseurs qui se sont produits successivement au cours des trois jour nées qui ont précédé le drame. Mon beau-frère offrait-il un tempéra ment prédisposé à la neurasthénie ou cette neurasthénie est-elle seulement la conséquence du surmenage ? Y a-t-il au contraire une cause atavique? C'est ce qu'il faudra chercher. L'autre raison, c'est qu'il s'était ima giné, précisément par suite d'un dé rangement cérébral, qu'il lui arriverait quelque jour de laisser les siens dans la misère. Or je vous affirme, et ma sœur me l'avait répété bien souvent, il adorait sa femme et ses enfants, surtout le petit Roger, en raison de son état délicat, et ne vivait et ne tra vaillait que pour ma sœur et ses enfants. Ma sœur n'était point jalouse de lui. d moins, toutefois, que certaines let tres ém n nant d'une ancienne employée, partie 11 y a deux semaines environ, n'aient fait nattre en elle ce sentiment. A vrai dire, cette employée, déjà âgée, avait pris ombrage de la présence chez mon beau-frère d'une jeune employée. Dans son dépit, elle lui céda la place. Mais, depuis lors, elle ne cessa d écrire à ma soeur que cette employée était l'amie de mon mari. Je m'étonne que ma sœur, ait pu prêter attention aux propos de cette femme que nous considérons tous comme un peu « piquée » et ne parlant que de « sœur Thérèse » (sic). C'est, croyez-moi, sous l'emprise d'une crise de neurasthénie que mon malheu reux beau-frère a agi, car c'était le mo dèle des époux et le modèle des pères. Ma mère ne le considérait point comme son gendre mais comme son propre fils.\nCE QUE DIT Mme MENOT UNE ANCIENNE EMPLOYEE DU FOURREUR A la suite de cette déclaration met tant en cause une employée récem ment congédiée, nous sommes allé voir Mme Geneviève Menot, qui pouvait donner quelque éclaircissement sur ce point puisqu'elle travailla chez les Siavy jusqu'à la fin octobre. Elle de meure 39, rue Saint-Roch, au quatriè me étage, dans une étroite chambre sur la cour. Grande et puissamment charpentée, Mme Menot qui est âgée de cinquante-quatre ans n'a pourtant que les apparences de la robustesse, souffrant, parait-il, depuis vingt ans de fréquentes crises de paralysie qui l'immobilisent chez elle. Nous n'apprenons rien à Mme Me-\nnot, que la police est déjà venue en tendre dans l'après-midi. On lui a éga lement demandé quelques éclaircisse ments sur les allusions que faisait Siavy dans la léttre saisie sur lui et destinée à son beau-frère. Et la ma lade se plaint des fatigues que lui im posent toutes ces visites. Je suis déjà bouleversée par cet horrible drame, dont je ne puis m'ex pliquer la cause, nous dit-elle Et l'on vient me demander des précisions sur des choses que j'ignore. J'ai connu les époux Siavy au mois de février dernier, à la suite d'une annonce demandant une apprentie pour un atelier de fourrures dans la rue des Petits-Champs. Mon état de santé m'obligeant à chercher du tra vail à proximité de mon domicile, je me rendis à cette adresse. « Je n'ai pas, en ce moment, besoin d'une ou vrière, mais d'une apprentie », me dit M. Siavy. Il s'intéressa toutefois à ma situation en me proposant de rechercher des clients à domicile. J'acceptai, faute d'un emploi moins fatigant et il me fit faire deux cents cartes à son nom, que je distribuai pendant quelque temps. Après quoi, il m'employa à l'atelier. M. et -Mme Siavy se montrèrent toujours pleins de sollicitude pour moi, et lorsque j'étais malade, Mme Siavy me soignait et fai sait venir son médecin. J'ai conservé d'eux le meilleur souvenir... N'avez-vous jamais remarqué en tre eux quelque dissentiment,. quelque désaccord ?... Jamais ; ils étalent très unis et ils adoraient leurs enfants... N'avez-vous jamais eu de discus sion soit avec vos patrons, soit avec les autres ouvrières ?... M. et Mme Siavy étaient, je vous l'ai dit, très bons. Quant aux ouvrières elles étaient jalouses de la liberté qu'on me laissait et des congés de maladie que j'étais obligée de prendre. C'est à cause d'elles que je n'ai pu continuer à travailler chez M. Siavy. On affirme que Mme Siavy reçut d'une ancienne ouvrière des lettres anonymes ?... Voyez-vous de qui elles pourraient émaner ?... Non, je n'en ai aucune idée... Ce soupçon pourrait se porter également sur vous, puisque vous avez été employée chez eux... Mme Menot, assise près de son lit, serre contre elle son petit chien posé sur ses genoux et déclare e J'ai de mon plein gré quitté l'ate lier de M. Siavy. C'est à cette occasion que je leur ai écrit, pour les informer que ma santé ne me permettait plus d'aller travailler régulièrement. Il y a eu samedi quinze jours que j'ai quitté l'atelier des Siavy. La nou velle du drame que j'ai apprise seule ment samedi après-midi, m'a boulever sée. Je ne puis me l'expliquer. Ils étaient si unis. Où il est parlé d'un faux Et comme nous demandons à Mme Menot si elle était restée en relations avec M. Siavy, elle nous reparle de la fameuse lettre : Lorsque j'était ouvrière à la « Reine d'Angleterre », 249, rue Saint- Honoré, j'habitais dans la maison et j'avais dans mon logement quatre ma chines à piquer la fourrure qui m'ap partenaient. Je suis restée dans cette maison de 1920 à 1930. Ayant quitte mon emploi, je dus aussi quitter le logement et venir habiter 12, rue Saint-Roch, je me suis trouvée dans l'obligation de liquider une partie de mon mobilier et mes machines. C'est ainsi que je demandai à M. Siavy de me trouver un acquéreur pour une-de mes machines. Il voulut bien s'en charger, et il vendit cette machine pour le prix de mille francs. Comme le fourreur était à ce moment un peu embarrassé pour ses paiements, je lui dis de conserver cette somme pour lui et de s'en servir lorsqu'il serait plus à l'aise pour ache ter une montre à chacun de ses fils. Cependant, lorsque je dus quitter son atelier où j'avais espéré que ce geste de désintéressement me serait compté et me vaudrait un appui plus ferme, je lui demandai de me renvoyer cet ar gent qui allait me devenir nécessaire. Le 29 octobre il m'envoyait un mandat lettre de 1.000 francs sur lequel il m'écrivait : « En vitesse je vous envoie ce que vous me demandez et je vous remercie beaucoup. Veuillez agréer, madame Menot, mes respectueuses salu tations. »\nC'est vous dire, monsieur, que j'ai quitté M. et Mme Siavy dans les meil leurs termes. J'avais d'ailleurs beaucoup d'affection pour eux et c'est pourquoi, dans la lettre où je leur réclamais cette somme je les mettflis en garde contre la trop grande confiance qu'ils mon traient à leurs employés, leur conseil lant de ne pas raconter leurs affaires. Je leur citais notamment qu'on m'avait répété qu'un jour M. Siavy avait dit qu'il avait de gros ennuis parce que, se trouvant dans une situation très gênée, U avait dû faire un faux de 6.000 francs. Je proteste contre toutes les insinua tions qui tendent à faire croire que J'aurais adressé à Mme Siavy des let tres pour lui révéler que son mari la trompait avec une jeune employée. Le seul tort que j'ai eu, c'est de me faire l'écho, dans une lettre, des bruits répandus dans l'atelier au sujet du faux de 6.000 francs que le fourreur aurait commis.\nLES ACCIDENTS DE LA ROUTE\nTrois blessés dans une collision d'autos Route de Saint-Cyr, l'auto de M. Charles Guyot, 23, rue Rousselet, à Paris, et dans laquelle se trouvait MM. Albert Birgendzle, 283, rue de Vaugi rard, et Georges Thérouanne, 25, rue Lecourbe, est entrée en collision avec l'auto de M. Georges Leys, 23, boule vard de Courcelles, à Paris. Le choc fut si violent que la première voiture fut complètement retournée. Les trois occupants, très grièvement blessés à la tête et aux jambes, ont été transportés à l'hôpital civil de Versailles. Deux motocyclistes blessés par une auto Au carrefour de Montreuil à Ver sailles, une auto a renversé deux mo tocyclistes, MM. Marcel Magne, 47, rue Rodier. à Paris, et Julien Hiboux. Tous deux grièvement blessés, ont été trans portés à l'hôpital.\nUn filou ne vivait que d'escroquerie\nLes gendarmes ont arrêté à Montescourt- Lizerolles un nommé René Bertrand, vingt quatre ans, qui se trouvait en possession d'une bicyclette appartenant à M. Grise lain, marchand de cycles à Saint-Quentin, à qui il l'avait Jouée pour la journée du l er novembre dernier. Cet individu a avoué que depuis qu'il avait quitté le domicile de sa famille à Saint-Gobain, le 9 octobre dernier, il n'avait vécu que d'escroqueries. Se fai sant passer pour le chauffeur du comte de Folembray, il avait emprunté des sommes allant de 50 à 100 francs, notamment à M. Baroche, à Danizy, à M. Héry, gara giste à la Fère, à M. Landrin, éleveur à Berthaucourt, à M. Vivaise, agriculteur à Fressancourt, à M. Chevrin, marchand de bois k Chauny, et même à un agent de po lice de Saint-Quentin où il s'était en ou tre procuré une bicyclette par le moyen in diqué plus haut. Enfin à Eppeville (Somme) il avait commis un vol chez Mme Boitelli, après s'être fait héberger chez elle en se présentant comme un ami de son fils.\nA L'OFFICE D'HYGIENE SOCIALE DE L'OISE\nL'Office social d'hygiène et de préser vation antituberculeuse de l'Oise a tenu hier, à l'hôtel de ville de Clermont. son assemblée générale annuelle sous la pré sidence du professeur Léon Bernard, pré sident du comité national d'hygiène, délégué du ministre de la Santé publique. Une nombreuse et élégante assemblée a approuvé le rapport moral de la ba ronne Lejeune, le rapport technique de la doctoresse Janicot, le rapport so cial de Mlle Jocrisse, infirmière chef. En termes élevés, le préfet, M. Le Beau, et M. Léon Bernard ont constaté les ré sultats obtenus par l'Office d'hygiène so ciale de l'Oise dans sa lutte contre la tuberculose et félicité les dirigeants de leurs efforts et de leur dévouement.\nDANS LA RÉGION PARISIENNE\nAISNE HARY. L'inauguration de la mairie aura lieu mercredi prochain, à 15 h , sous la présidence du sous-préfet de Vervins. HIRSON. Place du Maréchal-Foch, un cycliste, M. Louis Smidt, commerçant à Saint-Michel, a été renversé et blessé par une automobile. BUCILLY. Un motocycliste, M. An dré Boudéreaux. dix-huit ans, garçon bou cher à Anor, est venu se jeter, dans le tournant du calvaire, contre une automo bile. Ayant une jambe fracturée, une bles sure à la tête et des contusions sur tout le corps, il a été transporté à l'hôpital d'Hirson.\nEURE-ET-LOIR Les reconstructions de ponts Au cours de sa récente session, le con seil général d'Eure-et-Loir a décidé, en ce qui concerne la reconstruction et l'élargissement des ponts, situés sur des chemins de grande communication ou d in térêt commun de s'en tenir à la réparti tion fixée par la loi de 1880. c'est-à-dire de régler la seule dépense que la loi laisse à sa charge. C'est dans ces conditions que seront effectuées les reconstructions des ponts des Osmeau. à Dreux, et de la Loupe. Cette répartition ne mettra d ail leurs pas obstacle, le cas échéant, aux versements de subventions communales facultatives. CHARTRES. En championnat régional de rugby, le Vélo-Sport Chartrain a battu l'U. S. de Tours par 3 points à 0. En championnat pour la coupe du Centre, le Sporting-Club Chartrain a battu 1 A. S. de Châteauroux par 3 à 1.\nOISE\nAdduction deau potable Le conseil départemental d'hygiène de l'Oise, vient de donner son approbation aux projets d'adduction d'eau potable à Bonneuil-les-Eaux, Campagne. Catigny. La Quesny, La Croix-Saint-Ouen, Marolles, Chapelle-en-Serval, Esquennoy, Guiscard. Montgérain, Royaucourt, Sempigny et Dres lincourt. Les travaux d'assainissement à Frestoy- Vaux ont également été approuvés. CBEVECŒCR-LE-GRAND. La foire de la Saint-Martin aura lieu mercredi pro chain.\nSEINE-ET- OISE Un cycliste blessé par une auto M. Marius Spallier, trente-six ans, em ployé des postes, demeurant à Versailles. 1, rue des Tournelles, passait à bicyclette rue des Moulins en cette ville lorsqu'il fut renversé par une auto. Atteint d'une frac ture du crâne, il a été transporté à l'hô pital civil où on désespère de le sauver. Agression nocturne Alor3 qu'il regagnait, l'autre nuit, vers 2 heures, son domicile. 11. rue Maria, à Argenteuil, M. Gallienne, journaliste en cette ville, fut attaqué par deux individus qui s'étaient portés sur son passage et le rouèrent de coups avec une telle, violence que M. Gallienne dut être transporté à l'hôpital, où son état fut jugé grave. On croit qu'il s'agit d'une vengeance dont le mobile serait d'ordre politique. Un vieillard de Bezons a disparu Un vieillard de soixante-dix-sept ans, M. Marius Ferrouillet, qui habitait chez ses filles, 39, rue des Boiterelles, à Be zons, sortait, vendredi après-midi, pour faire sa promenade quotidienne. Il n'est pas revenu et toutes les recherches sont restées infructueuses. Le disparu était vêtu d'un costume gris et chaussé de sabots.\nARGENTEUIL. On a cambriolé ia propriété de M. Deluchat, rentier, 23, rue Alfred Lavrière. Le montant du vol. non encore fixé, apparaît néanmoins très im portant. AULNAY-SOUS-BOIS. La fête aé rienne, organisée hier après-midi sur un terrain de la route de Mitry. remporta un vif succès. Une fouie nombreuse est venue admirer les prouesses des pilotes, parmi lesquels se trouvaient Maurice Finat, Mau ler. Froissard, Rouye, Bols, etc. FBANCONVILLE. Les chasseurs ont trouvé pendu, dans un bois, au lieudit les Monts-Froids, le corps de M. l3odore Zan dicolle, vingt-deux ans, demeurant à San nois. On ignore enoore les suites de cet acte de désespoir.\n9-11-31\nLE PETIT PARISIEN\nDDEMMEEME HEURE\n35\nPour les yeux qui s'éteignent! GRANDE SOUSCRIPTION au profit «le l'Association des mutilés des yeux de France et des Colonies Placée sous le haut patronage de M. le Président de la République. Association reconnue d'utilité publique Chaque souscription donne droit A un billet de TOMBOLA offrant : 6536 LOTS 1 Automobile de luxe ; 15 Automobiles 5 HP.coud.intér.; 10 Chambres à coucher ; 10 Salles è manger ; 100 Appareils de T. S. F. | 200 BICYCLETTES ; 200 PHONOS ; 6.0C0 lots très importants de maroquinerie LE BILLET. . A CD Tirage le 28 Féiritr 1932 111. Souscrivez dès maintenant Adressez les demandes accompagnées du montant et d'une enveloppe tim brée A 0.50 indiquant nom et adresse, à la BEVUE DES TIRAGES, Bureau P, 31, rue Saint-Georges, PABIS-IK AU GRAND PALAIS du 29 Octobre au 11 Novembre 4Â m cvy PLAIS RÉGIONAUX SPÉCIALITÉS. DÉGUSTATIONS GRATUITES Pétrole H il h il contre la chute des cheveux et les pellicules. •c/rv 'vc/rute rvaJvbotut DEMANDONS CONCESSIONNAIRES rég. posséd. qq. moyens p* établir-p\" indus trie. Axt. brev., consomm. cour. Offres sous chiffre N» 430, à l'Ag. Fournier, Strasbourg.\nVJ ASPIRINE du Rhône\" GRANDE MARQUE FRANÇAISE Fait surtout sa publicité par sa qualité Le degré de perfectionnement de ses mé thodes de fabrication fait sa réputation ËP!mtiiiiiiiiiiiiiiiiiniiiiiiiiii!iiiiiiiiiiiiiiiiiiuiiiiiiiiii!iiiiiiiiniiiiiiiiiiiiiiiiiii!iiiiiiiiiiHiiiiiiiiiiiiiiiiiiiii| Ce sont les usagers eux-mêmes qui ont établi la solide réputation des fameuses CAMIONNETTES Léon MAX * C Camionnette bâchée, caisse tfilée 1.000 Mlos de charge utile vendue avec une APA fT. = vendue avec une SB éb f f = GARANTIE DE 6 MOIS M Q EÂgi | = dans les mêmes conditions qu'une = voiture neuve, au prix exceptionnel de = VENTE A CRÉDIT 1 Saisissez cette affaire au passage Tous outres modèles de carrosseries en types 600 à 1.500 kilos = DMIMeu ClUUfll II IttllllllMl « Léon MAX A ©•, 16, Av. de la GranaM-Arméa, PARIS = liiiiiiimiiiiiiiiiiiiiiiiiiiiiiimiiiiiiiniiimiiiiiiiiiimiiiiiiii lOUI* 2tps Le Tarit-Album Général «Je la' Manufactura Française d'ArmesetCyclesdeSt-Etlenne est un magnifique ouvrage de 800 P»9®s. 30 000 gravures pesant près d un ki og. i; contient la description et le prix ! de« armes. Cycles, Machines a coudre et à tertre. et de tous les articles de Sport Peche. Photo. Optique. Librairie. Habiement Coutelle rie Haroqerie. Chauffage. Eclairage. Ménagé. Blanc. Outillage. Agriculture. Elevage, etc.. C'est une véritable encyclopédie de tous les oblets usuels de la vie courante. Tout y est si méthodiquement classé que I en J trouve sans peine ce que I on désire LE TARIF-ALBUM GÉNÉRAL «* 80 MANUFACTURE FRANÇAISE o'ARMES ET CYCLES DE SAINT-ETIENNE (LOIRE)\n","TENNIS\nLE CHAMPIONNAT DE PARIS DE FOOTBALL IItItItIIIIIIIIIIIIIIIIIIIIItIIIHIHIIMIIHIIUHIIItIIIIIIIHIIIIIIIIIIItItIItIIIIIItIIIItIIIIIIIIIIIIIIIttIIIIIIIIIItIIIIMItIIItIItIIIIIIIHIIIIIIIItIIIIIItII\nRUGBY\nAU PALAIS DES SPORTS\nTilden contre Nusslein\nAprès avoir remporté de brillantes Victoires à Bruxelles, à Berlin, à Co penhague au cours d'une récente tour née, le prestigieux Tilden va_ rentrer aux Etats-Unis. Avant son départ, il participera ce soir au Palais des Sports à un tournoi international. Il disputera un match de simple con tre le champion d'Allemagne Nusslein qui fut son plus sérieux adversaire au tournoi du Sporthalle de Berlin. Ce match s'annonce de toute beauté. Tilden et Hunter battus en double à Berlin disputeront un match revanche contre leurs vainqueurs Nusslein-Na juch. Un autre match est au programme, il opposera le professeur Martin Plaa\nau champion tchécoslovaque Kozeluh. Voici l'ordre des matches de la soi rée : En 5 sets : Martin Plaa (France) Contre Karel Kozeluh (Tchécoslova quie). En 5 sets : W. T. Tilden (Etats-Unis) contre Nusslein (Allemagne). En 3 sets : double : Tilden-Hunter Contre Nussleln-Najuch. Le grand match Tilden-Nusslein sera arbitré par M. Nicolas Redelsperger, arbitre de la Coupe Davis.\nLE GRAND PRIX DE L'ARMISTICE organisé par l'U. F. M. avec le concours du « Petit Parisien s Pour commémorer par une épreuve sportive, la signature de l'armistice, l'Union Française de Marche créa, en 1926, avec le concours du Petit Pari sien, sur le parcours Rethondes-Com piègne-Paris, une compétition de mar che dont le succès fut retentissant. Dacquay remporta l'une des plus belles victoires de sa glorieuse carrière. L'U. F. M. a maintenu à son calen drier cette épreuve symbolique ; elle se disputera mercredi et au signal du capitaine Fonck, 54 marcheurs pren dront, à 7 heures du matin, le départ en forêt de Compiègne, au carrefour de Rethondes. L'itinéraire passe par Compiègne, la Croix-Saint-Ouen, Verberie, Senlis, la Chapelle-en-Serval, Louvres, Vaud, Her land, le Bourget, Aubervilliers, la porte de la Villette, la rue de Flandre, le faubourg Saint-Martin, la gare de~ltEst, les boulevards de Strasbourg et de Sé bastopol, la rue de Rivoli, l'avenue Dé roulède, le quai des Tuileries, la place de la Concorde, soit au total 86 kilo mètres. L'arrivée est prévue vers 15 heures. Les concurrents ont été sélectionnés au cours d'éliminatoires disputées dans les régions suivantes : Paris, Nord, Ile-de-France, Normandie, Champagne, Lorraine, Alsace, Vosges, Franche- Comté, Belfort, Bretagne, Maine-Anjou, Touraine, Charentes, Sud-Ouest, Midi- Provence-Côte-d'Azur, Belgique. Georges Toussaint, Belhomme, Cam brai, le gagnant de Paris-Strasbourg. Louis Godart, Courtois, vainqueur du Marathon, Lesterlin, Soutoul, Goujat, M. Godard, Romens, Isembart, Moser, Hausmann, sont partants certains. 28 clubs seront représentés. Le Grand Prix de l'Armistice est placé sous le patronage des ministres de la Guerre, de la Marine et de l'Edu cation physique. Il est doté d'un prix d'honneur par le Président de la Répu blique.\nBOXE. An Central Sporting Club. Résultats de la matinée d'hier : Garreau bat Baudimont, arrêt à la 8 re prise. Capuano bat Renaud Jeune aux points. Garnier bat Normand aux points. Pastrol bat Podevin aux points. Culiat bat Francis Bay aux points. Gianelli et Hé rault match nui. Jampton bat Debeaumont aux points.\nLES CHAMPIONNATS REGIONAUX DE FOOTBALL Dans le Nord A Roubaix, U. S. Tourcoing bat Excelsior A C. 1 à 0. A Lille, OU Lillois bat U. R. Dunkerque- Malo, 2 à L A Bully, E. S. Bully et Iris Club Lillois, 2 à 2. A Boubaix, R. C, Lens bat R. C, Rou baix, 5 à 3. _ A Boulogne, Amiens A C. bat U. S. Bou logne, 5 à 2. Dans le Sud-Est A Aies, 01. Alès bat OL Marseille. 4 à L A Cannes, A S. Cannes bat U. V. Ganges, 3 à 0. A Ntmes, F. G Sète bat S. G Nîmes, 2 à L\nLes champions allemands Nusslein (à droite) et Najuch.\nLe Racing Club de France prend la première place du classement\nIl a battu hier au stade de Colombes le Cercle Athlétique de Paris\nLes matches de la sixième journée du Championnat de Paris de football on été joués hier. A l'issue de ces ren contres, le classement s'établit comme suit : 1. Racing Club- de France, 17 points ; 2. C. A. Paris et Club Français, 15 pts ; 4. Stade Français et Red Star 01., 13 pts ; 6. U. a Suisse et C. A. S. G., 8 pts ; 8. C. A. XIV-, 7 pts. Le Racing bat le C. A. P. Le match le plus important se dis putait au stade de Colombes entre le Racing Club de France et le C. A, Paris. Après une partie très disputée, dont le résultat resta longtemps incertain, le Racing acquit une nouvelle victoire par trois buts à un sur des_ adversaires courageux et très ardents à la lutte. Apres un début de partie assez terne, les deux équipes hésitant à se livrer entièrement, le jeu s'anima brusque ment, les offensives se succédant de part et d'autre avec une grande rapi dité. Le C. A. P. domina aussitôt quel que peu, mais Veyssade, du R. C. F., marque le premier but à la suite d'une erreur de la défense du C. A, P. Un penalty accordé au C. A. P. et shooté par Droyer fut brillamment arrêté par Tassin, qui effectua par ailleurs de très beaux arrêts. Ce nou veau coup du sort n'altéra pas la con fiance du C. A. P., qui multiplia les tentatives pour marquer à son tour. Il y parvint peu avant la mi-temps à la suite d'une attaque si bien menée qu'elle laissa les défenseurs du Racing absolument impuissants. Colomb ter mina le mouvement par un but impa rable. Après la reprise, le C. A. P. parut vouloir accentuer son avance ; bien ser vis par Finot, qui fournit comme à son habitude un gros travail, les ayants attaquèrent avec une ardeur sans égale. Us dominèrent assez nettement, mais\néquipes viennent inquiéter tour à tour les deux défenses avec un léger avan tage au Club. Une belle descente de tous les avants du Club et Haas mar que un second but pour le C. F. Peu après, une nouvelle tentative au but du même joueur échoue de peu. Le C. A. XIV* s'accroche, voudrait bien égaliser, mais au Club la défense est sûre et rien ne passe. La partie se ralentit à nouveau. Pourtant, sur un effort personnel, Pouton égalise pour le C. A. XIV ; les deux équipes donnent à fond, les Mont rougiens dominent, mais pas pour longtemps. Les avants du Club des cendent vers les buts de Oudet, qui plonge mais ne bloque pas le ballon ; Mercier reprend et botte, marquant ainsi le troisième but pour le Club. Le C. A. XIV ne pourra pas, malgré ses efforts, égaliser. La fin est sifflée sans changement. Le C. A. S. G. battu par les Suisses Au stade de Saint-Mandé, par 6 buts à 2, l'Union Sportive Suisse a battu le C. A. S. G.. A la mi-temps, les Suis ses avaient déjà l'avantage par 3 à 2. En première mi-temps, le match fut très serré ; von Au marqua pour les Suisses sur penalty, puis sur un coup franc tiré par de Britto, Lorentz réus sit un but pour le C. A. S. G. Sur un corner. Steck augmenta l'avantage des Suisses, puis sur penalty de Britto égalisa. Avant le repos, Leplatinier marqua le troisième but de l'U. S. Suisse. En seconde mi-temps, les Suisses dominèrent et bombardèrent sans cesse les filets du C. A, S. G. Steck, Delavol laz et Mary obtinrent trois buts pour l'U. S. S. Le Stade et le Red Star font match nul Au Stade de Paris, le Red Star Olym pique et le Stade Français ont fait match nul, deux buts étant marqués de part et d'autre. A la mi-temps les deux équipes étaient à égalité, 1 à 1. Au début de la partie, le Red Star a quelque difficulté à se mettre en action et le Stade jouant avec vigueur en profite pour porter quelques atta ques. Un beau shoot de l'avant-centre Bunyan, puis un corner ne donnent aucun résultat.\nLe Red Star s'organise et opère à son tour quelques descentes dangereuses; sur l'une d'élles, l'arrière stadiste Wild touche de la main. Diaz donne le coup franc et marque pour le Red Star mal gré l'intervention des stadistes massés devant leurs buts. Les attaques se succèdent. Malgré leur ardeur, leur bon vouloir, les avants stadistes se heur tent constamment au. trio défensif du Red Star qui se montre d'une grande sûreté. Le Stade souffre toujours de l'insuffisance de ses avants ; Bunyan et Pavlllard sont les meilleurs de la ligne. Le Red Star joue avec précision et enserre les stadistes devant leurs buts. Chaisaz fait une partie remarquable, bien soutenu d'ailleurs par ses deux arrières: Wild et Deffayet Finamore, puis Von Tobel, puis Bertrand, tentent le but, sans succès. Sur un dégagement de Peythieu, le Stade se dégage. Bu nyan shoote dans sa volée; Thépot blo que et tombe. Pavillard, qui a suivi, marque sans espoir, et voilà les deux équipes à égalité. A la reprise, le Stade met à profit la nonchalance passagère de son adver saire. Après une série d'attaques malheureuses, Bunyan shoote, le bal-\nla belle tenue des défenseurs du Racing les empêcha de mener à bien toutes leurs tentatives. Une belle échappée de Droyer parut devoir se terminer favorablement, mais Tassin, grâce à son esprit de décision, fit encore une fois échouer cette offensive. Le Racing réagit alors vigoureuse ment et son effort fut bientôt couronné de succès, car, sur un très beau départ de Galey, terminé par un centre par fait, Lotka trompa une seconde fois le gardien de but du C. A. P. Quelques minutes avant la fin, Vei nante marqua un troisième but pour le Racing, qui reste ainsi seul en tête du championnat de Paris. Le Club Français vainqueur du C. A. XIV' Lie Club Français et le C. A- XIV étaient en présence, hier, au stade Eli sabeth. Plusieurs milliers de specta teurs ont assisté à cette rencontre, qui s'est terminée par la victoire du Club Français, gagnant la Coupe de France 1931, battant difficilement le C. A, XTV par 3 buts à 2. A la mi-temps, les deux équipes étaient à égalité avec un but de chaque côté. Aussitôt le coup d'envoi donné, Mer cier, du Club Français, marque un but. Le C. A. XTV réagit et, à son tour, vient inquiéter les buts de ses adver saires qui doivent même accorder un corner. Le terrain gras est la cause de nombreuses chutes de joueurs, ce qui occasionne des maladresses. Le Club, à son tour, est menaçant Une mêlée devant les buts du C. A. XTV est sur le point d'aboutir, mais Mercier botte au-dessus de la barre. Le Club Français est en pleine action et toutes les attar ques sont enrayées par les arrières Parke et Huvier. Après un bon début, la partie devient monotone à suivre. Pourtant, sur une rentrée en touche, deux joueurs du Club Français hésitent à prendre le ballon. Servat surgit et, par un centre bien repris, Preteau égalise pour les Montrougiens. C'est la mi-temps. Dès la reprise, les avants des deux\nlon touche le poteau, revient en jeu, mais Pavillard reprend et Thépot est battu. De part et d'autre, le jeu est rapide et soutenu. Le Red Star met à pré sent tout en oeuvre pour rétablir sa situation compromise. Devant les buts, la lutte devient opiniâtre, indécise, énervante. La fin approche et le jeu ne ralentit pas. Le Red Star, dans les toutes dernières minutes, force encore l'allure et joue continuellement devant les buts stadistes. Une minute avant le coup de sifflet final, Salamano, reprenant une passe de Bertrand, éga lise pour le Red Star.\nMalgré Canet du C. A. F., le gardien de but du Bacing, Tassin, réussit un Impecca ble arrêt.\nUn but est marqué par le Red Star, malgré un bel effort du gardien du Stade, Chaisaz.\nLE TOURNOI DES \"QUATORZE\"\nLe Stade battu par Pau\nLe match le plus important de la journée et comptant pour le classe ment du tournoi des « Quatorze » de l'U. F. R. A. opposait hier après-midi, au stade Buffalo, léquipe du Stade Français contre la Section Paloise, actuellement en têté du classement de ce tournoi. Un public nombreux assistait à cette rencontre, qui se termina par la vic toire de la Section Paloise par 3 à 0. Au début de la première mi-temps, les Palois dominent et, après sept mi nutes de jeu, le premier essai est mar qué par Claverie, essai non transformé. Le jeu est très rapide et mobile; les trois-quarts palois amorcent de vives attaques qui mettent la défense pari-\nsienne à rude épreuve. Pau commet de nombreuses fautes de talonnage en mêlée, ce qui vaut au Stade le bénéfice de nombreux coups francs qui rétablis sent la situation. A la mi-temps, Pau mène par 3 à 0. Pendant la seconde partie du jeu, les avants palois dominent en mêlée et en touche, mais la défense stadiste est très serrée et rien ne passe. Houdet et Cas taingt essaient quelques percées à l'aile, sans résultat. Jusqu'au coup de sifflet final, la partie est très équili brée.\nLES AUTRES RENCONTRES A Lyon, Stade Toulousain bat F. C. Lyon, 11 à 0. A Grenoble, F. C. Grenoble bat Aviron Bayonnais, 6 à 0.\nUne attaque des Stadtstes par passes\nDeux matches amicaux au stade Jean-Bouin\nLe C. A. S. G. disputait un match amical, hier, au stade Jean-Bouin, contre le C. A Béglais. Après une par tie animée et fertile en jolies phases de jeu, l'équipe de Bègles gagna par 14 points (un coup franc, trois essais et un but) à 11 (3 essai 3 et 1 but). Avant ce match, le R. C. F. avait battu l'U. A. L par 21 à 5.\nAU VELODROME D'HIVER\nDevant une assistance très nom breuse le prix Dupré-Lapize, course à l'américaine de 100 kilomètres, a été disputé hier au Vélodrome d'Hiver. L'épreuve fut gagnée par Wambst- Broccardo. Ce dernier avait gagné à Berlin, la course de Six Jours qui prit fln jeudi. Résultats : Prix de Novembre : 1. Caugant : 2. Chen nevière ; 3. Perrin. Course de la Médaille : 1. Chatellier (Nantes) ; 2. Chailiot ; 3. Mathie ; 4. Diot. Course poursuite par équipes : L équipe des routiers ; 2. équipe des pistards, à 30 mètres Prix Stéphane (course derrière motos en 2 manches de 20 kilomètres). Première manche : 1. Beyle, 17'28\"2/5 ; 2. Brossy ; 3. Constant ; 4. Blanc-Garin, (crevaison). Deuxième manche : 1. Beyle. 17'59\" ; 2. Blanc-Garin, à 20 m.; 3. Constant, à 80 m.; 4. Brossy, à 450 m. Classement général : 1. Beyle, 2 points ; 2. Constant, 6 points ; 3. Blanc-Garin, 6 points ; 4. Brossy, 6 points. Prix Dupré-Lapise. 1. Wambst-Broc cardo, 42 pts, en 2 h. 13' 57\" 4/5; à 2 tours Raes-Billiet, 21 pts ; à trois tours. Lemoine frères, 57 pts ; Foucaux-Merviel, 51 pts ; Linari-Tonani, 39 pts ; Van Kempen-Peix, 18 pts ; Piemontesi-Giaccobe, 13 pts ; di Pacco-Battesini, 8 pts ; Hournon-Cordier, 7 pts ; à quatre tours, Bidot-Terreau, 5 pts : à. 5 tours, Louet-Mouton, 7 pts : à 8 tours, A. Magne-Péglion, 0 pts et à 9 tours. Emile Joly-Louyet, 3 pts.\nRUGBY. Dans les départements : A Limogea, S. A. U. Limoges bat U. S. Bergerac, 31 à 6. A Dijon, Stade Dijonnals bat A. S. P.T.T. 18 à 0. A Avignon, S. O. Avignon bat S. Lézi gnan, 14 à 0. A Agen, S. U. Agenais bat A. S. Bayonne, 12 à 0. A Lyon, Lyon O. U. bat N. A. C. Roanne. 11 à zéro. A Ptrigueux, U. A. Libourne bat C O. P. O. Péri gueux. 3 à zéro. A Bordeaux, Stade Bordelais et A. S. Car cassonne, zéro à zéro. A Narbonne, R. C. Narbonne bat Stade Quillanats. 6 à zéro. A Tarbes, F. & Auch bat C. A. Tarbais, 5 à zéro.\nLE TERRORISME DANS LES BALKANS\nSUITE DE LA PREMIÈRE PAGE Le comitadji est dans toutes les chansons. « Jeune fille, pourquoi brodes-tu ce drapeau avec cent grammes de fil d'argent ? Pourquoi écris-tu dessus avec une demi-once de soie : « La Liberté ou la Mort ? » Cest pour le comitadji ! » répond la frêle inno cente. Et les gars chantent : « Ne regrettes-tu pas ta mère ? Non ! ma mère c'est mon sabre. Ne regrettes-tu pas ta sœur ? Non ! ma sœur c'est mon fusil. Ne regret tes-tu pas ton village ? Non ! mon village c'est la montagne ! » Et cette autre : une jeune fille marche devant un jeune comitadji; elle est belle, elle lui inspire des pensées d'amour. Alors le mâle lui dit : « Que fais-tu sur mon chemin ? Disparais. Ne sais-tu pas que j'ai déjà assez de souci avec la Macédoine ? » Le pays lui-même parle d'eux. Là, les monuments à la mémoire de leurs victimes; là, les monuments en l'hon neur de leurs héros. Le territoire est-il chauve ? Cest que les Turcs l'ont rasé parce que les comitadjis, autrefois, s'y réfugiaient. Voyez ce monastère qui, pour ne pas glisser plus bas. s'accroche farouche ment à la montagne. Eh bien ! il hébergea des moines comitadjis. Que porte cet arbre sur son écorce ? Est ce un poème champêtre ? Ce sont les dernières paroles d'un haïdouc pendu sous son ombrage. Où donc le plus grand pèlerinage bulgare conduit-il, chaque année, les foules recueillies ? Vers la niche d'un saint ? Non pas ! Mais là-bas, en Macédoine, au delà de Melnik, ce bagne byzantin, par des sentiers où les chèvres elles-mêmes se rompent les os, dans une grandiose solitude, au tombeau du Bien-Aimé, d'Alexandroff, le haïdouc immortel. Sans cesse, le comitadji est présenté aux foules. Qu'allez-vous trouver sous votre porte en rentrant chez vous ? Un prospectus ? Non; baissez-vous, cela vaut la peine d'être ramassé. Ce sont les ultimes adieux de Cyrill Gre gorov, fusillé à Chtip. « Comme Christ, je meurs, moi aussi, sur le Golgotha. le Golgotha de ma race, en appelant la Macédoine libre. » Que font connaître les journaux de Sofia ce matin ? Que le vieux Macédonien Kosta Itcheff n'a pu attendre davantage pour revoir Okrida, sa ville natale. Aussi, afin que son désir soit exaucé, vient-il de se suicider. Ce que les Serbes refusent à lui vivant, oseront-ils le refuser à son cadavre ? Trempant la réalité dans le bain de la légende, une revue, la Publication Illustrée, Ûe le présent au passé. Sur la couverture, en cul-de-lampe, le cou ple allégorique : la Macédoine et le comitadji. La Macédoine, ayant brisé ses fers, peut enfin lever les mains; aussi son premier geste est-il d'offrir une couronne à son homme, un comi tadji moderne coiffé d'une casquette de cycliste. Mais c'est à l'intérieur que c'est joli ! De 1893 à 1931, de Féré Tocheff à Ivan Mikaïloff. c'est la grande parade. Que de gueules ! Si mon chien avait la curiosité d'ouvrir ce 3 brochures, il en resterait pétrifié sur son petit derrière. Cest une expo sition rétrospective de tignasses, de barbes, de moustaches. Voilà un Van Dyck, voilà Pépète le Bien-Aimé, voilà celui qui me ferait mourir de peur ai coin d'un bois. Celui-là, c'est Absalon Tiens ! voilà Clovis brisant le vast de Soissons. J*àime beaucoup aussi Vercingétorix; on dit ici qu'il a été tué en 1911 ! Ils sont tous là : Attila l'homme-lion, Gengis Khan, la femme à barbe, Abd el Kader ! C'est la col ' lection complète des chasseurs d'hom r mes. Et ces poses naïves ! Ceux-là . tiennent leur fusil comme un paysar sa fiancée, chez le photographe, le joui de ses noces. Mais il y a la présenta î tion des sabres, et c'est presque dt ? théâtre japonais. Plus loin, on les voi ' boire comme dans les tableaux d< i. Franz Hais... Voici les trois anabap ■ tistes, les deux étudiants inspirés, les : rois mages. Et enfin du grand opéra g une tchéta avec tous ses drapeaux dévalant d'une géante montagne; c'es j la présentation même des étendard: 3 dans la Damnation de Faust, au 3 ; accents de la Marche hongroise.\nL'ombre ? Elle est aux champs, surveillant les récoltes de tabac et de pavots. Elle est à la ville, debout, sur le seuil de la boutique des juifs. Elle est peinte sur le ciel, puisque les popes eux-mêmes... La voici qui tisonne l'en thousiasme de ce jeune conjuré. Et regardez-la dans ce square, consolant ce vieillard... Sans elle, il serait seul. Tous les amis avec qui il était parti dans la vie, tous sont morts... morts assassinés... par l'ombre... Albert LONDRES.\nLE MONUMENT AUX FORAINS\nC'est le 15 novembre prochain que sera Inauguré à Rouen, place du Boulingrin, à l'occasion de la foire traditionnelle de Saint-Romain, le monument aux forains morts pour la France. La cérémonie aura lieu à 11 heures du matin, sous la présidence de M. Rucart, président du groupe parlementaire do dé fense foraine à la Chambre.\nEn raison du délai nécessaire à la trans mission des chèques postaux, nous prions instamment nos lecteurs dont l'abonnement expire le 31 NOVEMBRE de bien vouloir le renouveler dès maintenant, afin d'éviter tout retard dans i'envoi de leur journal\nLES COURSES\nHier à Auteuil. Les résultats PRIX BAY ARCHER LMa Glgolette (R. Dubus) G 13 » àM. C. de Choiseul P 9 » 1. Cobaea (P. Hamel) G 18 50 au comte des Cordes P 13 50 2. Credo (M. Fruhinsholtz) P 12 » 4. Pays de Bray (R. Tréraeau). Non placés : Hoggar II (J. Bédeloup) ; Chien Loup (C. Dominiei) ; Wilfrid XX (A. Chaut four) ; Isocrate (P. Htéronimus), tombé ; Dusky Boy (R. Bagnlard) ; Thunderer (M. Bonaventure) ; Papa Dldl (J. CoumengesX; Sllarus (J. Léger), dérobé ; De Ml Flor (J. Teasdale) : Barbos (A. Guigonnet) ; Gada mès (J. Cap). Dead heat, 3 1.. 2 1. i. PRIX GEORGES BRUSQUANT 1. Diamant Noir (A. Chauffour)..G 36 » au comte de Rivaud P 11 * 2. Florentine (A. Kalley) .-P lé > 3. Gamin (F. Romain) P 30 » 4. Espoir IV (A. Chapman). Non placés: Andromaque (J. Frlgoul), tombé : Calabar dler (L. Nlaudot) ; Palmpol (P. Hléront mus), tombé ; La Bresse (R. George), tombé : Brulfor (M. Bonaventure) ; Monaco (J. Cap), tombé. 1 1. à, 3 1., 3 1. GRAND PRIX D'AUTOMNE 1. Fllldor (A. Kalley) G 18 50 àM. J.-S. Joseph s P 13 » L Rebentl (R. Trémeau) G 55 50 àM. H. Boulangé P 28 » 2. Tartempion (R. Dubus) P 12 50 3. Espallon (M. Fruhinsholtz). Non placés : Enéas (A. Cérez) : Don Zunlga (J. Bédeloup) : Baoulé (G. Cervo) : Rustlc (H. Cames) ; Nanan (J. Frlgoul) ; Christian (R. Haës), tombé : Les Bossons (R. Look) : Arloste (P. Riolfo) : Kllkenny (A. Rei nette) ; Emté (R. George) ; Tradition (P. Sentier), tombée : Molsan (A. Chauffour). Distance» : dead heat, 2 long., 2 long. PRIX DE FRANCE 1. Agitato {M, de Satnt-Mirel)... .G 17 » à M. E. Ballero P 8 50 2. Frétilleur fM. Stacpoole) P 14 50 3. Alik (M. G. du Breil) P 10 50 4. Dark Antonv (M. Bridoux). Non placés : Roi de Thulé (M. A. d'ldeville). tombé : Eleveur (M. Sougnac) : Lilybée II (M. A. Mattre), tombé : La Granla (M. de la Forest) : Cistercien (M. Chausson), tombé ; Le Jockey (M. Van Derton) ; Min gly (M. F. Mathet), tombé : Jojo (M. de la Tour), tombé. 1 1., 10 1.. 6 1. PRIX DE MARLY L Ecurie Mme Chlpault G 22 50 Blason (H. Cames) P 16 » 2. Mirage 111 (A. Kalley) P 9 » ,3. Que Lindo (R. Dubus) : 4. Palestrino (C. Maubert). Non placés : Cyrano (R. Perrin) : Soupeur (J. Bédeloup) : Grand Croix (A. Reinette). 3 1., 4 1., courte encol. PRIX DE MONTRETOUT 1. Derby (P. Sawtcki) G 90 » au baron J. de Rothschild. ,P 24 50 2. Chardon Rouge (Bonaventure)P 12 » 3. Boiscommun (G Maubert) P 34 » 4. Roquesteron (E. Dumé). Non placés: La Certitude (J. Aurignac), tombée : Golds mith (A. Chauffour) ; Le Harpiste (G. Ver , zèle) ; Orner (L Jjuffourc) ; Presse Purée (L. Niaudot): Manteline (A. Kalley): Wake ful (A. Neel). i long., 3 long., 15 long.\nGRAND PRIX DE MARSEILLE 1. Bruledur (F. Hervé)....G 18 50 17 > k M. James Schwob..P 9 » 8 50 2. Filarete (G. Dutorez). ...P 15 50 19 » 3. Amfortas (A. Rabbe)....P 23 50 26 50 4. Uex (C. Bouillon). Non placés : Castel Doré (E. Chancelier) ; Sans Ame (C. Elliott) : Cap Polonlo (Jimenez) : Jus de Pomme (E. Lassard) ; Râle des Genêts (J. Biancone) ; Confidence (J. Marshall) ; Le Guiers Vif (R. Tendero); Quitus (L. Toche): Phlegeton (D. Jaffeux) : Douglas (R. Bre thès) ; Ski (L. Robson). Distances : 2 long, à, encolure, 1 ldng. à.\nAujourd'hui à Enghien, à 13 heures NOS PRONOSTICS Prix de la Biscaye (haies, à vendre, 7.500 fr., 3.000 m.) : Japon, Mlgnapour. Prix de Naurouze (steeple. 12.000 fr., 3.000 mètres) : Porte Veine. Charles Quint- Prix du .lurangon (steeple, k vendre, 7.500 francs, 3.400 m.) : Bon Ami, Mer Rouge. Prix des Corbières (haies, handicap, 12.000 francs, 2.800 m.) : Plerrefonds, Clarawood. Prix Fragilité (steeple, handicap, 20.UU0 francs, 3.800 m.) : Ivry, Rablrolle. Prix de la Navarre (haïes 10.000 fr., 2.600 mètres) : Mameluck 11, El Demonio. Prix de Londres (trot monté, handicap, 10.000 fr., 2.000 m.) : Eglne C„ Esclaveiles.\nVoulez-vous connaître?\nVoulez-vous connaître la vie et les exploits d'un Français qui a réussi à briller dans treize sports différents ? Voulez-vous connaître les pensées de Ladoumègue avant, pendant et après son fameux record du monde des 1.500 •nqètres?!'\" - ...... „. Voulez-vous connaître d'un coup d'oeil le déroulement de tout le football et de tout le rugby joués aux quatre coins de la France ? Voulez-vous connaître l'endroit et l'envers, du sport ? Lisez demain, mardi, le numéro du Miroir des Sports, le guide sportif le plus complet, le critique le plus auto risé, le plus fort tirage des hebdoma daires sportifs.\nILA PKÏÏSONÏ VIVANTE ■\n8. Feuilleton du getlt Parisien, 8-11-31\nGRAND ROMAN INÉDIT par\nMarcelle ADAM\nPREMIERE PARTIE n (suite) C'est encore vrai. Et puis, la jalousie avivait votre colère. Vous étiez déchirée, ma pauvre petite, par des passions opposées. La curiosité combattit la Jalousie et la vainquit Un désir vous prit tout en tière : celui de voir de près, et dans son cadre, la femme assez puissante pour asservir Gérard et quelques autres... Mon Dieu ! s'exclama Jeannie en Joignant les mains en un geste d'admi ration, comme votre flls est aveugle ! Que de fois m'a-t-ll confirmé votre ignorance pour tout ce qui ne concerne pas la Dienne t Pierre aimait d'être admiré. Un éclair de vanité traversa ses yeux : On ne saurait gouverner, dit-il, sans être psychologue. J'en convaincrai Gérard. Mais revenons à notre histoire. Défaillante d'émotion et pourtant réso lue, vous avez commandé votre voiture et donné l'ordre de vous conduire à l'hôtel du Parc-Monceau où demeure\nCopyright by Marcelle Adam 1931. Tra duction et reproduction interdites en tous pays,\nNelly Lorgan. Il était environ dix heu res. Ah ! votre précision tient du pro dige ! balbutia l'abandonnée. Au domestique qui vous accueillit, vous avez affirmé que vous étiez atten due. Votre tenue de soirée rendait la chose plausible. Alors, il vous a dit que Mme Lorgan et ses convives étaient encore à table... Le bruit de la fête parvenait jusqu'à vous, ma pauvre en fant... Cris, rires, chants, parmi lesquels éclatait, à toute minute, la voix de ce Gérard, si morne, d'habitude, à vos côtés. Pierre, les yeux mi-clos, lisait, en sa souvenance, la douloureuse aventure contée jadis par la princesse Charlotte au tsar, créateur de toutes les Rus sies. Par instants, il hésitait. Le fll de l'écheveau semblait coupé. Tout d'un coup, 11 se renouait et se dévidait aisé ment, pour se rompre encore, se per dre, se ressouder, puis couler à nou veau. Vous avez refusé d'entrer au sa lon, souhaitant ne pas tarder davantage à prendre votre part du festin où vous n'etiez pas conviee. Devant votre assu rance, le domestique n'eut point d'in certitude. Il ne vit pas que vous étiez blême dans votre robe blanche et que vous étiez tremblante. Vous aviez pris un nom d'emprunt, sous lequel 11 vous introduisit Ce fut alors™ Jeannie eut un gémissement Elle se Jeta vers Mariette comme pour cher cher en ses bras un refuge contre une torturante vision : Oh ! dit-elle, père, ayez pitié de moi. Il n'appartenait plus à Pierre de taire une vérité qui le harcelait : Ce fut alors que Gérard vous reconnut II cria: « Ma femme.!- »\nUne colère violente le soulevait et des mots féroces jaillirent de ses lèvres. Il m'a reproché ma laideur, dit Jeannie d'une voix étouffée : « Voyez, criait-il, la rivale de Nelly, jugez de sa disgrâce. Regardez ce visage insigni fiant, ce corps sans formes. Voici la compagne que m'a choisie mon père, celle qui prétend me disputer à ma belle amie... Vraiment, Jeannie. vous connaissez maintenant mes sentiments. Etait-ce le but de votre extravagante visite ? J'aspire à me délivrer de vous, je le dis hautement et j'espère que, désormais, vous m'y aiderez... » Quel cuistre ! s'exclama Mariette. Croyez en moi, repartit Pierre. Je vous défendrai contre mon flls. Il était plus terrible d'être calme. Jeannie, fléchissante, balbutia : Il était ivre. Belle excuse ! Et puis, le vin rend, paraît-il, l'homme sincère. Misère ! Je connais la lutte qui m'attend. Sauveral je, cette fois, mon oeuvre et celui qui doit en hériter ? Les deux femmes, occupées de leurs soucis, ne cherchèrent point le sens de ces mots. Mariette s'appliquait à rani mer la dolente créature qui s'épuisait à l'évocation de son épreuve. Une âcre senteur de sels anglais em plissait la chambre. Voyons, reprit Pierre, un peu de courage encore, ma petite. Qu'avez-vous répondu ? Pas un mot à Gérard. Je n'en aurais point eu la force. Ses paroles affreuses tombaient sur mon cœur comme des grêlons. A l'instant d'une blessure mortelle, on doit souffrir de la sorte. J'avais l'impression de perdre tout mon sang. Cependant, je me tour nai vers Nelly Lorgan. Je lui dis d'une voix que je ne reconnus pas : < Qu'ai-\nje fait pour être traitée si cruelle ment ? » Cette femme, plus troublante que belle, je vous l'affirme, avait un visage figé. Aucun émoi, aucune inquié tude. Elle haussa les épaules et répon dit d'un air de dédain : « Cette scène est ridicule. » Tout se recommence, dit Pierre dans un. souffle. Il évoquait l'image d'une fille au masque immobile dans lequel vivaient seuls des yeux asiatiques tirés aux tem pes. Regard étrange qu'on souhaitait éviter et qui retenait, qui fascinait, qui pénétrait l'être à la façon d'un hameçon. La serve Euphrosine. triom phante maîtresse d'Alexis, Euphrosine, la fée funeste dont le pouvoir eût voué l'empire russe à la mort sans le farou che vouloir du grand tsar. Sous sa robe alourdie d'or et de gemmes, son corps n'était point admirable. Cependant, il avait des souplesses serpentines, des grâces d'attitudes, des gestes euryth miques comme on en devait voir aux apsaras dansant au paradis d'lndra. Or, ce regard insinuant, cette sveltesse onduleuse, Pierre les reconnaissait en Nelly Lorgan. Un jour qu'il s'était fait, au théâtre, désigner l'amie de son fils, il avait dit : Où donc ai-je déjà vu cette per sonne ? Le mystère commençait de s'éclairer. Je crois, repartit Pierre, d'une voix lointaine, que vous avez laissé crier votre révolte, jetant à ces goujats de blessantes véritép ? Il m'eût été consolant de leur rendre un peu de la souffrance qu'ils m'infligeaient. Hélas ! Us étaient inac cessibles à cette souffrance. Qu'impor taient mes injures à cette fille victo rieuse ? Elle les accueillait aveo un petit rire ironique sans que son visage\nchangeât de couleur. Elle me dit seu lement : « Vous avez tort de vous em porter ainsi, la colère ne vous va pas. Regardez-vous. » Et elle me tendait un miroir. Elle ajouta : < Vous avez tort aussi de porter une robe plate qui signale les imperfections de votre corps. Il faudrait vous mieux habiller. Voulez-vous l'adrçsse de mon coutu rier ? > Gérard, exaspéré, marcha sur moi : < Je ne doute pas, grommela-t -11, que vous ne couriez vous plaindre à mon père. Si vous lui racontez ce que vous avez vu, s'il apprend de vous les noms de ceux qui sont ici, je ne vous pardonnerai jamais, ne l'oubliez pas. » « Qu'aurai-je à perdre ? », de mandal-je. Alors, je vis des larmes jail lir de ses yeux ; il se mit à pleurer comme un enfant, en balbutiant : « Je suis perdu !» Et il recommença de m'outrager en termes tels que je ne saurais les répéter... Ces derniers mots parurent s'éteindre sur les lèvres de Jeannie. La jeune femme s'affaissa plus encore. La vie vacillait en elle, comme une flamme sous le souffle d'une bourrasque. Mariette soutint la tête ployante et dit: Ne parlez plus, pauvrette. Je vais vous mettre au lit et vous réchauffer. Un petit effort, chuchota la jeune femme, et j'aurai dit tout ce que vous devez savoir. En ceci, voyez-vous, j'obéis à ma conscience. D'abord, je n'ai songé qu'à moi— Disparaître— oublier... m'évader de mon martyre- Soudain, comme une lumière, une pen sée a éclairé le chaos de mes tour ments. J'ai vu votre œuvre menacée, cette œuvre généreuse où s'alimentent des milliers d'êtres. Le pays, amputé de cette œuvre, souffrirait dans ses\nforces vives. Et vous, mon cher papa, vous devez assurer sa survie. Vous n'êtes point au bout de votre tâche» Pierre Deltil n'avait pas le don des douces phrases. Mais il s'émouvait dès qu'on lui parlait de sa création. Ce fut d'une voix un peu cassée qu'il répon dit : Merci, Jeannie... merci. Appuyez vous sur nous» ayez confiance. Elle eut un geste de désespérance. Je ne point encore parlé d'Andelot et de Germond. Le premier, plus troublé ou plus hypocrite, cher chait à calmer Gérard : « Taisez-vous, lui disait-il, vous avez bu et vous déli rez. » Puis, à moi : < Votre place, madame, est hors d'ici. Allez-vous-en. Je suis certain de votre discrétion. Votre âme est haute, et quels que soient ses torts, vous redouterez de nuire à celui dont vous portez le nom. Vous mesurez l'ambition de Pierre Deltil, aussi son égoïsme. Votre esprit de jus tice vous fera chérir notre cause, n'est-ce pas ? Votre père ? Hélas ! il ne nous connaît guère. C'est là l'opi nion de Tlnssot. Gérard est coupable, oui., mais votre présence ici justifie de son emportement Partez... et dans l'état de fièvre où vous êtes, permettez moi de vous reconduire chez vous. » Je le repoussai. Alors, Germond, plus ivre encore que Gérard, plaisanta ce discours et cet empressement II osa même pousser la dérision jusqu'à m'of frir, lui aussi, ses consolations. « L'amour, criait-il, vous guérira d'un amour. Andelot n'y entend rien. Je m'offre à vous. » Loin de s'offenser, mon mari, d'un ton gouailleur, lui dit: < Je te la donne. » Les autres s'esclaf -1 fèrent Leurs rires et leurs quolibets\nme suivirent jusqu'à la porte de la rue. J'ai retrouvé ma voiture. Je ne puis même pas vous exprimer mon chagrin. Ainsi que je vous l'expliquais tout à l'heure, les blessures mortelles ne sont pas toujours les plus douloureuses dès qu'elles vous atteignent La souffrance se précise peu à peu jusqu'à l'agonie» Quels propos tenez-vous là ? s'ex* clama Mariette. Et Pierre Deltil ajouta : La fièvre est votre excuse, petite. H vous faut du repos. Retrouvez votre calme et votre courage. Nous aviserons ensuite. J'approuverai vos décisions. Je m'y soumettrai. J'éprouverais une vive affliction de votre divorce. Cependant, si vous le désiriez, je vous y aide rais. Jeannie, frémissante, répondit d'une voix basse, mais assurée : Le divorce... jamais. Gérard et sa gueuse seraient trop heureux. Je sou halte pour eux l'expiation. Mariette s'efforçait d'aider l'affligée à quitter son fauteuil. Pierre, s'appro chant, saisit la frêle créature entre ses bras, comme il eût fait d'une enfant. En vérité,- le fardeau ne pesait guère à sa robustesse; il ne pesait pas plus que jadis la princesse Charlotte, toute menue, à la force protectrice du tsar, son beau-père. Quand il l'eut portée à sa chambre et posée sur son lit. il fit un signe à Mariette et, l'attirant dans la pièce voisine : Fais bonne veille, lui dit-il. L* mort rôde à l'entour. C'est à nous de la vaincre. **' (A suivre.% 4\nLE PETIT PARISIEN\n= 4\n9-11-31\nSportifs, un bon massage à la MINÉRALINE poudre hygiénique parfaite est propre, rapide, efficace. En vente dans toutes les pharmacies.\nASTHMATIQUES La Poudre Exibard Soulage instantanément. 6, Ru* Dombatl*, Paris. Crème Mercier MamaméUs crèmedf» crèmes de beauté •n ¥tnr» partout prix : >lUoili)o IÀIOIATOIAI WKKCIIII.it.>*DI ItIQUIIK.UKt ■\nA tout lecteur du \"Petit * Parisien\" nous offrons pour 20 Irs franco et contre retour du bon ci-dessous « PAQUET SOUVENIR DE L'EXPOSITION COLONIALE Ce paquet d'une valeur de 50 fr. contient : Le Guide Officiel de l'Exposition (208 pases, Texte d'A. Demaison). Une Collection importante des plus belles vues de l'Exposition. Ce n'est pas seulement un souvenir qui vous rappellera d'agréables moments, c'est aussi une documentation dont l'intérêt ne fera que croître avec le temps. BON à retourner à I'EXPÉDITIVE 13, Rua du Croissant • PARIS M : Ci-joint mandat de 20 frs INVENTIONS NOUVELLES ! Choix de brevets récemment délivrés <1) MORTON : Perfectionnements aux machi. nés à souffler le verre. LIEVRE : Encaus tique pulvérulente. BLOQUET : Récipient de cuisson pour toutes application». LE LONG : Procédé de coupe des gants. THX VEL : Perfectionnements aux bigoudis flexi bles. DEPAS : Machine à laver le linge. (1) Pour le dépôt de brevets d'invention ei» tous pops, lisez le MANUEL-GUIDE, envoyé gratis par M.BOETTCHER. 21. r. Cambon. Parts. Ça vient de l'estomac. < Vous avez des migrai- ; nés, des bouffées de ï «A ' chaleur, une pesanteur Rr «t nés, des bounees ae H rA/ chaleur, une pesanteur 'Aà l'estomac après les mffllTfwHll repas. Vous êtes ■UI// «jl mal ô l'aise, dè îuHr/ » mauvaise humeur,.' l'lw WiKk ça vient de l'esto mac ! . Soignez vous. Prenez For- L tiane: elle active la A sécrétion gastrique, stî -0 i mule les fonctions stoma - cales, accélère, régularise la digestion et supprime tous les troubles-de la nutrition; \\ J » Si vous vous faites des piqûres toniques, essayez Fortiane; son ac tion sera plus' bienfaisante et plus sensible. t Exigez Fortiane {frs 10,00) chez votre pharmacien; 6 défaut, écri- ' vez aux Laboratoires Bonnafé, à * Millau (Aveyron), qui vous radres- c seront f* recomm. contre 10 fr. 85. i Chèque post. Montpellier n* 66.87. 11 n; i REGULATEUR DE LORGANISME P 4 :■ 5 Si vous toussez •••une Géraudel Dans toutes les pharmacies\nBllllllllllllllllllM DVDDU D 1 il lin Vin généreux au quinquina pi\n","c>Tffl^?mES_o~ J>< ciwiÉÎÂSo\nadministratifs qui sont réunis là depuis 1735, les pièces de comptabilité, les registres relatant la vie quotidienne de l'Académie royale, puis impériale et enfin nationale de musique et de danse. Quelle quantité de renseignements pal pitants et parfois piquants un fureteur pourrait mettre au jour s'il avait la patience de faire des recherches là dedans ! Mais en vérité, la durée de la vie d'un homme n'y suffirait pas ; un bénédictin y perdrait son latin. Malheu reusement aussi, il faut avouer que les archives ont des lacunes, car autrefois on n'avait pas, comme aujourd'hui, la religion du vieux papier. On emprun tait des documents et on ne les rap portait pas ; on détruisait des pièces compromettantes pour certains direc teurs dont la gestion n'était pas pros père, etc., etc. Mais quelles bibliothèques peuvent s'enorgueillir de trésors comme des partitions manuscrites de Mozart, de Rameau, de Gluck, de Méhul, de Gré try, de Meyerbeer, d'Halévy, de Mas senet et de tant de compositeurs qui ont été la gloire de notre Opéra ? Quant au musée, 11 n'est pas com posé de valeurs artistiques moins pré cieuses. On y peut voir des maquettes de décors, des portraits d'interprètes ou de compositeurs illustres, des bus tes de célébrités musicales, des bijoux ou des costumes de théâtre ayant appartenu aux uns et aux autres. Evi demment, tout ceci ne peut pas être classé avec la même rigueur scientifi que que des livres ou des partitions. C'est cependant la partie qui captive au plus haut point les visiteurs. Et dans ces galeries on recueille une impression exquise de calme, de silence et de recueillement qui fait un con traste saisissant avec l'agitation et le grondement d'en bas, dans la rue Scribe. Je vous 1 susse à penser laquelle de ces deux atmosphères si diverses est la plus intéressante. L. S.\naussi la scène obligée, assez verveuse d'ailleurs, sur l'Exposition coloniale. Un certain Cognasse, voulant y con duire sa famille, s'est trompé aux alen tours de Vincennes, et est entré dans un studio de cinéma. A n'y voir que des étrangers, il persiste dans son erreur. Des fragments de décors lui semblent les mer veilles exotiques rassemblées, et lui et les siens sont tenus de figurer dans un film. Mais l'ingénieur du son interrompt, effaré, l'enregistrement. Le fils Cognasse a, dans sa surprise, jeté une exclamation malsonnante. Mais pourquoi s'en offus que-t-on ? Le mot n'est-il pas en train de passer du théâtre, où il est couramment employé, au cinéma parlant ? Et ce sont encore < les beaux di manches », où, dans une promenade à motocyclette, M. Koval et Mme Thérèse Dorny ont toutes les épreuves, ce qui ne les empêche pas de se déclarer très sa tisfaits. Une vue sur l'avenir : deux en fants, l'un français, l'autre allemand, joueraient volontiers ensemble, mais il y a leurs pareats qui les séparent encore. Et la revue se termine sur le défilé des Mariannes de. toutes les présidences et des treize présidents de la République eux-mêmes qui se sont succédé. Concours de l'art du maquillage pour parvenir à leur ressemblance. Dans ces scènes se multiplient agréable ment, outre MM. Dorville et Koval, Mlles Jacqueline Francell et Meg Lemon nier, l'une et l'autre charmantes : MM. Georgé, Goupil : la pittoresque Thérèse Dorny : Mme Clairval et beaucoup d'autres encore- Paul GINISTY.\nspectateur le plus atrabilaire. Mlles Oléo, Renée Viala, Janette Flo, MM. Mauricet, Balder, Henry, Max Régnier, Paul Maye et les auteurs composent utte troupe du plus pur style mont martrois. André LE BRET.\nOpéra, S h. 15, Aida. Français, 8 h., Ruy Blas. Opéra-Comique, 8 h., Werther. Odéon, 8 h. 45, Horace, les Plaideurs. Gaîté-Lyrique, 8 h. 30. le Scarabée bleu. Trianon-Lyrique, 8 h. 30, Rêve de valse. Châtelet, 8 h. 30, Sidonie Panache. Variétés, 8 h. 30, Plie ou face. Porte St-Martin, 8 h. 30, Général Boulanger. Théâtre de Paris, 8 h. 45, Marius. Gymnase, 9 h., la Route des Indes. Sarah-Bern., 8 45, Ces dame 3 aux ch. verts. Mogador, 8 h. 30, la Vie parisienne. Ambigu, 8 h. 45, le Train de 8 h. 47. Renaissance, 8 h. 45, Prisons de femmes. FigaUe, 9 h.. Judith. Palais-Royal, 9 h., Une bonne fortune. Th. Antoine, 8 45. Bourrachon (Signoret). Bouff.-Paris., 8 30, Sous son bonnet. Michodière, 8 h. 45, le Sexe faible. A polio, 8 h. 45, Papavert (Constant Remy). Madeleine, 9 h., S. Guitry, Y. Printemps. Athénée, 9 h., Pierre ou Jack 7 Folies-Wagram, 8 50, la Revue du Canard. Ambassadenrs, 9 h., le Cyclone. Scala, demain. 600.000 fr. par mois (Biscot). Maint-Georges, 9 h. 15, la Pomme. Nouveautés, 9 h„ Encore 50 centimes. Aven. (Th. Tchakeff), 9, gén. Chât. s'éveille. Comédie Ch.-Elysées, 9 h., Un taciturne. Grand-Guignol, 9 h., le Coup de gong. Daunou. 9 h.. Enlevez-moi (opérette). Michel, 9 h. 15, la Ligne de cœur. Arts, 8 h. 45. Machiavel. Pothiière, 9 h. 30, Un chien qui rapporte. Comédie-Canmartin, 8 h. 45, Caniche. Mathurins, 8 h. 45, Fabienne. Montparnasse, 9 h.. Maya. Atelier, 8 h. 45, Tsar Lénine. Studio Ch.-Elys., 9 h. 15. Chant du berceau. Vx-Colombier, 9 h., la Mauvaise Conduite. Comœdia, 9 h. 15, Une poule de luxe. Bataclan, 8 45, Arthur (opérette) (Boucot). Eldorado, 8 h. 45, Mon curé chez les riches. Cluny, 8 h. 45, le Monsieur de 5 heures. Déjaxet, 8 30, En bordée (Pierre Darteuil). Ternes, 8 h. 45, No, no, Nanette (opérette), i Nouveau-Théâtre, 8 30, Saltimbanques. Montr., 8 45. Un bon garçon (Al. Bonheur). 8.-du-Nord, gala music-hall (Damia). , Moncey, Cette vieille canaille (de Féraudy) Gobel, 8 30. Rêve de valse (Germ. Revel).\nAUJOURD'HUI. Th. de l'Avenue (Th. Tchekhoff), 9 h., générale du Chdtea u a'tveille, spectacle de MM. Michel Tche khoff et Victor Gramoff, musique de M. de Butzow.\n-o- OPERA. M. Lauritz Melchlor, qui doit donner trois représentations sur cette scène, chantera la Valkyrie le 20 novembre, Tannhceuser le 23 et Siegfried le 9 décembre -o- COMEDIE-FRANÇAISE. Une ma tinée gratuite sera donnée mercredi pro chain, à 1 h. 30, à l'occasion de l'anniver saire de l'Armistice. On jouera l'Ami Frit*. Des œuvres de poètes, morts pour la France, seront dites au cours de la repré sentation. -o- ODEON. A l'occasion de l'Armis tice, Madame Sans-Gêne sera donnée en matinée et en soirée le mercredi 11 no vembre. -o- TRIANON-LYRIQUE. La reprise du Maître de chapelle, avec M. Lucien Fu gère. aura lieu le vendredi 13 courant. MM. les critiques et courriéristes seront reçus au contrôle. -o- BOUFFES-PARISIENS. Ce soir, réception du service de troisième de la revue de Rip. Sous son bonnet, -o- TH. ST-GEORGES. La reprise de la Pomme ne devant avoir qu'un nombre restreint de représentations, la pièce de M. Louis Verneuil ne sera plus jouée que jusqu'à dimanche soir Inclusivement. -o- BA-TA-CLAN. Boucot triomphe dans Arthur, opérette. Faut. 3 à 15 fr. -o- Une grande fête de la victoire, orga nisée par l'Almanach du combattant et des victimes de la guerre, sera donnée mercredi prochain, à 8 h. 30, au théâtre de la Maison de la mutualité, 22. rue Saint-Victor, au profit de la caisse de retraite des écrivains combattants. -o- TH. DU PONT-AUX-DAMES. C'est au théâtre Michel, mercredi prochain, de 5 à 7 h., que Mme Du3sane, de la Comédie- Française, parlera de la magnifique œuvre de la Maison de retraite de Constant Co quelin, avec le concours de brillants ar tistes.\nSPECTACLES ET CONCERTS Folies-Bergère, 8 h. 30, l'Usine à folies. Concert Mayol, 8 h. 30, Vive le nu ! Palace, 8 h. 30, Parade de femmes. Empire, 8 30, célèbre vedette Raquei Meller.\nCas. de Paris, 8 30, Paris qui brille (Mist.). Alhambra, Azaïs, music-hall. Deux-Anes, 9 h., Notre-Ane de Paris. Humour, 10 h., Dorin, Colline, Bastia, rev. Chat-Blanc (28, r. V.-Massé), 9 h-, chansonn. Europ., 3 h., 9 h., Monty, Trémolo, Gassy. Fourmi, 3 h.. 9 h.. Gardoni, Tyber, Cyrano. Hobino M.-Hall, M. Dubas, Edith. Balachoft. Kden (7, av. Clichy), m., s., Marg. Gilbert, 'dédrano 8 h. 30 ; mat. jeudi, sam., dim. Cirque d'Hiver, 8 30; mat. jeudi, sam., dim. Colisénm, danse, mat. et soir., attractions. Moulin-Bouge, bal, 4 h., 8 30 et tte la nuit. Fantasio, concert, attractions, danse. Magic-City-Bal, t. 1. j.. 9 h.; d. et t., mat. Cnna-Park, 9 h., dancing. „ . Jardin d'Acclim., entr., 3 (r.; enfants. 1 fr. Pal. Pompéien, pr. réouv. 16. r. Monceau.\n-o- EMPIRE! Aujourd'hui, en matinée à prix réduits, la grande vedette Raquei Meller ; Ada et Eddie Daros ; dix numé ros nouveaux et Alibert dans un tour de chant inédit. -o- CHAT-BLANC en son hôtel particu lier, 28, rue Vietor-Massé. de 9 h. à minuit. Emile Penaud, doyen des chansonniers, pré sente tous les soirs toute une pléiade de jeunes poètes et chansonniers. -o- MEDRANO. Vingt-six fauves; Bla caman. prodigieux fascinateur d'animaux, pittoresque séducteur du public; une révé lation triomphale ! Mercredi, matinée.\nMadeleine, Trader Horn. Paramount, Marius. Gaumont-Palace, Mon cœur et ses millions. Aubert-Palace, Procès de Mary Dugan. Olympia, Verdun, souvenirs d'histoire, de Léon Poirier. Max-Llnder-Pathé, Faubourg Montmartre. Marivaux-Pathé, Parfum d. T. dame en noir. Ciné Champs-Elysées, le Petit Ecart. Gaumont-Théâtre, Au pays du scalp. Elyséc-Gaumont, An American Tragedy. Marigny, perm., le Dirigeable. Colisée, Gagne ta vie (Victor Boucher). Moulin-Ronge, Son Altesse l'Amour. Victor-Hugo-Pathé, le Monsieur de minuit. Ermitage, Gloria (Brigitte Helm). Impérial-Pathé, le Roi des resquilleurs. Capucines, Rien que la vérité. Miracles, 3 h.. 9 h., le Congrès s'amuse. Maillot-Palace, Big House. Omnia-Pathé, le Monsieur de minuit. Caméo, Tabou. Folies-Dramatiques, Une fiancée en loterie. Stndlo 28, La lutte pour la terre.\nAgric., 3 h., 9 h., la Dernière Compagnie. Cigale, Big House (Ch. Boyer). Artistic, l'Afrique vous parle. Panthéon, Little Cœsar (D. Fairbanks j r ). Bialto, Big House. Carillon, le Chemin du Paradis. Plaza, Un homme en habit (F. Gravey). Ciné Salnt-Sabin, Calais-Douvres, Roxy, le Réquisitoire, attrac. Fréhel. Secrétan-Palace (55, r. Meaux), Atout cœur. Luna (Nation), Chemin du Paradis.\nAvant son départ pour Hollywood, où il va tourner plusieurs films, M. André Luguet a réuni en un déjeuner quelques amis parmi lesquels on reconnaissait Mmes Marie Bell, de la Comédie-Fran çaise ; Francine Roaay, Dolly Davis, MM. Rip, Jacques-Albert, Paul Colin, Jacques Feyder, Bob, Leplay, André Roanne, Jean Gabin.\nLes cinquante ans de la bibliothèque et du musée de l'Opéra\nCombien de Parisiens, longeant les bâtiments de l'Opéra rue Scribe, se doutent qu'ils côtoient une des riches ses •de notre Académie nationale de musique et de danse, un trésor ins tructif et intéressant, qui fait l'admi ration et l'envie des capitales civili sées ? Je veux dire la bibliothèque et le musée de l'Opéra. Laissons-nous guider dans ce dédale de couloirs par l'obligeant conserva teur, M. J.-G. Prodhomme, un savant qui à son érudition joint le goût le plus sûr. C'est lui qui nous a dit timi dement qu'au milieu de tant de cente naires ou de cinquantenaires à célé brer, une petite place aurait mérité d'être réservée aux cinquante ans de la bibliothèque et du musée, n ajou tait, avec une légère pointe d'ironie spirituelle, que ces deux locaux d'art étaient les parents pauvres de cet immense domaine, de cette vraie ville chantante et dansante qu'est l'Opéra. Sachons d'abord que le splendide bâtiment de l'Opéra a été inauguré le 6 janvier 1875 et que la bibliothèque et le musée ont attendu leur tour pen dant six ans : ce ne fut qu'en octo bre 1881 qu'ils furent mis en service ; on avait invité pour la circonstance une quarantaine de gens de métier, des spécialistes du document théâtral, disons le mot, des rats de bibliothèque, et aucune publicité, aucune solennité ne furent données à cet événement. Pourquoi ? Le hasard, ou plutôt la diplomatie, était l'auteur de cette créa tion. On n'avait pas prévu, dan 3 la construction du nouvel Opéra, un emplacement sérieux pour les archi ves, car personne, sauf l'archiviste, ne se doutait de l'importance de ce ser vice. Cet archiviste s'appelait Charles Nuitter ; il avait fondé, en 1866, la bibliothèque dans l'ancien bâtiment de la rue Lie Peletier. Mais l'espace qu'on avait accordé aux nouvelles archives était trop restreint. Nuitter ne se découragea pas : il avait été chargé d'organiser une section théâtrale à l'Exposition de 1878. Or, cette section fut un des gros succès de cette fameuse manifestation qui montra à l'Europe et à l'Amérique ébahies que la France n'avait pas été écrasée par ses revers de l'année terrible. Nuitter proposa aux pouvoirs publics de maintenir la vue des richesses qui avaient fait l'admira tion du public. Mais où ? Il insinua doucement qu'on avait construit une montée en pente douce qui conduisait à une rotonde primiti vement destinée aux réceptions impé riales; les carrosses de la cour devaient déposer leurs illustres hôtes devant cette rotonde, à l'abri des intempéries de l'air ; on bavardait dans le salon et, de là, les invités qui accompagnaient le souverain devaient se rendre dans la loge qui lui était réservée. Mais il n'y avait, depuis 1870, plus de sou verain, plu# de gens de la cour, et le Président de la République, quand il assistait à une représentation de gala ou autre, gagnait sa place en passant par l'escalier monumental qui est encore aujourd'hui une des attractions de l'Opéra. La rotonde devenait sans emploi officiel ; Charles Nuitter obtint gain de cause ; la rotonde, grâce à lui, est actuellement la salle de lecture de la bibliothèque. Elle est magnifique ; inondée de clarté, elle offre au lecteur les plus grandes commodités pour s'instruire et consulter les documents. Il faudrait consacrer des pages et des pages à l'énumération des volu mes, des partitions manuscrites ou imprimées, et des simples papiers\nPremières représentations\nBOUITCS-PARISIENS. Sous son bonnet, revue en deux actes de Rip.\nC'est une revue du bon faiseur, qui n'a quelques intermittences de banalités que pour mettre en relief les scènes bien venues. Le bonnet, c'est celui de Marianne, bien alerte pour son âge de soixante et un ans. Comme toutes les vieilles gens, elle a quelque tendance à parler avec at tendrissement du passé même de celui qu'elle n'a pu voir. Ainsi en constatant la vogue, retrouvée d'Offenbach, compare t-eÙe l'époque brillante où il vécut à la nôtre, et non à l'avantage de celle-ci. Ce qui est loin est toujours beau. Passons sur les bains de soleil de Juan les-Pins, qui sont déjà un thème classique, sur les concours de pyjamas, sur le cen tenaire, dans une caserne, de l'instruction laïque et obligatoire. Mais voici la dispute du cinéma et du théâtre, représentés par une ouvreuse, Mlle Jacqueline Francell, et un placeur, Mlle Régine Paris. L'élec tion de M. Pierre Benoit, à l'Académie, se prépare à la cuisine, entre la bonne du romancier et le valet de chambre d un membre influent de l'illustre Compagnie. Un chômeur anglais, se flattant d'avoir un bon métier, considère avec quelque ironie les travailleurs frân'çais \"qui~\"pei nent pour gagner leur vie. Autre sujet de regrets d'autrefois dans un SHetch, qui est un des meilleurs mo ments du spectacle, l'Enterrement d'une vie de garçon. Ce garçon est celui d'un restaurant, jadis fameux, qu'on démolit, et il évoque, dans les ruines de la maison, le temps où il servait des altesses et des per sonnages célèbres. Dans ces ruines, deux loqueteux ont cherché un abri pour la nuit, et le vieux maître d'hôtel, les prenant, dans son hallucination, pour des clients de marque, leur compose un menu imaginaire, en les traitant cérémonieusement. L'ex maître d'hôtel, c'est Dorville, qui mènera\nles spectacles ie cateets\nThéâtre de Dix-Heure*. Les chan sonniers et la revue « Encore SO mi nutes », de MM. Jean Rieux et et Victor Vallier Un chansonnier se soumettant aux exigences de l'actualité et renouvelant régulièrement son répertoire, voilà qui est trop rare pour que l'on ne s'en étonne point ! Le chansonnier mont martrois est, en effet, par tradition, fidèle à ses chansons ; c'est une fidélité qui résiste à maintes épreuves et contre laquelle il n'essaie même pas de réagir. Il est vrai qu'il est parfois si difficile d'es3ayer do changer une habitude ! Celle-ci est une cruelle do minatrice, mais, pour la défense du poète-chansonnier, il convient d'ajou ter que le fait d'abandonner une chan son dont tous les effets, bien qu'usés, portent pour risquer de ne point plaire en présentant une œuvre ressor tissant à la plus fraîche actualité, prouve déjà un effort, que l'on est excu sable de ne point tenter. M. Victor Vallier c'est de lui que je veux par ler n'hésite pas : il désire que ses œuvres soient au goût du Jour et une chanson nouvelle ne lui fait pas peur. Remercions-le et demandons-lui de con tinuer dans cette voie, même s'il doit passer auprès de la plupart de ses camarades pour le « monsieur qui ne veut pas faire comme tout le monde ». Narquois, d'une ironie sans méchan ceté, maniant le calembour avec faci lité, il saisit-le fait amusant et met celui-ci en relief. Son « tour de chant » est, cette fois, le meilleur avec celui de Jean Rieux, ce poète exquis, que l'on entend toujours avec joie ou émo tion. Un dialogue entre deux wagons, voilà qui est simple : il n'en faut pas plus'à Jean Rieux pour provoquer chez l'auditeur, par le jeu d'images vibran tes, l'émoi et la réflexion. Ces deux chansonniers ne pouvaient que nous donner, en collaboration, une excellente revue. Il n'y ont point man qué et Encore 50 minutes n'est qu'une succession de scènes fort bien venues, s'inspirant de l'humour le plus français. Le prologue de la baraque foraine, le nudisme au cabaret, la mode en 1880 et en 1931, M. Paul Doumer et son pho tographe, les conversations de M. Bar thou et de M. Henri de Régnier devant l'lnstitut, les disciples de Christian Na varre et le rendez-vous des nobles compagnies, sont des scènes tour à tour aimables, enjouées, burlesques et doivent vaincre jusqu'à la tristesse du\nL_ A MUSIQUE\nPeu, très peu de nouveautés figuraient sur les programmes de nos associations symphoniques. Il y avait samedi carence complète ; on se rattrapait par des attrac tions. Chez Pasdeloup, au théâtre des Champs-Elysées, c'était Félix Weingartner qui dirigeait une séance d'oeuvres classi ques et connues, comme l'ouverture de la Flûte enchantée et la Symphonie Jupiter, de Mozart.-H est à remarquer que Wein gartner ralentit les mouvements de ban dante et du menuet ; mais il est probable, il est même sûr, que cette allure majes tueuse n'est ni un caprice ni un effet du hasard ; c'est très voulu, très délibéré. Il apporte de la clarté dans le maquis de la Quatrième Symphonie de Brahms, assez peu familière à notre intellect français par la succession fragmentaire de ses motifs qui contrastent les uns avec les autres et s'encombrent même dans le dernier allegro cnergico de développements d'une jpurde joaillerie. Weingartner et l'orchestre' Pas deloup ont guidé lumineusement leurs au diteurs dans cet enchevêtrement : ils ont été fêtés à juste titre. Au concert Lamoureux, l'attraction se nommait Lotte Lehmann. J'ai dit les gran des qualités de cette cantatrice ; je ne pourrais que me répéter ; disons qu'elle a été remarquable dans le grand air d 'AL ceste de Gluck, dans l'air de la comtesse des Noces de Figaro; dans trois des lieder de Wagner et notamment dans Rêves, où se dessine le duo de Tristan ; cédant aux acclamations du public, elle a magistra lement lancé le « Salut à toi, chaste de meure », qui est l'air d'entrée d'Elisa beth au deuxième acte de. Tannheeuse r ; on ne se lassait pas de l'applaudir.\" L'or chestre et son chef. M. Albert Wolff, ont eu ensuite leur belle part de succès, après une magnifique interprétation de la trilogie de Wallenstein, oeuvre de jeunesse de M. Vincent d'lndy et qui s'oppose encore aujourd'hui victorieusement et classique ment à certaines productions prétentieuses de la musique moderne.\nDimanche, une seule courte première au dition figurait au programme Poulet ; c'était la Fantaisie rapsodique pour violoncelle et orchestre de M. Jonghen, directeur du conservatoire de Bruxelles ; les thèmes ne\nmanquent pas d'intérêt et sont très lo giquement développés ; 1 instrumentation est d'une grande clarté ; le soliste, M. Ba zelaire, a été très chaleureusement ap plaudi. En première audition également, trois mélodies de M. Bernard sur des proses de M. François Mauriac ; Mlle Pif— teau, qui a un solide soprano dramatique, les a chantées avec conviction en luttant avec avantage contre un orchestre très compact ; il est vrai que les poèmes des pièces sont extraits des Orages de M. Mauriac. Signalons le succès du Petit Elfe ferme l'œil, suite extraite du ballet de M. Florent Schmitt. Au concert Colonne, M. Gabriel Pierné a conduit avec couleur l'ouverture d'Eu* ryanthe ; puis il a donné la parole, s'il m'est permis de m'exprimer ainsi, à l'ex cellente pianiste Mlle Magda Tagliafero, qui a joué le premier Concerto en ut ma* jeur de Beethoven ; ce concerto se ressent encore de l'imitation de Mozart ; il est de la première période du maître ; l'adagio est très chantant et le rondo est spirituel ; Mlle Tagliafero n'a pas cherché à faire dominer la virtuosité aux dépens de la pensée de l'oeuvre ; elle a montré du style, de la puissance et de la netteté dans les traits. On entendait pour la première fois au concert la Chrysalide et le Papillon, ballet extrait par M. Bruneau de son bal let de Virginie ; cette danse, qui est uns charmante valse, est bien rythmée ; l'ins trumentation sonne bien ; le public a ac cueilli avec une chaleur marquée cettS page tout à fait savoureuse et agréable. »**\n- La Société philharmonique a repris-ven dre di'le cours de -ses séances,- salle -PleyeL Au programme, le ténor Jouatte et l'orga niste Marcel Dupré. M. Jouatte est un mu sicien accompli, qui a du style et du charme, mais à qui on souhaiterait plus de puissance quand il aborde Bach, avec Mlle Braquemont à l'orgue : il s'est lar gement rattrapé dans des pages modernes, M. Marcel Dupré a été, comme toujours, magnifique de grandeur, de sécurité tech nique, en interprétant la Toccata, Adagio et Fugue en ut majeur de Bach, la Pièce symphonique de César Franck, et il a réalisé une brillante improvisation sur un thème donné par M. Florent Schmitt. Louis SCHNEIDER.\nM. DOUMER A INAUGURÉ LA CITE DU COMBATTANT\nM. Doumer, président de la Répu blique, a Inauguré hier, à 15 heures, la Cite du combattant, 125, boulevard Masséna, M. Volvey, secrétaire général de l'Union départementale des anciens combattants, prit le premier la parole pour faire l'historique de cette créa tion. Il remercia la Ville du don géné reux qu'elle a fait du terrain sur le quel s'élève la Cité du combattant. Puis, M. Jean Velllon. président du foyer, conseiller de préfecture, et M. Reveillot, président de la Société im mobilière de crédit, président hono raire du conseil de préfecture, dirent l'œuvre sociale à laquelle les anciens combattants se sont attachés et ils signalèrent l'effort de désintéressement et de dévouement de tous leurs colla borateurs. M. François Latour exprima ensuite le sentiment du conseil municipal en des termes généreux : Comment, dit-il, ne vous eussions nous pas aidés de tout notre cœur à rendre, autant que faire se pouvait, à la vie normale, à la santé, à l'activité, au fécond labeur, des hommes intéres sants entre tous et qui s'étaient acquis tant de titres à notre gratitude ? C'est une grande joie pour nous de penser qu'en vous cédant le terrain sur lequel s'élève cette magnifique cité, nous avons donné à votre effort le coup d'épaule initial. , Enfin, le ministre de l'Air, vivement applaudi, prononça une allocution dans laquelle il constata la force des liens qu'ont noués entre eux des hommes qui, durant quatre longues années, ont souffert de la même misère et chéri la même espérance. Et M. Dumesnil conclut en ces termes: La Cité du combattant est l'acte de foi des générations qui subirent les\nhorreurs de la guerre et qui traduisent d'une façon concrète leur attachement sincère et profond à la cause de la paix. Car ces pierres qu'on voit assemblées sont l'émouvant symbole de la frater nité. Le Président de la République visita ensuite les divers aménagements et s'at tarda aux installations de l'hôtel-abri. Salué respectueusement par la foule, massée aux abords de la cité, il re monta en voiture à 16 heures.\nH. Guichard (1), le colonel de Pralormo (2), le général Ford (3), le général dn Boia (4) M3I. Doumer (à), François I.atonr (6), Renard (7), et le général Gouraud (8)\nUN COMITÉ NATIONAL DE DÉFENSE CONTRE LES STUPÉFIANTS\nSous la présidence de M. Justin Godart, sénateur, ancien ministre, un comité natio nal de défense contre les stupéfiants vient de se constituer en France à l'effet d'orga niser « la lutte contre le danger que fait courir aux individus, à la société et à la civilisation elle-même l'usage des stupé fiants en dehors des besoins purement médi caux et scientifiques ». Le bureau de ce nouveau groupement a été ainsi constitué : président, M. J. Go dart : vice-présidents : M. Charléty, rec teur de l'Académie de Paris ; professeurs Balthazar et Radais ; secrétaire général : docteur Dequiat ; trésorier : docteur Dujar ric de la Rivière.\nLE TIMBRE ANTITUBERCULEUX « DE L'AIR PUR »\nLa cinquième campagne nationale du tim bre antituberculeux s'organise sous les auspices du comité national de défense contre la tuberculose. Les encouragements viennent de partout ; les pouvoirs publics, les ministres, les grandes administrations apportent leur concours précieux : des millions de timbres, des milliers d'affi ches, des tracts, des films, ont été expé diés aux quatre-vingt-quinze comités de France, d'Algérie, de Tunisie et du Ma roc.\nLA CARTE DU COMBATTANT\nBien que les travaux de la commis sion Interministérielle constituée à propos de la carte du combattant soient terminés, il ne s'ensuit pas que tous les cas puissent se trouver réglés automatiquement et en quelques jours. Sur certains, examinés de façon géné rale. il n'a été donné, naturellement, que des directives. Tous ceux conti nuant à relever de l'article 4 du décret organique demeurent soumis à un exa men individuel que les éléments d'in formation nouveaux faciliteront sim plement. On ne saurait perdre de vue, en ce moment, que cette documentation n'est pas sortie toute prête du bureau de la commission comme une brochure de chez un éditeur. C'est dans les semai nes à venir que le travail de mise au point pratique va s'effectuer : établis sement et gravure des cartes du front, assemblage des documents venant des archives du ministère de la Guerre ou des corps, etc., afin de pouvoir fournir aux Offices départementaux du com battant et aux autorités militaires inté ressées les premières bases d'appré ciation pour chaque demande. Tout ce qu'on peut attendre tient, à l'heure présente, dans une exécution aussi rapide que possible de cette oeu vre désormais administrative. Beaucoup de postulants à la carte du combattant s'imaginent, en outre, voir leur cas instantanément délimité à la suite de cette documentation nou velle et autrement complète. Il est à craindre qu'il n'en soit pas ainsi le plus souvent. Ces éléments d'apprécia tion et d'interprétation s'augmenteront d'informations plus précises et s'établi ront sur des bases moins restrictives; ils n'en continueront pas moins à jouer leur rôle dans la plupart des cas. Une telle étude demande, il va de soi, plus de temps que la reconnaissance de faits patents. S'il est permis de penser à des solu tions relativement rapides et aiséeß à l'égard des demandeurs ayant fait par tie d'unités ou de services militaires dont il restera seulement à_ rechercher la participation à des opérations en des temps, des lieux et des conditions donnés, on comprend facilement qu'il n'en saurait être toujours de même dans des cas très particuliers. Nous voulons faire allusion à ceux des can didats à la carte non mobilisés, mais dont les services rendus au pays auto risent l'analogie avec les combattants, comme l'a prévu le décret. Les travaux de la commission n'ont évidemment point précisé quand et comment ils avalent droit à la carte. Mais, sans doute, la délimitation de la zone de combat servira utilement, là encore, à apprécier à la fois les risques cou rus par eux et les services qu'ils furent à même de rendre. En résumé, les candidats à la carte obligés de la demander par l'article 4 trouveront, plus sûrement que par tout ailleurs. les renseignements utiles auprès des Offices départementaux du combattant, sans parler, bien entendu, à ce premier stade d'examen, de l'at tention et de l'équité les plus complètes. Louis DAUPHIN,\nUNE CEREMONIE AU CIMETIERE DE SAINT-OUEN\nUn cortège composé des sociétés locales d'anciens combattants s'est rendu, hier matin, au cimetière com munal de Saint-Ouen, déposer une couronne sur le monument aux vic times du devoir.\nLe comte Manzoni inaugure un stade à Drancy\nUn stade réservé à la colonie italienne de Paris a été inauguré, hier, à Drancy, chemin de la Madeleine, par l'ambassa deur d'ltalie comte Manzoni,\nMlle « QUARTIER LATIN\nIle Jeanine Bottier qui a été élue par les étudiants\nLe millionnaire Jean Honyet qui, dans un taxi, tua sa maîtresse, comparait aujourd'hui devant le jury\nAprès avoir vécu longtemps avec une jeune couturière, Mlle Paulette Robida, après l'avoir quittée, l'avoir reprise, Jean Houyet la tuait, le 2 avril dernier, dans un taxi, d'une balle à la tempe. Houyet aurait voulu que la jeune femme rentrât avec lui. Elle s'y refusa, car elle redoutait ses violences et ses colères. Ce drame sera évoqué aujourd'hui devant le jury de la Seine. Descendant d'une grande famille bourgeoise, disposant d'une, fortune évaluée à plusieurs millions, Houyet a vécu successivement à Chantilly et à Tours, où il a laissé de mauvais sou venirs. Il avait flni par venir se fixer dans un hôtel du quartier de l'Etoile. On le représente comme « ivrogne, débauché, violent et vindicatif ». M\" Henry Torrès, son défenseur, plaidera la jalousie, le crime passion nel. L'accusation sera soutenue par le procureur général Gaudel.\nUn ordre do jour des syndicats chrétiens\nAu cours d'une réunion tenue 5, rue Cadet, le bureau de la Confédération fran çaise des travailleurs chrétiens a émis un vœu demandant le vote rapide par le Par lement des crédits destinés à la mise en application d'une tranche du plan d'outillage national ; l'exécution du programme d'habi tations à bon marché ; la mise en état des lotissements ; le relèvement du taux des allocations aux chômeurs ayant des charges de famille ; que la période pendant laquelle les chômeurs ont droit aux secours soit prolongée ; que les fonds municipaux de chômage soient institués là où ils n'exis tent pas encore.\nLes correspondances-avion insuffisamment affranchies\nDes adoucissements viennent d'être ap portés dans le régime intérieur et franco colonial au traitement infligé au* corres pondances insuffisamment affranchies à expédier par la vole aérienne. Celles-ci ne sont plus rigoureusement mises au service postal pour être achemi nées par les voies ordinaires. Lorsqu'il s'agit de correspondances re commandées, par conséquent déposées au* guichets, dans tous les cas les correspon dances sont expédiées par avion, l'expé diteur et le destinataire ne pouvant être rendus responsables d'une erreur de taxa tion, d'une faute de service. Pour les correspondances ordinaires qui ont pû être Jetées à la boite sans que les taxes aient été vérifiées par des employés de l'administration des postes, celle-ci sont acheminées par avion lorsque le montant des figurines représente au moins 50 % de la surtaxe réglementaire et lorsque l'expé diteur a indiqué sur l'enveloppe, soit par une mention manuscrite, soit par une éti quette, que les correspondances devaient être expédiées par avion. A l'arrivée elles sont soumises aux régies applicables aux objets insuffisamment af franchis transmis par la voie ordinaire, c'est-à-dire le paiement du double du montant de l'lnsuffisance d'affranchisse ment. avec le cas échéant le minimum de perception. Dans les relations internationales, lors que les correspondances doivent emprun du parcours pour laquelle la surtaxe a été ter plusieurs parcours, elles ne sont ache minées par voie aérienne que sur la partie perçue.\nUne cérémonie en l'honneur des morts du X\" arrondissement\nLe Comité du Souvenir du X\" arrondis sement. a organisé à la mairie du Faubourg- Saint-Martin une imposante cérémonie en l'honneur des morts de la guerre, en pré sence d'une très nombreuse assistance et des délégations des sociétés d'anciens combattants, des députés et conseillera mu-\nnicipaux de l'arrondissement Des allocu tions furent prononcées par MM. Bondi venne, président du comité du Souvenir, et Prévost, maire. Mmes Bauer-Théror.d, Odette Créange et M. Duménll, de l'Odéon, interprétèrent des poèmes et l'Harmonie et la Société de tambours et clairons du X» se firent entendre.\nDe gauche & droite : MM. Payer, le maire du X\", le colonel X abry, MM. Contenot, Borland et Oacar Dulrenne\nOU EN SONT LES PROJETS DE REORGANISATION DE L'ADMINISTRATION DU MINISTERE DE LA GUERRE\nNous avons indiqué, le mois dernier, que le ministre de la Guerre se propo sait de réaliser une importante réforme dans l'administration centrale du mi nistère de la Guerre. Il ne s'agissait de rien de moins que de créer deux directions, une pour le personnel, l'autre pour les fabrications et l'arme ment qui auraient fait disparaître, en se substituant à elles, les nombreuses directions qui existent actuellement. L'avantage de cette réforme était, comme nous l'avons exposé, de per mettre au ministre d'être mis plus rapi dement au courant des affaires et, par tant, de prendre plus vite ses décisions. Ce projet avait ses partisans et parmi eux le directeur d'une arme très impor tante. Il avait aussi ses détracteurs et M. Maginot, qui a poursuivi son en quête, ne réalisera peut-être pas son projet dans la forme où il l'avait pri mitivement conçu. S'il est apparu que la direction de la gendarmerie pouvait être supprimée et la chose a été faite le mois dernier et remplacée par une sous-direction, s'il est apparu, d'autre part, qu'on pourrait peut-être rattacher au con trôle là direction du contentieux qui, treize ans après la guerre, ne se justifie plus dans sa forme présente, s'il est apparu, encore, que la direction de la justice militaire, en l'état actuel des choses, pourrait tout aussi bien et sans inconvénients relever du cabinet. Une des formes dernières du projet consistait à mettre sous l'autorité d'un directeur du personnel l'infanterie, la cavalerie, le train des équipages et la gendarmerie,\nLe corps de la cavalerie apprenant là chose a aussitôt réagi et c'est le gé néral Weygand, chef d'état - major général, qui s'en alla faire connaître au ministre l'émotion pénible éprouvée par les cavaliers à l'idée qu'ils n'auraient plus de directeur. Les cavaliers esti maient que la transformation projetée leur ferait subir une < diminution morale ». Dès le début de l'enquête, on avait constaté qu'il n'était pas possible d'en lever leur autonomie aux services de Santé et de l'lntendance. Sous cette réserve que ces deux directions conser veraient leur indépendance, on examina s'il n'était pas possible de donner aux troupes métropolitaines une direction analogue à celle des troupes coloniales. Mais la difficulté consista alors à faire entrer dans la nouvelle direction l'artil lerie et le génie en raison de l'impor tance de la question du matériel qui domine dans ces deux armes. Certains sont convaincus et l'ont dit au ministre, que la transformation en sous-directions des directions actuelle ment existantes ne constituerait aucune simplification et qu'en échange, la créa tion d'une direction nouvelle entraîne rait une augmentation de personnel alors qu'un des buts de la réforme est de le réduire. Les travaux se poursuivent. On ne tardera pas à savoir comment pourront être résolues ces différentes questions dans lesquelles le côté moral tient une place importante, mais dans lesquelles doit entrer en ligne de compte la bonne gestion du matériel de l'artillerie et du i génie qui représente plusieurs milliards. L. P.\nSSSSS 9-11-31\nLE PETIT PARISIEN\nS !\nFOLIES-WAGRAM LA REVUE DU CANARD, le ipectacle où l'on rit de neuf heures à minuit, réalise le maximum de recettes avec les tarifs les plus réduits. Mercredi, 11 novembre, matinée.\nCINEMAS le Oj*f d <xuAsr*e. de. MARCEL PAGNOL Om DEMAZIS Pilit SCEN6 O'A.HORDa Cést un film ÇaiKunounb PïRMANfNToE QïouMATIH a 2\"duMATIN £e meitteur speciacie. de ■A * * A * ■if-. AUBERT-PALACE POICNANTE ENIGME 'jTTn xharle; boyeb ANDRE BURGERE MARCEL ANDRE GEORGE/ (IAULOT LO , FIL* PARLANT FRANÇAIS\nnr S ■ % +'*■ $ î» V » <V77/. W) EN-EXCLUS SPECTACLE PERMANENTO.I3:A2O:«.M24:«2:OUMATIN (Forrester-Parant prod. films Columbia) PRIX DES PLACES L'après-midi I En soirée I Après minuit 10, 15, 20 fr. I 10 à 25 fr. | 10 et 15 fr.\nAU CINEMA DES CHAMPS-ELYSEES LE PLUS SPIRITUEL DES FILMS GAIS... ÂSM& lESKSI». REALISATION DE W RFIMOLD SCHÙHZFL eH COUA9OBATIOM AVtC HENRI CHOMBTE ■*lk\\ DE R.STAPENHÙRST Y AVEC LUCIEN BAROUA ANDRE BERLEY JEANNE BOITEL MISS OtNAH FERNAND FREY LOUISE LAQRANGE PIZANI RICHARD-WILLM\n","QUATRE ENFANTS INTOXIQUES PAR UN POELE\nJlll M. HV \" «. *»»» ■ -W L'UN D'EUX EST MORT\nLes époux Chamare, qui habitent 35, rue des Cailloux, à Bagnolet, sortirent, l'autre soir, pour aller au cinéma, lais sant dans leur logement leurs quatre enfants qui venaient de se coucher. Lorsqu'ils revinrent, vers minuit, ils trouvèrent les enfants inanimés dans leurs lits. Aussitôt, on fit quérir un médecin qui constata que l'un d'eux, le petit Marcel, quatre ans, avait cessé de vivre. Les trois autres : Hugjjette, âgée de cinq ans; Jacqueline, trois ans. et Jean, deux ans, furent transportés à l'hôpital Trousseau. Une enquête permit d'établir qu'ils avaient été asphyxiés par les émana- i tions d'un poêle dont on avait fermé accidentellement la clé.\nUn représentant de commerce a disparu avec son auto\nDepuis mardi dernier, M. Robert Planquette, âgé de trente-six ans, repré sentant de commerce habitant 56, ave nue de Saint-Mandé, à Charentonneau (Seine), n'a pas reparu à son domicile alors qu'il était parti en tournée, avec son auto, une « 201 » Peugeot de cou leur rouge, immatriculée 588-R-E-3.\nAu cours d'un match de rugby un joueur est blessé\nAu cours d'un match de rugby dis puté au stade Buffalo à Montrouge, un joueur de l'Union Sportive du Mans. M. Jean Champeau, vingt-deux ans, employé de commerce, demeurant au ; Mans, 22, rue de la Périne, a eu la i hanche droite luxée. Il a été transporté à l'hôpital de Vaugirard.\nLa bannière des veuves de guerre sera léguée au musée de l'Armée\nNous avons dit que la bannière des veuves et orphelins de guerre qui pren dra part au défilé de l'Union natio nale des veuves de guerre, le 11 novem bre à l'Arc de Triomphe, a été bénie par l'archevêque de Paris. Cette pièce historique, capitonnée de voiles de veuves et de lettres de héros morts au champ d'honneur, sera léguée au musée de l'Armée.\nUN INCENDIE A VANNES\nUn incendie, dont on ignore les causes, i a éclaté l'autre nuit dans le logement de M. Besnon, situé au deuxième étage, 12, rue Marceau, à Vanves. Les pompiers de la localité ont maîtrisé le sinistre après une heure d'efforts. Les dégâts, qui sont im portants. ne sont pas encore évalués. Au cours des travaux d'extinction, le lieute nant de pompiers M. Beaufrère a subi un commencement d'asphyxie.\nL'insuffisance des locaux scolaires\nLes associations des parents .d'élèves demandent au Parlement d'y remédier\nPar l'intermédiaire de son président, M. Paul Hunziker, la Fédération natio nale des associations de parents d'élè ves des lycées et collèges vient d'adres ser aux présidents des commissions parlementaires des finances et de l'en seignement une longue lettre au sujet de l'insuffisance des locaux dans les établissements d'enseignement secon daire. Nous y relevons les passages sui vants : Au moment où les Chambres se réunissent et vont avoir pour premier souci l'examen du projet de loi sur l'outillage national et la préparation du budget de 1932. les asso ciations de parents d élèves des lycées et collèges ont le devoir d'attirer votre atten tion sur les besoins urgents de l'enseigne ment secondaire et les conditions fâcheuses dans lesquelles il se dispense actuellement, tout au moins à Paris et dans quelques grandes villes. Il en résulte une situation grave pour le renom de notre Université comme pour la formation de la jeunesse et la préparation des générations sur lesquel les nous devons pouvoir compter. C'est pourquoi, malgré les difficultés financières actuelles, nous no-us croyons tenus de faire appel à vous et de demander le concours des commissions de l'enseignement et des finances des Chambres en faveur d'une ins titution dont nous comprenons tous l'im portance capitale pour l'avenir de notre pays. La situation que nous signalons est la conséquence de l'insuffisance des locaux eu égard au nombre d'élèves. Les lycées de Paris et des grandes villes ne peuvent plus satisfaire à une population qui croit sans cesse, et qui désire, de plus en plus, faire bénéficier ses enfants de l'enseignement se condaire. Par suite, les conditions dans lesquelles cet enseignement peut être donné s'avèrent défectueuses, malgré toute la va leur et tout le dévouement du personnel universitaire à tous degrés, obligé de faire face à des effectifs de plus en plus nombreux, à un véritable entassement d'élèves, que les maîtres ne peuvent ni connaître ni suivre comme ils le désire raient, comme il serait nécessaire. Quelques chiffres rendront plus évident le danger. Le lycée Janson-de-Sailly, qui avait en 1929 une population inférieure à 2.500 élèves, en contient actuellement plus de 2.900. Dans up tout autre quartier, le lycée Montaigne, prévu pour 800 élèves, en contient 1.450. Pour les Jeunes filles, Victor-Hugo, prévu pour 250, en contient près de 700, et Molière, prévu pour 350, en contient 1.200. La direction de l'enseignement secondaire et les chefs d'établissement, agissant d'ac cord, multiplient les classes; mais celles-ci comptent encore des effectifs très supé rieurs aux effectifs réglementaires. On trouve dans tous les lycées de Paris des classes de 50 élèves, parfois de 60 et 70. Les plus chargées sont non seulement la 5» et la 6\", mais aussi les classes de 7*, 8\", 9\", 10-... Après avoir rappelé les causes et insisté sur les inconvénients de cet encombrement scolaire, la Fédération des parents d'élèves réclame de prompts remèdes : Il faut donc remédier et tout de suite à cette grave situation. Comment ? Par l'ouverture de nouveaux lycées. La construction de certains d'entre eux est déjà décidée ; pour les jeunes filles à Vau girard, à Sceaux ; l'agrandissement du lycée Jules-Ferry va également être réalisé et les 50 millions affectés à l'enseignement secondaire dans le projet de loi sur l'ou tillage national seront vraisemblablement utilisés pour ces travaux considérés comme les plus urgents. Il en est d'autres. Le lycée Molière doit nécessairement être agrandi, Victor-Hugo également Et les garçons ? On peut, dans certains lycées, utiliser les dortoirs. Il y aura tout avantage à ne plus avoir d'internats dans les lycées du centre de Paris. Déjà on a dirigé sur le lycée Lakanal et le lycée de Versailles des familles qui se présentaient à certains lycées de Paris. La. Fédération des parents d'élèves envisage enfin la création de plusieurs collèges parisiens avec la participation financière de la Ville, ce qui allégerait les charges de l'Etat.\nFETES ET RÉUNIONS\n——— ..,-*ll •' Les membres du Souvenir littéraire, fondé par M. Olivier de Gourcuff, se sont réunis devant le monument de Victorien Sardou, square de la Porte-Dauphine, pour fêter le centenaire de la naissance du célè bre dramaturge. La Caisse de prévoyance mutuelle en cas de décès du personnel de la préfecture de la Seine a donné, au profit de ses œu vres, une audition artistique au gymnase Huyghens, qui groupait de très nombreux auditeurs. La fanfare la Sirène et des ar tistes des grandes scènes furent longue ment applaudis. Le gala musical, organisé au gymnase Japy, sousj la présidence de M. Margot, directeur général de la Compagnie P.-L.-M., au profit du Sanatorium des cheminots, a remporté un très gros succès. L'harmonie et le choral P.-L.-M., divers artistes et l'or chestre symphonique de la Société artis tique et littéraire du P.-L.-M. se firent tour à tour applaudir. La Damnation de Faust, interprétée par 175 musiciens ou cho ristes, souleva particulièrement l'enthou siasme. La commémoration de l'Armistice a eu lieu à la basilique du Sacré-Cœur, en présence de nombreux groupements d'an ciens combattants, parmi lesquels ceux des armées alliées, des associations catholiques, des patronages et des scouts, tous venus avec leurs drapeaux et bannières. Le car dinal Verdier fut reçu par le chanoine Flaus, supérieur des chapelains du Sacré- Cœur, et Mgr Fiilon, évêque de Langres. prononça un sermon. Particulièrement réussies et très ani mées les fêtes données par l'Amicale de la maison Hachette, 33, rue Manin; le Jforuan à Paris, 275, avenue Daumesnil; les Enfants du Cher, 84, rue de Grenelle; la Niver naise, mairie du XIII»; la Côte d'Azur à Paris, 8, rue Jean-Goujon; la Jeunesse nivemaise à Paris, 10, boulevard Beau marchais; le Club des liserés verts, 19, ave nue Kléber; la Morvandelle, à la maison de la mutualité; Monkey Club, rue Carlton. La section du V* arrondissement des Croix de feu et briscards a fait célébrer un service en l'église Saint-Mer ri en hom mage aux morts de la guerre, qui fut suivi d'un concert spirituel auquel parti cipa la musique des gardiens de la paix, et des artistes de l'Opéra. Une allocution fut prononcée par l'abbé Lepage. Au théâtre de l'Empire s'est tenue l'assemblée générale des Chefs contrôleurs de théâtres. On discuta de diverses ques tions professionnelles, de l'organisation de la fête de l'association, puis furent élus ; président : M. Hébert; vice-président ; M. Garnier; secrétaire générai : M. Chail let; trésorier : M. Compin; administra teurs ; MM. Roux et Bordas. M. Luc, inspecteur général de l'en seignement technique, a présidé à la Sor bonne la fête organisée à l'occasion de la réouverture des cours de l'Union des asso ciations polytechniques de France . Des dis cours ont été prononcés par le président de l'union, M. Fiquet, et par M. Luc. L'assemblée constitutive du Groupe ment féminin des administrations et ser vices publics a eu lieu à la mairie du Vl* arrondissement, sous la présidence de Mlle Wusier. Après approbation des sta tuts, Mme Coulomb, d» la Caisse des dé pôts et consignations, démontra, dans une causerie, la nécessité pour les femmes employées de se grouper et de s'organiser. Il fut procédé ensuite à la nomination du comité central. La distribution des récompenses de l'Association d'enseignement professionnel ciné-photo-radio a été présidée à la Sor bonne par M. Larcher. représentant le sous-secrétaire d'Etat à l'Enseignement technique, assisté de MM. Mayer, président de l'association, et Peyrin, secrétaire géné ral. Une partie artistique suivit, avec le concours de l'Union musicale de la préfec ture de police.\nLe chiffonnier n'est pas mort\nDepuis une quinzaine de Jours, un indi vidu, âgé d'une trentaine d'années, grand, mince, modestement vêtu, se présente chez les concierges du X« arrondissement et conte ce mensonge : —Je suis, dit-il, parent de « votre > chiffonnier. Le malheureux a été tué par un taxi. On l'enterre cet après-midi. Je suis chargé d'ouvrir une souscription au profit de sa veuve et de ses quatre entants. Vou lez-vous y participer ? Et jetons et coupures emplissent ses poches. L'astucieux escroc, qui a fait de nom breuses dupes dans ie faubourg Saint-Denis et dans le quartier de la Porte-Sant-Martin, est activement recherché. Concierges, attention, « votre > chiffon nier n'est pas mort !\nDES MUSIQUES AU \" PETIT PARISIEN '\nEn haut : les Volontaires de PavUly.\nDeux beaux concerts ont été donnés, hier matin, dans le grand hall du Petit Pari sien, par des sociétés de province, qui ont acquis une juste renommée dans leur spé cialité. Le premier a été offert par les « Volontaires de Pavtlljr » (Seine-Infé rieure). Son chef, M. Savalle, a fait exé cuter à ses tambours et clairons deux pas redoublés dont il est l'auteur. Un de nos collaborateurs a félicité les jeunes Nor mands, puis M. Savalle a remercié la direc tion du Petit Parisien de son aimable ré ception. Peu après ce fut une très belle audition classique que réserva la Symphonie accor déoniste d'Hénin-Liétard (Pas-de-Calais). sous la direction de M. Roget, lauréat du conservatoire de Lille ; classique, en effet, puisqu'on joua la marche du Tannhœuser,\nFAITS DIVERS\nLes accidents de la rue Circulant à motocyclette, boulevard Ber thier, M. Georges Ferrier, âgé de qua rante et un ans, 19, rue Bonnet, tombe sous les roues d'un camion et succombe peu après son admission à Bichat. Avenue de la Reine, à Boulogne-sur- Seine, un autocar a renversé Mme Hélène Mallet, trente-huit ans, fleuriste, 93, même voie ; à l'hôpital Ambroise-Paré. Boulevard de la République, en cette même localité, un cycliste, M. Marcel Mo relle, vingt ans, 19, rue de Vanves, a été renversé par une auto : grièvement blessé, il a été admis à l'hôpital Ambroise-Paré. Collision de taxis quai de Jemmapes, à l'angle de la rue Louis-Blanc : deux voyageurs, M. Gatels, quarante-deux ans, 83. boulevard de Belleville, et Mme Sarah Badina, 33, rue Orflla, grièvement blessés, ont été admis à Saint-Louis. Près du domicile de ses parents, 42. Grande-Rue, à Montrouge, le jeune Abel Paton, sept ans. a été renversé par un cycliste et blessé à la jambe droite. Route Stratégique, en cette même loca lité, le cycliste Marcel Cristophe, trente six ans, 5, rue Pascal, a été renversé par une automobile. Il a été transporté dans le coma à l'hôpital Saint-Joseph. M. Isnard, soixante-neuf ans, conserva teur honoraire de la Bibliothèque natio nale, demeurant 11, rue du Regard, a été renversé et légèrement blessé rue Bona parte par un cycliste. A la Charité. Renversée par un taxi, boulevard du Montparnasse, Mme Marcelle Toye, qua rante-huit ans, institutrice, 4, rue Hyppo lyte-Garnier, est admise à la Charité. Les désespérés Regagnant son domicile, 19 bis, rue de Cotte, où il vivait en compagnie de Mlle Sylvia Nicolard, vingt-quatre ans, M. Ar mand Gntfjv ans, confiseur, dé- -. s °h amie Inanimée\". \"Elle avaît absorbé une forte dose de véronal. Il fit transporter à l'hôpital Saint-Antoine la dé sespérée qui, depuis quelque temps, était en proie à des crises de neurasthénie. En dépit des soins prodigués, la jeune fille succomba. Ayant appris le décès de son amie, M. Armand Grttn fit l'acquisition d'un tube de véronal et, dans la salle de distribution des billets du métro « Faidherbe-Chaligny >, il en absorba le contenu. Peu après, le confiseur était découvert inanimé et fut à son tour transporté à l'hôpital Saint-An toine où son état est jugé fort grave. Neurasthénique, M. Joseph Teheine, trente et un ans, 5 bis, rue du Caporal- Peugeot, s'asphyxie au moyen du gaz d'éclairage. Vols et cambriolages Des malfaiteurs ont brisé, l'autre nuit, la devanture d'un magasin, 65, avenue de Wagram et se sont emparés de robes et de manteaux d'une valeur totale de I.SCKJ francs. Un inconnu a pénétré, à l'aide d'une fausse clef, dans l'appartement situé au premier étage de M. Pèdebos, restaurateur, 32. rue du Vertbois. Il a emporté des mon tres et des bijoux de valeur. Il a aban donné sur place un ciseau à froid. On arrête, boulevard de Magenta, le repris de justice Robert Fauges, trente et un ans, 4, avenue de la République, a Asnières, qui, profitant de l'absence momen tanée du directeur d'un magasin de modes, 34, boulevard de Strasbourg, s'était intro duit dans la boutique et avait dérobé plu sieurs centaines de francs dans le tiroir caisse Sur l'auto que M. Raymond Poucet, vingt-sept ans, voyageur de commerce, 135, rue Garibaldi, à Sant-Maur. avait laissé en station rue Guénot, des malfaiteurs se sont emparés de trois valises contenant pour 10.000 francs de maroquinerie. Bousculé par un passant G la Terreur du Combat » fait feu Un repris de justice, Angelo Solfo, âgé de vingt-sept ans, demeurant 7, rue de Sambre-et-Meuse, que ses tristes exploits ont fait surnommer « la Terreur du Com bat » passait, l'aube soir, vers 21 h. 30. boulevard de la Villette, quand il croisa un couple, M. Camille Louis, vingt-neuf ans, couvreur, et sa femme, demeurant 93, avenue Simon-Bolivar. Marchant d'un pas rapide M. Louis heurta involontairement h l'épaule Angelo Solfo qui. furieux, fit volte face et, sur un ton agressif, exigea du pas sant des excuses immédiates. M. Louis haussa les épaules et continua son chemin avec sa femme. Le couple n'avait pas parcouru dix mètres, que plu sieurs coups de feu éclataient. C'était « la Terreur du Combat » qui se vengeait. Puis il disparut. M. Louis, atteint d'une balle aux reins s'affaissa. Sa femme n'avait pas été touchée. On transporta le couvreur à Saint-Louis et on constata que sa bles sure. quoique sérieuse, ne mettait pas ses jours en danger. L'inspecteur Bâillon se mit à la recher che de Solfo qu'il retrouva vers 3 heures du matin dans un débit du boulevard de la Villette. . . Après avoir tout d'abord nié être I au teur des coups de feu « la Terreur du Com bat » fit des aveux en déclarant qu'il « ne regrettait pas d'avoir défendu son pres tige (sic) et que tous ceux qui lui man queraient de respect auraient le même sort ». Angelo Solfo, dont la dernière » affaire », deux coups de couteau portés & un débi tant de vin qui l'avait mis à la porte de son établissement, lui avait valu deux ans de prison, avait été libéré il y a quinze Jours.\nNeurasthénique. Mme veuve Berthe Bordier. cinquante-huit ans. 50. rue de la Gare à Arcueil. s'est donnée la mort en s'asphyxiant à l'aide du gaz d'éclairage.\nMme Renée Viremont, vingt-sept an», est tombée accidentellement par la fenêtre de son logement situé au quatrième étage, 132, route d'Orléans, à Montrouge. Blessée aux jambes, elle a été admise à Cochin. —Au cours d'une collision avec une auto, route d'Orléans, à ' Montrouge, un motocycliste, M. Georges Dréhan. vingt sept ans, couvreur, 72, route de l'Hay-les- Roses, à Arcuell. a été grièvement blessé et est soigné à l'hôpital de Vaugirard. Employé dans une épicerie, rue Ho che, à Pantin, M. Léon Duru, quarante cinq ans. 2, rue de l'Union, à Bobigny. s'était blessé grièvement à la main droite ; et il est mort A l'hôpital Saint-Louis des suites de ss blessure. La chaussée s'est affaissée place Monge. formant une excavation de 6 mè tres de diamètre sur 30 centimètres de profondeur. Mme Jeanne Reachelll. vingt-deux ans. 22, boulevard de l'Hôpital, frappée d'em bolie, succombe à la Pitié, où on l'avait transportée.\nEn bas : la Symphonie d'Hénin-Liétard\nles Cloches de Corneville, le Cortège nup tial, de M. Godefroy, vice-président de la Pédération des musiques du Nord et du Pas-de-Calais, et enfin le célèbre P'tit Quinquin. Les cinquante accordéonistes, qui sont de tout jeunes gens et jeunes filles, ont révélé un sens musical certain. Un de nos collaborateurs les en a félicités chaleureusement, ainsi que MM. Decour celle, qui dirige les destinées de la bril lante phalange, et Delacroix, son président d'honneur, inventeur d'un accordéôn-basse remplaçant la contrebasse des autres or chestres. Au nom des musiciens et des sociétaires, M. Belloni a remercié la direc tion du Petit Parisien. Et on a levé les coupes en l'honneur de la Symphonie accor déoniste et des laborieuses populations du Pas-de-Calais.\nLE PETIT PARISIEN\n9-11-31\n6\nIl ne faut pas considérer la constipation comme un simple trouble local, résultant du fonctionnement anormal de l'intestin. La constipation est une véritable maladie par les consé quences graves qu'elle entraîne dans tous les domaines de l'orga nisme. Avoir le « ventre libre », c'est la condition même de la santé et chez les femmes, qui sont presque toutes des constipées habi tuelles, on peut dire que l'évacuation normale et quotidienne de l'intestin est également une condition de la beauté. POURQUOI EST-ON CONSTIPÉ ? Les causes sont nombreuses et il faudrait un livre pour les énumérer. Pratiquement, c'est-à-dire dans l'entière majorité des cas, la constipation habituelle est due à des causes bien nettes contre lesquelles il est souvent facile d agir. C'est d'abord la paresse de la motricité intestinale. Cette paresse peut être le résultat d'une maladie organique, mais elle peut aussi être congénitale. Il y a des gens qui naissent avec un intestin paresseux, comme on naît grand ou petit, fort ou faible. Chez ceux-là, la musculature des parois de l'intestin semble répugner à l'effort ; alors, les déchets alimentaires qui encombrent la portion intestinale du tube digestif, au lieu d'être chassés par la vigueur des contractions intestinales, stagnent dans les anses et c'est ainsi qu'est réalisée la constipation. C'est ensuite la paresse des glandes intestinales. Vous n'ignorez pas que toute une partie de l'intestin est tapissée de glandes qui sécrètent non seulement des sucs utiles à la digestion des aliments, ma\" encore un mucus qui favorise le glissement et l'évacuation du bol fécal ; que la sécrétion de ce mucus soit diminuée et la constipation apparaîtra. Ces deux causes, paresse motrice et paresse sécrétoire, sont tantôt isolées, tantôt associées. Une troisième cause vient, elle aussi, jouer un rôle important dans le mécanisme de la constipation, c'est l'insuffisance de la sécrétion biliaire. La bile qui se forme dans les cellules du foie est collectée dans un petit organe qu'on appelle la vésicule biliaire et de là, au moment de la digestion, déversée dans l'intes tin. Son action excitante et en même temps antiputride, aide à l'expulsion des matières digérées et cela, si vigoureusement, qu'on a pu dire de la bile qu'elle était « le coup de balai de l'in testin ». Si, pour une raison quelconque, cette écrétion biliaire se trouve être déficiente, l'état de constipation sera favorisé. Tel est le mécanisme ordinaire de la constipation habituelle, mécanisme renforcé, bien entendu, par une vie antihygiénique (par la vie sédentaire surtout), par une alimentation dé r - tueuse, etc. LA CONSTIPATION RÉALISE UN EMPOISONNEMENT CHRONIQUE Pour être persuadé de la nécessité d'un traitement de la consti pation, il est nécessaire de comprendre pourquoi et comment elle est dangereuse. L'intestin est un formidable réservoir à microbes. Or, sous leur influence agissante, il apparaît des fermentations intes tinales. Ces fermentations sont normales et elles doivent se pro duire sans dégagement d'odeurs fétides. Lorsqu'il y a rétention prolongée des déchets alimentaires, c'est-à-dire constipation, ce n'est plus de fermentations qu'il s'agit mais de véritables putréfactions qui provoquent la décomposition chimique du contenu intestinal, qui libèrent les toxines et créent un milieu dans lequel pullulent les microbes pathogènes. Alors, poisons chimiques et toxines, au lieu de suivre la voie naturelle et d'être rejetés au dehors, sont absorbés et passent dans le sang. Et c'est ainsi que l'organisme du constipé est empoisonné par des substances toxiques dont la défécation aurait dû le débarrasser. Supposez maintenant que cette intoxication ne soit plus un fait accidentel mais un fait quotidien et vous comprendrez pour quoi le constipé vit dans un état chronique d'intoxication, d'ori gine alimentaire. LES CONSÉQUENCES DE LA CONSTIPATION L'infection intestinale, aboutissant logique de la constipation, est d'une telle importance que le D r Pauchet, un de nos grands chirurgiens, n'a pas craint d'affirmer « qu'il est peu de maladies dans lesquelles elle ne joue un rôle, soit pour les produire, soit pour les compliquer ». L'intoxication qui résulte de cette infection ne se manifeste pas toujours par des symptômes à grand tapage. Elle travaille 1 organisme sournoisement et parfois le constipé n'en perçoit que des signes fugitifs, des phénomènes lointains, qu'il ne pense pas à rattacher à leur vraie cause. Telle femme constipée ne présentera comme retentissement de sa constipation qu'une excitation de son système nerveux ; telle autre aura des migraines répétées ; une troisième, en bonne santé apparente, devra cacher un teint terreux, sous le rouge d'un fard. Tous les constipés ne réagissent pas de la même façon. Souvent, des phénomènes plus graves se manifestent, des alté rations sanguines (l'anémie des constipés) ; des troubles cir culatoires (l'hypertension artérielle) ; des troubles respiratoires, l'absence d'appétit, la fatigue physique et cérébrale. Plus tard quand la maturité viendra, l'accumulation de toutes les petites intoxications journalières déclanchera des maladies dont le pronostic sera plus sérieux : goutte, diabète, obésité, albuminurie, hépatisme. En résumé ! la constipation fait le lit de l'artério-sclérose et comme on a l'âge de ses artères, on peut affirmer que le constipé vieillit plus vite! Metchnikoff, le grand savant de l'lnstitut Pasteur, enseignait à ses élèves que l'infection intestinale était la cause normale de la vieillesse. ■4* ■■ SES CAUSES... I 11 M SES EFFETS... I V 11 SON REMÈDE... ET VOTRE BEAUTÉ, MESDAMES... La coquetterie féminine, toujours en éveil pour lutter contre le fléchissement de la beauté, doit d'abord s'inquiéter de la cons tipation. jj Tout le monde sait que le teint des constipées perd sa fraîcheur. Ce qui est moins connu, c'est l'influence de la constipation sur l'apparition des rides. Vous allez saisir un rapport qui vous paraît éloigné. L'intoxi cation alimentaire nécessite un supplément de travail des organes éliminatoires : foie, reins, poumons, peau. Le foie, surtout. Le cœur, centre de tous les efforts, participe à cette surcharge dé besogne. De là, une fatigue générale. Premier point. Second point. Par le fait d'une circulation moins active, consé quence de cette fatigue organique, par le fait d'un sang moins pur, il y a forcément une baisse de vitalité. La cellule musculaire, moins bien nourrie, perd ses qualités de tonicité ; le muscle devient moins dur et la chair s'affaisse. Or, la ride est toujours le résultat d'un affaissement des muscles du visage. C'est ainsi que lutter contre la constipation, c'est lutter pour la conservation de la jeunesse du visage. IL FAUT SOIGNER LA CONSTIPATION COMME ON SOIGNE UNE MALADIE Des notions élémentaires qui précèdent, une conclusion s'im pose : assurer le libre fonctionnement de l'intestin est une néces sité vitale. La constipation réclame un traitement constant, et cela à tous les âges de la vie. Nombreux sont les traitements que l'on préconise. Parmi ceux-ci, il faut citer en première ligne l'usage d'un bon laxatif, et à ce point de vue, on ne saurait trop recommander les PILULES DUPUIS qui répondent à toutes les conditions exigées pour vaincre rationnellement l'état de constipation. Les PILULES DUPUIS constituent un traitement parfait de la constipation. Quelles sont les qualités que l'on doit demander à un bon laxatif ? Un bon laxatif doit être d'un emploi commode. C'est le cas des PILULES DUPUIS. Quoi de plus simple que d'absorber une ou deux pilules pendant le repas ? Un bon laxatif doit être un laxatif et non un purgatif ; ce dernier est toujours suivi d'un effet déprimant dont l'usage doit être réservé et correspond à certaines indications pathologiques. Les PILULES DUPUIS prises à dose laxative ne provoquent qu'une selle normale et non une débâcle intestinale. Un bon laxatif ne doit pas entraîner l'accoutumance. Vous savez que l'intestin s'habitue à l'action de certains remèdes et qu'il finit par les accepter avec indifférence. Avec les PILULES DUPUIS 1 accoutumance n'est pas à craindre. L'effet des PILULES DUPUIS n'est pas diminué pat leur usage quotidien. Un bon laxatif doit être doux et n'avoir aucune action irritante qui risque d'amener des entérites consécutives, surtout chez les constipés chroniques dont l'intestin est généralement fragile. Cette action douce et certaine d'un laxatif est extrêmement précieuse et les PILULES DUPUIS ne provoquent jamais de coliques. Un bon laxatif doit être actif sans contenir pour cela des subs tances toxiques ou tout au moins des substances dont l'absorption est indésirable pour l'organisme. C'est le des PILULES DUPUIS dont l'effet est constant, régulier et inoffensif. Les PILULES DUPUIS doivent leurs qualités aux sucs concentrés des plantes simples. Ces sucs ont la propriété d'exciter les contractions intestinales, de stimuler la sécrétion des glandes paresseuses et d'activer la sécrétion biliaire. Les PILULES DUPUIS sont antiglaireuses, c'est-à-dire qu'elles débarrassent l'estomac et l'intestin des glaires qui l'en combrent et qui gênent l'évolution d'une digestion normale. Sous l'action des PILULES DUPUIS, la toxicité intestinale est victorieusement combattue et c'est ainsi qu'elles purifient le sang qui n'absorbe plus que des éléments favorables ; c'est ainsi qu'elles régularisent la circulation et qu'elles ménagent le cœur. Les PILULES DUPUIS sont dépuratives. Il arrive fréquemment que l'intestin, ayant pris l'habitude de ne fonctionner que sous les sollicitations d'un laxatif, se refuse à tout effort sans la présence de ce laxatif. C'est là un écueil que les PILULES DUPUIS évitent. II semble, au contraire, que prises quotidiennement, elles peuvent être considérées comme une véritable cure de rééducation intestinale. Pour toutes ces raisons, très appréciées par le corps médical : Les PILULES DUPUIS sont le grand remède de la constipation. COMMENT FAUT-IL PRENDRE LES PILULES DUPUIS ? Si vous ne voulez obtenir qu'un simple effet laxatif, prenez une PILULE DUPUIS, le soir, au milieu du repas. Si, au contraire, vous voulez obtenir une purgation complète, prenez deux PILULES DUPUIS au milieu de votre petit déjeuner du matin que vous pouvez faire aussi copieux que d'habitude. Après la première selle, prenez à volonté du thé léger ou du bouillon aux herbes. BIEN PORTANTS OU MALADES, ayez recours aux PILULES DUPUIS qui vous conserveront et vous feront retrou ver un estomac propre, un intestin libre, un sang pur. Les PILULES DUPUIS sont en vente dans toutes les Pharmacies et Pharmacie L. DEROUBAIX, 109, Rue Léon-Gambetta, Lille.\nle meilleur produit pour faire briller le plus économique CUIVRES ET MÉTAUX\nPour vos soirées, louez un pho nographe à amplification électrique, qui vous remplacera économique ment le meilleur jazz. Location au mois d'appareils de T.S.F. et de combinés phono etT.S.F. GABRIEL GAVEAU & C ie Maison fondée en 1911 55 et 57, avenue de Malakoff PARIS XVI* POUR LANCER UNE AFFAIRE FAITES DE LA PUBLICITE DANS Le FfffP&iHKgien CTT-r.U» mit Tumnrffdniu» ai iwh» nrrar^\nPETITES ANNONCES CLASSES Lire en page 7 une autre série de PETITES ANNONCES CLASSEES avec mêmes rubriques que ci-dessous DEMANDES D'EMPLOIS Etranger dïting., 39 ans, très b. présent, sér. inst. pari, franc., esp., allem., angl., lapon., ital., désir, situât. Ecr. Roger, Abon. P. O. P.. 57, passage Jouffroy. OFFRES D'EMPLOI» Divers-Industrie Cartonnages Lesage, 1, r. des Arquebusiers Paris, demande bonnes ouvrières pour parfumerie et mains faciles, 14 & 16 MIS. Apprenti charcutier, 'payé, nourri, logé, L'Hermitte ± 52, r. Ed.-Vaillant. Levallois- Nous disposons de qq. places p. nouv. serv. Tenue correcte et moralité exig. Libr. serv. millt. Auc. apport. Gain déb. 1.100 aug. rap. suiv. b. volonté. Vr auj. 9 à 11 h. 30. Baillet 30, rue d'Hauteville, 1\" esc. gauche 3* ét. AGENT GÉNÉRAL rech. p. le second, mess, présent, correcte. Auc. connaiss spéc. exig. Gain début 1.100, ensuite 2.000 p. m. Vr auj. 9 à 11 et 2 à 1 h. M. Albaraix. 69 bis, r. Vaugirard, Bt-Placlde Gens de maison Bonne & tout faire 20 à 35 a. Capable culs. Référence. Perin, 220, rue Marcadet. 18\". BUREAUX DE PLACEMENT BONNES - è t. f.,_etc... B'ureau,_2, r. Turbigo Mme Clavière, 6, rue Réaumur, place cuisin. f. de ch., b. à t. fre. Maison de confiance. COURS ET LEÇONS Cours, colff., mass. f., man.. 20, r. Réaumur ENSEIGNEMENT AUTOMOBILE BASTILLE=ECOLE Pap.-Taxi, 16, bd Beaumarchais. Roq. 89-42 LOC ATIONS _______ Boutique, log. Kremlin-Bicêtre, pr. marché Maldergem, 28, Vauquelin, Paris. Àppart. à louer Studio, bains, cuis., tt conf. 6, rue des Favorites. Place Vaugirard Châmb. 6807 l P. c. 1.200. 2 p. c. 1.800, 3 p.'cl 2.600. M. Muller, 12, r. d'Enghien. Tte journ StëT2 gr. p. 2,loo+iÔ %; 2~gr. p. c. 2.800. Vr propr., 109 bis, av. Wilson, Montreull. . LOUER Appart. 3 ét 4 p. princ. Tout confort dep. 9.500 fr. ch. compr. sf l'eau. Garages. S'adr. s. place Concierge, 61, av. Félix-Faure, 15\" et Gérant Sté Vélox, 24, rue Raynouard. 16' ACHATS ET VENTES DE PROPRIETES Paris, près porte Bagnolet. Joli petit pavill. Libre avec jardin, à vendre. S'adresser : RUSTIN et PELLE, 8, rue Michodière. A LA GARE MÊME DÉ L'ISLE=ADAM SUPERBES TERRAINS en bordure de l'Oise, pêche, canotage. Très grandes rrm tu*** t** i N ~ t-m* Ecrire : WILENSKX, 22, rue Président- Wilson, GENTILLY (Seine), qui vous fera visiter sans engagement. BELLE - OCCASION TERRAIN 400 m. boisés site merveilleux 12 francs. DUBOIS, 11, rue de Téhéran, Paris. MAGNIFIQUE OCCASION Terrain de 500 mq, pr. gare, banlieue proche 4 FR. LE M 2. FACILITES DE PAIEMENT BLANC, propj-., 64, _ rue Taltbout, Paris. Rég. Limours, fds com. V.-Ep., b. log. 4 p. parq., jd 900 mq cl. murs, pl. rap., e., g., él. b. site p. rte N. aff. fore. Le tt imm. et î F 1T flfîTC fds 50-000 cpt, plus viag. à JLJC iLOtaiS» débattre. 24, rue Lafflttc. 14.000, Dreux, mais. 2 p., dépend., cav., eau s. press., jard. facil. travail. Ecrire Robert, Propriétaire, 2, rue des Prêtres, Dreux. REELLE OCCASION terr. vlabil. compl., 86 trains, 20 m. Pari 3 Tous fourniss. 8 ans crédit. Abri inond. Ecr. RICHOU, 71, rue de la Victoire, 9«. VIAGER, libre à la vente av. versement unique 16.000, rente 6.000 fr.. Inférieur à valeur locat. qui pourrait être 8.000 francs. Propr. s.-sol, 4 p., s. de b., agencée, gdes dépend. Magnif. Jardin 1.000 m. Urgent. Cause santé, départ Midi. Vr Lauvernier, seul chargé. 127, boul. Champigny. Le Parc- St-Maur, descend, gare Champigny-Bastille Panthéon, la maison angle, 3 boutique. Rev. 42.000. Px 350.000. Pecnard, 29, r. Richelieu. TRANSPORTS- DEMENAGEMENTS Transp.-Déménag. Paris. Tte direction dep. 2 fr. du km. p. camion sur pneu de 1 A 4 t. Brucelle, 26, rue Sorbier, Paris. Méniî. 60-71 Foulards, Cravates, Echarpes de laine. Prix bas.GAMSON, 101, rue d'Aboukir, Paris. Div. faut, canap. secrét., t. à thé, obj. mén. apr.-midi. Ginsburger, 15. squ. Châtillon. ALESIA Mobiliers, 120' bis, rue d'Alésia, 14« CAUSE DEMOLITION Réalisât, générale, vil prix, stock immense mobiliers luxueux, simples, literie, pressé. A solder à px, 3 millions mob., simpl. - ou lux. ch. c„ s. m., 650 à 9.000 Gai. d'Exposit. 3.000 mq. Direct. Usine, 17, r. d. 5-Diamants (Pr. place Italie). Ouv, égal. sam. apr.-midi ïï AIMES à mat., de 12 à 30 fr. le kila Trevey, 10, r. Gr.-Batellère. QUINCAILLERIE, outillage p. électriciens; Prix de gros. Catalogue Illustré franco. MARCHAND, 106, r. Saint-Martin, Paris 4» SPECIALITES POUR FORAINS BAISSÉ - tabliers baby, 18 fr. la douzaine. Fillettes. 36 fr. douz. Dames 48 fr. la douz. Caurit. 6. av. Ferrières, Champigny, Seine. UNION - DES FILATEURS DE FRANCE Lames à tricoter, pelotes GROS. TARIF FRANCO. PREYLAÏNE 75-77. rue Notre-Dame-de-Nazareth, Paris. DIVERS REPARATIONS DE POUPEES 61, faubourg Saint-Martin, Paris CHIENS PERDUS Perdu Romainville, samedi 31 octobre chien loup berger allemand,' taille moyenne, poil court frisé gris roux, sans collier. 2 crocs de la mâchoire inférieure manquent. Bonne récompense. Bordas, 5. rue du Parc, Alfortville. RECHERCHES TUA BOTS CONSULTATIONS GRATUIT; JOAltmo Enquêtes. Recherches. Surveil lances, 34, r. St-Marc (Bourse). Cent. 49-45.\n","M. PAUL REYNAOD AD TOHKIH\nHanoï, 8 novembre. DE NOTRE ENVOYÉE SPÉCIALE Enfin, nous sommes à Hanoï. Notre arrivée fut un enchantement. Le train spécial, pendant une partie de la nuit, avait été garé à une demi-heure de la ville. Vers 7 heures du matin, quelle surprise ! Plus de lourds nuages pen dants, plus de vapeurs moites, plus de pluie torrentielle ni de chaleur mouil lée. Il fait un temps d'une pâle, d'une éblouissante pureté, un temps « Côte d'Azur ». n fait même une fraîcheur assez mordante. Le froid, cette divine sensation depuis longtemps oubliée ! ,Sur le quai de la gare minuscule aux arbres fleuris, de vieux notables en robes bleues, jaunes, orange, safran, coiffés de bonnets multicolores en forme de tiares, sont alignés. Quel ques-uns, aux figures de vieux singes pensifs, sont appuyés sur des bâtons en forme de crosse. Ce sont ceux qui ont dépassé soixante-quinze ans. Tous se multiplient en révérences et cour bettes, car le premier ministre d'An nam, avec sa somptueuse robe céré monie de toutes teintes, or et flamme, •\"vient d'apparaître à la fenêtre de son wagon. Puis le train démarre soudain et file à travers la banlieue. Des pétards éclatent, des étendards claquent au vent, des avions, au-des sus de nos têtes, bourdonnent, tour-\nnent, font des grâces. Et voici Hanoï, avec coups de canon, bouquet, fonctionnaires français et annamites en uniformes somptueux, si chamarrés, si couverts de croix et de plaques qu'à peine peut-on voir l'étoffe. Le ministre, qui arbore sim plement la plaque d'or des grands mandarins sur son habit noir, sourit, congratule, serre des mains, puis le cortège file par de larges avenues pa voisées sous des arceaux de verdure le long d'un charmant petit lac très semblable à celui du bois de Boulo gne, mais dont les îles vertes portent des pagodes. Ensuite, pour la première fois, paraît-il, depuis qu'il y a des cor tèges officiels, celui-ci plonge en pleine ville indigène, dont les rues mo dernes, d'ailleurs, sont bordées de ba zars affairés. Comme dans la ville européenne, où Français et Annamites étaient mêlés, tout le monde est aux fenêtres et sur les trottoirs. Une foule curieuse, attentive, non plus morne et figée comme à Saigon, mais qui s'anime, sourit et parfois même, chose rare en Asie, manifeste sa joie. Est-ce le caractère tonkinois, plus ouvert que celui d'autres régions de l'lndochine, ou bien, comme beaucoup l'affirment, est-ce sympathie pour M. Reynaud, pour son désir de tout connaître, de tout comprendre, et sa bonne volonté amicale de coopération ? Enfin, dans l'immense parc aux fleurs éclatantes, voici le palais du gouvernement, édifice moderne de grande allure, en haut d'un vaste per ron. Fonctionnaires français et indi gènes y sont groupés et, par de larges fenêtres, on aperçoit comme un mas sif serré, diapré, éblouissant, tous les hauts mandarins de la province en costume d'apparat, visages impassi bles sous les hautes coiffures de gran des cérémonies une tiare d'or bro dée de pierreries multicolores dont les pans cornus retombent sur les épaules et dans le dos.\nQuel contraste entre le moderne Hanoï, où dominent le caractère et l'esprit européens, et Hué, siège de l'antique cour d'Annam, où nous étions il y a quatre ou cinq jours ! De la brève féerie que nous y vécûmes, quelques scènes demeurent et s'im posent. Arrivée d'abord. Du col des Nuages qui domine au loin la ville et la rivière des Parfums qui la traverse avec nonchalance, nous vîmes, sous un ciel vaporeux, se dérouler des pay sages changeants ; baies encadrées, rocs, plaines coupées de rizières et de lacs pareils à des miroirs où tous les gris se confondaient dans l'harmonie la plus délicate et la plus mélanco lique. Je revois, au passage du dernier bac sur la rivière d'Argent coulant au pied de la montagne de malachite, le cortège sous de larges parasols de bois sculpté portés par des jeunes hommes impassibles vêtus de rouge vif, les vieillards en robe bleue devant la porte de la petite pagode en ruines, mains jointes, dos respectueux, mur murant des souhaits de bienvenue, tandis que, gonflant leurs joues, les joueurs de flûte lançaient en vrille les aigres sons nasillards dominant le sourd grondement des tam-tams. Puis l'entrée à Hué, par le soir tombant d'une douceur muette, à travers la plaine immense bossuée de tombeaux. De beaux cavaliers rouges et bleus nous précédaient- Et SOU 3 les arbres en fleurs, dans les parfums des tubé reuses et des jasmins, des Jeunes fem mes en longues tuniques de couleurs très claires, avec leurs ronds visages couleur d'ambre rose. Paix, suavité, mélancolie : telles sont les impressions que laisse Hué. Je ne parle pas de la ville européenne, pa reille aux autres avec ses routes om bragées et ses villas enfouies dans des jardins. Non, il y a surtout deux cho ses à Hué: des tombeaux qui ressem blent à des palais, un palais qui res semble à un tombeau. Chaque empe reur qui mourut à Hué y a son tom beau : ville funèbre au loin dans la campagne. Tou3 sont également somp tueux; chacun, pourtant, a son carac tère propre. Je me souviens surtout de celui du grand empereur Minh Mang, qui vivait il y a une centaine d'années. Il s'élève au milieu de la forêt où cha que soir, paraît-il, rôde le tigre. Un grand mur fauve l'entoure, t.- On pénètre d'abord dans une im mense cour dallée. De chaque côté sont alignées des statues grandeur nature : mandarins debout, éléphants et chevaux de pierre, ceux qui entou raient de son vivant l'empereur défunt. Puis des temples ou des palais, on ne sait trop ; des constructions basses\naux façades sculptées, aux toits cor nus, se succèdent, coupées de beaux jardins embaumés 'et de lacs d'argent fleuris de lotus blancs et roses que franchissent de gracieux ponts arqués. Dans de vastes salles obscures, entre des piliers laqués rouge et or, s'élè vent des autels où brillent des cier ges. Il y a ceux où, deux fols par jour, on offre au défunt du thé, des fleurs et les fruits rituels, et ceux où sont exposés les objets qu'il aimait : vases d'or et d'argent, jades précieux, bijoux. Enfin, tout au fond, là peut être où repose le corps, se dresse sur le dernier autel une stèle d'or où est inscrit le nom que reçoit l'empereur après sa mort et qui célèbre pour la postérité les mérites qui le distinguè rent.\nDes mandarins, des servantes en tuniques de soie attachées au service du tombeau, et qui y vivent comme naguère y vécurent puis y moururent certaines des épouses de l'empereur disparu, glissent silencieusement sur les dalles, et on entend au dehors chan ter les oiseaux. Asiles de paix et d'in comparable douceur auxquels chaque souverain d'Annam pensait dès sa première enfance, qu'il fait construire de son vivant, où il se plaît à venir se promener, à méditer ou à rêver. Car si tout, en Annam, repose sur le culte des ancêtres et l'idée de l'au-delà, on n'éprouve pas la terreur de la mort. La vie n'est que l'antichambre d'une autre vie plus longue et plus pleine. Est-ce pour cette raison que le mou vement semble s'être arrêté dans le palais royal? Je n'y suis entrée qu'une fois, car la cour d'Annam, moins mo derne que celle du Cambodge, n'admet pas les femmes, même les journalistes, à ses réceptions. Mais je l'ai parcouru en allant avec Mme et Mlle Reynaud rendre visite aux reines mères. Ce n'est pas un palais, d'ailleurs, mais une ville où habitent des milliers d'êtres. La famille royale ne compte-t-elle pas mille membres? n est situé au cœur de la citadelle, que défend à l'entrée une forteresse fauve, le cavalier du roi. C'est dans un parc Immense, un monde de cours, d'allées, de jardins éclatants, de bâtiments de style plus ou moins heureux, couloirs voûtés, pareils à des cloîtres. Nous croisons de grands personnages à robes brodées et à lunettes d'écaillé, serviteurs muets, femmes et jeunes filles en tuniques claires, ombres furtives qui nous frô lent et disparaissent derrière les piliers, enfants, dont beaucoup portent des vêtements jaunes réservés à la famille impériale, qui cessent de jouer et s'esquivent à notre approche. Aux portes, aux fenêtres, des visages sur gissent une seconde et on se sent guetté par des centaines d'invisibles prunelles.\nTout à coup, voici une vaste salle à plafonds sculptés et à piliers laqués or et rouge, entièrement ouverte sur des pelouses où courent des colombes. Les murs disparaissent sous des pan neaux de soie brodée d'une incompa rable richesse, où dominent également le rouge et l'or. Au fond, sous un dais surmonté du portrait d'un empereur à tiare, voici un trône vide. Au pied de ce trône, dans des fauteuils dorés, deux femmes. L'une est vêtue d'une robe et d'un turban orange de soie magnifique, l'autre d'un turban et d'une robe citron, toutes deux en pantalons de soie blanche brodée et babouches. CTipg sont là toutes droites, immobiles, impassibles, comme d'antiques idoles. A peine les fentes étroites de leurs yeux noirs indiquent-elles par un im perceptible mouvement qu'elles nous ont aperçues. Pourtant, avec une di gnité affable, elles nous tendent enfin leur main. Ce sont les reines mères ou plutôt les reines grand'mères. L'une, celle en orange, reçut le titre de pre mière épouse, mais n'eut pas d'enfant. Elle n'en est pas moins considérée, autant que la vénérable aïeule assise à ses côtés, comme la grand'mère du jeune empereur Baodai, et elle garde jalousement ses prérogatives. Tandis que les phrases rituelles s'échangent, les serviteurs se proster nent, le front à terre, devant les vénérables dames et leur offrent d'abord des plateaux chargés de sucre ries qui nous sont destinées. Toutes deux, d'un geste identique, épongent, de temps à autre, leur front jauni avec un mouchoir safran. Et je m'aperçois soudain avec effroi que l'une d'elles, l'épouse du second degré, porte à la main gauche des ongles recourbés d'une telle longueur que l'on dirait des brindilles desséchées d'un buisson d'automne ou de maigres pinces d'araignée de mer. Suprême élégance, ces ongles, mais qui gênent comiquement la pauvre femme, par exemple quand elle veut saisir son verre. Un vieux mandarin amène, épaules courbées, mains ensevelies dans les manches, traduit les propos anodins sur la santé du jeune empereur, là-bas, à Paris, sur les joies et les fatigues du voyage. D'abord, je nous croyais seules. Mais, me retournant, j'avise\nsoudain tout au fond de la salle, groupée autour du trône, une foule bariolée de femmes et d'enfants muets, figés de respect et de crainte. Quelle vie brûlante, quelle curiosité passion née dans tous les regards braqués de ces emmurés! On ne peut sans fré mir songer aux fiévreuses intrigues, aux drames d'ambition, d'amour et de haine ensevelis entre les fauves murailles de ce harem. Et, pendant qu'à leur tour le ministre, le gouver neur général et leur suite s'inclinent devant les vénérables idoles immobiles dans leurs fauteuils dorés, malgré moi j'évoque la silhouette si moderne du jeune empereur d'Annam. Elevé en France depuis neuf ans, sportif, sim ple et gai, habitué à la liberté de mou vement et de pensée des mœurs fran çaises, comment s'accommodera-t-il du rigoureux protocole de cette cour désuète, régie par des vieillards ? Se\npliera-t-il à l'étroite existence, magni fique et confinée, de ce grand palais si pareil aux tombeaux de se 3 ancê tres ? On l'affirme. D'aucuns, pour tant, murmurent que, parmi la Jeu-\nnesse annamite, nombreux sont ceux et celles qui attendent le retour du prince charmant et espèrent le voir sonner le réveil de la vieille cour endormie. Peut-être n'ont-ils pas tort Andrée VIOLLIS.\nM. Mario Roustan inaugure deux bâtiments scolaires dans la région parisienne\nM. Mario Roustan a présidé hier la cérémonie d'inauguration de l'école Jules-Ferry, à Asnlères. Après avoir fait l'éloge des munici palités républicaines, dévouées à l'Ecole, et esquissé une rapide histoire d'Asnières, le ministre a posé ainsi la question des écoles de la banlieue pari sienne : Un service administratif, quel qu'il soit, a-t-il dit, doit avant tout tenir compte de ce fait : plus encore que dans la grande ville, les habitants de ses abords immédiats vivent non pas à côté les uns des autres, mais les uns sur les autres. Dès lors, la plus essen tielle de nos préoccupations devient celle de l'hygiène : de l'hygiène physi que, c'est évident, mais aussi et sur tout de l'hygiène morale. Le ministre s'est ensuite rendu à Saint-Prix (Seine-et-Oise), où il a pré sidé à l'inauguration de l'école. Dans le discours qu'il a prononcé, M. Mario Roustan a résumé les efforts accomplis ces dernières années pour les bâtiments des écoles laïques : Je tiens à le proclamer bien haut, a-t-11 dit, malgré les vicissitudes de la vie tourmentée de l'après-guerre, malgré les fluctuations d'hier, malgré les inquiétudes d'aujourd'hui, jamais, non jamais n'a cessé, dans les 38-000 communes de notre pays, cette louable et généreuse émulation à laquelle, par dessus les querelles des partis, il faut rendrq un solennel hommage : toutes ont rivalisé d'activité pour remettre les écoles en état, pour les réadapter â leur Importance nouvelle, pour suppri mer les rides de leurs façades et leur rendre matériellement cette jeunesse que l'enseignement national, lui, a su conserver par le contact permanent des fraîches âmes enfantines qu'il a la haute mission de former, d'éclairer, de guider vers l'avenir meilleur.\nDans un accès de folie un jeune homme blesse sa mère son grand-père et ses sœurs à coups de revolver\nBayonne, 8 nov. (dép. Petit Parisien.) La villa Maria, route des Capucins, vient d'être le théâtre d'un drame par ticulièrement navrant. Cette villa est habitée depuis de longues années par M. Pariés, ancien conseiller municipal, ancien secrétaire général de la sous préfecture; par sa fille, Mme Labarthe Pariés, et les trois enfants de celle-ci : Albert, vingt-cinq ans; Odette et Ga brielle, deux jumelles, âgées de vingt et un ans. Albert Labarthe, récemment revenu du Maroc, où il avait contracté les fiè vres paludéennes pendant son service militaire, était sujet à des crises vio lentes. Samedi, pendant le repas de midi, le jeune homme, devenu subite ment fou furieux, sortit un revolver de sa poche et tira successivement sur son grand-père, qui fut atteint à la cuisse; sur sa mère et sur ses soeurs. Le dément s'enferma ensuite dans sa chambre. Peu après, MM. Rodle Talbert, pro cureur de la République; Garreton, juge d'lnstruction, et Vibert, commis saire central, se rendirent à la villa. Ils durent parlementer assez longtemps avec Albert Labarthe, qui était armé d'un sabre et d'un revolver, pour le décider à se rendre. Le jeune homme y consentit enfin et fut amené à l'hô -pital >aafnt\"-Léon. Après examen mental, son internement à l'asile de Pau a\nLes blessés ont été transportés dans une clinique. On n'a d'inquiétudes que pour Mlle Odette Labarthe, qui a été blessée à l'abdomen.\nLe clerc d'huissier victime de la collision près de Caen est décédé\nCaen, 8 novembre (.dép. Petit Paria.) Le clerc d'huissier M. Delange, vic time de la collision d'automobiles de la route de Cabourg relatée hier, est dé cédé. L'enquête ouverte sur cet accident semble plus favorable à l'automobiliste d'Avilar de Gonzague3 ; lé délit de fuite ne paraît pas caractérisé, le jeune hom me ayant remis sa carte aux témoins de l'accident ; de plus, la jeune fille, qui l'accompagnait est restée sur place pour donner ses soins aux deux blessés. Ce n'est d'ailleurs qu'après que ceux-ci eurent été dirigés vers une clinique, que d'Avilar repartit pour Cabourg, plus soucieux d'être à court d'argent que de fuir ses responsabilités. Quant à la voiture qu'il pilotait, elle semble, contrairement aux premières informations, être sa propriété ; il l'au rait achetée dernièrement, pour rem placer un autre véhicule moins puis sant. Le Portugais ne possédait pas son permis de conduire ; mais seulement un certificat délivré par les autorités suisses.\nLe Gala des mutilés au gymnase Jean-Jaurès a obtenu un succès triomphal\nChaque année, depuis dix ans, l'As sociation fraternelle des anciens com battants et victimes de la guerre organise, sous le patronage de la mu nicipalité du XIX\" et du Petit Parisien, un gala artistique dont la recette ser vira à la construction d'un foyer des mutilés. Et chaque année, ce gala, dont le programme peut séduire les plus difficiles, obtient le suffrage enthou siaste de la foule. Le gymnase Jean-Jaurès, 87, avenue Jean-Jaurès, est une belle salle. Il était hier plein à, craquer d'une foule qui, n'ayant point hésité à apporter son obole à une belle œuvre, était prête à récompenser de ses bravos les ve dettes qui lui offraient généreusement leur talent. Au premier rang de l'assistance, M. Fïancette, député du XIX?, qui prési dait, avait pris place près de M. Julien\nCoudy, codirecteur du Petit Parisien ; MM. Beaufumé et Pinot, conseillers municipaux, que rejoignirent un peu plus tard M. Jean Fabry, député du X\", ancien ministre, et l'as des as de l'avia tion de guerre, le capitaine René Fonck. En quelques mots, M. G. Lesne, le très actif président de l'association, salua et remercia les personnalités qui donnent à son œuvre tant de marques de sympathie. Puis le concert com mença. Si l'on pouvait redouter par hasard la défaveur durable du « tour de chant ». il suffirait de noter les réactions d'une salle familiale pour se sentir rassuré. Il y eut des ovations pour tout le monde, pour les admira bles musiciens de la Garde, dirigés par M. Pierre Dupont, pour les chan sonniers qui détaillaient l'esprit mali cieux de Paris, pour les chanteurs et les chanteuses, pour les musiciens et les danseurs qui faisaient communier tout un public sensible et frémissant avec les maîtres de l'art : musique et poésie. On fit fête à Raquel Meller, violetera qui fleurit tous les gosses ; à la petite Rahna, jeune virtuose de quatre ans et demi qui interpréta au piano avec un brio admirable Beethoven et De bussy ; à Harry Pilcer et à la jolie danseuse Rahna ; au baryton Marcel et à son accompagnateur Mario Ricci ; au quatuor de harpes Riou ; à Regina Camier ; à Guili-Guili, l'illusionniste ; aux clowns Cairoli, Porto et Carletto, etc. MM. Fiancette, Julien Coudy et Jean Fabry se partagèrent le plaisir de com plimenter trois jeunes orphelins de guerre, pupilles de l'association deux fillettes et un garçonnet que de gros livres dorés récompensèrent de leur studieux labeur d'écoliers. Ceux-ci ne furent pas les moins applaudis. S. N,\nJLe colonel Fabry remettant des prix à des papilles de la nation\nUn Parisien broyé par un train\nChâteauroux, 8 nov. idép. Petit Paris.) M. Marcel Bascaux, vingt-cinq ans, demeurant 46, quai des Célestins, à Pa ris, était descendu avec deux amis en gare d'Argenton d'un train se dirigeant vers Limoges et tous trois allèrent au buffet. Un coup de sifflet ayant retenti, les trois voyageurs croyant que leur train repartait traversèrent les voies en courant au moment où l'express de Limoges entrait en gare. Un des trois imprudents voyageurs passa juste de vant la locomotive, un deuxième put s'arrêter au bord de la voie. Par contre M. Bascaux fut broyé par le convoi.\nLa police belge recherche des faux monnayeurs\nBruxelles, 8 novembre ( dép. Bavas.) La Nation Belge signale que, depuis quelque temps, les polices française, anglaise et belge étaient prévenues que de la fausse monnaie yougoslave faisait l'objet d'un trafic intense. Des recherches ont fait supposer que c'est de Belgique, et plus précisément de la région liégeoise, que partaient la plu part des émissions de faux billets. Depuis hier matin, un groupe impor tant d'officiers de la police judiciaire opère des perquisitions qui jusqu'à pré sent n'ont donné aucun résultat.\nLES AVENTURES DE MICKEY\nPOUR NOS JEUNES LECTEURS\n(...Un coup à la Douglas Fairbanks.)\nCopyright by le Petit Parisien et Opéra Mundi Press\nCOURRIER DES T Ç C AMATEURS DE 1•O» K •\nLundi 9 novembre.\nLES PRINCIPALES EMISSIONS FRANÇAISES POSTE PARISIEN (329 mètre») 20 heures A 20 h. 9U, concert de musique enregistrée, offert par la c Fédération des coopératives de consommation. » 20 h. 30, informations et disques. 21 heures, concert, avec te concours de Mlle Suzanne Bertln. du Trianon-Lyrique, dans : La Petite Mariée «couplets» <Le cocq) : Extase (Rublnsteln) ; Madame Favart «Ronde des vignes» (Offenbach) ; de M. Ladislas Neuman. violoniste, qui Interprétera : Airs populaires hongrois V Bartok) ; Sérénade (Tlbor Polgar); Humo- (Slklos) : Federbusch. valse vlen nw lse (Jeno Hubay) ; M. Kerrero, acrordèo nis «e virtuose, qui interprétera ' La Qua drl*la, paso-dobie lPedro Seras) ; La * >wu cho, mazurka-variations (Capitani) ; '* a n tango (RlzzuM), Ouverture de (a Petite Mariée (Lecocq);\nDeux Danse» espagnoles (Granados), pour piano (M. Marcel Jaequtnot) ; Le Voyageur dan* la nuit (Rublnsteln) ; Le» Brigand», sélection (Offenbach): La Jeunesse dorée, valse (GungM): Pierrot joyeux (Levadô). RADIO-PARIS (L 724 m. 1). 6 h. 45 et 7 h. 30, culture physique. 7 h. 45, disques. 12 h., causerie médicale par le docteur Nicaud : c L'hémophilie. » 12 h. 30. musique enregistrée : Chand d'ballons (Chaudoir et Mortreuil) ; Blue. turning grey over you (Razaf-Waller) ; , Joujou (Suyder-Nelson-Fyscher) ; 1 love you in the same sioeet way (King-Moll) ; Je connais une blonde (arr. de Casa blanca) ; Quand les chats sont partis (Rai ter) ; la Russie sous la neige ; Je suis pvchard (Oberfel-Lyon-Potrat). 13 h. 5, festival Chabrier : Gwendoline ; Scherzo-valse ; le Rot malgré lui ; Bour rée fantasque ; Villanelle des petits canards; Joyeuse Marche. 18 h. 30. communiqué agricole. Causerie : « Après une année de pluie, les fumures doivent être plus copieuses ». par M- An toine Lecomte. 19 h., chronique cinématographique, par Fred Cornellssen : « Les films de la quinzaine. » Chronique des livres, par M. André Bllly : « L'homme moderne », de Fortunat Strowaki.\n19 h. 30, cours d'anglais. 19 h. 50, causerie sur l'horticulture, par M. Georges Truffaut. directeur de la revue Jardinage : « Les plus belles roses. » 20 h., Un soir de rafle (Parés et Van Parys) ; Au pays du jazz (Brennan) ; le Oora (Courteline): Jollity farm (Sarony). 20 h. 25. chronique de Paul Reboux. 20 h. 30, radio-théâtre : retransmission depuis le théâtre de l'Odéon : Borace (Cor neille). 22 h. 45, les Plaideurs (Racine). TOUR EIFFEL (L 445 m. 8). 13 h. 30. Informations. 17 h. 45. journal parlé. 19 h. 30, chansons et musique gales : I,'nez en trompette; On n'entend ça qu'à Paris (R. Crayssac): On cultiv' son terrain (P. Marté) ; JitrouiUardc et Radis rose ; Capri (Paddy) ; Pierrot chante et meurt (Krier) ; C'est un rayon d'amour (Sella). 20 h.. Ouverture dramatique (Gounod) ; la Cabrera (Dupont); Peer tiynt (Grleg) ; Rapsody in blue tGeo Gershwin). PARIS P. T. T. (447 m.). 8 h.. Infor mations. 12 h., chronique de la vie Intellectuelle et sociale. Chronique du tourisme, par M. Georges de Wissant î < A travers le vieux Paris. » 18 h., causerie : « Danses cambod-\ngiennes ». par M. Slcre. Radio-Journal de France. 19 h. 30, cours d'anglais. 19 h. 45, musique enregistrée. 20 h. 15, chronique du combattant, par M. Salomon Chronique des assurances sociales, par M. Fernand Baudln, contrô leur de la Caisse interdépartementale des assurances soctales. 20 h. 30. Tartufe (Molière). RADIO-L. L. (370 m. 1). 12 h. 30. 13 h. et 20 h. 30. concert. RADIO-VITUS (313 m. 5). 20 h. 30. Thamar (Balakirelï) ; Victoire, victoire (Carissimi) ; Chanson de Solveig (Grieg) ; Sérénade (Gounod) ; les dix-sept quatuors de Beethoven : Quatuor n\" S en ré majeur, op. 18. RADIO-TOULOUSE (385 m.). 12 h. 45. la Boite à joujoux (Debussy) ; Soy de Ma drid, les Œillets de Séville (Guerrero) ; Mari gloria (Valverde) : Sept Chansons espagnoles (de Falla) : Espoir perdu (Ma relll) : Je Merle blanc (Damarê) ; l'Amour est un jeu (Parés et Van Parys) ; Siméon (Eblinger). 17 h. 15. Chanson de printemps (Men delssohn) : la Rose noire (Aubry): la Unit de l'Amor, la San ta Espina (Morera) : Bal à deux à Pont-Aven, Gavotte à deux â\nPont-Aven (X._) ; Dans le Linthal, Vieille Bavière (Geissler) ; l'Oasis (Péguri) ; Vir ginia (Schuster). 18 h., mélodies : Tous les rêves d'amour. Viens près de moi (Daniderf) ; le Beau Danube bleu (Strauss) : la Femme qu'on aime (Léaudy) ; Little Joe (Miller) ; You'll be mime (Rase) ; Dream a little dream ot me, The valtz you save for me (Kahn) ; Ojench jolie (Cazals) ; Charmaine (Pal loch); Braken hearter (Sylva); Indian love call (Friml) ; Gipsy love song (Herbert). 19 h., Rapsodie espagnole (Ravel) ; Dites moi si VOU3 avec un cœur (Maquis) ; les Petits Pavés (Delmet) ; J'ai peur (Eblin ger) ; Dites-moi ça en marseillais (Scotto) ; Je Chapeau (Noël-Noël) ; les Tulipes blan ches (Burke) ; l'Amour choisit son jour (Rico) ; Slove you (Mendoza) ; Je ne peux vous donner que mon cœur (Jenny). 20 h., musique militaire : Perthes-lès- Hurlus ; l'Horizon d'or (Defrance) ; les Pupilles de la marine (Léon Chic) ; Marche des cols bleus (Farigoul) ; Nocturne java (Vacher) ; Valsons, Ninetle (Blémant) : Voilà Je printemps ; Danse bavaroise (Mar ceau): Flotte Burshe (Suppé); Danse espa gnole (Evans); Nuit napolitaine (Zanneric); Fox-trot (Lincke) : chronique de la mode. 21 h., la Chanson du cornemuseux (Chau ler) ; les Epouseux du Berry (LhnlUer) ; Quand on gagnait cent sous par jour.\n(L. Boyer) ; Dagobert et saint Bloi (Jey) ; Je ne sais rien de toi ; Si noix de coco (Ralter) ; la Valse de sa môme (Peyron nln) ; Rupture (Léo)ac) ; la Chauve-Souris (Strauss) ; Pot pourri d'opérettes (Tell) : Monsieur Beaucaire (Messager) ; la Théré sina (Strauss) ; les Bandits. ... ET ETRANGERES LANGENBERG (472 m. 4). 6 h., 9 h. 40, 11 h. 10, disques. 12 h. 6. la Dame Blanche, ouverture (Boieldleu) ; Carnaval turc (Lulginl) ; Fédora, mélodies (Giordana) ; Notre mé lancolie (Demaret); Humoresque (Dvorak); Télégramme de luxe, suite (Hollaender) ; Du ruisseau bordé d'ormes ; Fête galante (Dreyer) ; les Fleurs, valse (Waldteufel). 19 h.. le Domino noit (A übe r) : Schioanda, le joueur de cornemuse, polka (Weinbergér) ; Suite champêtre (Amadel) : Galanteries de Boccace, pot pourri (Wenin ger) ; les Patineurs, valse (Waldteufel). DAVENTRY-NATIONAL (1.554 m. A). 12 h., musique légère. 13 h.. Matin, midi et soir (Suppé) ; Em brasse-moi, bonne nuit (Nicholls) ; Contes de Strauss, sélection (Korngold) ; Dama, dansa, entr'aete (Becd) ; le Siffleur et son chien (Pryor) : Petit» Suite de concert (Co lerldge-Taylor) ; Wonder-Bar (Katcher),\n15 h. 45, Sonate en la (Flzettl). 18 h. 40, Les bases de la musique : musi que de piano moderne : Quatre Préludes (Stanford) ; Troie Préludes (Me Ewen) 5 Troie Préludes (Delius). 21 h., relais du Gutldhall ; Toast Ramsay; Macdonald. 22 h. 10, Suite de danses, op. 53 (Th. Blu mer); Sarabande et Danse hongroise; Quin tette en sol mineur (Sobech) ; Quatuor d'instruments à vent (E. Piranl) ; Préluda et Menuet (E. Peasard) ; Scherzo (Ch. Stalner). 23 h. 15. danses.\nAUX HALLES HIER\nHausse de 0 50 au kilo sur les dindes : coqs, 9 5 11 50 ; poules, 12 à 15 fr. ; de 0 25 sur le lapin du GAtinais, 10 75 A 11 25 : de 0 50 sur le lapin autre catégorie, 10 50 A 11 fr. ; le poulet ordinaire, 14 à 16 fr. ; de 0 75 sur le poulet du GAtinais, 14 à 16 50. Pas de changement sur le gibier. Baisse sur l'artichaut breton, 70 A 175 fr.; le chou-fleur de Paris, 30 à 300 fr. le cent. Hausse sur le haricot A écosser du Midi, 220 A 280 fr. les 100 kilos ; le poireau com mun, 150 à 225 fr.. et de Montesson, 226 à 300 fr, les 100 bottes.\nS -11-31\nLE PETIT PARISIEN\n7\nFonds de Commerce et Industries DIVERS lIADDIIItit? * r - 1.800 ton. net, 60.000 11/ltlllUiiiJ justif. Traite avec 6U.QQO. Pavil. PICARD, 13, bd Saint-Denis. HOTEL VOYAGEURS I°H! E PARÎS E n\\!OS TOUS LOUES. TOUT CONFORT Il Superbe install. Gde laç. 3 sai. Plein centre, travail forcé, sér. Tenu 8 a. 11/ KA AAA AFFAIRES 280.000 FE. fil. OU.UUU DEBET. 29, r. KL-Mareel. mil 11111 1:1:1 1 ».i m ALIMENTATION-CAFES-VINS BUVETTES-RESTAURANTS Ménages début, p. gér. 9 Dépôts vins. B. \"I log. 95 p. p. Accept. dame sle av. 6.000. U.CavesßeauJolaises, 186, rue St-Martln. EN BANLIEUE, PRES VINCENNES PIET fiurroir Gde licence, 2 boutiq. LA\" li\"Iil lll.nifi sur artère principale. Bail 12 ans. Log. 4 plèc. Installât, impeccab. BENEFICES 40.000 A AUGMENTER ON CEDE D'URGENCE AVEC 12.000 FR. liril i vrrn 197, rue du Temple. nilßAllWal Métro : Temple. CAFE BILL. COIFF. AV. 7.000 ds jol. local. 45 km. B. bail, loy. modéré. 3 salles, log. 2 ch. c., dép. jard. Px 15.000. Magnler, Vin gre», 27, t. Condorcet (1 cité) BEAU CAFE, 6.000 COMPTAIVr Prix total 10.000. Solde payable en 4 ans. I h. 30 Paris, face mairie. Lg bail à L2OO. 5 bel. plèc. Jardin. Immeub. neuf, électr. n A I Bel. rec. à doubler. Maladie. IIUI 178, rue du Temple. M» République. A SAISIR CAUSE DEPART POUR 18.600 Dépôt vins-buvette, garanti 700 p. j. Log. 5 pièces. Bail 9 a. Loy. 3.000. Tenu 6 a. Voir Fournis». Martell, 6, rue Pouchet, Paris. UNION DES VINS DE FRANCE dem. ménages p. Dépôts Vins, 3 à 6.000 p. mois. Voir ensemble 30, rue Montmartre. [leurre-Œufs sur marchés. Bon matériel. Il bon .places. Camionn. Petit cpt. Facilit. HENRY, 8, bd Galliénî, Neuilly-Plaisance. I lit DAYV PI AL' Sté suce. mult. offrïà LEJG DUllij LLUÎS dam. et mén. sér. ait. fixe et ss aléa en contin. gérer ou ouvr. Dép. vins. B. log. Paris banl. rapport ÛA A OAA fr - P- isuiv. import. Il faut «fU il ZUU minlm. 10.000. ttes facilités si réf. Vr Directeur SERA, 102, bd Sébastopol. PRIX 11.500 D T 6.500 COMPT. Calé-Buvette gde lie., gde ville 1 h. 30 Pa ris. 5 plèc. et boutique pan eonpê, pour 1.800 loyer. Affaire à relancer, bien que IVA D I? travaillant encore. luU II t 9 ter, r. Albouy. M\" Lancry. il' O 1 IA AAA Café-Llq. PL tenu 11 /11. O \\ 11MHIU a. fais. 50 p. de vins, lgt 3 p. Un 2«, 18*. b. 7 a. à 2.000 Aff. 250. Av. 12.000. Pugardl», 41, r. Lyon (Aide). Vous qui êtes à la rech. d'une situation nous av. 2 sup. Epic.-Vins-Llq. A emp. disponibles de suite, gr. chiff. Aff. assur. Mise au cour. Il faut dispos, rain. 12.000 fr. TALBER, 55, faubourg Montmartre. \"APRES FORTUNE ME RETIRE et laisse à gens actifs même débutants mon Dépôt Vins genre économat, logt 3 p. Je fais 750 par jour à 30 % prouvé, accept. APDI?V seulement 12.000 si sérieux. IlLilLl Mandataire, 29, r. Etien.-Marcel. Belle petite aff. bien agencée. B. 9 a., loy. 5.000. Lgt 2 p. Bon mat. Aff. 500 fr. Pourr. faire mx. Occas. latss. au px total de 25.000. B. 10 a. L. 3.500, bout, et arr-bout. et 1 p. Affaires 700 f. p. jour. Belle installation, fiIIVAT Belle ' affaire à pr. arec 30.000. lit) I*ll 47, rue de Turblgo. Face importante usine, Bar angle, 45 pces de vins, 28.000 alcool, 100 k. café. B. 11 ans, loy. 3.000, 3 p., cuis. Occas. av. 25.000. IH7UTFV et Cie, 29, rue du Pont-Neuf, illl I 11 Fournies, aider. CAPITAUX rAVrT»A.\\NAIBES, seul I'OFFICE, 23, ! Ui lL 1 lUll fg Poissonnière, 23, vs remet le» fonds dès prem. visite. MeliL condlt. SOCIETE GENERALE de NEGOCIATIONS 21, rue Auher, Parts. Fondée en 1873. Prêts et apport» d'argent sens ttes formes. Affaires réalisées dep. 1927: 43 MILLIONS VENTE DE FONDS DE COMMERCE AVANCES SUR TITRES PRETS sous toutes formes, de suite, k Commerçants, Industriels, Agriculteurs. Propriétaires. Réponse immédiate. Central-Inter, 20, r. Marie-Btuart, Pari» 8» IH) L'TV excl. à gend., gard. rép. et mob. rnt l o Dolphin. 23. r. Abbeville, 2* ét. g. PAIIIPTIAItniI seule « Votre Amicale », rllllt lIUIIII. 29, r. du Pont-Neuf, Paris prête taux exceptionnel Paris et province. On demande 125.000 fr. 1\" rang 5 ans, intérêt 7.50 %. Immeub. ê Reims revenu 30.000. vaL minim. 300.000 fr. Ecr. BAZIN, 24, faubourg Poissonnière, Paris. ACnAT CHER BILLETS FONDS Prêt» à foactionnair. Valet, 31, r. St-Laiare l?A\\!l ir lTA\\!\\l Employés chemin de fer, r uill < I IUIIII. gendarmes, ete... Avance maxim. Paul, 29, rue St-Georges, 9*.\nSOUFFREZ-VOUS DES RHUMATISMES CETTE PLANTE remarquable TOUS apportera on SOULAGEMENT plot grand au bout d'UN MOIS que les produits chimiques ou autres traitements dispendieux ne le feront dans UN AN. Je suis un négociant de Londres et ]e vends les feuilles d'une plante tropicale peu connue. La chance me l'a fait découvrir. Un de mes amis qui a habité lea tropiques pendant longtemps, m'en a parlé un Jour par hasard, «n'affirmant qu'elle soulageait d'une façon étonnante la RHUMATISME CHRONIQUE. En souffrant moi-même. Je me suis efforcé de me procurer de cette plante et après l'avoir expérimentés, j'ai reconnu le bien-fondé des paroles de mon ami. J'ai ajouté cette branche à mon commerce en la considérant tout d'abord comme une affaire secondaire. Mais, après avoir constaté combien la vente da cette planta (appelée HERVEA) t'est augmentée, depuis trois ans elle a retenu toute mon attention. Je sula obligé de reconnaître que cette réussite n'est pas dda à mas propres efforts, mais simplement au mérite da la planta. PAS UNE DROGUE Ni UN MÉDICAMENT L'HERVEA est plutôt boisson que remède, d'un goût très agréable et se pré pare comme le thé. Toutefois elle a le pouvoir remarquable d'expulser du corps I'ACIDE URIQUE et propriété plus Impc tante, ELLE EMPECHE LA FORMATION DE NOUVEAUX CRISTAUX. Etant rat produit naturel, elle peut être prise pe' tout le monde et ne comporte aucune .\"entre- Indication. Tout au contraire des produite chimiques, on peut boire I'HERVEA 3»ns qu'elle provoque d'accoutumance, L'Hervea a été l'objet de félicitations de le part de centaines de pertonnee de toutes les classes de la Société. En outre, un nombre Important de personnatilée distinguées (de l'aristocratie et même de familles royales) comptent parmi ta clientèle de I'HERVEA. Il y a une raison à cette extraordinaire réussite, sans réclame tapageuse raison que toute personne de bon sens peut deviner. UN PAQUET D'ESSAI NE VOUS COUTERA RIEN SI vous êtes atteint de Rhumatismes ou d'une maladie analogue (Sclatlque. Goutte, Névrite, Mal aux reins), essayez cette nouvelle cure, sans frais et sans obligations. Mon Agent exclusif pour la France et ses Colonies se fera un plaisir de vous envoyer un échantillon d'HERVEA sur votre simple demande. SI, après l'essai vous sentez que l'H ERVEA vous fera du bien, une nouvelle quantité vous sera fournie s un prix raisonnable et sous GARANTIE DEFINITIVE DE SOULAGEMENT. Dana votre propre Intérêt, envoyez une carte postale aujourd'hui même A cette adresse: O. FRACHENGUES (Ph ,e °) (Rayon ~»69 ) 21, B J . Armxnd-Doportxl, TOULOUSE Agent Exclusif ea France de H. J. LEE (Import, et Export. Je ProJatte Coloniaux) ÎHERVtm VONDON\nPetites Annonces Classées\nNos petites annonces classées paraissent régulièrement tous les jours Elles sont reçues de 9 heures & 18 heures 11 TAPIFg t ÉDITIONS 'H BUREAUX I DB PLACEMENT Bonne à t. faire, début., cuis., fem. de ch. Gro3 gages, placées de suite. .3>W]U'HJCift 72t bd Saint-Germain, Paris. DEMANDES DE REPRESENTANTS Frais de route. Fte comm. à représ. Mess, ou dames p. piac. ficelle plate (Bolduc), employ. part, aliment., com. détail, indust., bonnet., tissus, etc. Collect. peu encorabr. Pas de connaias. spécial. Prix lmbatt&bl. Manufacture Moderne de Bolducs, 3O, rue Allard, Saint-Mandé. Auto fournie à représentants p. la vente huiles p. autos, industrie, culture. On ins tallerait agence régionale av. dépôt à bon vendeur ayant relations. En raison de nos conditions spéciales, on peut se créer si tuation de 70.000 à 80.000 p.'TO'si vraiment capable. Ecrire avec toutes références : V 4 Petit Parisien. ENSEIGNEMENT AUTOMOBILE W AGR ÀM=ÀUTO 73. av. Wagram : 63, av. Grande-Armée. 149 ter, bd Villette. PERMIS A FORFAJT. Touriste, camion, moto. PAPIERS-TAXI. LOCATIONS Pav. s. rue, 3 p. c., s. b., vest., s.-sol, cave, cour partie., gren., ch. cent., tél., loy. 3.500. B. 8 A Px av. Ec. Maître, 67 h., r. Pyrénées ACHATS ET VENTES DE PROPRIETES PANORAMA UNIQUE. CLIMAT IDEAL Voilà SUPERCANNES Propriété de la S.I.P.L. Viabilité parfaite, tt à l'égout Terrains à partir de 20 fr. le m 2. LA REALISATION, 9, avenue de l'Opéra, PARIS. Téléphone : Opéra 10-12. 00-93.\nm* i s» m\nTKANSPOKTS-PEUTKÏIAO-nMENTS PRIX INTERESS. PAR AUTOS-CAPITON, PARIS. BANLIEUE, PROVINCE. OCCA SIONS TOUTES DIRECTIONS. De suite s DE PARIS ou rég. A DIJON, VESOUL ou rég. Mi-novembre : de PARIS ou rég. A LOURDES ou rég.; de TOULOUSE ou rég, à PARIS ou rég.; de BORDEAUX ou rég. à PARIS ou rég. Fin novembre de NIMES ou tég. A PARIS ou rég.; de NICE ou rég. à PARIS ou rég. FAUQUET, 61, AVENUE DE LA MARNE, ASNIERES (Seine). Téléphone : Grésillons 06-06. _ PROFITEZ'DE NOS OCCASIONS Pour toutes directions. Tout tonnage. COUR. NOV. COTE D'AZUR OU REGION, Fleury, 41, r. Pet.-Champs, Paris. M\" Opéra, ~ LISEZ CHAQUE LUNDI mes occasions. Déménag. autos en retour, 14 novembre : YONNE pour PARIS.' 15 au 20 nov. : Dordogne, Limousin p. Paris De suite : PARIS pour NORD De suite : EURE pour PARIS. Corvisier, 2, pl. Hôtel-Ville, Asnières, Sne. M «■ SPECIALITES POUR FORAINE t FORAINS ! ! ! Vendez la cravate de laine. ,( Article de grosse vente. Prix les plus bas de la place. S CAMILLE OTT, FABRICANT, 52, rue Ste-Croix-de-la-Bretonnerie. Paris. DIVERS Payons cher ag. correspond. 2 sex.. pend, lois, diffusion et adresses en se conf. a noa condit. Ecrire : Etab. B. Sertis. Lyon. OBJETS PERDUS ' Fr. 6.000 récompense perdu Paris 31 oct, collier 105 perles ferm. brllls. S'adresser TOPLIS & HARDING, Lloyd's Agents (G/1590/31). 80, boûT. Hàussmann, Paris. RECHERCHES •£__ Ttllhlv Rech. FilaL Ènq.\" p. insp. 40 fr. JUUUIji Loyauté. Discrétion. Consultation gratuite. 15, r. Liège. Trin. 47-64 g. St-Laz. L GUILLAUME, ex-tnsp. sûreté. Rensedg, ' Enquête av. mariag. SurveiL Recherch. 58 bis, Chaussée-d'Antin. Trtnité : 14-61, Rech. Filât, dep. 40 fr, p. insp. Discrétion. Consultât, gratuite. 60. bd Sébastopol. Archives : 43-42 m LES PETITES ANNONCES CLASSÉES qui sont adressées par lettre paraissent dis le lendemain de lenr réception A nos bureaux, 18, rue d'Enghlen\n","LA VIE FINANCIERE\nLA SEMAINE SUR LES MARCHES FINANCIERS\nLa hausse des matières premières et la Îermeté du dollar et du marché de New 'ork, joints à quelques rachats du décou vert, furent autant d'éléments favorables qui incitèrent au redressement de la cota £emiant la première moitié de la semaine. 'atmosphère sembla momentanément plus sereine et les séances auraient peut-être été encore meilleures sans l'incertitude qui con tinue à planer sur la politique monétaire de l'Angleterre. Si l'on considère les circonstances pré sentes. on a donc lieu de se montrer sa tisfait de l'allure générale de notre place pendant la semaine écoulée. On a même observé un peu d'animation au groupe de la criée et de nombreuses primes lurent cotées, en particulier sur la Royal Dutch et le Rio, ce qui suffit à donner le ton au reste de la cote. La liquidation de fin de mois, qui s'effec tua mardi, mit en évidence une situation de place très saine. Elle se fit dans des con ditions de facilité extrême; les disponibi lités turent surabondantes, comparées au faible volume des positions acheteurs, aussi le taux des reports demeura-t-il sans chan gement à 1/8 %. encore que quarante-huit valeurs fussent reportées soit à 1/16 %, soil au pair. A la séance de vendredi la Bourse se montra plus réservée : elle considéra que le crédit du Reich et les rapports franco allemands étaient les points essentiels qui dominaient là situation actuelle. Aussi eut elle le sentiment que les négociations, qui vont s'engager entre les deux nations, pré senteront des problèmes difficiles a ré soudre. . . . D'autre part, la situation bancaire inter nationale, qui demeure sans changement, réclame également une solution urgente. Sur une nouvelle et mue hausse des ma tières premières, la semaine s'acheva par une séance très satisfaisante et dans une ambiance optimiste.\nSTJR LES PLACES ETRANGERES Nrw-YoRK.. Lundi, ouverture ferme sur la hausse du blé et du pétrole. En séance, le marché devint irréaulier et les transac tions peu actives. Mardi. Bourse fermée. Election Onu. é la séance suivante, après\nune ouverture quelconque, et en dépit d'échanges peu actifs, le marché s'améliora sur une nouvelle avance des matières pre mières. L'animation s'accrut d l'approche de la clôture, qui se fit au plus haut. Jeudi, ouverture tris soutenue. Cette tendance se maintint dans tous les compartiments et les cours de clôture s'établirent aux envi rons immédiats de ceux de la veille. A la dernière séance de la semaine, la tendance fut lourde i l'ouverture. En séance, le marché témoigna plus de résis tance pour se redresser vigoureusement et terminer aux plus hauts cours. LONDRES. Après deux tours de chô mage, le marché se trouva en présence d'une dépréciation de la livre sterling, sui vie toutefois d'une reprise partielle en séance. Les effets de ces oscillations se tirent sentir sur la tenue de la cote, d'au tant plus qu'avec l'élimination presque complète du découvert, la contre-partie devient de plus en plus difficile. Mercredi, la reprise de la livre provoqua de bonnes dispositions sur l'ensemble du marché, qui fut généralement bien orienté. Jeudi, la tendance resta favorable dans l'ensemble, mais les plus-values, parfois sensibles, en registrées lurent dites, dans beaucoup de cas, plus d l'étroitesse du marché qu'à la recrudescence des affaires, surtout au comptant. En fin de semaine, marché calme, mais ferme surtout sur les mines d'or. BRUXELLES. La semaine commença par une séance mieux tenue, bien que les trans actions fussent toujours clairsemées en pré sence du nouvet accès de faiblesse de la livre. Sur des aria favorables de Paris, la tendance s'améliora et la clôture se fit dans des conditions satisfaisantes. Mercredi, séance peu active, mais beaucoup mieux orientée. grOce à quelques rachats du dé couvert et A un état d'esprit plus optimiste. La meilleure tenue de la livre et surtout les avis encourageants de l'arbitrage furent d la base de ce revirement de tendance. Jeudi, les transactions furent encore très réduites, néanmoins, la place conserva une allure assez soutenue. En somme, le marché consolida ses gains antérieurs. A la dernière séance les premiers cours s'établirent en recul, mais peu Important. En dernière heure des rachats du découvert permirent à la cotu de terminer sur une note beaucoup plus résistante. Aux transporta, Congo Ornnds-Lacs se\nnégocie à 500, Cairo Eêliopolis à 1.495. Aux voleurs d'électricité, Electricité de la Beine s'échange à LO7O. Electricité et Qaa du Nord à 1.125. Aux produits chimiques, la Belge des In dustries chimiques se traite à 155.\nRentes françaises. Le marché de nos rentes a paru un peu plus calme au cours de cette semaine. Néanmoins, malgré quel ques prises de bénéfices, elles demeurent, dans leur ensemble, très soutenues. Le 3 % clôture & 84,90 contre 84,20 ; le 5 % 1915-16 & 101,80 contre 102,75 ; le 4 % 1917 à 101,42 contre 101,60 ; le 4 % 1918 à 100,40 contre 100,40 ; le 5 % 1920 à 128,60 contre 127,40 ; le 6 % 1920 à 106.47 contre 105,85 ; le 4 % 1925 à garantie de change à 104,50 con tre 104,05 ; le 6 % 1927 & 106,92 contre 106,90, et le 5 % 1928 à 101,40 contre 101,32. Transports. Nos grands réseaux sont, pour la plupart, très résistants. En parti culier, te Nord a fait preuve, à diverses reprises, d'une très grande fermeté. Il termine à 1.918 contre 1.895; l'Est à 940 contre 975 ; le -Midi à 1.045 contre 1.039 ; le P.-L.-M. à 1.295 contre 1.280 ; l'Orléans & 1.208 contre 1.185 ; Santa-Fé & 1.270 contre 978 : Volàures à 400 contre 350 et le Métro à 1.350 contre 1.377. Wagons-Lits à 114. La société va porter son capital de francs belges 230.000.000 à 460.000.000. par la créa tion de 2.300.000 actions ordinaires de francs belges 100 chacune payable en numéraire. Ces actions seront émises à francs belges 112. Elles porteront Jouissance du 1\" Jan vier 1932. Les souscriptions sont reçues du 6 au 26 novembre. Navigation. Le Suez finit à 13.445 contre 12.600. Les recettes d'octobre atteignent 81.230.000 francs contre 83.430.000 francs. Elles forment, pour les dix premiers mois de 1931, un total de 791.160.000 francs contre 873.320.000 franc» pour la période correspondante de 1930. Banques. Le compartiment bancaire a opéré un vigoureux redressement et ter mine en plus-values sensibles. La Banque de France clôture à 12.850 contre 12.100 ; le Crédit Foncier de France à 5.085 contre 4,915 : la Banque de Paris à 1.405 contre 1.304 ; l'Union Parisienne à 480 contre 408 : la Banque Transatlantique à 575 contre 538 ; le Crédit Lyonnais à 1.910 contre 1.800 ; la Société Générale à 1.162 contre 1.142 ; et le Crédit Commercial de France à 709 con tre 683. Electricité. Les valeurs, d'électricité, surtout celles du terme, finissent, dans l'en semble, bien en dessus de leur niveau antérieur. La Parisienne de Distribution termine à 2.600 contre 2 495 ; la Compagnie Générale d'Electricité » 2.320 contre 2.210 : l'Energie Electrique du Littoral méditer-\nranéen à 1.060 contre 988 ; la Lyonnaise des Eaux à 2.430 contre 2.220 ; l'Electricité de la Seine à 780 contre 723. Cette société a encaissé, en septembre, 3.012.000 francs de recettes contre 1 million 858.000 francs, en septembre 1930. Pour les neuf premiers mois de l'année, les recettes s'élèvent à 24.323.000 francs contre 18.566.000 francs pour la mê me période en 1930. L'Electricité et Gaz du Nord à 820 contre 766; Thomson à 415 con tre 383 ; l'Union d'Electricité à 985 contre 936 ; le Nord-Lumière à 2.130 contre 2.045: l'Electricité de Paris à 1.223 contre 1.186. Les recettes se sont élevées en septembre à 9.350.000 francs contre 9.044.000 francs en septembre 1930. Pour le premier trimestre de l'exercice en cours, elles se chiffrent à 27.568.000 francs contre 27.401.000 francs, pour la période correspondante en 1930. L'Electrique de la Loire et du Centre à 375 contre 352. Le dividende est maintenu à 21,25. L'Energie Industrielle à 303 con tre 287. Métallurgie. Nos exportations de mi nerai de fer sont revenues â 9.434.910 ton nes pendant les neuf premiers mois de l'an née contre 11.342.721 tonnes pendant la pé riode de 1930 et 12.203.051 tonnes en 1929. Les Forges et Aciéries du Nord et de l'Est finissent à 592 contre 530 ; les Tréfl lerles et Laminoirs du Havre à 638 contre 476 ; l'Electro-Métallurgie de Dlves à 738 contre 601. Le bénéfice net s'établit à 13.013.552 francs contre 32.068.493 francs. Le solde dlstrlbuabîe ressort à 38.717.357 fr. contre 55.410.654 francs. Le conseil propo sera à l'assembée du 9 décembre d'affecter 30.000.000 de francs aux provisions, après de reporter le solde à nouveau, près do dotation de la réserve légale. Citroën à 529 contre 492 ; Jeumont à 550 contre 554 : Châtillon-Commentry-Neuves-Malsonsà2.3oo contre 2.170 ; Hauts-Fourneaux de Saulnes à 1.640 contre 1.495 : les Aciéries de la Ma rine et d'Homécourt à 535 contre 495 ; Acié ries de Longwy à 605 contre 750 ; la Com pagnie Française des Métaux à 1.580 contre 1.530. Le conseil proposera à l'assemblée du 25 novembre de répartir un dividende de 105 francs aux 144.000 actions A. Le Creu sot à 1.040 contre 1.000 francs ; Pont-à- Mousson à 1.370 contre 1.250 ; Hotchkiss à 945 contre 855. Charbonnages. Le groupe est en géné ral bien tenu, mais sans gros écarts de cours le plus souvent. Une entente serait susceptible d'lntervenir prochainement en tre les charbonnages européens en vue de régler la production d'après ls consomma tion. Des échanges de vues ont déjà eu lieu dans ce sens. Courrlères clôture à 417 contre 851 ; Lens à 524 contre 502 : Vlcoigne à 726 contre 675 : Anzin à 1.385 contre 1.270. La Compa gnie met en paiement le 9 courant un «comp-\nte de 20 francs brut égal à celui de l'an dernier. Arnlche à 1.856 contre 1.760; Béthune à 6.300 contre 6.115. L'assemblée du 4 courant a vote un dividende de 325 trancs par ac tion A et 10,83 par action B. Ce dividende sera payable, pour les actions A, moitié le 1\" décembre, et moitié le l\" Juin 1932. Pour tes actions B, il le sera en totalité le L #R dé cembre 1931. Blanzy à 728 contre 725 ; Car maux à 895 contre 850 l'action ordinaire ; Liévin à 352 contre 330 ; Bruay à 328 contre 305 : Albi & 504 contre 458. Cuprifères. Les stocks américains de cuivre raffiné atteignent 480.000 tonnes et aucun indice de reprise industrielle n'est perçu actuellement. A la conférence du cuivre â New-York, les délégués européens préconisent la créa tion d'une agence commune de ventés dans un but de contrôle. Les représentants amé ricains insistent, de leur côté, sur la néces sité de restreindre la production. L im pression sur le marché qu'un accord fini rait par être réalisé a amené une reprise de ce groupe. En présence de ces événe ments, les consommateurs se montrent très réservés et n'effectuent que les achats strictement indispensables. Le Rio termine à L 775 contre 1.617 ; la Tharsis à 250 contre 194 ; l'Union Minière du Haut-Ka tanga à 2.720 contre 2.335 l'action de capital. Plomb. La réduction de 20 % de la production du plomb produit de bons ré sultats, mais on n'est pas assuré qu'elle suffise à faite diminuer les stocks de façon appréciable. Les demandes européennes, allemandes, en particulier, sont encore très peu actives. L'Amerlcan Smelting a réduit le prix du- plomb de 15 cents la lb. Les écarts de cours, au marché des métaux, sont peu Importants. Penarroya finit à 270 contre 217. Mines d'or et diamantifères. Le com partiment n'a donné lieu qu'à des trans actions peu Importantes, ce qui ne l'em pêche point d'être bien disposé en général. On a beaucoup discuté au cours de la semaine des avantages et des inconvénients de l'abandon de l'étalon or pour l'Union Sud-Africaine. Brakpan clôture à 319 contre 298 : Crown Mines à 497 contre 485 : Rand Mines à 283 contre 269 ; Central Mining à 585 contre 510 ; de Beers à 327 contre 294 l'action ordi naire ; Chartered à 97 contre 86. Pétrolifères. D'après les évaluations de l'American Petroleum Institute. la pro duction moyenne Journalière de pétrole brut aux Etats-Unis pour la semaine du 31 octobre a été de 2.431.250 barils contre 2.381.250 la semaine précédente et 2.353.050 II y a un an. Le Mldcontlnent et les grandes compagnies du Texas et de l'Oklahoma ont relevé le prix du pétrole brut de 15 cents\npar baril. Un ordre de contingentement restreint la production pétrolière de l'Okla homa à 546.000 barils par jour. La hausse des prix du pétrole aux Etats-Unis a per mis au groupe de se redresser vigoureuse ment. malgré la décision du conseil de la Royal et de la Shell de passer le dividende Intérimaire. On signale d'autre part qu'il est très possible qu'une conférence interna tionale du pétrole soit convoquée à Londres au début de l'année prochaine. Son but serait de limiter la production légèrement au-dessous de la consommation actuelle, atln de permettre l'écoulement des stocks. On envisagerait déjà une entente commune des Etats-Unis, du Venezuela et de la Rou manie. La Royal Dutch termine à 1.432 contre 1.288 ; la Shell à 207 contre 177 ; la Mexi can Eagle à 32,60 contre 27,25 : la Canadien Eagle à 28 contre 22,25. Produits chimiques. Les demandes en produits chimiques restent encore très li mitées, surtout très morcelées. En parti culier. les débouchés avec l'Angleterre se trouvent considérablement réduits. La plu part des dérivés de la distillation du bots demeurent en baisse. En glacerie, les ordres reçus sont assez satisfaisants. Par contre, en verrerie bouteille et surtout en cristal lerie, la reprise est Insignifiante. Péchlney termine à 1.490 contre 1.375 ; Kuhlmann à 370 contre 371 ; Bozel-Malétra à 209 contre 185 ; l'Air Liquide à 699 contre 650 ; Kali Sainte-Thérèse à 1.670 contre 1.51.0 ; Saint-Gobain à 2.100 contre 2.080. Le conseil a décidé la mise en paie ment, le 16 novembre, d'un acompte de dividende de 11,904 par action. Rhône- Poulenc à 610. Caoutchoutières. Le comité des écono mies discuterait la question de la restric tion caoutchoutière en vue de soumettre ultérieurement des propositions au gou vernement. Pour le moment, le marché de la matière est dans le plus profond ma rasme : extrême lourdeur de la position statistique, incertitude sur la politique des associations de planteurs, dont certains peu vent supporter longtemps encore la crise ac tuelle avant que leurs résorves soient épui sées. Dans le courant de la semaine, ce compartiment a fait preuve d'activité et s'est légèrement avancé. La financière des Caoutchoucs finit à 61,50 contre 52.50 ; Padang à 193 contre 163 ; Terres Rouges à 12Ô contre 101. Valeurs diverses. Les Raffineries Say clôturent à 1.765 contre 1.660. Dans sa séance du 30 octobre, le consel. a décidé de proposer à l'assemblée du 23 décembre le maintien du dividende à 100 francs brut par action. Havas à 1.033 contre 1.050 ; Hachette à 1.875 contre 1.800. a l'ssse.m-\nblée du 27 jctobre, on a c?eud6 lu maintien du dividende à 110 francs brut. Au Bon Marché à 578 contre 580 et la part Galeries Lafayette à 45.000 contre 49.900. L'assem blée est convoquée pour le 23 courant. Les parts ne recevront rien.\nCHEMINS DE FER DU P.-L.-M.\nA l'occasion des derniers jours d'ouver ture de l'Exposition coloniale, des trains, spéciaux k prix réduits sont mis en mar che au départ de Clermont-Ferrand, Saint- Etienne, Lyon et Besançon. Des tritlns spéciaux, formés de voitures de 3\" classe sont mis en marche le 15 courant et pren nent des voyageurs : A Clermont-Ferrand (départ à 7 h.), Rlom, Vichy, Saint-Ger main-des-Fossés, Moulina, Nevers. A Saint- Etienne (dép. à 5 h. 55) Roanne. A Lyon (départ à 6 h.), Villefranche, Mâcon, Cha lon-sur-Saône, Dijon. A Besançon (dép. 5 7 h. 10), Dôle, Auzonne. Les prix des billets aller et retour, en tre les gares ci-après et Paris par ces\ntrains sont : Saint-Btîenne 60 fr., Roanne 40 fr., Clermont-Ferrand 40 fr., Rlom 40 fr., Vichy 38 fr„ Saint-Germatn-des-Fos sés 35 fr., Moulins 30 fr., Nevers 25 fr.. Lyon-Ferrache 50 fr., Villefranche 45 fr., MâcOn 46 fr., Chalon-sur-Saône 40 fr., Be sançon 40 fr.; Dôle-Ville 35 fr„ Auxonne 35 fr., Dijon 30 fr. Le retour doit nécessairement s'effectuer par le train spécial désigné partant de Pa ris dans la nuit du 15 au 16 courant. , La vente des billets s Heu au» les gares desservies par des trains spéciaux ; elle commence à partir du 8 novembre et se termine le 14 à midi. Pour tous renseignements complémen taires, s'adresser aux bureaux de rensei gnements, bureaux de ville P. L. M. et aux agences de voyages.\nCHEMINS DE FER DE L'ETAT\nDes carnets de blilets sur la ligne de Marly. En plus des gares déjà dési gnées. les gares de Bougival-La Celle- Saint-Cloud, Louveciennes, Mariy-le-Roi et Paris-Saint-Lazare délivrent • des car nets de billets de 1™ et 2\" classes à tra jet simple ; a) Pour les voyageurs ordinaires ; b) pour les réformés et pensionnés de guerre ayant au moins 25 % d'invalidité ; cj' pour les membres des familles nombreu ses ; d) pour les enfants de trois à sept ans ainsi que pour les porteurs de cartes à demi-tarif ; e) pour les enfants de trois à sept ans appartenant à des familles nom breuses. Pour éviter toute perte de temps, le tim brage est effectué par le voyageur lui même au moyen de composteurs-perfora teurs installés dans les gares 4 proximité des accès aux quais. La présentation de la carte d'identité est exigée pour la délivrance des carnets de billets aux famille» nombreuses et ré formés de guerre, ainsi qu'à chaque con trôle des billets utilisés par ces catégories de voyageurs.\nCHEMIN DE FER DU P.-O.\nHiver 1931-1932 : Relation rapide d'après midi en fin de semaine Paris-La Baule. Paris-Quai d'orsay, départ 17 h. 00 : La Baule (Casino), arrivée 0 h. 80. Train ) *O - de 1™ et 2» classes Paris- atnt-Naza, Wagon-restaurant Paris-Sa; -Plerre-de Corps. Autocar Saint-Naz&ire-La Baule Prix du transport par place, 10 francs. Ce service fonctionne es «suites et veilles de fêtes du 3 octotv-e 1931 au 26 juin 1932 Inclus (sauf les veilles des lun îls de Pàquer et de Pentecôte. 11. dessert. i demande adressée au conducteur. Saint-il are. Sainte- Marguerite et PomicheL Les voyageur 3 porteurs de billets de chemin de fer r paient que la différence entre ce prix * 10 francs et ce qu'Us ont payé pour •\" transport par fer sur le même parc»; ®; Les bagages et chiens accompagnés »-'■>« un tarif spécial. Les grandes gare» ?■ '*• seau d'Orléans délivrent des billets d • J sméclnu* THUir rp pprvlpp. *\n9 -11 - 31\nLE PETIT PARISIEN\nI Paris, Hémery, impr.-gér.. 18, r. d'Enghien.\n8\nCeci est mon berceau 1 » £ [ty' è \\ i I» si v>. où je suis né il y a de longues années, où j'ai grandi en réputation, bercé amoureu sement par tous, grands et petits qui préfèrent à toutes les friandises le goût de ma délicieuse pâle vanillée exquis bonbon - pectoral sans rival qu'on adore à tout âge et en toute saison. RÉGLISSE FLORENT est mon nom ! Evocateur des plus doux souve nirs I En hiver, je suis indispensable, car je joins à mes vertus celles de la réglisse qui calme toux - rhumes - enrouements En vente chez tousépiciers,confiseurs, pharmaciens Les nez Fragiles Rhumes de cerveau, Sinusites, Rhinites Végétations, Polypes, Catarrhes, Amygdalites Pour des pieds mouillés ou refroidis, ou sous l'in fluence du moindre changement de température, les \"\" nez fragiles éternuent, s'irritent, s'enflamment, s'en chifrènent, s'obstruent, coulent, Inondent les mou choirs, etc. Très sensibles. Ils ne supportent rien et rendent la vie bien désagréable à leurs malheureux propriétaires, sans parler des nombreuses complica tions, toutes très graves, qui peuvent résulter de leurs malaises continuels et de cette petite Infirmité. Sous l'influence d'un peu de Nazinette, ce nou veau et merveilleux baume nasal chargé d'essences végétales volatiles, les muqueuses s'apaisent aussitôt, les inflammations disparaissent, l'écoulement cesse, les narines s'ouvrent et les mouchoirs se sèchent. Pour que ces nez fragiles et terribles se tiennent toujours en paix, U a suffi d'un simple petit geste. L'action de Nazinette est garantie dans toutes les affections du nez, de la gorge et des bronches. Elle décongestionne, dégage, rafraîchit et vivifie les muqueuses sans Jamais les irriter ; elle apporte Immédiatement un merveilleux soulagement. La maladie entre par le nez ; c'est dans le nez qu'il faut la vaincre. Une brochure de 32 pages entoure chaque tube de Nazinette : elle donne des explications complètes sur le traitement des maladies du nez et de la gorge par l'emploi des essences naturelles volatiles extraites des plantes, et de nombreuses attestations des médecins et des malades reconnaissants. Prix : toutes pharmacies, le grand tube, 6 francs (exigez bien Nazinette). A défaut: par poste, 6 fr. 25; contre rem boursement. 7 fr. 50; les trois, 19 fr. 50; les six, 37 francs. Ecrire aux Laboratoires biologiques, docteur Gilbert. 6, rue du Laos, Paris-lS\", qui feront l'envol aussitôt Fr. UNE BONNE MONTRE h.lumin ver.etmouv.iocas. ■*. lajof ehatn.Bar.6a tfr. WT L .1 montrechro.antim.gn4 12 fr. iTPyf li brac. hom., Cad. hjmin. 11 fa. V (/M JT bracelat dama.plaquéor ou argent.. 25fr. Envoi contra retnboura* Echange peimia Fabriq, P. I.YNDA, Mort*aa, pr, Besancon. CHEMINS DE FEB DE L'ETAT. a Arsenal Football-Club » contre a Baeing- Clnb de France a, Le mercredi 11 no vembre aura lieu au Stade Olympique de Colombes, le match « Arsenal Football ■■■■■■ 'ootball- Club », champion d'Angleterre, contre le a Racing-Club de France », champion de Paris 1931. Le moyen le plus économique de se ren dre au stade de Colombes est certainement de prendre le train à la gare de Paris- Saint-Lazare. Vous y trouverez toutes les six minutes, entre 12 h. et 14 h., un train en partance pour ta gare du stade. Prix des billets aller et retour : 1\" classe, 6 fr. ; 2« classe. 4 fr. 50 ; 3- classe. 2 fr. 75. Il sera également délivré des billets au prix de 10 fr. comprenant le transport par chemin de fer en 3* classe et l'entrée 1™ classe au stade. S'adresser aux guichets 49 et 50. salle des Pas-perdus de la gare Saint-Lazare.\n7S. n yr m S:- r Pas de joli sourire sans Dentol S ZirMMMWif* ma Le DENTOL (eau, pâte, pou dre, savon) est un dentifrice à la fois souverainement antiseptique et doué du parfum le plus agréable. Cree d'après les travaux de Pas teur, il raffermît les gencives. En peu de jours, il donne aux dents une blancheur éclatante. 11 purifie l'ha leine et est particulièrement recom mande aux fumeurs. 11 laisse dans la bouche une sensation de fraî cheur délicieuse et persistante. Le DENTOL se trouve dans toutes les bonnes maisons vendant de la parfumerie et dans toutes les pharmacies. Dépôt généra] : Maison FRÈRE, 19, rue Jacob - Paria CAnF A ï l P our recevoir gratnite- VnDtnU ment et franco un échsn tilloo de DENTOL, il suffit d'envoyer i la Maison FRÈRE, 19, rué Jacob, Paris, sous enveloppe affranchie à Ofr. 50, soa adresse exacte et bien lisible, ea f joignent le présents sanonce «la Petit Parisien.\ne portatif \"STREMBEL PHONOGRAPHE FRANÇAIS CONSTRUIT EN GRANDE SÉRIE A A FRANCS Payable : OU MOIS - V v- 1 ■y -ï; T \" ST R E fA B E L DESIGNATION. COFFRET Alésant, gainé almlllculr noir, coins mêta couvercle pouvant contenir 6 disques. Dimensions : 40X31X16 poids : 5 kilos environ. MÉCANISME. Moteur robuste et silencieux, de fabrication s de première qualité. Attaque du plateau par vis sans fln. Ressort permettant de Jouer les disques de 30 centimètres. Manivelle in facilitant le remontage. SYSTEME ACOUSTIQUE. Diaphragme â membrane métal lique extra-sensible dont le profil a été spécialement étudié , pour la reproduction des disques enregistrée électriquement. £a. ... Bras acoustique concu pour amener le son vers un pavillon amplificateur s'épanouissant dans le coffret. JS Nous pouvons fournir aux mêmes conditions de paiement, tous Jm les disques a ODEON ». Envol franco sur demande du catalo- HHSfflagSlß gue de ces disques et aussi de notre catalogue général conte- HMnjH nant : Horlogerie. Bijouterie, Instruments de musique. -Jumel les. Appareils photographiques. Orfèvrerie, Imperméables, Com- FMfgggggg plets et Pardessus. Carillons Westminster, Porte-plume réser- (MJSSHHR voir. Voitures d'enfants, etc. J BULLETIN DE COMMANDE Veuillez m'adresser votre Phonographe portatif « Strembel s du .prix de 360 francs, que je paierai 30 francs par MOIS. Le premier versement A la réception et ensuite je verserai moi-même, chaque mois, au crédit du compte postal NANTES N° 6324, le montant d'une mensualité, ou au comptant avec 10 % d'escompte (Rayer la mention inutile). Nom et prénoms Profession on qualité Adresse de l'emploL,.,. Signature : Domicile Gare destinataire « H .. n ..M.... n ....M........ n ,. ■ COFFRET élégant, gainé similicuir noir, co mm Signature : AU COMPTANT 10 % D'ESCOMPTE PUISSANT - ELEGANT - PRATIQUE SONORITE INCOMPARABLE Fabrication IMPECCABLE ET GARANTIE MAISON Pierre STREMBEL FONDEE EN 1906 LES SABLES-D'OLONNE (Vendée) Compte Chèques Fostanx î NANTES 6324\nfr. UNE MONTREioipk cadran lumineux, verre al nouvement incassable* et sa jolie chaîne, gar.6 ans. 8 fr. avec spiral chronomètr 14 fr« Bracelet homme cadran l4 fr. Biaceiet dame plaqué or, extra.... 25 fr. Envoi contre remboartement - Echange admit F. KAPELUS.2B, r. Riiili,Paris SS n M TRENCH - COAT gravure ci-contre p. hom. En beau COVER-COAT Cria, Beige ou Résida. Entièrement doublé SOIE et longotte gommée Imperméable : 235 fr. VETEMENT de PLUIE pour DAME en SKIN simili CUIR p»r f ait Havane granité Mat Ra glan mode doublé 375 fr. payables 38 fr. par mois PARDESSUS homme RAGLAN CROISE En belle draperie LAINE Marron ou Violine 299 fr. COMPLET VESTON Droit. Doublure Laine Belle draperie LAINE Gria, Moyen ou Foncé Façon mode grand tailleur 485 fr. pay. 49 fr. par MOIS Le Inversement contre remb.Les autres versem. le !•* de chaque mois suivant. FRANCO port MESURES à DONNER;-tour de poitrine sur le gilet ou corsage, tour de ceinture et dp» hanches, grandeur totale de la peraçniv». m«o£V«* Adresser les commandes k ta Maison de confection R. CHARRIER Fils, aux SABLES- d'OLONNE (Vendée) fr .UNE MONTREsoignée KjË avec cadran lumineux,verre et mouvement incassables et ss jolie chaîne, gar. 6 ans. § fr. mont chron.antimagn. 12 fr. Bracelet homme supérieur 10 fr. Envoi contre remboursement. - Echange admit WHorlog. F.KAPELUS,2B, p. Proudhon. Besançon PAIN Georges, originaire de Bègles, est recherché pour hérit. BRIGUET, notaire, 7, cours Alsace, BORDEAUX. SOUS le litre rouge extra, régie, port, fût, tout compris. 3 ech. 3 fr. Cazalg, propr.. Le Faubourg, p. Béziers (Hit)\nLithinés D Gustin procurent un litre d'eau alcaline et lithinée pour 40 centimes.\nTHERMOGENE ENGENDRE IA CHALEUR 0> £T CT Ur COMBAT TOUX • GRIPPE - BRONCHITES RHUMATISMES - POINTS DE COTÉ LUMBAGOS, ETC... MODE D'EMPLOI. Appliquer le Thermogène sur l'endroit douloureux en ayant soin que la feuille d'ouate adhère bien à la peau. Pour obtenir une action plus rapide et plus énergique, asperger le Thermogène, avant son application, d'un peu d'eau ou d'alcool. Le Thermogène remplace avantageusement les cataplasmes, sinapismes, emplâtres, liniments, Vésicatoires et autres révulsifs dont il possède toutes les propriétés sans en avoir les inconvénients. La boîte 4 frs (impôt compris) dans toutes les Pharmacies. L'image «-dessus du PIERROT CRACHANT LE FEU doit se trouver au dos de chaque boite. PARI/-CREDIT CREDIT NATIONAL DE L'AMEUBLEMENT 129. AVENUE LEDRU-ROLLIN-PARIS tel ROQ 65 02 LITS COMPLETS DIVANS - LIT CONFECTION HOHMK^ H AM BRE DAMES SALLE A MANGER \"^^BICYCLETTES versements MACHINES A COUDRE S ► CATALOGUES GRATUITS MENAGE CHAUFFAGE CUISINIÈRES EXPEDITIONS PRANCO Pour Maigrir »wr wrr .a?» catrruawr A»* 1. Prenez let PILULES G ALTON w le meilleur amaigrissant Réduction rapide des Hanches, du Ventre, du Double-Mentor* etc. Absolument sans danger Le flacon avec notice, contre remb.: 20 fr. 85 • J. RATIE, ph., 45, r. de l'Echiquier PARIS, 10*\no verre et aMveaeat iscaa far. S ui Avec cadran seconde*, fr. 15 CKron brac. hom luxe, fr. 1 S Brac dame plaqué or. fr 25 UOff CAttA» KJWT - £*WI C. KM Fab. de Montres O R A ESSONNES (Seine-et-Oise) LEVADÊ, Cr-DENTISTE CRÉDIT 154. \"-\"\"\"S »'.S Dentier incassable 250 fr. Sur or 400 fr. Bridge en or, ni plaque ni ventouse» Extractions sans douleur oomprisss\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,816730"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1931-11-09"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117753849","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117753849","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117753849","http://gallica.bnf.fr/ark:/12148/bpt6k6271770/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}