{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5657594","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1916/04/04 (Numéro 14302).","Note : Ed. de Paris."],"contentAsText":["ÉDITION DE PARIS\nLe Petit Parisien\n41 e Annee. r 14 302 *BOI«NEi , VIBIVT« Seine et Setne*«t-Oiae mois Mo» ■ ir. Six mo» • fr. a» A* u tr. Département» et Cetoaiea Tao» Mois.— _. « «r. 6îx Mois.— tl tr. 0* AS Il tr. Étranger Txots Mo» • fr. SIX MO». «| fr. OS S\" M fr.\nMardi 4 Avril 1916. DIKECTION 16-18» rue d'Enghïen, Parle (101 ttUraom : eur. 02.73 - 02.75 -1U» ANNONCE» La annonça et réclama sont recua :: :: A L'OFFICE D'ANNONCES :: S 10» place de la Bourse» 10» Paris (2 a l ■âLâraoNa aotiNsisa i 17.99\n5 centimes Le plus fort tirage des journaux du monde entier 5 centimes »» •«\nPOUR VERDUW\nNous avons contre-attaque avec plein succès\nNOUS AVONS REJETÉ L'ENNEMI DU BOIS DE LA CAILLETTE ET REPRIS LA PARTIE OUEST DU VILLAGE DE VAUX\nLes sept jours pendant lesquels 'l'ennemi avait suspendu ses attaques n'étaient point pour lui des jours de repos. Ayant beaucoup souffert, perdu beaucoup d'hommes et sacrifié un assez grand nombre de canons, il avait besoin, comme je l'indiquais alors, de « réparer ses brèches », pour parler comme Dos suet, et l'opération terminée, il est re parti sur un nouveau,pied. Je dis sur un nouveau pied, parce que sa tactique évolue pour la troisième fois. Il avait d'abord essayé d'une attaque globale, en masses, et qu'il supposait devoir être écrasante, tant par son poids que par sa violence. Elle ne lui a donné que des résultats insuffisants et a dû s'arrêter aussitôt que les généraux de Castelnau et Pétain, intervenant à temps, eurent suffisamment cadenassé 1 obstacle auquel elle se heurtait. Le kronpnnz, alors, se mit à nous tâter un peu partout, donnant de côté et d'autre des coups de boutoir isolés, décousus, fragmentaires, comme s'il eût cherché au hasard quelque point de moindre résistance pour y pénétrer à la façon d'un coin. Il ne le trouva pas, mais, s'étant beaucoup affaibli à ce jeu meurtrier, il duf reprendre haleine et se remettre en état. Maintenant, il procède non plus par efforts d'ensemble, non plus par sacca des, mais par actions combinées et concomittantes, dirigées contre nos deux ailes £ la fois, de façon, s'il par vient à enfoncer celles-ci, à faire fléchir le centre, par simple répercussion. Ceci est une manœuvre, tandis que les deux autres tentatives ne l'étaient pas. Remar quons toutefois que, entre le bois d'Avo-\ncourt et le village de Vaux, il y a près de 22 kilomètres à vol d'oiseau, front relativement considérable. Or, quand on change trop les plateaux d'une balance, on peut risquer d'en faire casser le fléau. Quoi qu'il en soit, l'ennemi a dirigé, en même temps, dimanche, de très vio lentes attaques contre le réduit d'Avo court et contre le bois de la Caillette, qui coupe en deux la ligne Douaumont- Vaux. Franchement battu sur le pre mier point, il a obtenu sur le second un demi-succès, qui fut immédiatement di minué par une série de contre-attaques heureuses pour nous, puis finalement réduit à rien dans la soirée d'hier, puis que nos troupes n'ont pas seulement re poussé les Allemands jusqu'à l'extrême limite du bois de la Caillette, mais les ont également délogés, de la partie ouest du village de Vaux:. En définitive, le demi-succès du di manche est devenu le lundi un gros échec pour l'ennemi. Mais comme nous avons affaire à des gens très tenaces et qui, pour des raisons politiques autant que militaires, entendent s'acharner de vant Verdun, dont rien en ce moment ne les détourne, nous devons nous atten dre à de nouvelles et frénétiques agres sions. La lutte est circonscrite entre deux opiniâtretés contraires. Mais puis qu'on a parlé du siège de Sébastopol, me sera-t-il permis de rappeler que les Russes, nos glorieux adversaires d'alors, avaient essayé de dégager la place et que, s'ils avaient gagné la bataille du pont de Traktir, ils y auraient probable ment réussi ? Lieutenant-colonel ROUSSET.\nCOMMUNIQUÉS OFFICIELS\nA l'ouest de la Meuse, bombardement continu des villages d'Hau -court et d'Esnes, sans action d'infanterie. A l'est de la Meuse, les combats qui ont continué au cours de la nuit dans la région Douaumont-Vaux nous ont été favorables. Nous avons gagné du terrain dans le bois de la. Caillette. Notre ligne s'appuie à droite sur l'étang de Vaux, traverse le bois de la Caillette, dont l'ennemi occupe la corne nord, et rejoint nos positions au sud et à l'ouest du village de Douaumont. Il se confirme que les attaques allemandes d'hier se sont déployées sur un front de trois kilomètres, à vagues successives, suivies de petites colonnes d'assaut. Notre artillerie et nos feux d'infanterie ont causé de grandes pertes dans les rangs ennemis. En Woëvre, nuit calme. En Lorraine, nos tirs d'artillerie ont provoqué plusieurs incendies dans les Ramabois (à l'ouest de Leintrey), dans la région d'Ancerviller (au sud de Blamont). Une reconnaissance ennemie, qui tentait d'aborder nos positions, a été repoussée par notre fusillade. 3 AVRIL. 11 HEURES SOIR. Entre Soissons et Reims, nous avons exécuté des tirs de concentra tion sur les organisations allemandes au bois des Buttes et du Mont de Sapigneul. En Argonne, nos batteries ont violemment canonné la corne ouest du bois d'Avocourt. Un blockhaus ennemi a été détruit et un dépôt de munitions a fait explosion. A l'ouest de la Meuse, les Allemands ont lancé hier, en fin de journée, une vigoureuse attaque entre Haucourt et Béthincourt, sur nos positions de la rive nord du ruisseau de Forges que nous avions évacuées et reportées sur la rive sud dans la nuit du 31 mars au l er avril sans que l'ennemi s'en aperçût. Surprises par le feu violent dirigé de nos nouvelles positions et les tirs de flanquement de Béthincourt, les troupes ennemies ont subi des pertes importantes sans avoir combattu. Aujourd'hui, bombardement assez violent de la région des bois Bourrus., Aucune action d'infanterie. A l'est de la Meuse, nos contre-attaques se sont développées avec succès au cours de la journée. Nous avons rejeté l'ennemi jusqu'à la lisière nord du bois de la Caillette et au nord de l'étang de Vaux. Une dernière contre-attaque, particulièrement vive, nous a permis de réoccuper la partie ouest du village de Vaux que nous avions évacuée. En Woëvre, intense activité d'artillerie dans le secteur de Moulain ville.\n3 AVRIL. 3 HEURES APRËS MIDI.\nA MINUIT\nLa situation\nNous avons remporté hier dans le secteur à l'ouest 4e Verdun, au sud de Douaumont et dans la région de Vaux, deux succès. Les Allemands ont dû ainsi s'apercevoir que nos troupes ont. conservé tout l'entrain des premiers jours et que la route de Verdun est décidément hérissée d'otstacles un peu gros. Aux neutres, la reprise du bois de la Caillette et de la partie ouest du village de Vaux permettra de constater que la batail le n'est pas conduite par les Allemands, qui ne nous imposent plus leur volonté. On a nettement l'impression que notre haut com mandement a pris la direction de l'affaire. Donc, nous avons rejeté à la lisière nord du bois de la Caillette et au nord de l'étang de Vaux les bataillons ennemis qui, hier, à la suite d'un bombardement d'une violence inouïe, avaient pu un instant prendre pied, sur ce point, dans nos premières tranchées. Nous avons fait mieux : une seconde contre-attaque, qui a suivi de bien près la première et qui fut particulièrement vive, nous a permis de reprendre le ravin qui relie Douaumont et le village de Vaux, les quelques maisons qui se trouvent à l'entrée du ravin et la partie ouest du village. Cès contre-attaques, menées par nos trou pes avec une vigueur extrême et une rapi dité très grande, attestent la volonté de vaincre -qui tous nos» soldat*. L'opération a été menée d'une façon très habile par les chefs ; tous ont déployé un grand courage et méritent de vifs éloges. A l'ouest de la Meuse, les Allemands, sans doute pour essayer d'obtenir un avan tage destiné à compenser leurs échecs au nord de Verdun, ont lancé contre les posi tions au nord du ruisseau de Forges plu sieurs régiments. Là, ils ont subi des pertes que le commu niqué qualifie d'importantes, et qui ont été, à vrai dire, effroyables. Notre ligne venant de Béthincourt pas sait au nord du ruisseau de Forges. Comme nous l'avions indiqué le 2 avril, le haut com mandement avait fait évacuer ces positions. Le mouvement de repli s'était effectué dans la nuit du 31 mars au ler1 er avril et dans des conditions telles que les Allemands ne s'en étaient pas aperçus. Aussi, quarrd les régiments allemands sor tirent hier matin de leurs tranchées pour enlever les positions convoitées, ils furent accueillis par un feu extrêmement nourri de notre artillerie de campagne, dissimulée en des points excellents sur de nouvelles positions. Les Allemands tombèrent comme des mouches, sans avoir combattu. L'armée de l'Argonne, qui reste en étroite i liaison avec les années de Verdun, n'est pas inactive. Elle prête à ces dernières un concours effica.ce. C'est ainsi que, dans la journée d'hier, la corne ouest du bois d'Avo court a été violemment bombardée. Des rassemblements allemands ont été disper sés, un blocktiauss détruit, en outre, un im portant dépôt de munitions a explosé. On le voit, notre activité a été très grande durant les vingt-quatre dernières heures et des résultats très satisfaisants ont été obte nus.\nIl nous paraît nécessaire d'indiquer, aussi exactement que possible, les positions qui constituent notre ligne dans tout le secteur de Verdun, depuis Avocourt, à l'ouest, jus qu'à Eix, en Woëvre. Notre ligne commence à la corne est du bois d'Avocourt, pour passer par le réduit de ce bois, à cent mètres environ au sud de la route d'Avocoiirt à Malancourt ; elle gagne ensuite le réduit du mamelon d'Hau court, passe au nord du village d'Haucourt, longe lé ruisseau de Forges pour atteindre Béthincourt. Elle s'infléchit pour contourner la cote 265, dpnt nous tenons le rebord méri dional : elle court vers la Meuse en passant devant le Mort-Homme et le village de Cu mières. De l'autre côté de la Meuse, nous tenons le rebord méridional de la côte du Poivre, la ferme d'Haudremont, la ferme de Thiau mont, le bois de la Caillette jusqu'à la li sière nord, une partie du chemin de Douau mont à Vaux, la partie ouest du village de Vaux, les pentes du fort du même nom. Notre ligne gagne la Woëvre par Dam loup, qui est à nous ; -elle passe en avant de la ferme de Discourt, suit la route de Dam loup à Eix et contourne la cote 255.\nLa journée d'hier a été bonne également pour notre aviation, qui a montré une acti vité aussi grande que notre infanterie et notre artillerie. Tous ces faits sont de nature à affermir s'il est possible la confiance de tous en l'is sue des opérations actuellement en cours.\nL'Allemagne fait les excuses an gouvernement suisse pour les Mu le Porrentrny\n(DE NOTRE CORRESPONDANT PARTICULIER)\nGenève, 3 avril.\nPar l'intermédiaire de son ministre à Berne, le gouvernement impérial allemand a communiqué au Conseil fédéral que le ré sultat de l'enquête ordonnée par lui a dé montré que les avions qui ont lancé des bombes vendredi dernier. 31 mars, sur Por rentruy, étaient des avions allemands. Ceux-ci avaient complètement perdu l'orien tation et croyaient être au-dessus de Belfort. Le gouvernement impérial allemand ex prime au Conseil fédéral ses plus vifs re grets et fait savoir que les aviateurs respon sables seront punis et déplacés. Ainsi que le suggère le gouvernement al lemand, les autorités compétentes des deux parties examineront de près la question de savoir si, par le moyen d'une démarcation plus visible de la frontière ou par tout autre moyen, la répétition d'incidents aussi re grettables ne pourrait pas être évitée. Le règlement ultérieur des dommages matériels causés reste réservé.\n,4 la DEUXIEME PAGE LA TAXATION, par Henri Rousselle.\nUn zeppelin sur Dunkerque\nHUIT BOMBES : DEUX MORTS, QUATRE BLESSES\nLa nuit dernière, un zeppelin a lancé huit bombes sur la ville de Dunkerque, causant des dégâts matériels peu importants. Deux personnes de la population ont été tuées, quatre blessées. (Officiel.)\nREPRÉSAILLES IMMÉDIATES\nEn représailles du bombardement de Dunkerque effectué par un zeppelin la nuit dernière, trente et un avions alliés ont lancé sur les cantonnements ennemis de Keyem, Eessen, Terrest et Houthulst quatre-vingt-trois obus de gros calibre. Dans la nuit du 2 au 3 avril, une de nos escadrilles a bombardé la gare de Conflans.\nENCORE QUATRE AVIONS ENNEMIS ABATTUS Dans la journée, de nombreux combats aériens ont été livrés avec succès dans la région de Verdun : nos aviateurs ont abattu quatre avions allemands. D'autres appareils ennemis ont été mis en fuite ou contraints d'atterrir. Près de Moyen, un avion allemand est tombé dans nos lignes ; les aviateurs ont été faits prisonniers. (Officiel.)\nA propos du nouveau raid des zeppelins sur Dunkerque, qu'annonce le communique, rappelons que, à de nombreuses reprises, la vailante cité fut survolée par des appareils ennemis, qui ne se tirent, pas faute de la bombarder. En effet, les incursions des tau bes et des aéroplanes ennemis au-dessus de Dunkerque ne se comptent plus. Citons seulement, pendant l'année 1915 : 6 janvier. Bcmbes survolant Haze brouck, Armentières, Dunkerque. H janvier. Zeppelins et taubes sur Dun kerque ; le 11, douze taubes ; le 12, nouvelle visite d'avions ; le 23, incursion de taubes sur Etaples et Dunkerque. Puis les 16 février, 28 mars, ler1 er avril, nou veaux bombardements par aéroplanes. Le\n30, un zeppelin survole la ville. Le 28 juil let. un avion iette 5 bombes ; enfin, en no vembre, le 8 et le 16, les taubes reparais sent et laissent tomber plusieurs engins meurtriers. Enfin, on ne saurait'oublier oue les Dun kerquois furent les premiers à subir le bombardement à longue portée, inauguré par les Allemands à l'aide de canons mons tres envoyant par tir plongeant des obus énormes à une distance variant entre tren te-deux et trente-huit kilomètres. Avant Nancy, avant Belfort, Dunkerque subit ce bombardement spécial qui surprit au point qu'on supposa un instant que ces engins formidables étaient envoyés sur la ville par | un navire de haute mer ayant réussi à for- I cer le blocus.\nLes trois raids aériens sur l'Angleterre\nInnocentes victimes assassinées et maisons détruites mais aucun résultat militaire\nLondres, 3 avril. Le ministère de la Guerre communi que que six zeppelins ont dû prendre part au raid aérien de la nuit dernière ; trois ont survolé les comtés du sud-est de l'Ecosse, un la côte nord-est de l'An gleterre et les deux derniers les comtés de Test de l'Angleterre. Les zeppelins qui ont opéré en Ecosse ont passé la côte à 9 heures, 9 heures 45 et ÎO heures 15 du soir respectivement, et ils ont croisé au-dessus des comtés écossais jusqu'à environ 1 heure 10 du matin. Leur course n'a fourni aucune indiee tion. L'attaque a été plus particulièrement concertée contre certaines localités, mais en tout 36 bombes explosives et 17 bom bes incendiaires ont été lancées en diffé rents endroits, endommageant plusieurs hôtels et maisons. Les pertes connues jusqu'ici pour l'E cosse sont de 1 hommes et 3 enfants tués ; 5 hommes, 2 femmes et 4 enfants blessés. Le zeppelin qui a survolé la côte nord est de l'Angleterre a lancé 22 bombes explosives et 15 bombes incendiaires. Les deux derniers dirigeables ont passé la côte anglaise vers 10 heures 15 et ont croisé au-dessus des comtés de l'est jus qu'à environ une heure du matin. Ces deux zeppelins ont été soumis, à différentes reprises, au feu de nos défen ses de terre, qui semblent les avoir em pêchés de choisir des objectifs particu liers. 33 bombes explosives et 65 incendiai res ont été lancées par deux aéroneis. Autant qu'on le sache jusqu'à présent, il n'y a pas eu de victimes en Angleterre.\nLE BILAN DES DEUX PREMIÈRES INCURSIONS\n(DE NOTRE CORRESPONDANT PARTICULIER) Ijondres, 3 avril Trois raids en trois nuits, dont les deux premiers ont fait au minimum une soixan taine de morts et environ 170 blessés, ap partenant presque tous à la population non combattante; une cinquantaine d'habita tions ouvrières, une église M quelques édi fices publics, n'atjani aucune importance pour la défense nationa'e ont été détruits. Tel est le bilan de 'l'activité aérienne alle mande en Angleterre depuis le 31 mars. Tous les comtés éprouvés au cours de ces visites sont situés le long de la côte de la mer du Nord, depuis l'Ecosse jusqu'au pas de Calais, mais, bien que les récits publiés par la presse soient très copieux, u est im possible de suivre, d'une façon précise, le trajet suivi dans chacun de ces raids par les zeppelins qui s'étaient séparés en plu sieurs groupes, ayant chacun un objectif différent Certains districts cependant semblent avoir été spécialement visés car on y signale le passage, en même temps, de trois pirates dont plusieurs y prolongèrent leurs évolutions de huit heures quarante cinq à une heure du matin ; naturellement, c'est là que furent lancées le plus de bom bes. Un de ces districts est situé non loin de l'estuaire de la Tamise et c'est là que fut atteint et abattu le zeppelin L.-15. C'est aussi dans celte région qu'un des dirigea bles jugea nécessaire de jeter par-dessus bord une mitrailleuse, avec ses rubans de cartouches, prêtes à être utilisées, une nou velle magnelo et deux réservoirs à pétrole dont un complètement criblé d'éclats de schrapnclls (l'autre contenait encore seize litres d'essence); des plaques d'aluminium et autres instruments de valeur, ce qui prouve la difficulté que l'équipage éprouve, en raison de la hauteur à laquelle il est\nobligé de se maintenir, à repérer les objec tifs qu'il cherche. C'est pourquoi, en dépit de la multitude des bombes lancées, le ré sultat est presque nul et sans le moindre intérêt au point de vue militaire. Onze bombes explosives sont tombées dans un champ de blé, creusant d'énormes cratères ; en revanche, dans une ville voi sine, que deux zeppelins survolèrent de compagnie, cinq bombes furent lancées, dont une tomba sur une maison, tuant qua tre personnes et en blessant trois. Un autre comté, particulièrement éprouvé, est situé sur la côte nord-est ; là un village sans importance militaire a beaucoup souf fert ; les habitants, qui avaient été préve nus à l'avance, s'étaient réunis les uns chez les autres et dans une chapelle, et c'est à ce (ait qu'est dû le grand nombre des vic times. Entre une et deux heures, samedi matin, deux pirates arrivèrent et, en s'aidant de (usées lumineuses, bombardèrent conscien cieusement le village. Les huit premières bombes tombèrent dans un champ, mais bientôt les dirgeables, dont l'un était nota blement plus gros que l'autre, rectifièrent leur tir, et de nombreuses maisons et cha pelles furent détruites. Dans les comtés de l'East-Anglia, c'est-à -dire ceux qui sont situés entre l'embouchure de la Tamise et le XVash, plusieurs villes furent également survolées par les pirates et copieusement bombardées ; mais si les dégâts causés par les bombes qui explosè rent dans les quartiers des affaires sont as sez importants en raison de la multitude de fenêtres et de devantures de magasins qui ont été brisées, le nombre des morts et des blessés est relativement peu élevé. Le raid de samedi C'est encore la côte nord-est que les zep pelins prirent comme objectif de leur raid de samedi soir. Au début, le raid ne fut pas très heureux : un des deux pirates, pour des raisons inconnues, dut rebrousser che min avant d'avoir survolé la terre ferme ; l'autre continua sa route, bombardant au passage quelques petites villes qui, préve nues et plongées dans l'obscurité, s'en tirè rent sans grands dégâts. On ne signale guère qu'un poulailler dont tous les occu pants furent tués. Malheureusement, une autre ville fut attaquée par surprise et souf frit davantage. Les autorités ne devaient pas avoir été averties, car les tramways circulaient dans les rues pleines de monde comme c'est l'ha bitude le samedi soir. Le zeppelin, que cha cun put apercevoir nettement, car il ne vo lait pas, dit-on, à plus de sept ou huit cents mètres, lança quatorze bombes explosives en sept minutes, ainsi que de nombreuses bombes incendiaires. Tous les dégâts ont été faits dans les quartiers excentriques, dans des rues habitées exclusivement par des ouvriers et dans un rayon ne dépassant pas deux cents mètres. De nombreuses mai sons ont été démolies, et un grand nombre de personnes tuées et blessées. La plupart des victimes semblent avoir clé atteintes par des débris de maçonnerie et de meu bles réduits en morceaux par les explosions. Beaucoup d'habitants peuvent dire avoir échappé miraculeusement à la mort, car plusieurs d'entre eux ont été découverts sous un amoncellement de briques et de plâtras, sans avoir même une égratignure. Dans une des villes du Nord-Est, un en gin tomba sur un tramway, qui avait heu reusement été évacué un peu auparavant, mais où se trouvaient encore deux em ployés, dont un fut tué net et l'autre eut une jambe emportée. A. J.\nCapture d'un hydravion allemand dans la mer du Nord\nUn de nos oontre-torpilleurs, en patrouil le dans la mer du Nord, a recueilli un hy dravion allemand, qui avait, une aile cas sée. L'appareil a été amené à Dunkerque avec les deux aviateurs qui le montaient.\nLE «PETIT PARISIEN» EN ITALIE\nVENISE SE DÉFEND\nAU CHEVET DE D'ANNUNZIO\n« Ne vous préoccupez pas de mes yeux, mon frère, mais pensez plutôt à sauver, pour d'autres yeux, la Beauté du monde 1 » Paroles augustes, qu'écri vait naguère Gabriele d'Annunzio, du lit où l'avait couché un accident d'avia tion, à Maurice Barrés s'inquiétant de son état. Une fois de plus, l'Animateur avait eu le bonheur d'exprimer magni fiquement l'un des aspects essentiels de la pensée italienne. C'est pour la beauté du monde que l'ltalie combat et s'offre .aux périls. Vision de poète, dira la foule. Je crois pourtant que l'on ne comprendra rien l'âme véritable de ce peuple si l'on n'y fait point une part, plus grande que partout ailleurs, aux influences esthé tiques. Tout un long passé l'a préparée au respect et au culte de la beauté et elle ne peut cesser d'y puiser des règles de vie, au milieu même de ses plus vio lentes agitations. Et les réalistes les plus prosaïques d'aujourd'hui ne peuvent pas, tout au moins, ignorer le formi dable revenu annuel qu'assure à l'ltalie la possession de ses trésors d'art. De toutes les nations en guerre, l'ltalie est celle qui a fait le plus vigilant effort pour protéger la beauté. Entrée après les autres dans la tourmente, avertie par l'expérience que la fureur de nos ennemis ne reculait devant aucun for fait, elle a pris toutes les précautions qui se pouvaient imaginer pour préser ver ses merveilles. Sous l'intelligeiîte initiative de M. Corrado Ricci, directeur\" des antiquités et des beaux-arts, toute la région éven tuellement menacée, de Venise à Brin disi, fut explorée dans le plus profond secret. On fit le choix des œuvres pour lesquelles une préservation semblait possible : on étudia et on exécuta d'ur gence les mesures les plus adéquates au but poursuivi. Ces travaux considéra bles furent terminés en quelques mois. C'est à Venise surtout qu'on peut en mesurer l'ingéniosité et l'étendue. Venise, que ses innombrables et fas tueux chefs-d'œuvre auraient dû ren dre sacrée et qu'ils désignaient, au con traire, à la rage dévastatrice des empi res centraux. Un journal en délire, le Munch.neT Nachrichten, n'a-t-il pas an noncé : « Tous les trésors d'art sont en péril dans presque toutes les régions d'ltalie... L'Autriche est menacée par son ancienne alliée et ne peut, en vé rité, en cette heure de destruction, avoir aucun égard pour les monuments du passé et les pleurnichements des esthè tes sensibles. » Venise est ainsi transformée. Elle a revêtu un uniforme de guerre. Elle se défend... Le principe essentiel de cette défense est le sac de terre. Des accumulations de ces sacs constituent une protection excellente, tout au moins contre l'écla tement latéral des bombes, pour les peintures et les architectures délicates. Chaque fois que les œuvres d'art étaient transportables, elles ont été mises en lieu sûr. Dans certains endroits exposés à l'incendie, les charpentes ont été en duites de produits incombustibles ; des seaux de sable, des extincteurs ont été disposés de façon à pouvoir être utilisés au premier signal. Les clochetons dorés, les statues en éminence qui pouvaient servir de points de repère ont été peints de couleurs neutres ou voilées d'étoffes d'un gris-bleu se confondant avec le ciel. Le Palais des Doges a des aspects de\nforteresse. Il est flanqué de tourelles en briques sous lesquelles sont cachées les admirables groupes sculptés des angles : le Jugement de Salomon, Ylvresse de Noé... Chaque arcade de la galerie voû tée du rez-de-chaussée est consolidée par un pilier de maçonnerie, et une dis position compliquée de madriers en bois soutient les délicates fenêtres gothiques du premier étage. J'entre dans la cour ; les fameux puits, le magnifique escalier des Géants disparaissent sous des mon ceaux de sacs : un gardien court der rière moi pour m'apprendre que tout est fermé. Il m'indique mystérieusement « l'écurie v des chevaux de bronze. Il s'agit des quatre chevaux antiques qui ornaient si superbement la façade de\nLe principe essentiel de la dé{ense des monuments artistiques de Venise c'est, comme on le voit ici, le sac de terre.\n","Saint-Marc. On les a descendus, enve loppés et cachés avec soin. Le peuple croit, à Venise, que lorsqu'ils remuent, un empire tombe ; et ce dicton, vérifié déjà dans le' passé, va sans doute se vérifier encore. Je pénètre dans l'église. Il y fait admi rablement obscur. Quelques frêles veil leuses sont des points jaunes dans l'om bre... Un jour gris pénètre par les fenê tres byzantines, tout en haut, sous les coupoles d'or. Petit à petit, on finit par distinguer, entre la splendeur des mosaïques, des tas de sacs amoncelés, soutenus dans des cadres de bois, essai de protection des endroits les plus vulnérables ou les plus précieux. Mais il y a tant d'inesti mables richesses pour lesquelles aucune préservation n'est possible ! Les voir ainsi exposées les rend plus émouvantes et plus belles. Et on les quitte en tremblant... Pour la statue du Colleone, la log getta du Campanile, les lions de l'arse nal, les monuments de S. Giovanni et Paolo, les tableaux de Tintoret à la Scuola San Rocco, et bien d'autres en core, même tutelle attentjve. *** Venise se défend. Elle défend ses beautés. Elle défend aussi son âme. Intrépidemment, car, plus que partout ailleurs, l'heure, ici, est dure. Je ne parle même pas de la menace perma nente des avions ennemis qui y sont souvent venus, le jour et la nuit, et y laissèrent des victimes. Mais la misère est obsédante et contagieuse. Misère des gondoliers auprès des quais déserts, mi sère des marchands de bijoux, de verres et de bois sculptés, misère de tout le petit peuple que faisaient vivre les hôtels, les restaurants et les cafés ; tout est morne et désert. Misères des hommes et misères des palais. Leurs volets fermés sont comme des yeux clos dans des visages de défunts ; les plâtras tombés sont comme des plaies, les pierres disjointes et cas sées comme des blessures, que nul ne cherche plus à guérir. Mélancolie des cloches qui, aux quatre-vingts clochers de Venise, rythment le cours du temps dans le brouillard et la pluie. Et quand leur dernière vibration, pareille à un glas, s'assourdit dans l'espace, mélan colie de ce silence d'eau, coupé seule ment des rumeurs de l'averse qui tombe et ruisselle, comme des murmures et des sanglots. Il semble que Venise pleure sur sa ruine. Et jamais elle ne fut plus belle ! Jamais ses aspects ne furent plus har monieusement pathétiques. Mais il s'en dégage une fascination troublante, un désir d'oubli et d'anéantissement... Même contre ce charme perfide, Ve nise se défend. La plupart des habitants y sont restés, malgré les bombes des avions ennemis. Le petit peuple subit sa détresse et la menace aérienne avec un fatalisme résigné. M. Luzzati, l'ancien président du Conseil, ne louait-il pas les Vénitiens, dans un discours récent, de ne pas distinguer entre les Autrichiens et les Allemands et de les désigner tous par un seul nom abhorré : Tedeschi ? Et je n'entends que paroles franches et nettes, déclarations énergiques, exemp tes de toute subtilité romaine. Pourquoi n'a-t-on pas encore déclaré la guerre à l'Allemagne ? Pourquoi n'a-t-on pas en voyé au secours de Verdun nos troupes inoccupées? Pourquoi n'a-t-on pas en core attaqué résolument l'adversaire ? Voilà ce que rugissent les « lions ». Et c'est aussi ce que dit le poète. Gabriele d'Annunzio est soigné dans une maison rouge au bord du Grand Canal. J'y vais, naturellement, porter l'hom mage de ma sympathie et de mon admi ration. Et je suis reçu dans une chambre de malade, obscure et chaude à défaillir. Il est, dans le lit blanc, une forme mou lée. La tête est entourée de bandelettes. Je ne vois point ses yeux, ni son visage. Mais il parle d'une voix qui caresse. Il répond à mes questions sur son état, me dit l'espoir qu'on a de lui conserver la vue, par une cure de repos prolongé ; le caractère pénible de l'inaction en ce moment ; puis, dédaignant de songer à lui davantage (ne vous préoccupez pas de mes yeux, mon frère !), il célèbre la guerre, l'action, le sacrifice des égoïs mes. Il dit des choses simples et pro fondes avec un lyrisme naturel ; dans sa nuit, sa méditation lui montre des évidences qu'il voyait moins bien à la clarté du jour ; il a réussi à écrire sur des bouts de papier de petites phrases d'une ligne qu'on recopie ; ainsi fut rédi gée une lettre qu'il vient d'envoyer au président du Conseil pour le conjurer d'envoyer sans retard des troupes ita liennes en France... L'épreuve sera lon gue et douloureuse encore, sans doute, mais il faut qu'elle soit ardente et belle, comme le Feu, et comme lui, purifiante... Jules DESTREE.\nA Étampes, deux prisonniers s'évadent\nDeux prisonniers allemands, détachés du camp de concentration d'Etampes comme ouvriers agricoles dans une ferme de la ré gion, se sont évadés\nCONTRE LA CHERTÉ DE LA VIE\nLÀ TAXATION est-elle un remède 1\nOui! répond le rapporteur général de l'Assistance publique dans un pressant appel au Sénat!\nM. Henri Roussette, conseiller municipal de la Maison-Blanche, rapporteur général du budget de l'Assistance publique de Paris, président des deux commissions d'assistance de la ville et du département, doit déposer mercredi prochain, à la séance de rentrée du conseil général, un vœu en faveur de l'adoption du projet gouvernemen tal de taxation. Nous lui avons demandé de faire connaître son point de vue dans l'article ci-dessous que partisans et adversaires de la taxation liront avec un égal intérêt. Au moment où va s'ouvrir devant le Sénat le débat sur le projet de taxation des den rées, je crois utile d'appeler l'attention de la Haute Assemblée sur la nécessité de remé dier sans retard, par une réglementation sé vère, à la hausse croissante des prix. » Déjà l'an dernier, aa Conseil général de la Seine, nous avons dû bonifier de 0.25 la ma joration de 0,50 par enfant prévue par la loi du 26 décembre 1911. Dans notre pensée, il ne s'agissait que I d'une majoration provisoire, votée sur les fonds départementaux en prévision de l'hi ver majoration qui devait prendre fin avec le retour des beaux jours. Or, le bureau du Conseil général vient de saisir notre commision d'une proposition de maintien, sine die, de cette majoration. Et, en considération des difficultés toujours plus grandes d'existence des familles de mobili sés. le Conseil général de la Seine ne pour ra qu'entériner cette proposition. Si la Haute Assamblée ne nous prêtait pas la main, nous serions fatalement condam nés, dans un délai relativement prochain, à envisager la nécessité de nouvelles majora tions. Il faut qu'elle nous aide à défendre les finances départementales, en s'associant au gouvernement et à la Chambre pour mettre fin aux agissements des spéculateurs et des mercantis. J'ai lu avec intérêt l'étude de l'honorable M. Perchot, sénateur des Basses-Alpes. Me permettra-t-il de lui dire qu'à mon avis, il a fait part trop large aux causes naturelles de la vie chère, et pas assez aux causes arti ficielles ? Ce n'est pas que je méconnaisse l'impor tance des premières. Il est certain qu'il y a eu diminution de la production ; augmentation de la consomma l tion ; raréfaction de la main-d'œuvre, abus des réquisitions ; difficultés de trans ! ports, etc... et qu'ainsi, le prix de revient de toutes choses a augmenté. Mais à côté des causes qui sont la résultante du « fait de guerre », il en est d'autres sur lesquelles il m'apparalt que l'on ne s'appesantit pas assez. Qui donc ignore le facile prétexte que des intermédiaires peu scrupuleux ont trouvé Jà pour relever abusivement le prix des den rées nécessaires à la vie ? Pourquoi donc refuser au gouvernement des armes que celui-ci a jugées indispensa bles ? J'entends bien que la commission sénato riale s'associe.aux mesures préconisées con tre les accapareurs dans le projet voté par la Chambre. J'entends bien qu'elle veut ré primer et poursuivre les spéculations illici tes. Mais l'élévation du coût de la vie est elle toujours due à des manœuvres de ce genre ? Qui ne voit qu'à côté il y a moyen, par une série de procédés parfaitement lé gaux, de réaliser des bénéfices exagérés ? C'est précisément parce qu'il leur est ap paru que le projet déposé par M. Majvy pou vait mettre' un terme à ces bénéfices exagé rés, que l'unanimité de nos deux assem blées, municipale et départementale, ont, dès décembre dernier, éruis un vœu en fa veur de son adoption. A ce sujet, qu'il me soit permis de relever une erreur trop fréquemment commise. Quand on parle de taxation, trop nombreux sont ceux qui croient que la taxe est fixée arbitrairement et qu'on ne tient pas compte, en l'établissant, du bénéfice légitime du pro ducteur et des intermédiaires. Ce que la taxe doit atteindre et attein dra ce n'est pas le profit normal : c'est l'excès de profit. On ne peut demander au producteur ou à I l'intermédiaire de travailler gratis. Mais on a le droit d'exiger d'eux qu'ils ne fassent pas fortune sur le dos des familles de ceux qui se battent si héroïquement pour la dé fense du pays. Peut-on ignorer que le nombre est mal t heureusement grand de ceux qui ne voient dans cette longue guerre qu'une occasion de faire fortune ? Peut-on ignorer que, soit dans les grandes agglomérations comme Paris, soit dans cer tains centres ruraux, la spéculation a beau jeu ? Quand on voit la viande, les légumes, le beurre, etc... atteindre les prix qu'ils attei gnent aujourd'hui, a-t-on le droit de rester attaché, toujours et quand même, aux vieil les doctrines économiques du « laissez faire et laissez passer » ? Je ne suis pas de ceux qui, par ces temps d'union sacrée, voudraient faire de la poli-\ntique. Mais il me sera bien permis de rap peler h un coreligionnaire ami que notre parti, sans aller jusqu'au socialisme, ne répugne pas à l'intervention de l'Etat lors que l'intérêt général l'exige. C'est le cas aujourd'hui pour la taxation ; pour la réquisition ; pour les pénalités sé vères édictées contre les accapareurs. , Aussi bien, sans même qu'il soit besoin d'évoquer nos communes traditions de parti, qu'il me soit permis de rappeler qu'en ce moment les faits dominent les théories et qui! n'y a pas de « liberté » qui tienne lors que sont en cause les intérêts les plus res pectables : je veux dire ceux des consom mateurs. C'est de cet ordre de considérations pri mordiales que s'inspirera certainement la Haute Assemblée lorsqu'elle aura à dépar tager le gouvernement et sa commission. J'ai la conviction que les sénateurs de la Seine ne seront pas les seuls à prendre en mains la défense des familles menacées par l'aggravation constante du prix des den rées et de nos finances départementales me nacées avec elles ! Ils auront avec eux la grande majorité du Sénat qui se rendra évi demment compte qu'à une situation excep tionnelle doit correspondre une législation exceptionnelle. Nul n'apprécie plus que moi la sagesse et l'esprit de prudence avisée de la Haute Assemblée, mais il est des heures où la sagesse doit s'incliner devant la nécessité. Si, en juillet dernier, le Sénat avait tenu un moindre compte des « conseils de pru dence » que lui donna alors l'honorable M. Perchot, il aurait donné son adhésion au projet du gouvernement sur l'introduction des viandes congelées. Nous aurions ainsi 120.000 tonnes supplémentaires par an à donner à nos populations, tant militaires que civiles. Elles ne s'en troi»veraient que mieux et nous serions moins embarrassés pour les ravitailler. Il est à souhaiter, quelle que soit sa lé gitime influence sur le Sénat, que le dis tingué sénateur des Basses-Alpes soit, cette fois, moins écouté. Henri ROUSSELLE.\nle président du Conseil à la commission sénatoriale des iiiaires étrangères\nM. Aristide Briand, président du Conseil, ministre des Affaires étrangères, a été lon guement entendu, hier, au Sénat, par la commission des affaires étrangères. Il a d'abord donné quelques renseigne ments sur la conférence des alliés. Puis, il a été interrogé sur la guerre sous-marine et sur la hausse du fret. Et, finalement, il a fourni des explications sur la situation di plomatique dans les Balkans.\nlin député cité à l'ordre du jour\nNos lecteurs n'ont pas oublié les détails du torpillage à proximité de Malte, du croi seur auxiliaire la Provence. A bord, se trou vait, on le sait, le lieutenant Maurice Boka nowski, député de la Seine, qui, les récits publiés l'ont mentionné, fit preuve en cette circonstance du plus grand sang-froid. Sa courageuse attitude vient de valoir à M. Bokanowski l'élogieuse citation que voici, de la part du général commandant en chef l'ar mée d'Orient. Le général commandant en chef l'armée d'Orient cite à l'ordre de l'armée : Bokanowslâ (Maurice), lieutenant à l'état-major de l'armée d'Orient : lors dii torpillage par un sous-marin ennemi de la Provence, est resté jus qu'au dernier moment sur la passerelle auprès du commandant du bord, encourageant les hom mes, aidant lui-même à mettre les radeaux à 'a mer radeaux sur lesquels, d'ailleurs, il ne ré clamait pas de place; ne s'est Jeté à la mer qu'au moment où le bateau sombrait. SABUAIL.\nLe duc de Rohan décoré\nLe Petit Parisien , dans son numéro du 5 mars, annonçait que le duc de Rohan, deux fois blessé en huit jours sur le front de Verdun, venait d'être évacué à Paris. Le jeune député du Morbihan est actuelle ment à peu près rétabli et, hier, il a quitté la capitale pour Bar-le-Duc, où il va rece voir de la main de son chef la croix de la Légion d'honneur, pour sa belle conduite devant l'ennemi.\nESSAD PACHA REÇU par le président du Conseil\nLe président du Conseil, m ! nistre des Affaires étrangères, a reçu, hier matin, Es sad pacha, qui est arrivé samedi à Paris. Au cours de leur entretien, M.-Briand a vivement félicité le président du gouverne ment albanais de sa loyale attitude à l'égard de la cause des alliés et l'a remercié de son utile concours dans les opérations d'évacua tion de l'armée serbe à Salonique. Essad pacha, qui s'est montré très sensi ble aux paroles de M. Briand, a déclaré qu'il n'avait fait qu'obéir aux sentiments d'affection et de dévouement qu'il professe poqr la France et a exprimé son entière confiance dans le succès de ses armes.\nUne grenade explose et blesse un enfant\nDeux enfants, les petits liardilly et Mon tagnier, demeurant 147 et 143, Grànde-Rue, à Saint-Maurice, en se promenant au bois de Vincennes, trouvèrent, hier après midi, deux grenades qu'ils oommirent l'impru dence de ramasser. L'un des engins fusa et blessa au visage et aux mains ie jeune Monlagnier, qui a dû être Iransporté à l'hôpital.\nLe conseil municipal de Paris a ouvert hier sa f session\nLa première session ordinaire du conseil municipal s'est ouverte, hier, sous la prési dence de M. Lampué, doyen d'âge. Ire bureau et les commissions ayant été maintenus, M. Adrien Mithouard a pris place au fauteuil et prononcé une allocution dans laquelle il a rappelé les événements qui s'étaient passés à l'Hôtel de Ville depuis la dernière session, notamment les visites des membres du Parlement britannique, ve nus à Paris pour resserrer par une entente interparlemenlaire l'accord franco-anglais, du prince régent de Serbie, de M. Salandra, président du Conseil des ministres du royau me d'ltalie. \\ oici la fin de son éloquent discours : Ne commençons pas nos travaux sans tourner une fois de plus notre pensée vers les soldats magnifiques à la vaillance desquels notre pays doit chaque matin son existence, vers les braves qui depuis plus de six semaines soutien nent sans faiblir la bataille gigantesque de Verdun. En votre nom, j'adresse nos félicitations les plus cordiales à notre collègue Evain, sur la poi trine duquel figure une croix de guerre qu'il a si bien gagnée ; a notre collègue Dormoy, qui vient d'être brillamment cité à l'ordre du jour. Je félicite non moins chaleureusement notre col lègue Marcel Habert, dont\" la belle conduite, con forme aux idées qui ont inspiré toute sa vie, lui a valu cette croix d'honneur que nous avons été si heureux et si fiers de lui voir remettre, la semaine dernière, devant les troupes de la gar nison de Paris. M. Deville, au nom de la quatrième com mission, a fait adopter son rapport relatif à la répartition du produit de la tombola du Petit-Palais, qui s'est élevé à 92.000 francs. M. Amhrase Rendu a déposé une proposi tion tendant à la mise en culture des ter rains libres pour le semis des pommes de terre, par les soins des élèves des écoles de Paris. Cette proposition a été renvoyée, pour étude, à la quatrième commission et à l'administration.\nRodin fait don à la France de son œuvre et de ses collestiors\nLe grand sculptëur Rodin et M. Pau] Painlevé, ministre de l'lnstruction publique et des Beaux-Arts, viennent de signer l'ac cord par lequel l'auteur du Baiser fait don, à l'Etat, de son œuvre et de ses collections particulières. Elles seront installées dans l'hôtel Biron et constitueront un musée qui portera le nom de l'illustre artiste. Rodin se réserve de procéder à l'installation dont il prend les frais à, sa charge. Il ne se réserve, dans I hôtel Biron, qu'un cabinet de travail et un atelier. Le Parlement devra ratifier la convention dans un délai de six mois et voter les cré dits nécessaires pour les dépenses annuelles du musée. Dès que le décret définitif pourra être promulgué, les travaux seront active ment poussés pour que le musée puisse être ouvert au public. Les plâtres de Rodin, qui représentent la presque totalité de ses œuvres et qui sont actuellement dans ses deux ateliers à Meu don. dans ses ateliers du dépôt des marbres et de l'hôtel Biron, seront réunis dans le musée. Les œuvres exécutées en matières définitives et que Rodin possède encore y seront également placées. Enfin, les anti ques, les tableaux, les meubles, que possède Rodin initieront le public aux goûts du sculpteur et créeront, en quelque sorte, l'at mosphère de sa production. Cette donation est évaluée à plusieurs millions.\nUn martyr de la science\nM. Théodore Guilloz. médecin-major de 1\" classe, chef du service central de radio logie des 20\" et 21 e régions, professeur ad joint à la Faculté de Nancy, pharmacien de 1 r \" classe, vient de succomber, à Lyon, àla terrible maladie qui le minait depuis long temps. Cette maladie, il l'avait contractée au service de la science radiologique, à la quelle il avait consacré ses efforts et sa vie. Atteint de radiodermite comme tant de savants qui se spécialisèrent dans les ap plications et l'étude des rayons X le doc teur Guilloz avait dû subir, successivement, l'amputation de plusieurs doigts. Au début de la guerre, et bien que son état fût déjà très alarmant, il se mit avec ardeur à la disposition de la patrie. Il créa, à Nancy, sept postes de radiosteoscopie. Puis, continuant ses recherches avec une ténacité et un courage contre lesquels le mal restait impuissant, il parvint à créer deux appareils qui rendent les plus grands servi ces à la chirurgie militaire. Le docteur Guiiloz avait reçu la médaille d'or (1e M. Carnegie, le .grand philanthrope américain.\nUn conflit entre blanchisseuses et maîtres de lavoir\nCertaines blanchisseuses du vingtième ar rondissement avaient cru pouvoir élever leurs prix en présence de l'augmentation croissante de leurs « frais ». Le groupe de défense des blanchisseuses, appuyé par M. Paris, conseiller municipal, s'est réuni, d'autre part, hier, 42, rue de Flandres, afin de protester auprès des maî tres de lavoir contre leurs nouveaux tarifs. Après avoir pris connaissance des. prix imposés par ces derniers, qui constituent une augmentation variant de 20, 40, 90 pour cent et.\" au delà, selon les articles, SUT les prix anciens, les blanchisseuses ont pris la résolution de ne plus porter de linge au lavoir, tant que les prétentions des maîtres de lavoir seront maintenues.\nLES RÉFORMES FRAUDULEUSES\nLombard et Garfunkel font leur panégyrique\nQUATRIÈME AUDIENCE\nC'est la journée de Lombard et de Garfun kel. Ils ont fait salle* comble. On Au tour de Lombard d'abord. Il débute, très à son aise, d'un ton simple, avec une certaine facilité de parole. Cette aisance, il la gardera, tant qu'il s'en tiendra aux préli minaires qu'il prend, d'ailleurs, un visible plaisir à prolonger. C'est une véritable con férence qu'il débite, multipliant les détails sur tout ce qui n'est pas l'accusation pro prement dite. De ce déluge de hors-d'œuvre, il résulte que Lombard prétend être réellement doc teur en médecine, et même lauréat de la Faculté. Seulement il n'exerçait pas. Cepen dant, quand la guerre éclata, il crut devoir offrir ses services et, en attendant que sa situation fût régularisée, il fut simplement l'adjoint du docteur Miette. Le 22 mai 1915 seulement, quand le doc teur Miette fut remplacé, on nomma Lom bard, régulièrement, assure-t-il, médecin chef, mais du seul hôpital 27, et s'il s'oc cupa aussi de l'hôpital 38, ce ne fut que par obligeance, parce que cet hôpital dépendait aussi du docteur Miette. Une heure durant, Lombard s'attarde ainsi aux alentours du procès. Enfin, il se décide à aborder le fond. Mais alors il sera aussi bref qu'il a été jusque-là prolixe et diffus. Jamais, finit-il par déclarer, je ne me suis occupé des entrées à l'hôpital. J'acceptais qui conque se présentait, du moment qu'il y avait de la place. Il n'y avait ni agence, ni rabatteurs. Si le nombre de ceux qui s'adressaient à moi était considérable, c'est que mes relations sont très étendues, en raison des nombreuses sociétés dont je fais partie, de. ma situation de profes . seur, de mon mandat de conseiller d'arrondisse ment. Jamais je n'ai organisé quoi que ce soit dans un intérêt personnel. Et la preuve c'est que j'y ai mangé mon argent. Duboscq est le premier à le savoir ! A ce moment, Lombard s'interrompt. Il est pris d'une crise de larmea et s'éponge le visage avec son mouchoir. Je dépensats environ 3.000 francs de cotisa tions par an pour mes sociétés, répondit-il : ceux qui m'accusent étaient alors à mes pieds. C'est tout ce que j'ai à dire, ajoute Lombard. Ah ! il y a les réformes. Mais je n'y suis pour rien. Comme, en réalité, Lombard n'a rien ex pliqué, le président essaie de le faire préci ser, en lui rappelant les recommandations qu'il faisait à Duboscq, de faire, par exem ple, réussir Maumus à tout prix. Je n'ai jamais rien dit de tout cela, répond Lombard. C'est Duboscq qui le prétend aujour d'hui en essayant de tout rejeter sur moi. Et les faux? Je les ai toujours ignorés. Mais vous receviez de l'argent ? C'est vrai ; mais pour mes œuvres, sans condition aucune, sans rien promettre. Vous dites que l'argent que vous receviez était pour vos œuvres. Quelle comptabilité en teniez-vous ? Je donnais un peu à tout le monde. Est-ce que je peux, par exempte, nommer ceux à qui j'ai donné cent sous parce qu'ils votaient pour moi ? Quelles Ont été vos relations avec Gar funkel ? Je le rencontrais partout, dans tes milieux les plus autorisés. Il s'occupait d'une afiaire de stérilisation d'eau, à laquelle je devais ap porter 15.000 francs. J'aurais été du conseil d'ad ministration. Je m'y serais rencontré avec des personnalités telles que certainement je n'y au rais pas été déplacé. De son côté le commissaire du gouverne ment, le commandant Marcet., essaie de ti rer de Lombard quelques précisions, mais c'est également en vain. Et comme, visiblement, on ne réussira pas à en obtenir davantage, l'audience est suspendue. Garfunkel sur la sellette A la reprise, Garfunkel est sur la sel lette. Il tien parait nullement gêné. Très maître de lui, avec des souplesàes de félin, il débite, non sans art, un exorde qu'il a longuement limé Je ne suis pas coupable, décJare-t-il. On a créé autour de moi une légende. Je demande la peu-mission de la détruire Ali ! sans doute, il y a mon passe. J'espérais l'avoir effacé. Je' suis né en Russie, de la bonne Russie, de la Lithuamie. J'ai eu une enfance malheureuse. On me battait. On ne m'a pas donné de métier. J'étais sans soutien, ni moral, ni matériel. J'a vais une passion, la musique. J'en ai tiré parti. Jai élevé mon frère utérin, marié ma sœur. Oui. je parle de moi, et. le moi est haïssable ! Mais on nia tant salr qu'il faut que je m'expli que. 11 n'y a rien contre moi. Je n'ai rien fait. Sans doute, j'ai usé de mes relations sociales, niais sans bénéfice. J'en ai été de ma poche, de mon argent. Mais ce début ne se soutient pas. Longue ment, Garfunkel s'enlise dans l'exposé de son affaire de stérilisation d'eau. Puis on l'entend qui vante les services qu'il a rendus à la police dans la recherche des bandits criminels. Sans lui, Garfunkel, on ne les aurait jamais guillotinés ! Mais il était entouré d'ennemis, de jaloux, qui ne lui pardonnaient pas sa vie probe et loyale. Le président et le public ont écouté sans broncher ce panégyrique de Garfunkel par lui-même. Alors seulement, on y apporta quelques retouches. Comment avez-vous connu Lombard ? Lombard avait été mon professeur. 11 était conseiller d'arrondissement. Il avait des rela tions. 11 pouvait m'être très utile dans mon af faire de stérilisation d'eau. A quel titre lui avez-vous présenté Mau mus? Gommé ami. Maumus ne pouvait me rendre aucun service. J'ai agi dans cette affaire d'une façon toute désintéressée. Désintéressée ! C'est le refrain que répète\nà touies les questions Garfunkel. Tout com me Lombard, il prétend en avoir été de sa poche. Et avec quel argent faisiez-vous ces libéra lités? —Au moment de la mobilisation j'avais 53.000 francs dans mon coffre. Je gagnais de 20 à 30 francs par jour, comme chef if orchestre. Mais si vous n'aviez rien à vous reprocher, pourquoi avez-vous fui? Je n'ai pas fui. Je suis parti parce que j'étais malade. J'étais menacé de tabès. J'avais des douleurs fulgurantes. Est-ce pour soigner ce tabès que vous vous êtes teint les cheveux ? J'étais traqué. On me poursuivait comme une bête fauve. Je suis parti, mais sans me ca cher. Pourtant, vous avez pris des lunettes noires. C'est que je n'y voyais plus clair. J'étais si troublé ! , Troublé ; il semble bien que Garfunkel le soit de nouveau à ce moment. Il bredouille, en effet, cette dernière dérobade : On m accusait tant que j'ai pu finir par me croire coupable. C'est comme l'homme qu'on accuse d'avoir volé les tours de Notre-Dame. Alors, pour l'achever, le commandant Marcet fait donner lecture de lettres que lui adressait sa femme, et dans lesquelles elle lui annonçait l'envoi de faux papiers d'identité. Mais durant cette lecture, Garfunkel a eu le temps de se reprendre et c'est d'un ton assuré qu'il répond : Cela prouve seulement que ma femme était affolée. Je n'ai pas suivi ses conseils et j'ai brûlé les papiers qu'elle m'envoyait. Aujourd'hui, cinquième audience, à une heure.\nATU3SL HÂLLES\nBaisse sur la Yianfle, les œiils et le beurre ordinaire\nLe marché des viandes a subi, samedi, une N forte baisse, par suite de L'apparition de la chaleur, qui a fait craindre que la. viande ne se conservât point et a restreint les achats. D'ailleurs, les arrivages avaient été relativement nombreux. Mais la baisse a redonné de l'activité aux transactions et, hier, le marché a été plus soutenu. D'autre part, une baisse sensible s'est manifestée sur les beurres ordinaires et les œufs. Ce résultat est dû, pour les beurres : à l'introduction, sur le marché, de grosses quantités de beurres sibériens en prove nance de Londres : à l'augmentation, de no tre production nationale ; enfin, à la dimi nution de la consommation, les prix étant très élevés. Ceux-ci se maintiennent seule ment sur les qualités fines ; les moyennes et les ordinaires ont fléchi. Pour les œufs, la ponte étant devenue régulière et générale, les arrivages sont abondants. La baisse enregistrée est de 30 à 40 francs par mille sur toutes les va riétés, sans exception. Les cours de gros vont permettre, aux détaillants, de vendre les bons œufs 25 centimes les deux.\nSix wagons brûlés à la gare des Invalides\nPLUS DE CENT WLLE_ FRANCS NE DÉBATS\nUn assez violent incendie, qui avait pris naissance dans des circonstances non en core déterminées, a détruit, hier matin, six wagons de l r * classe àla gare des Invalides. Il s'agit de la dernière rame du service de Versailles qui, arrivant aux Invalides vers minuit, est alors rangée sur la voie 11. Vers trois heures vingt-cinq da matin, des employés qui cbuchajent non loin de là furent réveillés par un crépitement inso lite. Ils sortirent. Au même instant le feu, qui couvait sans doute depuis quelque temps, se développa en flammes gigantesques qui, enveloppant les voitures, montèrent jusqu'à la voilte. Les pompiers arrivèrent peu après. Le sinistre menaçait de gagner les autres con vois, sur les voies adjacentes. On fit, éva cuer celles-ci. Vers cinq heures et demie, le danger était conjuré. Les dégâts matériels sont considérables. Us s'élèveront sans doute à plus de cent mille francs. Des six wagons brûlés, il en est dont il ne reste plus que la carcasse cal cinée ; il en est un dont il ne subsiste que la plate-forme. C'est celui où semble s'être trouvé le premier foyer. On a cru d'abord à la malveillance ; mais on suppose maintenant que le feu aurait pris dans la boite électrique de cette der nière voiture, où s'accumulent des pous sières de charbon qui, surchauffées, seraient entrées en combustion. Les dommages causés à la voûte de la gare sont également considérables. Les énormes poutres de fer qui supportent la chaussée des jardins de l'esplanade ont été tordues par endroits. Les carreaux épais du carrelage ont éclafé. La circulation dans les jardins a dû être interdite à cet endroit. Il n'y a pas ai d'accident de personne à déplorer, ni aucune perturbation dans le service.\nLa veuve du commandant Ruffier tuée accidentellement à Vincennes\nOn pénible' accident s'est produit, hier, à Vincennes. Une jeune femme, la veuve du commandant Ruffier, mort glorieusement à Souchez, attendait un tramway à l'arrêt du pont du chemin de fer, lorsqu'au moment de monter dans le véhicule, elle fut renver sée par une' automobile militaire faisant partie d'un convoi. Relevée avec une frac ture du crâne, la malheureuse jeune femme fut dirigée d'urgence sur l'hôpital Bégin. niais elle succomba durant le trajet.\nN° 79. Feuilleton du Petit Parisien.\nCHANTECOQ\nGRAND ROMAN NATIONAL\nDEUXIÈME PARTI*\n| L'HOMME QUI SOURIT\nXVII (suite)\nOù Broussard raconte à Patta-de-Fer une histoire qni semble vivement l'intéresser Merci, fit simplement mademoiselle de Balazé, toute remuée par la délicatesse de sentiments que le vieux soldat exprimait en termes si simples et si touchants. Mais... Germaine Evrard à son tour appe la.it : ... » , Geneviève... j aurais un mot a vous if b'abord, comment va votre blessé ? Aussi bien que possible. Très bien même ! surenchérissait Patte-de-Fer. En ce cas, reprenait aimablement ma dame Evrard, vous ne m'en voudrez pas, cher monsieur Junn, si je vous enlève votre infirmière. . , „ Mais pas du tout... pourvu qu elle me Tevienne bientôt. Soyez tranquille ! Alors, à tout à l'heure ! A tout à l'heure. Et tandis que le vieux soldat accômpagnait\n' Copyright hv Arthur Bernéde 1916. Tous droit* de reproduc tion et de traduction rfeen-fcs pour tous pays.\nles deux femmes et tout particulièrement Geneviève d'un regard tout brûlant de re connaissance infinie, madame Evrard em menait sa jeune compatriote dans le bureau qu'elle s'était improvisé dans un des coins de la crypte. En route, elle lui avait dit : Attendez-vous, ma chère amie, à ap prendre une nouvelle qui va certainement vous causer une joie très vive. Hervé ! Je ne veux pas priver mon mari de vous donner de ses nouvelles. Il est vivant, n'est-ce pas ? Oui, il est vivant... et je ne puis vous dire qu'une chose... c'est que je sais bien... que non seulement vous le reverrez un jour, mais que le moment de votre réunion n'est peut-être pas aussi éloigné que vous le pensez. Germaine... mon amie... murmura la fille du marquis, toute défaillante de joie. Mais elle se ressaisit aussitôt. En effet, en pénétrant dans le bureau de l'infirmière-major, elle venait d'apercevoir le commandant Evrard qui s'avançait vers elle, la figure toute joyeuse. Tout de suite, l'officier aviateur, sans se hâter de communiquer à la jeune fille la bonne nouvelle dont il était porteur, an nonçait : i— Mademoiselle, j ai pu profiter de quel ques heures de liberté pour me rendre, en arrière des lignes, au dépôt des prisonniers allemands, récemment emmenés du front de Soissons. » Je comptais, ainsi que je vous l'avais dit, pouvoir me procurer près d'eux certains renseignements relatifs au lieutenant de Montharey. » Je ne m'étais pas trompe.\n» Plusieurs d'entre eux, que j'ai inter rogés séparément m'ont affirmé avec un ensemble unanime et qui est la meilleure preuve de leur véracité, que non seulement M. de Montbarey, avait échappé à la mort, mais que, blessé beaucoup moins griève ment qu'on aurait pu le supposer, il avait réussi, au bout de quelques jours de capti vité et de soins, à s'évader de l'hôpital de Péronne, où il avait été évacué, et que toutes les recherches ordonnées pour le rattraper avaient été inutiles. Oh ! commandant ! commandant ! s'é criait Geneviève toute radieuse, vous ne pouvez vous figurer combien je vous suis reconnaissante de cette nouvelle que vous m'apportez dans tout l'élan de votre bonté généreuse. » Ainsi, cet Allemand n'avait pas menti ! » Hervé est vivant... vivant et libre ! ! Mais à peine mademoiselle de Balazé avait-elle prononcé cette dernière phrase qui avait retenti sous la voûte de la crypte comme une claire fanfare d'allégresse, que soudain son front se rembrunissait en même temps qu'un profond soupir gonflait sa poitrine. Qu'avez-vous, ma chère amie ? interro geait Germaine, toute surprise de ce brus que changement d'attitude. D'après ce que vous ont déclaré ces prisonniers allemands, le lieutenant de Montbarey aurait retrouvé sa liberté depuis quelques jours. En effet, j'ai tout lieu de le penser. En ce cas, comment ne nous a-t-il pas prévenus, sa famille et moi ? » Je n'ai rien reçu, absolument rien ! » D'autre part. Je suis sûre que s'il avait écrit à ses parents, monsieur et madame de\nMontbarey auxquels, pour ne pas leur causer une fausse joie, je n'ai pas voulu communiquer les révélations de cet Alle mand à l'agonie dont j'ai reçu encore ce matin une lettre des plus affectueuses... m'auraient avisée immédiatement du retour inespéré de leur fils. Et, envahie par la plus décevante des an goisses, mademoiselle de Balazé fit, en joi gnant les mains : Pourvu, mon Dieu, qu'il n'ait pas été repris par les Allemands. Cette hypothèse est fort ijiausible, re connaissait le commandant Evrard. » Mais en tout cas... elle serait déjà très concluante par elle-même, puisqu'elle nous prouverait que le lieutenant de Montbarey était en possession de facultés assez consi dérables pour risquer une aventure qui né cessite une valeur morale très giande, une énergie physique extrêmement ter.due. » En admettant qu'il n'ait pas mené jus qu'au bout son audacieuse entreprise, il en aura été quitte pour se voir transférer dans un hôpital moins rapproché des lignes, et pour devenir l'objet d'une surveillance plus rigoureuse. » Mais il n'en reste pas moins établi qu'il est vivant et en assez bon état... Par le temps qui court, il ne faut pas être trop exigeant. » Et du moment qu'on est sûr de se re voir un jour ou l'autre, un peu plus tôt ou un peu plus tard, n'est-ce pas déjà très beau ? Certes ! reconnaissait Germaine déjà rassurée par le raisonnement si plein de bon sens de l'officier aviateur. Celui-ci achevait : Cependant, je dois vous déclarer, ma-\ndemoiselle, que je crois plutôt que le lieu tenant de Montbarey n'ayant pas encore réussi à franchir nos lignes, doit se cacher dans quelque abri très sûr, chez de braves gens, de bons Français, en qui il peut avoir toute confiance et qu'il attend l'occasion et le moment favorables pour ■ retenir chez nous. » J'estime très sincèrement que vous avez le droit de vivre dans cet espoir, avec cette pensée... et que, de toutes façons, vous pouvez être convaincue qu'ayant échappé aussi miraculeusement à la mort, votre fiancé ne peut que vous être bientôt rendu. » Voilà pourquoi j'étais heureux de vous apporter la nouvelle ! ' Et moi de vous dire encore ma gra titude infinie, exprimait Geneviève qui, pre nant la main du commandant et celle de Geneviève, s'écria : J'étais venue ici pour chercher la mort, grâce à vous, j'y ai retrouvé la vie ! Etendu dans son lit, le vieux Patte-de- Fer songeait... Sa rêverie était très douce... Sa pensée, à lui aussi, devait être pleine d'espérance... et de son cœur jaillissait éga lement un besoin de reconnaissance sponta née, car à plusieurs reprises, il murmurait : Merci mon Dieu... merci! merci! XVHI Où l'on voit qu'en temps de guerrn encore plus qu'en temps de phi.v la science peut devenir une auxi liaire précieuse de la police L'automobile militaire qui avait emmené Chantecoq et Tom Tip du quartier général de la 6' armée, s'était arrêtée un peu avant\nd'arriver à \"Soissona que, ce jour-là, bien par hasard, les Allemands ne bombardaient pas. Les deux détectives en descendirent. Gui dés par le jeune lieutenant du génie, ils ga gnèrent à pied un boyau, dont l'entrée dis simulée au milieu de décombres, était gar dée par une sentinelle. L'officier dit quelques mots à l'oreille du factionnaire, qui s'effaça aussitôt pour lui livrer passage, ainsi qu'à ses deux compa gnons. Tous trois, après avoir marché à la file pendant deux cents mètres environ, arrivè rent à l'entrée d'une « cagnat », qui s'en fonçait assez profondément sous terre. Le lieutenant y pénétra seul, après avoir fait signe aux deux faux poilus de l'attendre un instant. Quelques secondes après il revenait, an nonçant : Venez avec moi:.. Le général Dumont a téléphoné lui-même au colonel Vincent qui a déjà pris ses dispositions. » Tout sera prêt dans quelques instants. Chantecoq et Tom Tip pénétrèrent à leur tour 'dans la « cagnat ». Au bout d'un quart d'heure ils'en sorti rent avec l'officier du génie et regagnèrent le boyau... Un observateur attentif aurait pu remar quer que leurs musettes paraissaient plus lourdes et mieux garnies que lorsqu'ils étaient descendus de l'auto... Arrivés auprès de la voiture, ils prirent congé de leur guide, sans échanger d'autres paroles que de simples remerciements ac centués par de cordiales poignées de main. (A suivre.) ARTHUR BERNÇDE.\nLje Petit Parisien\n52\n","DERNIÈRE HEURE\nLA SEANCE SECRETE DES Chambres hollandaises\nÉMOTION AU DANEMARK\nCest aujourd'hui que doit avoir lieu la séance secrète des Etats généraux de lande, où le gouvernement fera une commu nication. ... Il est avéré que les détails donnés par certains journaux des Pays-Bas sur les pré paratifs militaires ordonnés par le cabinet étaient exagérés Les excitations de 1 agence WolXf et des gazettes germaniques, qui vou laient interpréter à leur guise les mesures adoptées et les présenter comme dirigées contre les alliés, ont fait long feu. En réa lité, les Pays-Bas redoutent, à tort ou à rai son, les oonséquences des opérations qui s'annoncent Ils veulent exclure toute sur prise, rien de plus. La presse allemande elle-même est obligée de reconnaître maintenant que les sympa thies hollandaises vont .beaucoup plus à la Quadruple Entente qu'aux Empires du Centre. Les fausses nouvelles, lanpées par Wolff au sujet de l'attitude du cabinet de la Haye, avaient d'abord provoqué de l'émotion au Danemark. Cette émotion est comgjètement dissipée.\n«EN PRÉVISION D'UNE RETRAITE ALLEMANDE» déclare le « Telegraaf »\nAmsterdam, 3 avril. Le Telegraat dit qu'il devient de plus en plus probable que le gouvernement hollan dais, en vue d'une offensive imminente des alliés désire assurer la sécurité de sa fron tière contre les troupes allemandes battant en retraite. D'autre part, le Nieuwe Cou rant et d'autres journaux ayant déclaré que les mesures militaires du gouvernement étaient dues aux dispositions frises par la conférence des alliés de Paris, une person nalité anglaise compétente, résidant en Hollande, a déclaré au llandelsblad . « Je n'ai jamais pensé qu'une décision quelcon que, dérivant de la conférence de Paris, puisse porter préjudice aux relations excel lentes qui existent entre mon gouvernement et la Hollande. »\nUNE NOTE OFFICIEUSE ANGLAISE\nLondres, 3 avril. Un communiqué de l'agence Renier dé clare, de source officielle, qu'aucun change ment «l'est survenu dans les relations■ de la Grande-Bretagne ou de ses alliés avec la Hollande, qui puisse donner lieu aux ru meurs sensationnelles mises en circulation en Hollande. De son côté, le Times écrit : « On doit considérer comme dénué de tout fondement le bruit selon lequel la crise, survenue subitement en Hollande aurait été provoquée par le désir exprimé par les al liés de débarquer des troupes dans les Pays-Bas ou par les décisions prises à la conférence de Paris. Ces rumeurs, qui sont d'origine allemande, sont entièrement inexactes. »\nLes journaux allemands savent où vont les sympathies des Pays-Bas Berne, 3 avril. La presse allemande tout entière se livre à de vifs commentaires au sujet des événe ments survenus en Hollande et des déci sions prises par les autorités militaires des Pays-Bas. La Galette de Stuttgart écrit à ce propos : « La population hollandaise ne nous est pas favorable et si elle avait à choisir entre les puissances belligérantes, c'est certainement du côté de la Quadruple Entente qu'elle se tournerait, mais c'est le gouvernement néer landais qui doit décider dans quel sens s'orientera sa politique. » L'impression à Berlin Lausanne, 3 avril. D'après la Gazette de Voss, les disposi tions militaires prises actuellement en Hol lande provoqueraient une très grande in quiétude parmi la population de Berlin. Les navires hollandais modifieraient leur route Amsterdam, 3 avril. Le Ilandcisblad déclare que les directeurs des lignes « Holland-Amérik.alijn », « Lloyd Royal Hollandais », « Rotterdamsche Lloyd », « Nederland Royal Dutch Steamship » se sont réunis hier pour échanger leurs vues concernant une modification de route de leurs navires. Aucune décision n'a encore été prise. Les vapeurs du » Nederland Rotterdams che Lloyd » et du « Royal Dutch Lloyd » ne partiront pas pour le moment.\nLES NAVIRES TORPILLÉS\n(DE NOTRE CORRESPONDANT PARTICULIER) . Londres, 3 avril. Le Lloyd qui, durant les trois derniers jours, a signalé le torpillage de dix navires marchands, parmi lesquels quatre anglais, cinq norvégiens et un suédois, en annonce un nouveau, celui du vapeur Perth, de Glas gow, dont six hommes ont péri et huit Au tres ont été sauvés. Le Pertli n'était pas armé. Il en était de même du vapeur Achilles, qui a été torpillé sans avertissement et dont quatre hommes ont été noyés. Le vapeur Asburton. de 4.500 tonnes, a été canonné avant d'être torpillé,, et cinq matelots ont été blessés oar des shrapnelis\nLE « DONEGAL .» N A PAS ÉTÉ COULÉ\nLondres. 3 avril. L'Amirauté britannique dément catégori quement l'information donnée aujourd'hui par un radiotélégramrne allemand disant que le croiseur protégé Donegal aurait tou ché une mine et coulé en février dernier. (Ilavas.)\nLes forfaits al ! mands surexcitent la des feqiens\nLondres, 3 avril. Le Lloyd annonce le coulage d'un nou * veau vapeur norvégien, 17no, dont l'équi page est sauf. Suivant une dépêche de Christiania, 'la colère contre l'Allemagne est très vive en Norvège : la presse demande l'envoi, par le gouvernement, d'une énergique protesta tion à Berlin.\nÉMEUTES A BERLIN (?)\nCopenhague, 3 avril. Aucun voyageur n'a pu venir de Berlin ces deux jours derniers : on dit ici qu'il vient de se dérouler à Berlin de nouvelles émeutes.\nLes bombes de Porrentruy\nPOURQUOI LES SOLDA.S SU SSES N'ONT PAS TIRE SUR LtS AVIONS ALLEMANDS\n(DE NOTRE CORRESPONDANT PARTICULIER) Berne, 3 avril, r Communiqué du bureau de la presse de l'état-major de l'armée, sur le bombarde ment de Porrentruy par des avions : , L'enquête sur les raisons qui ont empècbé nos troupes de Porrentruy de tirer sur les avions ■allemands a donné les résultats suivants: D'après l'ordre d'armée daté du 7 juillet 1915, les munitions de guerre ne devaient être distri buées aux troupes de seconde ligne que pour des tirs à balle : ceci afin d'éviter des accidents, notamment ceux qui peuvent résulter de la con fusion des munitions de guerre avec les cartou ches h blanc remises aux troupes pour leurs exercices de campagne. Le 10 mars 191b, le commandant de la deuxiè me division ému une instruction conforme à l'ordre d'armée cité. Le commandant du régi ment nui stationnait alors dans la région de Porrentruy, lequel n'avait pas à fournir de poste-frontière, ordonna en conséquence que la garde de police devait être montée également sans munitions. En même temps, il informa le commandant de la brigade que ses hom mes ne pourraient tirer sur des avions, du mo ment que les munitions leur avaient été reti rées, puis emmagasinées. Au vu de ce rapport, par conséquent sur l'ini tiative de ce commandant de régiment, le com mandant de la division assimila le régiment sta tionné dans la région de Porrentruy aux avant postes et ordonna que les munitions de guei-re fussent distribuées aux hommes. Sur ces entre faites, ce régiment fut porté à l'extrême fron tière. Son commandant estima donc inutile de transmettre cet ordre à ses bataillons. Quelques jours après, lorsqu'un de ces bataillons fut ra mené à Porrentruy, il négligea de lui communi quer l'ordre nouvellement reçu. Suivant les or dres antérieurs, ne connaissant que ceux-là, le commandant de bataillon lit retirer les muni tions, de sorte que, le 31 mars au matin, les hommes étaient san cartouches. Le commandant du régiment a été puni de six jours d'arrêts et privé, jusqu'à nouvel ordre, de son commandement. Sanctions à l'état-major suisse Genève, 3 avril. L'incident du communiqué de l'état-major général de l'armce suisse insinuant que les avions étaient des avions français, a valu, d'après des renseignements de source sûre, ■une double réprimande au commandant de la 3* division, auteur de la note, et aux officiers de l'état-major, éditeurs de' cette même note. Prochain rappel de l'attaché allemand (?) Genève, 3 avril. Ajoutons enfin qu'on annonce pomme im minent le rappel et le changement du major von Bismarck,, attaché militaire allemand à Berne, qui a joué le rôle bizarre et suspect que l'on sait dans l'affaire qui motiva le procès de Zurich.\nSUCSÊS SOC!AL!ST£ EN SUiâSE ALLEMANDE\nGenève, 3 avril. Aux dernières élections de Zurich pour le renouvellement du Grand Conseil, les socia listes ont gagné sept sièges. A Winterthur, aux élections pour la com mission scolaire et la commission des im pôts, la liste socialiste entière a passé à une majorité de 500 voix. Ces élections sont considérées comme une manifestation de sympathie pour l'Entente. A Winterthur, le mot d'ordre, au moment du scrutin, était :> « Voter pour les socialis tes, c'est voter contre l'Allemagne. »\nL'ABUS DES NATURALISATIONS\nGenève, 3 avril. Le gouvernement fédéral suisse a décidé de se montrer plus strict à l'avenir, en ce qui concerne les naturalisations. Il a reçu en 1915, 5.830 demandes au lieu de 3.040 en 1914 ; 4.002 naturalisations ont été accor dées, 2.444 à des Allemands, 651 à des Ità liens, 465 à des Austro-Hongrois, 270 à des Français. (llavas.)\nLlioi suisse des sociétés coopératives a souscrit à feupat aliénai\n(DE NOTRE CORRESPONDANT PARTICULIER) Genève, 3 avril. La direction de l'Union suisse des socié tés coopératives a souscrit pour 600,000 marks à l'emprunt de guerre allemand. Les sociétés coopératives de la Suisse ro mande protestent énergiquement contre cette initiative. Ces coopératives se réuniront pro chainement pour délibérer sur l'incident.\nM. ASQUITH au quartier général italien\nRome, 3 avril. | M. Asquith est arrivé ce matin à 9 h. 30 dans la zone de guerre, accompagné par sir J. Rennel Rodd, le général Ratcliff et par le sous-secrétaire d'Etat à la Guerre, géné ral Elia. 11 a été reçu à la gare par le gén'é- ! ral Brusati, premier aide de camp général j de la maison du roi ; le général Porro, 60us- ! chef d'état-major général ; les autorités ci viles et militaires, et salué par de très vives acclamations et d'imposantes manifestations de sympathie II a traversé les rues et les bourgs pavoisés pour se rendre au quartier général, où le roi offrira un déjeuner en son honneur.\nL'EXPÉDITION SHACKLETON\nLondres, 3 avril. On annonce que l'Aurora, de l'expédition Shackleton, est arrivé à Port-Chalmers (Nou velle-Zélande), et que tout va bien à bord.\nPort-Chalmers (Nouvelle-Zélande, 3 avril. Le premier officier de l'Aurora a fait la déclaration suivante : ■< Le départ de notre navire eut l'air d'une fuite. A la vérité, nous songions à abandonner notre bâtiment et à demander une expédition de secours par la radiotélégraphie, quand l'.4arora chassa brusquement sur son ancre et se dégagea ainsi de sa prison de glace. Ce fut un triste retour, mais j'espère retourner avec mon même personnel et ramener ceux que nous avons laissés en arrière. » (Havas.)\nCommuniqué britannique\nLondres, 3 avril. La nuit dernière, à Saint-ELoi, hous avons [ait prisonniers un o/{icier et quatre hom mes. L'artillerie a déployé une grande activité de part et d'autre, autour de Souches, An cres, Loos. Saint-Eloi et Y près. La Lutte de mines a été active autour d'Hulluch et de ta redoute Hohensollern Deux aéroplanes ennemis ont été obligés de descendre derrière leurs lignes. Un de nos aéroplanes, parti avant-hier, n'est pas revenu. [lnséré dans notre deuxième édition d'hier]\nCofflmsnt le « L-1S » lu! descend\n(DE NOTRE CORRESPONDANT PARTICULIER) Londres, 3 avril. Le zeppelin L-15 ne devait pas échapper; non seulement, en effet. il était soumià au feu extrêmement précis des batteries ( de terre, mais il était encore attaqué en l'air par une escadrille d'avions, dont un au moins semble l'avoir atteint. Les conditions atmosphériques étaient idéales, a déclaré un des pilotes. Il n'y avait pas de vent et la nuit était relativement claire. Nous avions pris l'air depuis un moment quand, vers neuf heures, nous aperçûmes deux zeppelins naviguant très vite à une hauteur d'environ dix mille pieds. Bientôt nous en vîmes trois autres qui les suivaient. Nous les signalâmes aux batte ries de terre, puis nous nous éloignâmes de la zone dç feu, afin d'éviter d'être atteints nous-mêmes. Il était temps. Trois des dirigeables furent immédiatement soumis à une terribfe ca nonnade et très vraisemblablement touchés. Nous en vîmes distinctement un se dresser et piquer de l'avant vers le ciel ; un de ses ballonnets avait pris feu. Nous vîmes le commandant éteindre sa lumière, et peu après le zeppelin disparut dans l'obscurité. C'est à ce momenl que le lieutenant Bran don parvint à survoler un des pirates. Il lança sur lui plusieurs bombes qui parurent ne pas atteindre leur but, mais après avoir plongé et s'être rapproché, il jeta trois nou velles bombes qui, croit-il, l'endommagè rent. L'officier qui commandait le dirigeable, comprenant le danger, plongea à son tour, et bien que son aérostat manœuvrât avec difficulté, il réussit à échapper à Brandon. Peu après, celui-ci le rattrapait et lançait deux nouvelles bombes qui, pense-t-il, por tèrent encore. Nous vîmes alors le L.-15 s'abattre sur les flots sans que nous puis sions nous rendre compte si s'était là ma nœuvre voulue ou s'il était absolument désemparé. Dans te doute, nous signalâmes le fait aux destroyers et aux bateaux-patrouilles qui naviguaient près de la côte, puis nous descendîmes à notre tour jusqu'à 200 mè tres de l'épave, prêts à la détruire complè tement avec les projectiles qui nous res taient, si cela était nécessaire. Ce fut inutile, car nous vîmes l'équipage se rendre, dès que nos navires arrivèrent. . Durant le combat, le lieutenant Brandon fut soumis à une fusillade nou r rie par les mitrailleurs placés sur la plateforme supé rieure du zeppelin. Il ne fut heureusement pas blessé. , Tout jeune, il abandonna, au début de la guerre, l'importante situation qu'il avait en Nouvelle-Zélande, pour venir en Angleterre s'engager dans l'aviation. Il avait reçu sa commission d'officier en décembre dernier et son brevet de pilote il y a trois semaines. Il devait partir prochainement pour le .front.\nCE QUE DIT LE COMMANDANT Londres, 3 avril. « J'accepte toute la responsabilité quant aux actes de mon équipage », dit le com mandant Cari Breithaupt à un correspon dant du Herald. Breithaupt commandait le zeppelin L-15, qui fut obligé d'amerrir et qui sombra dans l'estuaire de la Tamise vendredi soir, quand le L-15 et quatre autres dirigeables accom plissaient leur raid sur les comtés de lest et du nord-est de.l'Angleterre. Grâce à l'intervention du ministère de ia Guerre, le correspondant du Herald put aller cet après-midi à Chatham s'entretenir avec Breithaupt et plusieurs des survivants de l'équipage du zeppelin, qui ont été sau vés d'une mort certaine par un bateau pa trouilleur anglais. Breithaupt saisit avec empressement cette première occasion de se faire entendre par 1a presse alliée pour désavouer l'idée que les zeppelins cherchent à tuer des non-com battants et des femmes ou des enfants. « Le vrai but des raids de zeppelins, ait-il, est d'ordre militaire. » 11 nia avec indigna tion que l'Allemagne se livrât à une campa gne de terreur. 11 exprima une sincère incrédulité quand le journaliste lui affirma que les dirigeables n'avaient jamais causé d_e dommages im portants aux établissements militaires, que tous les bâtiments détruits étaient des ma gasins, des résidences privées ou petites usines' ne travaillant pas pour l'armée, et que dans le total des personnes tuées et bles sées par les zeppelins, le.nombre des mobi lisés militaires était insignifiant « Je suis sûr, dit Breithaupt, que nos bom bes ont causé de graves dégâts à plusieurs établissements militaires ou fabriques de munitions. » ~ . Mais quand j'insistai, il fut incapable de se rappeler aucun fait pouvant corroborer son assertion. J'eus l'impression que des officiers supérieurs l'avaient porté à croire que, pen dant les raids précédents, des dommages avaient été infligés à la défense militaire. Le commandant et son premier lieutenant qui parlaient tous les deux couramment l'anglais grâce à leurs nombreuses relations en Angleterre, déclarèrent que tout le temps ils savaient parfaitement où ils étaient et que de la nacelle de leur dirigeable ils pouvaient identifier les villes qu'ils survolaient, malgré l'obscurité profonde de la nuit. « Pouviez-vous distinguer particulièrement les édifices en-dessous de vous tels que les frandes églises comme Saint-Paul ou les difices comme les Chambres du Parle ment ? » Chacun d'eux fut obligé de reconnaître qu'aucune réponse ne pouvait éire faite à une telle question. (New-York Herald.)\nRÉCOMPENSE POUR LE CANONNIER QUI DESCENDIT LE ZEPPELIN\nLondres, 3 avril. Le compositeur M. Herran Darevvski a mis à la disposition du ministère de la Guerre une somme de 50 livres sterliug en faveur du canonmer qui descendit le zeppelin échoué à l'embouchure de la Tamise. ( Four nier.)\nFin de la grève de la Clyde\nLondres, 3 avril. La grève de Glasgow est terminée. On annonce officiellement qu'au cours du mee ting tenu hier après midi les ouvriers ont décidé de reprendre le travail demain.\naUARM-SEPT 2SPPB.II PERDfIS\nRome, 3 avril. Le Giornale dei l.avori Pubblici dit tenir de source absolument sûre que, depuis le i commencement de la guerre l'Allemagne a perdu 47 zeppelins et 368 aéroplanes Les victimes, c'est-à-dire les soldats qui ! les montaient, atteignent le chiffre de 1.400. L'Autriche a perdu tous ses dirigeables et 184 aéroplanes; elle n'a pas remplacé ses dirigeables ; l'Allemagne en a construit une ! quarantaine dont quelques-uns ne sont pas ! encore terminés.\nPourquoi von Tirpitz aurait démissionné\nLondres, 3 avril. Le correspondant du Daily Express à Co penhague adresse h son journa. l une longue correspondance sur les circonstances qui accompagnèrent la démission de l'amiral von Tirpitz. M. de Bethmann-Hollweg eut, le 8 mars, une longue conversation avec l'ambassa deur des Etats - Unis à Berlin au sujet de la guerre sous-marine. Un conseil de guerre eut lieu le 10 au quartier général. L'empereur, le chancelier, M Helfferich, le général de Falkenhayn et l'amiral von Tir pitz y assistaient Le chancelier parla le premier et exposa les inconvénients de la guerre sous-marine au point de vue inter national. L'amiral von Tirpitz soutint en suite la thèse opposée. M. Helfferich laissa entendre que la guerre sous-marine, pour suivie d'après les méthodes de l'amiral von Tirpitz ruinait le crédit de l'Allemagne à l'étranger, compromettrait, le nouvel em prunt et ferait plus de mal que de bien. Le général de Falkenhayn devait parler le dernier. On pensait généralement qu'il prendrait la défense de Tirpitz. Il se rangea, au contraire, à l'avis du chancelier. L'amiral von Tirpitz, très déçu par ce coup-inattendu, menaça de donner sa démission. Cette me nace fut froidement accueillie, même de l'empereur. Tirpitz sortit alors de la salle de la conférence et alla écrire sa lettre de démission. Le lendemain, l'agence Wolff annonçait qu'il était malade, mais tout le monde à Berlin sut à quoi s'en tenir. Cette nouvelle produisit une très grosse émotion parmi les officiers de la flotte et l'irritation fut telle, à Wilhelmshaven, que l'empereur se rendit dans ce port et adressa des allocutions aux officiers. De nouvelles instructions furent rédigées à l'usage des commandants de sous-marins. Elles inter disaient la destruction des vaisseaux neu tres. Néanmoins, le lendemain, le Tubantia fut torpillé. Le Palembang subit le même sort deux jours plus tard. A Berlin, on dé clara que ces actes étaient une protestation contre la faiblesse excessive de l'empereur.\nLes griefs américains contre l'Allemagne\nNew-York, 3 avril. Une dépêche de Washington à l'Evening Post dit que dans les cercles politiques, l'opi nion dominante est en faveur de la rupture des relations diplomatiques avec l'Allema gne à moins qu'une explication satisfaisante de l'incident du Sussex ne soit donnée et qu'une assurance solide et sans équivoque ne soit présentée sans retard, concernant la conduite à venir des sous-marins allemands. D'autre part, le correspondant de l'Agence Wolff télégraphie que la question des scus marins s'est encore compliquée quand le département d'Etat a été officiellement in formé par le consul des Etats-Unis a Rings tow que le vapeur Manchester-Engincer, ayant à bord deux éleveurs nègres améri cains a été torpillé sans avertissement préa lable. L'amhassadeur des Etats-Unis à Londres informait le département d'Etat que trois survivants américains du navire anglais Engllshman ont fait des déclarations sous serment affirmant que l'Englishman avait été canonné et torpillé par un sous-marin allemand.\nUNE NOUVELLE NOTE DES ÉTATS-UNIS Genève, 3 avril. Selon le Lokal-Anzeiger, de Berlin, l'am bassadeur des Etats-Unis à Berlin, M. Gé rard, a remis une nouvelle note américaine à l'Office des affaires étrangères demandant si un sous-marin allemand avait torpillé le Manchester-Engineer. (Havas.)\nL'AMBASSADEUR AMÉRICAIN NE QUITTERA PAS BERLIN (DE NOTRE CORRESPONDANT' PARTICULIER) Genève, 3 avril. L'ambassadeur des Etats-Unis à Berlin, M. Gérard, fait démentir le bruit selon le quel il aurait l'intention de partir prochai nement pour l'Amérique, afin d'accepter la candidature au poste de gouverneur de New- York. L'ambassadeur dit que son nom a été mis en avant par des amis, pour la haute charge en question, mais il croit que le devoir pa triotique l'oblige à rester à Berlin jusqu'à la fin de la guerre.\nUne déclaration des Alliés sur le droit de visite\nCertains gouvernements neutres ayant demandé aux gouvernements français et anglais des explications sur l'arrêt par leurs croisières ae colis postaux de prove nance ou de destination ennemies et sur le contrôle exercé par eux sur la correspon dance postale ennemie, les deux gouverne ments alliés ont jugé utile d'exposer leur point de vue dans un mémorandum. Ce mé morandum, des représentants des deux puissances alliées ont été chargés de le re mettre le 3 avril aux gouvernements améri cain, espagnol, suisse, hollandais, suédois, norvégien, danois, brésilien, argentin et uruguayen. Ce mémorandum avait, il est inutile de le dire, été communiqué antérieurement aux autres gouvernements alliés. Il se termine par les conclusions sui vantes : D'une part, l'inviolabilité est sans application à toutes expéditions postales qui ne sont pas des « coreespondances, c'esbà-dire des lettres mis sives », et d'autre part, ce serait donner à cette inviolabilité une portée qu'elle n'a pas si on vou lait y voir jusqu'à une exemption de tout con trôle des articles et objets expédiés par la poste fussent-ils de la contrebande de guerre. Dans ces conditions, les gouvernements alliés fônt savoir : 1° Que, au point de vue de leur droit de visite et éventuellement d'arrêt et de saisie, les mar chandises expédiées sous forme de colis postaux n'ont pas été et ne seront pas traitées autre ment que les marchandises expédiées sous tout autre forme ; 2° Que l'inviolabilité des correspondances posta les stipulées par la convention XI de la Haye 1907 ne porte nullement atteinte au droit des gouver nements alliés de visiter et, s'il y a lieu, d'arrè tpr et de saisir les marchandises qui sont dissi mulées dans les plis, enveloppes ou lettres con tenues dans les sacs postaux ; 3° Que, fidèles à leurs engagements et respec tueux de la « correspondance » véritable, les gou vernements alliés continueront pour le moment à s'abstenir sur mer de saisir et confisquer ces correspondances, lettres ou dépèches et qu'ils en assureront la transmission la plus rapide pos sible dès que la sincérité de leur caractère sera reconnue.\nCommuniqué officiel belge\nPeu d'activité d'artillerie sur te Iront de l'armée belqe. En représailles dn bombardement de Puu kerque par un zeppelin, nos avions ont. de concert avec les aéroplanes français, boni baraè les cantonnements ennemis.\nTerrible explosion dans une blanchisserie à Boulogne-sur-Seine\nPlusieurs ouvrières sont restées ensevelies sous les décombres. Trois personnes ont été blessées. Il était six heures et demie, hier soir, quand une formidable explosion se produisit à Boulogne-sur-Seine. Un séchoir vénal de sauter, dans la blanchisserie Bourgeois, si tuée au numéro 69 de la rue de Paris, qui occupait une superficie d'un hectare et edm prenait, outre un bâtiment d'habitation, deux vastes locaux contigus et situés au milieu d'une\" cour. Le personnel se composait de neuf ou vrières et d'un chauffeur. A peine l'explosion se fut-elle produite qu'une épaisse fumée s'éleva, puis, de toutes parts, des flammes jaillirent. Les premières personnes accourues, trois soldats du 13' régiment d artillerie, un agent de police et quelques voisins, orga nisèrent les secours Du séchoir, il ne res tait qu'un amas de pierres, de poutres et de ferrailles. • La Chaleur qui se dégageait du foyer d'in cendie, ' „' • • ' ne permit pas, aux \"sauveteurs, de porter secours aux malheureuses femmes qui sans doute se trouvaient sous les dé combres. Le chauffeur avait réussi à s'enfuir. Deux ouvrières, Mme Adianti, âgée de vingt-trois ans, demeurant 20, Grande-Rue, et Mlle Alice Beauvarlet, dix-neuf ans, habitant 48, rue d'Aguesseau, à Boulogne, s'étaient éga lement échappées de la fournaise, mais elles poriaient, sur tout le corps, de profon des brûlures. Elles reçurent des soins chez un chef cantonnier, M. Laroche, domicilié à proximité du lieu du sinistre, puis on les conduisit d'urgence à l'hôpital Boucicaut. Un passant, M. Dérégnancourt, s'était brûlé aux mains en voulant étouffer les flammes qui enveloppaient les deux resca pées ; il fut pansé à son tour dans uhe phar macie. Peu après on était avisé que deux autres ouvrières, Mmes Mencel et Beaudin, étaient rentrées chez elles. Cinq femmes man quaient donc à l'appel. Une sixième disparition, celle de la bonne de Mme Bourgeois, Mlle Eugénie Brachet, - qui, au moment de l'explosion, se trou vait dans la cour de l'usine, où elle donnait la soupe aux chiens, fut également si gnalée. Dès que l'alarme eut été donnée, les pom piers de Boulogne et ceux d'Auteuil accou rurent et combattirent énergiquement le feu. Toutes les voies aboutissant à la rue de Pa ris furent barrées par la troupe, dans le but de maintenir à distance la foule accourue. Sur les lieux furent bientôt ressemblés : le préfet de police, MM. Lagneau, maire de Boulogne ; le lieutenant-colonel Lebreton, commandant d'armes ; Mouton, directeur do la police judiciaire ; Kling, directeur du laboratoire municipal, etc. Bien que la maison d'habitation n'eût pas souffert, on dut descendre du premier étage, à l'aide d'échelles, Mme Bourgeois et sept personnes travaillant avec elle, qui n'a vaient pu, en raison de la fumée, s'enfuir à temps. Ce n'est qu'à onze heures qu'il fut possi ble de commencer le déblaiement du séchoir détruit U ne semblait pas douteux, en effet, que les ouvrières indiquées comme dispa rues et la bonne de Mme Bourgeois dussent se trouver sous les décombres. Cette difficile opération durait depuis un quart d'heure environ quand un sapeur an nonça qu'il apercevait au milieu d'un en chevêtrement de pièces de fer, encore rou ges, des débris humains, complètement oar bonisés.\nON RETROUVE QUATRE CADAVRES\nA minuit et demi, trois cadavres complè tement carbonisés ont pu être dégagés. On les a transportés dans une salle dé la mai rie de Boulogne. Il a été, jusqu'ici, impos sible de les identifier. Un quart d'heure plus tard, un quatrième cadavre a été découvert. Les recherches continuent pour retrouver les deux dernières .victimes. Quelles sont les causes de l'explosion? On l'ignore encore et il est probable que l'on ne sera fixé sur ce point qu'après l'en quête à laquelle procède M. Kling, direc teur du laboratoire municipal : mais d'ores et déjà toute idée de malveillance paraît de voir être écartée. Des premières constatations, il semblait résulter que c'était le calorifère qui avait éclaté : un peu plus tard, on prélendit que la chaudière du séchoir avait fait explosion Seul un examen approfondi des débris de toutes sortes permettra à M. Kling de se faire une opinion.\nDn mitron ûe 14 ans tne SBD iiatron pentat son sommeil\nLE JEUNE ASSASSIN SE PEND ENSUITE A LA PORTE DU FOURNIL\nUn crime absolument déconcertant par l'extrême jeunesse de son auteur, et sur les mobiles duquel la justice ne saura rien de .précis le meurtrier s'étant fait justice immédiatement après son forfait a été commis, la nuit dernière, à Clayes-Souilly, près de Meaux, où il provoque unè émotion considérable. Pendant qu'il sommeillait dans le fournil de sa boulangerie, après avoir préparé son levain, M. Chauvin, âgé de quarante-deux ans, a été tué à coups de 1 merlin par son jeune commis, Raoul Lobbé, âgé seulement de quatorze ans. Le jeune criminel a frappé sa victime derrière la tète avec un acharne ment tel que, selon toute vraisemblance, la mort a dû être» instantanée. Sans doute effrayé du spectacle tragique qu'il venait de s'offrir, le jeune gredin, re venu de son aberration, alla se pendre dans la cour, à la porte du fournil. C'est là que, hier matin, Mme Chauvin l'aperçut. Les voisins qu'elle appela poussè rent la porte du local et le drame leur appa rut dans toute son horreur. M. Chauvin, dont la tête ne formait plus qu'une bouillie affreuse, • baignait littéralement dans une mare de sang au milieu de laquelle la gen darmerie* mandée aussitôt, retrouva un couteau ouvert et un poinçon dont l'assassin n'a pas dû faire usage. Bien en vue, Raoul Lobbé avait laissé une carte pour expliquer qu'il avait eu la ferme intention de tuer toute la famille, mais que le courage lui avait manqué. On se perd en conjectures sur les causes de cette sanglante tragédie. Cependant, cer tains témoignages recueillis à l'eftquête per mettent de supposer qu'un amour précoce n'est pas étranger à ce crime. En effet, Lobbé avait confié la veille à deux de ses petits camarades que, s'étant follement épris de la fille de son patron, et ne se faisant aucune illusion à ce sujet, il était résolu « à tuer tout le monde ». Les jeunes gens n'avaient vu, dans ces propos, qu'une forfanterie. Hélas ! Lobbé devait exécuter en partie son sinistre projet Ce gamin, point extra vagant à l'ordinaire, et que rien ne classait comme anormal, habitait chez sa grand - mère, qui n'avait jamais eu à se plaindre de sa conduite. Il était au service de M. Chau vin depuis quelques mois et donnait toute satisfaction à ses patrons.\nDANS PAHIS\nFermeture a'un cabaret monta rtrois Un établissement dit le «Cabaret dea Métèques », situé boulevard de CUchy, vient d'être lermé par décision du préfet de police. Motif : un censeur qui avait assisté aux représentations jugea trop grivoises et dé placées des ebansons, d'ailleurs non cen surées. Le truc au delussé Délaissé par sa maltresse, le cordonnier Auguste Nicaise, demeurant rue Vergniaud, supposait que ceLle-ci était allé ooilabiter avec un de ses voisins, nommé Bourche puecli. Il se rendit chez un huissier, se pré tendit mari trompé, et pria l'officier minis tériel de l'assister dans un constat. Ce der nier lui fit observer qu'il fallait, peur cela, une ordonnance du parquet. Le cordonnier, alors, se présenta au domi cile de son voisin, en se donnant la qualité d inspecteur de la sûreté, et « perquisi tionna » dans la chambre, vide à ce mo ment. M. Bourchepuech porta plainte et Nicaise, amené devant M. Delanglade, commissaire du quartier de la Gare, prit le chemin du dépôt. La bague cotée Un commerçant parisien avait acheté à sa maîtresse, Mlle Marguerite É..., une ba gue de trois mille francs, dont il eut l'im prudence de trop faire miroiter les brillants aux yeux de certains de ses amis. Toujours est-il que la bague disparut bientôt. Une enquête fut ouverte par M. Dupuis, commissaire, et, hier, l'inspecteur Coupet -mettait en arrestation la voleuse, Louise D..., qui, par jalousie, avait dérobé le bi jou et l'avait jeté dans des water-closets. Elle a été laissée en liberté à la demande de la plaignante, mais on recherche toujours la bague qui, détail curieux, avait été ache tée à la bijouterie Clerc, peu avant le cam briolage que nous avons relaté.\nj,T~ ouvrier employé dans une majson d alimentation de la rue de l'Ourcq, Achille Mau prn, vingt ans, demeurant chez ses parents, 48, rue de Çhâteau-Landon, est tombé accidentelle ment. hier matin, dans un pétrin mécanique. Relevé grièvement blessé, le malheureux; a suc combé peu après à Saint-Louis. Hier après midi, dans le logement qu'elle occupait, au troisième étage, 4. rue des Fontai nes, Mme Juliette Chausard. vinpt-six ans, a été trouvée asphyxiée par des émanations provenant d une cheminée. Le cadavre est à la morgue. Raphaël Plouchard, cinquante et un ans. charretier, 41, rue Saint-Charles, a eu la poitrinè défoncée, hier matin, darfc un chantier de char bon, rue de l'Eglise, par un brancard de sa voiture ; il est mort peu après. A la suite d'u» dérapage, une auto affectée aux transports de journaux pour la banlieue s'est brisée contre un arbre, nier matin, place Pas-de-Loup Le chauffeur, Si. Georges Dudal, dix-sept ans, 20, rue des Saules, a été blessé au genou gauche ; le convoyeur. M. François Ber thiez, cinquante-quatre ans, 6, rue Fauvetz. a été blessé à la tête et contusionné aux jambes. Ce dernier, dont l'état est grave, est à. Saint- Louis. —— Hier matin, vers six heures, on a trouvé près du pont de Wagram, sur la voie ferrée de la ligne Saml-Lazare, le cadavre d'une ouvrière âgée de quarante ans environ, qui avait la poi trine défoncée. Le commissaire spécial de la gare enquête. Makarbi Mohamed, trente-six ans, a frappçé à l'aide d'un verre brisé et sérieusement blessé au visage M. Picambo. restaurateur, rue de Campo-Formio, qui refusait de lui verser à boire parce qu'il était ivre. Le marchand de vin est à la Pitié, l'Algérien au dépôt.\nHOBS PARIS\nUn artilleur sauce deux jeunes gens\nAn cours d'une partie de barque à Join ville-le-Pont, hier, deux jeunes cens âgés de seize et dix-sept ans, Lucien Mapois et Henri Dorvel, domiciliés à Paris, tombèrent à l'eau. Ils allaient se noyer lorsqu'un artil leur, M. Cahen, se porta* courageusement à leur secours et, après de grands parvint à les sauver tous deux. Vol a'effets militaires Une perquisition faite chez une dame Ju liette Lespine, 7, rue Ernest-Duclos, à Su resnes, ayant amené la découverte d'un grand nombre de paquets contenant des effets d'équipement et d'habillement mili taires, M. Frédérique, commissaire de po lice, a envoyé la recéleuse au dépôt. Celle-ci a avoué que toutes ces expéditions lui étaient faites par son amant, actuellement mobilisé du côté de Villers-Cotterets. Les odeurs de toitures M. Putignv, commissaire de police de la circonscription de Saint-Ouen, a envoyé au dépôt sept hommes et deux femmes appar tenant à une bande organisée, dont la spé cialité était de voler les toitures en zinc des pavillons et même des maisons des quar tiers isolés. ARGENTEUIL. La Doit dernière. Albert Lié voux, vingt-neuf ans, a été assailU par deux fem mes et frappé d'un coup de couteau au côté gauche. A l'hôpital. BAQNOLET. Au cours d'un incendie, avenue du Centenaire, M. Fernand Perrin, mécanicien, a été très grièvement brillé A l'hôpital Tenon. BOULOGNE-S UR-SEINE. On a repêché le ca davre d'un homme d'une soixantaine d'années, dont La chemise était marquée aux initiales R. T Dix jours d'immersion environ. CHOISV. M. Martin Dttrvy, ancien facteur, âgé de soixante-treize ans demeurant à Villeneuve- Saint-Ueorgas, a été renversé et grièvement blessé par une automobile. CORBEIL. One mie de ferme Thérèse Pauvre, vingt-trois ans. a été trouvée pendue dans la foret de Rougeaux. Chagrins Intimes Le maire de la vlUe. considérant qu'il est urgent de surveiller la vente des denrées alimen taires. vient de prendre un arrêté pour mettre un frein aux exigences de certains marchands. Tombé dans l'Essonne, le leune Roger Mary, sept ans et demi, est sauvé par M. Louis Sarrazin, dix-sept ans, domicilié à Essonnes. MONTREUIL. A la suite de l'arrestation de cinq vauriens, toutes les marchandises retrouvées chez eux et qui avaient été dérobées à plusieurs maraîchers, ont été offertes par ceux-ci à l'hôpital auxiliaire de la localité. NOCENT*SUR-MARNE. Albert Neulet, dix-neuf ans, demeurant rue. de Charenton, à Paris, qui fai sait une partie de canot en Marne, est tombé â l'eau et s'est noyé. SANNOIS. Des Inconnus s'étant introduits dans la villa de M. Besançon, 63, rue d'Eaubonne, ont emporté des bijoux, de l'argent, de nombreuses va leurs au porteur et des récépissés de dépôt de va leurs\nUNE CROIX DE GUERRE IHOUSTR ELLE\nCeux de nos industriels qui ont fait un effort sérieux pour se libérer du joug allemand méri tent les éloges et l'appui du public. Veut-on un exemple très intéressant dans ce genre? Il nous est fourni par le Faineu{ ■ Tous les produits à nettoyer sont à base de si lice, qui nous venait exclusivement d'Mlemagne. Comment s'approvisionner quand la guerre fut déclarée ? En se faisant autoriser à introduire de la terre allemande ? Au Faineut, on ne voulut pas suivre cefte voie On eut. au contraire, la ferme volonté de se dé barrasser à jamais des Mlemands Mais aucune terre n'était propre à cet usage. 11 fat lait la « traiter » pour lui donner les pmpréés spéciales de la silice allemande et ce n'était pas une minee affaire, te sort d'une marque impur tajjte et en pleine prospérité, qu'on le remarque, était ainsi mis en jeu Pendant les essais la clientèle serait-elle fidèle'' Ne courait-on pas au-devant d'un échec avec ses conséquences terribles ? Le Faineuf accepta ces risques II se rendit copropriétaire d'une carrière de silice française, créa ae toutes pièces un outillage, et enfin après bien des deboires et quinze mois d'efforts, il put reconstituer son produit de façon parfaite, avec sa silice française N'a-Ml pas, dans le domaine industriel, mérité la croix de guerre ? Faut-il rappeler que le Faineut, -d'invention française, nettoie tout - métaux, boiseries, glaces, marDres. etc.. et que le Faivite. qui sort des mê mes usines, remplace avantageusement tous les produits gras, genre du Kaol allemand\nJLe Petit Parisien\n53\nLE \"TIP\" 1 remplace le Beurre tuant» KLLEMH, »t, *M tlmbuf— <*l4s M t/ 1 U\n","Courrier des Théâtres\nAujourd'hui : Comédie-Française, 8 h., Un Caprice; la Mégère apprivoisée. Catté. 8 h. 30. Trois femmes pour un mari. Th. Sarah-Bernhardt, 8 h., la Tour de Nesle. Mardi, jeudi, samedi, dimanche (dimanche, jeudi, matinée et soirée). Chatelet, relâche. Porte-Saint-Martin, 7 h. 45, la Femme nue. Mardi, mercredi, jeudi, samedi, dim. (dim.. mat. et soir.). Athénée, mardi, jeudi, samedi, 8 h. 15, le Cog en pâte. Dim., mat. et soir. Palais-Royal, 8 h. 30, le Poilu, Bortense a dit y m'en fous! Sam., dim., 8 h. 30, jeudi, dim.. 2 h. 30. Réjane, 8 h. 30, et tous les soirs, Alsace, avec Ré- Jane. Jeudi, en matinée. Antoine, 8 h. 45. Sono, Sacha Guitry, Ch. Lysès. A polio. 8 h. 1/2, Madame Bonlface. Nouvel-Ambigu, 8 h. 30, Ma Tante d'Honflesir. Mardi, jeudi, samedi, dimauche (dim., mat. 2 h. 1/4). Dàjazet, les Fiancés de Rosalie. Th. Moderne, 12, boul. des Italiens, tons les jours, matinée 3 h., soirée, 8 h. 45. Tiens pour toi ! revue. Beilevilte, 8 h. 15, l'Aiglon, avec Bi. Dufrène. Folies-Bergère. 8 h. 30, A la Parisienne, revue. Scala, 8 h. 30. jeudis, dim.. 2 h. 30. Tlardi, les Bleuets ! R. Baltha. Albens, Vitry et Myrttll. Eldorado, 3 h. mat. faut. 0 fr. 50. 8 h. 30, On en met ! revue. Dranem, A. Gril, A. Marly. Vailiès. Cigale, 8 h. 30, la Victoire en chantant, revue. Calté-Rochéchouart, 8 h. 30, Aon ? . SU... revue. Concert Mayol, 8 h. 30. tél. Gut. 66-07. Paul Ardot, Wina Myral. La Pie qui Chante, 159, rue Montmartre. Ba-Ta-Clan, 8 h. 30, le Lycée de jeunes Plies. Alhambra, tél. Roquette 00-10 Attractions variées. Nouveau-Cirque, 8 h. 30. Weysson's Fulvio. Cirque Medrano. attractions diverses. Maillot-Palace, Cinéma face métro Maillot, mat. 0 h. 30. soirée 8 h. 30. Mueée Crevin, épisodes de la guerre, etc\nL'amélioration des transports\nLa Compagnie générale des omnibus vient d'apporter quelques améliorations impor tantes dans le service de certaines lignes de tramways : Les derniers départs sur la ligne Mont rouge-Gare de t'Est auront dorénavant lieu : de Montrouge à 11 h. 30, de la gare de l'Est à minuit 5. La Chapelle-Jardin des Plante jt Der niers départs : de la Chapelle, 7 h. 55 en se maine et 10 heures le dimanche ; du jardin des Plantes, 7 h. 40 en semaine et 10 h. 10 le dimanche. Saint-Ouen-Bastille. Derniers départs : de la Bastille, 9 h. 35 ; de Saint-Ouen, 10 h. 10. Porte Clignananert-Rastillr. Derniers départs : de la porte Clignancourt, 7 h. 50 ; de la Bastille, 8 h. 30. Saint-Oven-place de la Nation. Derniers départs : de Saint-Ooen, 7 h. 25 ; de la Bas tille, 8 h. 10. D'autre part, le nombre des trains ou vriers a été augmenté, ainsi que le nombre des trains, ce qui permet des départs plus fréquents.\nUN NOUVEL HOPITAL AMERICAIN\nDans un mois environ, grâce à la générosité américaine. 300 blessés de la face pourront être soignés dans une nouvelle formation sanitaire, 1' « nopital spécial américain », 153, avenue de Wagram. Le personnel ambulancier et le matériel sont fournis par nos amis d'Amérique, qui s'enga gent, en outre, à nourrir, soigner et vêtir, com plètement à leurs frais, les soldats qui séjour neront dans cet établissement modèle. Une fois de plus, les Américains, par ce somptueux ca deau, nous prouvent leur sympathie. Les salles où seront soignés nos soldais sont admirablement aménagées ; les salles d'opéra tions sont dotées des derniers perfectionnements et le personnel médical et hors de pair. Le chirurgien en chef, le 'docteur Mores tin, qui s' occupe surtout de greffe humaine, aura pour collaborateur le docteur Spaulding. L'adminis trateur est le docteur André Bonnet.\nCOMMUNICATIONS DIVERSES\nligue nationale contre l'alcoolisme. Réunion de la commission de propagande, aujourd'hui mar di. 4 avril, 147, boulevard Saint-Germain. Conservatoire Renée Maubel. Festival et concert le jeudi 6 avril, en matinée, à 2 heures. 4, rue de l'Orient, au profit de l'Œuvre du soldat dans la tranchée.\nPOUR LES AVARIES\nLa syphilis puisou'il îaut l'appeler par son nom est une maladie si répandue et si grave qu'on ne saurait trop perfectionner et multiplier les moyens de la oombattre. Au vrai, ces moyens se ramènent en dernière analyse au traitement mercuriel, le seul qui compte plus d'avantages que d'inconvénients et plus de succès que d'échecs. On n'en dirait pas autant de l'arsenic, autour duquel on mena pourtant, il y a quelques années, tant de tapage. Certes, il est hors de doute que l'arsenic est un antisyphilitique précieux. Nos médecins français le savaient si bien qu'ils avaient composé plusieurs préparations arseni cales de haute valen • dont ils se servaient le cas échéant, avec succès, en y mettant des précau tions infinies, et sans se croire autorisés à crier sur les toits qu'ils avaient vaincu le fléau. Sur vient alors un « surhomme » d'outre-Bhin, avec une 006\". formule, qu'il proclame, à grand ren fort de trompettes, infaillible et souveraine. On sait ce qui s'en est suivi Quelques mois plus tard, on ne comptait plus les accidents, souvent mortels, dus à une drogue dont l'emploi exi geait une prudence extrême. Finalement, à la veille de la guerre, 1' « Office impérial de l santé » de Berlin décidait lui-même que « la vente n'en serait plus tolérée qu'aux doses prescrites par les règlements sur l'usage des poisons ! » Non pas, je le répète, que l'arsenic soit dénué de vertus. Administré avec sagacité,, dans des conditions spéciales, il lui arrive de faire mer veille, surtout sur des malades ayant déjà subi le traitement mercuriel, comme si le mercure, dont l'accoutumance vient si vite, avait, à un moment donné, besoin d'un renfort étranger. Dès lors, la question s'est posée de savoir si pour exalter ou suppléer le redoutable mercure, il ne serait pas possible de trouver un médica ment moins scabreux que l'arsenic. Tel fut le point de départ des longues recher ches chimiques et médicales qui devaient aboutir à la découverte de la Vamianine. Dans cet incomparable spécifique, l'arsenic a été remplacé par des corps inoffensifs, par des sels d'or et d'argent (combinés avec une faible proportion d'iode), dont la très grande activité thérapeutique est légendaire. On y a associé les principes actifs de certaines plantes microbicides et dépuratives, telles que la salsepareille, le gaîac et Coryàalis Formosa. dont le moindre mérite n'est pas de neutraliser, en même temps que le pouvoir infectieux du tréponème, les effets toxiques du mercure. Il s'ensuit que rhydrar gyre, qui entre dans la composition de la Vamianine à doses infinitésimales, non seule ment n'a plus aucune action nocive, mais voit, au contraire, son efficacité curative s'amplifier, par synergie, considérablement. Tout cela, dira-t-on peut-être, n'est que de la théorie, de l'argumentation de laboratoire. Soit ! Mais n'est-ce pas toujours par là qu'il faut com mencer? Hâtons-nous d'ajouter, d'ailleurs, que l'expérience clinique a confirmé de point en point les spéculations de laboratoire. Les nom breuses guérisons dues à la Vamianine témoi gnent de l'excellence de cette médication, appe lée non seulement à servir de couronnement nécessaire à toutes les autres médications classi ques, trop souvent infidèles et incomplètes, mais encore à devenir la médication autonome de choix de la syphilis, de la maladie du sommeil et même de certaines maladies de peau. Et voilà i'arsenal thérapeutique enrichi d'un instrument nouveau d'une efficacité supérieure. En matière scientifique, le dernier mot n'est jamais dit ! D R J.-L.-S. BOTAL. N. B. On trouve la Vamianine dans toutes les bonnes pharmacies et aux Etablissements Châte lain, 2 bis, rue de Valenctennes, Paris. Le flacon Iranco, 10 fr. Etranger, 11 fr. Envol sur le Iront.\nLE LIVRE D'OR DES BRAVES\nLe colonel commandant le 24» régiment d'in fanterie a cité à l'ordre du régiment le caporal Albert Barreau : Gradé courageux, très éner gique et très actif. Toujours voiontaire pour remplir les missions les plus dangereuses. A été tué au cours d'une patrouille dont il avait pris le commandement.\nLes engagements dans l'aviation\nIl a été publié dans certains journaux, sous le titre : « Renseignemqpt militaire », une infor mation inexacte relative aux engagement* dans l'aviation militaire. Toute personne, non encore appelée sous les drapeaux ou dégagée de toute obligation mili taire, qui désirerait servir dans les troupes de l'aéronautique, trouvera auprès des Comman dants des bureaux de recrutement tous les ren seignements utiles. IHavasJ\nLa situation agricole\nLe ministère de l'Agriculture communique des renseignements généraux sur la situa tion agricole dans les départements à la date du ler1 er avril. De l'ensemble il résulte que, sauf dans les régions du Midi, les se mailles des céréales de printemps ont été entravées par les conditions météorologi ques défavorables, vu les froids de la pre mière quinzaine de mars. En général les céréales ont un aspect as sez satisfaisant. Les prairies présentent une belle apparence. La taille de la vigne se continue et s'achève un peu partout.\nBULLETIN COMMERCIAL\nDU LUNDI 3 AVRIL 1916 Farine de boulangerie. La meunerie du camp retranché de Paris vend 65 francs ; la meunerie de province ne peut rendre plus cher.\nBULLETIN FINANCIER\n( Paris, 3 avril l'Jlti Le marché continue ses bonnes dispositions précédentes, mais les affaires sont toujours assez clairsemées. On note cependant des négociations suivies dans le groupe des fonds russes où de nombreux cours ont été enregistrés aujourd'hui. Par ailleurs aucune différence bien appréciable n'est à relever.\nMARCHÉ EN BANQUE\nCOURS DES CHANGES\nNAVIGATION FLUVIALB\nHauteur des eaux du lundi 3 avril 1916. Sept heures du matin •. „ „ Haute-Seine. Pont de Seine, à Montereau, 1 80 , écluse de Varennes, 3\"20 ; pont de Melun . pont de Corbeil, 1\"70 ; écluse de Port-a-l Anglais. 4 Marne. - Ecluse de Cumiferes 2-41 . écluse de Chalifert, 0\"90 ; écluse de C tiare il ton, ST2S. Basse-Seine Austerlitz, l\"8u; pontde laTour nelle, 1-75 ; pont Royal. 3\"04 : écluse de Suresnes, 5-'.l -, barrage de Bezons, 2\"94 : pont de Mantes, 3\"56 - écluse de Méricourt, 3\"75.\nLA TEMPÉRATURE\n/Communiqué du bureau central météorologique/\nTempe probable pour aujourd'hui * PariA et dans la région, le temps sera nuageux avec forte brume le matin : 11 deviendra nuageux et orageux dans l'apres-midi et surtout dans ia soiréeLa température «ira un pe\" fraîche I la nuU avec dépôt abondant de rosée le maun . le temps sera très chaud et deviendra assez lourd 1 après midi et le soir.\nMARCHE AUX BESTIAUX DE LA WILLETTE\nLa Villette, 3 aTTII. Bœuf» Il y aTait 3.489 têtes de gros bétail sous noreT halle et de plus il restait 750 boeufs vivants aux abattoirs. , »- F*n rifmm dt>s offres plus nombreuses, la vente a été calme ; cependant les bons boeufs ont main tenu leurs prix, mais les sortes secondaires et infé rieures ont légèrement fléchi. Les bons limousins et périgourdlns se Mnt en core vendus 1 35 et 1 40 ; les sortes plus ordinaires de toute provenance se cédaient de 1 Ir a 1 s®, ie demi-kilo net. . , Veau» Il y avait 1.348 veaux sur notre marché et de plus il en restait 777 vivants aux abattoirs Sous l'influence des offres trop nombreuses, la vente a été mauvaise et les prix ont fléchi sensl '''iSf'bons veaux dépassaient rarement 1 20 ; les champenois se vendaient de l fr. à l 15 : les man teaux de 85 c. A l fr. et les veanx de service de 70 à la c., le demi-kilo net Moutons. Il y avait 11.196 montons exposés en vente et de plus il en restait 3.548 vivants dans les abattoirs. 1 , En raison des offres nombreuses et de la mau vaise vente aux abattoirs, les affaires ont été diffi ciles sur les mauvais moutons, mais les bonnes sortes ont maintenu leur prix. , Les bons petits moutons et agneaux se vendaient encore de t 90 à 2 fr. : les bonnes sortes courantes de l 30 l 40, et les sortes défectueuses de 1 fr. à I 10 le demi-kilo net. Pores. Il y avait 4.022 porcs inscrits au tableau et de plus il restait 740 porcs vivants aux abattoirs. Eu raison des ofTres nombreuses, la vente a été plus difficile . cependant les gros porcs gras, peu nombreux, se sont vendus l 25 ; les bons porcs de toute provenance valaient de l 15 à 1 20 ; quant anx mauvais porcs qui formaient la majorité des arri vages ils valaient de 1 05 à i 15 le demi-kilo vif. II n'y avait guère qu'un millier de porcs de bonne qualité -, les porcs du Midi, généralement de mau vaise qualité, formaient le gros de l'approvision nement.\nPour les Familles\n« Cauchy, évac. Vitry-en-Artois, prie donner nouv. Trocliet-Martel, 5, rte Rouen, Caen Dr Ch. Bayenval. réfugié, est prié de donner son adresse à M. Louis, Si, rue Meslay, Paris. ~™. Edmond Schiren est prié f r » conn. s. adresse a Mlle uarnier, 42, r.A.-Dumas, Viilers-Cotterets (A ne ). Mme Paul Maire, réfugiée meusienne, à l'hô pital général, à Moulins, demande des nouvelles de ses parents, les époux Husson, évacués, eux aussi, et de son mari, mobilisé au 162» d'infanterie. Mme Vve Nattler, Verrines, par Bethisy-Salnt pterre (Oise), ser. reconn. à majors, inf. gds blessés rap. pouv. donn. nouv. ou rens. sur son flls Alphonse Clément, 71» bat. de marche, 16» Cle, mat. 08.295, blessé dlsp.29 avril 1915,80i5-Haut,tranchée Calonne. Mlle Elise Martin, originaire de Longehamps, est priée de donner son adresse a M. Hauet, 3, rue Ambroisc-Thomas, paris, —« Mlle Loliérou. 84 bis, chemin du Halage. le Perreux (S»»), demandé à réfugié ou rapatrié nouv. de M. et Mme Vigneront, mineur à Rouvroy !P.-d -C ) - Ser. reconn. à tte pers. pouv. donn. rens. sur sold. Gustave Langlois, 301» inf., 20» Cie, disp 24 avril 1915, St-Rémy (Meuse). Ecr. Langlois Joseph, Andrésy (Setne-et-Oisej.\nN° 26. Feuilleton du Petit Parisien.\nL'INFIRMIÈRE\nGRAND ROMAN INEDIX\nPREMIÈRE PARTIE\nUN DRAME AU BORD DE L'EAU\nX (suite) Trois heures sonnaient à l'église voisine quand Fontanges se présenta à l'hôtel Der viliiers. . . A cette heure, le pôre n était jamais la. Il était à la fabrique. Or, ce jour-là, il n'avait même pas déjeuné chez lui. Il avait prévenu le matin qu'il ne rentrerait que le soir. Devant partir le surlendemain pour re joindre son régiment de territoriale, il vou lait consacrer a l'usine ses dernières jour nées. Paulette et sa mère étaient donc seules elles. Mais la grosse Mélanie, qui avait un ap pétit solide et qui avait copieusement dé jeuné, faisait la sieste. D'ailleurs la chaleur de ce mois d'août était accablante, au mi lieu de la journée surtout Paulette attendait son fiancé. Au coup de sonnette, elle se précipita vers lui, tendit ses joues pour qu'il y déposât un baiser et l'entraîna dans un coin du grand salon qui, bien abrité des rayons du soleil, était la pièce la plus fraîche de la maison. Nos affaires vont très bien, commença le beau Roger.\nCourrlïht bT Jncquee Brictme. X»I». Tou» droit» de repro tnetton. rid*pUtion et de traduction réneree» pour tou» prj-s.\nME——————— ———— Ah ! tant mieux. Lambersac s'est rendu ce matin chez son ancienne maltresse et celle-ci n'a eu au cune peine à remettre la rflain sur lui. Je passe sur les détails. L'essentiel, c'est qu'ils doivent dîner ce soir ensemble, au restau rant de l'lle Verte, sous une tonnelle, au bord de l'eau. Là où nous avons pris un jour le thé ? Justement. Et alors ? Alors, comme je vous l'ai déjà expli qué, des hommes à nous seront là et Rosi monde et Lambersac passeront un mauvais quart d'heure, je vous le garantis, Vous m'effrayez ! Vous n'allez pas plaindre ces gens-là, je suppose ! - C'est vrai, ils ne méritent aucune pitié. Gilbert est le seul obstacle à notre bonheur ; quant à cette femme... à cette étrangère... Oh !je ne les plains ni l'un ni l'autre, mais tout de môme, c'est plus fort que moi. Ça me fait quelque chose quand je pense... Enfin, n'y faites pas attention. C'est déjà passé. —Je vous ai connue plus courageuse, Paulette. Je vous le dis : c'est fini. Tant mieux, car vous avez un rôle im portant à jouer. Moi\"? Vous. Tout votre sang-froid ne sera donc pas de trop. Je vous promets, Roger, d'être à la hauteur des circonstances. Voilà qui est bien parlé. 4 _ Que dois-je faire ?\nVous irez à cinq heures à Saint-Egrè ve. Vous verrez Lucienne. La jeune fille fit une grimace. Est-ce bien nécessaire ? Il Je faut absolument. J'ai fait remettre hier soir une lettre anonyme à Lucienne pour l'informer de la présence de la baron ne de Fréchoff à Grenoble. » Il est nécessaire maintenant qu'elle sa che que Gilbert et sa maltresse dînent en semble ce soir, en tête à tête au restaurant. » Bien mieux, il est indispensable qu'elle assiste à la scène. Si dépravée qu'elle fût, Paulette ne fiÇ aucun signe d'approbation. Elle était gênée et mal à l'aise. Quoiqu'elle s'efforçât de surmonter la honte et le remords que tant d'infamie lui inspirait, elle n'y parvenait pas complète ment Roger s'en aperçut. Il comprit que, pour vaincre la résistance de la jeune fille, il devait se montrer pres sant, énergique, car, enfin, Paulette seule pouvait remplir la commission dont il allait la charger. Oui ou non, fit-il d'une voix dure en dirigeant vers elle un regard dominateur, puis-je compter sur vous ? Mais je vous l'ai dit, Roger, s'il le faut, j'irai à Saint-Egrève... Ça c'est entendu. Mais il ne suffira pas d'v aller ; il faudra, quand vous y serez, agir ; agir habilement, avec prudence et sang-froid. La jeune fille était plus morte que vive. Que devrai-je faire ? balbutia-t-elle. Remettre à votre sœur une lettre que je vous donnerai. Vous lui direz qu'un com-\nmissionnaire l*a apportée pour elle, chez vous, à Grenoble. Paulette respira Après tout, si ce n'était que ça ! Mais cette quiétude dura peu. Car Roger continuait : Au cas où la lettre ne suffirait pas, vous parlerez. Vous mettrez tout en œuvre pour qhe Lucienne se rende ce soir à 7 h. 1/2 au. restaurant. Ah ! il faudra... Oui. Comprenez-le bien, Paulette. Tout ce que j'ai fait ne servirait à rien, si Lu cienne n'assistait pas à la scène, ne voyait Gilbert en tête à tête avec sa mat tresse. » C'est notre bonheur qui est en jeu, vous le savez bien ; c'est également dans l'inté rêt de votre sœur que nous travaillons. » Nous ne pouvons pas lui laisser épou ser un débauché, un viveur qui gaspillera sa fortune avec des iilles de joie, qui la rui nera. » Remarquez que c'est l'opinion de votre mère ; celle de votre père aussi ; c'est l'opi nion de tous les gens de bon sens. Lucienne a l'esprit égaré. On ne peut pas lui laisser faire une folie. Il faut la sauver malgré elle. Ces paroles insidieuses qui n'étaient que d'abominables sophismes firent cependant, prononcées d'une voix vibrante, une gran de impression sur Paulette. La jeune tille ne demandait qu'à être convaincue, rassurée. Tout cela est vrai, dit-elle. L'intérêt bien entendu de Lucienne est d'accord avec le nôtre. C'est évident ! Donc n'hésitons pas ; ne nous embarrassons pas de scrupules ridi i cul es. Oui ou non, faut-il lui ouvrir les\nyeux sur l'indignité de l'homme dont die s'est toquée ? » Tout est là. Assurément, il vaut mieux qu'elle sa che la vérité. Donc, comme on dit au Palais de Jus tice, la cause est entendue. Hélas ! elle était en effet gagnée auprès de Paulette la mauvaise cause que venait de plaider habilement le misérable. Encore quelques mots, accompagnés cette fois d'inflexions tendres et de caresses, et la sœur de Lucienne fut à point. Son parti était pris. Coûte que coûte, il fallait décider la fian cée de Gilbert à se rendre au rendez-vous des deux amants au bord de l'eau. Je vais commander l'auto,,dit-elle en se levant. C'est inutile ; votre père le saurait, et puis, vous seriez moins libre. Line voiture vous attendra à cinq heures, non loin d'ici, je vous accompagnerai et vous la montre rai... A cinq heures sonnantes, Fontanges mit Paulette en voiture, et, après un\" signe d'in telligence au cocher, il s'éloigna... Lucienne, depuis la veille, depuis le mo ment fatal où elle avait reçu la lettre ano nyme, vivait dans l'anxiété. Elle avait hâte de revoir Gilbert. Mais, hélas î elle ne savait s'il pourrait venir. Le sergent le lui ava'it dit la veille. Tous les moments étaient bons pour que leur compagnie fût appelée à partir et, en attendant, on ne savait jamais si on serait libre. L'impatience, l'angoisse oppressaient le cœur de la jeune fille. Parfois, elle montait jusqu'à une sorte de kiosque élevé au bout d'une allée de chênes\nef là, écartant la vigne vierge et les cléma tites touffues, elle plongeait ses regards sur la route. ■ Mais elle ne voyait rien et une secrète in quiétude s'emparait d'elle. Le souvenir de la lettre qu'avait déchirée Suzon lui revenait comme une menace obscure. Ah ! cette lettre... que contenait-elle ? Elle regrettait de ne l'avoir pas lue. Puis elle songeait : Peut-être qu'à cette heure, sur un or dre bref du général en chef, Gilbert quitte Grenoble, à la tôle de sa compagnie, pour s'en aller, là-bas, affronter les combats glo rieux. A cette idée, une douleur nouvelle l'étrei gnai'r. Et je ne serais pas là, confondue dans la foule qui couvrira de fleurs nos soldats, les acclamera une dernière fois !... Si j'allais à- Grenoble ?... Et fiévreuse, ne sachant à quoi se résou dre, elle allait et venait à travers le magni fique domaine. Tout à coup, le bruit d'-une voiture la fit tressaillir. On venait. C'était Gilbert, saris doute. Et rassurée, souriante comme si l'aimè ! était déjà devant elle, la jeune fille entr'on vrit la porte. Mais elle poussa un cri de surprise. l'ne femme venait de descendrè de la Vic toria. Cette femme, c'était Paulette. Le premier mouvement de la fiancée de Gilbert fut tout de crainte, presque de ré pulsion. Que lui voulait sa sœur ? ' (A suivre, j JACQUES BRIEVNE.\n54\nI Paris. VERDIER, imprimeur-gérant. 18. r. d'Enghlen.\n! Le Petit Parisien\n88 .. lOblig. Com 1879 439 .. 5 % non ilbéré — — 1891 — — 1899 305 25 335 .. 3 % ••• 3 Yt- Tonkin 1896 Afrique Occidentale Maroc 1914 Ville de Paris 1865 __ 1871 1898 : : §£88 — — 1912 Oblig. Fonc. 1879 — — 1883 — — 1885 — — 1895 — — 1903 *462 50 328 .. 333 50 340 .. 375 .. 363 .. — — 1909 — 3 1913 203 .. — 3 % 1910 191? 283 .. Est 225 .. 980 .. F. Russes 1880 _ 3 % 18 90 71 .. Midi 930 .. \"*59 20 54 75 67 50 720 .. — 3 % 1891 _ _ 1896 —■ 3 Yt 1894 5 % 1906 Oblig. Ncrd 3 %... — Est 3%.... 357 .. 346 .. 86 30 — Midi3 %... 340 .. — 4 Yt 1909 Espagne extérieure. 75 65 93 90 — Orléans 3 %. — Ouest 3 %.. 369 .. 369 .. 353 .. 419 50 4 V» 1909. . 425 .. 1756 .. Egypte uniliée «S Rolén 99 .. . Pathé 408 .. Argentin 1911 Japon 1913 84 25 Suez 519 .. Commentry-Fourchi 4070 ... Fives-Lille Banque de Paris... i Compt' d'Escompte] Crédit Lyonnais Union Parisienne.. Crédit Mobilier.... — Foncier.... Azofl-Don Bq. N\" du Mexique Crédit Fonc. Egypt. Banque Privée .... 725 .. 1048 .. *340 * * Usines de la B'-Loir. Métall. de J'Ariège. Briansk 518 .. 343 .. 664 1050 .. Sucreries d'Egypte. Raffineries Say.... 98 25 418 .. 405 .. Métro 1 Nord-Sud iài..\nXULAJ ACTIONS nui fi XtJ Ci 16 .. ACTIONS (suitet ! Platine — 5». ... 490.. Amazone 5 % 1 906 235 .. Colombie 5 % i 906 396 .. ■ — 6 % 1 911 Goidfields .... ! 'i S Moscou 5 % 1 908 444.. Rand Mines... Stockholm 908 430 .. litah Copper.. « « * H sS «=&■■■.\nLon dres. uu 28461/ iuno UJJK 2à285l 1/2 Tf.Hlvvl 1/2 4 191 12 Esp agne 574 ./ . à 580 Suisse. ... 113 1/2 î 115 12 Uol; lande 353 ./ . à 257 Daneir lark 171 1/2 j, 175 12 ltaJi ie . 89 ./ . à 91 ./. Suède . ....172 1/2 x 176 12 . N.-'! fork. 594 ./ Norvèg 172 1/2 à 176 12 ta KE3B\n•e- GAT TE. Trois femmes pour un mari est un triomphe éclatant de fantaisie et de gatté. avec Mlles Delmarès. Rosine Maurel, M. Dupeyron, M. Fabry, Barcel. et des comiques sûrs comme MM. Coradin, G. Wlll, Tressy et Raoul Villot. -œ- TH. RÊJANE. A 8 h. 1/2, .Ksocc, avec Mme Réjane. Eclatant succès !... -e> PORTE-SAINT-MARTIN. Cette semaine, la Femme nue sera représentée ce soir, puis mercredi. Jeudi (jeudi, en matinée et en soirée!, samedi et dimanche (dimanche, matinée et soirée). Toutes ces représentations sont données avec toute la troupe de la Porte-Saint-Martin. ■e- TH. SARAH-BERNHARDT. Malgré le soleil de dimanche, les deux recettes ont été très belles. Ce soir mardi, la Tour de Nesle. F NOUVED-AMBIGU. Tes représentations de Ma tante d'Honlteur se poursuivront cette semaine aux tours suivants : ce soir, jeudi, samedi et di manche (dimanche, matinée et soirée). Toujours la même interprétation. o TH. DE BELLEVILLE. Ce .soir, à S h. 1/4, VAiglon, avec Bi. Dufrène, du théâtre Sarah-Bern bardt. -o FOUES BERGERE. Qui n'a pas vu Marcel Simon dans son sketch « le Malade malgTé lui », la revue .4 la Parisienne ; ne sait pas ce que c'est que le rire. I-a salle s'esclaffe d'un bout à l'autre rie cette délicieuse et spirituelle fantaisie. -e- CONCERT MATOU. Dernières représentations rie Paul Ardot et Nina Myral. Jeudi (matinée et soirée), deux dernières. Vendredi. Mayoi chantera chez lui. • Se SCALA. Ce soir, dernière de Hardi, les Bleuets ! Demain, relâche pour répétitions, nouvelle revue. -4» GAITE-ROCHECHOUART. Tous les soirs, et en matinée les jendls, dimanches et fêtes, triom phe la merveilleuse revue Aon ?... Si.'... « ALHAMBRA. Prochainement, un amusant .sketch qui sera interprété par Paul Ardot. Dcuhle cause de succès. Robledillo terminera ses représen tations le 6 au sotr. Changement complet de spec tacle vendredi prochain. XWp, GAUMONT-PALACE. A 8 h. 20, Kit; M. ÇuTtv Pinson, policier. Film de guerre : la Vie des prisonniers allemands. Location. 4, toc Forest., de 11 A 5 h. Téléphone : Marcadet 16-73.\nDonner ce noô chens SotDatâ *tm ùon> &3oùiUofi/ cuis pour» ùohifïer~ ûxs Cjasne/Ze envoyez* Ceur- çfueûpieô (Scibet) Des BOUILLON OXO *0 Oit. le Cobe. !>\"\" »™it« Kaison d'Alimeatitioi»\ntiré t rit es Guérit Vite et radicalement SUPPRIME TOUTE OOULEUP EtaW M CHATELAIN, 2, R. do Valenclennce, Parts.\nA vos Convalescents à vos Blessés Le Via Désiles donnera FORCE, VIGUEUR, SANTÉ\nAGREABLES SOIREES a DISTRACTIONS des POILUS PREPARANT a FETER ta VICTOIRE Curieux Çatalogue (Envoi gratis), par la Société de la Gaité Française, SS, r. du Faubourg St-Oanis, Paris (10 »«|. Farces, Physioue, Amusements. Propos Gara, Art de Plaire, Hypnotisme, Sciences occultes,' Chansons et Monolog. de la Guerre, Hygiène et Beauté. Librairie anéclale. 888 Reins, Cœur, Foie et toutes Maladies chroniques. Aucun Régime. Rien que des filantes. Notice gratis. - Ecrire: LABORATOIRES BOTANIQUES de I'a '-o-ißatlOlT.rt-O.'fE/îtP.-dî-C.l. Contre l'Asthme Remède d'Abyssinie Exibard en Poudre et on Cigarettes. Soulagement immédiat. SB, Bue Richelieu, Paris. Ttcs Phies. DIABETE-ALBUMINE GtTÉRISON SASXCALE sans régime. Rien <jue des Plantes. Notice gratis et franco. TISANE POULAIN. 27. Rue Saint-Laxsre. Paris. UfIIKURINtIRES Hrisn et rapide V Ulbw dt!iProstatite,Cystlte,Blennorrbagie iar les BBJfTTJM. Knvoi franco contre niandatde Fr. dix. BORATOIBE PHARMACEUTIQUE,4B,RueMoscou.Paris. BMM Damions, CEUs-de-Perdrlx ANEANTIS [■flO <£ p'CORICIDE A LA FEUILLE DE CHENE I.lof-.BOURCK.PP», 31j-.diinttrdan. Pans\nDEMANDEZ. BANDE MOLLETIÈRE EXTENSIBLE La Seule TROIS COURBES *—•* s'adaptant aux trois parties —o de la jambe : cherille, mollet, jarret, ce qui supprime tout glissement sans serrer le mollet. REFUSEZ LA BANDE CINTRÉE\nVANCES SUR TOUS TITRES '1 '1 rr 4 à Bo o par an CHAT te tous Titres colès ou non VANT rii traiter ailleurs, demandez nos conditions Banqua G. PEYRIE, 25, m lw»c- e-Grand, HK RGENT contre Titres tFo«Mo » ira) h'hi s I mm Exiger chaque flacon dans une Boit« scellée arec le Timbre bleu de l'Etat français ét la Signature Dam Marie. If An i ftlll La Rn, K D'ARAMIKE développe, M& 13 uHI h relèoe et durcit les SEINS. lllliUSllliU Boito4.s<HttiM.sCr.a»!it»r»mb'.#Wta«2sft. Notice gratis, Genre □'lnstitut ALGEL. 46. R. Si Georoe». Paria.\nGUERISOMS MERVEILLEUSES Z Boues de Radium A\\M. Par les rayons radioactifs qu'elles dégagent de façon continue, ces Boues sont l'agent de gué rison le plus sûr, le plus rapide, le plus absolu. Sous la fQrme d'EMPLATRES que le maiade confectionne aisément lui-même, elles guérissent: Rhumatismes articulaires déformants ou gout teux, ankyloses, périostite, hydarthrose, tumeur blanche, sciatique, névrite, maladies de la peau, eczémas secs ou humides, psoriasis, acné, affec tions du cuir chevelu ; varices, ulcères, plaies variqueuses, phlébite, affections cancéreuses, etc. En INJECTIONS et OVULES, ces Boues de Radium guérissent les affections gynécologiques : tumeurs, fibromes, flueurs blanches, pertes, métrites, salpingites, ulcérations cancéreuses, etc. Par les SUPPOSITOIRES BOURAD, elles gué rissent en quelques jours les hémorroïdes, fistules, affections de la prostate et des voies urinaires. Par le SAVON BOURAD, employé comme savon de toilette, elles guérissent les affections de la peau et du cuir chevelu : dartres, éruptions, gourme, rides, hâle, taches de rousseur, calvitie, pelade, pellicules, etc. EN VENTE DANS TOUTES LES PHARMACIES Le pot : 8 fr. 25 ou 9 fr. 10 franco: le demi-pot: 4 fr. 50 ou 4 Ir. 90 lranco : Ovules et Suppositoires Bourad : la boite 4 fr 50 ou 4 fr. 90 franco : Savon Bourad : 7 (r. 50 ;la boite de 31 ou 8 tr f<» contre mandat adressé à la Société do» Boue» radioactif»», 63. boulevard Malesberbes, à Paris. Prière de bien indiquer le cas pour recevoir GRATUITEMENT conseils et notices.\nTirsrawrasfS Personne n'ignore plus que les appareils du spécialiste M. GLASER sont les seuls qui pro curent un bien-être absolu et immédiat, qu'ils peuvent se porter jour et nuit, sans gêne, et qu'ils font disparaître les hernies. Cabinet ouvert de 8 à 11 h. et de 2 à 6 h. du soir (dim. et fêtes, le matin seulement), boulevard Sébastopol, 63, Paris. Brochure franco sur demande. SAUCISSONS D'ARLES SUPÉRIEURS Dem. prix courant. VINCENT, rue Neuve, Arles. Une des plus importantes maisons de Paris dans sa branche demande, pour la rédaction de sa publicité commerciale, un employé de premier ordre très expert en cette matière, homme jeune de préférenoe. S'adresser, en indiquant des réfé rences et en donnant détails de carrière précé dente, h M. A. Legras, 142, rue Marcadet, Paris. Vins fins rouges et blancs vendus à bon marché. Andrieu, vins en gros, 70, r. Lafayette, Paris. 46, rue du Faub.-St-Denis, Paris. Travaux soignés. Prix modérés. Forains, attention ! Demandez catalogue p r gros. Tabliers, jupons. Bénézeth, 69. rue de Vanves. Cartes postales illustrées, actualités bromure patriotiques. l' ,r avril et Pâques. Demandez catalogue gratis N° 1. Tesson, éditeur, Limoges. IÏÏTOI ALUMINIUM. Modèles très variés. Catalogue f°. Y A BON, 52, r.Laltitte. IMPUISSANCE abolUifo.3 p Noticfi6raiis.LAirçf.Ph ,eß .in, r.rf» Turenné.Pafit. ! P.a3o,Fînîi. MONTMARTRE S cmsult.tte s f. • n *>' ensf.kwk. Prix Modérf - SAGE-FEMME i»ci.3o,Fass. MONTMARTRE Consul V.tts hçnrri.t, cM*\"\"» ÎHsH-f EKSKMWK.Prix Mo mt-nMxœgsg 113, Boul.Magenta etc. Pili modérés. Prend Divisionnaires.PrésQara éfer* c A fit d I** et..consul tétions toute heure et dimanche ou ....ur I * crlr * SI, AManelUpp, 31,».. s r.iwta., FEMME e *9fiamo-M*rt €ooi« Ullltam.à Prix modérés NI A flTl rCMMC diplômée de la Maternité de Pana, VB|«k\"X tmiTin cooault- t M he«r..rec.pena.t**époq.- Ecrlrt UAuIJ 6. Rue de STRASBOURG, fac.bi.ara Bat. rxia Non) RUE LEMERCIER,RU!ÏÏ R . w Reçoit Pensionnaires. Consultations tout-, les Jours. g% a O%T* PEMIUC Consult. tte heure. Pi end P^nstoun. S AGE-FFWJ 41, R.PASOUIER^: A> Af pE*lNiei™<S<».«a»Uo™,P«wln.n' , *«Poqu» 22. r lIBIJI PimïTP S W IJUiMIIJ ConaultaUooa ton* m tours i— heur* M a aßjsg^sjr,ggH»\nDEPURATIF BLEU . au suc de plantes. W d&T a Gc^ri * : Viens d a Sang, Constipation, l Jr g Eczéma, maladie» d'Estomac, de Foio, jk I® Rhumatisme, eu cbassaul l'acide JÊ ttri que,fortifie \\e* Reins,la Vessie, ik JIZ rend le Teint frais. Evite les accidents flà\\ 1 \\ gLdjâ* do» & an arrêt on ane mauvaise circulation da sang. Décongestionna Convalescents, grippes, catarrheax, prfmes le DÉPURATIF BLEU arec confiance, TOUS aures force et santé. 2.50, bonnes Phtmeies. BRELAND. pharmacien, 31, rue Antoinette. Ivjron. M AICDID 5 ki^os P ar mois est su plaint IflftlUllln peu coûteux. Franco 5.25. Uotiee et PreiiTW Gratis. MÉTHODE CÉNEVOISE. 37. ta HCiIP. Paris. LA POLICE DES POUMONS S tk m ti fS « s Si- M I w De même que le sergent de ville tait circuler les promeneurs, de même le Goudron-Cuyot, en guérissant les bron chites, catarrhes, rhumes, etc., fait circu ler librement l'air dans les poumons. L'usage du Goudron-Guyot, pris ft tous les repas, à la dose d'une cuillerée à café par verre d'eau, suffit, en effet, pour faire ois paraître en peu de temps le rhume le plus opiniâtre et la bronchite la plus invétérée. On arrive même parfois à enrayer et èi §uérir la phtisie bien déclarée, car le gou ron arrête la décomposition de 3 tubercules du poumon, en tuant tes mauvais microbes, causes de cette décomposition. Si l'on veut vous vendre tel ou tel produit au lieu du véritable Goudron-Guyot, méfiez voua, c'est par intérêt. 11 est absolument nécessaire, pour obtenir la guérison de vos bronchites, catarrhes, vieux rhumes négli gés et a fortiori de l'asthme et de la phtisie, ae bien demander dans les pharmacies le véritable Goudron-Guyot. Afin d'éviter toute erreur, regardez l'éti quette ; celle du véritable Goudron-Guyot porte te nom de Guyot imprimé en gros caractères et sa signature en trois couleursi violet, vert, rouge, et en biais, ainsi que l'adresse ; Maison FRERE, 18, rue Jacob, Paris. Prix du Goudron-Guyot : 2 francs le flacon. Le traitement revient à 10 centimes par Jour et guérit P. S. Les personnes qui ne peuvent sa faire au goût de l'eau de goudron pourront remplacer son usage par celui des Lapsules- Guyot au goudron de Norvège de pin mari time pur, en prenant deux ou trois capsules à chaque repaa. Elles obtiendront ain3i les mêmes effets salutaires et une guêrisoa aussi certaine. Prix du flacon : 2 fr. 50. r 1 AHCAI I ha Maison FRERE, UAUt.AU 19. rue lacob, Paris, envoie, u aire jtiacieux et franco par la poste, un flacon-échantillon de Goudron GUYOT ou de Capsules GUYOT, à toute personne qui lui en lait la demande de la part du petit Partsutn FONDS DE COMMERCE Vendeurs et acquéreurs en Epicerie-Vins, Hôtel, Tabac, s'adres. à M 1,16 Dutron, 30, rue Lebrun.\n•VJ3U F « wmiwmmmmttwm •ÏTi ai iJIHHiiUi ii':!■« [xl fi , S Wfci 1| Ll .4|»l>i UrtOfifTWi ,';M tZ4I cjjy\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,829918"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1916-04-04"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749386","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749386","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749386","http://gallica.bnf.fr/ark:/12148/bpt6k5657594/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}