{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6846728","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1942/05/06 (Numéro 23739).","Note : Ed. de Paris."],"contentAsText":["6Ï- ANNfI N» 33.739\nMERCREDI 6 MAI 1942 Saint JEAN PORTE-LATINE\n1\nÉDITION DE PARIS\nUn nouveau crime anglais contre la France et son Empire\nDES FORCES BRITANNIQUES ATTAQUENT MADAGASCAR\nA l'ultimatum des agresseurs, le commandant des forces militaires de la grande île répond: 64 Nous nous défendrons jusqu'au bout 99\nVichy, 5 maL M. Annef, gouverneur général de Madagascar, a adressé ce malin la dépêche suivante au ministère des Colonies à Vichy : DiégO'Suarez a été attaqué par des forces aériennes importantes. L'importance des forces maritimes attaquantes n'est pas confine. Un ultimatum anglais a été envoyé à 1 heures du malin, exigeant une reddition sans conditions. Réponse : « Nous nous défendrons jusqu'au bout. » D'après d'autres renseignements parvenus dans la journée à Vichy, on apprend que les forces navales britanniques ont attaqué ce matin la baie du Courrier, dans Pile de Madagascar, A 20 km. an sud de Diégo-Suarez, des troupes anglaises ont débarqué, précédées de vagues de parachutistes. Des unités blindées légères ont été mises en action par les Anglais contre les forces françaises protégeant l'île.\nLES troupes anglaises viennent d'opérer un débarquement à Mada gascar, c'est-à-dire de se livrer à un nouvel acte d'agression contre la France. Les Etats- Unis ont fait savoir qu'ils approuvaient cette opération. Le maréchal Pétûin, M. Pierre Laval et l'amiral Darlan ont, dans leurs déclarations offi cielles, défini comme il con venait cette dernière entre prise britannique. Pour sauver son prestige, qu'elle défend si mal devant les flottes et les armées allemandes et japonai ses, l'Angleterre attaque une colonie française qu'elle croit mal défendue et où. elle espé-\nrait sans doute rencontrer des complicités gaullistes. Le Chef de l'Etat, le chef du gouvernement, le comman dant de nos forces de terre et de mer ont donné les ordres nécessaires pour que la résis tance française fasse payer cher aux envahisseurs anglais leur félonie. Jamais l'union de tous les Français derrière le maréchal Pétain et M. Pierre Laval ne s'est imposée plus impérieuse ment qu'aux heures tragiques que nous vivons aujourd'hui. L'intégrité de l'Empire doit être sauvegardée pour que la France vive. Jacques ROUJON\nLE MESSAGE DU CHEF DE L'ETAT AU GOUVERNEUR GÉNÉRAL DE MADAGASCAR Le maréchal Pé/aitt, chef de l'Etat, vient d'adresser à 31. Ânnetj gouverneur général dç Madagascar t le message sui vant .* « J'ai appris l'agression dont Madagascar vient d'être l'objet de la part des forces britanniques, A l'ultimatum deman dant la reddition sans conditions, le commandant des forces mi litaires a répondu : « Nous nous défendrons jusqu'au bout. > C'est la seule réponse qu'il devait faire, et il l'a faite. Dites-lui que je suis à ses côtés dans cette tragique épreuve où il défend ! l'honneur français. > Aux populations civiles injustement frappées, aux sol dats, marins, aviateurs et à leurs-chefs, j'adre3se mon salut et celui de la France. > L'APPEL DE L'AMIRAL DE LA FLOTTE Aux forces de terre, de mer et de l'air de Madagascar : » Une fois de plus, les Anglo-Saxons, au lieu de combattre leurs adversaires, cherchent des succès plus faciles en attaquant à l'impro viatc une colonie française éloignée de la métropole. Le Maréchal vous a demandé de défendre Madagascar, et je sais que voua avez patriotiquement répondu à son appel. * » Maintenez haut et ferme l'honneur du pavillon, défend car-vous jusqu'à la limite de vos possibilités et faites payer aussi cher que passible aux Britanniques leurs actes de voleurs de grands chemins. Toute la France, tout l'Empire sont de cœur avec vous. N'oubliez pas que les Anglais nous ont trahis dans les Flandres, qu'ils nous ont traîtreusement attaqués à Mers-el-Kébïr, à Dakar» en Syrie, qu'ils assassinent les civils de la métropole, qu'ils ont essayé de faire périr de faim les femmes et les enfants de Djibouti. Défendez-vous, défendez l'honneur français. Lût jour viendra où l'Angleterre paiera. Vire la, France 1 »\nLe en Afrique du Nord\n{Service cartographique du Petit Parisien.)\nLes vrais mobiles du forfait\nL«s Anglais viennent d'ajouter un nouveau ioriait à la liste déjà lon gue de ceux qu'ils ont commis con tre la Fiance : ils ont attaqué sa colonie de Madagascar. Comme il fallait s'y attendre, il* invoquent mille arguments moraux pour justilier leur crime. L'hypocrisie puritaine ne perdant Jamais ses droit», ils 'prétendent vouloir défendre la grande île contre les visées japo naises et promettent solennellement qu'elle nous sera rendue à la fin des hostilités. La France est payée pour «avoir ce que valent de telles assurance». File écrit fort bien que l'Angleterre, vain cue sur tous les théâtres d'opérations, cherche à se tailler à peu de risque un « glorieux BUCCOS » aux dépens de la poignée de soldats et de marins qui défendent l'île, qu'elle veut s'em parer définitivement d'une terre qu'elle cherchait déjà à nous ravir avant que Gallieni intervînt pour étouffer les tortueuses intrigues des clergymen anglais, agents de la -Cité de Londres. La France sait aussi que ce sont de sordides considérations d'intérêts qui inspirent son ex-allié®. L'Angleterre veut s'emparer de la base de Diego- Eaarez, des richesses du sous-sol de Madagascar, de ses mines de gra phite, les plu» riches du monde, de son mica et de ses ressouices alimentaires. Quant aux visées du lapon, c'est là un prétexte qui ne peut tromper\npersonne, Jusqu'à ce joui ne vivaient à Madagascar que deux sujets du I Mikado. Jamais le gouvernement de Tokio n'a\" manifesté la moindre in tention agressive à l'égard de notre colonie, située stratégîquement si loin j de la zone de ses intérêts. Rien, en un mot, ne peut sustÛier ce nouveau crime. En attaquant Madagascar. la Grande - Bretagne port® une atteinte directe à la France. Nulle colonie n'est, en effet, plu» française que celle-là. Le loyalisme d®s indigènes, affirmé sur les champs de Bataille d'Europe au cours de deux guerres, en eti la preuve la piu» éclatante. C'est la « grande île de France » qui, à coté de l'ancienne île Maurice que nous volèrent les Anglais, fait rayonner depui» des siècles dans l'océan Indien la pres tige de notre civilisation et la gloire d® noire pavillon. Nous pouvons aujourd'hui répéter la phrase de l'amiral Platon s'adres sont aujc victimes de !a R. A. F. : ! « Nous croyons à îa justice : nous savon» que le crime recevra son châtiment, » Madagascar ne sera pas pour 1 Angleterre une opération fruc tueuse ; elle résistera jusqu'au bout, fidèle au root d'ordre du Maréchal et de l'amiral Darian, Ses défenseurs auront, pour les soutenir. l'exempte d® Dakar, leur courage et leur iné branlable confiance dans les desti nées coloniales d» la patrie. Pi»rre VITOUX\nDANS UNE NOTE AU GOUVERNEMENT FRANÇAIS WASHINGTON APPROUVE L'AGRESSION ANGLAISE\nVichy, 5 mai. Af. Tue k, chargé d'affaires des Etats-Unis, a remis ce matin à Af, Pierre Laval, chef du gouvernement, ministre des Affaires étrangères, la note sui vante ; « Le président des Etats-Unis a été avisé de l'occupation de Madagascar par les forces britan niques. Cette occupation rencontre l'entière approbation et l'appui du: gouvernement des Etats - Unis. L'île de Madagascar présente, i pour les nations unies, un danger précis d'occupation ou d'utilisa tion par les puissances de l'Axe, en particulier par le Japon. L'oc-\ncupation de cette île par lea puis sances de l'Axe constituerait une menace sérieuse et déterminée pour les nations unies dans leur lutte pour Le maintien du genre de civilisation auquel la France et i&s nations unies ont été habituées depuis si longtemps. » Le gouvernement des Etats- Unis est en guerre avec les puis sances de l'Axe et, s'il devient nécessaire ou souhaitable que des troupes ou des navires américains utilisent Madagascar dans la lutte commune, les Etats-Unis n'hésite ront pas à le faire à n'importe quel moment. Les Etats-Unis et la Grande-Bretagne s'accordent sur le fait que Madagascar sera, bien entendu, rendu à la France après la guerre ou à toute époque où son occupation ne sera plus consi dérée comme essentielle à la cause commune des nations unies. » Etant donné que l'lle de Mada gascar sera administrée pour le compte de la France dans le but d'assurer sa protection contre toute attaque par l'une des puis sances de l'Axe, tout acte de guerre que le gouvernement fran çais laisserait commettre contre le gouvernement de la Grande-Bre tagne ou le gouvernement des Etata-Unis serait, de fait, consi déré par le gouvernement, des Etats-Un la comme une attaque dirigée contre les nations unies dans leur ensemble, » La réponse du gouvernement français AT. Pierre Laval, chef du gou vernement, a remis û M. Tuck la réponse ci-dessous : « En réponse à la note remise aujourd'hui par le chargé d affai res des Etats-Unis d'Amérique, le gouvernement français élève la protestation la plus énergique contre l'agression dont Madagas car vient d'être l'objet de la part des forces britanniques, * Il prend acte de l'assurance donnée que Madagascar sera un jouç rendue à la France. » Il repousse comme inadmissi ble la prétention du gouverne ment des Etats-Unis d'interdire â la France de se défendre lorsque son territoire est attaqué, » Le gouvernement français est «eu! juge des obligations que son honneur lui impose. C'est ainsi que l'ont justement compris les défenseurs de _ Madagascar ; ils n'ont pas hésité, malgré leur infé riorité numérique, à accomplir tout leur devoir, suivant les plus nobles traditions des armes fran çaises.\nL'amiral Nomeura, chef de la délégation japonaise au comité mixte du pacte trïpartite à Berlin, que l'an voit sur notre document aux côtés de l'amiral Darlan, a été reçu à Vichy par le maréchal Pétain, par M. Pierre Lavai, chef du gouver nement, et par le commandant en chef des forces militaires Exclusivité « Petit Parisien » ipimto r™*j>uj.)\nJeanne d'Arc sera cette année délivrée des juifs et des Anglais\nLe temps n'est pas si éloigné où, au retour d'un pèlerinage aux Charmettes où il était allé célébrer les singulière# amours de Jean- Jacques et de Mme de Warens, le juif Jean Zay, alors ministre de l'Education nationale, avait fait le voyage d'Orléans pour assister à fa remise par le maire, son frère de race Claude Lœwy, à l'évêque de la ville de l'étendard de Jeanne d'Arc, et ce en présence —■ la tribu était au complet du général Israélite Bioch, qui commandait la place, et du procureur Bernheim, Beau sujet de vitrail, assuré ment, mais qui ne devait pas être tout â fait du goût de l'évêque et risquait même de l'inviter à se demander si son prédécesseur sur le siège d'Orléans, le libéral Du paploup, grand pourfendeur de l'intraitable Louis Veuillot, avait été bien inspiré en ordonnant aux catholiques, alors récalcitrants, de se railler à un régime qui devait aboutir à « ça ». Ce qui est certain, c'est que les patriotes français les plus igno rants ou les plus oublieux des vaticinations d'Edouard Drumont contre les juif» trouvaient, comme l'on dit, la plaisanterie saumâtre et que l'envie ne leur manquait pas, au spectacle d'un Jean Zay, qui avait osé comparer le dra peau tricolore à un torche-c... s'inclinant devant l'étendard de la! Pucelle, de clamer leur dégoût «t; leur indignation.\n18 avions britanniques abattus sur les côtes de la Manche\nGrand quartier général du Fiihrer, 5 mal. Le haut commandement de l'armée allemande communique :\nSur le front de l'Est, nous avons exéauté plusieurs attaques pour améliorer no» positions. De» atta ques locales menées par d'impor tantes forces ennemies sont restées sans succès. En Afrique du Nord, activité ré duite de patrouilles et d'artillerie de part et d'autre. Le port de la Valette et les aéro dromes de l'lle de Malte ont été bombardés avec succès. A l'extrémité de la Manche, des chercheurs et des dragueurs de mines ont, dans la nuit du 3 au 4 mai, repoussé des vedettes rapides britanniques qui avaient attaqué à la torpille et au canon un con voi allemand. Le 4 mai, des pa trouilleurs ont abattu deux bom bardiers britanniques. Des avions de combat léger» allemands ont attaqué, de jour,\nles installations ferroviaires de la ville côtière anglaise d'Eaat bourne. Des objectifs ont été at teints. Dans la Journée d'hier, l'avia tion britannique a perdu, au-des sus des côtes de la Manche, dix huit appareils abattus par la D. C. A. et en combats aériens. La nuit dernière, d'importantes formations d'avions de combat al lemands ont jeté des bombes explosives et incendiaires sur la base navale anglaise de Cowea Des bombardiers britanniques ont exécuté une série de raids désordonnés sur de petites villes non protégées et sur des com munes rurales du sud et du sud ouest de l'Allemagne, ainsi que sur les quartier» d'habitation de Stuttgart. Un bombardier britan nique a été abattu.\nCarnet du prisonnier\nde nos camarades A-C rapatriés ne surent pas résis- JLJ ter à l'attrait des pantoufles dès qu'ils eurent retrouvé la quiétude do leur loyer. Beaucoup reprirent le cour ant d'une existence en négligeant les promesses faites au départ du camp. Le souvenir s'estompe rite dans certains cerveaux. Cette inactivité pouvait Jusqu'à pré sent se retrancher derrière diverses excuses, dont ia principale était le manque d'organisme groupant les bonnes volontés. Après quelques tâton nements et remaniements, une Asso ciation des prisonniers de guerre 1939-1940 ri; a vu le jour ; elle répond à ce que nous espérions : elle est le prolongement en France dés « mouvements sociaux Pétain », qui fonctionnent à peu près dans tous les camps. Des milliers de camarades, captifs ou rapatriés, voient ainsi leurs vœux exaucés. Cette association ne sera pas un Etat dans l'Etat: elle n'aura pas un caractère exclusivement revendicatif. Son râle sera social avant lout, dans l'esprit des problèmes nés de la cap tivité. Elle unira les prisonniers et leurs familles dans un imminent mouvement de soiidaïife. il ne faut plus que la femme isolée de r.otre camarade cap tif soif seule à lutter. Nos camarades enfin en contact permanent se réparti ront la tâche de servir de guides jus qu'au retour tant attendu. En dautres cas. ils auront une mission morale délicate à remplir, ha difficulté de la fâclie ne nous effraie point. Les éternels sceptiques répondent déjà : « On connaît ça. ce sera comme au lendemain de 1918... Des place»... Un tremplin ï... » A ces remarques j'oppose ce que f'ai écrit il y a quelques mois à l'usage de nos camarades captifs : * ...Noire union ne sera pas un club, ; mais le noyau de quelque idéal nou-; veau autour de quoi viendront «e grouper les gens de bonne volonté. On ne reste pas « ancien prisonnier » toute sa vie : on le demeure tant que le dernier camarade n'est pas rentré de captivité et tant que le dernier I captif n'a pas retrouvé la condition sociale qu'il a perdue. Après, c'est I\nl'avenir, et non 2e passé, qu'il faut regarder.,. » Sur cette base consfzuclive, les prisonniers peuvent bâtir autre chose que des espoirs. Pierre FONTAINE, prisonnier libéré. N. B. Merci aux camarades du I Stalag VIII C. Kdo 1259. des 50 RM (1.000 Tr.) envoyés pour venir en aide aux femmes de prisonniers sinistrées par lea bombardements de la R. A. F., à distribuer par l'Entraide immédiate du Petif Parwte«.\n(1) 12, rue Laf&yette, Pari*.\nSOUS LA TEMPÊTE DE SABLE AVEC LES BATISSEURS DU MEDITERRANEE-NIGER\nDe notre envoyé spécial Marcel MONTARRON (Vllï)\nColomb-Béchar, ... mai. Et encore, ici ce n'est rien. Nous ne somme* pas loin de Bêchar, mais plus noua nous éloignerons,.. Lardy, !e chef des travaux du tran- : çon sud, a, d'un geste, désigné l'ho rizon, où la ligne des colline» du dé sert vtre lentement, eous l'a lumière oblique du soleil, au mauve, puis au violet. L'après-midi s'achève. Le» dunes veloutées ont ISUTS lianes pleins d'ombre. Le vent de sable s'est calmé. On respire enfin, mais quelle journée !\nLa plate-forme est terminée : on n'attend plus que les rails du Transsaharien (Photo archives.)\nLES JAPONAIS ONT FRANCHI LA FRONTIÈRE SINO-BIRMANE\nTalonnant les Chinois en déroute\nlent en Birmanie à 100 kilomètres au nord de Lashio. D'autres informations émanant de Tehoung-Kî'ng laissent perce voir de graves souci» quant au sort des formations de troupes chinoise» qui se trouvent en Bir manie septentrionale et dont l'or dre de grandeur correspond à l'effectif de plusieurs divisions.\nTchoung-King, 5 mai. Le porte-parole militaire de Tchoung- Klng a annoncé que des forces d'avant-garde japonaises ont tra versé la frontière sino-birmane et atteint les faubourgs de Wanting, en territoire chinois. De violents combats se dérou-\nLES ANGLAIS, SÉPARES DES CHINOIS RECULENT EN DIRECTION DE L'INDE\n(Exclusivité « Petit Parisien ») Tokio, 5 mai. • La route Bhamo-Manipur-Berigale est le but que doivent atteindre les for~ ces britanniques refluant par la vallée du Chîndwia. On a appris par une déclaration faite ce matin par le général Alexander que les Anglais envisagent l'évacuation de toute la Haute-Birmanie, à l'ex ception de la région de Sln-Pho, qui est à l'extrême-nord. Le géné-\nral Stillwell, commandant en chef des troupes chinoises de Tchoung- Kmg combattant en Birmanie, se retire avec les restes de son ar mes sur la frontière du Yunnan ; Bhamo, croisée de routes très importante, doit être défendue jusqu'au bout. Les Japonais qui sont passés par Lasbio ne sont plue maintenant qu'à 120 kilomè tres de Bhamo.\nIf y a un siècle, Dûment d'Orvilîe périssait dans un train en feu\nLe 8 mai 1842, alors que le chemin de fer n'était encore qu à sea débuts, une terrible catastrophe survenait sur 1» ligne de Paris-Versailles (rive gauche). A la suite d'une rupture d'attelage, qui se pro duisit au passage de la tranchée de Bellevue, 1* locomotive qui remorquait un train venant de Ver sailles dérailla. Les wagons ce renversèrent et prirent feu aussitôt au contact des flammèches qui s'échappaient du foyer de la machine. Cet accident fit quarante-cinq morts et de nom*- fcreux blessés. Parmi les victimes se trouvaient l'amiral Dumont «TTrville, sa femme et son fils, qui, comme les autres voyageurs, étalent enfermés à clé dans leur compartiment. Ainsi devait mourir celui qui, -ayant navigué A travers le monde et exploré les régions antarc tiques, avait échappé aqx tempêtes et aux nau frages. Une chapelle dite «Notre-Dame des Flammes» elle existe encore fut élevée à proximité du lieu de cette catastrophe dont les échos attristés se répercutèrent dans le monde entier.\nCi-contre, le chapelle Notre-Dame des Flammes, à Meudon (Photo p. p.)\n\" Notre entrevue avec M. Gibrat\nle nouveau secrétaire d'État aux Communications promet une collaboration heureuse... déclare aiTFffit€rtfcr®ea M. Roger LiAUD, secrétaire général de la Fédération des cheminots La Fédération des cheminots a eu un premier contant avec le nou veau secrétaire d'Etat aux Com munications. Cette entrevue aveo M. Gibrat était attendue avec une certaine émotion, non seulement par iea dirigeante de l'organisation, mais par tous les travailleurs du rail. C'est que la charte spéciale qui doit régir la corporation, ebart® qui est au point mais qui n'est pas encore appliquée, causait aux uns et aux autres de gros soucis. Ils se demandaient si tout ce qui avait été établi, décidé, «près de longs échanges de vues où la voix des cheminots avait été entendue, n'al lait pas être remis en question. Il y avait aussi certaines reven dications qui semblaient sur la point d'être réalisées... Qu'ailaient eltes devenir ?\nSuzanne BAUTRAND Suite page 3. col. 4\nRaymond FAIGLE. Suite page 3, col. 3\nSuite page 3, cet. i\nSuife page 3, cal. 4\nSuite page 3, col. 2\n18, EUE D'ENGHIEN, 18 PARIS-X* .. .. , 1 PROvetlCp 15-21 TfiPphoj.p ] , nl(r . pßo w Télégramme : Parisien-Paris\nPUBLICITE : Tëléph. PRO. 15-21 Petite» Annonces PRO. 16-22 18, RUE D'ENGHIEN, 18\ndes foyers domestiques Chaque coupon donne droit & 33 kitos de charbon Distribution valable pour Parie ei la Seine. F\n","8 On répète actuellement, au théâ tre de la Madeleine, une nouvelle comédie de M, Sacha Guitry dont la création est envisagée au début de la seconde quinzaine de mai. ÎJ On a célébré en 1 église Saint-Vin cent-de-Paul te mariage de M, Jean Saunai, fils du directeur du théâtre des Optimistes et de Mme Jeanne Saunai, avec Mlle Yvonne Calothy. omo\n8 I* répétition générale an théâtre de ia Cité des Amants de Oalice, comédie de Lope de Vega, adaptation de M. Jean Camp, est fixée au ven dredi a mai en soirée. * tt Le théâtre des Nouveautés retient la date du mercredi 18 pour la répé tition générale de Attcnda-moi, comé die en trois actes de M. Alex Madis.\ng A l'occasion du Salon de 1\" Image rie, qui Ouvrira portes au pavition de Marsan, la 12 mai prochain, aera décerné pour la première rois le Grand Prix du Dessin arthfié. Juste hommage au créateur Bmlle Cohi, ce prix por tera son nom. « Mlle Michèle Alfa et Remé Le fèvre sont les principaux interprétée de : A [a belle frégate, que tourne actuellement M. Albert Valentln aur un scénario de M. Charles Spaak. a M. Louis Daqutn enta me non la réalisation du film : Madame et le mort, d'après le roman de M. Pierre Vèry, adaptation de M. Marcel Aymé.\nAilbert (Photo\nTHEATRES\nOpéra. 18, Clwlle; le Chev. et la Damais. Comédie-Française, reifiche. Opéra-Comique, reUohe. Oitéon, rellche. _ Ambassadeurs. 19 IS. Echec i Don Juan. Ambigu, relâche hebdomadaire. Atellor, 19 n îd, Sylvie et le fantOma, AtMilA. » h . Mariage de Mtllfl Seulement». Athénée, 20 h.. Comédie en trois actes. Bouffes-Parisiens, 20, Une }. tille eavait. Chftielei. 19 h. 46. Valses de Vienne, Cité, vend., les Amants de Galice. Daunou, 20 h.. Tout n'est pas noir. Edouard-Vil, 19 h. 15, Jeunesse. Gaité-Lyr., vend., Barb- de SévJlle (Baupél Grand-Palau, mere.. vend., sa m.. îft h 4é : etim 14 n 45 19 h. 46. Gymnase, 19 30, I\"Anneau de Sakountala Càrand-Uulfnol, 20 A., Horrible Expérience. Kébertdl. 19 h «A. les Dieux de La nuit Humour. 20 h.. Constant. luuieTjr, 30 h-, vou» n'avez rien k déclarer MnriKAy. 20 h Passionnément Math urina, 19 h 90, D'apr. Bat. OU., presq Michel. 19 90 Vingt-clno ans do bonheur Mlchodtrre, 20 h., Kyménée. Mogador. 20 h., la Veuve joyeuse. Montparnasse, 19 h 30 ta Célestine. Monceau. 20 h,. Trois mois de prison Nouveautés, 20 h., la Revue bordelaise, Noctambules. 20 h., le Bout de la route. Œuvre, 19 30, Carole aupr, de la fontaine, Palais-Royal, 19 30. En fermant les yeux Pîgalle, 19 h. M, On ne peut Pte-Sl-M»rti» »* -\n/taille, 19 h. 30, On ne peut Jamais dire Pte-St-MarUn. » h., Occupe-toi d'Amélie Saint-Georges. 20 h.. Etienne Théâtre de Péri». 30 h.. Topaze Variétés, 20 il. Paris-Marseille tAJlbertl Vleux-ColombUr, 30 b., la Tempête,\nVARIETES ET CABARETS\nA. B. C. 1» h., 30 h., Tito Roasl. Antoine. 13 h. £O. Jean Lumière. Alhambra. relâche hebdomadaire. Bobine, relâche hebdomadaire. Casino de Parie. M b.. MisUnguatt. Caveau République. 20 n. 30. chsiuonnMrra Concert Maya!, 16. a» h » revue... Nui 43. Coucou. 20 n 30 Charlcy. Caries, Oeux-Anes. 20 h 30, nouveau spectacle Ht*-Meures, 21 h„ Dorln. Colline Etoile, 15 h- «h., Et. Colis, Btyle et Sim. Européen. 16 h.. M h. 19, ' Adrlua, Cabrieuo. Polie»-Bergère, 18 n «a. EoUes d'un soir Lune-Rousse. 20 b. 30. Martini, Rleux. OptlmUtea. 13 h 20 b. 15. Parla fredonne Palale de Glace. perm. 13 b. 4 X» h « Palace, 30 b., Eulalfe, Tabarin, 20 b <6. li»n» notre «rtrolt. Cirque é'Ulvee, Blanche-Nein : i., •„ d. Mearano. j e.. 15. 20 30 : d- tf 30. IT. 30 ». AUlon. dînera, attractions, YosKa Bt»uf sur le Toit £34. r CoiUèai. Chapiteau (Bord.). 1, pl. Ptgatle. dln.. can ; Châleau-Bajiaielle, 30. rue de CUCIW. Chez Ella MB. r volneyi. dîners, cabaret Eerln (19, r Joubertl, dîners, attractions. Grand Jeu (28. rue Ptialle) Atout swing ■lniranne Aîné ( tO.aV Cllcllt I CUIS renom 1.» LWo. Si 0.. Revue de Parla, i.e Tyrol, '44. Champs-Elysées. met., aou L«nx-Pnrk, te » è 33 » ettr., music-hall Mégève (Ti rue Plealtei. reet.. attract Montra <SB. rue Pigallei. attract eoupere Moneeixneur (94, r d'Amsterdam!. attract Ses £9. rue CharrtpolJlonl, Quartier latin Parte-Piaea i». ay Cllohy). attraction* RM. Pérlßourd., l. I. al vend., dél dln Sur le» Toiu de Paris (101. r. Lepic), ettr\nEn raison d« l'affluence du public h l'annonce des dernières représenta lions de MANFREI), la direction a -décidé de prolonger les représenta tions Jusqu'à la fin du mois de mai, Nous rappelons que MANFREii, musique de Schumann. est donné au THEATRE I> U GRAND - PALAIS (France Européenne), les mercredis, vendredis, samedis et dimanches en soirée, à 19 h. 4ô. et le dimanche en matinée à 14 h. 46. Métro ; Champs- Elysées-Clemenceau.\nTHEATRE DES VARIETES. « Parfr-Morse/fJe », revu» d'Honri Alibert, Raymond Souptex et Marc-Cab.\nContrairement î re qu'on pourrait ima giner a priori, ce n'est pas une tâche dépourvue dt difficulté qne de monter aujourd'hui une < revue marseillaise ». tout au moins si l'on veut obtenir dans ce genre déjà tellement éprouvé un mini mum de fraîcheur rt de gzîté réelle. Or, la revue marseillaise des Variétés, bien qu'utilisant les éléments traditionnels, réjouit d'abord par son caractère neuf et spontané. La plnpart des anciens thèmes sont rhabillés au août de l'actualité avec beau coup de virtuosité : le sketch du « bar Sans-Souci », dans lequel l'indispensable satire du marché noir apparaît sur un fond de vieux port ; celui du « roi des (hiuruii » où l'on voit le Tartarin le plus bouillonnant et le plut volcanique réduit au silence par un féjour imprévu dans un frigidaire; le défilé des plue beaux reftaia* de cbex nous, qui fait apparaître successivement des représen tants des provinces françaises en chan teurs du folklore provincial traditionnel ; Celui du village abandonne, illustration i par le muaic-ball du lyrisme à la Giono. Alibert. l'âme de la revue, est plus que jamais jeune, animé et dispensateur . d'une gaîté commonicative. Auprès de itti, Mlle Hliane de Creus. qui a naguère t affronté des genres plus périlleux, pro* . digue ici sa voix exquise M son charme . blond j Mlle Suzy Leroy, fort jolie et comédienne adroite ; M. Caste!, au talent „ robuste, et René Ndvan, irrésistible fan . raisisre, et la musique de Vincent Scotto, support sonore qui convient 1 cet ensem ble, assurent chacun pour sa part lt succès de ce spectacle frais et bots enfant. GEORGES DALLAIN.\nUn accord entre l'Union des artistes et l'Association des directeurs\nUn accord est intervenu entré l'Union des artistes et l'Association professionnelle dea directeurs de tour nées théâtrales, comportant augmen tation, à dater du 1* T mai 1&42, des défraie™ en ta et cacheta mini ma dea acteurs en tournée. D'autre part, lea cachets mini ma de la convention collective dea théâtres: de Parla vont ae trouver également relevés. Pour tous tenseignements, s'adres ser au siège de l'association de L'U-njon des artistes.\nLes écrivains et le public peuvent se réjouir de la déflation des prix littéraires\nQuï n'avait pas eu son prix lit téraire, avant la guerre ? Oh I il pou vait être tort modique, du moment qu'une bande un peu criarde annon çait « pris Un Tel »... Les bons vieux prix de l'Académie française n'osaient même plus se montrer. Or, cette guerre qui a vu. dispa raître pas mal de choses a fait tour billonner au vent de la tourmente tant de ces prix que beaucoup s'en foncent déjà dans un humus d'oubli. En feuilletant un vieil annuaire des lettres, on dit Î - Comment, ils étaient tant que cela ? » Certains ne sont évidemment qu'en sommeil. D'autres semblent avoir changé de caractère : ainsi le plus populaire, le prix Concourt, a pro voqué cette année plus de polémi ques et moins d'intérêt que d'habi tude. Son aimable concurrent, le Fémina. ne fait momentanément plus parler de lui. Non plus que le prix Inlerralliê, naguère distribué par des courriéristes. Que sont devenus\n1» pris du roman d'aventures, 1» prix du Récit historique, celui de la Table. Ronds si lant d'autres ? Les juge», égaillés dans les deux zones, oui d'autres soucis.\n■ ■■ Des prix nouveaux surgissent, sans doute, mais moins nombreux. Est-il permis de penser qu'au lendemain de cette guerre la disparition défini tive de certains prix ne pourra qu'assainir les mœurs littéraires ? Il y avait trop de déjeuners, trop de magnésium, trop de stratégie. Le malheureux qui n'était ni lauréat littéraire ni membre d'un jury pou vait se demander d'où lui venait pareille disgrâce, de quelle tare il était affligé... On voyait d'obscuis échotiers gravement • promettre leur voix », la laisser espérer, la retirer comme des académiciens. Disans-le, tout cela était assez ridicule, sinon grotesque. Moins les prix seront nom breux, plus ils auront de prix. YVES DARTOIS.\nSUITE LOGIQUE PAlî décret paru dans 1* Journal , officiel il est désarmait interdit i d certains foiHtionnqiret dt don ner leur adhésion à des associations pto- 1 ftitionnellet dt fonctionnaires. La listi des fonctionnaires visés par , l'interdiction est o«i longue. La voici : secrétaires généraux, direc teurs, directeurs adjoints, tous-direct sur s, inspecteurs généraux, préfets, présidants 4* conseils de préfecture. conseilltrt de I ptiftttuct. chefs de cabinets d» préfets, sous-préfets et fonctionnaires it tous grades dans la police. Cela va faire. des vides dans Us grou pements professionnels- Des Vides et des mouvements divers. Surtout la joue dt la prochains as sem blée générale : Chers camarades, dira le président. | j'ai le regret de vous faire connaître le , départ, pour raison majeure, dt nos camarades dont les noms suivent ! Ici la lists d'une centaine dt noms, Apcit quoi t r Chars camarades, dira le trésorier, ji propose pour combler té déficit résul tant de l'application du décret, d'aug menter le taux de la cotisation. Les mouvements divers d quoi >st fait plus haut allusion, se produiront ixcutemtnr à es moment là. On disent tri un peu. - - Quant aux fonctionnais et frappés pat la loi, it est probable que leur première pansé*, machinalement, sera de songer a la constitution d'uns nouvelle association, l'association des fonctionnaires qui ne peuvent faire partie d'aucune association, JULES RIVET, ★ A Paris La F! am me : Amicale «lu 225» Jt.A.C. C.N.C.. «action de Rtieil-MaUnalson. Amicale» de* ancien» du 32« dragons et tes anciens d* T» dragons. ■¥- Notre aanté Le conseil supérieur de l'Ordre ■aient de Axer M. doctrine en M qui concerne le» médecins des établisse ments industriel* et commerciaux. Ce* médecins remplissent une ml\"; ■ion de surveillance de la santé\nmorale et physique du travailleur. Ils sa consacrent essentiellement aux dis ciplines de prévention, de protection, de sécurité et de secours d'urgence, ainsi qu'aux problèmes d'organisation scientifique, irfiysiologique et humaine du travail. Cette action des médecins d'entre prise se solde, dans certains pays voisins : par une amélioration du rendement ; par une diminution des accidents du travail ; par une amélioration de la morbidité générale ; par une amélioration certaine des relations patronales et ouvrières. Le décret du 4 août 1941 avait déjà| fait entrer les médecins d'usine dans! les comités de sécurité. La iol du 31 octobre 1941 avait créé l'lnspection médicale du travail, des dispositions ( nouvelles, qui ne font qu officialiser i las efforts tenaces d'un petit groupe! de médecins et de sociologues, mar-j quent une nouvelle étape dans le développement de la médecine sociale, ; Docteur Bmnchon'. <\nHERMÈS SbSÈSS solde demain jeudi et vendredi, d< 10 A 17 heures, les modèles de a# collection couture.\nII est beau, di\", mon muguet t Oui. Comment vAs-tu le faire. A l'huile nn à la sauce blanche ?\n8®» mots croisés mm\ncils A convaincre Lettre* d'Are*thon V. Can Jonction Enduire d'un aliment gras. VI, Bouffon au costume bariolé - VU. Non acquis PoaaaaaU, - VIII. Pos sédées. Chique Indoue. Dt Négation Qualifie un bleu. X. Officier royal Vertical*ment _ 1 Religieux souven savant* 2. Deux voyelle* Fin a infi nitif très grande quantité. 3. Quali fie un certain optimisai#. Solipédè » Sinistres, 5. Imaginaire*. Nombre ro main. 6. Direction Fin de participe Exprime le détachement. - ï. indiquera - 8 Non blanchi. Parcourt A l'envers. - g, Personnage équivoque. Desslnateui français 10 Pètes licencieuses. Solution du dernier problème Horizontalement. 1. Olographe*. il. Ratière Ou. - in. Imitations. IV Geta. Inu. - V. Ile. Astrée. - VI. NL. Epars. - VII. Aéré. Ne, Os, Vjn Sss ser IX. Elu Sipm, X. Sentinelle. Verticalement. 1 Originales ~ 2. Lamelle. Le. - 3 Otite, Un, 4. Olta. Ee#. 9 Réa AP, Ami. fi, Artisan». - 7. Pcintrease. R. Ours, EU. 9. Eon. Oral. W. Suspens. Me.\nHorizontalement. I. Vieux oaehota. IL II faut les mètre de son côté. Deux voyelles. 111. Ornement. IV. Diffi-\n£ŒOjQS\n# Carnet mondain FIANÇAILLES Q M. Jacques Bancelin et Mme, née Bagués, sont heureux d'annoncer les fiançailles de leur fille Janine avec M. Philippe Surre, fila de M. Paul 3tirre e-t de Mme. née Lyon, décédéa. MARIAGE O On nous prie d'annoncer le mariage de Mme Elisabeth Viollet-le-duc avec M. Julien-Maurice Henrtquet, qui a été célébré dans l'intimité le 29 avril 1942. DEUILS O Les obsèques de Mme veuve Charles Bouilay, décédée 17, rue Michel-Ange, auront lieu demain jeudi à 11 heures, en l'église Notre-Dame d'ÀuteuiL # Noua apprenons la mort de M. Edouard Divary. ingénieur E.C.P., pieusement décédé à Paria le 14 avril, âgé de quatre-vingt-trois ans. 9 On annonce la mort de Mme Louis Lelarge. décédée à Hyères le 2B avril. De la part de M. Louis Lelarge, Mme M, Let&rge. M. et Mme André Le large, M. et Mme Charles Dupuis. # Nous apprenons le décès de M. Fré déric Verncs. survenu à Paris. Jê 17 avril, h l'Age de soixante-quatorze ans. De la part de Mme Frédéric Ver nés, de M. André Verne», de M. et Mme Cari Moresu. Les obsèques ont eu Lieu dans la plus stricte intimité.\nLES LIVRES\n« L'Homme seul » par Claude Farrèro Un tcrivai n, Gille* Auzene, i semble réussir d'une façon fou droyante dès tan départ dans la vie : jeune, beau, riche, accueilli dons lè monde ; tout lui semble accordé. Mais le grand amour de sa vie aboutit à un échec, C'est la solitude. Le héros cherchent vainement l'oubli dans de lointaine voyagea, dans aon «euvre même. Il détien dra l'un des écrivains les plus il lustres de son tempe, sans pour rrla retrouver le bonheur. La so litude de l'homme de génie est en quelque sorte iirtale, tel est le thème profond de ce roman dans lequel l'auteur montre une particulière conviction, Il est tou jours très difficile de créer litté rairement un homme de génie. L'auteur des Civilisés, qui le sait, n'a point hésité h prendre «on héros dans la réalité, et il IA fait avec une autorité indiscutable. AH surplus, c'est on attrait de plus pour le lecteur qne de mettre un nom réel, celui d'un écrivain d'avant l'autre guerre, sur ce héros de roman, (Flammarion.) « Le Puits du presbytère d'Entrammes » par Pierre Bouchard on\nUn soir d'hiver, un curé do cam pagne, l'abbé Fri cot, est jeté dans un puits. Son H calre, nommé Bru veau, est soup çonné du crime, arrêté, condamné à mort, exécuté. Mail un mystère subsiste. Magistrat nue de* causes célè bres ont rendu fameux, AI. Pierre Bourhardon a'eat consacré depuis de longues imoéeis à dm études de criminologie qui comptent parmi les chefs-d'œuvre d'un genre qui exige la clarté dane l'wprit et dan» 1« style, Hne grande sagacité, de la psychologie. Cet ouvrage eut digne de ceux qui pont précédé (Albin Michel).\n« Pair le monde qui change » par Fierra i>nv* V n véritable portrait de l'Eu rope de cette Europe d'avant guerre si frivole ment divisée est présenté dans ces pages, de la Bulgarie à la Suéde, de l'Alle magne à l'lran, de Bagdad à la Haye. L« Portugal du temps ne ses désordres, la Hollande du temps de sa prospérité presque scanda leuse, la Scandinavie qui semblait si bien s'américaniser, les Balkans volcaniques sont ici évoqués avec beaucoup d'humour et de verve. On goâte, par ailleurs, nue remar quable série de conversations q«a l'auteur e-ut avec le chancelier Hitler et avec des personnages européens de premier plan, comme le général Franco et M. Salaaar. Certaines pages écrites avant la guerre frappent- par la clarté des prévisions qu'elles exposaient et que les événements put confirmées d'une manière éclatante. Un livre excitant pour l'esprit. (Les Ecrits, Bruxelles et Paris). « Nouvelles vérités sur les combattants » par Jean Labusqulère Dans ces réciti des batailles (U mai et fnln 1940. l'auteur, cl t u ni des faits nom breux et précis faisant état dt référtrrwes huile cutdbïes, apport/ une contribnlior intéressante pt>ui une future his toire de ce 111 guerre, ■lran Labiisquièrc, combattant des deux guerres, titulaire de plu sieurs citât-tons, fut un collabora teur Intime du général Huntziger alors qu'il était ministre. Il trouva la mort, avec lui nu cours de l'acci dent d'avion du 12 novembre der nier (Lardanchet). LES ANAGNOSTE3.\nLucien Fontanaro&a i « LES CHEVAUX » (Photo Marc Fauï.)\nLE SALON DE 1942\nconsacre fâcheusement un académisme désuet\nOn a lt devoir strict d'être d'une grande sévérité pour le Salon de cette année, On aimerait constater que cette manifestation officielle, décriée depuis tant de décades pat les meilleurs servi leurs de notre art, donfls enfin l'cattm ple d'nn renouvellement. Elle est, an contraire, plus faible que jamais. On a bientôt drr»ê la liste de re qui mériterait d être iaové en ris d'incendie ! les paysages de Montétiri, dans la bonne tradition impression ni» t. d'une coulrqr un peu lonrde, mais sensible } les toiles parisiennes de Quizer, qui savent rester personnelles, malgré le souvenir de Mon tîceJU et l'exemple d'Utrillo, d'une rare probité de métier aussi ; 1s solide corn» position de Pierre Jotiffray, tirti ou deux toiles de Pontanacosa, de Cosson : les sculptures sur bois de Mafs. malgré leur parti pris d'archaïsme ; quelques i rares esquisses de la section coloniale. Le reste, on peu s'en fane, relève du pins médiocre commerce, évoque quel quri-uns des produits les plus laids de notre siècle : cartes postales et photos coloriées, almanach des postes, chromos distribués en prime par le» épiciers de bourgades, allégories dis billets de ban que, dessus de pendules pour bazar. Cela exhale la mesquinerie, la senrimenrslité la i plus fade, c'est l'exploitation do goût le plus avili. ' Or tis niaiseries, ces vilaine objet» di\nsérie ont été primés, médaillés. Lents signataires sont décotes, académiciens on académtiablès ; ils partent des nom* con sidérée î Etchevetry, qui fait des récla mes pour tailleurs ; Guirand de Scerola. si mou. si mièvre. et cependant prési dent de |a Société nationale j Didier Pouget, Guillonnet, Cypriea Boulrt, Jules Cayron. Alexis Vol! on, Biionl, membre de l'lnstitut, dont Je pâmait de M. Serge Cas esc d'un tidUule et d'une laideur insntpasublei. Oïl donne du « maître » à ces hom mes. Ils sont chargés par l'Etat d'ensei gner l'art aux jeunes générations. Leurs prédécesseurs, les « pompiers s qui furent leurs tristes contemporains, le* lamentables détracteurs de Renoir et de Roditi. 1 défaut dtl sens de fa rit, qui a disparu de notre peinture et de notre sculpture officielles depuis plus d'un siè cle. possédaient encore un métier, une scieslre purement mécanique, mais réelle. On s'en aperçoit dans la petite rétros pective où figurent quelques études de Carolus Duran. devant le pannean pour tant bitn affligeant de f»u Mai tel Bas thet. an devanr Edgar Maxencr. dernier représentant du genre. Ces pbotograpbes gardaient nne espèce d'honnêteté, quel que* recettes que l'on ne retrouve même plus parmi lents successeurs. Cher les « ténors » cités plias haut, dans les mièvres effigies féminines d'un Cayror. d'un Cypritn Bouler, chez Gni rand de Scevola. la nullité du dissin, la pauvreté de la palette deviennent stupé fiant». Il est singulier qn'unt pareille indigence ne saute pas aux yeux de tons, qde tous les sprctaccurs n'aient pas on baut-Ir-cacue devant Je* baudraches flas ques ou bouffies, peinturlurées dans des tons de sucrerie, qui prétendent repré senter des visages .et des corps humains. Le pis est que te Salon, où il y a peut-être deux douzaines d'marres de va leur, comporte plus de cinq mille numé ros. dont Irs deux tiers au moins sont exactement dignes d'une foitc aux crofl-. tes en plein vent. Comment se peut-il; qu'un jury air admis ces malheureux bar-; bouillagti ! Cette espèce d'égalité par le bai trie du reste la plus affreuse injus tice, Un ouvrage d'une qualité raffinée,; accroché par hasard an milieu de ces navets, y est presque infailliblement perdu. H faut pont le découvrir une patience dont prtsqni personne n'est, capable. Une Institation qui en arrive i de semblables résultat* tst en complète dé-, cadence. Nous n'avons plus à souhaites que sa rapide disparition. Dieu merci 1 l'art français existe ail leurs, Maillol. Despiau. Dnnoyer de Segonzac, Bonnard, Utrillo, maints antres sont bien vivants, et cour ce qni sort, tout et qui est sorti de leurs mains exprime la vit. C'est pont cela qu'ils ont. depuis le premief jour de leur car rière, tourné le dos à i» nécropole du qrand « Salon ». Celni-ci. pins qne jamais, pacte qu'il est officiel, reflète la légénére&cenec d'un icgiiur dt drmocra rle bourgeoise qni est condamné à mort et dont l'agonie se prolonge trop longue-' ment sous nos yeux. LUCIEN REBATET.\nLA TRAGIQUE ERREUR DE SYLVINE\n(31) V (suite) Jt,'ENCHANTERESSE Oh. î chère amie adorée.,., mur mura une voix Jeune en face d'elle. Silo s'était parfaitement aperçue que le survenant rôdait autour de sa re trait e et elld avait prévu aa venue. Cependant, ce fut avec la plus grande surprise qu'elle l'accueillit par ces mots dénués de bon ' accueil t Comment, c'est vous, Savinlen ? Vous ne serez donc heureux que le Jour où voua m'aurez compromise ? estait Savlnien, en effet, le gentil violoniste, le protégé de Pierre Dax. qui, campé en face dé la comtesse, l'air délicat et gracieux d'une grande nile, : s'était préparé à tout autre dxose qu'A cette rebuffade. Moi. voua compromettre ?... oftl butla-t-il en promenant autour de lui un regard Inquiet, Mais il n'y a par» -r L'on pourrait venir et la résultat serait le même. Comme vous été# méchante ce Hoir pour mol, qui ne consens à paraître dans ces soirées assommantes que pour l'espoir d'y rencontrer votre sourire,.. Vous ne me permettez déjà plus d'aller A Auteuil pendant le Jour, Un pli barra le front poil de Mme d'Agram. Kt 11 va falloir que vous vous résigniez à n'y plus paraître le soir, lit-elle nettement. Oh ! pourquoi T demanda-t-U avec, soudain, la mine d'un crucifié. Oh I pourquoi. Cêallla ?... Eh bien ! quand vous voudrez m'appeler Autrement que par mon pré nom ? Est-ce que Je voue ai donné 1« droit d'être familier ainat T...\ngrand roman d'amour PAR RENÉ VINCY\nIl secoua mélancoliquement sa tête ondée dé blond : C'est vrai..., aouplra-t-l), vous ne m'en avez pas donné le droit, mais pourtant c'est ainsi que je roua appa j lais entre nous Jusqu'ici, et vous ne voue en courrouciez pas... Est-ce que vous ne voulez plus vous souvenir de nos tète-A-tête ?... Elle craignit, en l'exaspérant, de te pousser à quelque Web eux éclat, cé qui eût été dépÉorable. Sa raison était froide et elle savait que, désormais, il lui fallait tout pré voir et tout calculer. Elle s'effaça un peu sur le velours du siège : Prenez place auprès de m0t..., dit elle d'un ton radouci, et écoutez-moi comme si nous nous entretenions de questions Indifférentes... Non. Savinlen. Je h'ai point oublié nos tête-A-têtc exaltés et que Je me suis laissée aller bien des fols à l'lvresse divine que dis pense voire musique... Nous avons. J'en suis d'accord, communié fréquem ment dans la oeauté prestigieuse de votre art, mais vous al-Je jamais auto risé à concevoir un espoir qui eût sin gulièrement dépassé le cadre de cette délectation toute api rituelle ? C'était parfaitement vrai, mais, rat espoir. Savinien l'avait conçu tout de môme. D'ailleurs, la airême avait joué avèc : lui le jeu supérieur de la coquine qui se donne sang aê donner, ne s'offre que pour se refuser et ne feint de ne s'abandonner que pour g# reprendra,\navec la mina f&ohée d'avoir vu ses intentions innocentes mal interprétées, La comtesse d'Agram avait récem ment subi une longue période d'ennui, et comment l'eût-èlle traversée si elle n'avait trouvé, comme A point nommé, sur sa route ce grand enfant naïf et ! tendre dont l'adoration tremblante et muette l'avait peut-être reportée à des années candides qui n'étaient plu*. Cette perversion raffinée se compli quait du reste d'une autre, plu# mor bide, ot que l'on ne pouvait qu'entre voir. tant était profond le gouffre où évoluaient les pensées de cette créature de péché. Quoi qu'il en soit, Bavinlen l'adorait, ébloui, en extase devant sa beauté, voyant en elle «on idole, l'amant® Idéale de sas rêves, b& madone, une sainte immaculée, et déposait #\\tr les doigts qu'elle fui abandonnait parfois avéc négligence cea baisers dévotieux dont seule une vierge eût été digne. Mais c'est l'un des malheurs de cette terre que, le plus souvent, nos pre miers élans d'amour vont A des drô 3esses qui en rient, se faisant un jeu des plus pure# fleure de notre cœur ! Bh bien ! oui, soupira l'Enchan teresse, il va falloir, mon pauvre ami, que nous cessions de nous voir... A cee pair Ole» cruellAJ, le malheu reux artiste devint ai blême qu'elle «ut peur qu'il ne défaillit A ses pied*. Et qu'en eût-elle fait ? Aussi ajouta-t-elle avec prompti tude :\n—Su moin* pendant quelque temps,.. Les rose* de ta vl» reparurent aux Joues de Savlnlen. Mais pourquoi cette séparation ?... artlcuJa-t-lï avec effort. Est-oe que vous ne savez pas que j'ai us mart ?... flt-ell« effrontément. Elle n'avait trouvé que cela, et c'était par parenthèse assez maladroit pour le cas où Savinten s'apercevrait que ce mart était Maxence Hêrïcourt.., Mais comment eût-elle au que Maxence, qui allait devenir un den familier* d Auteuil. était l'intime -de Pierre Dax, lequel était lui-même la protecteur de «on siglsbée ? Ua mari ?... suffoqua Savlnlcn. Eh tbien ! une femme ne peut pas avoir un mari qui s'absente. mai* réapparaît de tempa à autre ? Ainsi, c'est le comte d'Agram qui revient ? Pou* quelques semaines, oui... Et comme II Jugerait peut-être singu lière votre présence chez moi, mon pauvre enfant... Mai* ne pourrai s-je pas vous ren contrer ailleurs qu'à Auteuil ?... pro posa le violoniste qui ne se taisait pas à l'idée d'une séparation, même momentanée. Cécilia Je foudroya d'un regard olympien* „ Me pren«*-vous pour une (fri sette. mon cher ? Et me voyez-vous trottant aux quatre coins de Paris pour des rendez-vous ridicules ? Mais ne gardez pas cette physionomie d'en terrement, l'on vient, ajouta-t-elle. Dites-mol une phrase plaisante..rie*!.-. Offrez-moi le bras, rentrons dans li bal... (A suivra.)\nCINEMAS\ngri éditeurs, Maison des sept Jeune* Biles Auhert, la Femme que J'ai le plus aimât. Avenue, t* Songe de Butterfly. Balzar. Dernière Aventure. Biarritz, la Duchesse de Langeais, Bonaparte, le Pont des soupirs. Faust Coupaolea. César, la Guerre à l'Est. Champerret, le Chemin de la liberté. Champs-Elysées, Enier de la forêt vierge, Cinèphone Montmartre. l'Avion de minuit. Ciné-Opéra, le Pont des soupira. Cinéphone Ch.-Elysée*, l'Homme du Niger. Cinéphone Italiens, Remorques. CUchy-Paiaee (11»), Caprices (Darrieux). Club des Vedettes, Danuble bleu. Coilsen, l» Femme que yal le plus aimée Ermitage. (12. Chsunpe-Elyaées), SOJéro. Folles-Dramatiques, Remorques. Gaumont-Palaee. le Briseur de chaînes. Gaumnot-Théâtre. 12 43, Flâvre*. Helder, Dernière Aventure, impérial, le Mensonge de Nina Petrovna. Le Français (Pro. 33-881. Ducb, Langea» La Royale, Caprices. Lord Brron, Manon Lescaut. Madeleine, la Piste du Nord. Marbenf. la Prince charmant. Marivaux, té Prince charmant. Max-Lindcr. ta Guerre à l'Est. Moulln-Rotige, Annat. et la Dame bi.: attr Normandie, la Dense «V, l'Empereur; attr. Olympia. Symphonie fan ta «tique ; attr. Falais-Roch., Lumière dans le» ténèbrea. Paramoant, P 13-23, Croisières sidérales. > Ferelre-Falace. Annelie et la dame blonde. Les Portiques, Roses écarlatee. Studio 28. le Paradis des célibataires. SI. P amande, si.r.Bréa, Feat, de la féerie. Triomphe. Une romantique aventure. 1 lirsulincs. Faisons un rév*. 1 Vivienne, Brazza.\nUn récit inédit de LA VARENDE\nLE MAL DE TERRE\nMa rt e n Harfertzoon Tromp, lieutenant-ami ral de Hollande, ne touchait plus les Provinces- Unies ; ses navires pouvaient bien rentrer au port, l'ami ral, lui, ne rentrait jamais : il TENAIT LA MER, la verte et La froide, la baveuse et blanchâtre, la mer du Nord, dont les tristes vagues sanglotent vers les t printemps vaincus... Juché sur sa dunette, près de l'enseigne, du sommet des houles, l'amiral voyait seulement sortir des eaux gri ses les moulins à vent et leurs ailes, les clochers des villes, couleur de cobalt, comme le décor des vieilles porcelaines de Delft ; plus loin encore, il\napercevait dans les îles les mâts touffus des boiers, sem blables à des épingles piquées sur une soie pâle. Jour et nuit, il draguait la mer, mois sur mois, année sur année. Si parfois il s'aventu rait en sol ferme, il lui fallait une canne, et il se balançait. L'immobilité des choses lui donnait le vertige : l'amiral avait le mal de terre.\nIl allait enfin trouver son destin, avec le repos, dans la glorieuse et mortelle bataille de Katwyck, A l'âge de neuf ans, *ll était pour la première fois monté sur un navire ; il en avait bourlingué quarante sept ; bientôt on descendrait son corps, enveloppé dans un pavillon,, son corps de cin quante-six ans, qui restait tou jours vif et mordant comme celui d'un corsaire français. La fin de l'hiver approchait; le temps se déchargeait plus furieusement encore, comme s'il se résignait mal à sourire. Tromp apprit que Blake, l'amiral anglais et son ennemi intime, le cherchait à nouveau sur les flots sauvages. Tromp n'allait pag le faire attendre ; et, comme la carène de son gros navire était bien sale, avec les herbes et les coquil lages qui l'alourdissaient, l'en travaient, l'amiral signala k son matelot d'avant, le vais seau voisin, qu'il allait monter à son bord pour courir plus vite à l'ennemi. L'équipage l'attendait, rangé sur les pavois. Il les renvoya tout de suite ; cela était fort aimable, mais le temps n'était point aux salamalecs. Tout le monde à poste, et qu'on se dépêche. Il faut être demain sous Fortsmouth, mes gars ! Le commandant s'inclina et sourit : « Faites presser ! ordonna-t-il, sang se presser beaucoup lui-même. On obéit ; les sifflets de ma nœuvre se mêlèrent aux cris aigres du pouliage, et l'équi page se hâta, lentement. Oui, lentement les voiles s'étarquè rent, les écoutes et les amu res se raidirent, le navire com mença à prendre de l'erre, lentement. Le Hollandais n'est jamais très vif, mais, cette fois, le Hollandais ne l'était plus du tout. « H y a quelque chose qui ne va pas », son geait Tromp, « un bateau n'a guère d'autre langueur que celle de son équipage. J'vaa leur secouer l'habit, à ces gantiis-là î »\nAlors, aux officiers et hom-> mes réunis, le lieutenant-ami ral annonça le but tragique, le sublime cartel.,. Certes, ils manifestèrent leur intérêt, ils assurèrent de leurs excellentes dispositions, mais où était donc l'enthousiasme ? Goffer dom 1 Tromp s'emporta. Suis-je donc dans una hourque de dormeurs ? Rêve rez-voua comme ça devant les croix de Saint-Georges, de main ? Faut-il foutre tout le monde à la boucle, casser l'état-major et décimer les ma telots ? Le commandant s'lnclina encore, toujours souriant, tou jours plus doux. N'ayez crainte, monsieur l'amiral, au contraire,,. Fai tes-nous la grâce de descendre. Quand ils allèrent vers la grande écoutille, l'équipage, sur le gaillard d'avant, poussa des hourras !\nDans une faïence bleue et blanche, sur une caisse cou verte du grand pavillon de poupe, s'érigeait une tulipe, violette et d'un port admira ble, Les hommes s'écrasaient au fond de la batterie ; ils restaient alors silencieux, les yeux sur la fleur : la tulipe qui venait d'éelore à force de soins, à force de tendresse, comme elle s'ouvrait dans les maisons de Harlem ou bien de S'gravenhage, que les Fran çais nomment la Haye... La tulipe, l'âme de la Hollande et son printemps. ...elle est éclose depuis ce matin.,, murmura le com mandant. Tromp le regarda avec gra vité. Puis ses yeux se fixèrent sur la noble fleur. L'amiral se découvrit. Puis on le vit qui se courbait lentement, lui aussi, lentement... Il baisa la feuille verte et pointue comme il l'eût fait d'une toute petite main royale. Il se redressa enfin et, pre nant toute sa carrure, il dit : Enfants, c'est moi qu'il faudrait mettre aux fers î Je ne suis plus qu'un vieux ca chalot des lames et des cou rants... Enfants, votre tulipe je l'emporterai tout à l'heure pour la bataille ; je la tien drai dans mon. poing, contre mon cœur !\n6-542\nLE PETIT PARISIEN\n2\nLes Grandes Conférences de Paris 20, rue d'Eughien Provence 49-25 Le vendredi S mai, à 1S h. 15 au Théâtre de ta Madeleine SECONDE AUDITION\nL* R. P. 38R.T1 LLiAMG ES PASCAL par le R. P. SERTILUNGES membre de l'lnstitut. Le vendredi 15 mai MOLIÈRE et ses masques DUSSANE sociétaire honoraire de la Comédie-Française.\nATHÉNÉE Comédie en 3 actes YVONNE PRINTEMPS PIERRE FRESNAY et MARGUERITE DEVAL 20 11. Précises % 20 H. MICHODIERE 2- ANNEE H Y MENÉE de EDOUARD BOURDET 30 ÏI. Précises 20 B.\n•» G AITK-LYRIQUE. Ea louant £' la séria de» 3 spe-t-L -lu S à rtn mal ; arbier de SduiiJe, 3t j'étais roi , Tra viala, on bénét d'une forte réduction. TH. PIBfILLb On ne peut jamais dire de Bernard SHAH' Ta les sr a 19 30.M#.t.5am..dim..16 h. Henri Varna, directeur du Casino de Paris. Th. Mogador et Palace, fera passer ries auditions pour l'emploi de petits rôles hommes et femmes, dan seuses et danseurs, choriste» hommes et femmes. Se faire inscrire au Casino de Paris tous les jours, entre 16 et 18 heures, au secrétariat. JEUDI A 15 H. grande matinée au Palace nmJMsJllii» toMrtra avec Jane SOURZA R. SOUPLEX - R. BURNIER SOIREES : 30 h. «Mardi roi. hebd.) MAT. ; Û» h. jeudi, sam., dim., Idl.\nf*/\nRUBIS & BRILLANTS Yvss ROUE 6i.B?WaiMh«rtes p«pis<s'ûuaustinj\nVIRTUOSE ET COMPOSITEUR Dimanche 10 mut, fc 17 h. 30, ai. Cbàtelct, le frand virtuovc YVES MAT ' fera »» rentrée en interprétant I» « Concerto a de Sclinntann, an couru d'tin concert extraordinaire où aer# présentée en première audition son I qpuvre gymphonique pour orchestre et voix : « L'Enfer », avec le» Concert» Gabriel Piorné, tous in direction de M. Gaston Poulet.\nANNIE DUMJJI BALZAC i au* n.'i raC AKCvS CUBt, z*yl2*ul \\ Urfm/iC .lUKOTIKIBUM* AlißliJ ANNY ONIJRA fait sa rentrée à l'écran du Mari vaux, dans un film admirable d'humour et de fantaisie Anny Ondra, toujours admirablement mince, jolie, enfantine, nous revient dans un film qui fera rire tout Paris : Un Petit Homme, la plus grande, la plus spirituelle des comédies, riche d'observations, pénétrante de fanuu siea. et de drôleries. Un film de grande classe, qui rappelle, par le ton et la Sravité dOuee de sa philosophie, un lui qui fit merveille : Faits ne l'em porter es pas avec vott-9. Un Petit Homme, avec le plus nar quois des acteur», Heinx Ruhmann, le plus grand et le plus ftn des corni quos, sera présenté demain en exclu sivité au Marivaux.\nMCÛUfs.\n","DERNIERE HEURE\nL'agression britannique contre Madagascar\n5 mai. C'est à 4 h. 50 ce matin que parvient À l'Hôtel du Parc le premier message du gou verneur général Annet ; « D'lm portantes forces navales sont en vue des côtes de Madagascar... », fi h. 30. Le massage de 111 e ajoute ces précisions qui ne laissent plus aucun doute sur la mission de ces navires : € Diégo-Suarez attaqué par des forces aériennes importantes. Im portance forces maritimes atta quant encore inconnue. Ultima tum anglais 7 heures du matin exigeait reddition sans conditions. Réponse t « Défendrons Jusqu'au bout. » Lé gouverneur général Brévié, qui habite à Vichy l'hôtel du se crétariat d'Etat aux Colonies, est descendu à son bureau, appelant dés les premières heures du jour ses principaux collaborateurs. Use conférence chez le Maréchal A 9 heures, M. Pierre Laval, qui a été averti par téléphone, arrive fi l'Hôtel du Parc. II prend con naissance des renseignements mi litaires que lui transmettent !e gouverneur Brévié et l'amiral Dar lan, avant de retrouver eaïuî-ci chez le maréchal Pétaln. La conférence qui réunit le Chef de l'Etat, le chef du gouvernement «t le commandant des force# mili taires dure quelque» Instants. La subite agression n'est malheureu sement pas une surprise absolue. Depuis des semaines, la radio anglaise a trop précisé lee inten tions britanniques sur Madagascar. Il y a quelques jours encore, ta rupture diplomatique de pure for me à laquelle se décidait l'Afrique du Sud était un trop clair aver tissement. Toutes les excuses avaient été cherchées, tous les pré textes inventés : le plus absurde n'est-il pas celui d'une prétendue immixtion japonaise dans les af faires de la grande île ? Une en quête avait été faite. Elle avait, en tout et pour tout, fait découvrir deux vieux Japonais réaidant de puis quarante ans sur lé territoire 4e Madagascar. Une pression de Tokio préparant LA DÉMARCHI\nune future opération sur la grande ■ île 7 Le gouvernement français répond officiellement : * A aucun moment, de quelque façon que ce «oit, le Japon n'a îaiesé entrevoir une intention semblable. » L'opération anglaise eat donc sans excuse. Elle ne surprend pas la France, mais elle ne l'abusera par aucune explication menson gère. Un premier débarquement A 10 heure», M. Pierre Laval est de nouveau dans son bureau. Quel que» dépêches sur sa table tradui sent la seule décision que les Fran çais de Madagascar pouvaient prendra devant cet attentat qui rappelle l'aventure de Syrie : ils résistent. Tla résisteront jusqu'au bout. Mais, dès cet instant, on sait quelle est l'énorme disproportion des force». Le» effectifs anglais atteindraient 20.000 hommes alors que nous ne pouvons leur opoaer qu'à peine le tiers de ce chiffre. Les Anglais présentent au moin» dix navire», dont cinq transporte de troupe». Un croiseur et un tor pilleur britanniques «Ont signalée dans la baie du Courrier. C'est dans cette baie que se précisa la pre mière attaque terrestre contre Madagascar : à 20 kilomètres au sud de Diégo-Suarez, des troupes anglaises ont débarqué, précédées de vagues de paraohutistas. Des unités blindées légères ont été mises en action... Messages de la France M. Pierre Laval est tenu au courant d'instant en instant. Le maréchal Pétaln rédige à l'adresse du gouverneur Annet un message auquel s'ajoutera oelui de l'amiral Darlan destiné aux forces de terre, de l'air et de mer qui défendent Madagascar sous le commande ment du général GUlemet. Cee messages expriment la fierté angoissé# avec laquelle la France suit la résistance héroïque des troupes malgaches et de la popula tion de Ja grande lie.\n: AMÉRICAINE [Dakar, aux jours si proches en- ! core de la Syrie. i M- Laval reçoit la presse On sait que le préaident Laval va lui-même faire, dans la soirée, : une déclaration. Il convoque pour cela les journalistes français et ! étrangers, à 19 heures, à l'Hôtel du Parc. J'ai à vous faire part, dit M. Pierre Laval, d'un événement survenu ce matin. Madagascar est attaquée. Vous allez savoir dans quelles conditions. M. Marion Ut alors les messages , adressés au gouverneur Annet, puis les .deux notes échahgées par le gouvernement américain et le gouvernement français, M. Pierre Laval commente alors ces deux documents ; En remettant la réponse française à M. Tuek, je lui ai dit : « Cette note est brève, mais elle contient tout ce que je vous ai dit ce matin. J'aurais pu y ajouter des considérations de ca ractère sentimental. Elles sont, j'en suis sûr, au coeur de tous les ' Français et des Américains qui se 1 souviennent de leur histoire. 1 » Voua avez assisté l'autre jour 1 à mon entretien avec l'amiral Leahy i je tiens à vous répéter 1 qu'un geste définitif entre les deux 1 pays ne viendra pas de la France. Il y & moins d'an mois... H n'y a, os soir, rien d'autre à . ajouter à cette déclaration «1 nette, ; qui reflète toute la pensée du pré . aident Laval. Ou comprend, en 4a relisant, en i relisant auaôi le detnder passage de la note américaine et le refus . que lui opposa le gouvernement , français, la .lignification qu'elle , peut avoir. On Comprend enfla, par une dé* : mon&t ration douloureuse, mais avec , une pénétrante évidence, la valeur du message que le président La -1 val adressait, il y a quinze jours, aux Français. A des milliers de kilomètres de . leur patrie, des Français versent à nouveau leur sang pour repousser l'agresseur sans merci, qui ne songe qu'à démanteler notre Empire, Leur résistance, si tragiquement inégale, 1 est un éclatant témoignage de cette fidélité au destin français qu'in carne le Maréchal. ■ Et l'on ne pouvait douter de | leur geste en relisant l'ordre du jour que signait, il y a moins d'un mois, le gouverneur Annet : « Au retour d'une tournée à P l'intérieur de la colonie, déclarait le 8 mars le défenseur de la grande île, je déclare en face, afin qu'on l'entende bien, que Mada gascar n'a qu'une volonté ; rester \\ Française. Pour cela, elle n'a besoin de l'aide, même temporaire, d'au cune nation, j » Animée de cette volonté et consciente de sa force défensive, elle saura faire fftce, le cas i échéant, à toute menace d'agres sion, de quelque côté qu'elle puisse i venir. » La menace s'est réalisée. La r France lutte à nouveau pour l'hon neur de son drapeau.\nLe chef du gouvernement reçoit •lors une visite attendue. C'est celle que va lui faire M. PlnCkley Tuek, chargé d'affaires des Etats- Unis, qui. depuis le départ de l'amiral Leahy. dirige l'ambassade d'Amérique. Cette démarche a pour but de iremettre au chef du gouvernement, ministre des Affaires étrangères, la note diplomatique du gouverne ment américain. Le chef du gouvernement reçoit ensuite M. Stuki, ministre de Suisse, et M. Takanogu Mitani. ambassadeur du Japon. Il confère, d'autre part, avec l'amiral D arien, M. Joseph Bar thélémy, garde des Sceaux, et le gouverneur général Bréviè. Nouvelle liaison radio A 13 heures, une nouvelle liaison est établie par radio avec Mada gascar. Elis apporte les premiers détails aur la rencontre des assaillants et des défenseurs de Madagascar. Elle apporte, hélas ! les premières indications de nos pertes. 11 semble que les Britanniques on ne sait encore si ce sont des troupes anglaises ou des soldats du Cap ont pris pied sur l'lsthme d'Andra-Kaka ; Diégo-Suarez ré siste toujours, mais les quelques unités qui se trouvaient dans son port ont déjà subi durement te feu des agresseurs, Parmi ceux-ci aura-t-on la honte aouvello de trouver des Français ? Aucune dépêche ne l'indique en* core, Et l'on constate seulement que, pour la première lois, les Bri tanniques. couverts par 1' « assen timent » américain, n'ont pas agi sous lé camouflage des gaullistes. La journée se passa dans cette fièvre que nous avons déjà connue aux jours de Mers-el-Kébir, de\nDe notre correspondant particulier i Vichy r Geo-Ch. VERAN\nUN MESSAGE DU GOUVERNEUR GÉNÉRAL BRÉVIÉ\nDès qu'il a appris l'agression contre Madagascar, le gouverneur général Brévié, secrétaire d'Etat aux Colonies, a adressé au goiu vemeur de Madagascar le message suivant, ,* « Devant l'odieuse agression commise contra l'île d® Madagas car, la France a le devoir de rap peler solennellement qu'aucune provocation ni menace de aa part n'a pu servir de prétexte à un tel attentat. » Elle souligne, comme vous le déclariez récemment encore, que la grande lie est et demeure réso lue à se détendre contre n'importe quelle agression. » La mère patrie adresse son sa lut le plus affectueux aux loyales populations de l'île qui n'ont jamais cessé de lui témoigner une fidélité absolue. » Biûe leur fait entière con fiance, ainsi qu'aux chefs de terre, de mer et de l'air, et à leurs vaillantes troupes, gardiens de l'honneur du pavillon. » UN SOUS-MARIN FRANÇAIS ET UN AVISO SONT COULES Vichy, 5 mai. L'attaque an glaise a commencé dans la soirée de lundi. Le mardi 5 mai & midi, les combats étalent en cours. On déplore du côté français la perte d'un sous-marin et d'un aviso.\nSuite de ta première page » L'Angleterre a si souvent, de puis l'armistice, manifesté son hostilité à la France que l'agres sion à laquelle elle vient de se livrer contre Madagascar ne sau rait surprendre le gouvernement français. » Le gouvernement français a, par contre, le regret de constater que le gouvernement des Etats- Unis approuve et appuie aujour d'hui le gouvernement britanni que et il rte peut que laisser au préaident Roosevelt la part d.e res- 1 ponsabilité qui lui incombera dans le* conséquences qui pourraient résulter de cette agression. »\nTan dix que fou Chinois franchissent la frontière sino-birmane\nSuitt de la première page Des troupe» de montagne japo naises ont occupé aujourd'hui le Mong-Yok, groupe de montagne» dominant la région qui se trouve entre Lashio et Bhamo, La progression d'un groupe japo nais moyen qui remonte l'lraouadi menace la dernière communica tion de Tchoung-King avec i'lnde et permet de prévoir l'occupation avant la saison des pluies du bas sin de Thityabin, à 200 kilomètres environ au nord de Mandaiay, Cet après-midi, de bonne heure, Tchang Kaï Chek s'est entretenu avec le général Stlllweil qui lui exposa qu'il était Impossible, en raison de l'épuisement et de la désorganisation des troupes, de continuer la rési*ta.nce. Il con seilla au maréchal de retirer com plètement les Chinois de la Bir manie orientale et d'organiser une forte ligne de résistance dans la région montagneuse du Yunnan, en prévoyant une position de flanc à la pointe sud-est du Hsi-Kiang. Le maréchal est d'avis que ce plan ne peut être exécuté ; il veut à toute force rétablir la liaison pfer-! due avec lee Anglais, Or ces der-j niera ne pensent plue exclusive ment qu'à la défense de l'lnde. | Devant cet imbroglio, le général| Stiiiwell a l'intention d'abandon-] ner le poete de commandant en; chef des troupes chinoises en Bir-i manie. Violent bombardement de Port-Akyab Le grand quartier général bri tannique en Birmanie a reconnu 1 que la seule baae restant encore aux mains des forces combinée®\n■de la Grande-Bretagne et de j Tchoung-King sur la côte occi dentale birmane, Port-Akyab, a été violemment bombardée par l'aviation nippone. Les (bombardiers japonais ont détruit des installations portuaires et des navires ancrés dans le port.\n1 Mais 1]« étalent obligés de ron jger leur frein,_ la France étant à ce point enjuivée que, plus que les juifs eux-mêmes, leurs amis, clients, défenseurs et admirateurs les eussent, s'ils avaient élevé la voix, couverts d'lnjures, d'anethè mea ou de menaces. Bravant ces injures, ces anaihèmes et ces me naces, de courageux Français n'hé sitèrent pas, disons-le en passant, à protester contre ce déû à la France, Cette année, ce sont des mains françaises qui remettront à l'évê qtïe d'Orléans le célèbre étendard que Jeanne mena à la victoire. Revanche de la justice et de l'honneur et que parachèvera l'ab sertqe des Anglais qui avaient pris l'habitude, depuis quelques années, de verser à chacune des, cérémo nies commêmorativea de leur vic time des larmes de commande, mais utiles & leur propagande et à leurs desseins, i Certes, la radio gaulliste né man -1 quera pus de prétendre que, comme i du temps de Jeanne, la France k est envahie. CB à quoi il est facile r de répondre qu'il s'agit d'une occu . pation provisoire et que cette occupation ne se serait pas pro î duite si l'Angleterre et la juiverie , n'avaient pas entraîné la France dans la guerre.\nSuite de l'article de Raymond F AIGLE\nH n'<»t pas défendu, d'ailleurs, d'ajouter eue, ai, en l'an de dis grâce 1942, Jeanne était encore avec noua, la visionnaire et la réaliste, au grand scandale des bien-pensants dceit la < grande peur * n'est pas celle qu'ils auraient dû et devraient avoir prendrait sans doute la tête de la croisade antibolcheviate, anticapitaliste et antijuive, ce qui serait encore une façon de « bouter l'Anglais hors de France »,\nM. ABEL BONNARD ! ADRESSERA UN MESSAGE; AUX ELEVES DES ECOLES A l'occasion de la fête de Jeanne d'Arc. M. Abel Bonnard, secrétaire j d'Etat à l'Education nationale et à la Jeunesse, adressera samedi un message aux élèves dés écoles. Une statue de ta Sainte sera inaugurée à Limoges Limoges, 5 mai. La statue de Jeanne d'Arc, due au ciseau du soulçteur Maxime Real del Sarbe, élevée par souscription publique, 3 ara inaugurée dimanche pro chain, en présence d'un représen tant du maréchal Pétaln.\nM. Darquier de Pellepoix est nommé commissaire général aux questions juives Le Journal officiel puiblie ce ma tin un décret qui appeiie M. Dar quier do Pellepoix, conseiller muni cipal de ParÎß, au poste de com missaire générai aux Questions juive» en remplacement de M. Xa vier Valiat.\nM. SCAPINI et le cardinal SUHARD ont inauguré le Salon d'art religieux\nCe Salon, organisé en l'hôtel de la Confédération française des pro fessions, 100, rue de l'Université, a été inauguré par le cardinal Suhard, Le bénéfice de cette ma nifestation est affecté à l'aumône rla des prisonniers de guerre, La peinture présente des toiles, cartons, maquettes ayant une destination architecturale. Le. sculpture manifeste le louable des sein d'une statuaire adaptée au milieu des « maisons de Dieu » et à leur architecture générale. En ce sens, cette exposition marquera sans doute une date. Tant d'églises neuves, à Parie et en banlieue, montrent de quoi sont actuellement capables nos architectes chrétiens ; de nom breux projets découvrent ici à quelle spiritualité le matériau peut s'élever. Mention spéciale doit être réservée aux orfèvres, qui ont su utiliser avec une maîtrise certaine le» matières de remplacement. Enfin, les artistes prisonniers contribuent pour une partie impor tant© à. ce Salon, notamment par l'émouvante reconstitution d'une chapelle de Stalag. Leur ambassa deur, M. Scapini, avait tenu à ho norer d© «a présence l'ouverture de cette exposition, qui sera fort pro bablement renouvelée l'an pro chain. A une émouvante allocution du président de la C. F. des profes sions, M. Zamanekl, le cardinal Suhard répondit par un encoura geant éloge de l'art religieux, des artistes et artisans, qui affirment, malgré mille difficultés, leur cons tante volonté de le bien servir, Georges PAULET,\nA PROPOS DU TRANSFERT DES SERVICES DE L'AMIRAL DARLAN\nVichy, 5 mal. Une information a signalé tout dernièrement que l'amiral Darlan avait fixé ea rési dence à l'Elysée pendant las sé jours qu'il ferait à Paris. Cette in formation est Inexacte, Ce sont les services de l'amiral Darlan, instal lés & l'hôtel Matignon, qui ont été transférés deng quelques bureaux de l'Elyeée.\nDfrQEMRTIDNS POLITIQUES\nFar décret paru hier matin à * l'Officiel », 31. Pierre Alypr, préfet de la Gironde et préfet régional de Bordeaux, est relevé de ses fonctions. vw. M. Georges Pelorsan est nommé secrétaire général adjoint au ■ocréta riat générai de la JeuntsMe. Do 16 au 28 février 1912 ont été ; enregistrés dans la Sein* : 3.607 décès, 899 mariage i (493 à Pari 3, 406 en ban-, lieue) et 1.788 naissances.\nAlexandrie est de nouveau attaquée par l'aviation italD-ailemande\n...tandis que le bombardement de Malte se poursuit avec intensité Le G. Q. G. italien communique : En Cyrénaïque, activité de pa trouilles. Un avion anglais, qui par ticipait à une incursion aur Ben gaz!, a été atteint par la D. C. A. et est tombé en flammes, Deux des membres de l'équipage qui avaient réussi à sauter en parachute ont été capturés. Les formations aériennes alle mandes et italiennes ont pris pour objectifs de leura attaques sur Malte les aérodromes de Mikabba, Gudia-Hal-Far et les entrepôts de Floriana. Au cours de combats avec la chasse adverse, nos for mations ont abattu deux Spltfire qui sont tombés à la mer. Alexandrie a de nouveau été attaqué par les avions de l'Axe, qui ont bombardé avec efficacité des installations de chemina de fer et de ports. Dana le ciel égyp tien, un appareil allemand a dé truit un quadrimoteur ennemi de type américain.\nLa journée du 2 mai I sera payée aux travailleurs à domicile\nLa Fédération, de l'habillement, qui oompte, dans les industries 'qu'elle groupe, un ai grand nom bre d'ouvriers et d'ouvrières à domicile, informe ceux-ci qu'ils n'ont point été oubliés à l'occasion de la Fête du travail et que le jour de congé pria le 1 mai doit leur être payé, La circulaire du secrétaire d'Etat au Travail s'exprime, en oe qui les concerna, en ces termes : « Pour les travailleurs à domi cile visés par la loi du !♦' août 1&41, j'estime que la loi dont ils doivent être appelés à bénéficier peut leur être appliquée dans les conditions suivante» : » Ile recevront, pour la jour née du 2 mal, une Indemnité égale au 1/6 du salaire hebdomadaire moyen qu'il» ont reçu d'un ou de j plusieurs employeurs pour la pé- S riode de paie ayant immédiatement précédé la Fête du travail. »\nSuite de l'article de Suzanne BALÎTRAND ! Notre Inquiétude a disparu, noua dit M. Roger Liaud, secré taire général de la Fédération des cheminots, qui conduisait l'impor tante délégation. Et noua souhai tons vivement que nos camarades 1 cheminots sachent les raisons que nous avons d'espérer, et eux avec nous. Vous avez rapporté des pro messes ? Mieux que cela. Nous nous sommes trouvés en face d'unj: ministre qui connaît le cheminot, son sens du devoir, son courage devant lea lourdes responsabilités de aa tâche et 9» risques. M, Gi brat s'est montré tout prêt à con tinuer, comme le fit M, Berthelot, des rapports très favorables aux Intérêts du pays tout entier avec la Fédération.' Et la charte des cheminot» ? ■— De notre conversation avec le ministre, J'ai emporté l'impres sion que notre charte profession nelle, à laquelle collaborèrent les représentants du personnel, allait être appliquée, M. Gibrat compte sur nous pour l'aider à la rendre, à tous, profitable : 11 peut avoir fol en notre loyauté. Les revendications en couis seront étudiées Les revendications en cours «ont-elles en bonne voie ? M. Gibrat ne nous a point caché qu'elles n'étaient pas seule ment de son ressort, mats qu'elles étaient affaire du gouvernement. Néanmoins il a cru pouvoir noua dire le désir de ce dernier de faire un effort en faveur des chemi nots.,. En ce qui concerne ï'ufte de» questions qui nous tient le plus au cœur ; celle de» retraites, noue avons été très favorablement impressionnés par la connaissance approfondie du problème que pos sède M. Gibrat. La cause des vieux cheminots est entre bonnes mains, ! Notre ministre saura, mieux que quiconque, dé feindre auprès du ' chef du gouvernement le main tien de la limite d'âge (cinquante- 9 ! cinq ans pour les mécaniciens et • chauffeurs : soixante ans pour les ! autres agents) et ôusbS l'intégm : tiûn dans le traitement de cer taine» indemnités, ce qui rendrait à la pension uns valeur plus exacte. Et le ravitaillement ? i —Et la question du ravitallle -1 ment ? Fut-elle une foi» de plus ; envisagée ? Noue avions obtenu, là ' dessus, quelques satisfactions. C'est ainsi que des décisions importan : te avaient été prises en faveur 1 du personnel de conduite. Hélas ! ! les tickets supplémentaire» obte nus ne furent pa» toujours hono-\nDECLARE AU « PETIT PARISIEN « M. ROGER LIAUD\nrés.„ La solution, pour noua, se rait que les économats de la S, N, 0. F. pussent se ravitailler auprès des producteurs. L'avez- 1 votls suggéré au secré taire d'Etat ? Parfaitement, Et M, Gibrat noua a affirmé que nos économats correspondaient exactement aux condition» de» organismes que le gouvernement est décide à favori ser en vue d'améliorer la réparti tion des denrées. En terminent, M. Roger Lïaud noua redit sa joie d'avoir rencon tré tant de compréhension chez le | « ministre des cheminots » et la certitude qu'il a que nul problème 1 ne restera Insoluble dès le moment > j que pourra se pounsuivre une col laboration qui a déjà fait ses preu ves.\nL'incendia tragique des Nouvelles Galeries devant les juges marseillais\nMarseille, 5 mal. L'affaire du tragique incendie des Nouvelles Ga leries de Marseille, qui fit 75 mort» et 35 blessé», est venue ce matin devant la chambre correctionnelle présidée par M. Terrln, Un premier incident a été sou levé par M' Sébîre, un des défen se ur» des quatre inculpés. L'ordon nance de renvoi n'ayant pas été signifiée aux avocat», il estime, en effet, que toute procédure subsé quente ce trouve entachée de nul lité et demanda au tribunal de le déclarer. Le ministère public a répondu aux défenseur» qu'il voyait dan» leur demande en nullité un artifice de procédure et, en conséquence, a demandé au tribunal de passer ! outre.\nUn ancien éditeur parisien est vole de 600.000 francs par de faux policiers qui l'enlèvent en auto\nHier après-midi vers 14 houres, ; quatre individus, se disant policiers. ! ee présentaient au domicile de M. Na-j than Offenstsdt, ancien éditeur, de-| mourant 30. rue Hoya.lt, à Fontaine- i bleau, sous le prétexte de perquisi tionner. La perquisition terminée, les visi teurs s'emparèrent de 400,000 francs 1 en billets de banque, de 200.000 francs! en pièces d'or, d'une montre et d'une chaîne en platine et d'un petit baro mètre, M. Offenstadt, Invité à prendre place dans une auto, fut déposé par ses ra visseurs place d'ltalie.\nSuite du reportage de Marcel MONTARRON\nCela soufflait dur depuis l'aurore,! Un vent do nord-est d'une extrême j violence, soulevant sur son passage ; d'énormes vogues de poussière jaune, j Sous cette tempête de sable, tout se * noyait, tout se diluait, comme dans j un étrange brouillard couleur d'acre ! qui vous brûlait la peau, qui vous collait aux lèvres. On ne voyait pas à deux mètres devant soi. Les hommes du chantier n'étaient plus que des ombres. On n'entendait que Je commandement du chef d'équipe, rythmant le pas des porteurs de rail : « Une, deux, une, deux, > Le sabU, I* soleil, le cafard Le plus pénible à supporter, c'est le vent de sable, m'explique l'in génieur, Nous en avons subi de plue violent» encore depuis deux semaines. C'est actuellement la saison. -Noue sommes pariais obligés de stopper le travail. Car * cela devient intenable. Et quand, par-dessus le marché, le vent souffle du sud!.,. Le sable, le soleil, le cafard, les trois éléments qui composent la poé sie sournoise du désert, voilà les implacables Compagnons des bâtis seurs du Méditerranée-Niger. Le soleil... Il faut, deux fois par jour, en mesurer l'intensité, évaluer la température pour calculer l'écart des rails, pour placer les cales de dilata tion. Le sable. Il faut se protéger de ses brûlures par ces lunettes plaquées sur les yeux et qui donnent au visage d'étrange» silhouettes sous-marines. Et c'est encore lui que l'on retrouve sous la dent, quand, au bivouac, les hom mes mangent leur galette de blé et leurs pois chiches. Le bivouac est placé de telle fa çon qu'il n'y a jamais plus de trois kilomètres à parcourir entre les ma rabouts et les tentes démontables, les roulottes et les chantiers. La liaison entre ce village errant comme un cir que et le bout du rail se fait encore par autos et camions.\nLe soir au bivouac On m'a conduit au bivouac des indigènes. Les rations de farine, de pâtes, de légumes secs, de sucre et de thé Bont apportées tous les huit jouis. Le pain 800 grammes par jour et par homme —■ est cuit sur place, dans un four creusé à même le sol et, chaque jour, la provision d'eau est renouvelée par un camion citerne. Le caporal d'ordinaire fait fonction d'infirmier. Un service sani taire est indispensable, et l'on songe à un cinéma. Les Européens ont leur popote un peu plus loin. Le gros problème est d'y conserver la viande. On a l'in tention. d'installer une rame trans portant le matériel de wagons frigo rifiques. Pour le moment, ils couchent sous le marabout, par groupe ds trois. À deux, si l'un a le cafard, le se cond l'attrape aussi. A trois, il y a moins de chances que la contagion soit générale. La vie du bled n'est pas souvent drôle. Nos chois do chan tier sont, pour la plupart, de vieux blédards, habitués à commander les indigènes et qui ont déjà conduit des 1 travaux en Algérie comme au Maroc. Parmi les jeunes, nouveaux venus de la métropole, bien peu ont, jus qu'ici, tenu le coup. Il faut, tout à la fois, l'endurance physique et l'en durance morale. Noue revenons maintenant vers Béchar. Voici, sur notre gauche, tout un groupe de neuves maisons blan ches, surgies du sol, C'est la future cité houillère do Bidon-H qui sera bientôt mise en exploitation. Dans un\ntemps record en l'espace de trois mois —, on a construit également une centrale électrique qui alimentera en courant Béchar et Kenadsa. Le chef de train a déjà son uniforme Partout, les chantiers s'activent. A Béchar, on peut déjà suivre sur le sol le tracé de la future gare du Méditerranée • Niger, Trois avenues convergeront vers elle. Au rez-de chaussée, un immense hall. Au-des sus, quatre quais surélevés. Les ate liers. le dépôt, un hôtel de cinquante chambres entreront en construction dans trois mois. On est saisi de vertige en songeant à l'extraordinaire métamorphose de ce coin de terre africaine. Hier en core, trois bistrots et un quartier clos près d'un camp de tirailleurs. Aujour d hui-, en pleine guerre mondiale. Un immense chantier cosmopolite, travail lant avec des moyens de fortune, eti lutte avec d'incroyables difficultés. Demain, la tête de ligne du Trans saharien, 3e désert conquis par le ! rail, Oran-Gao en moins de trois ; jours. Et déjà, sur le tronçon en exploita tion. le cbel de train a son uniforme: une belle veste marron, à parements jaunes, avec un écusson bleu ciel, sur lequel est brodé l'insigne de la Croix du Sud.\nAu* détaillants en parfumerie Des détaillants en parfumerie pos sèdent de» Quantité# importantes de r flacon un gas de parfumerie Afin d'organiser un service de ra massage k domicile irons le déporte ment de la Seine, le Syndicat national de la paffumenie français* prie \"ins tamment tous les détaillants de Paris et de la Seine de lut adresser, ou plus tût, un état détaillé des récipients qu'ils détiennent et dont ils n'ont pas l'Utilisation immédiate, un ramasseusr enlèvera et paiera à domicile. La nom des détaillants ayant remis des riaconnages sera porté à la con naissance des fabricants qui pourront ainsi leur en tenir compté lors Ces futures commandes.\nLa renaissance de la famille française\nTous ceux qui s'intéressent au re dressement de la France ont Intérêt, à se documenter à fond eur le problème de la famille. Ils peuvent le faire fa cilement en venant visiter l'Exposition da « La Vie Nouvelle > où un pavillon spécial lui a été consacré, Ils verront, partant du passé, en tenant compte de ce qui a déjà été accompli, ce qui doit être envisagé pour établir définitive ment la famille française sur des ba ses saines. Tous les arguments sont illustrés de dessins et de photographies aussi va riés qu'amusants et dont la présenta tion intéressera aussi bien les grands que les petits. Visiter avec vos enfanta l'Exposition de « La Vie Nouvelle » à la France Eu ropéenne. «a Grand Palais. Voua y passerez une excellente journée. Tous les jours de 10 à 19 heures, sauf le mardi- Entrée : & francs.\nLe remboursement anticipé des nouveaux bons d'épargne\nLe» divers arrêtée du ministère des Finances concernant l'émission., que noua avons annoncée hier, des bons d'épargne à quatre ans fixent ainsi le» conditions de rembourse ment anticipé de ces bon» : En ca» de décès pour le conjoint, les héritiers, lea légataires ou les dignitaires du porteur; en oas d ac quisition d'un bien, rural par le vendeur si celui-ci a reçu les bon» en paiement du prix. La demande doit être formulée dans les trois mois qui Buivent la date du fait qui l'a motivée ; le délai est porté à six mois s'il s'agit d'un décès. Elle doit être déposée à la per ception du domicile du porteur ou, s'il s'agit d'un décès, au bureau de l'enregistrement des domaines et du timbre compétent pour rece voir la déclaration de succession. Le montant des bons rembour sables par anticipation peut attein dre au maximum, pour chacun des faits donnant ouverture au droit à remboursement : 1° la somme de 50 000 francs en cas de naissance ou de mariage *, 2\" le montant des droits à la eueoôseiah en cas de décès ; 3* le prix énoncé de l'acte, augmenté des droits frais du con . trat, en cas d'acquisition ; 4° la somme de 200.000 franc» en cas d'établissement dans une exploita tion agricole ou dans une profes sion artisanale ; 5* le montant des I dommages en cas de sinistre sur ■j venu à une exploitation agricole.\nLE PRINCE ALIOUNE MAMADOU KANE EST MIS HORS DE CAUSE\nLa police arrêtait, 11 y a quinze | mois, sur dénonciation d'un de ses] proches collaborateur.?. le prince! Alioune M amadou Kane, fondateur, animateur et bienfaiteur de l'œuvre d'assistance aux prisonniers sénéga lais. Nous avons, en son temps, relaté l'affaire. Or, après quinte mois d'en quête et d'investigations, le parquet vlept de rendre une ordonnance de non-lieu en faveur du prince Alioune Mamadou Kane. Aucune des imputa tions formulées contre lui n'a pu être établie. Précisons que, depuis de longs mois, le prince Alioune Mamadou Kane avait été mis en liberté provi soire. Le voici, et nous lui en donnons bien volontiers acte, entièrement hors de cause.\nL'indemnité mensuelle des conseillers prud'hommes portée de 600 à 1,000 francs\nL'indemnité mensuelle des conseil lera prudhommea va être portée, à Paris, de 800 à 3.000 frane.î. avec effet rétroactif & partir du 1\" avril 1943. Cette proposition de M, Change Magny. préfet de la Seine, a été accep tée fii t unrnimité par la commission des finances du conseil municipal.\n1 ! 6-5-42\nLE PETIT PARISIEN\nAvec les bâtisseurs du Méditerranée-Niger\nLES ANGLAIS SE REPLIENT EN DIRECTION DE L'INDE\nCette année, Jeanne d'Arc sera délivrée des juifs et des Anglais\n« Notre entrevue avec M. Gibrat promet une collaboration heureuse »\nLA REPONSE DE LA FRANCE A LA NOTE DE WASHINGTON\n3\nACHAT DE LIVRES Ibe&ux ou ordinaire*. Paiement, etrlë vemeirt aur place, Parla et province. Pieffel, Libraire, 15, rue de l'Odéon.\ntriimmumr Aujourd'hui S- 9. VU C« u Marq. Poata-L M* BaUdcTN fi. L VU Bonß racublw. M* Adhr B. T, 8. Ex. Obj. b. ameub. anc. M* ABer Jeudi T mai 8. t, 8. Vie Obj. b. ameub. abc. M 4 ÂDer fi. 10. Exp. Tableaux mOcL M* Adeë 18. Exp. décès mobilier R. Waltber 8. ». VU O\" Marq. PùflUL M\" BAUDOIN B. 6. Exp. O™ 5... Porcel. et faïence* anciennes. Objets de vitrine. Meubles Hollandais anciens. M* Baudoin, Vendredi % mal 13. Vente décè* mobilier !R. Walther S. 10. Vte Tableaux modernes. M» Aper fi. B. Vte C\" 5... Porcel. et faïences anciennes. Objets de vitrine. Meubles Hollandais anciens. M* Baudoin. Salle 2. Vente Sièges et meubles M** Tilorier et Baudoin. IS. t. à 14 h. - Exposition le 7 mal | Gravures, Dessina, Tableaux, ' Cristaux, Porcelaines, Orfèvrerie SIEGES ET MEUBLES Tapis persans et d Orient Top m des Flandres des i«* et 17\" s. M* Au»H. Remuer, commis*.-pris. MM. Mathey et Prost, experts\n■■■■■■■■■ Mercredi 13 mai Salle N\" 8. BxpoHttOn mardi 12 mai Il I | -y apparien. à divers et dépend. <J W U A de la succession de Mme X.. Comm 1 ssalre-prtseu ß t M 4 ETIENNE ADEK, 6, rue Favart Expert ; M. 8.-U. Frcmantrer, 37, rue de Courcelîw\nOn cherche des SECRETAIRES D'ELITE Apprenez la STENOTYPIE GRANDJEAN \\ qui fera de voue les colla | la borateurs de choix que recherchent tant de pa irons. Documentez-vous s sur les nombreux et nou ! veaux débouché# qu'elle i offre en rendant visite à l'lnstitut j Grandjean, 15, rue Souff 1 o t, | Paris <s*), Demandez le pro r gramme gratuit 487.\nUsine Banlieue OUEST demande : DESSINATEURS D'ETUDES AVIONS METALLIQUES Ecrire sans timbre pour réponse en indiq. âge. références détaillées et prétentions 1 E.-Y. CONTESSE PUB LICITE, 8. «q. Derdogne <XVII«} S. N. C. A. C. 167, roe de Silly, Billancourt, demi. : DESSINAT EUES-PROJETEURS DESSINATEURS GROSSES ETUDES Références MACHINES-OUTILS «xi gées, Tarif C, C. + Prime*. Ec. a*, réf. On dem.; TOURNEUKS-OUTILLEUItS BECTIFIEURS OUTÏLLEUB9 AJUSTEURS-OUTILLEURS AJUSTEURS DE FABRICATION MENUISIERS-MODELEURS Bon salaire + PrJjneß. CANTINE. S, N. C. A. S. O. 12, r. lté ranger, I Châtill un -sou S-Bfl gueux.\nStupéfaction des Femmes OÔ&IKMS de notoveS# TEINTES DE POUDRE • yt ûf Tt On vient d'inventer une nou velle machine colorimétrique qui donna In teinte eiaote de poudre convenant le mieux à votre teint. Ceci a conduit à In création de teintes nouvelles, d'une originalité et d'une beauté inégalées jusqu'ici. Cette poudre tient toute une jour» née, même en dépit du vent et de la finie. Elle empêche le nex brillant, ahriuuèe selon un procédé bre veté tS.G.D.Q.). Essaye» la Poudre Tokalon - les nouvelles teintes \"dy namisées \" et paraissez plus jeune, plus jolie aujourd'hui même.\nLe bien-être succède eux doaîeurs Quelle joie, pour le rhuimaueant, d« voir ses douleurs cesser, ses articula tions et ses muscles 3'assouplir aous l'action du G-andol ] Ce puissant re mède antlrhumatismal a deux actions : 1° il calme ia douleur ; 2* il active l'élimination de l'acide urique. GandoL Roulage, Gamloi délivre l'arthritique. Ttes Phles : 16 fr, 80 la boite de vingt cacheta Gandol.\nLES CONFERENCES de F Exposition Internationale \"Le bolthevitme contre l'Europe\" Le jeudi 7 mal 1342. 4 20 bu 30 au cinéma de l'Exposition {■aile Wagram), 37, avenue de Wtemn ■ou» le patronage du Journal \"LE MATIN\" C.-E. DUGUET traitera le thème auivAdt OEïi 4J,LIÉS t CAPITALISME BOLCHEVISME Prix d'entrée : Z rruca, donnant droit à l'axcèe de l'Exposition pendant tonte la gemalne\nACHETONS FUTS gïgS Petites et grandes quantités Comptoir François 1 * r 4, t*uo de la Trémollle, Puis.\nLE FOIE Victime N° 1 C'est notre (oie qui souffre le plus gra vement dos restrictions actuelles, Sous alimenté lui-même. Il lui faut cependant \" travailler \" pius dur mie jamais pour assurer 4 Bot» organisme déficient ! digestion, assimilation. Alliage du sang et élimination des toxines. Il est donc indispensable de surveiller et de corriger tans délai toute •' InsnTiUanoe \" du Foie. A cet effet I'HORMOHEPATIHE, ttaite meiit scientifique et complet (comnosi d'extraits hépatiques jeunes et vigou reux) régénéra véritablement le Jfoia en rétablissant progressivement tontes ses fonctions défaillantes. HORMOHE PATINE est en vente dans toutes le* Pharmacies. Brochure gratuite, conte nant nombreux conseils, illustrations, tableau de régime, sur demnode à Labo ratoire L. P.O. fScrV.542), 9. Faubourg Saint-llor.oré, PARIS 3*.\nMAUVAIS ESTOMAC DOPS ] Poudre TOUTES PHARMACIES\n!iiVi; si vous tombiez malade ? La vie est chcre et votre femme a déjà, assez de soucis avec le ravitaillement et les soins du ménage. Si vous vous sentez fatl- - gué, sans entrain, les jambes ! \"molles\", prenez donc tout de \" suite de la Quintonine. Vous la connaisses, la Quintouine ! C'est / un puissant fortifiant. Elle dissi- A peta vos malaises et votre laasi- m tude. Autre avantage : avec la m Quintonine, vous assimilerez mieux vos aliments et vous en 1 retirerez plus de profit. /■ Un remède économique ÊÊÊ Vous ne pouvez rien trouver qui soit à la fois aussi efficace et aussi bon marché Que la Quintonine. Le flacon de 6 Fr. 80 permet de faire soi-même un litre entier de puissant fortifiant- La Quintonine se prend mélangée au vin ou à toute autre boisson : eau, limonade, cidre, frénctte, etc... Lassitude Affaiblissement Amaigrissement commandent l'emplot de la QUINTONINE * lÉii§ Quintonine Tcrujt ruhô pxjuh VtfUà !\n","Un trafiquant de fausses cartes de pain fera un an de prison\nses biens seront confisqués La tribunal d'Etat, présidé par M, Devise, a jugé hier un caba rqtier de Lille, Arthur Duriez, de meurant i, rue Jules-Guesde, accusé d'avoir, en janvier dernier, écoulé de fausses cartes de pain. Il en avait acheté cinq cents pour 35.000 francs et en avait revendu à peu près la moitié, avec un bé néfice de 10 francs par carte, lors qu'il fut appréhendé. Défendu par M\" Paul Thellier, ancien ministre, et Jacquin. tous deux du barreau de Lille, Duriez, contre qui l'avocat générât Del ri eu avait requis avec modération, a lté condamné à un an de prison, le tribunal décidant, en outre, que se» biens seraient confisqués.\nJLV PAL AXS\nLE GARDIEN DE LA PAIX ETAIT UN VOLEUR ! Surpris, une nuit d'alerté, par deux •urveitlants de ronde alors qu'il por tait sur son doa une musette conte nant quatre douzaines de couteaux et des denrées diverse# qu'il venait de voler en gare d'lvry. le gardien de la paix Paul Bringard. trente-six ans, montra .tant d'embarras dans ses réponses que le commissaire de police du quartier décida une perquisition chez Bringard. Elle fut édifiante. De» marchandises, des boites de con serves. six bouteilles d armagnac, de* objets hétéroclites, bien plus que l'or- ; dînaire d'un honnête agent de police, ■ furent découverts, en même temps que l'indignité de Bringard dont quinze ah» de bons et loyaux »eivices dis paraissaient ainsi sou» cette tache indélébile. _ „ . Révoqué, a* retraite perdue. 11 était jugé hier devant la 16» Chambre cor rectionnslie. Son avocat, M» Henri quez plaida la pitié. Il ne pouvait faire plus. Il le fit éloquemment. et Bringard. en dépit d'un terrible réqui sitoire, ne fut condamné qu'à dix-huit mois de prison et 1.000 francs de dom mages - intérêts en faveur de la 8. M. C. F., partie civile.\nUs hôtes du \"Petit Parisien\" ont fêté le Maréchal\nDANS NOTRE DOMAINE DE MONTLIGNON\nParmi les milliers d'offrandes, de ; lettres, que reçoit chaque semaine le Maréchal, il n'en cet pas de plus émouvantes que les message» d'en fants. Que leur beau petit cœur s'étale bien sur la page blanche, s tins calcul mesquin, sans arrière pensée ! Comme 11 sonne clair et joyeux, lorsque le micro apporte les paroles qu'ils disent au notne vieillard ! Ils se sont donnés, ces enfants, comme le Maréchal s'est donné â leur avenir. On fait ces réflexions une fois de plus, en apprenant le joli geste des petite châtelaine d« Montlignon. On connaît notre beau domaine de Montlignon, ees grands arbres, son ciel doux d'lle-de-France ; cfla que été, les enfanta du Petit Pari sien y puisent la santé. C'est une des œuvres qui nous tiennent le pius au cœur. Or noua avions spontanément offert à l'Entraide d'hiver du Maré chal l'hospitalité de Montlignon pour y abriter une quarantaine\nCONDAMNATION FOUR VOL D'ELECTRICITE Par jugement du tribunal de îa Seine, 17* vlnunbre correctionnelle, du 2$ mars 1942. Mme Eti «mette Grol linger. demeurant IS. rue ries Qnatve- Veuts, à Qiarentbn, a été condamnée à ut* mois de prison sans sursis, 200 fr. d'amende. 800 ïr. do dommages et Intérêts et au coût de la présente in sertion pour vOt d'électricité AU pré judice-dû PEST-LUMIERE. Four extrait ; Zang. avoué»\nd'enfants, pauvres petits «ans fa milles par des circonstances diver ses. Leur séjour se termine le 15 mai. Le 15 mai, c'est bientôt. Aussi ces petits enfante ont eu l'idée exquise de faire une fête de printemps et d'y associer ie Maré chal, Tous deux ne symbolisent-ils pas la moisson à venir ? lis ont fait des cartes d'invita tion. Nous en avons eu sous les yeux, ornées de muguet délicate ment peint ; « Lee petite châte lains de Montlignon vous invitent à venir assister à la fête de prin temps du Maréchal... » Et le pro gramme est orné de petite lapine gambadant sur l'herbe verte (celle de Montlignon j'imagine). La fête a eu lieu. Après beau coup de chante mimés, joyeux et clairs, le guignol et la prestidigi tation firent sonner les rires en présence de M. Favîer, représen tant M. Gabriel Cognacq. M. Che valine, représentant l'Entraide d'Hiver, et le maire de Montlignon. Puis ils acclamèrent ie Petit Parisien, en la personne de notre directeur administratif, M. Jean- Marcel Peter en effet, notre mai son toute entière y compris nos enfants, hôtes habituels de Montli gnon avait été heureuse d'of frir cette hospitalité aux petits déshéritée. Ce n'wt pa« tout. Ils ont fait une belle, une touchante lettre au Maréchal, qui lui sera envoyée. Toua ont eigné, même les plus pc-i •lits, péniblement, mais fier» tout de même. Yves DARTOIS.\nLa voiture d'enfant transportait... de i'alcooi\nDana le. quartier de ta gare de Lyon, un homme, l'autre jour, allait sur la chaussée, pouaeant devant lui une voi ture d'enfant. Soudain, des passants retinrent un cri d'effroi. Un camion roulant à vive AMurc avait accroché le frêle véhicule au passage. Le» curieux, horrifiés, se précipi tèrent vers le pauvre homme. Un agent accourut, qui releva lui même la voiturette disloquée. Et. Bon levant une couverture, il découvrit une bonbonne de fer-folanc qui s'était fêlée dans sa chute et laissait mainte-: nant suinter son contenu : du marc de Bourgogne. Le propriétaire de la bonbonne Jean-Marie Basquety. demeurant à Beaune (Céte-d'Qr) avait Imaginé ce truc de la voiture d'enfant pour passer sans histoire, a i'octroi de Paris, quelques litres d'alcool qu'il livrait ensuite 4 des clients attitrés.\nL'ACTUALITE RELIGIEUSE\nLa messe de l'Oflag 18 aura lieu le 10 mai, à 0 h. 30. en ta chapelle, 72. eue des Saints-Père» ; allocution du chanoine Pote-vin. A l'occasion des prochaines fêtes nationales de Jeanne d'Are, une mani festation radiodiffusée aura Heu le 10 mai, au palais de Ohaillot : à Li mogé#, le même jour, aéra inaugurée, place Fournie!-, une statue de la sainte.\nCOMMUNICATIONS DIVERSES\nUn concours pour six emplois de vétérinaire stagiaire au service vété rinaire sanitaire de Paris et de la Seine est ouvert à la préfecture de. police. Ce concours est fixé au 13 jull-l lot ; Clôture des inscriptions le 30 mai. & midi. Tous renseignements à la préfecture de police (personnelh ,\nP.P. SPORTS P.P. SPORTS P.P. SPORTS\nil ni lu ■■■■■■il meummi 11 un i iti mi .iiiiiiiiciilt itl IMIIII II 11 m 1111111' il liimi'milimiliMiliillllilllMiiilimiiillllllllllllilllllltllllJllllHlHl'lilllKUimifllllOlllllll A LENS, VILLE LABORIEUSE ET SPORTIVE...\nLe football travaille pour la mine ei la mine pour le football\nPOUR bien dés spectateurs, diman che, au Stade de Paris, l'équipe du R. C, Le us tut une lérélatlon j en dépit de la belle réputation qui | Pavait précédée, ne serait-ce que son j rang de leader dans le championnat nordiste. Mais I» finale inlerzones de . I» Coupe de France, ta bette ai le nie Un j Petit Parisien, a permis aux l.ensois de sortir de leur Isolement, bien invn-[ iontaire et de venir à Paris chercher, ei trouver, une juste consécration, ! Le R- C, I,eri r méritait bien l'accueil | chaleureux que les sportifs parisiens ont réservé à son équipe fanion : Le R. C. Lena est l'un des plu» ardent» foyers du football français, une «mine» de footballeurs aux filons riches et nombreux. La mine et le football «ont d'ailleurs étroitement liés au R. C. Lcn». D&brovrski, le jeune demi droit, quL démontra »n si bel allant face au Rerl Star, faillit bien ne pas participer à cette flnvle, car 11 était ('eût-on cru? fout juste remis d'une bles sure contractée par quelque 600 mètre#; de fond V Stanis, devenu électricien, et Léman-!\ndowshi, peintre, ont tons deux tr*-; vaille «au fond» Comme eux, les; I autres finalistes de Coupe dépendent i [des mines de Lens ; Beaucourt y est' dessinateur, M a Tek ajusteur, Our-l douille, et Fruleux comptables, A.! François électricien, Fougale employé au service d'approvisionnement. Seules les occupations d'Evin. le jeune et bon 'gardien de but, n'ont qu'un rapport j lointain arec la mine : Il est négociant [en Tin» [I Par ailleurs, Raymond François [ qui porte le maillot « sang et or » .depuis dix-neuf saisons et que l'on: [ regrettait de ne pas voir de i» fête dimanche 4 Saint-Ouen et Sikie sont moniteur» d'éducation physique... et bien entendu de football. Ils sont i attaché» l'un et l'antre à certaines de# onze « cités minières» lensoises où il» revêtent In joie et les bienfaits du sport aux enfants des mineur#. Et ' JSikiO est très lier de «son» équipe de footballeurs en herbe qui a enlevé , Je championnat scolaire, disputé par ' i liait équipe». I Le football est roi au pans noir.\nEn s'entraînant comme Ladoumègue et Marcel Thil\nrnoas disait. M» Buisson, le sympathi que directeur sportil du H. C, Lens... Et le R, C. Lens est son pro phète, ajoutait vivement un sympathi sant. cor non seulement son équipe \\ première est finaliste de Coupe Z. 1- et première du championnat nordiste, mais sort travail en profondeur a déjà produit, les meilleurs fruits •\" l'équipe réserve est championne d'Artois, les équipes premières juniors et minimes également ■' Dommage, soupirait M. Buisson, que le manque d'équipements et les difficultés de déplacement ne nous permettent pas d'étendre encore ce travail en profondeur. Un vœu > Qu'il nous soif permis d'exprimer un vœu, ajoutait M. Buisson : celui de pouvoir participer au championnat interrégional Z. O. Le football nor diste est en régression. Lens, soit dit objectivement, domine « de deux clas ses » la plupart de ses adversaires ; il gagne parfois difficilement, car \\l est pour tous « l'équipe à battre », mais la moyenne est faible. Il est d'un intérêt vital pour le football nordiste que plusieurs de ses meilleurs clubs puissent se mesurer avec les Red Star, Reims, Rouen, Bordeaux et autres ve dette s oie Z. O. Elles aussi y gagne raient. Gratitude » Enfin, termine notre interlocuteur, veuilles, par l'intermédiaire du Petit Parisien, remercier les sportifs pari siens de l'accueil chaleureux qu'ils ont réservé aux footballeurs lens Ois. Ils y ont été. somme leurs dirigeants, très sensibles. Et cette estime, cette sym pathie, les « sang et or » feront tout, dimanche prochain encore, pour s'en montrer dignes. Tout en essayant de décrocher la timbale (ou tout au moins de se qua- Hfler pu or la disputer à Site), cc qui n'est d'ailleurs nullement incompati- I ble, n'est-ce pas * Maurice AMACAT.\nl \\E SELECTION FRANÇAISE DE Z. N. O. rencontrera, en football à| Lausanne, le 24 mai, l'équipe B de 1 , Suisse, Ne comportant aucun, étranger et aucun Français naturalisé suivant le désir ju colonel Pascot, elle com- £ rendr» : Llensr, Mercier, Fr&nunèn. aune, Daho, Bastien, Soulari, Cros, Bigot, Aemar, l'ironii.\nMarcel Hansenne pense battre le record de Séra Martin\naperçu de mon programme f Aîîons-y : ! » Le mardi ; trois fois 3QG m. et tin sprint court. » Le jeudi : «« 2.GQO m. r un 300 m. et un 750 m. » Le dimanche : deux fois 500 m. et un sprint court. Le *ouvenir de Gaston Meyer li va de soi que Marcel Hansenne ! détendra son titre de champion dej France des 800 m. Mais que vlse-t-il par ailleurs ? Le record de France que détient toujours Séra Martin, Ce record de France qui fut record du monde à l'époque : 800 m , en 1* 50\" 6/10, et que j'espère bien « descendre ». Je ferai aussi quelques incursions sur 1500 m., dont un essai très sérieux.\nAvéc Valray, Lapointe et Pujazon, Marcel Hansenne fut l'un des plus brillants athlètes rie la saison der nière. De Valßiy, on sait qu'il ne fau dra pas attendre de grandes perfor mances cette aalson. Par contre. La pointe et Puj&zon sont déjà en bonne condition. Reste Hansenne. Il semble que. pour lui aussi, les choses s'an noncent favorablement. Attaché à la direction régionale des sports à Lille, ôû il habite maintenant avec sa jeune femme, il vit dans 1 ambiance qui lui convient. Chaque matin, dans le bois de la Deule, tout proche, il fait 5 à S kilomètres de footing. Je choisie, nous dit-il, un par cours varié, et, pendant une bonne heure je trotte, les pieds chaussés de lourds brodequins. Je coupe la séance de Quelques minutes d'éducation phy sique et je termine par une marche rapide. Ladoumègue, on le sait, fut.l'un des tout premiers athlètes français à met tre en pratique cette méthode d'en traînement à laquelle les boxeurs s'as treignaient depuis longtemps déjà. La formule ne lut a pas mal réussi. Fuis »>t-elle réussir aussi bien à Hansenne ! Mettre les bouchées doubles Far ailleurs, Hansenne pousse son en traînement plus qu'il ne l'a jamais fait. Trois fois par semaine il est en piate : I les mardi, jeudi et dimanche. Comme I il a changé ce champion dont la pa resse était, jusqu'à l'an dernier, le grand défaut ! Le sdul défaut 3 J'ai vingt-cinq arts et suis robuste. C'est le montent ou jamais de mettre les bouchées doubles. Vous voulez un\nLe 17 mai dans toute la Franco « le serment de l'athlète »\nC'est le 17 mai que le commissariat aux Sports invitera nos jeunes spor tifs à renouveler l'engagement qu'ils ont pris, l'an passé, au cours de céré monies qui marquèrent une date dans l'histoire de la jeunesse française, de pratiquer le sport avec désintéresse ment, discipline et loyauté. A Paris, cette Imposante manifes tation aura pour cadre le populaire vélodrome municipal de Vincennss : le staâiste Robert Cusin. jeune univer sitaire de vingt-deux ans et champion de France du 100 mètres 1910, prêtera le serment QUI, le même jour et à ia mème heure, sera prononcé, dans toutes les académies de France. Une démonstration de la brillante phalange des moniteurs d'Antibes constituera la partie attractive do la réunion.\ncar c'est le désir do mon entraîneur, Gaston Meyer, toujours prisonnier. Tel est le programme de Marcel Hansenne. Il se complète par le désir qu'a le champion de Franco d'amener son club, l'U. S. Tourcoing, en finale du championnat interclubs- Robert MARCHAND. | | P.-S, Ajoutons que Marcel Han-1 [senne fera sa rentrée parisienne sa- : i matil prochain à l'occasion de la fête i inaugurale de l'Union Sportive de la •Presse Parisienne.\nH y aura vingt ans [« mois prochain que Lucien Michard gagnait, à l'âge de dix-huit ans, son ponmicr cham pionnat de France. Ilepuis. il a retêtu dans cinq capitales différentes Se mail lot aïc-en-ciel de champion du monde ! il a empilé, dans son armoire neuf tuniques tricolores et il a inscrit sept fois son nom au palmarès du Grand Prix de Paris. Bien qu'il n'ait pas reparu en course sur un vélodrome parisien depuis la guerre, Lucien Michard n'avait pas ! eneorè pria sa retraite. Il courut deux 1 foin en province, l'été dernier, pour I remporter deux victoires dont la seconde dans le Grand Prix de Cholet devant Louis Gêrardin. Le plus prestigieux sprinter fran çais n'était donc pas « fini ». Pour tant Michard n'a pas reprit l'entraî nement cette année, Je n'ai pas enfoarché mon vélo do course depuis huit mois, déclare Jlicluird, et je ne suis pas près de le faire. Quand on commence à mettre le ner, dans le commerce on ne peut pins ! penser au «port de compétition. Les affaires sont trop absorbantes pour mener de front deux entreprises aussi ■ différentes que celles-là. Toutefois si quelque intime vous , sollicitait pour participer à telle course en province... ] Rien à faire maintenant ! Le j directeur «le la piste de Chelet m'a bien invité à faire l'ouverture do son\nr vélodrome la 14 mai; J'ai dù me I récuser. Je n'ai pas eu te tempe de me préparer » Non, voyea-Totis, ma carrière de coureur est définitivement terminée. Elle m'a vain de très belles Joiea. .T'ai eu le bonheur de gagner ma dernière course. C'est parfait ainsi. Je n'em porte aucun regret, La retraite de Michard ne l'a cepen dant pas amené à renoncer à l'usage ûe son réio d'entraînement. Dès qu'il dispose d'une journée de vacances, Michard devient un fervent touriste. Le reste du temps sa bicyclette n'est qu'un moyen de transport...utilitaire- Car Miehaed possède un clapier gen timent meublé. Et daine ! il faut bien aller .chercher de l'herbe, chaque semaine, pour la famille « Jeannot ». •Roger COULBOIS.\nLE VELODROME DE VAUGIRARD sera désormais le fief des amateurs ■au rué/ne titre que la piste municipale de Vfticennes, M. Daniel Brunei a été chargé de l'organisation des réunions hebdomadaires.\n! LA COURSE 1»E SELECTION du Championnat de France île demi-tond iprévtje pour demain su Parc des Prin > ce* 'est annulée, quatre défections «'étant produites p«rmi les sept postu lante. Far contre, les deux séries fixées au 24 mai et au \" juin compor teront chacune huit partants au lieu de sept.\nEN TEMPS DE FERMETURE Sur les eaux du domaine public, dana tous les départements de France, sauf ceux de la septième zone, il est interdit, durant tout le mois de mai et une partie plus ou moins Impor tante du mois de juin, de pêcher même à la ligne flottante. Les pê cheurs de brochets, de perches, subis sent la toi commune en raison (tes difficultés de surveiller la rivière con tra Ira abus qui, noua le couvert de pêches spéciales, ne manqueraient! pas de se produire. Ceux que n'arrêtent ni les distances ni la gène du logement, ni davantage le manque d'argent, pourront se livrer paisiblement à toutes pêches sportives ou au coup, dès le samedi 18 mai, en septième zone, occupée ou non, savoir : Charente-Maritime, Charente, Dordogne, Gironde. Lot, Landes, Lot et-Garonne, Gers et Tarn-et-Garonne. Ainsi, en réalité, on peut dire que ta .pèche au coup ne ferme jamais totalement en France. Du reste, dans le» cour» d'eau du domaine privé, dans les étangs qui ne sont pas «n commun i cation avec les cours d'eau du domaine public, la pèche au coup est légalement auto risée avec la permission des riverains et propriétaires, et le poisson que l'on 1 y prend peut être emporté, avec la précaution indispensable d'un certifi-' cal d'origine de capture délivré par ia mairie du lieu oii l'on a péché. Quant à la truite et au saumon, leur pèche est également ouverte, sans restrictions, dana les cours d'eau classés il» première catégorie. ! « Mate où peut-on trouver des étangs ou des eaux c.loaea dans la région parisienne ? s nous demandent des lecteurs désireux de pêcher et aussi de ne pas payer la taxe, qui n'est pas due dans les lots privés ? Il noua est impossible de répondre à. leur question, car nombre des étangs consacrés précédemment h la p&che pendant la fermeture, ou sont] en vote de comblement, ou ont été ; affectés au service du ravitaillement Nous serions même heureux que les' sociétés ou particuliers possédant et exploitant encore des étangs nous le» fissent connaître, ainsi que leur si tuation géographique, les garea les desservant, le genre de poissons et le prix de» permis. A. MIN VILLE.\n7 mai 7 * b - 9 h ■ 13 h - » • mAI 15 h.. M h.. 2Î h., U h . Radio- Journal de Paris, 7 ». 35, Un quart d'heure de cul titra physique. 7 h. M. Concert matinal. s h. 15, Les petite* paSea de la muslqUe. h, 54, Les tra vailleurs français en Allemagne. 11 h. «5. * Beauté, mon beau souci ! * : l'hygiène du teint. 12 h.. Déjeuner-concert avec ! orchestre Victor Pascal et Lucienne Trq gin. 13 a. 13, Raymond iLurand et son orchestre. -- li h. 15. « Le fermier A l'écoute » : 1B tuberculose des volailles. 14 h. M. «Jaivitn d enfanta » : Li* trois nveuglea. 13 h. 15. Concert varié. 15 h. 4.1. * Il y a trente ans ». par Charlotte Lysèr. js h.. Les jeune» ; copains is h. 15, Micro sur «f o«t* : : Voyage dans îe Parla souterrain par tie), .16 h f®. « Chacun son tour * : Tino Bosai, Germaine Sablon. Il h., » Laa mystifications littéraires », par Ma deleine Bariatinsky trEphémértde) 17 h. 15, Le* Petit* Chanteurs à m enstx de boie. lî h. au. Eiena Ulazounow fï h. 45, Les actualités, - 18 h., A tra cera le* nouveautés. 18 h. 30. La tri bune politique ; la ttoae de* venta. La minute sociale. 18 h. 45. « Puisque voua i étee chez voua ». une émission de Luc i Bérîmont. 19 h. 15, A travers la presse ; et la radio de France. J 9 h. :«o, Michel . Ramas. 19 h. *5. Yvonne Tejller 30 h. 15, L*orehe«t»4 de Radio-Paris. noua la direction de Jean ï'CrUiriet. - ZI h. 15, « Ouk du Stalag ». 21 h. 38. La Franc* dan* le monde. 21 h. 45. Charpuu et Brancato- y- 22 h. |i, L'orchestre Richard Blareau. 23 H.. Quelque» succès. 23 w. 30, Janine Mitwtu. 21 i. es, Andréa Segovia - 0 h. 15. Musique de nuit.\ntB COUHEUB t»E HELAIS SE IHAHIE Vos témoins T Voilà î\nCerdan-Viez aura lieu le 11 mai au Grand - Palais\nLe match Ccrdan-Vica signé fle-l puis quelques temps déjà aura lieu] finalement le dimanche 17 mai en: matinée au Orand-Paials, En attendant Marcel Cerdaut se produira samedi 9 mal .en exhibition à l'occasion de la fête inaugurale de l'Union sportive de la presse pari sienne qui aura lieu au stade de la h. P. A.\nFETEE KAMI, l'ancien champion d'Europe des poids coq, a battu à New-York le Canadien Eddie Patin par k.-o. technique nu 5 e round. EDOUARD TENET sera opposé, le 20 mat, à Bruxelles, au Belge Al Baker. BïCOL rencontrera mercredi, à Bruxelles, le champion de Belgique Karel Sjt.\nLes basketteurs juniors sont sélectionnés pour aller au Portugal\nLe bureau fédéral de la F. F. B. B,' a dtrêté définitivement hier eûir la sélection des Juniors pour te match France-Portugal. Voici les sélection- Chamorei (S. F,), Cornet (S, C. P. O.), Gabert (Res. Soc.), Marrée (U. a. JoJnv.). Kerrotnes (A. L, P.), iCailleaux (3. S. A.), Bontievie (S. F.), IGravas (A. S. B. C.). Remplaçant : Plantade (V. G. A. St iMaur). ! L'équipe sera accompagnée par M.- Creux, président du comité de I Parla.\nCette fois, c'est définitii :\nSiichard a dit adieu au vélo\nLE RAVITAILLEMENT\nUNE FACHEUSE INITIATIVE\nNotre article d'hier sur la mar- I < garnie a ému, de nombreux détail- : lants. i Si nous avons réduit, généra- i lement de 30 f(>, la ration de mar• , ffartne de nos clients, ce n'est pas notre faute. Les grosses maisons ■ qui réalisent en fait le trust de cette matière grasse, nirus ont imposé cette réduction en ne nous ■ servant que 70 % de la valeur re présentée par'lés tickets de notre i clientèle. Nous étions fondés à croire qu'elles agissaient en vertu ! d'une décision officielle, j Cette information est-elle j : exacte t Tïia7i ne nous permet d'en j douter, puisque le son de cloche ] • est partout le même. Si c'est réel• i . lement le trust de la margarine gui j\n| ti pris des intfiaftt-&s de rationne* ment aggravé, qui ne devraient appartenir qu'à l'administration du ravitaillement, On peut ï«4 demander de quel droit II l'a fait T De telles iHtfiartues sont double ment fâcheuses. D'abord elles pri vent le consommateur d'une par tie de sa ration. En second lieu, elles incitent d des interprétations malignes, selon lesquelles il y aurait là, pour le ravitaillement, une manière détournée de dimi t nuer la valeur des tickets, sans | l'avouer, j Souhaitons que le ravitaillement j démente ces ÎHterprdfatioM» et, ] dans ce cas, demandons-lui quelles I sanctions ii compte prendre. Léon GROC.\n] L» prochaine distribution de rhar ;bon, A- partir du 8 mai. iea tarer* domestiques de ia Se tac vont pouvoir [se constituer un «teck de charbon en [prévision de l'hiver. Précisons que la ;parî qui reviendra h la catégorie S. celle des isolés £lOO kilos), représenta exactement la moitié de celle des foyers do deux et trois personnes {catégorie A) et le tiers de celle de» foyers de quatre et cinq personne* (catégorie B). Des distribatinn% spéciales pour 1 a Fêle des mère» ? Nous croyons savoir qu'à roccaston de la Fête dé* mères, qui aura lieu vers la fin du moia, ie Ravitaillement général envi sagerait quelques distributions sup plémentaires au profit des mamans et de' leurs enfants. Des piéclsiona nous seront donnée» h ce sujet en tempe voulu. Le cas de» a»prrges. De nom breux lecteurs s'étonnent, non *an® raison, que l'on vends contre ticket» des conserve» d'asperges, alors què Je» asperges, légumes frais, sont en vent» libre et font actuellement prime sur les marchés. Que pense le Ravitaille ment de trtte anomalie ?\nRADIO-PARIS\n£u_Êéekêâi\nBOURSE DE PARIS OU 5 MAI\n4\nLE PETIT PARISIEN\n6-542\nlu. Bernard, imp.-ïér.. 18. vUê d'Ertghi*n.\nVALEURS COURS précéc j COURS! 1 j du jourjj 1 95 1 35 W 86 50 102 05 Fnniis d'Etal S ï % Perpétuel ,.i. * % ISlï .... 01 • % 1920 1 40 140 30 4 1/2 % 1932 « B a 1 t 13 1.2 l.Ot i:î 4 5 1* i ■: 1.9 1.0 00 2 00 3 - M » Ï3 40 .2 .1 c. » 11 il !2 0 0 100 85 C. Au ObTi B. du\"\"] Ch. F* . J3. N. 3 fi 1938 ssor 4 1/3 % 1833. 4 % 1934. .. . 4l/âftS3(o.n.) « \". 193# «H» Cita 4 1/2 fi 1833. 4 1/2 % 1834. 4 r» 1335.. EtAt 4 », 1012-U. 5 1919.... 1 1/2 1 1929-1932 121 10 m » 253 * 022 * 139 US .122 »l 1132 • | ors * 432 . +.14 * p.T.r. 624 « OIT » .010 * .010 . 013 » C Aut. T«h, 4 1/3 TV 1329 AieérlO 4 1/3 <1 1933. A -O. . 4 3,8 % 1932..,, F 4 1/2 $ 1933.,.,\nMl\nMARCHE MOBfUER SERVICE CENTRAL DES VENTES DU MOBILIER DE L'ETAT (S. C. V. M.) 1/ PW T U iu* enchères publiques Vtn 1 L au DEPOT DU MOBILIER de l ETAT. 3, rue BerbiM-du-Mets, A Parts (137, le S mat 1942, 14 h. DRAPS DE LIT Tapis, TAPISSERIE de» FLANDRES, Instruments de musique. MARCHÉ IMMOBILIER Vte ét. M' Radet, not. Ruell-Maïtxialson iM2.™ T'h. 46 TERRAINS Rtieil-Mal maison. Conten. variant de 23 à 2.036 ni 2. M. à px variant de 500 A 50.000, (Aut. prdf. néccss.). S'ad. au not- A adj. Chamb. No». Paris, 3 juin, 14 h, MAISON DE RAPPORT RUE DE LA CRÔIX-NIVERT, 20 Cee 525 m. R. b. 30.000. M. h p. 200.000. S'ad. 15 j. Il î'arance. à li' T. Vincent, not. 183, bd St-Germain, dép, cah. ch. \"Vente Palais Paris, 6 juin 1912. à 14 h. ■Ur baisse m. à p. Immeuble à Paris 84, RUE DE CLERY Cee 218 m. Rev. br, 48.970 env. M. à p. 300 000 : p. èt. baissée à 200.000. S'a tir. M\" René Plot, av.. 191. r. St-Honoré : Msynier. rurat : Régnier, nol. Par!.\". V. ét. Corneau, not, Tavertiy (S.-at-û.) 28 mal. 13 h. mais. us. cumin, Taverny. T. pari*., 164, av. cour couy. et rem. 186 m. M. à p. 45.000. 3 terr. Taverny. c. 3 a. 08, 3 a. 78, 1 a. 02. M. a p. 3.000. 2.00 G, 15. S'ad. Corneau. Tél. 7 Taverny ente' Palais Parts 6 juin 1942, à 14 h, 10 T — 108, AV. PARMENTIER «t r. d. Trois-Borncs. Cont, 175 m. eav. 2- DDOpté ICOU LES-MOULINEAUX rlWr IJJI iSeincY, rue Jules- Guesde. n* 25. angle route de Clamart. compr. 5 bAt-.m, Bâti m. çn ruin. interC hab., eoat. 2.57 S ni, euv. 31. àp. 1\" lot; £50.000 f- 2« lot: 150.000 f. S'ad. M» Jean Bdzlile, avoué, 6, r. du Conservatoire : f. Fiehot, avoué, 8, r. de Liège, Paria Adj MnUans-l.aintte Et. M* Delangle, n., 30. r. de la Muette, 4 juin. 14 h., de 94 1 ftTC de terrain sur SartrouvUle, LU 11) Corßieilles-en-Parisis. Mon tesson. Argéateuiï. S'ad. and. not et 4 M» Crème ry, not. Parla, 17. rue de Ja dép. cah. des charge*. Adjudirat. élude 31* .M assort, notaire, à Sannoia IS.-et-o.>, le 30 mai 1942 PPAPDÏFTt k Sannois, et 20. rKUrnLLlfi terrains à Surnom. Ermuat, Praneonviile, Argentenil ét Eanhonne. S'adresser au notaire. Adj. ét. M* Thion de la Chaume, not, ' Parii, 8. bd Sébaatopol. 19 mal. 14 h. 30, Fda TORREFACTION DE CAFES, 3, Paea. Moot-Cenia. m. à p. (p, e. b.) : 850(100. Cerna. 200.000. March. en rua. S'actr. and, not. dép. çneh. et M. Pas cal let. liq. ani 1, bd St-Getmain, Pana Adj. ch. notaire* Paris. Ka 2 lot» ; 1\" 16 juin, à 14 h.. Immeuble rapport 97 D f HARLOT. Cont. 196 m. Rev, Cl, R. L brut '24.208. M. à p. 300.000. 2» 23 juin, à ti h-, immeuble rapport I C D fUARLOT. Cont. 220 m. Rer. »«J « IV. v brut 26.902. M à p. .275.000. S'adr. M.* Haudart, not., 8. r. La Boétis Et. .Masure, not-, Malesbcrbes, Loiret I Adj- le 9en lIA dont 217 eu bols. ! 4 juin 13426UU lir»j3 e n terre, en 10S: pces et parcel. Maison garde. En bloc, : par lut m » détail au gré des amat. Possibilité traiter avant, adjudication. MAISON d« CTAIMC tSelnei rte ci « »'lrtl FAPPi àulrtllliJQon-■-■se. 129-131 Cce 1.747 m, R.br. !\"■ juil. 39: 19.898 fr. M.àp.: 150.000 f. Aut. préf.néc. Adj. ch. not, paris, 2 juin. S'ad. A M\" Watin- Augouaid, R-Gaitaldi, 15, av. V.-Hugo\n! Voulez-vous faire le bilan I j de ce que nous a coûté le I { communisme en France 7 : [ Visitez, salle Wagram, l'ex- { ; position « Le boichevisme ; ( contre l'Europe » f\n>• Mg, . »acb. aHettv, ch. pi. aide-cuts. 1 a . Berlin. 13. r R.-Hertz. Cbâtenay (S». Dame Vve tt* cont. uendr. tnt. pers. ele préf. Ecr. Rumeau, 7. r. Laromlguière-». Très bon COMPTABLE 47 a. recherche situât, stable. Compt. sle. Bilan, etc. tr. b. réf. Jean, 4, r. Genève, Vlllebon CS.-O.i Mi « i» ■«« DEM UE REPUES. *n fr. la |i- OFFRES D'EMPLOIS TRAVAIL STABLE SEMAINE DE -Ut g 60 HEURES SALAIRES ELEVES PLUS PRIMES ET DIVERSES ALLOCATIONS PROFESSIONNELS MANOEUVRES FORMATION RAPIDE DE TOURNEURS avec stage payé. Déplacement néces saire. Forte indemnité de séparation. Se présenter ; MERCREDI, de 15 à 18 heures, à la MAIÏÛE de montrouge. JEUDI, de 15 à 13 h. à ia MAIRIE D'ISSY-LES-MOULINEAUX. VENDREDI, de 15 à 18 h., a Î'OF FICE DEPARTEMENTAL DE PLACE MENT, 22. rue des Quatre-Frères- Beignet. Métro : BEAUGBENELLE. TOUS LES JOURS, de 9 à 12 heures et de 13 à 12 heure*, samedi, diman che. de 10 4 12 fleures, à BOULOGNK SUR-SEINE. 216,. bd Jean-Jaurès. Métro : MARCEL-SEMBAT. A. BAILLY. 15, rue de Rome, PARIS-». Bon dessinateur p. relever plan bàtim. Se prés. Laftultde, 8. r. Catulle-Mendèe GROS GAINS POUR T Employé*, manoeuvre* : homme#, dames, travail léger usine. Déplacement nécessaire contrée Idéale, AVANTAGES SURS LOMA. 85, av. d'Orléans. Métro ALESIA 9 à 12 h, et M A 18 h. Dimanche. 10 à 12 POUR ETUDE PRIX DE REVIENT RECHERCHONS INGENIEUR °\" PRATI™ grande expérience co !2& IS - ALLEMAND Envoyer eurrlculum vit* 4 D W. M., 21 avenue Klèber. Paris fB'i Cher Technicien moulage mat plastiques capable ortanis vente. Belle situation Ne pas se prés Ecr, F. X SWEERTS. 34 ter. r. Tour-d'Auvergne qui transmettra Ch. bon régleur sur petit tour revolver et précision pour usinage mat plastique* Barry et Talana. tia. r. Saint-Maui. Paria, Gardiens h. part, occup. Jarrt., letn part\", émoi. mftn. Ec. Sapin. André»? fS.-et-Oi. Tmuort. maison confect dames cherche Freins Hydrauliques. 36, av. Hoche. Paris Architecte demande STENO - DACTYLO ■ ayant bonne écriture connaissant le tra vail de séranre de préférence. Faire de 4 mande manuscrite indiquant référença et prétentions à ANDREE. S E. P.. 10, rue rie la Victoire, PARIS. On demande d'urgence ! 3 JEUNES FULFS |aeéee de 26 à 30 ans PROPRES. HON 'j NETTES, pour service hfi'eT et restaurant. ' j Connaissance de l'allemand de prêté , l rence. mais pas indispensable. Se orésenler avec pièces d'id»n*ité au ' nv**rA ROYAL. ifl. G'ande-Kue. à 1 Pontniee f Seine-et-oisel. les mercredi. ,I,vendredi, g«medl et dirnscb- à 20 heures. Demandez \" B. ouvrière. 1 recoutreugg et j frmme pr ' appr. rem-vill Vitos, aopr. un moi# Tr#v. • ! tte l'année. 267. r. Saint-Honoré PARIS \" |MENUISIER demandé, 46. rue Menin. >' Paris <3«), le matin do S h, 4.10 h.\nLE BUREAU OFFICIEL DE PLACEMENT ALLEMAND 35® bis, a repue d'ltalie. Métro : PORTE-D'ITALIE. Embauche continuellement Spécialistes de la métallurgie I'USINE, ïe MENAGE et I'INDUSTRIE du caoutchouc. Bonnes conditions. 5e présenter avec certificats et pièces d Identité : TOUS LES JOURS, de 9 i la h. et de là à 16 heures, LE SAMEDI, de 9 à 12 heures st de 15 à IT heures. LE DIMANCHE, de 10 a 12 heures. 3ié d'entreprises recherche pour Pari» un On de m, très bon dessinât.-électrîe. posa, d'escel. réf. Situation stable. Entreprise SETAL. 54. rue ae Clichy, PARIS (s»h Un industriel recherche pour poste im portant un ingénieur 30 à 40 sus possé dant de solides connaissances dans l'utili sation des MACHINES A FORGER et PRESSES. Les réponses seront considérées comme strictement confidentielles. Ecrire en envoyant références à M, LANGLOIS. 17. rue Vivienne. PARIS. MANUFACTURE NATIONALE D'ARMES 50 i 66, quai Mlchelet. LEVALLOIS Métro : RONT-DË LEVALLOIS demande d'urgence : TRES BONS CHEFS D'EQUIPE TOURNEURS NOUS RECHERCHONS POUR LES EMPLOYER IMMEDIATE MENT DANS IMPORTANTE USINE DE LA REGION PARISIENNE DESSINATEURS D'ETUDES SPECIAL. DANS LA CONSTRUCT. AU TOMÛB. NE PAS SE PRES. Ecr. «seulcm. M. FOÛET. 18 r uc Nicolaf, Paris (12*) OUVRIERES A DÔMIC. POUR SOUTIEN-GORGE très .au courant sont demandées par les ETABLISSEMENTS SANDEFO 91, «venue de le République tll«> Métro : PERE-LACHAISE Entreprise française demande ouvriers ci mentiers. ferrailleurs. terrassiers. martCéu vres. charpentiers. poseurs de voies, pour travaux Paris, province et Normandie Prix contrat collectif ptus déplacement, dépaysement et prime* diverses. S'adresser 4. boulevard Diderot. PARIS (12*1.\nPETITES l O. il* w. il, ajust. fabrieat.. élu dée, fraiseurs, tourrv, mervuîs.-fcbéA., chau drOrtib-lormeurs, cbàuH. permis iransp en commun, préparateurs fabrication. MAfnftfi CHARPENTIERS mftyuilto BETONNEURS Ferrailleurs, manœuvre® demandes d'ur gcnct. Bon® salaires f primes, frais cfe déplacement, logement, noumturç. Se présenter t. les jour*. 3 à 12 et H à 15 h. RA.VNAL, 13, avenue de Ctiehy, PARIS. CHEF D'EQUIPE de TRAITEMENT THERMIQUE Ecr, sans timbre p. rép., en indra. Sue et références détaillées, à S. E. C. M., 165. boulevard du Havre, à COLOMBES MONTEUHS CABL.I Salaire Contr. Coll. + Primes, Ne pas se présenter. Ecrire ï S. A. D. X. R.. 10), boulevard Mural. PARIS (18*1 «SU- CHRONOMETREURS PREPARAT. FABRIC. AGENTS TECHNIQUES CONTROL. PROFESS. AJUST. MONTEURS AIDE-COMPTABLE FEMME Ecrire sang timbre pour réponse, en ind. âge et réfrèrenres détaillées, à S, E. C. M.. 165. bould du Havre, COLOMBES (Seinet. ON DEMANDE D'URGENCE Professionnels et non-professionnel» des deux sexes de toutes industries pour travaux faciles et variés (figés de 18 à 50 ans). Prime de séparation. Hauts salaires. Avantages divers. Se présenter avec certificats et pièces d'ldentité MERCREDI 6 MAI. de S à 12 heures, au CAFE DU t THEATRE ANTOINE s. 14, M de Strasbourg. Métro : STRASBOURO-SAINT-DENIS. Bon COMPAGNON SERRURIER. 25-40 a., conriniss. sautl., forge et méc, est dem. par pet. atelier (entreprise et entrât, général!. Entreprise CHARPENTIER. 31. rue de la| Loire. ANGQULBME (Charente I. Mme VIOLETTE place BONNES à tout faire. 14, r. du Dragon (6*l. Bons gages. ENTREPR. FRANÇAISE embauche pour chantiers province : OUVRIERS MAÇONS CHARPENTIERS TERRASSIERS MANŒUVRES, etc... indemnités de déplacement. S'adresser : En T 16. rue Albert, Parie-XIII». * «-*' Métro : P&rte-d'lvry. °™- CHEF CHANTIER -, OUVR. PEINTRES \"%> PARIS et PROVINCE et AIDE MAGASIN. cycliste. 16. av. Ferrichont, PARISXVÏv Agent gen. ferait Bit. stab. â mom. rompu aux aff. pouv. évent. assumer eonces. Inst second, et standing exigés. Se pr. 10 à 12 et 15 à IS h. à M. PADEAU, 5, av. Opéra. BON CHEF MAGASINIER pr industrie téléphonique Ne pas se prés ler, PUBLICITE F. 7. SWEERTS, 3fl ter. rue Tour-d'Auvergne (9«v, qui transmettra. ON DEMANDE D URGENCE SECR. STENO-DACTYLO TRES EXPERIMENTEE, ayant initiât., 20 à 25 a .pari et éeriv.eor.allem. Eer.ou se prés. E's Ch. Roux. I. r. d'Enghien, Bordeaux. DEMANDE APIECEURS pour veston. Se présenter avec spécimen TtßQTffl dl \" travail, PAO 1/1 6. cité Paradis PARIS (X'i. USINE TEXTILE D'ARGENTEUIL d«n. : ON DEMANDE D'URGENCE Professionnels et non-prpf«uionnelis des deux sexes de toutes industries pour travaux facile» et variés (Agés de 18 à 50 ans). Prime de séparation. Hauts salaires. Avantages divers. Se présenter avec certificats et pièces d'identité SAMEDI 2 MAI. de 9 a 12 h au CAFE DE FRANCE, place d'ltalie. Métro : PLACE D'ITALIE,\nANNONCES S. COUPEUR-PATRON. pour manteau* et tailleurs dam* Se près D&CTZI areq rfifatraes Dftuin 3. cité Paradis. PARIS (X'). On demande comptable prix de revient, monnaie-matière, magasin, 30-35 a., si pos. ; Ecole supérieure, Ecr, références et prêt. l S A. R H.. 78. boulevard HAUSSMANN. j Dem. cuis., bonne à tt faire et i. de ch. e'occ. enf. flobaglia. 62, r. Boursault, Paris MONTEURS câbleuis. M ONT EU &ES T.S.F. Téléphone. S. I. H.. 31. rue Cenaler. On dem. femme sér.~ àerv' intér. Hoflin ger. ferme de Lucy, Montmort (Marne). On demande ouvriers et ouvrières de la métallurgie, bâtim. et autres branches ayant fait ou non apprentissage (âgée de 18 è 50 ans). Avantages divers. Prime de séparation. Excellents salaires. S'adresser avec certificats et pièces ; d'identité MERCREDI 6 MAI, de n à 18 h., au rafé GRAND COMPTOIR. place du ChAtelet Métro CHAHEUET. On embauche manœuvres et terrassiers pr! région Aisne. Dépl. intéressants. Entre or. Z. Langlois. 7, rue St-Luc, Paria-XVIII*. On demande : Fraiseurs, tourneurs, ajus teurs, mortaise tirs, bons professionnels av. références : un graveur sur métaux : un employé de bureau, M à 25 ans, connais sant machine a écrire, se présenter à LA PRECISION MODERNE, 162, rue Salnt- Charleâ, PARIS-XVr. On demande COUPEURS SUR MESURE hommes pour Paris et pour Toulouse. ALBA, 18. boulevard Poissonnière. On dem, ajusteurs-outllleurs spécial, ds outils à découper et emboutir S'adres. : HELF. 137. bd Saint-Demie, CQURBSVQIE, Bonne à tt fatre av. cerlif. sach. coudre. Rio fr. Se pr. Petit. 15. av. Fenichont-lg*. Tr, bon COMPTABLE or ëab, compwwl. Ecrire réf. et prêt, à Mr P. LABOISSIERE, ■ tv bis, r. de l'Armistice. Noient-s-Marne ; Dem. ChaufT. mécanicien célib, connais, b.! Irs gazogènes. AMBULANCE. 17, r. Milan, I Or) dem, tricoteuses à fac. pour bas et ebauss, PENIS. 00, cours vincennea. Deasmj animés : Recherch. bons dessinât, engag. Immédiat. 2.000-3.000 par mois. Ap port, deee, Gémeaux, 112 bis, r. Cardinal Ménage concierge, femme Wulé occupée. MANHES. 55. rue de Bourgcgrie (VU-). AJUSTEURS pet. mécanique pr atelier à Paris. 40. r. l'Aqueduc. M, LttPEBURE. Travaux assurés pour minim. 8 ans. Dame Si a, env. prés, bien dem. pr tenir in t. pers. seule et aider trsv. bureau camp rég. Versailles. Ecr. D L. BERTHET. 28, me Feydçau à PARIS, qui transmettra Dem. U Démarcheur propriété» : 2\" Né gociateur fonds de commerce : 3\" Jeune fille aténo-dectylo. 21-35 aria. O J. ï. C.. S. rue du 4-Septembre. PARIS. ■ J homme 15 à 18 a. pr courses et paouet . ' réf exlg. 37.r.Mbntmorency,Pari.4 Sent général demande sous-agent S la commission pouf lancer produit lubrifiant p, moteur. Bouyot, 16, r, Jean-Bolognc-lOr REPRESENTANTS introduits alimentation pouvant garantir chiffre pour vente pro duit* remulacment. qualité garantie. E. FASCALIN fils. allée Crsoonne, SALON-DE-PROVENCÉ 10# fr. la H K ACTOMOBTLES Camionnettes Simca-5, électriques garant. QTQMQTRA, 32, rue St-Charleg iXV». Vendes cher Rnsengart, Simca, 202 ou Juva. INUTILISEES à OTOMOTRA, 02. rue Suint-Charlca. VAU, 90-40. Suis acheteur comotant toutes pièce* dé tachées et ensembles français et améri cains. RUrat, 43, rue fOock. CHehy (Seine*. Téléphone PEHEIPE 05-71. Suis achet. FOURGON 1 000 kg. URGENT Favel. 47. r: Chemin-Fer, à Nanterre. GAZOGENES DISPONIBLES Montsee en IS jours FTLIfI.V 25 bd V.-Hugo, Cllchy, Per. 37-55. • Arh fmault, Citroen, Ëïmrâ et autres . BRUNOT, 11, r. de Penthièvre Anj. 06-01 '» \"*» 1 '* COPIES ft INSTITUT COIFFURE\nPoussins 1-2 mois Leghorn et Favcrolles le meill. croisent. chelr et ponte T.P.R, Elev, de Champigny, MoiTgny p. Etampcs, S.-O. m tr. la If*. PKEDUS-TROKVKS Perdu, 31 mars, chienne berger ailem.. pet. taille, poil marron foncé, dos noir, cicatr, flanc gauche, collier as nom. Prière ramener, réc., Evrard, 3z, r. Marais-to». OCCASIONS DIV Kf*IJETE tous MOBILIERS . BAC, /awflôi. rue Vivicnne. Gut. 44-26, < tcauit, 22, r. L.-Bellan (2*l Gut. 62-36. [£«m 8. r, Anjou. An], 82-24 a vendis immediatem vos ACHAT DE TS MEUBLES Oltje'id d'art, tapis, appart. complété. Rflliln. 106. [g St-Antoine. Par. 63-71. M ACH. A ECRIRE, CALC. Organisations. Comptables. ACHAT S bis, r, Keppler, Paris. Vente. Rép, Loe, ' PAS. 01-80. 01-81, 01-82 Rech. presse à genouillère Kuaus ou Mans- i f&ld. z tables. P.C.R.. ta, pl. Madeleine. | Belle psyché 3 glaces, armoire penderie av. glaces, conv. à modes, objets d'art, tapisseries anciennes, Tèl Marc. 47-40. SALLES DE VENTES 23, rue Fontaine Beaux mobilier» style et moderne a'oees-* lon, eédéa bas prix. ECHANGE - ACHAT. mobilier», objet» d'art. I LISCH, 123, boulevard Ney, 1J et RAIL Didero. 152. bd Diderot. Paris. Dld. 05-82 CONFORT - TRANSPORTS. déménagent, 42. r. d'Avron. Dor. 74-40. Camions gains. Psris-Prav. Cadres. Wagons. Gdc-Meubl, GRANET.RAVAN Transporta I Fer. Route. Lyon, Marseille, Nice. Bor- 1 deaux. 15, r. du Louvre. Cent. 33-40 non wtiiiiwi Gd appartement, 1\" sur entresol. 15 fenét. eur façade. luxueua. aménagé pr bureaux. Part, état Libre, 24. av. de l'Opéra. Possibilité adjoindre appartement 6 p., étage au-dessus. Libre- SOCIETE T riTTFB du |S JUIN pu déaire 13 SEPTEMBRE pour sa COLONIE DE VACANCES, une PROPRIETE pouv. abriter une CENTAINE d'ENFANTS de 6 à 12 an#.-close de murs, avec jardin et peïouse, et loin de toute usine. SEINE-et-OISE, SEINE -et-M A RNE ou départements limitrophes. Faire offre» détail, à C.-X. CONTESSE-PURLICITE. 3. square Oqrdogné <17»), oui transmettra. T> 2QÇ V 25 ' avenue de LAMBALLE. j * FiiJw 1 (Angle rue Raynouard.) 4 pièce» : 200 (100 fr, - 5 pièces : .105.000 fr. Studio et une pièce : 153.000 ir. TOUT CONFORT Visitée, mercredi et samedi, de 2 A 4 h. UriDnn JïTC seul tenant,' 50 DvflL' mLxi.D polyculture, vsgn I élevage, étang, bois, maison» de malt et cotons Prix : 300 00(1 F. F.. 103, i Saint-Lazare. TRlnité \" \"\" ] J, pl. Marché. Urv-e -M. T. 80, I MAISON d * * PROPRIETE\n(24 11, 4« Mg FUS DE UOMMEKEE ûepôt de vins, t. b p., cuves, tireuses, i Voir d'r. +O, rue Poptncourt ili'i. BOUCHERIE CHEVALINE Rail fi ans. bon matériel olai-p mnrrhé.' BeiJe alimen r. gener. quart, bourgeois. AFF. 2.200 p. j. Prix tôt. 60.000. PT S 9. roe de Rivoli. M' Oïdtclet. * C H EVH.EUSE : RESTAURANT-HOTEL il chamb., tr. bien placé, bonne clientèle PPTUfV Gr. » Ff en eXel 3iû.000. nC.TOI 29. rue de CUohy. TRI. 08-70 Rcch. fonds de comm chaussures, mag en expl. ou non. Hue b ageric. Ecr. seul. FF 36 ter, r. Tour-Auvergne, q. tr. Café grande ilc., aff. U0.000.. loy, 3 000. long bat!. 33 000. Gaillard, r Foch. Sceaux\nm - -\nJE SUIS DESOLEE QUE MON LINGE SOIT TOUJOURS TERNE. COMMENT FAITES VOUS DONC POUR QUE LE VOTRE SOIT SI BLANC ? / fi mm « Rien n'est comparable, en effet, à ce merveilleux produit pour obtenir un linge parfaitement blanc et cela grâce à la puissante action de sa mousse qui élimine toutes les impu retés sans -qu'A soit besoin de frotter. C'est la méthode de lavage la plus sûre et la plus économi que qui existe à l'heure actuelle pour rendre au linge la blancheur du neuf tout en prolongeait sa durée. Prix de vente : 2 Pr 2 0 plus droits d'octroi t PflQUn REPRESENTE-UNE RATION MENSUELLE de SAVON\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,729316"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1942-05-06"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117764972","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117764972","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117764972","http://gallica.bnf.fr/ark:/12148/bpt6k6846728/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}