{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6267028","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1930/07/20 (Numéro 19500).","Note : Dernière éd. de Paris."],"contentAsText":[".. F TEMPS PROBABLE: ; REGION PARISIENNE. Légèrement amé- ; • Uorê et plus doux. Ciel nuageux avec éclair- ; ■ cies; rares averses. Vent sud-ouest modéré. ; ; Nuit : 12«; Jour : 23\". Baromètre à midi: 759. ; EN FRANCE. Moitié Sud : beau peu nua- ! ! geux; plus chaud. Moitié Nord : éclalrcies, S ! averses ou orages plus rares; plus doux. ;\nV) g PMli-3E eniTiftM ne paris\n/* 55» ANNEB. HT • 19.500 *• ■ \"\"\"* »\nDIMANCHE ! 20. | JUILLET 1930 j • Sainte Marguerite } * sas •\nS -T - ' 1—«. ■ S SOLEIL ; Lever, 5 h. 9; coucher, 20 h. 44. S \\ LUNE : Nouv. le 25; prem. quart, le 1« T août. C\n25 cent.\nfl LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER\n\"LE PETIT PARISIEN\" DANS L'INDE\nDe lourdes menaces pèsent sur l'lnde\nLes prisons sont pleines, le mécontentement gagne, le ma rasme économique s'accroît, le chômage et la misère augmentent, tous facteurs qui ne peuvent manquer d aggra ver la situation Bombay, 19 juillet DE NOTRE ' ENVOYÉE SPÉCIALE Aujourd'hui je quitte l'lnde. Cette mer violette sur laquelle je m'embarquerai, ce ciel bas aux lourdes nuéçs sans cesse en mar che et en bataille ne sont pas plus sombres que l'avenir de cet im mense pays, dont les 320 millions d'habitants forment le cinquième de l'humanité. On m'avait dit : Vous verrez, dès que la mous - son surviendra, l'enthousiasme et le mouvement s'apaiseront. On m'avait dit bien d'autres choses qui ne se sont pas réalisées, et moi-même j'ai passé par plus d'un état d'esprit, car il est fort dif ficile aux cerveaux d'Europe de comprendre la mentalité indienne. La vérité, c'est que le mouvement a pris une extension croissante depuis trois mois et demi que je suis ici. Le doux petit homme nu, dont l'Angleterre a peut-être eu le tort de sous-estimer l'initia tive, connaît son peuple et exerce sur lui un pouvoir total e*. magné tique. La poignée de satyagrahi qui, dans la marche à travers le» villages, les campagnes et les sa bles suivaient la fragile silhouette au pagne blanc, s'est changée en une immense armée de volontaires disciplinés, organisés, prêts à tous les sacrifices, don* le réseau cou vre l'ensemble du pays. Tout à l'heure, j'ai rencontre des camions et des autos où de jeunes enthou siastes, debout dans les plis de drapeaux flottant aux couleurs de l'indépendance, clamaient devant un haut-parleur : « Toutes les maisons doivent être les maisons du Congrès; tous leurs habitants des membres du Congrès. Volon taires, enrôlez-vous aujourd'hui. » Des milliers d'affiches, répétant les iffffUies paroles, oui ete collées sur les murs des villes. Et les volon taires affluent à la maison du Congrès. C'est par centaines qu'on les inscrit. C'est par- centaines aussi que les satyagrahi sont arrêtés dans toute l'lnde. Et chaque arrestation sus cite des prosélytes parmi les familles et les amis. Combien sont ils, maintenant, dans les prisons devenues insuffisantes ? Les chif fres varient, mais dans la ville de Bombay seulement, leur nombre est de 1.456. Les premiers prison niers commencent à être libérés, et chacun d'eux ayant, pendant sa détention, accumulé forces et ran cœurs, se muera certainement en un redoutable propagandiste. Les saris oranges, volontaires fémi nines, se multiplient également. Recrutées dans les classes sociales les plus élevées, elles sont ardentes et doucement tenaces. Enfin, la ridicule petite « armée de singes » embrigade elle - même plus de 4.000 moutards. Je ne parle , pas ici des troubles et des désordres qui, sous des motifs variés èt sou vent futiles, incidents, grèves, algarades entre musulmans et hin dous, collisions avec la police éclatent chaque jour çà et là, et ajoutent à l'effervescence générale. Marasme économique Mais partout « boycott »'et « pic keting » continuent contre les ma gasins d'étoffes, et de liqueurs, les cabarets, les collèges et les univer sités, sans compter les expéditions dans les forêts pour abattre les pal miers ou emporter des fagots de bois interdits. Ces campagnes qui, trop longtemps, avaient fait sou rire, entraînent, paraît-il, de graves effets. Les revenus du gouverne ment, d'après un fonctionnaire au torisé, en seraient diminués de 40 0/0, et le ministre des Finances a confessé que les douanes, en trois mois, ont perdu plus de 100 millions de recettes, car la situa tion écoaomique est plus fâcheuse encore que la situation politique. C'est d'ailleurs la dépression géné rale des affaires qui a précédé et favorisé le mouvement nationa liste. En 1921, les financiers et les industriels qui, aujourd'hui, appor tent leur appui au Congrès, ga gnaient trop d'argent pour s'y intéresser. L e mécontentement actuel de ces singuliers gribouilles sert la cause de la désobéissance civile en même temps qu'il achève de ruiner le pays. J'ai fait le tour de plusieurs gran des maisons européennes et j'ai partout rencontré du marasme, sur tout parmi celles, les plus nom breuses, qui s'occupent du com merce des étoffes, qui est entière ment mort, m'a-t-on dit; d'autres agonisent ; les bateaux arrivent et repartent presque vides ; les douanes ont perdu les deux tiers de leurs revenus. Sauf pour les autos et les pneus, qui se vendent\nencore, à .l'exception des marques anglaises, pour tout le reste, c'est le désastre. La plupart des mai sons réduisent leur personnel et ferment une partie de leurs bu reaux. Bientôt ils seront tous obligés de mettre la clef sous la porte. La misère atteindra- non seule ment Bombay qui, dans deux mois aura 150.000 chômeurs dans les textiles, sans compter les au tres, mais les villages ou les pro duits agricoles n'ont pas cessé de baisser depuis huit mois, surtout le coton dont la chute est vertigi neuse. Depuis mars 1929, il est tombé de 371 roupies pour 390 ki los à 218 roupies, alors que le coût de la production est, de 200 à 250 roupies pour la même quan tité. Ce sera donc la famine, pour les populations des campagnes déjà si misérables. Et, ventre affamé n'a que trop d'oreilles pour se diriger contre le régime bri tannique. Andrée VIOLLIS {La suite à ta deuxième page.)\nSir Frédéric Sykes gouverneur de Bombay\nLE PRIX DU GAZ\nLe préfet de la Seine a pris -un .arrêté fixant le prix du gaz,, pour le deuxième semestre 1930, à 1 frapo-le mètre cube, y comuris la- majoration temporaire de 0 fr. 03 perçue ,au profit du tonds de f'ifßorVfi» - - -\nMRS HARRY 6ROWN REÇOIT LA ROSETTE DE LA LÉGION D'HONNEUR\nUne Américaine au gçand oceur, Mrs Margaret Harry Brown, dont les libéralités et le dévouement ne sont plus à dire, a reçu hier matin les insignes a'of flcier de la Lég.ion d'honneur, au cours d'une cérémonie intime qui s'est dérou lée dans le salon des Grands Chance liers, au palais de la Légion d'honneur. Depuis l'impératrice Eugénie, aucune femme n'avait été admise à oette solen nité. Il est vrai que Mrs Brown a des titres particuliers à notre reconnais sance, et l'exceptionnel éclat de sa pro motion au titre des Affaires étrangères souligne .es services éminents qu'elle a rendus, en paix comme en guerre, aux organisations de la Croix-Rouge et aux orphelins de la nation. Avant l'entrée en guerre 'des Liais-Unis, Mrs Brown avait oréé à Pittshurg un groupe de quatre cents femmes pour venir en aide aux Français. Ce groupe fut intégré à la Croix-Rouge pendant la guerre, et rendit de très grands services à. nos soldats. Avec son mari elle a adopté trente orphelins français, subvenant à leurs besoins pendant cinq ans. ' Un grand nombre de personnalités de la colonie américaine, notamment Mrs Edge,'femme de l'ambassadeur des Etats- Unis à Pari 3 ; Mrs et Mr Lawrence Bennett, gui dirigeaient pendant la guerre l'hôpital de , Neuilly, ont assisté à la. remise de la,croix d'officier à Mrs Brown, par le général Dubail, grand chancelier de la Légion d'honneur. L: général prononça une allocution, tout empreinte de sympathie et de re-\nconnaissance, à laquelle Mr»'Brown ré pondit par quelques mote de remercie ment.\nL'AMERIQUE ELIMINE L'ITALIE POUR LA COUPE DAVIS •• • ■ 11.) «■ , M- 4 <\".*< ••\nAu rond ctu terrain : Gaslini et de Morpurgo. Au premier plan ; Van Hyn et Ailison\nW. Tilden prenant des notes pour son artlcli (Voir à la deuxième page)\nDeux escrocs internationaux arrêtés à Paris\nET VOILA COMME UN GALANT HOMME...\ntSiïtCietïi£it£tïlit par Clauda FARRÊRE\nPOUR ET ComitE\nLa vie est chère... la grande vie est encore plus chère. C'est la grande vie chère qui a vraisemblablement perdu ce jeune diplomate sud-américain, qui a dû laisser dans les. bars à la mode, les hos telleries à mitrailleuses la majeure partie de la petite douzaine de millions qu'il a subtilisés avec effronterie. La grande vie, la grande vie chère ! Cette vie stupide, vaine, épuisante séduit, il faut le reconnaître, de moins en moins les jeunes gens d'aujourd'hui. Elle en étourdit encore quelques-uns,; elle fait encore quelques victimes et principalement chez les étrangers qui, parfois, arrivent chez nous la tête farcie de vieilles his toires de la vieille vie parisienne, de ces vieilles histoires bien rances qui datent du temps du café Anglais, de Cora Pearl et du « Petit Sucrier ». Quelques-uns, ainsi, s'imaginent qu'il faut mener la grande vie à Paris et qu'il convient, pour être « très parisien », de « faire la noce », de boire, de rouler, de s'exhiber avec des demoiselles truffées de diamants et de perdre au jeu, joyeusement, tout l'argent... qu'on n'a déjà plus. Les pauvres diables 1 La « noce » est morte et ils ne le savent pas ! Il n'y a plus de « grande vie » et ils cherchent encore des plaisirs usés, tru qués, démodés. Il n'y a plus de grande vie. La noce, aujourd'hui, qu'est-ce que c'est ? Qu'est-ce que ça peut être? L'abrutisse ment dans l'alcool ; la folie du faux luxe, qui devient une vraie misère; le naufrage dans le jeu ; le coup de tête pour des cabo tines insupportables et classées, quand tant de jeunes filles de France, fraîches, jolies attendent vainement le bonheur- La vie, aujourd'hui, pour les heureux, pour les privilégiés, la vraie vie, n'est-elle pas mille fois plus belle et plus large que cette fausse grande vie qui ne peut plus divertir que quelques malheureux pantins? Il y a tous les sports ; il y a toutes les découvertes dans la simple vie ! Il y a tous les vrais plaisirs sains, vivifiants, arr'znts dans la simple vie ! ... Combien tristes doivent être, en 1930, la grande vie et la noce, même quand elles n'ont pas pour conclusion l'escroquerie et la prison ! Maurice PRAX.\nLe président Hindenburg est fêté en Rhénanie\nBerlin, 19 juillet ( dép. P. Parisien.) Le président Hindenburg a com mencé ce mathi son voyage à travers les régions occupées, par la visite de Spire. Le temps laissait à désirer; il pleuvait par intervalles, ce qui n'empêcha pas que plusieurs dizai nes de milliërs de personnes se fus sent rendues à son arrivée. Après avoir été salué à la gare par les autorités bavaroises et munici pales, von Hindenburg se rendit en attto par les rues de la ville jus qu'à la vieille cathédrale qui, cette année, fête son neuvième centenaire. Le président fut acclamé chaleu reusement. durant, tout le trajet par la foule. Le président resta pendant environ un quart d'heure dans l'église et se rendit ensuite, à pied, à la mairie, distante d'environ 300 mètres. A ses côtés se trouvaient le D r Cur tius, mitais;,- e des Affaires étrangè res du Retoli le D r Held, président du conseil dp Bavière. A la mairie, la parole fut donnée d'abord au D r Held qui, d'un ton énergique, réclama pour le Palatinal le secours du Reich. Le D' Curtius, qui prit ensuite la parole, rendit hommage, en des paroles émues, à la mémoire de M. Stresemann, auquel on doit la délivrante des territoires occupés. M. Schmidt, président de l'Etat de Bade, fut le troisième orateur. Il rap pela que la population avait eu à souffrir pendant les années d'occu pation, puis il paria en faveur d'une réconciliation. Après que la parole eut encore été prise par le maire de Spire, le pré sident von Hindenburg prononça une courte allocution dans laquelle il parla, entre autres, de l'action des mauvais Allemands qu i avaient essayé de détacher du Reich les pro vinces occupées, et il rendit hommage à la dignité avec laquelle la popula tion du Palatinat est restée fidèle au Reich. Les différents discours prononcés à la mairie purent être entendus dans toute la ville grâce à de nombreux haut-parleurs installés dans diffé rents points. Aucun incident ne s'est produit, les nationalistes n'ayant pas manifesté comme l'on s'y attendait. Après l'heure du lunch, le prési dent du Reich harangua ]a foule du haut d'un grand balcon et finale ment, quand i'l quitta la ville, fut à nouveau apciamé par plu sieurs dizaines de -rrrillfers de per sonnes, notamment les écolil e r s, les membres de sociétés d'anciens combattants et sçctions de gymnas tique: J • ! ■ \"> Les poippiers formatent la haie dans les rues empruntées par l'auto présidentielle. Durant la journée, - von Hin denburg est passé encore par dif férentes autres villes du Palatinat télles que Neustadt et Durkheim. Partout l'accueil fut extrêmement chaleureux. A Ludwigshafen, le pré sident du Reich se rendit à bord d'un bateau qui le conduisit jusqu'à Mayence.\nA MAYENCE\nMayence, 19 juillet ( dépêche Havas.) Le président Hindenburg a débar qué à Mayence peu après 19 heures. Les autorités de la proviince et de la ville lui ont fait les honneurs au débarcadère. Le cortège s'est formé pour se rendre au palais grand-ducal. Son passage à travers la ville pavoisée s'est effectué entre deux haies for mées des diverses sociétés miHitaires et civiles de la région. Le président, malgré son grand âge, ne paraissait pas très fatigué de son voyage et. pendant tou' le parcours, il n'a cessé de saluer la foule. La villle est pavoisée comme aux plus grands jours.\nM\" SUZANNE TURMEAU MEURTRIERE DE SON MARI S'EN TIRE AVEC DEUX ANS DE PRISON\nRarement accusée aura semblé démen tir autant que Suzanne Turmeau la réputation qui Ipi a été faite. On la dit légère. Elle a l'aspect d'une paysanne accablée, d'une femme qu'aucune joie n'offleura jamais. A dix-sept ans, à Caen. dans 6a ville natale, elle mit au monde une fillette, Madeleine. Elle attendait celle-ci lors qu'elle Ht la connaissance de Gaston Turmeau, qu'elle devait épouser et dont elle eut, avant le mariage, un second enfant. Turmeau les reconnut tous les deux. Combien ce passé tranche avec la placidité de celle qui le raconte d'une voix égale ! Elle ne s'anime qu'en disant son arrivée ;'i Paris, son installation\nchez, sa .■ mère, Mme .Cereghetti,' ruelße mercier.' 6ori jiftïiri se J mit à boire et se montra' jJrulàl.* Ce ménage marche biehtôt mal... si' mal <jue le chauffeur Turmeau, chassé, par sa belle-mère, va loger' dans un hôtel, rue du Débarca dère. Sa femme le rejoint deux ou trois soirs par'semaine. Le soir du ' 19 novembre, dans leur chambre, le mari et la femme reprennent leur coulumière .querelle. Et tout à coup, il se lève, va prendre son revolver dans l'armoire : Nous allons en finir 1 Demain, nous nous tuerons. Ta petite restera chez ta mère, la mienne ira à Caen... Puis il dissimule son arme sous le traversin et s'endort. Elle re6te éveillée, la peur la hante. Elle, étend la main, saisit le revolver. Lui, dans son som meil, fait un mouvement. Alors,, elle tire et s'évanouit... Lorsqu'elle revint à elle, elle quitta l'hôtel, courut embrasser sa mère et alla se constituer prisonnière. On entend la mère de l'accusée et sa fille. Apparition douloureuse! Après réquisitoire de l'avocat général Carrière et une plaidoirie très remarquée de M\" Jacques Ilamelin, secrétaire de la conférence des avocats. Mme Turmeau est condamnée à deux ans de prison seulement.\nLE MEURTRE DE NOISY-LE-GRAND\nLE TOUR DE FRANCE\nEn baiit : Mme Turmean ; ,en bas: son défenseur, M\" Jacques Hamelin\nMme, Ceregbettl (& gauche) et Mlle Turmeau\nL'effroyable cyclone de Nagasaki\nLondres, 19 juillet {dép. Petit Parisien.) Suivant un message Router de Tokio, la ville, et la région de Nagasaki ont été sérieusement éprouvées par le terrible typhon qui, hier, a balayé le sud du Japon. : ■ \" i On signale .que t.600 maisons.ont été complètement détruites et que 12.000 sont partiellement démolies. Les quais et les lignes'de chemins'de fer ont- été très endommagés. De nombreuses per sonnes auraient péri en mer. ' Un message signale 100 noyés. Huit navires côtiers et 83 canots automobiles ont disparu. On est sans nouvelles de quatre steamers.\nLe nombre des victimes atteindrai plusieurs centaines.\nPAR LE BEAU TEMPS QUI COURT...\nPréparatifs de départ Un costume de bains, monsieur W oui....mais....bien Chaud,surtout !!._\nMadame est servie I! _... hein !! toi qui voulais , justement aller passer nos vacances aux eaux I!!\nLe chauffeur Moyat qui étrangla sa femme est arrêté à Paris\nIL AVOUE SON CRIME\nPassant hier, vers 10 heures, dans la rue des Petits-Carreaux, un habitant de Noisy-le-Grand eut la surprise de croiser, sans qu'il l'ait aperçu lui-même, le chauffeur de taxi Loui6 Moyat, en fuite depuis mercredi dentier, après avoir étranglé sa femme . à Noisy-le-Grand, dans les circonstances que nous avons relatées. Le passant prévint aussitôt un agent de police, et l'assas6in, appréhendé, fut conduit au commissariat du quartier Bonne-Nouvelle, puis au quai des Orfè vres. Moyat, qui reconnut sans aucune dif ficulté être l'auteur du crime, subit en suite l'interrogatoire d'identité. A l'appui de ses dires, il présenta aux policiers deux lettres qu'il avait écrites et qu'il conservait sur • lui. Dans la première, adressée à sa belle mère et écrite hier matin, il disait: « Maman Bretelle, je vous demande pardon pour la chose que j'ai faite, mais je ne peux pas survivre à ma femme. J'ai agi dans un moment de colère, ne pouvànt.'pas supporter l'idée d'une sépa ration,. Je l'aime toujours. Adieu à ma petite .Simone !, » L'autre 'lettre, écrite le jour même du crime, • était,'• chose bizarre, destinée à Mme Moyat : « Au.réveil, relate cette lettre, j'ai eu une discussion avec. Charlotte. 'Je lui ai demandé si ' elle était , toujours décidée à partir, même si elle quittait Noisy-le- Grand. Ma colère a été plus forte que moi quand elle m'a répondu « Oui ! ». Je l'ai serrée... Les. dernières 'paroles qu'élle a prononcées sont ' celles-ci : « Aveo toi, mon loup,'je reste ; réflé chis... » Mais il était trop tard 1... J'avais dû trop 6errer. Je regrette mon acte, mai 6 le crime est fait. Mais je n'avais pas serré jusqu'à la mort: Si je meurs, elle doit- me suivre (sic) ; tout... mais pas la séparation... » Moyat a déclaré ensuite aux policiers que, s'il n'avait pas été arrêté, il se serait suicidé. Interrogé sur l'emploi de son temps depuis sa fuite de Noisy-le-Grand,- il a dit qu'il avait travaillé aux Halles pen dant deux nuits, pour sept francs. Depuis mon départ, ajouta-t-il, je n'ai pas mangé... Moyat a été mis à la disposition de M. Vallé, jugp d'instruction du parquet de Pontoise.\nLa France va avoir une légation à Dublin\nLe premier titulaire de ce poste sera sans doute M. Alphand\nLe Journal officiel d'hier a publié la loi portant ouverture au ministre des Affaires étrangères des crédits néces saire* à la eré&tion d'une légation fran çaise à Dublin. Ces. crédits s'élèvent 'i 1.962.500 francs, y compris l'achat, l'amé nagement et l'ameublement d'un hôtel diplomatique. Le .premier représentant de la France auprès du gouvernement de l'Etat libre d'lrlande sera, très probablement, M- Charles Alphand.\n[Agé de cinquante et un ans, et minis tre plénipotentiaire depuis 1928, M. Al phand est un des fonctionnaires les plus distingués du quai d'Orsay. Après avoir été attaché au cabinet du ministre des Affaires étrangères et du ministre de la Marine, puis à la personne du prési dent Loubet durant le voyage que celui-ci fit en Italie, il fut nommé pendant la guerre chef de l'Office .des biens et in térêts privés en pays ennemis ou occu pés ; puis de celui* des bieijs en Russie\net en Roumanie. Après un passage au contentieux, il devenait directeur de l'office des biens et intérêts privés et était, en cette qualité, délégué à la con férence franco-soviétique.]\nM. Charles Alphar-d 1\nL'ITALIEN GUERRA VAINQUEUR DE L'ÉTAPE NICE-GRENOBLE\nLeducq garde le maillot jaune\nGuerra {Voir à la troisième page.)\nLe feld maréchal japonais Yakusata Oku vient de mourir\nTokio, 19 juillet {dtp. Petit Parisien.) Le feld-maréchal japonais Yakusata Oku, un, des derniers survivants des\nguerriers qui s'illustrèrent pendant la guerre russo-japonaise, vainqueur de Port-Arthur, vient de mourir.\nLe général Oku, photographié à l'époque de la guerre russo-japonaise\nEst -ce le corps de M. Viilanueva qui a été découvert près de Bruxelles ?\nOn a de sérieuses raisons, d'en douter et, d'autre part, on signale que le jeune financier aurait gagné l'Europe centrale\nUn télégramme de Bruxelles annon çait hier que fa police de cette ville avait relevé certains points de ressem blance entre le signalement de M. Viila nueva et le corps d'un mystérieux . pendu découvert, voici trois jours, dans le bois de 'la Cambre. Sur ce cadavre ne: se trouvait aucun papier. Cet inconnu, paraissant ■' âgé d'une trentaine d'années et mesurant 1 m. 75, a les yeux noirs, les cheveux bruns et est imberbe'; il était, vêtu d'un, pan talon et d'un gilet bleu marine, coiffé d'un chapeau gris et portait des chaus sures Molière , noires. Dans l'.une de .ses poches, on trouva simplement. un. porte monnaie. contenant 0 .fr. 15, son .linge ne portait aucune marque : et le cuir qui entoure ' intérieurement le chapeau avait été coupé à l'endroit où devaient se trouver les initiales. Ce soin apporté par le désespéré à cacher son identité, ainsi que ies points de concordance avee le signalement de M. Viilanueva, a donné à penser qu'il s'agissait peut-être du fondé de pou-' voir de la National City Bank. Mais ce n'est encore là. pour l'instant, -qu'une hypothèse qu'il s'agit de vérifier et c'est ce à quoi les policiers français vont s'employer, de concert avec leurs collè gues beiges. A ia vérité, la sûreté générale bien que le'jeune financier ait annoncé qu'il se tuerait n'accorde que peu de crédit à cette supposition, des ren seignements complémentaires reçus par téléphone indiquant, que le pendu de vait être plus âgé que M. Viilanueva et que, d'autre part, l'état du cadavre ten dait à prouver que la mort remontait à une époque où lç fondé de pouvoir n'avait pas encore quitté Paris. Le cadavre a été transporté à la morgue de la rue Saint-André, où le médecin légiste coupe, les doigts afin que l'pn pût prendre les empreintes digitales. Celles ci ont été envoyées aussitôt a Paris'. L'enquête rue de Longchamp M. Lefebvre, commissaire aux délé gations judiciaires, s'est rendu hier matin au domicile de M. Viilanueva, 132, rue de bongctiamp. Il y a saisi quelques lettres, dont d.eux adressées à Mme Vii lanueva par son mari, et dans lesquelles celui-ci affirmait que seule la mort lui permettrait d'expier ses fautes. Ces documents ont été placés sous scellés et envoyés à la police judiciaire. Enfin, on signalait hier après-midi, à la rue des Saussaies, que M. Viilanueva se trouverait actuellement dans une ville de l'Europe centrale. Ce dernier point va être également vérifié. Deux nouveaux plaignants ainsi que nous l'avons dit se sont fait connaître ; il s'agit de deux riches propriétaires vénézuéliens ; MM. Munoz-Rueda, diri-\n(Voir à la deuxième page.)\nA la quatrième page : LE CONTE\n«iiiiiiuiiiiiiiiiiiiatianiiiaiiiiiitiiiifliiiiiaiiiuiiiiiiiuaitiiiaiiiiiaiift s Vous aurez chez vous, gratuitement | | et sans attendre, les dernières = | nouvelles du « Petit Parisien » | |en téléphonant de 10 heures \\ | du matin à 1 heure du matin | à Provence 99-09 I\n","gent un garage important situé près des jardins du Trocadero, 9, rue Beethoven. M m \" Villanueva est à Draguignan Mine Villanueva qui. dès le début' de l'lnstruction s'était réfugiée avec sa petite fille chez. des a«nis demeurant à Paris, é'est rendue à Draguignan chez son beau frère, M. Bocquenlin, inspecteur des eaux et forêts, qui habite villa Blacas, foute de Montferrat. C'est sur les ins tances de celui-ci que Mme Villanueva, qui souffre de crises nerveuses dues aux émotions récentes, a quitté Paris pour la Provence. La femme du financier s'est refusée jusqu'ici à faire la moindre décla ration.\nM. Julio Prestes fait ses adieux à M. Doumergue\nLe Président de la République a reçu de M. Julio Prestes, président élu do la République du Brésil, le télégramme suivant daté de Cherbourg : <• Au moment île quitter la France, je tiens à vous exprimer ma gratitude pour les attentions reçues du gouvernement dé la République ainsi que le vif plaisir que j'ai ou à voue rencontrer. Je for mule les meilleure vœux pour votre bon heur personnel et pour la gloire toujours plus grande de votre admirable pays. » AI. Gaston Doumergue a répondu fi M. Julio Prestes par le radiotélegramme suivant adressé à bord du paquebot Arlanza : « Très sensible A la pensée que vous avez eue de venir à Paris avant d'assu mer la haute charge que vous êtes appelé à remplir, je vous remercie vivement d'avoir bien voulu, par votre aimable télégramme, me donner l'assurance que vous conservez vin bon souvenir de votre séjour en France. Nous avons été particulièrement heu reux de vous y accueillir, ainsi que Mme Julio Prestes, à qui je vous prie de pré senter mes plus respectueux liom nfages. »\nLe nouveau tarif douanier des Etats-Unis\nUne protestation de la chambre de commerce de Paris Au cours de sa réunion d'hier, la chambre de commerce de Paris, sur le rapport de M. Brizou, a élevé une pro testation au nom de la région parisienne contre le tarif douanier que vient de voter le Parlement des Etais-Unis d'Amé rique. . Elle a adopté, à l'adresse du ministre du Commerce, un projet de lettre dans lequel elle tient 1 souligner les consé- Suences néfastes que ne manquera pas 'avoir, sur les relations entre la France et les Etats-Unis, l'application du nou veau tarif qui, dans l'ensemble, apporte une augmentation notable aux droits en vigueur déjà très élevés, et qui, pour certains produits, sont absolument pro hibitifs. La chambre de commerce est d'avis que la France doit se défendre à son tour et, si possible, en union avec les autres pays d'Europe également inté ressés, contre l'invasion de certains pro duits américains. 11 est à craindre, estime-t-elle, qu'en voulant sauvegarder son économie nationale, l'Amérique n'ait réussi qu'à la rendre plus compliquée. En élevant des barrières nouvelles autour de leur pays, et en entrant dans une voie de protectionnisme . aussi exagéré, les Etats-Unis portent gravement atteinte aux intérêts des exportateurs français ; ils menacent de toucher également les importateurs et, par suite, de compro mettre le développement de relations qui, depuis dix ans en particulier, avaient présenté un accroissement.notable.\nDeux gamins étaient venus de Bordeaux...\nUn d'eux avait détourné une lomme de 15.000 francs que lui avait confiée son patron Le directeur de la Compagnie d'élec tricité- -de Bordeaux chargeait récem ment un de ses employés. André Char riaud, quinze ans, de porter à la poste un pli renfermant 15.000 francs. Che min faisant. Charriaud rencontra son ami, Emile Matieu, âgé de seize ans, et lui proposa de se rendre à Paris. Les deux jeunes gens se mirent d'accord. Après avoir acheté vêtements, chaus sures, chapeaux, ils prirent le train et débarquèrent le 11 juillet à la gare d'Orsay. Le lendemain, toutefois, Charriaud, •ans doute pris de remords, renvoya à la succursale de la société, à Toulouse, une somme de 10.000 francs. Le reste de la somme, les deux amis le gaspillè rent à Paris. Puis ils se placèrent comme grooms dans un hôtel du fau bourg Saint-llonoré. Appréhendés hier matin par l'inspec teur Lemaltre, de ta sûreté générale, les deux gamins furent conduits devant M. Jobard, commissaire de police, à qui lis avouèrent leur faute. Ils ont été écroués à la disposition du parquet de Bordeaux.\nLA NAVIGATION INTÉRIEURE\nL'Officiel a publié hier le texte de la loi relative à la répression du délit d'en trave à la navigation sur les canaux et les rivières. Cette loi précise, dans son article uni que, que « seront punis d'une amende de 16 à 200 francs, et, en cas de récidive, d'une amende de 200 à 3.000 francs, les patrons, mariniers et charretiers, ainsi que toutes autres personnes participant à la conduite, h la traction ou au remor quage d'un bateau qui, par des manœu vres, des déplacements ou des stationne ments, auront volontairement créé un obstacle à la circulation normale sur une voie de navigation intérieure •.\nLA PROMOTION VIOLETTE\nLa promotion des palmes académiques de juillet, exclusivement réservée aux membres de l'enseignement public, pa rait ce matin au Journal officiel. Cette promotion comprend près de cinq mille noms, dont environ 1.500 officiers de l'instruction publique et 3.500 officiers d'académie.\n\"LE PETIT PARISIEN\" DANS L'INDE\nSUITE DE LA PREMIÈRE PAGE !-! Phénomène étrange, ces com merçants européens, et même an glais, qui, au début, se rangeant du côté du gouvernement, deman daient une répression plus sévère, semblent changer d'attitude et de langage et, plus ou moins ouver tement, réclament le statut du do minion pour les Indiens. Après tout, disent-ils, nous sommes dans l'lnde pour travail ler. Qu'on rétablisse le calme et qu'on nous permette de faire des affaires. Plusieurs d'entre eux assis taient, avant-hier, à une confé rence privée pour laquelle le gou verneur de Bombay avait convié à Poona 120 notables de la cité. Il y avait aussi des Parsis, des musulmans et hindous de tous les partis et même sans parti. Quel ques détails de cette réunion ont transpiré. Sir Frédéric Sykes fut, paraît-il, stupéfait ( slagpered) des propos sans fard qui lui furent tenus. La plupart des orateurs, ennemis pourtant du mouvement de désobéissance civile, condamnè rent à l'envi le rapport Simon, dé clarèrent qu'il était urgent de libérer Gandhi et Motilal Nehru, seuls capables de conjurer le désastre, et s'élevèrent violem ment contre l'esprit intransigeant et borné des dirigeants de Lon dres. Quant aux riches marchands qui assistaient à la conférence, ils avouèrent qu'ils prêtaient leur soutien au Congrès, parce .qu'ils voyaient en son succès l'unique espoir d'échapper à la ruine. Le gouverneur, qui semblait fort impressionné, prononça, il est vrai, hier, devant le conseil législatif, un discours où il dé nonçait énergiquement les menées séditieuses du parti nationaliste; mais sans doute l'avait-il écrit au paravant, et ce n'est, après tout, qu'un discours de plus. Il est en suite parti pour Simla, où il ren seignera lord Irwin sur l'état d'es prit de la province. Mais que pourra faire le malheureux vice roi ?\nLa politique de l'autruche Savez-vous pourquoi tout marche de travers, ici ? me disait un de ces hauts fonctionnaires bri tanniques qui voient, compren nent mais demeurent impuissants. Chaque gouverneur de province a un œil sur les événements qui se déroulent aujourd'hui et un œil sur Simla. Le vice-roi a un œil sur l'lnde et un œi! sur le secrétaire d'Etat en Angleterre; celui-ci, à son tour, a un œil sur l'lnde, mais surtout sur son gouvernement et le Parlement. Si bien que tout le monde louche et personne n'agit. Quant aux gens de Londres, ils pratiquent la politique de l'au truche et ferment les deux yeux. Ils ignorent totalement l'lnde nou velle qui, en quelques années, a évolué d'un siècle. C'est une dan gereuse ignorance qu'ils peuvent chèrement payer.\nIl m'a fallu longtemps à moi même pour découvrir, puis pour étudier cette Inde nouvelle et inat tendue. Mais je crois maintenant la connaître et je compte en par ler à loisir. Si le mouvement de désobéissance civile de Gandhi échoue ou traîne en longueur, c'est elle qui reprendra le gouver nail nationaliste. Sera-ce pour le bien de l'lnde ? Il est permis d'en douter, mais sans doute ne s'agira t-il plus de non-violence. Pour le moment, il s'agit de sauver la conférence de la Table Ronde, qui est en grand danger d'être torpillée. Si les représentants des partis libéral et conservateur anglais sont conviés à y siéger, comme il en est question à Lon dres, elle sera définitivement cou lée dans l'opinion de l'lnde. Quant à M. Gandhi, qui, seul, pourrait apaiser l'orage qui gronde, il écrivait, ces jours-ci, à ses dis ciples : « Je me porte bien, tourne mon rouet et arrive à faire 500 mètres de fil par jour. Je suis con tent. » Mais ne sait-on pas, ici, que le doux apôtre est un humoriste ! A. V.\nLes créanciers de M m * Hanau lui font confiance\nUne réunion des créanciers de Mme Ilanan a en lieu, hier, à. la salle des Ingénieurs civils. Un peu amaigrie, mais toujours aussi enthousiaste, la « prési dente » obtint., à l'unanimité, le vote d'un ordre du jour de confiance.\nIls avaient fait des dupes dans tous les pays d'Europe et même au Brésil\nDepuis un certain temps déjà, les polices d'Europe recherchaient des vo leurs internationaux qui avaient fait, un peu partout, des victimes grâce à l'es oroquerie dite « au brillant ». On signa lait tantôt deux, tantôt trois de ces indi vidus qui, en dernier lieu, avaient opéré à Berlin. Bref, il s'agissait d'une bande recherchée depuis plusieurs mois pour des méfaits dont on ignore encore la liste exacte. Or, ces jours-ci, les brigadiers Picart et Motter,'de la brigade de la voie tpu bliquo, étant do service dans le quartier de la Madeleine, remarquaient deux Polonais dont le manège leur parut suspect et les prenaient en filature, lis les virent, boulevard Haussmann, se séparer. Puis, l'un d'eux ayant abordé un passant, i'autre intervenait dans le colloque. La même scène se renouvela sur le boulevard de la Madeleine. Cette louche comédie sentait l'escroquerie d'une lieue...\nLes deux Polonais étaient, en effet, les voleurs internationaux signalés de puis longtemps dans toutes les capita les. L'un, Nojack Zusmann, né le 18 mai 1893 à Bigeri, près de Varsovie, demeure à Paris, 52, rue de l'Ermitage, et se dit marchand d'habits ; l'autre, Abra ham SmoLl, né à Lodz (Pologne), le juillet 1880, commerçant en vêtements, habite un appartement meublé fort élé gant, du loyer mensuel de 1.500 francs, situé 22, rue Lamblardie. Arrêtés et conduits devant M. Badin, commissaire à la police judiciaire, qui les questionna longuement, les deux hommes reconnu rent leurs méfaits.\nLeur procédé était d'une simplicité classique. L'un d'eux, généralement Zusmann, se donnant pour un réfugié russe dans le besoin, abordait un passant étranger dont l'extérieur dénotait une certaine aisance et lui demandait, fort poliment, l'adresse d'une banque où il pourrait vendre des roubles-or qu'il possédait. C'est alors qu'intervenait Smoll, qui, s'excusant tout d'abord d'avoir entendu leur conversation, se proposait comme acheteur des pièces d'or offertes. Il les .payait à un prix lui laissant un bénéfice assez apprécia ble. Zusmann s'en allait, remerciant ce pseudo-inconnu de son obligeance et Smoll, restant avec l'étranger choisi comme future victime, lui exposait qu'il venait de réaliser une opération fort intéressante. 11 prolongeait cette con versation assez longtemps pour laisser à Zusmann le temps de revenir. Le com père, s'excusant à son tour, disait qu'il avait des brillants à vendre et serait heureux de s'en débarrasser, étant assez gêné. On s'en allait dans un oafé voisin, pour examiner plus aisément ces pier res et Zusmann présentait un brillant, d'ailleurs authentique et d'assez belle valeur, qui mettait la victime en con fiance. Le soi-disant « réfugié » ajoutait alors qu'il possédait plusieurs pierres de ce genre, dont il serait heureux de faire de l'argent. Smoll manifestait le regret de n'avoir pas de fonds suffisants pour conclure une affaire au6sl intéres sante et l'étranger, généralement, se décidait à. la traiter. Dans certains cas, un troisième com plice intervenait, se faisant passer pour un bijoutier expert que Smoll allait quérir et ramenait au café. Avec sa loupe, ses petites pinces, ses balances, il examinait attentivement les pierres précieuses qui lui étaient soumises et, naturellement, les déclarait d'une fort belle eau et d'une grande valeur. C'est ainsi que, tout récemment, deux jeunes mariés hollandais, venus à Paris eu voyage de noces, se virent dépouillés .sans douleur de 175.000 francs. N'ayant pas sur eux la somme nécessaire pour régler cet achat, Ils avaient vendu leurs vrais brillants l'époux vendant no tamment ses boutons de manchettes afin de ne pas manquer une aussi belle opération. Un Anglais crédule se vit également allégé de quelque 60.000 fr. Zusmann et Smoll avaient également opéré à Rio de Janeiro, à Bruxelles, à Genève, à Berlin et en Tchécoslovaquie où ils réussirent une escroquerie attei gnant 600.000 francs. Une perquisition opérée 52, rue de l'Ermitage, chez Zusmann, a permis de découvrir une garde-robe extrêmement complète, comprenant non seulement des vêtements de coupe [jarfaite, mais aussi des vêtement plus misérables per mettant des transformations que les deux complices avaient besoin d'utiliser. On a découvert également des faux brillants, car les pierres qu'ils remet taient à leurs victimes n'étaient, bien entendu, que du verre parfaitement taillé et jamais le véritable brillant mon tré ne figurait dans les objets vendus. On a découvert également tous les Ins truments dont le pseudo-expert se ser vait, ainsi que les roubles-or dissimulés dans une poche secrète d'un pantalon et le fameux brillant qui servait à escroquer les naïfs' étrangers. Les deux filous ont été envoyés au dépôt et mis à. la disposition de M. C.lo ria, juge d'instruction. Le pseudo-bijou tier-ex'pert est activement recherché. Mais on a tout lieu de penser qu'il a dû assister à l'arrestation de ses com plices et qu'il a pris la fuite. Les différentes polices d'Europe et celle du Brésil ont été avisées de l'ar restation, afin que puissent être centra lisées les plaintes dont les deux escrocs font l'objet.\nL'épidémie de poliomyélite en Alsace et en Lorraine\nLe ministre de la Santé publique a conflé au docteur Jules Renault, conseil ler technique du ministère, la mission de se rendre dans les départements du Ras-Rhin et de la Moselle, à l'effet de s'entendre avec les autorités locales poup prendre les mesures propres à enrayer l'épidémie de poliomyélite qui sévit dans ces départements.\nUNE ÉTRANGE AFFAIRE\nUN ACCUSÉ QUI VEUT ÊTRE CONDAMNÉ\nC'est ce qu'on vit, hier, à la cour d'assises de Versailles où, en dépit des troublantes révé lations de l'audience, l'ltalien Mascher continua à se reconnaî tre le meurtrier de son compa triote Marlotti, à Livry-Gargan\nDÉCLARÉ COUPABLE PAR LE JURY IL FERA DEUX ANS DE PRISON\nL'audience de la cour d'assises de Seine-et-Oise offrit, hier, un spectacle rare : celui d'un àccusô qui. en dépit d'un incident et de témoignages favora hles à sa cause, s'obstina à se déclarer coupable, entraînant ainsi les jurés, si ébranlés qu'ils missent être, à un ver dict de culpabilité. Cette affaire remonte au 2(5 octobre dernier. Dans la soirée, un manœuvre de nationalité italienne, Angelo Mascher, consommait dans un café de Livry- Gargan, tenu par son compatriote et ami Pizagalli, lorsque pénétrèrent dans l'éta blissement quatre autres Italiens : Mar iotti, Marchetli, Ghilandi et Gabbia. Mar lotti étant ivre et manifestant dee velléi tés belliqueuses, le commerçant refusa do les servir et les poussa dehors. Après quoi il voulut mettre les volets à sa bou tique. Très surexcités, les quatre expulsés s'y opposèrent, protestant contre la peu cordiale réception dont ils avaient été l'objet. A ce moment selon l'accu sation attire par les éclats do voix, le Dis du débitant, Jules Pizagalli, qui était couché, so leva et vint au secours de son père et de Mascher, les auels tenaient tête aux mécontents. Sou ain, Marlotti tomba. Il venait do rece voir sur le crâne un formidable coup do barre de fer. Trois jours plus tard, il expirait. Qui avait frappé? Le com missaire de police chargé do l'enquête arrêla et inculpa Pizagalli 111 s, qui fut écroiié à la prison de Pantoise. Mais dès le début de l'instruction, Mascher se présenta à la justice, décla rant que Jules Pi: galll élait innocent, car il était lui-même l'auteur du coup fatal. Un non-lieu fut rendu en faveur du jeune homme en même temps qu'urt mandat d'arrêt mit décerné contre Mascher. Ce dernier comparaissait hier devant le jury, assisté de M\" Manche, du bar reau île Versailles. Au cours de son interrogatoire, il renouvela ses aveux, corroborés par la déposition du débitant, M. Pizagalli, qui déclara que son fils, durant cette soirée tragique, n'avait pas quitté sa chambre. Coup de théâtre L'affaire paraissait des plus simples, lorsque le défenseur pria le président de bien vouloir faire donner lecture du procès-verbal établi par le commissaire de police. De ce document, il résulte tout d'abord que ce magistrat ne fut prévenu qu'il 9 heures du matin, alors que la scène tragique s'était déroulée à minuit. Il relate, d'autre part, que, dans la chambre de Mascher, furent saisis une chemise et deux mouchoirs ensan glantés. —Je demande à M. le président d'ordonner l'ouverture des 6cellée, dit alors le défenseur. Stupeur! La chemise était immaculée et les mouchoirs, qui. eux, portaient des traces sanglantes, étaient marqués P. Appelé à la barre, le commissaire de police dut reconnaître que ces pièces à conviction lui avaient été remises par un témoin, enveloppées dans un journal et qu'à aucun moment il n'avait eu la curiosité de les examiner. \"\" Le' scellé \"était parvenu à l'audience tel qu'il avait été confié, au commissaire enquêteur, cè qiif provoqua, de la part du président des assises, de séveras commentaires. Cependant, durant cette scène, Mas cher continuait à affirmer sa culpabi lité. Les témoignages Entendus à leur tour, les compagnons do. la victime révélèrent que Mascher était épris de Mlle Pizagalli et, qu'en outre, le débitant aurait rendu à sa fa mille, en diverses circonstances, de si gnalés services, ce qui expliquerait la conduite chevaleresque de l'accusé. Tous désignèrent comme le véritable coupa ble Jules Pizagalli. Et M* Manche de rappeler qu'avant d'expirer, Marlotti, qui avait été assailli de face, accusa nettement Pizagalli père et fils. Un moribond, s'écrie le défenseur, ne ment pas ! Voici à la barre un témoin à charge Fortuné Guerini. Celui-ci connaissait de puis deux mois Angelo Mascher, tous deux partageaient la même chambre à l'hôtel tenu par les époux Pizagalli. Us vivaient en bons termes. Marlotti, selon lui, et Mascher s'étaient querellés quel ques instants avant le meurtre. C'est Mascher, ajoute-t-il, qui a assommé Mar totU, le fils Pizagalli n'était pas encore arrivé. Quand Mascher a remonté dans la chambre, il m'a dit : . Je lui en ai donné un coup. L'accusé. C'est inexact. Je n'ai fait aucune confidence à Guerini. Un autre témoin. Mme Carrara. assure que Guerini a quitté l'hôtel Pizagalii parce que la femme du logeur l'aurait menacé de lui casser les reins s'il faisait condamner son fils. Au nom de Mme Marlotti, partie civile, M» Bombin demande un franc de dom mages et intérêts. Avec émotion. M* Manche adjure le jury d'acquitter son client, le doute devant profiter à l'accusé. Le jury, après une brève délibération, rapporte un verdict de culpabilité avec admission de circonstances atténuantes. La cour condamne Mascher à deu£ ans de prison et cinq ans d'interdiction de séjour. La partie civile obtient un franc de dommages-intérêts.\nLa Coupe BavSs de tennis\nLES JOUEURS DES ETATS-UNIS ONT BATTU CEUX DE L'ITALIE\nC'est donc entre la France et l'Amé rique que se jouera le « challenge round » de la Coupe L'équipe représentative des Etats- Unis disputera contre la France, les 25, 26 et 27 juillet courant, le chal lenge round, ayant éliminé hier au stade Roland-Garros l'équipe italienne. Lott ayant pris le quatrième set du match arrêté la veille par suite de la nuit, de Morpurgo fut battu par 3-6, 9-7, 10-8, 6-3. Wilner Allison-John Van Ryn, sélec tionnés pour le double, battirent de Morpurgo-Gaslini, donnant la troisième victoire dans ce match. Le résultat fut de 5-7, 6-2, 6-7, 1-6 et 6-3. La fin du match de Morpurgo-Lott Une fois de plus, la pluie avait dé trempé le terrain, ce qui retarda quelque peu le début de la rencontre entre Lott et de Morpurgo. L'ltalien reste le pre mier et Lott reprend. Morpurgo reprend de nombreuses balles difficiles et semble devoir tenir en échec son adversaire. Mais celui-ci, beaucoup plus précis que la veillo, ne laisse pour ainsi dire rien passer et enlève le set qui lui donne la victoire. Ses volées merveilleuses lui permirent de tromper là vigilance de son adversaire. On doit cependant reconnaître que ses balles furent parfois placées de façon miraculeuse. De Morpurgo ne donna pas l'impres sion d'être en aussi bonne forme que la veille et sembla déconcerté par les sé vères attaques de Lott. Le match Allison-Van Ryn contre de Morpurgo-Gaslini Après les traditionnels échanges de halles, la partie de double commence par le service de Van Ryn. Celui-ci le perdit et après de nombreux échanges et quel ques fautes des Américains, de Morpurgo et Gaslini, qui avaient perdu les 2*, 3«, 4°, 6* et 10' jeux, terminent de façon re marquable en enlevant le 6et par 7 jeux à 5. Il y a là un court moment d'hésitation, dans le clan américain. Le plus souvent les balles d'Allison et de Van Ryn sont expédiées en direction de Gaslini, dont la olassc est loin d'égaler celle do son partenaire. Quelque peu démoralisé par les attaques brusquées que ne cesse d ef fectuer la « paire américaine », les Ita liens ne peuvent mieux faire que de pren dre deux jeux. Le set est gagné par les Etats-Unis : 6-2. Allison-Van Ryn, confiants dans leur for ce, multiplient leurs attaques aveo beau coup de variété. Des smashes sont pris et repris, do part et d'autre, alors que les spectateurs avaient l'impression que ces balles allaient irrémédiablement être mises « dehors ». Les Italiens réagissent, cependant, mais ite commettent de nom breuses fautes sur des balles extrême ment faciles. Gaslini fut un sérieux han dicap pour de Morpurgo, qui parvint, ce pendant, à prendre quatre jeux. Le troisième set revient aux Etats- Unis : 6-4. Ces deux sets ayant été gagnés avec une grande facilité, on pensait qu'il en serait de même de celui qui allait sui vre. Un résultat inverse fut enregistré. Aliison eut une sérieuse défaillance, et Van Ryn fit preuve d'extrême nervosité, tandis que do Morpurgo s'employait de son mieux pour remonter le courant. Les Américains ne prirent qu'un seul jeu. Quatrième set à l'ltalie : 6-1. On pensait alors que le set devant dé cider du match serait très disputé. Su leur service, Allison-Van Ryn gagnèrent le premier jeu. Les second et troisième furent encore pour eux. Faisant « voya ger » de Morpurgo et l'amenant ensuite au filet pour suppléer à l'insuffisance de Gaslini, les Américains ne laissèrent à leurs adversaires que trois jeux, gagnè rent le set par 6-3 et le match par 5-7 6-2, 0-4, 1-0, 6-3. Aliison et Van Ryn, bien que ne four nissant pas une partie extraordinaire, donnèrent à maintes reprises la preuve d'une grande confiance en eux. L'ltalie eut un représentant qui lutta désespérément : de Morpurgo. Il est regrettable qu'on lui ait adjoint un joueur qui fut dominé dans toutes les phases du jeu. Sans cet handicap, la résistance des transalpins aurait pu être tout autre. W. TILDES - . Copyright de la N.A.N.A. et du Petit Parisien\nLes socialistes italiens ont refait leur unité\nHier, a 14 heures, s'est ouvert à Paris, dans la Maison du parti S. F. I. 0„ le congrès d'unification du socialisme italien. Cette unité a été réalisée dès la première séance, puisque ont été adoptés sans dé bat et par acclamations, au milieu d'un grand enthousiasme, les rapports présentés par MM. Pletro Kennt et Claudio Treves sur la charte du parti unltlé qui s'appel lera le « parti socialiste italien », et de M. Clerlcl sur l'adhésion dudlt parti a l'lnternationle ouvrière socialiste. La séance avait été ouverte par M. Cle riti. Il avait à côté de lui, sur la tribune, un porirait de Matteotl, assassiné dans les circonstances tragiques que l'on n'a pas oubliées. Dans la salle se trouvaient 137 délégués appartenant au parti socialiste maxtmallsle, qui avait exclu en 1922, au congrès de nome, les réformistes, et au parti fondé pair ceux-ci autour de MM. Tu ratti, Matteotti, Treves, etc., sous le nom de « parti socialiste des travailleurs ita liens ». Ces délégués, enfin, parmi lesquels il y avait beaucoup de jeunes hommes et d'ou vriers, venaient tant des provinces françai ses que de Paris ou encore do Suisse, de I Belgique ou même d'Angleterre. Plusieurs d'enire eux représentaient des éléments socialistes résidant encore en Italie et y menant une action politique occulte. Des 'représentants d'autres partis socialistes as sistaient à ce congrès, par exemple MM. Léon Btum, Latham, député aux Communes; Ellengogen, député autrichien. M. Paul Faure, secrétaire générai du parti S. F. I. 0., dit aux socialistes italiens : « Vous êtes tel dans votre maison. » M. Emile Vandervelde, président de l'lnterna tionale, s'attacha à mettre en relier les « dangers Internationaux du fascisme » et M. Adler, secrétaire de la même interna tionale, après avoir abondé dans le même sens, ajouta : « La lutte pour la démocralie est un lutte révolutionnaire. » Le congrès s'achèvera aujourd'hui.\nLE DOUBLE CRIME D'ÉTOILE\nDes griffures et un briquet accusateurs Lyon, 19 juin ( dép. Petit Parisien .J Le docteur Etienne Martin, médecin légiste, chargé d'examiner les écorchu res que porte Maurice Roche, l'auteur présumé du double crime d'Etoile, a dé claré qu'elles étaient le résultat de grif fures faites avec des ongles. On sait que les enquêteurs soupçonnaient ces grif fures d'avofr été faites par les victimes en se débattant. La déclaration du mé decin légiste constitue dono une nou velle charge contre l'inculpé. Conduit aujourd'hui devant le juge d'instruction, Maurice Roche a refusé de répondre en dehors de la présence de son défenseur, M* Puissant, de Valence. « Je ne suis pour rien dans cette affaire » Maurice Roche proteste de son inno cence, et, k toutes les questions des en quêteurs, il répond inlassablement ; Je ne suis pour rien dans cette affaire. Le paisible village d'Etoile, où demeu rent le frère et la sœur de l'inculpé, est bouleversé par ce crime horrible qui fera date dans les annales de la commune. Une nouvelle autopsie des victimes est ordonnée Le professeur Etienne Martin vient d'être chargé par M. Guiilotte, juge d'instruction, de procéder à une nou velle autopsie des cadavres des victimes du double crime d'Etoile. Des effets tachés de sang ont été trans mis au laboratoire de Paris.\nPour prévenir les familles en cas d'accidents sur les routes\n(M. Désiré Ferry vient d'adresser aux préfets une circulaire leur recomman dant certaines dispositions à prendre en cas d'accidents sur la voie publique, afin que les familles des victimes soient au plus tôt informées de l'accident et du lieu d'hospitalisation. Trois hypothèses y sont envisagées : accident bénin, accident, grave, mettant la victime dans l'impossibilité de donner elle-même de ses nouvelles, et accident mortel. Dans tous ces cas, il appartient aux autorités locales intéressées de veiller à ce que les familles soient prévenues dans le moindre délai. Le 6 dispositions ainsi recommandées ■aux préfets, ont, bien entendu, un carac tère indicatif, et ne limitent nullement les initiatives de l'administration compé tente, toutes les fois que la situation lui paraîtra devoir comporter des mesures particulières.\nOn trouve un homme éventré boulevard Bonne-Nouvelle\nBoulevard Bonne-Nouvelle, vers 2 heures du matin, des passants ont découvert un individu grièvement blessé au ventre et qui perdait abondamment son sang. On transporta le malheureux à l'hô pital Saint-Louis, où il put, en dépit de son état fort grave, faire quelque déclaration à M. Moraine, secrétaire du commissariat. C'est un graveur de vingt-huit ans, M. Pierre Magot, originaire de Cler mont-Ferrand, et domicilié 39, rue de Cléry. Il déclara avoir rencontré son agresseur dans un bal du quartier de la Porte-Saint-Denie. Après avoir pris ensemble une consommation, les deux hommes s'étaient pris de querelle pour un motif des plus futiles, et la que relle s'était poursuivie sur le boulevard, tournant bientôt au tragique. M. Magot ajouta que l'individu qui l'a grièvement blessé et qu'il ne connaît pas autre ment, est un homme d'une trentaine d'années, de taille moyenne, qui s'ex prime avec un accent corse ou algérien. 11 était coiffé d'un chapeau mou et por tait un complet veston grisâtre. Les inspecteurs du commissariat se sont mis à la recherche du meurtrier, qui est, croit-on, un familier de certains bars du quartier.\nA L'INSTITUT\nA l'Académie de* beaux-art* L'Académie des beaux-arts vient d'accep ter une donation de Mlle Ruckert, 1.200 rr. de pente pour fondation d'un prix destine A une musicienne pianiste. M. Wldor, secrétaire perpétuel, l'a conviée à un concert que donnera vendredi, dans la salle de Caen, avec Mlle de Maximovitsch, le grand organiste américain Riemenscbnel der, de Cleveland et San Diego.\nL'académie demandera que les loglstes musiciens soient désormais Installés-, non plus a Fontainebleau, mais a Compiégne. Les Sciences morale*\nL'Académie des sciences morales et poli tiques a fixé au 13 décembre sa séance publique annuelle. Son secrétaire perpétuel, M. Lyon-Caen, lira une notice sur l'œuvre de Cormenln.\nL'Académie a décerné pour ouvrages des prix de 4.000 francs a M. Dupont-Ferrier; 1.000 francs à MM. Paul Doumergue, Treon blot, Toulemonde, Catien-Salvador, le lieu tenant de vaisseau Guichard, M. Schmltt; 500 francs au général de Vlîlestreux, au père l.apeyre, au colonel Compaing de la Tour- Girard; a M. Hardy; elle a partagé en de nombreuses fractions le prix Berthault de 30.000 francs pour actes- de dévouement\nLes Dimanches gourmands de Lustucru\nPudding de vermicelle aux pêches, sauce abricot 1» Versez, en pluie, dans un demi-litre de lait bouillant additionné de 75 gram mes de sucre, de 50 grammes de beurre, d'une pincée de se) et du parfum choisi (vanille ou zeste), 125 grammes de ver mioelle Lustucru. Cuisez au four, & cha leur douce, pendant 25 minutes. Hors du feu, liez de 3 jaunes d'œufs et do 40 grammes de beurre, puis incorporez 2 blancs d'œufs fouettés très ferme ; 2» Remplissez de cette composition un moule beurré, tapissé d'un peu de ver micelle cru (ne remplissez le moule qu'aux deux tiers). Cuisez au four, au bain-marie, pendant 30 minutes environ (à chaleur modérée). Laissez reposer le pudding quelques instants, puis dém'ou lez-le sur un plat rond. Entourez-le de moitiés de pêches, cui tes au sirop vanille. Servez avec, à part, une sauce abricot que vous aurez faite en diluant de la marmelade d'abricots avec le sirop des pêches et en parfumant au kirsch. Prosper MONTAGNE. Notez ceci Pour réussir cette recette, employez uniquement des Pâtes Lustu cru qui, toutes, sont préparées avec \"des œufs frais en coque et qui, de plus, sont vendues partout à un prix raisonnable.\nNOS ECHOS\nAujourd'hui La flamme du Souvenir sera ranimée par l'U. N. C. de Précy-sur-OUe, les Soldats de la Grande Ouerre d'Antony et l'Asso ciation des familles des morts pour la patrie d'Antony. Congrès : Agents des lycées nationaux, Bourse du travail. Expositions : En plem air : Artistes profes sionnels français, boulevard de Magenta (métro Barbès). Le groupe des Dix, avenue de la Grande-Armée. Marché des Arts, boulevards Saint-Germain à la rue des Saints-Pères. Remise de la croix de la Légion d'honneur par M. Tardieu au chanoine Cornette, au mOnler des scouts de France, 15 h., 66 ter, rue Saint-Didier. Réunions : Commis ambulants retraités de l'octroi de Paris, 10 h., mairie du IV». Représentation d'Andromaque, au bénéfice de l'A. G. des étudiants, 15 h., Arènes de Lutèce. Visites-conférences : Art et Science, 8 h. 30, Ecole de Grlgnon. L'Art et la Nature, 9 h. 30, exposition Delacroix, au Louvre; 14 h. 30, N.-D. de Paris. Concerts publics : 16 b.. Tuileries, Luxem bourg. Sporti : Courses à Maisons-Laffitte, a 14 h., (Prix Saint Astra). Tennis : au stade Roland-Garros, i 14 b. 30, match Italie- Etats-Unis pour la finale lmerzones de la Coutpe Davis. Motocyclisme : a la porte Maillot, a 18 b., arrivée de Psris les Pyrénées-Piaris, organisée par Moto- Revue avec le concours du Petit Parisien. T. S. F. : Au Poste Parisien, causerie du Miroir des Sports sur le Tour de France cycliste et concert. Programme des prin cipales stations de France et de l'étranger (Voir au Courrier des amateurs). • ■' M. Gaston Doumergue a chargé la colonel Audibert, de sa maison militaire, d'aller saluer en son nom le prince des Asturies à son départ de Paris hier soir à la gare de Lyon. M. Pietri, ministre des Colonies, a quitté Paris hier. Il se rend i la Rochelle pour Inaugurer la foire-exipositiôn. M. Rio a passé en revue, à Bordeaux, les élèves de l'Ecole de santé navale. Il préside aujourd'hui à la Teste des fêtea maritimes. Une messe de Requiem a été célébrés hier matin en l'église roumaine, rue Jean-de-Beauvais, â la mémoire du roi Ferdinand l* r de Roumanie. Le carnet de timbres-poste, aseptique, commode, pratique, est indispensable dans les déplacements. Le demander aux bureaux de poste, facteurs ruraux et) tous débite de tabac. Vous devez savoir que pour 25 francs par personne (service compris) vous pouvez désormais déjeuner ou dîner au bois de Boulogne en plein air, par pe tites tables et même danser aux rythmes d'un orchestre de choix, au restaurant du Jardin d'Acclimatation.\nDES SAVANTS FRANÇAIS VONT FAIRE DES COURS EN AMERIQUE LATINE\nComme chaque année à pareille époque, un certain nombre de professeurs français, personnalités émlnentes, ont été désignés pour aller dans les divers pays de l'Amé rique latine faire des cours et des confé rences.\nLe professeur Henri Roger, doyen de la Faculté de médecine, Ira à Bogola (Colom bie); le professeur Aohard Ira en Uruguay; le professeur Regeaud en Uruguay et au Cbtli; le professeur Hadamard, de l'lnstitut, à Buenos-Ayres; le professeur Emile Ser gent, à Rio de Janeiro; M. Truchy, membre de l'lnstitut, en Colombie; M. Paul Rivet, au Mexique; M. Gaston Jèze, en Bolivie. EnOn, M. Pierre Las-serre, directeur d'étu des a l'Ecole des hautes études, va se rendre 4 Buenos-Ayres, où 11 a déjà accompli une mission en 1929.\n« Le Masque • est Roi des livres modernes... pour lui s la Route est Pelle. BAUGÉ André.\n4 —Feuilleton du Tatlt garlalan, 20-7-31\n« Grand roman 'i nédi} i|| (11 RUJI IA&kRCÉRE lisill\nPREMIERE PARTIE UN MENAGE D'OISEAUX\n111 (suite) Michel Grandier Que veux-tu que je te dise, ma man î dlt-U enfin. Oui, j'ai un peu de rine... beaucoup même. pour être tout fait sincère. J'avais rencontré une Jeune fille, belle, sage, travatlleuse, Ins truite, de trois on quatre ans plus jeune que m 01... Je ne lut al jamais parlé... de— de... Mais... on se fait des idées des fois, bien bêtement. Je m'en étais fait à son sujet. Il me semblait que si j'osais... peut-être voudrait-elle m'écouter, bien que je ne sois qu'un ouvrier ébéniste, comme mon père. Mais j'ai... j'ai réfléchi— et je... j'ai pensé que mieux valait ne lui rien dire plutôt que de m'exposer fi un refus ou a une\nCopyright by Paul LagarUêre 1830. Traduc tion et reproduction interdites en tous pays.\nhumiliation. D'autant plus que je croîs bien qu'elle n'est plus libre... enfin je veux dire... qu'elle est fiancée... à... un autre I Ah ! bon sang 1 tout de môme... c'est dur 1 Qui est-ce ? demanda Berthe Gran dier, toute surprise. Michel fit non de la tête et ne répon dit pas. Tu ne veux pas me dire qui elle est, ni comment elle se nomme ? Il répondit à voix lente et basse : Non. maman... Ca n'est pas la peine... Je la connais donc ? Non, maman, tu ne la connais pas. Et tu es certain qu'elle est fiancée? Je suis à peu près certain qu'elle en aime un antre 1 Qui est-ce, cet autre? Que fait-il? C'est un... artiste... riche... le fils d'un gros commerçant de province... Mais, enfin, lui as-tu parlé,ù cette jeune fille ? Lui as-tu dit que tes Inten tions étaient honnêtes ? Nous ne som mes pas riches, bien sûr, mais tout de même nous ne sommes pas des gueux 1 fit Berthe Grandler avec un peu d'ani mation. Et si tu te trompais ? Si elle n'était pas fiancée ? Si tu allais passer à côté de ton bonheur, faute d'un mot ? Mnman 1 ne me donne pas un faux espoir... Une déconvenue, vois-tu. me serait trop douloureuse, soupira Michel. Veux-tu que j'aille la voir ? Veux tu que je lui dise, moi, ta maman, le secret de ton cœur ? Veux-tu que je plaide ta cause, mon beau, mon bon Miciiou ?... Laisse-moi tenter une dé marche ! Entre femmes, on se comprend mieux, parfois.» Comme tu es bonne, maman I dit Michel, tout ému. C'est que je t'aime de tout mon cœur, vois-tu, dit doucement Berthe\nGrandler. Et c'est aussi que je te vou drais heureux sur terre. Si je mourais... A quoi vas-tu penser là, maman ? Si je mourais, poursuivit-elle, que ferais-tu, seul, sans femme ù ton foyer, sans enfants pour égayer ta maison? Tu as vingt-six ans... 11 est temps de pen ser à fétablir... Je ne voulais pas t'en parler, mais, puisque l'occasion s'en présente, parlons - en... Voyons, qui 6St~CG 1 Je ne peux pas te le dire mainte nant, maman. Mais tu me le diras ? Oui, dans quelques jours.» demain peut-être... „ „ C'est bien I dit Berthe Grandler. J'attendrai. Le silence, tout un long moment, pesa entre eux. Le jeune homme avait allumé sa pipe, bu une gorgée de son café... Il songeait, l'esprit ailleurs. La voix de sa mère le fit tout à coup tressaillir. A propos ! disait Berthe Grandler. Comment va ce pauvre jeune homme ? Notre locataire ? Il est tiré d'af faire, maintenant ! fit Michel, avec une soudaine âpreté. Et Mlle Martin le soigne toujours? Non... c'est la garde qui le soigne. Mais Mlle Martin lui tient compagnie, lui fait ia lecture, lui raconte des his toires. Avec l'aide de la garde, elle a traîné son piano chez lui. Elle lui en joue... Elle chante pour lui... Il n'est pas à plaindre, va, maman, ajouta-t-U, le nez dans sa tasse de café. Tant mieux pour lui ! fit la ma man Grandier, sans paraître remarquer la jalouse émotion de son fils. Il a du bien de chez lui. Je crois-? Tous les mois, il reçoit quinze cents francs de son parrain, qui est à la fois son notaire et son tuteur. 1 Alors, on va pouvoir lui présen-\nter sa quittance sans trop d'hésitation! dit Berthe Grandier. J'ai préparé celles de la maison. Veux-tu les encaisser de main î Elles sont toutes là- Une rude émotion, tout un Instant, bouleversa Michel. La quittance de Olaudie était là, parmi les autres... Il se présenterait chez elle non plus en ouvrier mais en propriétaire. C'est bon ! dit-il. J'irai, maman. Il se leva, secoua sa pipe éteinte dans un cendrier. Je vais me coucher, maman 1 dit-11. Tu ne sors pas un peu ? Non t la journée a été dure. J'ai besoin de repos. Bonsoir, petite mère ! t Bonsoir, mon grand... Il l'embrassa sur les deux joues, comme tous les soirs, et elle lui rendit ses baisers. Puis il monta, un peu courbé, l'escalier en vis qui, de l'ar rière-boutique, allait à l'entresol où ils habitaient. Il disparut bientôt. Et maman Grnndier, demeurée seule, murmura, toute songeuse : Amoureux !... Et jaloux ! Mon pauvre cher petit !\nBerthe Grandier, restée veuve à trente-neuf ans avec un garçonnet de dix ans, n'avait pas perdu son temps à se lamenter. Elle avait du caractère, de la volonté, possédait, avec un sens réel du commerce, une patience inalté rable et une amabilité rare. Elle n'était pas sans ressource heu reusement. Son mari lui léguait un fonds de commerce de meubles, une maison de rapport estimée une centaine de mille francs et un nom sans tache. Il lui avait appris, en outre, à « con naître le meuble >, à savoir acheter et vendre. Leur magasin était situé non loin de l'Odéon, à cent mètres à peine\nde leur maison laquelle, quoique vieille, était solide et bien bâtie. D'une ancienne remise située dans la cour de son immeuble, Louis Grandier, le père, avait fait un atelier de répara tions. Il entretenait là, à longueur d'an née, un ouvrier et deux jeunes compa gnons, bons travailleurs et sujets sé rieux. L'ouvrier, le père Ménard, n'avait pas son pareil pour la répara tion des meubles anciens. Les lunettes sur le nez, le guillaume ou la gouge en mains, attentif, il savait à merveille reprendre un filet ou suivre une mou lure. Louis Grandier, mort des suites d'une mauvaise grippe, sa veuve avait assumé toutes les charges de la maison. Michel, son fils, témoignant d'une véritable vo cation de sculpteur sur bois, le père Ménard n'avait pas été étranger à la révélation et au développement des goûts du jeune homme sa mère l'avait fait entrer à l'école Bernard-Palissy, puis suivre les cours de l'école des arts déco ratifs. A vingt ans, Michel, fils unique de femme veuve et comme tel dispensé du service militaire, avait pris la place de feu son père. Berthe Grandier, au prix de rudes et constants efforts qui l'avaient vieillie avant l'âge, avait su maintenir le crédit de sa maison de commerce, entretenir l'immeuble, garder en tout sa propre réputation intacte. Au jour de ses vingt et un ans, elle emmena son fils chez un notaire pour lui rendre ses comptes. Elle le fit avec orgueil. Sous sa direction, la maison avait tenu bon : on ne devait pas un sou, à personne ! Elle était payée, la digne créature, de son long effort, de ses soucis, de ses peines, de ses nuits sans sommeil, de ses angoisses de com merçante, de ses inquiétudes de mère, par la reconnaissance émue de son fils.\nMichel, silencieusement, signa les pièces que lui présentait le notaire, donna le quitus final. Mais quand ils furent rentrés chez eux, une heure plus tard, Il mit les deux mains sur les épaules de sa mère et lui dit simple ment : Rien n'est changé ici, maman, et c'est toujours toi qui commandes. Elle accepta, dans un sourire un peu crispé, avec des yeux un peu embués, de continuer à se dévouer à son œuvre. Ainsi vivaient ces deux êtres. Ils s'adoraient profondément. Le lendemain matin, quand Michel descendit de sa chambre pour prendre avec sa mère le petit déjeuner matinal, Berthe Grandier ne put se défendre d'un mouvement de surprise. Il avait revêtu son costume neuf, un complet en cheviote bleue, dont le pan talon à la deml-houzarde, le haut gilet croisé à deux rangées de boutons, le veston très ample à col rond avalent un chic un peu « rapin >. Une laval lière noire en belle faille de soie, une chemise blanche à col rabattu, un cha peau de feutre noir à larges bords plats achevaient la transformation de larti san en artiste... Il a pris ses gants 1 pensa la mère avec un . sourire Intérieur. Tiens I tu t'es fait beau, ajouta-t-elle tout haut. As-tu donc à sortir ï Oui, maman, dit-il un peu rouge. Il me faut aller prendre quelques cro quis au musée des arts décoratifs et au Louvre. J'en ai pour une heure. Je tou cherai les quittances en revenant. Et je serai certainement ici pour midi ou onze heures et demie. Je vais passer à l'atelier pour donner des Instructions à Ménard, ajouta-t-iL\nTrès bien ! dit Berthe Grandier. As-tu faim ? Non, maman. Donne-moi une tasse de café et rien d'autre. Debout, il but le brûlant breuvage, puis embrassa sa mère. Elle le regarda s'éloigner, grand, portant beau. Il se gantait tout en marchant. Cest vers elle qu'il va, pensa-t-elle avec une tendre mélancolie. Elle eut un soupir et murmura : Cest la loi. Elle devait venir pour me le prendre. Mais où peut-elle bien être î Et qui est-elle, cette inconnue qui doit me prendre mon enfant 1 IV Un peu... Beaucoup... Passionnément... Michel Grandier, à grands pas, avait gagné, seul, le jardin du Luxembourg. Il s'était réfugié, vers la rue Vavin, dans un coin qu'il aimait pour sa soli tude un peu sombre et sa discrète mélancolie. Là une nymphe de pierre, chaste et voilée, debout au centre d'une pelouse d'un vert frais et tout neuf, rêvait sous les ombrages. De temps en temps, un ramier s'abattait, tout en or gris, vert et mauve, sur sa ronde épaule et y rou coulait amoureusement, le col gonflé, les yeux mi-clos. Des moineaux se bai gnaient dans une flaque laissée par le jet d'eau de l'arroseur, des pies, des étourneaux, des merles se poursuivaient, se chamaillaient sur le gazon dru. Une ombre douce pleuvait des marronniers en fleurs, des tilleuls dont la feuille a la forme d'un cœur, des peupliers d'lta iie frissonnant à la. fraîche brise. (A suivre.) j\nLE PETIT PARISIEN\n20-7-30 .\nDeux escrocs internationaux sont arrêtés à Paris\n","HBEBNIÈHIE HEUEE\nLA FÉDÉRATION EUROPÉENNE\nLE « TOUR DE FRANCE »\nL'lrlande a répondu an mémorandum Briand\nFavorable au principe de la propo sition française, elle formule un cer tain nombre d'observations inspirées par sa situation particulière Une nouvelle réponse la vingt 'deuxième au mémorandum Briand, préconisant la création d'une union fédé rale européenne, a été publiée -hier par le ministère des Affaires étrangères : celle du gouvernement de l'Etat libre d'lrlande. C'est un long document d'une dizaine de pages qui témoigne d'une étude approfondie du document fran çais et qui y répond chapitre par cha pitre.\n« Le gouvernement Irlandais y pro clame d'abord son admiration pour ta manière si remarquable et si heureuse dont le problème a été exposé par le gouvernement français, ainsi que son sentiment profond des services déjà rendus à l'idéal élevé de l'union euro péenne par l'énergie inlassable et l'en thousiasme sans limite avec lesquels le gouvernement de la République fran çaise s'est acquitté de la tâche que lui avaient confiée les Etats européens. H reconnaît que la continuité géogra phique des Etats d'Europe crée entre ces Etals un lien naturel qui doit, sous le jeu des conditions européennes et mondiales, constituer un facteur tendant à une association plus intime de ces Etats pour des fins politiques et écono miques. » Toutefois, quel que soit l'intérêt pro fond que l'lrlande porte, aux différents points de vue politique, économique et social, à tous les événements qui affec tent la paix et le bien-être de l'Europe, le gouvernement de Dublin fait remar quer que ces événements ne la concer nent pas aussi immédiatement, en raison de sa situation, que les autres Etats d'Europe. « Il est donc naturel, écrit-il, que le sentiment de l'union morale de l'Europe ne s'exprime pas avec autant de force dans l'Etat libre d'lrlande que chez d'autres nations du continent. En outre, pendant de nombreuses décades, l'lrlande a été un pays de forte émigration et les nombreux millions de membres de la race irlandaise qui comptent aujour d'hui parmi tes populations des conti nents américain et australien créent entre l'Etat libre d'lrlande et ces régions du monde un lien d'union morale qui ne le cède en force en aucune façon à celui qui existe entre l'lrlande et les autres Etats européens. » D'autre part, ajoute-t-il, » l'Etat libre d'lrlande étant encore dans la phase ini tiale de son développement Industriel, on ne saurait .raisonnablement escompter qu'un pays qui se trouve dans cette situa tion consente des sacrifices économiques pour l'établissement d'un marché com mun en Europe. avant qu'il ne possède l'assurance qu'il est en mesure d'obte nir une participation légitime à ce mar ché ». Pour tous ces motifs d'ordre essen tiellement égoïste, il se montre extrê mement réservé, non seulement en ce qui concerne les organes de la fédéra tion projetée, mais sur les détails du programme esquissé par le mémoran dum. Ses observations ont à cet égard de nombreux peints communs avec cel les formulées par le cabinet britanni que. On y retrouve ia même crainte que « la juxtaposition proposée des organes de l'association européenne aux • rouages do la Société des nations exerce des réactions susceptibles de rendre do<a deux organisa.— -lions a» ainsi que le même désir d'évi ter tout ce qui pourrait restreindre la liberté des Etats participants; II estime enfin, et c'est la conclusion de ce long document, - qu'il convient de réserver k la prochains réunion des Etats euro péens l'examen des domaines dans les quels les Etat? d'Europe pourront pour suivre avantageusement une politique de coopération, ainsi que des méthodes par lesquelles cette politique devra être réa lisée ».\nLA REPONSE BULGARE EST REMISE AU MINISTRE DE FRANCE A SOFIA Sofia, 19 juillet (dép. Havas.) Le gouvernement bulgare a remis au ministre de France à Sofia la réponse de la Bulgarie au mémorandum de M. Brian d. Les réponses de la* Grèce et de la Yougoslavie, qui sont connues, ont été expédiées, mais ne sont pas encore par venues au quai d'Orsay. Seule la Suisse n'a pas encore ré pondu.\nEn Indochine La cour d'assises de Saigon vient de rendre ses verdicts dans une grave affaire politique\n* ■ < Saigon, 19 juillet {de notre corr. part.) La cour d'assises de Saïgon, qui sié geait depuis cinq jours, a rendu hier soir son verdict dans une affaire poli tique connue sous le double nom do « Crime de la rue Barbier et de pro cès de 6 sociétés secrètes ». Les deux affaires avaient été jointes- Les verdicts suivants ont été prononcés : trois con damnations à mort, quatre à des peines de travaux forcés à tempe: trente-deux peines de détention et d'emprisonne ment. dont- quatre avec sursis, enfin cinq acquittements. La peine de mort touche trois crimi nels sur six. Le crime de la rue Barbier a consisté en l'exécution du chef de la cellule communiste de Saigon par ses affiliés. Les débats ont établi l'lncohé rence qui règne dans les milieux révo lutionnaires de la Cochinchine, le man que de conviction des agitateurs, enfin leur candide crédulité, alliée à leur esprit de lucre. Le verdict aura pour premier effet de démontrer que la France entend frapper ceux qui sabotent ses œuvres dans ce pays. Notons que la cour d'assises était composée de trois magistrats français et de quatre asses seurs annamites. Il y avait donc une majorité indigène.\nVINGT-CINQ ARRESTATIONS EN ANNAM Suivant une note du ministère des Colonies : dans la province de Nha- Trang, en Annam, un ancien instituteur licencié a tenté, le 16 juillet, de grouper sept cents manifestants porteurs de dra peaux rouges el, provenant de la région d 3 Ninh-Hoa. Suivant les renseignements fournis par le résident supérieur de l'Annam au gouverneur général de l'lndochine, vingt cinq arrestations ont été opérées sans autre incident.\nUNE COMPAGNIE FRANÇAISE VA CONSTRUIRE UN PONT ENTRE BELGRADE ET ZEMOUN\nBelgrade, 19 juillet (ilép. Havas.) A 11 heures a eu lieu la cérémonie de la pose du premier pilier de fer du pont Roi-A!exandre-I* r , reliant Belgrade à Zcmoun, en présence du ministre des Travaux publics, M. Trifounovitch, du secrétaire de la légation de France et de nombreux représentants de différentes sociétés économiques et techniques. Les travaux du pont suspendu avec viaduc d'une longueur de ,50 mètres seront exécutés par une compagnie fran çaise.\nIl ne reste plus que des débris du parti nationaliste en Allemagne\nBerlin, 19 juillet (dép. Petit Parisien.) Dix-huit députés nationalistes alle mands, qui ont soutenu le cabinet Bruning, ont déjà donné leur démission comme membres de la fraction natio naliste allemande au Reiclistag. Le comte Westarp entre autres.\nLe vieux leader conservateur a, d'autre part, envoyé une lettre au D r Hugenbcrg pour lui déclarer qu'il démissionne éga lement de membre du parti. Les pauvres restes de la fraction na tionaliste allemande se sont encore réu nis ce maLin pour examiner la situation. te groupe du comte Westarp négocie en ce moment avec le groupe du mi nistre Trcviranus, composé d'anciens nationalistes allemands, lesquels ont quitté, il y a plusieurs mois, le parti, ne voulant pas se soumettre plus long temps à la dictature de Hugenberg. Une fusion des groupes Westarp et Trevi ranus ne serait pas impossible. Le nouveau parti conservateur du comte Westarp sera déjà probablement constitué mercredi prochain et il faut croire que ce parti essayera d'établir, en vue des prochaines élections, un accord avec les autres partis de la droite, y compris les partis populiste et éco nomique.\nLa cour de cassation clôt par un acquittement le procès Hugo Stinnes\nBerlin, 19 juillet (dép. Havas.) La cour de cassation a acquitté aujour d'hui Hugo Stinnos junior, conformant ainsi le jugement du tribunal de pre mière instance. On sait que le ministère public avait interjeté appel contre le verdict et re quis une amende de cent mille marks contee Hugo Stinnes. Les peines d'emprisonnement pronon cées contre ses coaccusés ont été com muées c'n amendes de 5.000 marks.\nLe banquier M. J--P. Morgan va venir en Europe\nLondres, 19 juillet {dép. Petit Parisien.) Un message Reuter de New-York si gnale que le fameux banquier M. J.-P. Morgan s'embarquera ce 60ir ou demain pour l'Europe. Accompagné de quatre intimes, il tra versera 1 Atlantique à bord de son yacht Corsaire et résidera jusqu'au mois d'août dans son château d'Hertfordshire. Toujours en compagnie de ses Hôtes, il se rendra alors en Ecosse pour les grandes chasses de la saison.\nLE SÉNATEUR BORAH A BESOIN D'UN LONQ REPOS\nLondres, 19 juillet (dép. Petit Parisien.) On mande de Washington à l'agence Reuter que le sénateur Borah, dont on connaît la prodigieuse activité et la frande influence au Sénat, souffre 'épuisement, et s'est vu ordonner par son médecin un long et complet repos.\nDÉCLARATIONS DU MINISTRE DES FINANCES D'AUTRICHE JSUFL LE NOUVEL EMPRUNT\nVienne, 19 juillet (dép. Petit Parisien.) Le ministre des Finances autrichien, M. Juch, arrivé ce matin de Londres, par Paris, a fait cet après-midi, à la presse viennoise et étrangère, des déclarations sur le nouvel emprunt. Il a annoncé, notamment, que la tranche autrichienne était d'ores et déjà plus que souscrite. Seules les souscriptions pour des titres bloquées six mois seront satisfaites. La charge effective assurée par l'Etat autri chien sera de 7 59 0/0 et, si l'on consi dère, en outre, la prime de rembourse ment, de 8 29. Quant à l'abstention si commentée de la France, on savait déjà, par de récen tes déclarations officielles, qu'elle n'avait aucune raison politique et que, au con traire, le gouvernement français accordait toute sa sympathie au projet, mais il avait été dit que les banques françaises avaient souhaité, dans l'intérêt du place ment de l'emprunt, que fussent réglées préalablement les questions des dettes d'avant guerre. M. Schoeber à qui, du côté français cette considération avait été présentée à la Haye, avait promis de « faire de son mieux ».\nMais c'est une autre raison, a dit M. Juch, qui a surtout empêché pour le moment la participation de la France ; les banques françaises ont désiré un type d'emprunt international libellé en plusieurs devises étrangères, et Te minis tre a cru devoir refuser ce type dans l'état actuel des différents marchés des pays où l'emprunt devait être émis. M. D.\nLes vaccinations antituberculeuses de Lubeck\nTrois professeurs sont suspendus LUbeok. 19 juillet (dép. Pavas.) Le Sénat de Lubeck a suspendu de leurs fonctions les trois professeurs de l'hôpital de Lubeck inoulpés d'avoir provoqué la mort des enfants vaccinés contre la tuberculose.\nUne enquête disciplinaire a été ouverte à leur sujet,\nL'explosio d'une grenade dans un camp d'instruction belge fait cinq victimes\nUn officier et un soldat tués; deux officiers et un sergent grièvement blessés Bruxelles, 19 juillet (dé». Petit Parisien) Un grave accident, qui rappelle celui qui s'est produit à Jambes l'an dernier, a ensanglanté hier après-midi les ma nœuvres que lait actuellement le 2* chasseurs à pied au camp do Bevcirloo. La 7' compagnie de ce régiment, com mandée par le capitaine J Fiévct et composée on majeure partie de soldats faisant leurs périodes de camp, procé dait, vers 15 heures, à des exercices de lancement de grenades Mills au stand du Gemcentebosc. Tout à coup, l'une des grenades explosa au milieu d'un groupe composé de soldats et d'of ficiers. Le lieutenant Rémy et le soldat Chiron s'écroulèrent, tués sur le coup ; le capitaine Fiévet fut grièvement at teint, ainsi que le sous-lieutenant Ma niet et le sergent Bricoux. Toutefois, à l'hôpital où les blessés ont été trans portés, leur état n'a pas paru déses péré. Jeudi matin, déjà, un accident sem blable, bien que moine grave, s'était produit. Un soldat du 3* chasseurs à pied et le lieutenant Moncheur avaient été blessés légèrement par les débris d'une grenade qui avait éclaté prématu rément. Un officier s'est rendu ce matin au camp de Beverloo pour commencer l'en quête. Une enquête administrative a été également ordonnée.\nDes désordres éclatent à nouveau à Karachi\nLondres, 19 juillet (dép. Petit Parisien.) On mande de Karachi à l'agence l'euter que de graves désordres se sont produits ia nuit dernière aux abords des établis sements de spiritueux situés dans le quartier européen. Ces troubles ont eu pour origine l'in tervention de piquets qui se sont oppo sés au déchargement de fûts de vins et de liqueurs. A la suite des collisions qui se produi sirent entre la police et les piquels, deux hommes grièvement blessés ont été transportés dans le nouvel hôpital, connu sous le nom d' « hôpital Gandhi ».\nLES OPERATIONS A LA FRONTIERE Londres, 19 juillet idép. Petit Parisien.) Suivant un message B. U. P. de Bom bay, les opérations des avions du Royal Air Force contre les rebelles occupant ia, zone frontière du nord-ouest ont pleinement réussi. Des messages, en effet, font connaître que, durement éprouvés par les bom bardement, les rebelles se sont dispersés et que le capitaine du village hostile où se trouve le quartier général ,en révolte est en route pour Malakan pour faire sa soumission aux autorités britanniques et demander la' paix.\n| LA DELEGATION BRITANNIQUE | A LA CONFERENCE POUR L'INDE Londres, 19 juillet (dép. Petit Parisien.) Le centre d'intérêt dans la question de l'lnde, c'est actuellement la compo sition de la délégation britannique à la « Round Table Conférence ». 11 y a une dizaine de jours, les lea ders de l'opposition firent auprès du gouvernement une démarche a l'effet d'obtenir que la délégation comprît les représentants des trois partis. Le premier geste du cabinet fut de maintenir le principe d'une délégation exclusivement gouvernementale, confor mément, d'ailleurs, à une déclaration que le vice-roi fit à Simla le 31 octobre der nier. Durant toute la semaine qui s'achève, cette question-a fait l'objet d échanges de vues au cours desquels le cabinet se serait convaincu des avantages que pré sente une délégation ayant un caractère national et non de parti. On prévoit d'ailleurs que cette déci sion sera communiquée lundi aux Com munes. par le secrétaire d'Etat pour l'lnde. Le Sunday Times croit savoir que les trois partis ne seront pas représentés en nombre égal mais dans les propor tions suivantes : trois membres du cabi net contre deux de chacun des deux partis d'oppo6ition. Les conservateurs \"désigneraient, assu re-t-on, sir Austen Chamberlain, secré taire d'Etat au Foreign Office, et le comte Peel qui a été deux fois secrétaire d'Etat pour l'lnde. Quant aux libéraux, ils- seraient appa remment représentés par lord Reading, ex-vice-roi, et sir Herbert Samuel, an cien haut commissaire en Palestine, dont il est d'ailleurs question pour remplacer lord Irwin, le vice-roi actuel, dont le mandat expire au printemps prochain. La conférence qui s'ouvrira sans doute entre le 20 et le 30 octobre pro chain, tiendra, ses séances au palais Saint-James, que le roi a mis k la dis position du gouvernement comme il le fnr rtrtr-dctrat-mr rannec pour ta errars renoe royale;\nL'ACCORD DE LONDRES DEVANT LE SÉNAT AMÉRICAIN\nNew-York, 19 juillet (DE NOTRE CORRESPONDANT PARTICULIER) Devant l'impossibilité d'arriver à un accord amiable avec les adversaires du traité de Londres en vue de la prompte ratification, le Sénat a décidé de tenir des séances de nuit jusqu'à ce que le vote soit obtenu. La majorité espère ainsi épuiser l'opposition. La discussion géné rale s'est terminée à 14 heures. Le débat doit se poursuivre maintenant sur cha cun des articles du traité et sur une dizaine de réserves qui n'ont aucune chance d'être approuvées par le Sénat, mais dont la discussion et l'élimination prendront plusieurs jours. Pierre Desnoyer.\nUne virtuose américaine du crime recherchée depuis vingt ans aurait été retrouvée\nLondres. 19 juillet (dép. Petit Parisien.) Suivant un message Reuter de La porte (Indiana), Belle Guiness, qu'on a souvent représentée en Amérique, non sans une pointe d'orgueil, comme la « plus grande criminelle du siècle », aurait été, après vingt-deux ans de vai nes recherches, retrouvée dans l'Etat de Mississipi par la police régionale. Cette rumeur a tout naturellement ramené au premier plan de l'actualité l'histoire de cette virtuose du crime, qui doit être aujourd'hui plus que septua génaire. On rappelle que, propriétaire d'une ferme, la ferme- sinistre elle y attira, par une discrète et alléchante publicité, les vingt malheureux qu'elle épousa et tua successivement pour leur argent. On remet notamment en mémoire ce détail macabre qu'en 1908 la police dé couvrit dans la terme suspecte même un véritable cimetière où gisaient les cada vres de quinze hommes, tous d'origine Scandinave. On rappelle également comment, après cette tragique découverte, la ferme et ses dépendances furent détruites par un incendie mystérieux et dans quelles circonstances on découvrit sous les dé combres quatre autres cadavres dont un, crut-on à l'époque, était celui de la propriétaire même de la ferme. Des doutes subsistèrent néanmoins dans l'es prit de la police et certains détectives qui s'étaient passionnés pour cette affaire en poursuivirent, des années durant, l'éclaircissement. Eux disparus, leurs successeurs continuèrent leur tâche et c'est à la persévérance comme à l'ha bileté de oes derniers qu'on devrait au jourd'hui la découverte, dans un su perbe domaine dù Mississipi, de cette Barbe-Bleue de l'autre sexe. Ce qui est certain, c'est que les con statations faites récemment ont paru suffisamment probantes aux autorités pour que le shérif de Laporte ait donné l'ordre de mettre la septuagénaire sus pecte en ctat d'arrestation préventive.\nLes Turcs poursuivent les Kurdes jusqu'en Perse\nLondres, 19 juillet (dép. Radio.) Des informations de Constantinople parvenues à Londres ce soir confirment la nouvelle de l'invasion d'une partie du territoire persan par des cavaliers turcs lancés à la poursuite des rebelles kurdes. Une de ces informations précise que le commandant des forces de la cavalerie turque a fait connaître aux autorités persanes que ses hommes rentreraient immédiatement en Turquie aussitôt que leur tâche qui consiste à capturer les rebelles kurdes aurait été menée à bonne fin.\nLÀ BELLE VICTOIRE DE L'ITALIEN GUERRA\nGrenoble, 19 juillet (de notre env. spéc.) Départ de Nice, la nuit, au bord de la mer toute blanche de lune. On file vers les gorges de >, la Mescla, où l'on trouve un temps do tous les diables. Le peloton se traîne, les têtes rentrent dans tes épaules. On n'avance plus. Après Puget-Théniers, premier contrôle de signatures, on traverse Annot. Il fait grand jour et, sur les Alpes, un beau soleil. Tout le monde suit le train, qui n'est pas terrible. Retard sur l'horaire prévu: une heure un quart, La Colle-Saint-.Miehel, première mon tée sérieuse, fait souffrir Bidot, Pancera, Siegei, V. Trueba, Maleu, Manthey et Péglion. Il fait chaud et il fait froid et c'est pour les hommes un dur « bou lot » silencieux. Menus faits ; Bariffi crève, Guerra et Pancera changent dé braquet, Schoen crève, et Cardona et Wolkc, Jouel a mal au genou. La route est détestable. A Beaûvezer, ils vident leurs musettes avant le ravitaillement de Coimars. Allos est ie plus dur travail de la journée : aVtilurc 2.250 mètres, pente moyenne 8 0/0. Demuysëre, Leducq, Laloup. Bonduel, Benoit Faure se détachant. Ils triment, tassés sur leurs vélos. Aucun n'a le sou rire. En arrière, Guerra avec Pélissicr et tous les Français. Leducq est un peu lâché, Demuysère et Benoît Faure prennent du champ. Le second « suce » la roue du premier sans scrupule, puis il le « saute » et s'en va de toute sa souplesse. II n'y a que Benoît Faure Les autres n'existent plus. Buysse pourtant et Pierre Magne grimpent ru dement bien. Guerra disparaît, et il n'y a plus de Pélissier. De toute la journée il n'y aura plus de Pélissier. Pierre Magne attaque Demuysère et passe Buysse ; mais il ne peut appro cher Benoît- Faure. Celuioi. Demuysère, Buysse, Pierre Magne : il n'y a que ces quatre-là qui comptent. Au sommet, d'où l'on découvre les Alpes si belles, le petit Benoît Faure est premier-. Personne encore ne l'a précédé dans les côtes. Va-t-il la gagner, enfln, son étape ? Demuysère, Pierre Magne, Buysse, Dos6che, Guerra, Leducq passent après lui. Lui s'en va de l'allure de quel qu'un qui n'a pas envie de se casser la flgure. A Barcelonnette encore, il n'y a que lui. Les chasseurs lui font une jolie con duite. Aux Thuiles, il est rejoint. Leducci et Guerra se 6ont laissés aller comme des fous dans la descente et lui ont repris son avance. Ils roulent à trois. Benoit Faure avale un œuf, un autre ; il mâche une banane. Leducq boit. Guerra est puissant. C'est lui qui mène le plus vile. Demuysère, à deux kilomètres de là. tire le peloton où je reconnais Pierre Magne, Bidot, Cepeda, Dossche, Mervlel, Buysse, Faillol. A Gap, rien de changé. Voici le col Bayard, une méchante route toute en pierres, toute en soleil. Merviel et Pancera y souffrent. Devant, Benoît Faure file, îâohe Leducq, puis Guerra. Avec méthode, il remue ses pe tites manivelles. Guerra revient sur lui et Leducq reparaît. Sûrement, il n'y aura eu dans l'étape que ces trois bonshommes-là. Après le Motty, une longue côte les sépare en core. Le routier se balade devant les deux as à la peine. Guerra a mangé du « lion » et gagne Voici Guerra qui crève. Il ne reste \"plus que les deux maillots jàunes qui se hâtent tant qu'ils peuvent. L'ltalien, « qui a mangé du lion », les rejoint. Il a fallu que, dans la descente de Laffrev, Leducq crève deux fois de suite. Je voyais Leducq si frais qu'il' me semblait impossible qu'il ne gagnât pas l'étape. Il arrivera six minutes après Benoît Faure. qui se sera fait bat tre au sprint par Guerra. Quand Benoît Faure gagnera-t-il ? La prochaine fois? Pour lui, c'est toujours la prochaine fois. Guerra est content, Leducq a du cha grin, Benoit Faure fait la tête. Mais Le ducq garde le maillot. C'est le principal. Demain, ils se reposent. Après-de main, ils seront dans le Lautaret et dans le Galibier, Nous leur y donnons rendez-vous. Yves Dautun.\nLA COUPE DU MONDE DE FOOTBALL\nL'équipe de France battue d'un but à zéro . par le Chili Montevideo, 19 juillet (dép. Havas.) L'équipe de Franco a joué aujourd'hui son troisième match' des poules élimi natoires de la Coupe du Monde de foot ball contre le Chili. A' la mi-temps le matcli est nul 0 à 0 ; finalement le Chili s'assura la victoire par 1 but à 0. L'Argentine bat le Mexique L'équipe de l'Argentine s'est assuré une facile victoire sur le « onze » du Chili par 6 buts à 3.\n11 n'est pas confirmé que l'&viateur Hook aurait été retrouvé sain et sauf\nRangoon, 19 juillet (dép. Havas.) Les recherches en vue de retrouver l'aviateur Hook ont été poursuivies au jourd'hui. Le gouvernement fait vérifier le bruit selon lequel des indigènes auraient re cueilli l'aviateur ; mais on croit que ce bruit est inexact.\nL'OISE DÉBORDE A CHAUNY\nLaon, 19 juillet {dcp. Petit Parisien.) A la suite d'un orage survenu dans la soirée d'hier, l'Oise subit une crue rapide et Importante et les bas quartiers de Chauny se sont trouvés inondés. L'eau a envahi presque toutes les maisons et a recouvert, sur une hauteur d'un mètre, la route de Soissons à Arras. Les deux brigades de gendarmerie et des unités du 30 e . d'artillerie de la Père ont été mises à la disposition du maire. Le général Stirn s'est rendu ce matin sur les lieux.\nUN ARBRE S'ETAIT ABATTU SUR LA VOIE DU RAPIDE\nLyon, 19 juillet (dôp. Petit Parisien) Hier soir, vers 6 heures, près de la gare de Crimolois, un arbre s'est abattu sur la voie quelques minutes avant le passage du rapide Paris-Vallorbe. Bien que roulant à 92 kilomètres à l'heure, le mécanicien est parvenu à arrêter le convoi, évitant ainsi une catastrophe.\nLES ACCIDENTS DE LA ROUTE\nUne auto renverse une motocyclette : une femme tuée Evreux. 19 juillet (dép. Petit Parisien.) Sur la route de Paris à Brest, à un kilomètre de Nonancourt. une automo bile attelée d'une remorque, que condui sait- M. Pélix Dubos. boucher, 18, rue Saint-Thibaut, à Dreux, a renversé une motocyclette occupée par M. Pierre Aubry, 37. rue Brëguet, à Paris, et sa femme. Mme Aubry. que l'on ne croyait pas sérieusement blessée, mais qui avait, en réalité, une fracture du crâne, est morte quelques heures après l'accident.\nUn maçon espagnol blesse mortellement son ancien patron d'un coup de revolver\nII ne pouvait parvenir à *e faire rembourser 4.000 francs Nice, 19 juillet ( dép. Petit Parisien). Installé à' son compte depuis quelques années et ses affaires prospérant, le mat tre-maçon d'origine italienne Gaétan Veirto avait entrepris récemment la construction d'un immeuble de trois éta ges à Golfe-Juan. C'était disproportionné a ses moyens, et l'entrepreneur fut à bout de ressources avant d'avoir ter miné ie travail. Il dut avoir recours à divers prêteurs et, notamment, à un de ses ouvriers maçons, l'Espagnol Antoine Ibarz, qua rante-huit ans, qui lui confia 4.000 francs. Malgré ces emprunts, Gaétan Vento ne put achever son immeuble et il céda cciui-ci à un industriel de Nice. Antoine Ibarz demanda alors le remboursement de ses 4.000 francs, et, ne l'obtenant pas, actionna son débiteur devant le juge de paix d'Antibes qui condamna l'entrepre neur à payer la somme qu'il devait. Ibarz. pourtant, ne put faire exécuter la sentence. Hier soir, vers 9 heures, le maçon espa gnol rencontra chez son coiffeur, rue Georges-Clemenceau, Gaétan Vento. Les deux hommes n'échangèrent aucune parole, mais quand Ibarz fut rasé, il sortit et lit les cent pas devant la bou tique. Lorsque l'ex-entrepreneur sortit i son tour, son ancien ouvrier lui réclama énergiquement le règlement de sa dette, et une discussion s'en suivit au cours de laquelle les deux hommes s'engagèrent dans une rue latérale. Quelques secon des plus tard, un coup de feu retentis sait. Des passant se précipitèrent et dé couvrirent Gaétan Vento affalé sur le sol et gémissant. Transporté chez un médecin, le malheureux ne tarda pas à expirer; la balle l'avait frappé dans la région du cœur. Quant au meurtrier, il fut arrêté par la gendarmerie dans un champ servant de boulodrome ; il tenait encore son revolver à la main. Il déclara que Gaé tan Vento avait répondu à sa réclamation par un ge6te de menace et que o'est pour se défendre qu'il avait fait feu. Il semble pourtant que cette version soit fausse, la victime ne portant aucune trace de poudre, contrairement à ce qui n'aurait pas manqué de se produire si le coup avait été tiré à bout portant ainsi que le prétend le meurtrier. Celui ci n'a exprimé aucun regret ; il a déclaré, au contraire, au commissaire de police, que si c'était à refaire il n'agirait pas autrement.\nCette forme humaine que ia mer démontée ne permet pas d'atteindre est-elle le corps de M. Lee ?\nMarseille, 19 juillet (dép. P. Parisien.) Les recherches entreprises pour re trouver le consul britannique mystérieu sement disparu ont été poursuivies au jourd'hui par les enquêteurs. Le chef de la sûreté, M. Cals, et ses inspecteurs, ainsi que des photographes et des reporters, sont restés en obser vation toute la matinée à l'Escalette. Ils ont vu effectivement une masse, qui semble être un cadavre nu, émergeant puis disparaissant, mais l'état de la mer, fortement agitée par le ver.t de nord ouest ne permet pas aux barques d'approcher et de se rendre compte de ce que c'est exactement. Des pê cheurs ou des gens qui voudraient bien toucher les 5.000 francs de prime promis à qui retrouverait le cadavre sont là. prêts à s'élancer sur la mer quand l'accalmie se produira. Les inspecteurs ont entendu un témoin qui a précisé qu'il aurait vu, jeudi soir, dons la calanque où a été découverte la valise, un homme en pyjama brûlant des papiers et écrivant. On a effecti vement découvert dans les rochers un fragment de lettre brûlée. On se demande maintenant si la valise découverte est bien celle du consul Le linge trouvé dans la valise décou verte, hier, au bord de la mer, sur un rocher de la calanque de l'Escalette, a été montré à. la femme de ménage de M. Lee, qui a affirmé qu'il était bien celui du consul. Mais, par contre, la photographie montrée à la mère du dis paru n'est reconnue par elle ni pour la sienne ni pour celle d'une de ses amies. De plus, Mme Lee ne reconnaît pas l'écriture de son fils dans la phrase écrite au dos de la photo. H y a, paraît-il, deux fautes d'orthographe que n'aurait pas commises le consul.\nDes membres de la British Légion visitent nos champs de bataille\nCalais, 19 juillet (dép. Havas.) Par le paquebot Rlviera sont arrivés ce matin à Calais six cents membres de la British Légion (section écossaise), avec trois joueurs do cornemuse en costume national. Ils sont partis par trains spéciaux pour les champs de bataille de l'Yser. et de la Somme.\nLe prêtre leur refusant ses offices ils s'adressent au pasteur...\nSaint-Brieuc, 19 juillet (d. P. Parisien.) Mgr Serrand, évêque de Saint-Brieuc, et Tréguier, mène, depuis son instal lation dans le département, une lutte sans merci contre le relâchement des mœurs et aussi contre les dancings. Et il a donné à ses prêtres l'ordre formel de ne plus apporter le secours de leur ministère aux fidèles qui ne se confor meraient pas à. ses prescriptions. Ces instructions viennent de recevoir une première application à Saint-Brieuc, dans le quartier du Carpont en Plou fragan. Des débitants, les époux Caro, à qui le recteur de la paroisse, l'abbé Rouxel, demandait en vain, depuis long temps, de fermer leur salle de bal, ayant perdu leur enfant, se sont vu refuser, pour les obsèques, l'assistance de l'église catholique. Désolés de cette décision, mais trop attachés à leur exploitation pour déférer à l'ordre de l'Eglise, les époux Caro ont fait appel aux offices du ministre du culte réformé pour que les funérailles aient quand même un caractère religieux. *\nLes régates de Corbeil\norganisées par la S. N. C. avec le concours du « Petit Parisien »\nDemain la Société nautique de Corbeil fera disputer ses régates annuelles avec le concours du Petit Parisien- Lee éliminatoires de l'épreuve de skiffe (débutants) auront lieu à 10 h. 30. Voici le programme des courses de l'après midi : . 11 h. 45. i débutants de pointe outlrigger : C. O. Billancourt, C. N. Parts, A. S. Bourse, Encouragement, S. N. Corbeil. 15 heures, 4 débutants yole n'ayant ja mais gagné : S. V. Haute Seine, C. A. Parts. C. M. Versatile, Rowlng Club (2 équipes), A. S. Bourse. S. M. Corbeil. 15 h. 15. sltijfs débutants : C O. Billan court (Renaud), S. N. Basse Seine <Caby, Bled, Annett, iraussaire). C. N. Fontaine bleau-Samols (Désagnal), S. N. Corbeil («Mai let, Rousseau). 15 h. 30, deux juniors et seniors outlrig ger : S. N. Haute Seine (juniors). C. O. Bil lancourt (Juniors), C. M. Paris (sentors), S. y. Basse Seine (juniors). 15 h. 43, 4 débutants oullriggers : C. O. Billancourt,* c. M. paris, Rowtng Club, A. S. Bourse. Encouragement. 16 heures, i juniors auitrtggcr : S. N. Haute Seine. C. N. Fontainebleau Samois, S. IV. Corbeil. 16 h. 15. S débutants yote de mer (chal lenge du Petit Parisien ) : S. N. Haute Seine, C. O. Billancourt, C. y. Paris, Rowlng Club, A. S. Bourse, S. N. Corbeil. 16 h. 30, S juniors oullrigger : C. N. Fon tainebleau Sarnois, S. y. Haute Seine.\nDANS LA RÉGION PARISIENNE\nAISNE GUISE. La société des courses hippi ques donne sa première réunion aujourd'hui à H heures. LAOLF. Au stade de l'U. S. L., tournoi de foothal entre douze équipes sélectionnées du département. SOISSONS, Pharmacien de service au jourd'hui : M. Leroy, rue Saint-Martin. VILLERS-COTTE RETS. Aujourd'hui aura lieu une cérémonie du Souvenir en l'hon neur des morts de la guerre. Le matin, messe solennelle ; a 13 li. 30, rassemblement à l'hôtel de ville, défilé et visite aux cimetiè res militaire et civil.\nEURE-ET-LOIR BONNEVAL. Le conseil municipal a adopté le projet de captation, d'adductiou et de distribution d'eau potable. Les subven tions réglementaires ont été sollicitée?. DENONVILLE. Le maire a remis la mé daille de la Famille française à Mme Leduc- Paltuet et la médaille militaire à MM. Go bert. Mulot et Thomas, anciens combattants. ILLIERS. Aujourd'hui fête des rieurs ; cortège, bataille de fleurs, rête foraine ; Illuminations, bal.\nOISE Le prix du pain Par suite de la hausse du prix du blé et de la farine, le prix limite du pain sera porté è 3 fr. 23 le kilo, portage compris, à partir de mardi prochain 23 juillet. Contre l'agrandiaaement de l'aérodrome de Beauvait 1! est fortement question d'agrandir l'aéro drome de Beauvais pour y installer un ré giment d'aviation. La société des agricul teurs de l'Oise vient, à ce sujet, d'émettre le vœu que ce projet d'agrandissement soit abandonné, étant donné qu'il existe sur d'autres points, dans la région, des terrains de faible valeur culturale qui pourraient être avantageusement utilisés et dont la privation serait moins sensible aux agri culteurs et 4 l'lntérêt général. 25.000 franc* sur un ta* de sable A Chevrtères, une fillette de sept ans, la , petite Suzanne Vlnet, a trouvé dans la rue, sur un tas de sable, un paquet con tenant 25.000 francs d'obligations au por teur et dont les coupons n'avaient pas été détachés depuis deux ans. L'enrant a déposé sa trouvaille à la mairie et la gendarmerie a aussitôt ouvert une enquête. On croît qu'il s'agit do titres détournés d'une succession et abandonnés par l'auteur de la soustraction.\nBEAUVAIS. Ce matin à l'école munici pale de musique grande audition par les élèves et lecture du palmarès.\nCet après-midi à 14 heures, rue de Ca lais, sera donné le départ du Grand Prix cycliste organisé par l'Union cycliste ; par cours de 67 km. par Crèvecceur et Fouque rolle ; 50 engagés. BRETEUIL. Aujourd'hui aura lieu un concours de pompe à incendie sous la pré sidence du commandant Guesne-t, président de la Fédération nationale. Le même jour, à 16 heures, se tiendra rassemblée générale des sapeurs-pompiers de l'arrondissement de Clermont. MOU Y. Aujourd'hui, sur le stade de la rue Léon-Bahard, tournoi de sixte de foot ball-association organisé par l'Union spor tive. Ce tournoi est ouvert à tous les clubs affiliés.\nSEINE-ET- OISE La voleuse se dénonce elle-même A la suite d'un vol de linge commis & Viry-Châtilion, les gendarmes furent ame nés a interroger une habitante de la loca lité, une femme Rehechie, trente-cinq ans. Celle-ci, sous un prétexte quelconque, monta au premier étage de sa maison et jeta par la fenêtre un lot de deux cents paires de bas qu'elle avait dérobées a une usine de Savigny-sur-Orge, où elle tra vaille. Mais les gendarmes avalent surpris le geste de la voleuse et l'emmenèrent. Un jeune ouvrier meurt électrocuté Au cours de son travail dans une usine de Llmay, le jeune Pierre Mignot, seize ans, aide monteur électricien, demeurant a Fon teaay-Salnt-Père, ayant fait un faux pas, se raccrocha instinctivement su câble con ducteur d'un moteur électrique et succomba électrocuté. On repêche une inconnue On a retiré du canal de l'Ourcq, à Aul nay-sous-Bols, le corps d'une inconnue âgée d'une soixantaine d'années. De forte corpulence, les cheveux châtain gris, elle porte une cicatrice frontale. Elle était vêtue d'un jupon bleu foncé s rayures blanches, d'un peignoir noir à dessins blancs, d'un manteau noir, chaussée de sou liers et bas noirs.\nAULNAY-SOHS-BOIS. Aujourd'hui aura Heu le concours de jardins organisé par la société régionale d'horticulture. Le 3 récom penses seront décernées le 30 août prochain. RIS-OHANGIS. Par suite d'une fausse manœuvre, une automobile conduite par M. Dufeux, représentant de commerce à Paris, est venue se jeter, route de Fontainebleau, dans un chantier, renversant un ouvrier, SI. Joseph Lefort, cinquante-huit ans, demeu rant à Draveil, qui, grièvement blessé, a été transporté it l'hôpital de Corbell.\nPHOTO\nLes vacances nous font un devoir de don ner les conseils qui suivent aux Jeunes ama teurs : Les clichés qui entrent pour une notaûle part dans la statistique des clichés défec tueux, peuvent être évités avec un peu de méthode. A'ous conseillons avec les appa reils à pellicule d'enrouler Immédiatement la vue prise jusqu'à parution du signe qui annonce que le numéro va paraître. Ce n'est qu'au moment d'euregistrer une nouvelle vue qu'on amènera le numéro dans l'œille ton. Cette façon d'opérer assure la planéfté parfaite de la pellicule tout en permettant d'être rapidement prêt à enregistrer un ins tantané. Bien plus rapidement qu'en suivant 1 le conseil de n'enrouler la vue prise qu'au momeDt d'eu prendre une autre. Cette ha bitude, régulièrement suivie, le débutant n'aura plus de clichés doublés, 11 en aura supprimé la cause principale, lléthods et attention, seuls secrets de la réussite en photo. Les bobines déroulées au chargement, si elles ne sont pas maniées avec précaution, entraînent du voile. 11 est assez simple ce pendant de tirer la languette que l'on vient de libérer de la bande gommée tout en main tenant d'un doigt la partie enroulée au fur et a mesure de l'enroulement sur le moyeu vide. Et puis, il ne faut pas s'imaginer, parce que l'on possède un appareil quali fié « d'appareil se chargeant en plein Jour » que l'on peut Impunément en opérer le chargement en plein soleil. ■ Plein Jour » Ici veut dire « lumière atténuée, à l'ombre » : l'ombre du corps de l'opérateur tournant le dos au soleil surfit, ginon II y a risque de voile. Voile qui se manireste' sur .es bords de la pellicule, le Jour ayant pénétré dans les- spires de la bobine au moment OU celle-ci se détend auand on enlève la bande gommée qui la maintient serrée. Prendre une petite précaution et cette cause d'ln succès est évitée ; pour cela maintenir ser rée la partie de la bobine enroulée (vierge ou exposée) jusqu'à ce que la mue en place soit terminée ou Jusqu'à ce que la bande gommée soit définitivement nxée. Il est bon d'envelopper la bobine exposée dans le papier noir qui conterait celle qui a pris sa place dans l'appareil. La photographie n'est qu'une succession de manœuvres attentives et raisounées. F. de L.\nU N VE N D U !\nEst-ce vendu, qu'il convient de dire ï Non, c'est : « donné », quand, pour 3 fr. 95 seule ment, on peut se procurer ce merveilleux spécifique des cors aux pieds: « Le Diable »! « Le Diable » enlève les cors en 6 jours pour toujours. Pharmacie Welnmann, a Epernw, et toutes pharmacies. Mais, attention I Exigez « Le Diable ».\nCHEMIN DE FER DU NORD\nCourses de Chantilly (mercredi 23, ven dredi 25, mardi 29 juillet 1930). A l'occasion des courses de Cbanttlly, la compagnie du chemin de fer du Nord prendra les disposi tions suivantes : Aller. En dehors des trains du service régulier ordinaire, des trains spéciaux de courses effectuant le parcours en trente-cinq minutes seront expédiés de Paris de 12 h. 47 à 13 h. 30. Il sera mis en marche notamment, à 11 h. 30, un train spécial 1\", 2* et 3« classes qui permettra aux voyageurs de déjeuner h Chantilly. Retour. A partir de 17 h. 15, c'est-à-dire aussitôt après les courses, 11 sera expédie de la gare des courses, suivant les besoins, des trains spéciaux de toutes classes, effec tuant le trajet Chantllly-ParU en trente-sept minutes. Pour faciliter les relations du Nord de la France et de la Belgique avec Chantilly, les trains rapides n«* 112, 123 et 315 y feront exceptionnellement arrêt. Prix. Billets d'aller et retour (au départ de Paris) : 30 francs, 20 francs, 15 francs, selon la classe (droit de timbre-quittance compris) valables pour tous les trains spé ciaux. Pour renseignements précis et détaillés et les modifications apportées exceptionnelle ment à l'horaire de quelques trains du ser vice régulier ordinaire, consulter les afllchei spéciales apposées dans les gares.\n■ 20-7-30\nLE PETIT PARISIEN\nSERVICES TELEGRAPHIQUES «I TÉLÉPHONIQUES SPÉCIAUX do Petit Parisien et du Time M\nLEVALLOIS-PERRET PLACE DES PETES HARDI PROCHAIN, 22 JUILLET UNE SEULE SOIREE, i 20 R. 30 DEPUIS 25 ANS pour 1* première lois en Prance CIRQUE GÉANT BOSTOCK AVEC SA CELEBRE MENAGERIE PROGRAMME SENSATIONNEL LE TRIO DES CLOWNS PARISIENS LES DARIO à Poissy, pl. de la République MERCREDI PROCHAIN, 23 JUILLET UNE SEULE SOIREE, A 20 h. 30 à S'-Germain-en-Laye JEUDI PROCHAIN, 24 JUILLET emplacement : à la gare de ceinture MATINEE A 14 H. 30; SOIREE A 20 h. 30\nDARIS plu) que quelque) jour) pour envoyer yotre réponte Attention ! Votre réponse au concours Columbia doit être expédiée avant le 31 Juillet. Passé cette date elle serait impi toyablement relusee. Demande* si vous ne l'avez encore latt, un bulletin de réponse i votre fournisseur de disques. Columbia COUESNON, agents généraux 94, ru® d'Angoulême, PARIS-11-\najiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiif FAIRE PHOTO = c'est revivre = à volonté s s 5 ses souvenirs fîilIlIIlltlIlllllllRIIIIIIIIIIIIllIllllItllIlllllir?\nBLÉS VILMORIN «.ÏJÎ.ÎYA. plombés. Exigez partout la marque Xfe et noire nom VILMORIN-ANDRIEUX & Ge, Paris-I*.\nP BOISSON D'ÊTË Pour calmer votre soif dégustez un verre d'Antésite servi avec de l'eau bien fraîche. u fl»c. 4 c( 8 fr. chez pherm., épie., herh-\n[M\n","LES CONTES DU € PETIT PARISIEN »\nEn ce temps-là, commença: mon ami Ors'Antonio délia Rebbia, capitaine au long cours, je commandais le Zouave, et je Taisais taxi entre Marseille et Tunis. C'était le bon vieux temps : nous avions encore des arrières à tamisaille, c'est tout vous dire. On n'en filait pas moins quinze nœuds comme aujourd'hui, et les traver sées n'étaient guère plus longues. Le Zouave était un joli bateau, et j'avais une clientèle un peu bien. Comme aujourd'hui d'ailleurs. Entre marins, inutile de se mon . ter des bateaux, n'est-ce pas ? Ce sont toujours les mêmes gens qui traversent la mer.\nPar exemple, à bord du Zouave la com pagnie m'avait fichu un second qui n'était pas ordinaire. Une rosse. Excusez-moi si je vous dis le mot tout cru, mais il n'y en a pas d'autre. Une rosse comme on n'en rencontre pas deux en vingt ans de navi gation, Dur avec l'équipage, fier avec les officiers, et, avec moi, commandant, im possible. Bref, un être puant. Il ne trou vait grâce qu'auprès des passagères. Et, ça, je n'ai' jamais compris pourquoi. Il était évidemment beau garçon, et il savait se tenir. Un peu mielleux pour mon goût. Mais les femmes sont les femmes, n'est-ce pas ? Et tout le monde sait qu'on ne les prend pas avec du vinaigre... Alors, ça s'explique dans un sens, si on veut- Or, écoutez ce qui arriva : Un beau soir d'été, nous avions quitté Marseille à midi, c'était l'heure réglementaire, à l'époque dont je vous parle, je fus forcé de constater que mon second s'oc cupait avec un peu d'exagération d'une jolie dame très blonde, laquelle rentrait à Tunis pour y rejoindre son mari, après quelques semaines ou quelques mois de séjour en France. Elle avait dû prendre les eaux de Vichy, ou de Vittel, je ne sais plus au juste. Et le mari avait gardé la maison pendant ce temps. Je les con naissais un peu l'un et l'autre. Lui était un gros bonhomme de la Goulatte, qui faisait dans les dattes ou dans les blés. Elle, je vous ai dit qu'elle était agréable à regarder. Mon second les connaissait\naussi, et même mieux que moi. Il était ami intime du mari. Et vous m'objecterez que, dans ces conditions-là, c'était assez naturel qu'il s'occupât de la femme. Mais je vous rétorquerai, moi, qu'être à tu et à toi avec un monsieur n'est pas une raison qui vaille pour embrasser l'épouse de ce tnonsieur dans les petits coins. Sauf erreur de ma part, n'est-ce pas ? Mais je vois que, là-dessus, vous pensez comme moi- Bref, la nuit venue, le couple était allé s'installer sur la tamisaille. Allons, bon ! voilà que vous ne savez pas ce que c'est qu'une tamisaille... Cest tout simple, au fait ! vous êtes trop jeune... La tami saille, c'était une manière de grand banc demi-circulaire, en caillebotis, sous lequel passaient les chaînes de la barre. Juste au dessus de l'étambot, comme voua devinez. Sur ces vieux bateaux-là, on n'avait pas encore logé les deuxièmes classes à l'arrière. La tamisaille était donc un endroit tran quille, assez mal éclairé, et que les pas sagers ne fréquentaient guère: il y avait trop d'ausaères et de grelins lovés par là. Moi-même, je me gardais soigneuse ment de pousser ma promenade si loin de la passerelle. Question de prudence, n'est ce pas ?... Il peut arriver des tas de choses délicates à bord d'un bâtiment, et il vaut mieux que le commandant n'y fourre pas le nez. Par malheur, il y a partout des gens indiscrets. Je ne sais pas ce qu'avait fait au juste la femme du bonhomme de la Goulette avec mon second. Mais, minuit sonnant, il y eut une baroufle. J'entendis tout à coup des cris, des protestations. Bref, le scandale. J'étais sur le point de me coucher. Je sortis de ma chambre juste à temps pour recevoir Une vieille dame et un vieux monsieur, très excités, qui venaient se plaindre. Le vieux mon sieur surtout perdait toute mesure. Il m'affirma, tout de go, que mon navire était un mauvais lieu. La vieille dame pleurait Elle me demanda ce qui serait arrivé si sa fille, qui était un ange de pureté, avait vu ce qu'avait vu sa mère. Trois ou quatre matelots étaient là, qui se faisaient du bon sang à peu de frais. L'un d'eux m'exhiba une espèce de petit jupon de toile très fine, qu'il avait trouvé, disait-il, sur la tamisaille, où quelqu'un venait de l'oublier. Ce quelqu'un, heureu sement, on ne savait pas qui c'était Le couple, surpris dans une attitude regret table, avait réussi à disparaître incognito. Cest du moins ce que je crus à ce mo ment-là, moi qui savais fort bieru de quel couple il s'agissait Et je réussis, avec de bonnes paroles, à renvoyer chacun chez soi, en faisant semblant d'être plus in digné que personne, et en promettant ure enquête avec toutes les sévérités imagina bles. Tout le monde s'en alla, en effet, et je crus que j'en étais quitte. Vous allez voir à quel point je mé trompais. Le lendemain, en m'éveillant, qu'est-ce que je trouve sous ma porte ? Une lettre anonyme, où la dame était nommée tout du long, et mon second itou. On me priait poliment oh, très poliment 1 de < faire le nécessaire >. Je pliai la lettre en quatre, je la mis dans mon tiroir, et je ne fis. rien du tout. Cest-à-dire que je montai sur la passe relle, histoire de donner un coup d'oeil à la route et de réfléchir dans la petite brise du matin. Mais, à 8 heures, comme je redescen dais chez moi, après avoir fait un bnu de causette avec l'officier de quart, qu'est ce que je trouve, au beau milieu de mon bureau? Une deuxième lettte anonyme. Evidemment, tout l'équipage savait, et comme le second était détesté, l'équipage exigeait— un mot embêtant, n'est-ce pas ? mais je n'en vois pas d'autre— —l'équi page, donc, exigeait que les choses n'en restassent pas là.\npar Claude FARRÈRE\nEt, ma foi 1 je fis ce que vous auriez fait à ma place : je priai gentiment la dame blonde de bien vouloir ne plus sortir de sa cabine jusqu'à l'arrivée... et je mis mon second aux arrêts. Aux arrêts de rigueur, bien entendu. Il ne réclama d'ail leurs pas, je vous prie de le croire. C'était en gars courageux, mais pas téméraire. Et une plainte officielle à la Compagnie n'aurait pas facilité son avancement. Une punition disciplinaire, au contraire, ça ne tirait pas à conséquence. Et ça calmait les mécontents. Vous comprenez, j'essayais toujours de nous tirer tous d'affaire au meilleur marché possible. Et, ma foi ! l'équipage, de ce coup-là, fit mine d'être satisfait.\nMais attendez la fin. Le lendemain, au petit matin, le Zouave arrive à la Goulette. Je stoppe, je jette un pied d'ancre. Et la première personne qui monte à bord, avant même l'agent de la compagnie, c'est le mari de la petite dame. Naturellement, voyons ! Oh 1 je m'y attendais. Et j'avais pris mes précautions. Je leur avais arrangé une entrevue tout à fait discrète. Et je comptais les débarquer ensemble, sans fracas, avant que personne-à bord se fût aperçu de rien. Mais j'avais compté sans mon hète. Ces bonshommes de la Goulette son: formidables... Voilà le mien qui com mence à réclamer, à cor et à cri, devinez qui ? Mon second, parbleu 1 mon se cond, son ami intime. Il voulait remercier mon second, cet idiot-là 1 Le remercier naturellement de tout ce qu'il avait dû faire, pendant la traversée, pour sa femme...\nJe voulus couper court : Vous ne pouvez pas le voir, il est aux arrêts de rigueur. Aux arrêts de rigueur ? Pas pos sible ! Commandant, je vous demande de lever ces arrêts.\nNon, monsieur, je regrette beaucoup. Mais c'est une question de service. Commandant, je vous en supplie é Vous n'allez pas refuser ça à moi ? _ Je regrette de plus en plus. Mais je refuse.\nÇa, par exemple ! Commandant pour la dernière fois...\nEt patati, et patata. Il s'était mis à brailler comme une sirène à vapeur. Bien entendu des gens commençaient à se rap procher. Des passagers, des matelots.» Je renvoyai tout le monde au large et je priai poliment la dame et le monsieur de quitter le bord. La dame ne deman dait pas autre chose. Mais le monsieur, de plus en plus furieux, me menaçait d'écrire à la compagnie. Et, dame 1 je n'ai pas pu l'en empêcher. Il a écrit. Et la compagnie m'a écrit à moi. Et j'ai dû répondre à la compagnie, expliquer— Et ça en a fait, des lettres 1 Mais l'équipage, qui, naturellement, sui vait l'affaire au fur et à mesure... ça sait toujours tout ce que ça ne devrait pas savoir, un équipage... l'équipage, lui, a écrit aussi. A la compagnie, à la dame, à moi-même et au mari. Au mari surtout. Et ça, alors, ça a fait un divorce. Claude Farrère.\nLA FETE FORAINE DU BOIS DE VINCENNES\nPour les officiers mutilés\nComme tous les ans. le Groupement des ornciers mutilés organise au profit de sa maison de retraite d'Arcachon une grande fête roraine sur l'esplanade du donjon de Vincennes, du 27 juillet au 31 août. Les divertissements seront nombreux, et la variété des manèges offrira beaucoup d'attrait au public toujours nombreux qui, tout en se distrayant, participe à une bonne oeuvre. .. Une gràûde retraite aux (lambeaux par-' courra les principales rues de la ville de Vincennes samedi soir, 26 Juillet, à partir de 21 heures. ; < Dimanche 27 juillet se déroulera sur le polygone, spécialement aménagé, une splen dlde fête annamite et coloniale. Le prix des places, des plus réduits, per mettra à tous d'assister a ce spectacle sans précédent. Places assises, 3 francs; places debout, 2 francs. On trouve des cartes au Groupement des officiers mutilés, 9, rue Brunei, à Parls- XVII», et m Cercle militaire, 2, avenue Por tails . à Paris.\nNoces d'or au Pré-Saint-Gervais\nM. et Mme Vayeur, âgés l'un et l'autre de soixante-seize ans, ont célébré hier au Prê- Samt-Gervais, où 113 habitent 37, rue Char les-Nodier, le cinquantième anniversaire ds\nleur mariage. A l'lssue de la cérémonie reli gieuse célébrée en l'église paroissiale, les vénérables jubilaires, qu'entouraient leurs enfants et leurs parents, ont reçu les félici tations et les vœux de leurs nombreux amis.\nUN MENDIANT IRRASCIBLE\nPlace Pigalle, le gardien de la paix Bocbon apercevait l'aulre soir un men diant qui. cheminant péniblement à l'aide de béquilles, implorait la pitié des consom mateurs assis à la terrasse d'un caré. L'agent conseilla a l'lnfirme de s'éloigner. Pour toute réponse, l'interpellé, retrou vant une agilité Insoupçonnée, lécha une de ses béquilles, se servit de l'autre comme d'une massue pour en frapper le gaigilen. Maîtrisé non sans peine par d'au tres agents venus au secours de leur col lègue, l'irascible individu fut conduit au commissariat du quartier. Interrogé, il déclara se nommer Ernest Luquet, être âgé de trente ans et habiter 6, rue Ernest- Cognacq, à Levallols-Perret. Il a été mis à la disposition de la Justice.\nL. A VIE SPORTIVE\nLe Tour de France\nLA QUINZIEME ETAPE NICE-GRENOBLE\nLE DÉPART Après un jour de repos, les coureurs du Tour de France ont repris hier la i-oute pour la longue et rude étape Nice- Grenoble (333 km.). Soixante-quatre coureurs se sont pré sentée au départ, qui a été donné à 3 heures précises. Un abandon à noter: celui de Huot, accidenté vers la fin de l'étape précédente. Benoît Faure se dégage Au col d'Allos (150 km.), Benoît Faure- arrive premier à 10 h. 25, suivi à 31 secondes par Demuysère. Passent ensuite : Pierre Magne, â 55 seoondes de Benoît Faure; Lucien Buysse, à1m.16 s. ; Dossche, à 1 m. 44 s. ; Guèrra, à 2 m. ; Leducq, à 2 m. 11 s.; Cépéda, à 2 m. 21 s.; Fayolle, à 2 m. 47 s.; Bonduel, à 2 m. 58 s.; Laval, à 2 m. 59 s. ; Schoen, à 3 m. 21 s. ; Mar cel Bidot, Delaunoy, Mcrviel et Mazey rat, ensemble, à 3 m. 36 s.; Riera, à 4 m. 8 s.; Pancera, à 4 m. 19 s. Charles Pélissier, déprimé, passe avec 8 m. 29 s. de retard sur le leader. A Barcelonnette (170 km.), à 11 h., passe seul Benoît Faure. A 11 h, 2, Guerra et Leducq. A 11 h. 5, Demuysère et Bonduel. A Gap (233 km.), passent: à 13 h. 5, Leducq, Benoît Faure, Guerra; à 13 h. 8, Delannoy, Demuysère, Cépéda, Bidot, Merviel, P. Magne, A. Magne: & 13 h. 8 m. 30 s., Fayolle; à 13 h. 14 m., Dossche, Schoen, Buysse. A ce moment, les coureurs, gênés par un vent violent, ont un retard de 1 h. 45 sur l'horaire prévu.\nGUERRA VAINQUEUR L'arrivée à Grenoble a eu lieu au mi lieu d'une affluence considérable. C'est l'ltalien Guerra qui a remporté la victoirç, couvrant les 333 kilomètres de l'étape en 13 h. 48' 53\". Benoit Faure a pris la deuxième place. Les autres arrivées ont eu lieu dans , l'ordre suivant : 3. Leducq, en 13 h. 54' 56\" ; 4. P. Magne, 13 h. 58' 46\" ; 5. A. Magne ; 6. Delannoy ; 7. Bldot; 8. Demuysère, même temps que P. Magne; 9. Péglion; io. Fayolle, 14 h. 5' 15\"; 11. Schoen; 12. Cepeda, 14 h. 6' 33\"; 13. Bonduel; 14. Pancera, 14 h. 10' 47\"; 13. En crtne, 14 h. 12' 29\" ; 10. Thterbacb ; 17. Dossche; IS. Mazeyrat; 19. Laloup, 14 h. 18' 16\"; 20. Rlera, 14 h. 21' 13\"; 21. Cardona, 14 h. 21' sb\"; 23. Slegel; 23. Nebe, 14 h. 25' 22\"; 24. Buysse. 14 h. 32' 49\"; 25. Gluntelll; 26. G. Trueba; 27. V. Trueba; 2S. Ondet, 14 h. 36' 56\"; 29. Berton, 11 h. 38' 52\"; 30. Mate 11 ; 31. Charles Péllssler; 32. Mervlel, 14 h. 39' 18\"; 33. Taverne, 14 h. 43' 08\"; Manthey, Morcels, Mertens. même temps ; 37. Delbart, 14 h. 47' 54\"; 38. Martinet, 14 h. 52' 40\"; 39. Plautin, 40. Goulème, 41. Bajard,, 42. Laval, 14 h. 59\" 54\"; 43. Ampurlas, 15 h. 2' 19\"; 44. Wolke, 15 h. 5' 10\"; 43. Tissler, 15 h. 7' 24\"; 46. BOiSSelle, 15 b. 8' 9\"; 47. Touzard, 15 h. 9' 43\"; 48. Masson, 49. Tels sère, 15 h. 20' 25\"; 50. lipide, 15 h. 22\" 42\"; 51. Jouel, 52. Gottrand, 15 h. 24' 29\"; 53. Ba rlffl, 15 h. 26' 49\"; 54. Prévost, 15 h. 31' 43\"; 55. Lange. 56. Berardl, 57. Lanteri, .15 h. 31' 53\"; 58. Goulème, 59. Robache, 15 b. 42' 23\"; 60. BobO, 15 h. 43' 58\"; 61. FaillU, 62. Moulet, 63. Cattalorda, 15 b. 53' 58\"; 64. Petit, 16 h. 6' 11. Classement général I. Leducq, 112 h. 43' 10\" ; 2. Guerra, 113 h. 2' 13\" ; 3. A. Magne. 113 h. 4' 3\" : 4. Demuy sère, 113 h. 4' 53\"; 5. M. BidOt, 113 h. 24' 37\"; 6. Benoit Faure (i\" des touristes routiers) 113 b. 27' 50\" ; 7. P. Magne, 113 h. 31' 42\" ; S. Bonduel, 113 h. 40' 8\" ; 9. Péllssler, 113 b. 50' 37\" ; 10. Péglion. 113 b. 55' 29\". 11. Schoen, 114 b. 2' 38\" ;12. Dossche, 114 b. 11' 31\" ; 13. Delannoy, 114 h. 13' 3\" ; 14. Mer tens, 114 b. 26' 59\" ; 15. Mazeyrat, 114 h. 29' 40\" ; 16. Fayolle, 114 b. 34' 30\" ; 17. Cardona, 114 b. 34' 46\" ; 18. Rlera. 114 h. 47' 33\" ; 19. Pancera, 114 h. 57' 42\" ; 20. Laloup, 115 b. 21\" ; 21. Berton, 115 b. 3' 6\" ; 22. Mervlel, 115 b. 7' 30\" ; 23. Tbterbach, 115 h. 19\" 10\" ; 24. Moreel3, 115 h. 23' 31\" ; 25. L. Buysse, 115 h. 36' 4Ç\" ; 26. Ondet, 115 h. 41' 13\" ; 27. Goulème, 115 b. 47' 37\" ; 28. Mantey. 115 b. *6l' 31\" ; T3I V. Trueba, 115 h. 58' Î2\" 130. Cepeda, 115 h. 59' 59\". Classement internatipyial j * l.*ÉfluTOe de France, 339 h. 13' Wfreêi glque, 340 h. 56' 32\": 3. Allemagne. 315 h. 13' 19\" ; 4. Espagne, 343 b. 21' 8\" ; 5. Ilalle, 345 h. 21' 11\".\nDEMAIN 16* ÉTAPE GRENOBLE-ÉVIAN Aujourd'hui, repos à Grenoble, et de main 16* étape dont voici l'itinéraire et l'horaire : Grenoble, 3 heures ; Salnt-Michel-de- Maurlonne (141 km.). 8 h. 45 ; Albert ville (204 km.), 11 heures; Bonneville (271 km.), 13 h. 30 ; Evian (331 km.), 15 h. 30.\nLE GRAND PRIX AUTOMOBILE D'IRLANDE\nDublin, 19 juillet ( dépêche Bavas.) Le second Grand Prix International d'lrlande a été disputé aujourd'hui. Ré sultats i: 1. Caracclola ( Mercèdès ), 3 b. 28' 24\" (vitesse horaire : 138 km. 059) ; 2. M. Cam parl, 3 h. 36' 19\" ; 3. Earl Howb, 3 b. 39' 53\" ; 4 Birkln, 3 b. 30' 29\" ; 5. Malcolm Campbell, 3 h. 40' 47\"; 6. Lexvls, 3 h. 42' 32\".\nLE DIMANCHE SPORTIF Athlétisme. A lé h. 30. au stade de Co mmues, dernière journée des championnats de France. Cyclisme. 8 h„ à l'autodrome de Linas- Month'léry: championnat de Paris (ama teurs), 100 kilomètres, A 14 heures, au Parc des Princes, finale du Championnat de France de demi-rond et Grand Prix d'Elê. A 13 h. 30, a la Piste municipale, réunion organisée par l'Union des coopérateurs. Tennis. A 14 h. 30, au stade Roland- Garros, troisl'-me Journée de la nnale inter zones de la Coupe Davis : Lott (Etats- Unis) contre de Stefanl (Italie) et de Mor purgo (Italie) contre Alllson (Etats-Unis). Natation. A 15 heures, au stade des Tourelles, match international de water polo France-Angleterre. Aviron. Régates de Corheil, organisées par la S. N. C„ avec le concours du Petit Parisien. Motocyclisme. A l'autodrome de Linas -Montlhéry. arrivée de « Parls-les Pyrénées- Paris », organisé par Moto-Revue, avec le concours du Petit Parisien, de 12 h. à 15 h. 30. A la porte Maillot. A 18 h., réception des concurrents. Pelote Balle. A 14 h., sur l'esplanade de 3 invalides, match Bruxelles contre Paris organisé par Paris-Pelote Balle.\nParis-les Pyrénées-Paris\norganisé par Moto-Revue avec le concours du Petit Parisien\n[AUJOURD'HUI LE RETOUR A PARIS Orléans, 19 juillet (de n. envoyé spécial.) De Clcrmont-Ferrand à Orléans, il est 293 kilomètres qui furent franchis aisé ment par ceux qui venaient de parcourir plus do 2.600 kilomètres, marqués de dif ficultés souvent dramatiques. Ils étaient hier 58 au sommet du puy do Dôme, dans le brouillard et le froid, qui se re trouvèrent ce matin sur les pavés de la place Jaude. Jusqu'à Riom tout alla bien. Les autos glissaient sur une route excellente ; mais, après l'ancienne oîté des ducs d'Auver gne il fallut déchanter, et jusqu'à Mont luçon ce fut une succession de trous, de bosses, de flaques d'eau. De Montluçon à Saint-Amand, ta route, devenue meilleure, filait dans un ; site pittoresque-qui, par moment, rap pelait tes , jolis opins traversés la veille: puis ce fut Saiat-Amand et la longue succession de lignes droites et roulan tes, monotones pour le touriste, mais agréables pour le coureur retour des Pyrénées. Orléans, où la grande foule attendait, fut vite atteint, et, bien avant l'heure fixée, tous tes concurrents de la course de Moto-Revue et du Petit Parisien tra versaient la place du Martroi, salués par les ovations des sportifs Orléanais. Cette calme étape fut cependant mar quée par les abandons de Dalmas (moto 350 cmc) et Augier (moto 500 cmc). Les classements à Orléans Lavaine (moto 350 eme.) et Rusoelo (moto 500 omc.), furent pénalisés pour retard à Montluçon, victimes des mau vaises routes. Voici la liste des concurrents arrivés presque au terme de la belle épreuve et qui recueilleront de.main après-midi les ovations de la foule parisienne : Motos 175 cmc. Sourdot, 500 points ; Hommalre, 500 points ; Sterny, 500 points. Motos 230 cmc. Coulon, 500 ; Fral chard, 500 ; Pêam, 500 ; Pahtn, 500 ; Bandard, 500 ; Mouret, 500 ; Druz, 500 ; Pointai, 500. Motos 330 cmc. Renaudi 500 ; Mourot, 500; I'ranler, 500 ; Thoral, 500 ; Debal slcux, 500 ; Mercier, 500 ; Orenga, 500 ; Malsonneuve, 500 ; Huet, 500 ; Lhuisslcr, j 500 ; de Lavulettp, 500 ; Flahaut, 500 ; Gruyère, 500 ; Crlvel, ÔOO ; Gaussorgues, 496 ; Chêret, 485 ; Jeannln, 480 ; Rou qualrol, 476 ; Lavaine, 470. Indépen dants : Daviet, 300 ; Bolvln, 497. Motos 300 cmc. Bernard, 500 ; Rou tinier, qoo ; Andrleu, 500 ; Caron, 500 ; Lcrefall, 500 ; Martin, 500 ; Naas, 499 ; Molard, 499 ; Richard, 497 ; I.eclere, 481. Indépendant : Rusoelo, 419. Motos 730 cmc. Lfsmonde, 495. Cyclecars 330 cmc. Chrlste, 448. Voitures 1.500 cmc. Mme La Caze, 500. Voilures 2 litres. Lejeune, 459. Voitures 3 litres. Bevla, 480; Roberls, 500; de Carrlzosa, 500. La dernière étape et l'épreuve des ÎOO kilomètres à l'autodrome Cinquante-sept coureurs quitteront de main matin Orléans pour gagner l'auto drome de Montthéry, où tes premiers l arriveront vers 10 heures. A l'arrivée, les machines seront parqués dès leur heure d'arrivée officielle, 60it midi- Les concurrents couvriront ensuite 100 kilomètres sur le circuit de 5 kilo mètres, soit vingt tours de circuit, aux vitesses minima suivantes : Motos 175 cmc. : 55 km.; motos 250 cmc. : 64 km. ; motos 350 cmc : 70 km. ; motos 500 cmc. : 75 km. Les concurrents ayant perdu des points dans les étapes, y compris le Tourmalet, pourront les racheter dans cette épreuve à raison de 1 point par deux minutes d'avance sur le temps accordé pour parcourir les 100 kilomé trés à la moyenne indiquée pour leur catégorie- A la porte Maillot Mais c'est à la porte Maillot que se #ep» t'a«dvëe- (#Wcielle de Paris-les Py rénées-Paris. Chaque année c'est l'occa sion d'une Imposante manifestation, où •s» copHlguerit■ ta grande foule et le» nombreux amis dés pilotes qui viennent de terminer glorieusement la plus belle épreuve motocycliste et automobile qui soit. A l'entrée de l'avenue de Neuilly, dans une enceinte spécialement amé nagée, un vin d'honneur sera offert par les organisateurs. Les résultats seront alors proclamés et des gerbes de fleurs remises aux vainqueurs. Puriina, l'huile économique Au cours de l'étape d'hier qui, de Clermont-Ferrand, a amené les concur rents de Paris-les Pyrénées-Pari6 à Or léans, les moyennes élevées, et certes bien supérieures aux moyennes offi cielles, ont été réalisées par des concurrents qui tous utilisaient l'huile Purflna pour leur graissage. Chacun a pu constater que Purflna, l'huile de qua lité. était en même temps d'un rende ment meilleur.\nParis-Strasbourg à la marche\nw organisé par l'U. F. M. avec le concours du Petit Parisien\nPartant mercredi à 13 heures de Paris, les marcheurs de Paris-Stras bourg seront à Châtons-sur-Marne jeudi à U heures, à Saint-Dizier à 19 h. 50, à Nancy vendredi à U h. 56, à Luné ville à 16 heures, à Baccarat à 20 h. 37.\nVoici l'itinéraire du parcours de Bac carat à Strasbourg: Baccarat (405 km.) ; Bertricbamps ; Raon l'Etaple (414 km.) ; la Tronche ; Celles-sur-Plaine (425 km.), Allarmont, Vexalncourt, Luvlgny, Raon-sur-Plalne ; Col du Donon <444 km.), altitude 707 m); contrôle volant et ravitaillement, hôtel Vel leda ; Grandfontaine (449 km.) ; Vacquenoux, Schirmeck (454 km.); Hersbach, Wlsches, Lutzelhouse, Urmatt, Dlnshelm. Mutzig (477 km.), Borlishelm, Altorf Dutt lelnbelm, Dupplghetm, Entzhelm, Llngols helm, la Montagne-Verte ; Strasbourg, entrée par ta porte de Schlr merck, rue de Molsbeim, à gauche boulevard de Lyon, boulevard de Nancy, place Salnte- Aurélle, boulevard de Metz, place de la Gare, rue du Malre-Kllss, pont sur le canal, église Plerre-le-Vteux, rue du 22-Novembre. place Kléber. Arrivée (503 kilomètres), der nier contrOle (fermé le lundi 28 Juillet, a 13 heures). Contrôle général, 23, place Klé ber, café de France, maison Blnet.\nLes championnats de France d'athlétisme\nAu slade de Colombes, ont été dispu tés hier plusieurs championnats de France de courses et de concours athié [ tique 6. i M. Morinaud, sous-secrétaire d'Etat à l'Education physique, présidait. La plus belle performance fut réussie par Auver gne, égalant le record de France des 100 mètres. Résultats : 3.000 mètres: i. Culgnet (M. C.), 15' 14\" 2/5 ; 2. Micbot ; 3. Jatteaux <U. S. Brestolse); 4. Leclerc (R. C. F.) ; 5. Lou chard (A. A. Blois) ; 6. Batard (C. S. Cou tances). 110 mètres haies .- 1. Gabriel Seœpé (Sta doceste Tarbais), 15\" 4/5 ; 2. Max Robert (S. F.) : 3. Marchand (P. U. C.) ; 4. Allard (R. C. Arras). 800 mètres : 1. Keller (M. C.), 1' 56\" ; 2. Martin (S. F.) ; 3. Galtfcr (S. F.) ; 4. Neu ville (M. C.) ; 5. Petit (A. S. Lorraine). 100 mètres ; 1. Auvergne (Anllbes), 10\" 3/5 (record de France égalé) ; 2. A. Mourlon (U. A. I) ; 3. Beigbeder (C.A.S.G.); 4. Robert (C. A. Beglais) ; 5. Sureau (A.S. Bouise) ; G. Raymond (Stade A. Toulou sain). Lancement du poids : 1. Noël (S. F.), 14 m. 11 ; 2. Drecq (A. S. P. P.) ; 3. Bra conuot (Anllbes) ; 4. Guillemot (A.5.8.F.) ; 5. Pierre (Havre A.C.). Saut en longueur: 1. HeJm (C. A. S. G.), 7 m. 5 ; 2. Robert (C. A. Begiats) ; 3. Bcr lier (U. K. S. Belfort) ; 4. Brctonniére (C. O. Châtellerauit).\nFAITS DIVERS\nVoleurs de chaussures\nOn envoie au dêpét Aristide Moreau, trente ans, cultivateur, 3, rue Levallols, à Versail les; Auguste Clssolre, vingt-trois ans, roralu, 63, rue de la Fontaine-à-Mulard; Gaston Le masson, vingt-quatre ans, manœuvre; Mar cel Bougaut, vingt-quatre ans, sans domi cile fixe, et Georges Leforestler, vingt-qua tre ans, représentant de commerce, 8, rue Roussel, tous les cinq repris de justice, qui avalent volé une mallette contenant pour 20.000 francs de chaussures à M. Maurice Mallvert, représentant, l, rue Cortol- Les accidents de la rue Boulevard Auguste-Blanqul, M. René Aberjoux, vlngt-slx ans, couvreur, demeu rant 73, rue Rébéval, qui circulait à moto, fait une chute et se blesse grièvement. Pitié. Rue Jenner. M. Laid Nettah, trente et un ans, mécanicien, demeurant 13, rue de Cumpo-Fo.rmlo, est renversé par une auto. Pitié. Dans le bols de Vincennes, a l'angle de la route de Nogent et de l'avenue de Fontenay, un motocycliste, M. Emile Klain, cinquantc-hult ans. imprimeur, de meurant seniller des Grands-Chemins, à Fontenay-sous-Bois. se jette contre une auto et se tue. A l'angle des boulevards d'Alsace- Lorralne et de Belfori, a Montreull-sous- Bols, une collision s'est produite entre deux motocyclistes, MM. Pierre Guérln, bou levard de la Boisslère. et Camille Cout teaux, 16, avenue de la Dhuys, a Romain ville. Le premier, qui a le crâne fracturé, a été transporté a l'hOpltal Saint-Antoine; le second, blessé au bras droit, a été ra mené a son domicile. Un professeur du collège Cbaptal, M., Joseph Grand, soixante ans, demeurant 6, rue Ellenne-Jodellc, est renversé, fau bourg Salnt-Honorê, par une automobile. Etat grave. Beaujon. Avenue de Lutèce, à la Garenne-Co lombes, un motocycliste, M. Pierre Jouault, trente et un ans, 26, rue des Avants, à Colombes, a heurté l'arrière d'un camion en station. Blessé à la tête, U a été trans porté a Beaujon. Boulevard de Verdun, à Coûrbevole, un motocycliste, M. Marcel Grégoire, 14, passage Touzellu, a Levallols-Perret, a été renversé par une auto. Il a été conduit dans un élai grave a l'hôpital américain de Neuilly. Dont acte Mme Roche nous prie de dire qu'elle était, depuis trois ans, séparée de biens et que son mari avait quitté définitivement, le 12 juin dernier, le domicile conjugal, qui était alors rue Desgranges. Ce n'est donc pas au domicile commun qu ont été retrouvés, au cours de la perqui sition, les divers objets signalés par les en quêteurs. D'autre part, Mme Besobé nous prie de déclarer qu'elle n'a jamais habité .avat Roene cours de Vincennes. Un Arabe blesse un chauffeur Une discussion éclatait, hier matin, rue Roussel, entre le chauffeur Charles Ravcs soud, trente-trois ans, demeurant, 3, rue de Troyon, et l'Algérien Mohamed Ahnou, laveur de voitures, d'un an plus vieux, domicilié 2, cité du Midi. Des Injures, les deux hommes en vin rent aux mains, et bientôt, l'Algérien furieux sortit un revolver de sa poche et tira par deux fols sur son antagoniste, qui fut atteint au côté droit. Tandis que l'agresseur était mis hors d'état de nuire, on trans porta le blessé à l'hôpital Beaujon, oû l'on déclare que son élat est grave. Un incendie à Saint-Maur Un Incendie a éclaté l'autre nuit, vers 1 h. 30 du matin, dans un pavillon occupé 50, rue du Pont-de-Crêtell, à Salnt-Maur, par un Industriel, M. Duvlvter. Les pompiers de la localité intervinrent promptement, dès la première alerte, mais malgré tous leurs efforts Ils ne purent maî triser le sinistre qu'après une heure de travail. Entre temps le feu avait fait des dégâts considérables, détruisant le mobilier des diverses pièces dans lesquelles les flam mes s'étalent propagées. Aussi les pertes sont-elles évaluées à près de 150.000 francs.\nUn Jeune électricien de seize ans, Eu gène-Charles Edouard, demeurant 79, rue du Landy, à Saint-Denis, travaillait a l'annexe de la gare Montparnasse sous un asecenseur 3u'U réparait, lorsque l'appareil s'abattit 30U aln sur lui et l'écrasa, U mourut pendant son transport à Nr-citer. Des cambrioleurs ont pénétré, l'autre nuit, dans le pavillon de M. Savy, 11, rue Massue, à Vincennes. Après avoir fracturé plusieurs meubles, ils ont ralt main basse sur une somme de 10.000 Trancs en billets de banque. Le propriétaire, actuellement en province, a été prévenu. Place Paul-Verlaine, par suite de la rupture d'un échafaudage élevé pour le net toyage d'un pulls artésien, deux ouvriers portugais, MM. Fernando Daunallssadc, trente ans, 34 bis, rue Charles-Calmas, à Gentllly, et José Francisco de Souza, trente sept ans, il, rue Blanqul, a Blcêtre, sont précipités sur le sol et grièvement blessés. Pitié. Dans une maison en construction, 44, rue Pierre-Charron, un maçon, M. Fernand Gérard, vingt-trois ans, demeurant rue Guilhemlte. à Gagny, tombe d'une fenêtre du cinquième étage et se blesse griève ment. Beaujon. Un Inconnu dérobe le portefeuille de M. Victor Tougos, demeurant 78, rue Saint-Sauveur, qui, boulevard de CUchy, s'était Imprudemment endormi sur un banc.\nLES COURSES\nHIER AU TREMBLAY La Savoyarde, à M. Robert Lazard, gagne le Prix de Minerve La Société du sport do France seconde utilement les efforts de la Société spor tive pour maintenir l'intérêt des réunions hippiques en juillet. Elle nous offrait, hier, le prix de Minerve, doté d'une allo cation totale de 150.000 francs et réservé aux pouliches de trois ans. Cette belle épreuve a été cueillie sans grand mal par la troisième du prix de Diane, qui parlait favorite. La Savoyarde est venue, a la distance, prendre l'avan tage et le garder malgré un bon rush de Myrette. Cette fiche de consolation était bien due a la bonne pouliche de M. Robert Lazard.\nLes résultats PRIX PASQUINADE (A réclamer. 7.000 francs. 2.150 mètre») 1. Milo (C.-H. Semblât) G 32 i\n4. Enrer (Phillips). - Non placés : Zerilna (G. Duforez); Teetotaler (G. Telllet); Verni (M. Leray) ; Cyprian (L. Guéline). Dis tances : 2 long., l long., % long. PRIX MACARONI (Apprentis. 8.000 rrancs. 1.600 mètres) 1. Brf&A f.RTTTP tVV A ndorennl il 4 e m\nu. tauouc muujieui |U. UUUsOIi) .r 10 » 4. Dardanus (M. Denton). Non plages : Brandy (F. Sampson) ; Juligny (M. Margot): i Prescott (T. Turner) ; Perle Noire 11 (R. Bècbe) ; Chicaneuse (M. Pecqueux). Dis tances : % long., l long. %, i long. 14. PRIX FLIBUSTIER (A vendre aux ench. 10.000 rr. 900 m.) 1. Dame de Beauté (E. Chancelier)...G 22 50\n4. Vent du Sud (Ch. Cbllds). Non placés: Tournelle (A. Rabbe) ; Madame Tallien (M. Bonaventure) ; Ligbt Brigade (W. Slb brltt) ; Vérona II (W. Anderson). Dis tances : 2 long. courte tête, i long. PRIX DE MINERVE (100.000 francs. 2.000 mètres) 1. La Savoyarde (R. BretUès) G 10 » A ïlf B/lHnn» T , I\n4. Kill Lady (W. Slbbrltt). Non placés : La Ko ta (C. Herbert) ; Merveille (C.-H. Sem blât) ; Rosy 111 (G. Garner); L'Abbesse de Menln)., i long. %. encol., 2 long. PRIX TOUCHSTONE (15.000 francs. 1.000 mètres) l. Labiée (F. Rocbetti) G 89 50\nI 4. Gabelou (E. Chancelier)). Non place»; Glotto (M. Bretbès) ; Baltic (C.-11. Semblati ; Presto 111 (W. Anderson); Pulcberrlmus (W. Slbbrltt); Tantlne (G. Taylor); Darya «anee (F. Williams) ; La Vanillo (R. Bougerolles). % long., yi long.. % long. PRIX CAMEL (Handicap. 10.000 francs. 2.150 mètres) 1. Tavau (11. San truite r, hj rm\n4. Va Sans Crainte (J. Winkfleld). Non placés: Nectar (L. Robson); Ivaln (E. Chan celier) ; Brltannlcus (A. Rabbe) ; Grand Cbef (.C. Bouillon) ; La Faldetta (F. Sampson) ; Kéravnos (J. Rosso) ; Choc (W. Anderson) ; Le Riir (A. Reinette): Porttand (F. Rocbetti)- Haricot (R. Bècbe) ; Heusky (M. Bégulrts taln). Courte encol., 1 long. %, % long.\nAujourd'hui à Maisons-La f fit te, àl4 h. MONTES ET PARTANTS PROBABLES Prix de Montigny, a vendre aux enchères, 7.300 rr., 1.100 m. Florlda II 54 (T. Brooks); Mon Chéri 54 (A. nabbe); Dorique 34 (P. Jean); Misty Hill 54 (W. Anderson); Ind. Summer 52 (C.-H. Semblât); Breakrast 52 (M Leray) ; Argentine 52 (G. Garner) ; Belrose 52 (T. Turner); Indépendante 49 (R. Daniel): Equinoxe 49 (E. Lethien); Run Ahesha 47 (E. Lethien); Massel 49 (G. Va tard) ; Martini 47 (A. Bunker); Slaughter 47 (C. Herbert); Star ling 47 (P. White); Xicolette 47 (R. Bêche); Zyrianc 47 (L. .Maillet); Perle Fine II 47 (W. Sibbritt). Prix de Polssy 30.000 rr„ 1.700 m. Le Soleil 58 (G. Bartholomew) ; Rustie 56 (E. Goldln); Ilazar 56 (E. Chancelier); Sans Peur VII 54% (A. Rabbe); Dominator 54% (R. Tondu); Scarron's4% (G. Vatard) ; Aquilon Ilf 53 (F. sampsoii); Never Late 53 (F. Rochetti); Guizerin 51% (A. Reinette); Satelo 50 (W. Sibbritt); Ka Ou Tcha 50 (R. Saquet). Prix Saint Astra, 12.300 fr„ 1.100 m. Sy sëzjupn M* m (R. Tondu); Amada 56 (R. Bougerolles); Mé llanthc 56 (G. Garner): Sidzouma 56 (A. Rabbe); Trévlères 54 (G. Vatard); Fille de Savoie 54 (M. Bonaventure) ; Horizon 54 CM. Allemand); Banadlennc 54 (C.-H. Semblât); White Nile 54 (F. Williams); Ferlda 54 (B. Bottone); Sayda 54 (R. Leurson); Haute Fu taie 54 (R. Leurson); Watchowite 54 (C. Bouil lon) ; Pretty Scent 54 (E. Haynes) ; Endiablée 54 (T. Turner). Douteux : Nicolette 54 (R. BèChe). Prix Eugène Adam, 123.000 rr., 2.000 m. Montecasino 57 (V. Jimenez); Potlphar 57 (F. Keogh); Sphinx 53 (G. Garner); Brian Bo rolmhe 53 (L. Cordeell); Réséda 53 (X.); Mé flsto 53 (W. Sibbritt); Volcelest 53 (C.-H. Semblât) ; Mélèze 53 (E. Chancelier) ; Romarin 53 (M. Allemand); Blue Skies 53 (C. Bouil lon); De Médlcts 51% (A. Rabbe). Handicap d'Eté, 15.000 fr., 2.100 mètres. Charles Quint 59 (R. Tondu) ; Pompey 55 (C. Commoy) ; Mélèze 53% (E. Chancelier) ; Patay 52 (A. Rabbe); Roquesteron 52 (G. Vatard); Thunderer 51% (M. Toussaint) ; La Mau viette II 51 (T. Turner) ; Tonka 50% (A. Rei nette) ; Prince Kara 50% (W. Sibbritt) ; Porte Dorée 45% (C. Diez) ; Senez 43 (M. Béguirlstaln). Prix du Lude, 15.000 rr., 2.100 m. Rustic 59 (X.) ; Gratitude 59 (R. Bougerolles) ; Seule 57% (E. Goldln); Lina IX 57% (A. Rabbe); Franeille 54% (R. Bêche) ; L'Aztèque 54 (X.) ; File Droit 54 (C.-11. Semblât) ; Denis 52% (M. Béguirlstaln); Vignarola 52% (X.); Ya nina 52% (C. Vagnat); Guizerlx 52% (A. Ret nette); ostendais 52 (R. Tondu); Maurillon 52 (T. Turner) ; Foxagaz 52 (F. Sampson) ; Flavigny 52 (R. Kaiser); Fraîche Aurore 50% (F. Rochetti). NOS PRONOSTICS Prix de Montigny : Moft Chéri, Dorique. Prix de Polssy : Scarron, Sans- Peur VII. Prix Saint-Astra : Méliantbe, Horizon. Prix Eugène Adam : Potlphar, Romarin. Handicap d'Eté ; Mélèze, Raquesteron. Prix du Lude ; Llna IX, Franeille.\nDES CAMBRIOLEURS VISITENT UNE CLINIQUE\nAu cours d'une ronde, des agents consta taient, l'autre nuit, que des malfaiteurs s'étalent introduits, en brisant la glace de la devanture, dans une clinique installée 5, rue Euryaie-Dehaynin. Le désordre le plus complet régnait dans les six pièces que comporte la clinique. Une enquête ouverte par M. Baillet, com missaire de police du quartier de la Villette, a permis d'établir que les cambrioleurs n'avalent réalisé aucun buiin. La clinique était, en efret, rermée depuis deux mois et il ne restait dans les locaux aucun objet de valeur.\nNévralgies dentaires\nNe les supposez plus inutilement, mais calmez-les en quelques instants avco Dentobrol, le spécifique de toutes tes affections d'origine dentaire. Anesthé sique et antiseptique puissant, il agit efficacement sans brûler les gencives ni attaquer l'ivoire. Le flacon 7 fr. 50, dans les Donnes pliarmacies, ou franco contre mandat aux Laboratoires du Dentobrol, 58, rue de la .lonquière, Paris (17*).\nSimple comme bonjour\n—____ Du premier coup, vous obtiendrez avec la Frênette une boisson familiale, délicieuse, hygiénique et très économique. Le tlacon do Frênette pour 120 Ut. : 9 Ir. 50. Toutes plU«\" ou f\" contre 10 Ir. a Et\" MARREL, Amiens.\nLA MÉTHODE D'UN MÉDECIN DE PARIS OFFERTE GRATUITEMENT AUX LECTEURS ATTEINTS DE HERNIE\nLe docteur Livet-Garigue, de la Faculté de médecine de Paris, ayant réussi à combattre cette Infirmité 6ans obliger la hernieux à se faire opérer ou à suppor ter la gêne habituelle des bandages, pour que tous les lecteurs atteints de hernie puissent bénéficier de ces avantages, l'exposé de cette importante découverte sera expédié gratuitement et franco par ta poste, discrètement empaqueté, aux personnes qui enverront cette semaine leur nom et leur adresse à l'institut Orthopédique de Paris (division 10), rue Eugène-Carrière, 7 bis, à Paris. Il n'y a rien à payer. Dans votre intéêt, ne laissez pas échapper cette offre, car il s'agit de votre santé et de votre bien-être.\nLES ARTISANS ET LE FISC\nQu'Us travalUent seuls ou avec l'aida d'un compagnon ou d'un apprenti, les arti sans ont toujours à Se mettre en règle avec le fisc. Mais dans quelles conditions? Quand faut-11 payer patente 1 Je tais tout, revue des métiers, répondra a toutes vos questions a ce sujet, de même qu'elle répond à tou tes les questions d'or dre technique. Vous trouverez en outre, dans cette publi cation, une roule d'ar ticles, des plans de constructions, des recettes, des « trucs », des variétés scien tifiques, des nouvelles inventions, des conseils sur les brevets. Je fais tout est en vente partout : le numéro, 75 centimes. Nombreuses primes pratiques a tous les abonnés. Chaque •numéro contient un bon remboursable de 1 franc. Un spécimen gratuit de cette revue de travaux manuels vous sera envoyé sur simple demande adressée a M. le Directeur de je fais tout, 13, rue d'Enghlen, Paris-X\".\nCHEMIN- DE FER DE L'ETAT;\nConcours d'appareils de curage et de lau cardement. Les Chemins de fer de l'Etat ont l'honneur d'informer les constructeurs et ie public qu'eu raison des pluies persis tantes ils se trouvent dans l'obligation de reporter aux 23, 26 et 27 juillet, au lieu des 18-20 Juillet d'abord prévus, le concours d'appareils de curage et de faucardement qu' 4 la demande des syndicats de marais ils organisent au lleudlt « Pré-Vivonne », situé en bordure de ta route de la Rochelle à Rochefort, a 5 kilomètres de la Rochelle. La journée du 25 sera réservée aux opéra tions du jury. Le public aura libre accès au terrain le 3 26 et 27 juillet.\nL'AGRICULTURE NOUVELLE\nX.e numéro : 75 centime»\ngg. Feuilletoif do Petit Parisien, 20-7-30\n= Pourquoi s 1 pleurent f ' iiiiiiii les e Jeunes filles\ngrontt roman tnêniti PAR REIÉ VINCY\np DEUXIEME PARTIE i : SYLVAINE AU CALVAIRE\nV (suite) Quand l'amour est mort Faut-il, Sylvaine, que Je vous de mande pardon autrement que cela ? La Jeune fille se Jeta en sanglotant dans ces bras qni lui étalent offerts. Ah 1 que je suis heureuse.» bal butla-t-elle. J'ai été bien injuste pour vous, Sylvaine, et bien cruelle, mais vous l'oublierez, n'est-ce pas, puisque je m'en repens... N'ajoutez tien. Xavière chérie... Je savais que ce jour viendrait... Il est venu et je n'ai plus rien à souhaiter. Plus rien à souhaiter, ma pauvre enfant ! Nous allons en causer.» Où est M. d'Astorg ? Copyright by René vtncy 1830. Traduction et reproduction interdites en tous pays,\nA cette heure, certainement dans les bols, où 11 se promène beaucoup. Comment êtes-vous ensemble 1 Mais, toujours de même™ comme de bons amis... Ce n'est pas assez pour des époux. Xavière entraîna Sylvaine dans le petit parc du manoir ; puis, au bout de quelques instants de silence : Sylvaine, reprit-elle, si je suis venue à vous aujourd'hui, c'est que Je suis persuadée enfin que vous êtes l'être le plus noble et le plus digne d'admira tion que j'aie jamais rencontré et je me demande quel aveuglement m'a tenue pour vous avoir méconnue comme Je l'ai fait. Mon excuse, si J'en ai une, est que j'ai beaucoup souffert. Ma Xavière blen-aimée... Ne me plaignez pas. Sylvaine. Si j'ai souffert, c'est que j'avais péché et que tout péché exige que l'on expie. Et ne parlons plus de mol, mais de vous, qui avez pâti par ma faute. Vous êtes l'épouse de M. d'Astorg sans l'être et cela ne doit pas durer. Sylvaine regarda la Jeune femme avec une sorte d'effroi : Que voulez-vous dire, Xavière ? Vous aimez toujours M. d'Astorg, n'est-ce pas ? La jeune fille pencha tristement sa tête blonde. Que voulez-vous que Je vous ré ponde î fit-elle. Est-ce que j'ai le droit d'aimer ? Je sais ce que vous voulez dire. Ne le dites pas. Et M. d'Astorg, com ment est-Il avec vous ? Comme un bon camarade. Il devait vous laisser seule près-\nque au lendemain de votre mariage et 11 ne l'a pas fait. Pourquoi 1 Je ne le sais pas. Pourtant, 11 dit quelquefois que la Bretonnlère lui plaît beaucoup et qu'elle lui plairait encore plus si la perspective d'avoir à en par tir un lour ne lui en gâtait un peu le charme. Et, en attendant, tl y reste; mais c'est peut-être que ce n'est pas la Bre tonnlère seulement qui le retient & la Bretonnlère. Sylvaine pâlit légèrement. SI je savais cela, dit-elle avec résolution, c'est mol qui la quitterais, et sans plus attendre... Vous parlez sérieusement, Syl vaine 1 Ah 1 n'en doutez pas ! Cependant, Sylvaine, cela pourrait s'arranger autrement. Lalssez-mol par ler. mon enfant Je ne dis pas je ne le sais pas que M. d'Astorg éprouve pour vous un sentiment autre que l'ami tié qu'il vous laisse entrevoir, mais, si cela était, pourquoi vous refuseriez vous à l'écouter ? Non. Laissez-moi con tinuer. Peut-être vous dites-vous, après ce que vous savez de lui et ce que vous en avez entendu dire, que M. d'Astorg est un mari à ne souhaiter à personne, inconstant et changeant comme il est» Ici, la femme abandonnée ne fut par maîtresse d'un soupir. Mais, poursuivit-elle, Il faut que vous vous disiez aussi que, pour tout homme, si inconstant qu'il soit un mo ment vient où 11 éprouve très sincère ment le besoin de se fixer, et qu'alors ce sont Justement les plus frivoles qui se révèlent comme les plus fidèles, Et\nqui sait, Sylvaine, si ee n'est pas vous, si tendre et si aimante, qui êtes appe lée à fixer définitivement ce cœur Incer tain ? Sylvaine était devenue plus blanche, en proie à une telle émotion que les battements désordonnés de son cœur se voyaient sous l'étoffe légère de son cor sage. Etre aimée de Lionel comme elle l'ai mait et être celle qui réaliserait ce miracle de le rendre fidèle, comme le disait Xavière, quel rêve magnifique 1 Mais pouvait-elle s'y laisser aller ? Hélas! dit-elle, vous savez bien, ma tendre amie, que Je ne dots pas pen ser à cela, que mon passé me l'interdit, et l'avez-vous donc oublié î —Je ne l'ai pas oublié, Sylvaine, mais c'est justement ce passé, dont vous n'êtes en rien responsable, qui doit être la pierre de touche de cet amour de M. d'Astorg, au cas où celui-ci pense rait vous aimer. Je n'ose vous comprendre. Il faut, Sylvaine, que M. d'Astorg apprenne le crime ancien de Roch Aubrée. Grand Dieu I Il le faut. Lorsqu'il le connaîtra, s'il vous aime comme vous méritez d'être aimée. Il demeurera à la Breton nière. S'il s'en va, eh bien ! ma pauvre chérie, il ne vous restera qu'à vous rési gner... Car l'on finit par se résigner à tous les malheurs. Voyez-moi, qui al pensé devenir folle du mien... Mais qni ferait à M. d'Astorg cette affreuse révélation ? Pourquoi ne serait-ce pas vous î\nSylvaine se couvrit le visage de ses malus. Ah ! jamais!... Jamais!... Bh bien! voulez-vous que ce soit mol ? Mais la jeune fille se défendit plus violemment encore. Oh ! non... non !... Je vous en con jure, n'insistez pas... ne me reparlez jamais de cela ! Je ne veux pas qne M. d'Astorg connaisse ma misère... Je ne saurais y consentir, jamais., jamais ! Ce secret de honte n'est qu'entre nous deux et il doit y demeurer, et jurez moi, Xavière, qu'il ne s'échappera jamais de vos lèvres, jurez-le-moi, ma chérie î Réfléchissez, Sylvaine, que la solu tion que je vous propose est la seule qui puisse assurer votre bonheur au cas où Vous seriez destinée à n'être pas éternellement malheureuse.- La jeune fille s'obstina avec un entê tement farottche. —Et d'aillenrs, ajonta-t-elle, n'y a-t-il pas mon enfant? Et s'il est vivant, et si je le retrouve comme j'en conserve malgré tout l'espoir 1 Est-ce que je ne me dois pas qu'à lui et pourrais-je son ger, du reste, à l'imposer à mon mari, ce fruit du plus lâche des crimes ? Xavière n'avait pas pensé à l'enfant. Elle pencha sonciensement le front. En effet, s'il aimait Sylvaine, Lionel pouvait généreusement oublier qu'elle avait été flétrie par Roch Aubrée, et d'autant mieux que celui-ci n'était plus, mais il était à peu près certain qne le mari ne pourrait se faire à la présence, auprès de sa femme, du bâtard de l'au-\ntre, et, ainsi, tout se trouvait remis en question. Que faire ? murmura-t-elle™ Je voudrais pourtant vous voir heureuse, Sylvaine, et le sacrifice que je vous faisais ne peut donc vous être de rien ? Vous m'avez rendu et j'ai retrouvé votre tendresse, dit la Jeune fille avec élan. Contentons-nous de cela, c'est déjà beaucoup pour ce bonheur où vous me voudriez voir. Pour le reste, 11 n'y faut plus songer, et Je me résignerai, puis que, comme vous le disiez, l'on finit toujours par là. ES LOQUE Mais Sylvaine ne devait pas retrouver son enfant Renée n'avait pas vécu ; conçue dans les affres d'un crime, enfantée dans le désespoir, la pauvre petite n'avait fait que passer sur la terre et ce fut Can quoln qui l'apprit le premier, un Jour qu'il se rendit à Saint-Junien, conduit par l'idée d'une dernière malfatsance. Tout ce qu'il avait tenté contre Lio nel, son spécial ennemi, avait lamenta blement échoué. Il le croyait heureux avec la demoi selle de la Bretonnière, il résolut de le frapper dans ce bonheur, vint réclamer Sylvaine au manoir et, plein de scélé ratesse, lui révéla l'endroit où elle retrouverait sa fille, puis lança le mari sur les traces de sa femme, se flattant de ce coup d'avoir frappé juste. Mais une dernière fols le misérable en fut pour ses frais. Chez la mère Le Déan, Lionel aper çut Sylvaine à demi morte de douleur, —■ la tunèbre nouvelle qu'elle yenait l\nd'apprendre était faite pour la tuer, et, la malheureuse n'étant plus maî tresse de son secret, Lionel le connut dans tous ses détails lamentables. Que pouvait-il faire vis à vis d'une pauvre fille qui n'avait été coupable en rien, n'avait été dans toute cette affreuse histoire qu'une victime digne de toutes les pitiés ? Mise au courant, Xavlère acheva en bien l'œuvre mauvaise entamée par Can quoln et ce fut elle qui unit leurs mains en leur prouvant que, sans qu'ils s'en fussent douté, leurs cœurs étaient depuis longtemps d'accord. Cette dernière défaite du bossu pré céda de peu la fin calamiteuse qui l'at tendait En effet, s'étant un soir retrouvé inopinément en face de celui qui lui avait autrefois subtilisé son magot, et de qui 11 s'était Juré qu'il aurait la peau, Canquotn se précipita sur son voleur, le couteau au poing. Mais l'autre, qui n'était point man chot, le désarma en *un tournemain et ce fut le volé qui demeura sur le car reau, percé à mort par sa propre lame, payant du coup un long passé de canaii lerles de toute sorte. L'abominable Canquoln ne mérite pas d'autre oraison funèbre. A la Bretonnière, qu'ils avalent décidé de ne point quitter, Sylvaine et Lionel vécurent heureux, songeant doucement •que tout bonheur doit se mériter, et que les plus durables ne peuvent être que ceux qui ont été le plus chèrement gagnés. FIS gêné Yiircr.\nET VOILA COMME UN GALANT HOMME... t\nLE P.F.TTT PARISIEN 555\n=5 20-7-30 -\nà M. E. Martlnez de Hoz 9 » 2. Agami (R. l'erré) 7 50 3. Rose belle (A. Rabbe) 6 50\n1. Brise Larae (W. Anderson) ...G 16 50 à M. Jacques Wlttoucic ,...P ? 50 o Palomita (C. Diez) ...P 8 » 3. Chône Monsieur (L. UoJbson)... ...P 10 »\nà M. J.-D. Cohn eiier>...u ta 50 2. Bréda (L. Robson) p 12 50 3. Cantaluis (Semblât)\nà M. Robert Lazard p 2. Mykette (F. Roclietti) 3. Finsovtno (L. Cordell) ....P 20 50 9 »\nà M. Emile Marchand P S» » 2. Double KiK (J. Rosso) 13 » 3. Ondine II (A. Rabbe) 21 »\ni. rayau (g. Sautour) 114 50 a M. Léon Agnpiaa p 27 50 2. Erano (C. ,.!\"p 36 50 3. Le Simoun II (G. Durorez).... I tr. LJ r> i ,, „ p 16 »\nESTOMAC Stomachique Serrette , , AVEZ-VOUS de la dyspepsie ou indigestion chro nique, de la gastrite, des aigreurs, des renvoisacides,des digestions difficiles, delaconstipation,des étourdissements, de la gastralgie avec douleurs dans le dos, les reins et le ventre, des brû lements, dans le tube digestif, des vomissements, des pesanteurs et gonflements d'estomac ? Ne désespérez plus, essayez le STOMACHIQUE SERRETTE-, dès les premières doses vous serez fixé sus son efficacité. Docteur Louvoa. La cure complète : IS'SO, la boite : 6'50 I e ». Ecrire : Laboratoire SERRETTE, à Besançon. MODàU» POUR LA CIMPiGKB ET MODÈLE* POUR LA VILLA ne lavez plus à la main! Les Américains, gens pratiques, disent qu'il ne faut Jamais faire soi même ce qu'on peut faire éxécutcr par une machine, La Machine à Laver o/cmilcr lave beaucoup plus vite et mieux \"a main, même I \"a main, même I t, sans l'user ou \"Sanitor\", un enfant peut assurer, parfaitement, et sans fatigue, le travail d'une journée, en moins d'une heurs Elle taoe, rince, passe au bleu, 6goutte, toute seule, dispense de mettre les mains dans l'eau et iolte ainsi creoasses et rhumatismes k partir de 90 par jour f 2 «M DE CRÉDIT Demandez /\"Envoi Gratuit de ta Nottc*. et abc a, tioe illustrée N- 5* aoec références contrôlables, dans ootre région, sans engagement pour ooue E' s SPLENDOR, S.A., 33, rue de Châteaudun i, PARIS (9 e ) - (dans la cour)\n","-o- VARIETES. Aujourd'hui, à 2 h. 30 très exactement : Topaze, de Marcel Pa gnol. (Tél. : Gut. 09-92.) -0- Avec son spectacle réaliste, le théâtre de la RENAISSANCE tient un nouveau suc cès. Aujourd'hui, matinée â 3 heures. -0- THEATRE ANTOINE. Aujourd'hui, matinée du grand succès'de comédie. Petit Péché, de M. André Blrabeau. avec sa bril lante lnlerprétatlOn. (Saison d'été. Tarif d'été.) -o- PAL AI S-ROYAL. Aujourd'hui, â 2 h. 30, matinée. Les Scenrs Mirette, la pièce la plus gale de la saison. -0- BA-TA-CLAN. Mat. et soir. Jysor et Rozant dans le Petit Duc. -o- ELDORADO. Aujourd'hui, matinée èt soirée. Prlnce-Rigadin, le roi du rire, dans Ta bonne m'excite, le roi des vaude villes: -0- CLUNY. Aujourd'hui, matinée et soirée. Le Contrôleur des wagons-lits. Du rire... comme s'il en pleuvait !\nCOURRIER DES THEATRES\nOpéra, reiacne. fiançais, t h. 43, Andromaque, l'Avare; Bh. 30, Blanchelte, la Brebis. Opéra-Comique, 1 U. 45, Lakmé ; 8 h-, Manon. Gaitè-Lyrique 2 h. 30, 3 h. 30, la Tereslna. Variétés, 2 h. 30, 8 b. 30, Topaze. Théâtre de Paris, 2 b. 45, 8 h. 45, Marius. Mogador, 2 h. 30, 9 h., le Cbant du désert. Ambigu, 2 45, 9 b., Bénêvol, Maîtres du myst. Renaissance, 3 h. 9 h., spectacle réaliste. Palais-Royal, 2 30, 8 45, les Sœurs Mlrette. Antoine, 2 b. 45, 8 b. 45, Petit Péché. Athénée, 3 h.. 8 h. 45. Pardon, madame. Grand-Guignol, 3 h., 9 h„ la Main de singe. Mathurins 3 h., 9 h„ Made tn England. studio Ch.-Elys., 3 h„ 9 b„ Maya (en anglais). Comœdla, 3 li, u 15. Une petite rosse. Doux Masq. (12, r. Fontaine), 3, 9 30, le Viol. Bataclan, m., s.. Petit Duc (Jysor, Rozant). Eldo, 3 9 b , Ta bonne m'excite. Cluny, 3. 9 h., ContrOTéur des wagons-lits. Déjazet, 2 h. 30. 8 h. 45, J'marle ma remme.\nLa semaine dans tes subventionnés : OPERA. En solréo : lundi, les Uuque nols: mercredi, Guillaume Tell; Jeudi, Faust: vendredi. Tannhmuser ; samedi, Roméo et Juliette. COMEDIE-FRANQAISE. En soirée : lundi, A quoi rêvent les jeunes filles, Chat terton; mardi, Ruy Blas; mercredi, Dupont et Durand; l'Ami Frilz; jeudi, le Flibustier, les Romanesques; vendredi, tes Noces d'ur gent; samedi, te Duel; dimanche, l'Anglais îet qu'oit le parle, la Parisienne, le Jeu de l'amour et du hasard. En matinée : jeudi, Brilannlcus, le Legs; samedi, matinée poétique: dimanche, le Barbier de Sêville. OPERA-COMIQUE. En solré ; lundi, Werther, Cavalleria ruslicana ; mardi, Louise; les Contes d'Uoffmann; Jeudi, la Tosca, Cavalleria ruslicana; vendredt, Ma dame Butterfly; samedi, la Vie de bohème, Paillasse; dimanche, Carmen. En mâtinés : dimanche. Mignon,\ndable attraction du inonde entier, Horace Goldln, la femme coupée en morceau, le bras passé <au travers du corps -, Paulette Darty, la créatrice des valses lentes ; Mau rlcét dans ses œuvres ; Ada et Edle Daros, Natol, vingt attractions.\n-0- PALACE. Matinée, so.lrée. Raquel Métier dans la revue franco-espagnole Ollè Senorila ! le triomphe du jour.\n-.«^3+g- . l- \" SPECTACLES ET CONCERTS\nToiles-Bergère, 2 30, 8 30, Un coup de folie. Mayol, 2 h. 30, 8 h. 30, la Parade du nu. Palace, 2 30 8 30, Gde Revue (Raquel Meller). Empire, 2 8 30, Horace Goldln. 20 attr. Cas. de paris, 2 30, 8 30, Parls-Mlss (Mlsting.) Apollo, 3 h., 9 b„ la Revue milliardaire. Cirq. Hagenbeck, 2 30,8 30, féer.spect.,lso fauv. Colfséum (65 r. Roch.), on danse mat. et soir. Moulin-Rouge, bal, 4 h., 8 30 et toute la nuit. Bal Wagram, venir, sam. dim. et têtes. Luna-Park, t. 1. j., mat. et soir.; attr., danc. Jardin d'Acclim., entrée, 2 fr.t enrants, i tr. ■Balais Pompéien,, clôture annuelle.Réouv.sçpt.\nCINEMAS\nMadeleine, le Spectre vert (André Luguet). Paramount, la Grande Mare. Olympia, les Cosaques. Max-Llndor-Pathé, la Nuit est â nous. Marivaux-Pathé, le Vautour. Gaumont-Tb., Cbez les mangeurs d'bommes. Moulin-Rouge Cinéma, Trahison. Electrtc-Palace, le Monocle vert. Impérial-Pathé, le Mystère de la Villa rose. Capucines, les Saltimbanques. Rialto, Cbalnes. Maillot-Palace, la Cousine Bette. Omnia-Pathé, l'Amante légitime. Caméo, la Vie en rose. Folies-Dramatiques, Prix de beauté. Agriculteurs, Ménllmontant. Ciné-Panthéon, Love Parade (en anglais). Cigale-Cinéma, le Capitaine Fracasse. Carillon, Jean l'Ecorcbeur. • Artlstlc, Evangellne. Luna, Chiffonnier de Paris.\nUn film, sur la dépopulation\nL'Alliance nationale pour l'accroissement de la noptilatton. francise I 2& nie te; Quatre-Septembre, Parts), a fait établir un film intitulé la France en péril, qui passe en ce moment dans plusieurs cinémas de Paris et de la banlieue. Le public y volt avec stupeur, révélée sur l'écran, une situation angoissante, et qu'il ne soupçonnait pas : celle d'un grand pays tel que le notre menacé de disparaî tre parce qu'il n'a plus assez d'entants. Ce nim, si frappant dans sa brièveté, tait réfléchir.\nUn monument au peintre Pascin\nUn comité s'est constitué dans le but de donner, au cimetière Montparnasse, une sé pulture au peintre Pascin, dont la fln tra gique a soulevé l'émotion générale, et d'éle ver un monument a sa mémoire. Le bureau du comité est ainsi composé ; docteur Barnes, de la Barnes Foundation de Philadelphie, président d'honneur ; M. An dré Salmon, président ; M. Pierre Loeb, se crétaire. Les souscriptions seront reçues par le docteur Mettler, trésorier, 174, faubourg Saint-Honoré, Paris.\nPOUR LES EMPLOYÉS DE « LA MÉNAGÈRE »\nAu cours d'une assemblée des employés de « la Ménagère » qui eut lieu hier après-midi à la Bourse du travail, MM. Capocci et Planais, ainsi que Mme Bourgeois et M. Gaule, délé gués du personnel du magasin sinistré, ont rendu compte de leur entrevue avec MM. Suzarelll et Aubert, administrateurs des Nouvelles-Galeries. Le conseil «l'administra tion de la société doit examiner mercredi les revendications du personnel et communi quer la décision prise le jour même à la chambre syndicale des employés. Les chô meurs sont invités ase présenter au siège de la chambre syndicale, à la Bourse du travail, troisième étage, bureau 13, pour fournir tous renseignements les concernant personnelle ment.\nDisparition d'une jeune fille\nDepuis le 4 Juillet une Jeune 1111 e de seize an.-, Mlle Pauline Cousin, qui habitait avec son tuteur, M. Mad In ler, 162, boulevard Ney, n'est pas rentrée chez ce dernier. Ce Jour là, elle s'est fait régler par son patron, car tonnler, 47, rue de Bretagne, et a déclaré qu'elle allait partir pour le Havre. La jeune fllle est grande et blonde. Elle a deux petites cicatrices au cou. Elle était vêtue, le 4 Juillet, d'une robe et d'un man teau bleus puis coifTée d'un chapeau de palUe noir.\nUNE KERMESSE A BONDY\n-o- CONCERT MAYOL. Rentrée du Célèbre fantaisiste Carol dans ta triomphale revue Parade du nu. Aujourd'hui, matinée et soirée. -o- EMPIRE. Matinée et soirée. Pour la première rots à l'Empire, la plus forml-\nUne brillante Kermesse sera donnée cet après-midi dans le parc de l'hôtel de ville de Bondy au proflt de la caisse des écoles. Elle sera s-ulvlc d'une Tête de nuit avec bal champêtre,\nCOURRIER DES T Ç P AMATEURS OE 1 • )Ji 1 t\nDimanche 20 Juillet. LES PRINCIPALES EMISSIONS FRANÇAISES\n20 o. 45, disques, causerie du Miroir des Sports, par M. Marcel de Laborderle, sur le Tour de France cycliste et informations. 21 ne ares, concert avec te concours de Mlle Jane Kirsch, de l'Opéra, dans : Lohengrin, le Réve d'Eisa (Wagner) ; Le Roi d'Ys, « air de Margared • (Lalo); Comme la nuit, comme la mer (Bohm) ; et de 51. LOUI» Guénot, de TUpéra-Comique. dans : Sépara tion (RimsKy-Korsakowj ; Faust, serenaae (Gounod) : Boa Juan, sérénade (Mozart;. Ouverture Carnaval (Dvorak) ; fintr'acte ne la « Perle du Brésil » (F. Oavlrtl ; Deuxième Suite d'orchestre (Uulraud) ; Danse plémon tatse n» ] (Sinlgagltai ; Deux Pteces carac téristiques (Alhentz) ; Nocture et petite valse (Tschaikowsky) ; Danse des entants de « Raymonda » (Ulazounow). RADIO-PARIS (1.724 m. 1). 8 h„ Infor mations. 12 n., causerie religieuse : « L'ldéal des Jeunes », par le R. P. Padé. 12 h. 30. musique religieuse. 13 h., musique enregistrée : OlTenbach : la Fille du tambour-major; les Conles d'Hoffmann; Orphée aux enfers; la Belle Hélène, Madame l'Archiduc; Barbe-Bleue; £ilboauet chemisier.\n14 b., concert. 19 b. 30. cirque Radio-Parts. 20 h., radio-concert : la Marche écossaise (Debussy) ; le Défi de Phcebus et de Pan (Bach) ; Déclaration (Vidal) ; Ariette com plémentaire des Noces de Figaro (Mozart) ; Izeit (Plerné). 20 h. 30, la Journée sportive. 20 b. 45, Wedding-cahe (Saint-Saéns) ; Segovia (Albert Roussel) ; Petite Suite espa gnole (Vidal). 21 d. 15, revue de la presse du soir. 21 h. 30, Fête florentine (Mlgnan) ; Pièces neuves (Albin Guyot). TOUR EIFFEL (1.445 m. 8). 8 Û., relais des P. T. T. 8 h. 35. météo aéronautique. 12 h. 5, prévisions techniques. 13 h., causerie maritime. 13 h. 10, hui.eltn météorologique de l'Of fice national météorologique. 13 h. 20, causerie : « Le Massif Centrai : Emraygues-sur-l'ruyêre. » 18 h. 45, Journal parlé. 20 h. 5. prévisions météorologiques. 20 h 30. Radio-concert. PARIS P. T. T. (447 m.). 8 h., informations de la nuit. 9 h. 30, cours d'anglais et d'espagnol. 11 b., musique enregistrée. 12 h. 10, concert.\" 13 b. 30. radio-concert : La Belle de Chi cago (Sousa) ; Rêve d'amour (Scbertzlnger); Quand on est chic (Yvaln) ; le Petit Pâtis sier (Raymond) ; C'est une chemise rose (Boyer) ; Chanson d'amour (Frlml); Szeche nyt (Fabrbach) ; A Sunday promenade (Sa dun) ; le Comte Obligado (Morettl); Cavotle des vers luisants (Llncke) ; le Régiment gui passe (Ellcnberg); On les aime... (Chris tine),\n18 h. 30, Radio-Journal de France. 20 h., résultats sportifs. 20 b. 15, depuis Grenoble : « La journée avec les coureurs du Tour de France. » 20 h. 30, « Chronique du combattant ». 20 h. <5, radio-Concert : le Violoneux (OfTenbach) ; Elle pensait à autre chose (Cloarec-Maupas); Ça m'est égal (Oberreld); les Contes d'Hoffmann (Oltenhacb) ; Air de la Traviala (Verdi) ; Féerie (Marcel Tour- Mer). 21 h.,30, heure exacte. RADIO-L. L. (61 et 369 m.), Il h. 45, La Tribune républicaine. 12 h., concert classique. 12 h. 15, « La lutte contre le taudis », conférence de M. L. Cert. 12 h. 30, émission Radlo-Comoedla. 15 h., danses. 16 b. 30, musique enregistrée. 20 b. 15, chronique des sports. 20 h. 30. concert : Ouverture de Ftdelio (Beethoven) ; la Chasse (Gossec) ; Sérénade (Holhmann) ; Danse de ta vie brève (M. de Falla) ; Prologue de la Première Bêatilude (C. FrancK-Casade) ; Hymne à sainte Cécile (Gounod) ; Barcarolle (Grlmfelo Golgel) ; Divertissement grec, pour deux flûtes (Gau bert) ; Deuxième Rapsodie (F. Liszt). Piano Gaveau. LYON-RADIO (286 m.). 12 h., concert. 12 h. 30, dernières nouvelles. Concert. 19 h. 45, Journal parlé. Concert : Salut du 85» (Peitt) ; Chanson de Shylock (Faurê) ; C'est espagnol (Scotlo) ; Tambou rin (Leclerc) ; Carmen, Sur les remparts de Sévtlle (blzet) ; O Tanagra (Halet) ; les Ani maux malades de la pedte (La Fontaine) ; Lohengrin, Récit du Graal (Wagner) ; les Fleurs ne mentent Jamais (Hermitte), ; le.\nChalet, Entendez vous ? (Adam) ; Ciboulette, Comme frère et sœur (R. Hahn) : Inter mezzo (Lalo) ; Bonolulv (Yvaln) ; Tannheeu ser, chœur des pèlerins (Wagner) ; My An geline (Waynes). 21 h., concert Î les Contes d'Hoffmann (Offenbach) : Manon (Massenet) : la Chauve- Souris (Strauss) ; Sugar (Yellen Ager) ; jubilé (Roblnson) ; Jules (M. Yvaln) ; Si j'étais chef de gare (Yvaln) : Coquette (Kahn Green) ; Valse d'ivresse (Llncke). RADIO-TOULOUSE (385 m.). 12 h. 20, service religieux catholique : Ave Maria (Schubert) ; causerie religieuse par M. l'abbé Sorel ; Andanlino (Vlerne). 13 h., concert : Sérénade amoureuse (Llncke) ; Chat cajoleur (Etlenberg) ! Songe d'amour après le bal (Kzlbulka) ; Chant d'amour (Llncke) ; Canzonetta (Plerné) ; Rêverie (Plcberan). 13 h. 45, service religieux protestant s Rose-mousse, orgue. Prêche par M. le pas teur Langereau : O divin enfant 1 18 h., concert Kalster-Brandes : Marilana, ouverture (Waliace, ; Two hindou pictures (Hansen) ; la Jeunesse d'Hercule, poème symphonlque (Salnt-Saëns) : Ravissement, grande valse (Paul Leduc) ; l'Amour mas qué (Messager). Entr'acte. l'm a dreamer arent we ail ; Il i had talking pteture of you (Brown) ; The viza blues ; Mixtes sluides ; Tango américain ; Joly elm surng (OUI nevltch) ; la Dame blanche (Boleldleu) ; Deux Pièces (P. Tschalkowsky) ; Chant triste ; Humoresque ; Scènes pittoresques (Massenet) ; les Saltimbanques (Ganne) ; Entraînante, marche (Heurteur-Andrleu). 20 h. 15. émission photographique par le Beltnographe. 20 U. 25. mélodies : les Ailes (Zamenlck) t Pour. Diane. (Rap) ; , Fleur, d'amour (Men-\ndoza) ; Quand let lilas refleuriront (Dll sau) ; Verse Margot (Marquler) ; Qui m'au rait dit ? (MUlaudy) ; Mon coeur est vour toi, T'amo (Sllèsu) ; Lydie (Fauré) ; l'Amour de moi CTetrco). 22 h. 15. le journal sans papier de l'Afrique du Nord. ... ET ETRANGERES BRUXELLES (508 m.). A partir de 5 heures puis toutes les heures, jusqu'à l'annonce des lâchers ou leur remise au lendemain, radiodiffusion de renseigne ments relatifs aux concours de pigeons aux étapes suivantes : Bruxelles, Moml gnles, Solre-sur-Sambre, Quiévraln. Salnt- Quentln, Noyon, Pont - Sainte - Maxence, Arras, Breteuil, Clermont, Crell, Complè gne. Paris. 21 h., concert : Marche militaire fran çaise (Salnt-Saëns) ; Rapsodie norvégienne (Lalo) ; le Cygne ; Allegro appassionato (Salnt-Saëns) ; les Maîtres chanteurs de Nuremberg (Wagner) ; l'Attaque du mou lin (Bruneau) ; Entrée triomphale (Rasse). 22 h. 40, musique enregistrée. DAVENTRY (1.554 m. 4 et 261 m. 3). 15 h., cantate d'église de Bach. 16 h., conférence. 16 h. 15, concert : la Téria Lacome) ; Hymne au soleil (Rlmsky-Korsakow) ; Alle gretto (Wolstenholme) ; Thème et variations (Tartlnt) ; Suite lyrique (E. Grleg) ; Ara besque ; la Plus que lente s En bateau ; Clair de lune (Debussy). 18 h., conférence sur Mllton et son Para dis perdu. 21 b. 5. concert : Ouverture de la Fiancée vendue (Smetana) ; Lamenta (Bridge) ; Con certo (Lalo) ; rArtésienne (Blret) ; les Maître» chanteurs (Wagner).\nLES CONGRÈS\nL'Union nationale des mutilés Le congrès national de l'Union nationale des mutilés. réCormés et anciens combat tants, dont le siège social est à Paris, 15, rue Molière, aura Heu à Versailles, les 5, «. 7. et 8 septembre prochain. Le banquet de clôture sera présidé par le Président de la République. Les agents des lycées Le congrès des agents des lycées natio naux s'est ouvert, hier matin, è la Bourse du travail. Après vérlûcatton des mandats, un débat s'est engagé sur le rapport moral présenté par le secrétaire, M. Cottel. La discussion a été animée en ce qui concerne la durée du travail. Le congrès a réclamé une meilleure organisation des services. Le rapport moral a été ensuite adopté. L'aprè3-mldl, le congrès s'est réparti entre diverses commissions : contrôle des dépen ses et recettes, commission chargée de met tre en harmonie les statuts de la loi du 14 avril 1924. stage, etc. Ce matin, à 10 heures, assemblée géné ral» de la société de secours mutuels.\nAUX HALLES HIER\nHausse de o 25 au Ella sur le poulet nan tais et gétinats, 18 50 a 22 75; de o 50 sur te poulet de Bresse, 24 k 26 50; de o 15 sue le lapin mort, 14 a 14 75. Les beurres ans valent de 13 à 20 80 et les ordinaires, 10 t 17. Le? œufs valent de 450 t 780 le mille.\nBULLETIN COMMERCIAL\nPOIVRES. le Havre, 19 Juillet. Tclll cberry : Juillet à avril, 500 ; Saigon : Juil let, 482 ; août & novembre, 492 ; décembre a avril, 500 ; mal, 530. COTONS. le Havre, 19 Juillet. Clô ture : Juillet, 442 ; août. 439 ; septembre. 439 ; octobre, 439 ; novembre, 438 ; décem bre, 440 ; Janvier, 441 ; révcler. 442 ; mars. 444 ; avril, 444 ; mal, 447 ; Juin, 448. CAFES. le Havre, 19 juillet. Clô ture : Juillet, 253 ; août, 250 75 ; Septem bre. 239 50 ; oejobre, 238 ; novembre, 231 ; décembre, 224 50 ; Janvier, 222 50 ; lévrier, 221 75 ; mars, 217 75 ; avril, 215 75 ; mal, 214 25.\nLAINES. Le Havre, 19 Juillet. Clô ture : Inchangées.\nCONCERTS PUBLICS\nCet après-midi à 16 heures Tuileries. Concert artistique avec le concours de Mlle Yvonne Couléard, de rOpéra-Comique; de M. Pierre Fouchy, té nor de l'Opéra-Comlque (premier prix du Conservatoire national 1929); de M. Prandy, baryton, de l'Opéra de Monte-Carlo ; de M. Mario Franzlni, basse de l'Opéra de Nice, et du fantaisiste Jacques Dutal, du Casino de Paris. Au programme : œuvres de Massenet, Biset, Gounod. Verdi, Rosstnl. Puoclnl, Thomas, Léo Deltbes, Goubller, Ga baroche. etc. Luxembourg. Harmonie municipale de Paris (M. Manouvrler). Au programme : œu vres de Massenet, Léo Dellbes, Salnt-Saëns, Wettge, Erlanger, etc.\n1\" .. 20 »7» 30\n■LE.. PETIT PARISIEN :.a\nt-3- -a\nPAGANINI WBWBlWißllilimi] LA TERESINA sont les deux derniers succès de la grande opérette moderne On a joué 300 fois Paganinl à. la Gatté On y joue actuellement la Tereslna maammnm Tant d'été\nAUJOURD'HUI, MATINEE DE MARIUS QUI TRIOMPHE AU ' THÉÂTRE DE PARIS ME\nUN^W COUP^V DE FOLIE de M. L. Lemarchand triomphé aux Aujourd'hui, matinée\nCASINO DE PARIS MATINEE - SOIREE MISTINQUETT triomphe dans PARIS - MISS la pins belle revne du monde\n176, avenue de Clichy (Métro Brochant) CIRQUE l IIIEIEOI Autobus directs H. R. R ku Trams 34 - 39 - 40 Ceinture Clichy et Pont Cardlnet Tous les soirs à 20 h. 30 Lundis, Jeudis, Samedis. Dimanches, Matinée à 14 h. 30 Formidable Spectacle (Tél. Marcadet 39-71)\nI î \"r mF4S g > j *L «y TOUTE LA VIE MOUVEMENTÉE DESi COSAQUES D'APRÈS TOLSTOÏ ï UNE PRODUCTION OC !.. LEMABCHANB J ■ PERMANENT t«IS?AI?3OpUMATIN p J SEANCES A/MXRÉDUITS « 2STSOAI M % BALCON&S:U)RCHESTRE.iOT.CORBCIUUS.\nLire en page 6 une autre série de Fonds de Commerce et Pet. Annonces GARDE D'ENFANTS Enf. t. as., iso p, m. Vve Cornu, nourrice primée. Les Agets-Saiut-Brice (Mayenne). OFrS.ES D'EMPLOIS industrie EBARBEURS b e« demandé FONDERIE DES MUREAUX LES MUREAUX (Seine-et-Olse). Logement assuré. Se présenter. On demande bons mouleurs et noyauteurs ■ 57, boulevard de Picpus. CRISTALLERIE, 86, rue de Paris\"\"à Pantin, demande bon presseur. Se présenter matin de 10 h. à midi. Très bonnes références exlg. bem7\"apprenti graveur en métaux présenté par parents. Saey, 7, r. Pastourelle, Paris. On dem. bon compagnon couvreur, zingueur, muni de sérieuses références. Se présenter: Si, rue Président-Wllson, Levallola. On - dem. tailleurs d'engren. p. conique droit sur Glason. Lejeune et Mlcbel-Lévy, 1. rue Moulln-Joll. Métro : Couronne. jjj Sténos-dactylos On demande sténos-dactylos. S'adresser: 146, rue d'Aubervllllers. Modaa, Lingerie. Coutnrs Bonnes premières et secondes mains couture p. le flou. Ch. EYMARD, 11 bis, cité Trévlse. Dem. ouvrières sâcs tissés sacfi. franger ré sille. La Perle Tissée, 238, r. Saint-Denis. On demande bonnes entrepreneuses pr robes coulure. Maison MAURICE, 35. r. d'Aboutir. On~demande bonnes ouvrières corsetlères. Se présenter l'après-midi. Mme de Caesteke, 61, rue Montmartre. Gens de maison B. à tt faire, 150\"\"fr. Gros pourb. nour. couch., bl. HOtel Cadran-Bleu, Chelles, S.-M. Tél. 5. Bonne & tout faire sachant bien ménage. Sér. 400 fr. L. BONNOT, 55, Petlts-Cliamps. liTd'enf. même début. Sba. 78, rue Auger. DEMANDES DE REPRESENTANTES Disnosant, bureau,\"\" local, téléphone, centre Paris, cherche représentation, agence exclus, répond, offres sér. Kcr. E 19 Petit Parisien. COURS ET LEÇONS Apprenez coiffure, taille,\" ond„ manuc., barbe plis. Cours J. et S. Jacques. 10. bd St-Denis. LOCATIONS Libre de ste, 1 p. c. 9ÔO; 2 p. c. 1.60Ô; 3 p. c. 2.000. Gérant, 5, r. de l'lsly. Ouv. dim. mat. Allouer de suite chamb. 800; chamb. cuis. 1.100: 2 p. c. 1.700 ; 3 p. c. 2 a 2.500. GERANT, 23, fg Poissonnière. Ouv. dlm. tte journée.\nCS3IMAUX de DENTS rage de Dents instantanée, fAI T&V'SSSiSt T p S» O » I A 11 Calme instantanément la douleur, enraye %4LAM la carie, assure la co n servation des dents. Exigez le Baume Tue-Nerf Miriga II fr. 75 t*- pharmacies. Env. f» cont. 1 * fr. 75 adr. au Docteur Ph .B,r. DoIet.LYON-OULLINv\ni BIJOUX, BrillantsâBooo\"leC Or. Argenterie, Dentiers très cher. DANIEL, 6ô, r. Rivoli (*• CUtsltt)\nEXPOSITION PERMANENTE DE CHALETS EN BOIS Facilités de paiement qCA *_ Modèles à partir de • O 0 \" 1 *■ ' Société C. R. E., 56, avenus Seorétan Métro : Bolivar aHMW\nLUNA-PARK LE PARC D'ATTRACTIONS Je plus beau du monde / JSjk SON DANCING // IEIB MISS QUINCY et son plongeon TBftBgA dans les flammes /f Z^USKIV ? ADAM ET EVE ? TOUS | w Entrée IES JOURS K AWI MATINEE |g | // T.B ET SOIREE |UFrs A <* w LES NEGRESSES A PLATEAU en soirée seulement SALLE WAGRAM BAL VENDREDI, SAMEDI, en soirée DIMANCHE et fâtes, matinée et soirée\nENSEIGNEMENT AUTOMOBXI.B BASULLE-ECOLE s vC, Loe. s. chauf., 16, bd Beeaumarchals. Roq. 89-43 VILLEGIATURES ™ SEJOUR' A LA MER : AU TREPORT Logem., chambre et cuis., gaz av. ustensiles. Z. LEVILLAIN, TREPORT. Vac. mer ou océan, 21,50 p. j., 5 stat. La Pari sienne, 7 bis, r. Gullleminot (14\"), No t. c. 0,50 St-Quay (C.-rtu-N.). Hôtel Vlllégia. Bord de Mer. Pension de puis 22 fr. Août, 28 fr. SÎ-Plerre-en-Port (S.-I.j. Mer, campag. Hôtel des Terrasses. Pens. dep. 23,50. Août, 27,50. ACHATS ET VENTES DE PROPRIETES A vend. pav. 4 D,» atel. 70 mq, av. force s. terre, 210 mq, entrée, porte cocbère. Px 25.000 P. vis, s'ad. Michel, 109, av. D'huys, Bagnolet. 2 minutes gare, gde llg. S.-'M., villa 6 p., car. dép. jard. 1.200 m., arb. fr„ lib., b. et., Jol. vue, 35.000, % compt. Ecr. B 98 P. Parisien. Pav. 3 p. ciiis., at., cave,jard. e.,g., éL 55.000 I Vis, le dlm. Herblay, 5, rue Sainte-Honorine. __ DIVERS Laboratoire recherche en banlieue usine ou ancienne école. Minimum 200 m. terrain. BATTUT, i, rue d'Enghien, PARIS. RENSEIGNEMENTS Léon Cauquais, Noiseaux S.-et-O. ne répond pas des dettes de sa femme née Marie Bénard FONDS DE COMMERCE & INDOSTRIES DIVERS TD iAI 3 DADT€ 3 cam. auto parfait état, iIl l liM Ull 1 5 Garage, pavillon 6 p. Grosse vent essence. Bénéf. prouv. 100.000. Traite av. 100.000. Est-Olflce, 16, bd Strasbourg B~ianchisseris avec bail A céder. Bonne clien tèle. Prix 22.500. Ecrire : Y 90 P. Parisien. rn fds Charron seul ds bg import. S.-M. gare, b. logt. Travail ass. mach. mod. bols compris 26.000 % cpt. Ecr. B >1 P. Parlalen. A LIMENT ATI ON-CAEES-VINS BUVETTES-RESTAURANTS POÎF* ACHETER DE CONFIANCE Sur P.-L.-M. et P.-O. bons fonds choisis de café-Hôtel-Epicerie-Buvette, eto... Vr CHEVASSU, 10, r. Parrot, Paris. Gare Lyon. Organisation très sérieuse (2> année). VINS DE FRANCE, 6, R. POLCBET Chargés par propriétaire de Dépôts de vins, demandent 15 ménages ou dames pour la re prise de ses dépôts. Libres le i ,r août. Situation selon garantie depuis 10.000 francs. Se présenter a partir de lundi. CAPITAUX DDL'TC par PART, à gendarm., Empl. ch. IKL 15 fer. BOREL, 110, ig Poissonnière. Prêt A commerçant et propriétaire dep. 7 0/0. Rien d'av. Mayéras, SS. bd Strasbourg JKhIl „ îFMFkIi Pour vous LOGER confortablement A BON MARCHE Voyez . BON MARCHAND BU H In A KL. H An U C'MSfT ÔIM» EXPOSITION - 78. Ru» du Moulin d» Pi»rr» CLAMART - TÉL.: 53 - FACILITÉS OUVERT LE DIMANCHE -\nCHALETS EH BOIS ET FIBRO-CIMENT MAISONS EN MAÇONNERIE LEBLANC •t. H BaMl—Uawf l»HlÉlrtlli «Ha» Porledes Lilas M. A.mmmm hma - CES UUI GRANDES FACILITÉS fa PAIEMENT Calaloffu mdrm»é frunca mmr tUmaïut» Suppression stationnement centre de Paris 53 GROS CHEVAUX juments, 5 à 8 ans, garantis bons de service. Très bon état, gros limoniers depuis 2.750 à 3.700 les plus jeunes à vendre jusqu'à nn Juillet S'adr. tous les- jours : TRANSPORTS, 6, passage Ducheldelavllle, Parla (13*) Métro : station Cbevaleret SFALDIHG 27, RUE TRONCHET PARIS SUCCURSALE A CANNES VB9, RUE O'ANTIBES , LNNES LE GRAND SPÉCIALISTE DES MAILLOTS DE BAINS A MAILLES EXTENSIBLES FABRIQUES in FRANCE A NANTERRE(SEINE) LE COSTUME MAISONNETTES livMlili çoOOri k - * MODELES A siHot.es ct doubles PAROIS unc ou Puisieuns oitces AVEC OU SANS VERANM EXPOSITION PERMANENTE TOUS LES JOUBS » DIMANCHE ET FfTES jtaan 3' sÔas6.Rue BoNNEVioE.S T DENIS(sa TALOOUE GRATUIT SUR DEMANDE VNPAMrFC T'ES MOINS COUTEUSES VALrttlLEiO LES PLUS AOREABLES MER, MONTAGNE, CAMPAGNE (35 station» à oboiair). Brochure détaillée contre 1 franc. VILLEGIA. 22, rue Saint-Martin, Paris («*).\nDÉPÔT DE FABRIQUE 19, boularard du Tampb, PARIS Mach. à cdre neu v. 1'\" marq. tu. 10 a, Vibr., Cent., Rot., <L Ut f. Mot. élee. Occ. Singer. Vent., achat, éch. Rép. tout. marq. Exp. p roo. Dem. cotai. im.\nLA MAISON DE GROS Union Parisienne du Meuble FABRICANT .13, rue Faidherbe, 13 - PARIS-Xl* OFFRIRA Ë [ Métro : Reuilly 1 rv « pour la première fols TfTTfnri M j\\ à sa clientèle, après U l\\ti INVENTAIRE llUli DE VENTE RÉCLAME HUIT JOURS I llNfll 91 |— 1° 100 Salles à manger moderne «4 1 .nnini _ _ . . chêne massif patiné, compr. 1 buffet 2 corps, I È MARDI 22 une table ovale 3 allonges, 6 chaises fabric. I /M MERCREDI 22 irréprochable. Valeur 2.700 soldées à Fr. JL § A JEUDI 24 =! 2° 100 Chambres à coucher chêne u t WCUnDirni OC HT massif comprenant 1 armoire à glace 3 p., I m VLPSUKEUI faO 3 1 grand lit, une table de nuit liseuse, I /■ SAMEDI 26 I belle fabrication. Valeur 2.700 soldées à Fr. A• JL 3° Un lot de Glaces de Chambre grande taille, décor fer forgé. Valeur 225 soldés à Fr. 4° Un lot de Fauteuils \"Blbar\" bois ttes teintes, recouverts velours ou soie Valeur 235 soldés à Fr. 5° Un lot de Fauteuils '* Pyramides\" recouverts velours toute beauté Valeur 425 soldés à Fr. 6° Un lot de Fauteuils moderne \"Tonneau\" recouverts velours uni toutes nuances. Valeur 550 soldés à Fr. 1485 1.485 105 119 220 235 Sur toutes les nombreuses marchandises en stock, marquées en chiffres connus, et comprenant Chambres à coucher, Salles à manger, Salons, Chaises de chambre, Literie, Couvertures, Cabinets de travail, Carpettes, Descentes de lit, etc., une Réduction de 4© °l« La vente se fera de 8 h. 30 à 18 heures HHH SANS INTERRUPTION him\nIci on dort Oui, Monsieur, vous pouvez être pleinement rassuré, ici on dort, on dort tranquille. Notre maison ignore totalement cette plaie de tant d'hôtels, car toutes nos chambres et notre literie sont sous la protection du ROZOL Rozol n a jamais fait grâce aux PUNAISES il les tue sans merci et, sans merci, anéantit leurs œuf s. Remarque importante. Le Rozol n'est pas un produit qu'on pulvérise. Il s'applique au pinceau et, par consé quent, pénètre jusqu'au fond des retraites où se cachent les punaises, condition essentielle pour les tuer toutes\" ROZOL est en vente partout : pharmacies, drogueries, herboristeries, épi ceries et marchands de couleurs ; à Paris : pharmacie principale CANONNE et pharmacie de Rome BAILLY. Vente en gros: Établissements WEINMANN à ÉPERNAY (Marne) LE FLACON : 4 fr. 95 fr i iivV M# Î / y, « ~\nm % HÉ Us poudre mervèUleuje pour ift/i/oirv/ de ta peau ir*cniqeu*v\\ douoJde ssoidi. ckamA tenjuca^)\n","CHEMIN DE FER DU NORD\nCourses de Complègne (réunion du 22 Jull . let 1930). A l'occasion des courses qui auront lieu a Complègne le mardi 22 Juillet 1930, 11 sera délivré des billets d'aller et retour, à prix réduits, au départ des gares de Paris, chantilly, Crell. Prix des billets spéciaux d'aller et retour: 1\". cl. . 2® cl. 3* cl. Au départ de : Paris-Nord .... <5 fr. » 30 rr. » 20 rr. » Chantilly 25 fr. » 17 fr. » 10 fr. » Crell 20 fr. » 14 fr. » 9 rr. » (surtaxes locales et timbre-quittance compr.) Ces billets seront valables un seul jour et seulement dans les trains désignés ci-contre: 105 173 177 i\" 2® 3® l r \" 2® 3® 1\" 2® 3® Paris ; dép. 7h. 13 9h. 30 9h. 40 ' Chantilly a dép. Bh. 1 lOh. 4 10 h. 13 Crell dép. Bh. 20 10 h. 15 10 h. 23 Complègne arr. 9h. 29 10 h. 40 10 h. 48 Sp. (1) 117(1) Spécial 1\" 2® 3\" Paris dép. 12 h. 17 12 h. 20 12 h. 46 : Chantilly dép. 12 h. 49 12 h. 54 13 h. 20 Creil dép. 12 h. 59 13 h. 7 13 h. 30 Complègne .... arr. 13 h. 34 13 h. 37 13 b. 55 1 130 Spécial Sp. (2) l r ® 2® 3* t r ® 2' 3® I r ® 2® 3® Complègne dép. 17 h. 21 18 h. 39 17 h. 54 Crell arr. 18 h. 7- 19 h. 9 18 h. 20 Chantilly arr. 18 h. 19 19 h. 19 18 h. 31 Paris arr, 19 h. 04 19 h. 55 19 h. 12 124 Kxp. 146 138 Exp. I\"2® 3® l'®2®3\" Complègne dép.iSh. 4 i9h.42 21 h. 7 Crell arr. 18 h. 29 20 h. 38 21 h. 32 . Chantilly arr. 18 h. 40 20 h. 56 » » , Paris arr. 19 b. 15 21 h. 45 22 h. 14 (1) Dans ces trains, les billets d'excursion sont admis a titre d'essai et dans la limite ' des places disponibles. ! (2) Dans ce tram, les billets d'excursion sont admis 4 titre d'essai.\nIndustrie\nse et eo* rue\navec 6 anneaux\n:HAMPIO\nLE PETIT PARISIEN\n20 - 7 « 30 i\nParis, Hémery, impr.-gér., 18, rue (l'Englueri\n■6F Pièces ISrrtois m K PI 11 k * CRÉDIT 113 PIECES 16 mol» 4 135.» aBKB TB» i Complet dra OILETTE COMPLETE DAMES 135' 1 Manteau tissu rantaisie beige ou gris entièrement broché, belle qualité ; 1 Robe crêpe de Chine imprimé, volants en forme, se fait dessins variés sur fond ma rine et noir ; I Chapeau belle qualité, forme capeline ; 1 Paire de chaussures couleur, façon chevreau ; 2 Parures schlrting en très belle qualité ; 2 Combinaisons assorties , 2 Paires de bas fil mercerisé avec couture ; ) Parapluie mode, façon corne , 1 Gilet pure laine, base rayée. PRIME . 1 Sac pochette, façon cuir. fin M È fi iS là T * 1 K I W* M OA 115 COMPLET VESTON. 2 boutons, serge bleu ou noir, pure laine. _- f mois a g O.' OA J COMPLET VESTON, for me mode. 2 boutons, en belle draperie fant., doublé. S mois à Ua.' OA SS 1 COMPLET VESTON croisé, forme mode, en peigné p. laine, teinte mode. S mois & Uu.' aerv3a ■ 1 Complet draperie fantaisie ou l costume sport' celle qualité ; l Trench-coat, doublure tartan, imperméable, ou 1 gabardine teinte mode ; 1 Chapeau souple teinte mode ou noir : 1 Paire de chaussures Richelieu acajou, semelle cuir uskide ou crêpe ; 2 Chemises en belle percaie, rayures fantaisie, avec 2 cols assortis ; 2 Caleçons tricot fin ; 2 Paires de chaussettes mercerisées : 1 Cravate rayures, dessin nouveau : 1 Parure bretelles et support-chaussettes. PRIME : ! Pull-ove» tricot laine, rayures et teinte -f O/l mode. 10 PIÈCES i 0 rnois * ■ D 763 TAILLEUR popeline bordé tres ses, Jaquette doublée broché, se fait en noir et marine seulement. 6 mois k OvS«' D 761 MANTEAU draperie fantaisie, entièrem. doub., fond mode. 6 mois k uU. s D 768 ROBE crêpe de Chine pure soie, volants en forme, se fait ton . ~ mode et noir. 6 mois à OO.* D 775 ROBE lainage chinée ou pois, tissu nouveau, gilet crêpe de Chine, se fait gris, beige et vert. 6 mois à OÏ7 „ 2 AVIS. (Mesures à indiquer kla commande) Pour hommes : 1« Grosseur de poitrine ; 2* Grosseur de ceinture (me sures prises sur le gilet) ; 3° longueur entre-Jambes pantalon. Pour dames Taille du mannequin. Longueur totale prise au milieu du dos depuis le bas du col. Chaussures . indlq. la pointure. w il * m » %• w. a ? m K ' r '.3 I 1 \"VS. 0 \" CATALOGUES ILLUSTRES 1 ENVOYÉS GRATUITEMENT AÔ4 VISITEZ NOS MAGASINS D EXPOSITION FERMES DIMANCHES ET FÊTES\nTTM H?Œ\\Tilo ? if? ïTD gratuitement de faire connaître à tout Il 11 |VI | 11**81 4 SI |Y ceux qui *° nt atteint * d'une maladie de la ■ AîS\\/X a a peau, dartres, eczémas, boutons, asthme, bron chites chroniques, maladies de l'estomac, artbritisme, rhumatismes, varices, hémorroïdes, âge critique, un moyen facile qui lui a très bien réussi après avoir longtemps souffert et essayé tous les remèdes préconisés. On appréciera le caractère humanitaire de cette offre. Ecr. au Lab. de M. Aug. Vincent, 8, place Victor-Hugo, à Grenoble, qui enverra gratis et franco les indications demandées MEUBLES BENJAMIN 27 rue Doudeauville 27, PARIS (18 e ) Métro. Chapelle Salle à manger hollandaise IL(\\ fr. I Chambre chêne, 2 portes. ILrt fr» rfegapgggj i— ■ \"-»4 portes. 10 mois à 75 fr. IJU j glaces. 10 mois à 75 fr. ■JU r— portes. 10 mois à 75 fr. IJU J glaces. 10 mois à 75 fr. IJU r— en ou versements de 37 fr. 50, le premier mois après achat TF || Lit fer complet, 2 personnes , 450 francs en 10 mois. | 'réclame Chambre à coucher ÛK Irand choix de meubles iusqu'à 18 mois de crédit nrVV Catalogue gratis* Chasseurs Z f sllSifilßAllV*il Y Avant tout achat demandez-nous (S aillu99CVll • no t re catalogue (40 pages) qui vous t | sera envoyé FRANCO. Nos armes fabriquées dans nos usines sont h ! entièrement GARANTIES» et vendues sans intermédiaire aux chasseurs § IR. C. Seins 38.006 L'ABEILLE - 81. Rue Turbigo PARIS (111) i : ;Ô a rjiiip _ - i Liiiviii ? l m DIVAN-LIT TRANSFORMABLE NffIWËM II 11 complet, moav.iiwuàflturj 19 B» L l^ Veioars ruji 355 » * 8 « Mobiliers de tous styles» du plus riohe au plus simple—-PRIX LES PLUS BAS in' -^7l IJÉI iîÊisiÉ' fera?*' %i; CIftDITIOK FRANCO PORT ET ENBALUGE DANS TOUTE U FRANCE UVRAISON GRATUITE PAR AUTO JUSQU'A 200 RU.\nTRÈS PRESSÉ TRÈS SÉRIEUX Grosse fabrique de ceintures demande partout personnes pour monter chez elles des ceintures métalliques ; travail très bien payé, 15 francs par ceinture; tous les modèles sont fournis par nous gratuitement ainsi que les fournitures. Nous aftitams travail toute l'année. Écrire à BOGATI-Exportation à Crèteil (Seine) qui transmettra IfIII EXQUIS- Dêp- la pièce : Fr. y ira 203 litres. Tout compris. Ech. *l|?|l ■ 111 gratis. Représentants deman- Slggß dés. Marg. BERMOND, prop., RIMES UUU CREDIT Merveilleux accordéons Véritables Italiens Diatoniques, depuis.. 240 fr * payables 20 francs par mois. Chromatiques, dep 1.575 payables 100 francs par mois et tous Instruments de Musique Modèles visibles tous les jours fdlmanch. et fêtes exceptés) bureau des commandes 11, rue Franklin, PARIS-16 6 Catalogue illustré franco sur demande affranchit à Henri Weil, 11, rue Franklin, PARIS (16 e ) 3 18111 r olive vierge pure. 100 tr. .Franco m 111 r table super douce. 80 lr. les IIUILL arachide vierge.... 70 tr. I 10 lit. Café torréflé. par 3, 5, 10 kilos : 17 Irancs. M'\" MAtJRIN, MARSEILLE. Chèq. post. 58-91. 15 Qualité extra cancre seconde très soignée, gerenfie Sans 27. la \"inaltérable 351 Bracelet monrre pou, Nomme très soigné avec cuir large, GARANTIE 3 BPS 30. Brateletmonlrepw,l)am«..pl«ffluêor,ewi ruban moire,soigaCe garantie jant 30, 6nvo/ contre remboursement. Horlogerie KAPELUSZ kLèr 28 rue de Rivoli♦ PARIS j BALCONS I & \\h f (?) I.» eouiame, iranco de port. Etablis- SERVAES &C\" Fabricants, 5. Bould Briche, à Epinay. (Seine) Catalogue ir 2i et devis gratuits. Qrillas et portes.Marquises, Clôtures en griiiags Suppression traction hippomobile dan 3 Paris Vente amiable 37 FORTS CHEVAUX et juments gros trait tous genres, 3 à 9 ans, depuis 2.200. Toutes garanties-. Affaire exces- I slveinenl sérieuse et (le toute confiance. Voir M. REINREVAT, aux Messageries, J 3, rue Marc-Seguin, Paris (18* . près gare Chapelle- Marchandises (Métro : Torcy). RETARDS DE CROISSANT et de dentition, Goormes, Glan des du cou, Maux d'yeux et d oreilles, chez les Enfants, sont efficacement traités par la Minéro- Sase nupeyroux qui enrichit ie sang, le renouvelle, l'épure et le fait circuler Résultats appréciables en un mois. Le flacon cure pour un mois est envoyé à domicile contre en mandat-carte adressé au Docteur Onpevroux, 5-, Square de Messine S, Paris .equel envoie gratis sur demande broch. ces et questionnaire pour consultation gratuite par corres pondance. Consultations tous les jours non fériés do 2 heures à 3 heures\nMARCHE JMMOBILIER Propriétés iiiiiiiiiiiiiimuMiimiii Xdj. ch. iiot., 29 juill., 14 h., en 2 lots de ! DEUX MAISONS A PARIS (20 e ) 1» S. du CLOS, 11, c« 350\"*, rev. act. susc. f. apg. 74.274'; 2» R. dn CLOS, 13, c«* 350'\" rev. act. susc. forte aug. 66.785'. M. à P. 600.000 chac. S'adr. à M\" RG3INEATJ, not. 75\"\", b a de Clicliy (Ent. 7, r. Pierre-Haret) fAI Aillai Mais. ». Godon, 23, c\",520'\" l/UMUnDlal env. Lib. de loc. I« r sept. 1930 M. à p. 40.000'. Adj. ch. not. Paris, 29 juill. 14 h. S'adr. DELASUB, not., 9, b>> St-Denis A VENDRE a HATE 1 ! Q : rtlcnllers A L'AMIABLE Z IIW 1 IILS à NEUILLY I.ooo™ terr. S'adr. DUPOUY, 20, {g Temple PIIAIHI\" IES POKCHERIRS rr/llipo I nul 11 à Saint-Avertln, 4 km. 1 Ullld à vendre 27 Juill. M. à p. 70.000', lib. loc. S'adr. Renard, av., et Galichon, not. Tours Terrains et Lotissements , •MfllIIIIIIIIIIIIIIIHItlIIIMIIIIIIHIIIIIMinillllllllllllltM» FORGES-LES-EAIiX la coquette stat. therm. à 2 h. de Parla. Le casino le pl. pr., les terr. du sup. parc de l'Epinay, parf. amén. avec e.. gaz, él. # sont vend. 25 f le mq av, & de \" fac. de paiem. par « VILLES ET PLAGES EXTENSIONS » 14, rue de Châteaudun, PARIS Bur. de vente sur place, en face le casino Commerce et Industrie VANHl'inr bronze et aluminium, 17,. r. ™Villlfjtllr. Paul-Lafargue, à Puteaux. Adj. ét. Chauvin, not. Suresnes 30 Juil. 14 h. M.a p.; 35.000' p' êt. b.:de 20.000', de O.OflO' même total. Mat. et mob. en sus p r :153.425' March. en sus. Cons. : 20.000.' S'adr, au not. ycles O. C. F CM) w garanti* 3 ans Catalogua gratuit sur demanda 54, R LOUIS BLANC PARIS X* (M) Les annonces pour NOS LOISIRS sont reçues: 118, avenue des Champs. Elysées. Paris (8*); 39, boulevard «tes Italiens, Paris (3*) ~t 18, rue d'Enghien, Paris (10*).\nOFFRES D'EMPLOIS Très bons ajusteurs-outilleurs, tr. bons ajus teurs de précision spécialisés dans le travail de» calibres, très Sens ajusteurs-monteurs et d'entretien, très bons tourneurs, sont demandés par MICHELIN et Cie. Emplois stables, bleu rétribués, avantage» spéciaux pr charge de famille, 4ge as a 38 ans. Nationa lité française. Service mllit. accompli. Ecr. 4 MICHELIN et Cle, Clermont-Ferrand, en In diquant ige, situation famille et références très détaillées. TOURNEURS, BONS AJUSTEURS, MECANI CIEN au courant du moteur d'aviation, ME CANICIENS pour service d'entretien, PLOM BIERS, CHARPENTIERS EN FER, sont deman dés aux Avions LATHAM 4 Caudebec-en-Caux (S.-Inf.). 3ituation stable et d'avenir après essais satisfaisants. Frais de déplacement remboursés. Logement assuré. OUTILLEURS EN DECOUPES A~~CHAUD, MOULEURS, SERRURIERS. MARCHAL, 48, rue Victor-Hugo. PANTIN. Ferrailleurs cimentiers, M. nusana\" restaur. Tropes. r. Valvlre, St-Lô (fauche). 1 \" Sténoa-dactylos Sténos-dactylographes sont demandées de suite p. SOCIETE GENERALE DE FONDERIE 6, rue Cambacôrès, Paris (8'). Assurance-Capitalisation Irop. Cle de Capitalisation cherche proress. qualifiés pour région Normandie. Ecrire : BEYLARD, 10, rue de Panama, PARIS-18® DEMANDES DE REPRESENTANTS REPRESENTANTS sont demandés Paris et Province pour vente huiles FAVOR autos. Références exigées. Situât, lmp. Raffinerie de l'Hermltage à Saint-Denls-sur-Selne. Quenardel Frères, Romlll.y-sur-Aube, dëmû représentants vlsit. lingerie, corset, province désirant s'adjoindre tissu élastique à la com. LOCATIONS Log. 2 p. i c., él., jard. lib. ste. 1.600. Pont carré, S.-et-M. Toffln Villers-s.-Morin S.-M. ACHATS ET TENTES DE PROPRIETES Domaine s.-O. 4 vendre, 60 hectares, plein rapp., proximité bourg et gare, électricité, beau chAteau, dépend., meubl. ou non. Ecr. Borde 86/3 rue Vivienne, 17, PARIS. Ferme pour moutons, 73 hect: bien groupés 55.000 facil. Ecrire : B. 62 « Petit Parisien » AGRICULTURE Matériel agTlcoïe - Broyeur pommes 55 r. Pressoir lié f. 290 i et 480 f. Liste 48 gratis. MAX. 96, bd Didero 100.000 m. grillage chas, ou cîot. l r. en - 5 Tarif 13 franco. MAX, 96, bd Diderot, Pari: OCCASIONS Cbamb. s, à m. occ., 44, r. Wattignies. Urg SPECIALITES FOUR FORAINS FORAINS GAGNEZ 900 FRANCS PAR JOUR Tabliers baby, 21 et 30 Tr. la douzaine. Caurit, 6, avenue Ferrières, Champlgny Seint LE ROI DU TABLIER est toujours~Wiïïocc 155, rue de Charonne, Paris. Prix Imbattable f WÏvFTß'inp Hobes HUneite, Jupes passée UITOEiME Corsages. Oem.' tarir gra UPS, 14, rue Claude-Vellefaux (10«). îftAC Chaussettes, Tabliers, Blouses, Jupe Dnmflnrl#»? iinfr» tai»<r d'irTV rnmi» Demandez notre tarif d'ETE Tranc< CENTRALISATION DU BAS. 47, r. Cléry, Par Bonneterie-Lingerie. Serviettes. Mouchoirs Jupes pllssées. Demander catalogue. R. ARDITI, 77, rue d'Abougir, PARIS. RECHERCHES 11 GUILLAUME, ex-tîisp. sûreté. Renseign. J *-*° Enquête av. mariage. SurveilL Recherrb. 58 bis, Cbaussée-d'Antln. Trinité : 14-02. TELEPHONEZ VOS PETITES ANNONCES CLASSÉES fr Provence 16-22 Biles paraîtront dès le lendemain matin (paiement après Insertion) FONDS DE COMMERCE & INDUSTRIES ALIMENTATION-CAFES-VINS BUVETTES-RESTAURANTS A vendre Rest.-Vins-Liq. tenu 6 a. Reste 12 ans de bail. Vendrais de prérér. 4 Jne ménag. M'engage 4 mettre au cour. 1 mois. 20.000 cpt. AIT. tr. sér. Ne traite av. aucun interméd. M. Salles, 41, r. Vandrezannes-13\". Elude de M' Cotirsin, notaire 4 Pornic, 4 céder de suite pour cause de santé, 4 Pornic, le fds de commerce du Calé de la Gare. Pour ts renseignements s'adr. 4 l'étude\n>r^-^-v BICYCLETTES!S I x'® cei détachées. Pneus Prix de groa L \\ l'Représentants demandés. Forte remise Catalogue A franco MODERN-HALL SA ' N ,i:^ NDÉ GRATIS... j'envoie mon CATALOGUE ILLUSTRÉ ACCORDEONS L-, PHONOGRAPHES ** tOU# ' nB | trumentt L f Facilités de paiement Pierre CAMPANELLA* 27, Bd Beaumarchais. Parie (4*)\nU4. Elue S* Dominique CwAUO«) Jsinci/ -150 r.VERSEMEHT! INOISAPRE/ LIVRAISON Calnloque gnoMlaif franco de îioiteLdt i'IWTIH fUivrili Garniture cheminée marure vérl- UUffiM table, 3 pièces, garantie 5 ans. CD s © >°v & imitant STk L'OR ▼ f l'f méprssdrs Mouvement chiono- métrique 15 rubis. Entre- uen et rcpustion» gratuites garantie» pendent 5 ens. Oemande* notre AT Album H* 23 Gratuit contenant 2.0 H modèles » ' Montres, pendules. orfèvrerie à tous pra et livrés directement pu les Ane. Etab ' BENOIT ' Kir Horlogerie de précision fournisseurs de ls Marine et de l'A vietlOn BENOIT SWIIDEPSEZ ue a 24, rue Meslayi PARIS «ES® F.-N. THB » O T IKSL aoios, dCCtSSBIRES 0 PIECES CÉTUCVÊE; de toutes marques Bicyclettes, depuis 259 fr. i w» i Machines à coudre, dep. 535 fr. & Landaus, depuis.. 180 lr. FUSIL percussion 475 £r.-Hammerles» 635 fr. Catalogue f° - Représentants demandés - Forte remise Maison ouverte dimanches et fête* toute la tournée, m : ai <êsMh s V- ***»*• CATALOGUE K&VŒL3R GRATUIT yjggjj PHONO-VALISE TaSI Livré avec 12 morceaux en disques de 29 cm. 297 fr., soit 11 mois à 27 fr. ACCORDÉON HK£r 150 fr. 10 mois à 15 francs JAZZ33ofr.soitu moisà3ofr. BANJO Isofr.soitlomoisàlsfr. LE POPULAIRE, 79. Fg. St-Denls, Parla i fmk CRÉDIT* g/% Carillon Westminster» l 1 ® noyer, Louis XIV. garni- L g/a Carillon Westminster» |i l iofs|| noyer, Louis XIV. garni- r- IM| JI hn ? r r. br \" n \"-v- ,r - 2®® ni ss:|i I I Gui.iniere» dep.Jr. 400 ™ Cycle, EVOM. fr. 400 i INi ~~ t Machine à coudre/r.750 J- J ÏÏSLÏSP - Salle ■ Manger./*-. 1550 ul Manufacture EVOM. orts MONTLEBON (Dnubal 1 & tA O* r#i LES INSTRUMENTS DE MUSIQUE M ICA E LLA jnrsTrrK...,.\"\"!! 39 et 41, pats, du Grand-Cerf ,V.V,!%\\ Puic-2* (M° Réaumur) Dépositaire exclusif de la célèbre SUSaggraSSMI Marque MARCONETTI VIOLONS - BANJOS CLARINETTES - FLUTES \\<vfvi\"'r''M SÊ Facilités de paiement Demandez l'album gratuit et franco. FUSILS DE CHASSE HAMMERLESS triple verrou Greener. éprouvé» A toutes te» poudre», garanû» 10 *»» et livré* 8 jour» à l.'euai J\\} t% Prix au comptant 690 lr» ou 1 crédit 12 moi» 1 w H\" Grand choix de fusila à canon fixe, h canon auperpoié. d'Hammerla»» véritable système Holiand Holland àd«i prix ibcobou» partout ailleura. fourniture» et muoition» de V* qualité. Expédition franco Catalogue gratuit PARIS-SPORT » 43, Boulevard Voltaire 2 MILLIONS de véritables Carillons Westminster 41 SAIW'S CLOCK\". fabrication spéciale par procédés électriques, 4/4» M gongs, 8 marteaux, mouvement massif, sonnerie indccomptable, glaces biseautées, serties cuivre, primitivement WoclinA- A P.........t.. t * » A i j , o>i >«, piiiiiilivrniciii destinés à l'exportât ion, sont à vendre en France, par suite de la crise mondiale. Pour en activer la vente, nous offrons GRATUITEMENT une MONTRE OR contrôlé 18 carats a tout acheteur d'un CARILLON garanti lOaai TMtl» «. prix exc.p- an g* mm. t. K tionnel de - iJOII* Vx francs par mois seulement ZJémonsfrofion et Catalogue gratuits. Ouv. t. les j. sans interrupt. jusqu'à 19 h. Lsam., dim. et fêtes jusquà 15 h. COMPTOIR D'HORLOGERIE PARIS-BESANÇON 30, Rue St Antoine, PARIS m fin, p. 2101. Ico, port. régie, fût comp., 3 éch. 3 fr. M cc Cazals, 3, r. Sérignan, p. Béziers- Fr. 330 A VENDRE VAIm HF rHKVHFI SR 13 km. Paris (6 gares de départ), 4 km. Versailles, spieitdtûc i-e.B rerrain entre 2 gares, site unique liane rte coteau, belle raqade sur route, tous aménagements. Prix très bas. Payable en trois ans. Sur place, samedi après-midi di manche et fêtes. M. CHAPITEAU, calé de la Gare. JOUY EN-JOSÀS (S.-et-0.), trains dép. invalides : 8 h. 25, 13 h. 17 h. 54. Montpar nasse : 12 h. 50, 17 11. 35. Luxem bourg : 9 h. 9, 10 a. 23. 10 U. 58. 11 h. 40. 14 h. 11. 15 h. 43. il\nSaines comme dents d'enfants < >.m ras m Le DENTOL (eau, pâte, pou dre, savon) est un dentifrice à la fois souverainement antiseptique et doué du parfum le plus agréable. Cree d'après les travaux de Pas teur, il raffermit les gencives. En peu de jours, il donne aux dents une blancheur éclatante. 11 purifie l'ha leine et est particulièrement recom mandé aux fumeurs. Il laisse dans la bouche une sensation de fraî cheur délicieuse et persistante. Le DENTOL se trouve dans toutes les bonnes maisons vendant de la parfumerie et dans toutes les pharmacies. S SSzwnniïwi/ififà <n ento Dépôt général : Maison FRERE, 19, rue Jacob • Paris | ADFA ï ï our recevoir gratuite- VrtULrtU ment et franco un échan tillon de DENTOL, 0 suffit d'envoyer à la Maison FRÈRE, 19, rue Jacob, Paris, sous enveloppe affranchie à 0fr.50, son adresse exacte et bien lisible, en f joignant la présente annonce «fa Petit Parisien. AU LIT D'OR 1250 ■» m ■i® « r 5 DEMANDEZ LIT FER COURBÉ CATALOGUE NOS DIVANS-LITS VELOURS RAYÉ 2 places avec literie «ans anneau 299? avec 6 anneaux 325? avec matelas 375 f et eomsins FACILITÉS DE PAIEMENT CHASSEURS! Fusil HAMMERLESS 3 verrous poudre T, garanti 10 ans. Essai Bj. Vaut, au COMPTANT a é CRÉDIT MANUFACTURES D'ARMES RÉUNIES rs G.-Nadaud, St-Étienne (Loire) m C LE RETOUR D'AGE - Toutes les femmes connaissent les aangers qui les menacent à l'époque du RETOUR D'AGE. Les symptômes sont bien connus. C'est d'abord une sensation d'étoufïement et de suffocation qui étreint la gorge, des bouffées de chaleur qui montent au visage pour faire place ô une sueur froide sur tout le corps. Le ventre devient douloureux, les malaises pério diques se renouvellent irrégulièrement et bientôt la Femme la plus robuste se trouve affai blie et exposée aux pires dangers. C'est alors qu'il faut, sans plus tarder, faire une cure avec la JOUVENCE DE L'ASBÉ SOURY Nous ne cesserons de répéter que toute femme qui atteint l'âge de 40 ans, même celle qui n'éprouve aucun malaise, doit faire usage, à des intervalles réguliers, de la JOUVENCE DE L'ABBÉ SOURY si elle veut éviter l'afflux subit du sang au cerveau, la congestion, l'attaque d'apoplexie, la rupture d'anévrisme, etc. Qu'elle n'oublie pas que le sang qui n'a plus son cours nabituel se bortera de préférence aux parties les plus faibles et y développera les maladies les plus pénibles : Tumeurs, Neurasthénie, Métrites, Fibromes, Phlébites, Hémorragies, etc., tandis qu'en faisant usage de la JOUVENCE DE L'ABBÉ SOURY, la Femme •/itéra toutes les infirmités oui la menacent. II est bon de taire chaque lour un usage régulier de I'HYGIÉNITINE DES DAMES. La boîte, 6 fr. 75 impôt compris. la JOUVENCE DE L'ABBE SOURY, préparée aux LaDoratoires Mag. DUMONTIER, à Rouen, se trouve dans toutes les pharmacies. PR^u^r n i sr i '«»■ «° Bien exiger ta véritable JOUVENCE OE L'ABBE SOURY put doit porter ta portrait I de l'Abbé Soury et le signature Mag. DUMONTIER »n rouge. - I AUCUN AUTRE PRODUIT NF oc HT - A REMPLACER H. p . p . I Exlfror ca portrait\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,779791"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1930-07-20"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117755754","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117755754","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117755754","http://gallica.bnf.fr/ark:/12148/bpt6k6267028/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}