{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k470874w","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1878/12/22 (Numéro 792)."],"contentAsText":["TROISIÈME ANNÉE. - N\" T 92.\nx*e numéro g» centimes\nDIMANCHE 22 DECEMBRE iB7B\nPetit Parisien\nDirection : 18, rue d'Enghien\nAnnonces •- chez M. AUDBOUBG, 10, place de la Bourse\nAbonnements : 3 mois 5 fr., 6 mois 9 £r., un an 18 fr.\nParis, 21 dûembre 1878\nINVASION FRANÇAISE\nOui, nous sommes de terribles envahis seurs; plusieurs orateurs prussiens l'ont dé claré avec indignation, à la tribune du Land tag. Les austères Berlinois, en lisant le compte rendu de la discussion, se sont voilé la face,... et les vertueuses Berlinoises ont demandé « des détails ». On avait interpellé le gouvernement sur l'interdiction des Fourchambatilt au théâtre de Stetlin. M. le ministre de l'intérieur, avec la candeur d'une âme pure, a répondu qu'il ne connaissait pas la pièce d'Emile Augier. Les Fourchambault n'avaient été, du reste, donnés que quarante-neuf fois à Berlin. L'interpellation,, comme toutes les inter pellations, n'a rien eu de plus pressé que de bifurquer. On a fait solennellement le procès do la scène allemande, qui se laisse envahir « par les pièces plus ou moins lestes du ré » pertoire français ». « En revanche, s'est écrié le docteur Hor » witz, les Fourchambault sont une pièce » éminemment morale; on y sent comme un » soufde de l'esprit germanique (sic). » C'est vrai ! la scène allemande s'est laissé envahir. Berlioz, dans ses récits de voyage, a souvent constaté que MM. Scribe, liayard, Mélesville, Lambert Thiboust et Siraudin étaient peut-être plus populaires en Allemagne qu'à Paris. Le temps a marché ; la liquidation de 1870-1871 a donné aux Allemands cinq milliards. §ur ces cinq milliards, il parait ijuo nos vainqueurs n'ont pu trouver quelques centaines de mille francs pour encourager la littérature germanique et le théâtre national. Le vaudeville français, la comédie française, le drame français, l'opérette française ont de uouveau repassé le Rhin. L'opérette surtout ! C'est, paraît-il, legenre qui convient le mieux à l'esprit germanique. Il est vrai que ce brillant répertoire a aussi opéré un débarque ment en Angleterre. Lisez les annonces du Times : sur vingt programmes de spectacle, vous trouverez au moins seize ou dix-sept pièces françaises, traduites, adaptées, arran gées, et le plus souvent dérangées. Et dire que nous avons encore franchi, de\nnotre pied léger de vaudevillistes et de fabri cants d'opérettes, les Alpes et les Pyrén es I Consultez les programmes, dans les journaux de Rome et de Madrid ! Les Anglais, les Italiens et les Espagnols subissent assez gaiement les malheurs de l'in vasion ; mais les Prussiens ne sauraient, sans crier au scandale, se laisser gangrener par la littérature des Welches. Et les Welches, c'est nous, ce sera nous, tant que nous n'écrirons pas nos livres et nos pièces dans le pur alle mand de Berlin ! Nous travaillons avec une activité dévo rante à la démoralisation de cette grande Al lemagne, qui s'était appelée elle-même « l'em • pire des bonnes mœurs et de la crainte de > Dieu ». Cependant, étaient-ce des industriels fran çais qui, pas plus tard que la semaine der nière, avaient répandu, par centaines de mille, dans la capitale des bonnes mœurs, des gravures et des photographies d'une obs cénité révoltante ? Sont-ce des commis-voya geurs français qui inondent l'Allemagne de ces ' œuvres d'art plus,ou moins lestes » ? Sont-ce des éditeurs français qui expédient en Allemagne ces livres à couvertures parlan tes, « qui offrent, dit M. Victor T|ssot, l'éta > lage le plus effronté de viandes nues, de > scènes de boudoir et d'alcôve » ? Sont-ce des littérateurs français qui ont écrit Lotte la luronne, Nuit d'épreuve ou l'Homme devant sept femmes, la Belle Isabelle, Mystère des deux couvents et tous ces ouvrages de haut goût dont les libraires de Berlin, de Leiptig, de Munich, de Hambourg, de Francfort pu blient chaque année les catalogues « enrichis » de commentaires » ? Oh ! certes, il y a des juges à Berlin, mais jamais, au grand jamais, les juges berlinois n'auraient condamné Mme de Montifaud à quatre mois de prison ! Nous autres corrompus, nousautres corrup teurs, nous autres Babyloniens, nous sommes bien durs pour la littérature érotique. M. le marquis de Sade, aujourd'hui, serait forcé de se faire éditer à Berlin 1 JEAN PAUPRAT.\nLA JOURNÉE A VERSAILLES\nAU SÉNAT Versailles, 20 décembre. Allons ! allons ! ça va mieux. On craignait Lier que le rejet des trois pa ragraphes du budget des\"recettes relatifs aux effets de commerce et aux chèques, ne fus sent de nature à porter une atteinte grave à l'équilibre de notre loi de finances, mais on a, sur l'initiative du ministre, car le rap-\nporteur au Sénat n'existe guère, —trouvé un autre modus vtvendi -11 n'y aura pas de dégrèvement sur les ef fets dé commerce avant le ler1 er mai 1879, —si àce moment on juge utile de dégrever, ce qui n'est guère probable. On récupère de cette façon les 2.500,000 fr. dont on n'aurait jamais dû se priver, et quant aux chèques, il n'en est plus question. Les voilà sauvés! Bravo, Sénat! Voilà donc des financiers qui se vent leur affaire 1 Aujourd'hui samedi, la Chambre, convo quée d'urgence par M. le président Grévy, se réunit pour examiner le budget modifié. Je vous le dis en vérité : tout se passera le mieux du monde 1 MAXIME RAMON.\nPetite Bourse du Soir\n20 décembre 1878. 10 heures du soir. $ 6/0. »» »», »» »/» »B| 5 0/0 Italien » » »»,»» 6 0/0.112 90, 88, 90 »/» EgyptoßO/O, 245 62 Tare. 11 57, 60, 57 »/» I Banque otwm, 471 »»\nLE MANIFESTE DES GAUCHES\nIl est vraiment étrange que nous soyons forcés d'aller chercher dans les journaux étrangers les communications qui intéressent le plus directement notre pays ; le Times a trop souvent eu le monopole de ces primeurs, et aujourd'hui encore, c'est dans ses colonnes que nous trouvons le manifeste des gauches, qui n'a été jusqu'ici communiqué à aucun des journaux républicains de Paris. Maintenant, hâtons-nous de dire que la publicatiou faite par le Time» ne représente peut-être pas exactement la tenue du manifeste ; néanmoins, le Times et son correspondant, M. Oppert de Blowilz, peuvent se flatter d'être bien en cour: il est bon de le constater... Ceci dit, voici la version publiée par le Times : « Dans quelques jours, vous procéderez » aux élections prescrites par la Constitu « tion. » Du vote que vous donnerez dépend l'har » monie des pouvoirs publies. » 11 y a un au, le président de la Républi » que chargea M. Dufaure de former un mi » nistère constitutionnel, et en même temps » il adressa un message aux Chambres. Quel » ques mois après, ce ministère ouvrit une » nouvelle ère à la nation. » A la même époque, l'Exposition était as » surée et la diplomatie a témoigné de l'ex » cellent ell'et produit. Une 6érie de travaux » publics, dont quelques-uns sont déjà en » voie d'exécution, a encore augmenté la con » fiance générale. » Si conciliatrice que fût cette politique, » elle n'a pas désarmé les partis ; mais leurs » attaques sont impuissantes contre les faits. » C'est la nation qui gouverne et il n'y a d'au » tre volonté suprême que la sienne, légale » ment exprimée par le sufi'rage universel.\n» En accusant, en insultant la Républiqu . » c'est donc la nation qu'on accuse et çu c i » insulte. La République n'a pas vaincu tous » ses ennemis, mais eRe ne leur a lais\" » qu'une seule arme : la calomnie. »> Vous connaissez nos principes. » Il y a deux politiques rîa politique con=- » titutionnclle et cette politique sans nom, » sans franchise, qui est obligée d« cacher » ses drapeaux, car elle en a troifc. » Si jamais la nation, abusée par de trqm » peuses promesses, était entraînée à soute* » nir par ses votes cette politique sans nom, » ce jour-là, la division, dissimulée entre ces » partis fâcheusement alliés contre l'ordre <*!'• » choses établi, éclaterait, èt le pays, auquel » on volerait ses libertés et son indépendance, » serait encore victime de leurs cruelles riva » lités et la victime de sa propre crédulité. » Electeurs, votre choix ue peut être dou » teux. Vous voterez pour tous ceux qui sou » tiennent la République et la Liberté. » Les rédacteurs du manifeste ont exacte ment dit ce qu'il fallait dire; il ne faut p?s que dans la lutte qui va s'engager, on laisse place à l'équivoque. La question,—le Petil Parisien l'a indiquée depuis longtemps,—ne doit se poser que de cette façon : conserva tion ou renversement des institutions exis tantes... lUen de plus, rien de moins. P. S. Les membres de la gauche du Sénat, consultés sur l'authenticité du texlc du manifeste publié par un journal anglais, lo Times, déclarent que c'est une analyse tr s fidèle, mais qu'à côté de certains passages exacts d'autres sont absolument différents du texte arrêté.\nINFORMATIONS GÉNÉRALES\nUn journal du soir annonce comme inévi table la mise en accusation des ministres du 16 mai. 11 afflrme «que M. Gambetta atlni par consentir ». Ce qu'il y a de plus curieux, c'est que ce journal est le Pays. Le préfet de police, en vertu d'instruc tions données par le ministre de l'intérieur, vient d'autoriser la « Société des travailleurs amis de la paix ». A la suite d'un rapport de M. Bardoux, un décret du président de la République don ne au cours pratique des salles d'asile, le nom d'école Pape-Carpentier. Mme Pape-Carpentier, fondatrice de cet établissement, l'a dirigé pendant vingt-sept années. Elle est décédée le 31 juillet der nier. Une nouvelle d'une extrême importance pour un grand nombre de communes des en virons de Paris : M. Foucher de Careil, a déposé sur la des truction des lapins, un projet qui permet do les détruire eu tout temps, et avec des armes à feu, sans autorisation préalable.\nDernière heure Le Journal officiel allemand, dit qu'il\n31, _ Feuilleton du PETIT PARISIEN.\nNINI BELLOTTE LA nu Fini\n* PREMIÈRE PARTIE MADAME COURAGE\nXVII! < COUP DE GRACE Suite\nQuelle Infamie! s'écria Béquaret — NSus avons le plus grand mépris pour les lettres anonymes, reprit le commissaire. Cependant nous avons le devoir de ne négli gçr aucun avis, sous quelque forme quil nous soit donné. Je procédai dono à une en quête discrète... Et vous avez reconnu?... Je vous l'ai dit, j'ai reconnu qu'il n'y avait là qu'un tissu d'odieuses calomnies... donc je no vous aurais pas communiqué cette\nlettre, si elle n'était une preuve indéniable que Mme Sandrin —et surtout, je le crois, son mari est l'objet d'une implacable haine, à qui tous moyens sont bons pour lui attirer de nouveaux malheurs... car si l'on pouvait trouver la trace de cet ennemi, peut-être trouverait-on en même temps quelque indice qui expliquât la disparition de l'enfant!... Oh! les misérables ! murmurait le bossu en se cachant la tête dans ses mains. Com ment une femme aussi bonne, aussi coura geuse, peut-elle avoir des ennemis ! Est ce qu'elle a jamais fait du mal à personne?... Tout à coup, regardant le magistrat : —Mais, si vous me montriez la lettre, peut être l'écriture.. La voici, dit le magistrat. Et il la tendit au bossu qui se penchant vers la lampe, l'examina attentivement. C'était une écriture renversée, mais ferme. Evidemment elle était contrefaite, mais elle indiquait chez celui qui l'avait écrite une singulière fermeté de main... Mais en vain, Béquaret l'étudiait, l'interro geait, la fouillait, pour ainsi dire, elle lui était complètement inconnue. 11 la rendit au commissaire avec un geste de suprême découragement ; Je ne sais pas, dit-il. Mais Mme Sanarin. La pauvre femme est à l'hôpital !... hé las ! qui sait si ce n'est pas cette lettre qui est cause de sa maladie !... on lui a jeté au visage le passé de son mari, et elle a eu une crise épouvantable\nJe suis sûr, reprit gravement le com- ( missaire, que dans l'enquête à laquelle nous nous sommes livrés, pas un seul mot n'a été prononcé qui ait pu trahir la vérité, je croi rais plutôt que l'écrivain anonyme ne s'est pas borné à cette seule lettre... mais madame Sandrin est-elle si malade que vous ne puis siez l'interroger. Peut-être se souviendra-t -ellc de quelque fait que vous ignorez... Hélas ! fit Béquaret, j'ai bien peur que de longtemps elle no puisse répondre à nos questions... En ce cas, allons au plus pressé. Voyons le nom de l'individu qui, selon toute appa rence, s'est rendu ce soir chez la femme Ho cher... 11 ouvrit le livre, parcourut une liste, et posant le doigt sur une ligne : Voici, dit-il, Pedro Cicerdas, né à Lima (Pérou), prestidigitateur, papiers en règle, ve nant de Bordeaux. Béquaret avait écouté avec attention. Eh bien, fit le magistrat. Ce nom n'évo que-t-il eu vous aucun souvenir. Aucun, fit Béquaret. Ici qu'il nous soit permis de rappeler à la mémoire du lecteur l'épisode par lequel s'ou vre notre récit : s'il se reporte au prologue l'Exécution sans doute comprendra-t-il déjà certains détails qui devaient rester né cessairement à l'état de lettre morte pour Béquaret et Mme Courage. En ce cas, reprit le commissaire, il me reste à donner des ordres pour que co sal- I timbanque soit recherché et arrêté.\n11 rappela Fumard et Renaudet. Mon secrétaire va vous donner les noms exacts de ce forain, dit-il. Et pendant que je vais vous rédiger le rapport qui sera envoyé dès demain àla préfecture, vous allez faire ici même les premières recherches. Il est bien entendu que c'est à vous, Fumard, que je donne ces ordres. Renaudet... ancien gendarme... ami, tit Fumard, aidera... Oh ! oui ! M. Renaudet, s'écria Béquaret. Ne nous abandonnez pas. Maintenant vous, reprit le commissaire en s'adressant au bossu, retournez chez vous. Tâchez de prendre patience et soyez sûr que nous n'épargnerons rien pour arriver àla découverte de la vérité. Puis, ajouta-t-îl avec bienveillance, qui sait si vous n'allez pas te trouver chez vous cette femme Rocher et l'enfant ! Ah ! si vous disiez vrai I s'écria Béquaret, dont le cœur bondit d'espérance. 11 ne savait comment remercier. En vérité, il y avait de bonnes gens dans le monde. Re naudet Fumard, le commissaire, il aurait voulu embrasser tout le monde. On parvint cependant à le renvoyer. Fu mard lui répéta vingt fois : Tranquille 1 chercherai, trouverai pu crèverai. Enfin Béquaret s'élança dehors. Il ne sen tait plus la fatigue. Les dernières paroles du commissaire résonnaient encore à son oraille : S'il allait retrouver le petit 1... non, ce i serait trop de bonheur !..\nVoir aux pagres suivantes UN DERNIER MOT LE PARRICIDE .SQktfXERBE à -\n","n'est pas vrai que l'empereur Guillaume ait reçu une latt» de félicitations du pape, et . qu'il y ait t%pndu.\nIl courait. N Tout à coup, au moment où il allait tourner Je coin de Ih chaussée des Martyrs, pour re tenir en droite ligne vers le théâtre, il se ijbeurta contre un homme qu'il n'avait pas i;vu... , Et avant qu'il eût eu le temps de se remet tre et de s'excuser, il entendit une voix qui écriait : Tayta Dios (i) ! c'est lo damné bossu 1 En mémo temps, Béquaret sentit un coup Violent l'atteindre à la tête, il chancela et {tomba sur le sol de toute sa hauteur. Alors, fut-ce une illusion! il lui semblaper i revoir comme dans un rêve le cri d'un enfant qui pleurait, et il s'évanouit... Mais l'air glacé de la nuit ne tarda pas à le {ranimer. Combien de temps était-il resté dans •icet état? 11 porta les mains à son front et sen tit des gouttes de sang... heureusement qu'il lavait le crâne dur. Le coup de casse-tête l'a };vait à peine entamé. ( 11 se dressa sur ses pieds, se secoua, et ' constatant qu'il n'avait rien de cassé, il s'é îlança vers la maison. Point de nouvelles rencontres. La porte ne •s'ouvrit pas tout de suite. Naturellement. En ifin» Béquaret put entrer et gravir les cinq 'étages... Eh bien ! bon ami ! s'écria Nini dès qu'elle l'aperçut. Mon pauvre petit Pierre!..\n(P) Ce .juron, Dieu le père, est composé de Meux mots, l'un quechua, l'autre espagnol, et est ma usité £hez certaines peuplades péruviennes.\nNous sommes sur sa trace, répondit éva sivement le bossu, voulant avant tout donner un mot d'espoir. 11 vit Marie André. Mon ami, lui dit-il, vous pouvez par tir... je vous remercie vivement de votre bon vouloir. Me permettez-vous de revenir ? Tant que vous voudrez... si Nini veut... Oui, oui, fit vivqment la jeune fille. C'est moi qui vous le demande... Mais, vous êtes blessé, s'écria Marie An dré. Bon ! ça n'est rien !... il fait du verglas... j'ai fait un faux pas, et je me suis fait une estafilade, ça n'est pas la peine d'en par ler... 11 avait hâteld'dtre seul avec Nini. La fem me Hocher ni l'enfant n'avaient reparu. Tout était dans le même état. Il fallait causer, rai sonner, deviner... et surtout s'encourager l'un ! l'autre. Marie André s'en alla, après avoir promis qu'il reviendrait le lendemain matin. Voyons, bon ami, dit Nini à Béquaret dès qu'ils furent seuls, dis-moi toute la vérité! vois-tu,depuis tantôt,j'ai beaucoup réfléchi... je sais que c'est moi qui dois réparer tout le mal qu'on nous a fait. Vois-tu ! c'est comme une mission ! j'ai du courage et je l'accom plirai. II ne faut plus me traiter en petite fille. Ecoule-moi donc, chère enfant, dit Bé quarei. Et, lentement, suivant pas à pas ses sou-,\nvenirs.'il raconta à Nini les désastreuses nou velles qu'il avait, apprises, depuis le moment où ils étaient arrivés à la place Saint-l'ierre jnsqu'à celui où il était tombé sous le coup d'un inconnu. Nini ne tremblait pas,'ne pleurait pas. L'oeil fixe et brillant, elle écoutait, sans perdre un seul mot, s'efforçant de comprendre, de lire à travers ces obscurités. Tu vois, lui dit Béquaret, il y a des gens qui cherchent à nous faire du mal. Ce sont ceux-là qui ont accusé fausse ment mon père, dit gravement Nini. Ce sont ceux-là qui l'ont fait condamner. J'ai toujours eu dans l'idée que c'était une vengeance 1 affirma Béquaret en secouant la tête. Mais... maman? que disait-elle ?... Nous en avons causé bien souvent, mais elle disait qu'elle ne connaissait pas d'enne mis à Armand... Mais ce Lestrade!... celui qui l'a ac cusé ! Béquaret tressaillit. Car il se rappela ce nom que Marie André lui avait dit tout à l'heure. Mais ce ne pouvait être qu'un ha sard. Ton père aimait et estimait beaucoup M. Lestrade, répondit-il. Et, alors même qu'il souffrait, qu'il pleurait de désespoir, il soute nait que M. Lestrade avait été trompé... qu'il était do bonne foi, qu'il se croyait véritable ment V01é... Mais, fit Nini qui raisonnait soigneuse ment, l'argent manquait-il en caisse ?\nOui, dit Béquaret. Alors quelqu'un l'avait pris... et puisque ce n'était pas mon père... —On pouvait croire quo c'était M. Les trade. Mais ton père a répété cent fois qu'il n'était pas capable d'une semblable perfidie.., il était convaincu que quelque autre personne avait dû ouvrir la caisse et avait pris toutes ses précautions pour le perdre. Ainsi, continua Nini, tout le monde a été frappé... mon père... ma mère... Pierre est enlevé... et ma sœur Joséphine nous a aban donnés... toi-même 011 a voulu te tuer tout à l'heure... Oh ! peut-être quelque rôdeur !... , Pourquoi?... ne dis-tu pas toi-même que tu as entendu la voix de Pierre !... Je n'en suis pas sûr... Pourtant écoute... tu n'as pas oublié le nom que t'a dit le commissaire... le nom de l'homme qui est venu ce soir chez la femme Rocher... Pedro Cicerdas, un Péruvien !... •laïcs Lcrmiun. (La suite à demain.) 1 1. 0 1.\nDÉPÊCHES TELEGRAPHIQUES\nIforvlce spécial du Petit Parisien.l\nVn BSGVKS ai outre maritime) Londres. 20 décembre, soir. On annonce la féerie, près de Lisbonne, du steamer anglais Mt'topofamia allant de Uverpool au golfe Persl -1 flue. ——\ni Le naufrage du « Byzantin s ■' Imàres, 20 décembre, soir. lin têlêgramm particulier annonce que le vaisseau Rinaldo fa pu sauver 90 naufragés du steamer le By-\nH. Bonuct-Duverdier A Lyon Lyon, 20 décembre. —iM. Bonnet-Duverdier est ' arrivé à Lyon depuis deux ou trois jours ; il a dé)à assisté à plusieurs réunionsl d'électeurs. Au i cun journal lyonnais, d'à encore publié sa justi fication.\nJI Le rappel de la mission rosse de Caboul i Londres, 20 décembre. —On annonce qu'à la 'suite d'un échange de notes diplomatiques entre l'Angleterre et la Russie, cette dernière puissan ! ce aurait résolu do rappeler sa mission russe de Caboul; elle aurait aussi donné l'assurance ■qu'elle évacuerait la Turquie d'Europe avant la .jiate fixée par le congrès de Berlin.\nUne grève dan» le Nord Lille, 20 décembre. Trois cents tisserands viennent de se mettre en grève et demandent 'line augmentation de salaire.\nL'alllâncc de la Chine et de l'Angleterre Londres, 20 décembre. L'ambassadeur chinois Ment d'exposer A 1 lord Beaconsfleld ses griefs [ contre la Russie, qui menace ses frontières. Il en .résulte une communauté d'intérêts qui aura 'très probablement pour résultat une alliance an glo-cninoise. >\nLes obsèques da général Mlrehcr Verdun, 20 décembre. Les obsèques du génê ' rat Mircher ont ou lieu hier matin, à onze heu res. La députation do la garnison de Chiilons et du camp se composait do tous les officiers supé rieurs et de tous les chefs de service.\nLA GUERRE DANS L'AFGHANISTAN Lahore, 20 décembre. On assure quo le maha laiah de Cachemire annexera Chitrai et une partie du Bandjam el| de Ltnat, l'intérêt de l'lnde exigeant que les frontières soient protégées de ce côté.\nCONSEIL MUNICIPAL DE PARIS\nSéance du 20 décembre Le conseil voto l'acquisition de l'immeuble si tué au n° 16 du quai des Orfèvres, nécessaire à {'élargissement du quai. L'abandon par la Ville de a part qui lui est attribuée dans la commission Ses facteurs du marché aux bestiaux. Lo conseil continue le voto du budget de 1879. le crédit relatif aux bibliothèques populaires est ' porté de l!f,300 fr. â 20,200. A l'occasion do cet article, lo rapportonr, ,M. Georges Martin l'ait connaître le nombre *io volumes possédés par chacune do ces bi bliothèques : 11 0 arrondissement, 2,308 volumes; III» arrondissement, 1,734 volumes; lV°arrondis : Bernent, 2,963 volumes; X* arrondissement, 3,C1:) volumes; XI» arrondissement, 3,856 volumes; Xll° .' arrondissement, 1,836 volumes; XVI O urrondisse , xnent, 9,317 volumes; XVII 0 arrondissement, 2,274 , volumes; XX» arrondissement, 4,339 volumes. To tal, 32,237 volumes. M. Delattre dit qu'il n'existe pas do bibliothè que populaire dans le XIX 0 arrondissement et ! déclare qu'il se rêservo de demander un crédit e n temps opportun. Sur une demande de M. Mallot, M. le pré \" fet de la Seine dit qu'au prochain budget, il ! supprimera le titre de Bibliothèque populaire. 5; À propos des honoraires attribués au conseil de la Ville en matière de contentieux, M. Vauzy, ■observe qu'on relève deux comptes pour la seule année en 1876, sous le titre d'honoraires aux avocats do la Ville, d'une dépense totale de f 428,417 fr.\nC'est donc par millions, dit M. Vauzy, que se chiffre, le gain des avocats et avoués de la Ville chargés depuis 1852 de 3 expropriations. Ce scandale doit cesser. Sur !a proposition de M. Vauzy, le conseil vote à l'unanimité la réso lution suivante: Art. 1«. Sont rapportées les délibérations des 15 mars 1839 et 13 juin 1851 établissant le tarif des honoraires des avocats et avoués de la Ville en matière d'expropriation ou de terrains retranchés par vole d alignement. Art. 2. Les honoraires non encore réglés de 3 avocats et avoués de la Ville pour chaque af faire en ces matières seront fixés par le conseil sur la proposition de l'administration. Est porté de 220,000 à 225,000 francs, le secours aux familles des réservistes nécessiteux. Sur le rapport de M. Cernesson, est votée une augmentation en faveur des conducteurs et pi queurs municipaux. Ces traitements sont ainsi fixés: Conducteurs principaux, de 4,000 à 4,500 fr. au lieu de 3,500 à 4,000 fr.; conducteurs de 1« classe, 3,700 au lieu de 3,100 fr.; de 2«, 3,400 au lieu de 2,900 fr.; de 3*, 3,100 au lieu de 2,700 fr.; de 4% 2,700.au lieu de 2,400 fr. l'iqueurs de 1» classe, 2,400 au lieu de 2,100 fr.; de 2°, 2,200 au lieu de 1,900 fr.; 3\\ 1,900 au lieu de 1,600. Les traitements des dessinateurs, Jes géomè tres sont également augmentés.\nLA STATUE DE BERRYER\nLa Gazette des Tribunaux publie la note suivante : Depuis quelques joute, des lettres ont été écri tes et publiées dans les journaux pour reprocher au gouvernement de s'opposer à une Inaugura tion solennelle du'monumentUqui vient d'ôtro élevé dans la grande salle du Palais, à la mémoi re de Bèrryer. Ces reproches ne sont nullement fondés. Nous nous étions abstenus de prendre part à la polé mique qui s'est engagée récemment sur la ques tion relative à l'inauguration de ce monument, parce que tout le monde sait au Palais que M. le garde des sceaux s'est toujours montré favorable aux Intentions que le comité de souscription lui a communiquées. Aujourd'hui, nous pouvons annoncer qu'une réponse officielle a été adressée par M. le garde des sceaux au comité. Dans cetto réponse, le mi nistre donne au comité l'autorisatiou de procéder à une cérémonie d'inauguration du monument, en le chargeant de prondre les dispositions qu'il jugera convenable. L'inauguration aura lieu dans le courant do janvier, probablement dans la seconde quinzaine do ce mois. Le comité de souscription, dont fait partie le bàtonùier do l'ordre des avocats, fixera les mesu res relatives à la célébration de la cérémonie. Nous pouvons dès à présent indiquer qu'il sera prononcé trois discours : l'un par M. de Noailles, au nom du comité de souscription; l'autre par M. do Larcy, au nom des amis de Berryer, et le troi sième par M. le bAtonnier Nicolet, au nom de l'ordre des avocats.\nL'OPÉRA POPULAIRE\nDans la séance du conseil municipal do Pa ris, jeudi 19 décembre, M. le préfet de la Seine a donné lecture de la lettre suivante qui lui a été adressée par M. le ministre de l'instruction publique, des cultes et des beaux arts : Paris, le 17 décembre 1878. Monsieur le préfet, j'ai reçu la dépèche, en date du 10 décembre, par laquelle vous me communi quez les bases de la convention qui pourrait être faite entre la ville de Paris et le ministère dos beaux-arts, pour l'établissement d'un théâtre ly rique populaire. Permettez-moi, monsieur lo préfet, do ne pas entrer, quant à présent, dans fa discussion des diverses conditions que vous avez bien voulu me faire connaître : la question pendante, en ce moment, de savoir si le théâtre national de l'O péra sera, dans l'avenir, confié à une régie, m'im pose une réserve qui, je l'espère, ne sera pas de longue durée. Des que je serai fixé à cet égard, je m'empres serai de reprendre avec vous un projet que je se rais très heureux de mener à bonne fin. J'espère, en attendant, que vous voudrez bien être auprès do messieurs les membres du conseil municipal l'interprète dema reconnaissance pour\nl'accueil sympathique et libéral qu'ils ont fait à ma proposition.\nLA QUESTION DU CHAMP DE MARS\nLe mouvement en faveur de la conserva tion des bâtiments de l'Exposition s'accentue et prend de jour en jour une tournure plus favorable. Dans une nouvelle réunion du comité des VII\" et XV arrondissements, tenue sous la présidence de Si. [Chevalier, l'honorable pré sident a communiqué lo résultat des recher ches qu'il avait été chargé de faire dans les documents et actes authentiques provenant des archives particulières de XL Léonard Violet, pour 'élucider 'la question au mieux des intérêts généraux. Dès aujourd'hui, il est en mesure d'établir en vertu de quelles transactions les terrains sur lesquels s'élè vent les bâtiments de l'Ecole militaire et de l'Exposition de 1878 sont devenus la pro priété du ministre de la guerre. Par exemple, il résulte d'un contrat de vente qu'une famille Brion, qui affermait la plus grande partie \"de ces terrains à des maraî chers, céda sa propriété au ministre de la guerre, comte d'Argenson, en 1753, moyen nant la somme do 277,860 livres. Les parcel les complémentaires furent cédées dans des conditions équivalentes, par, les moines de l'abbaye de Sainte-Geneviève. M. Chevalier a ensuite rendu compte de la démarche qu'il a faite, en compagnie de MM. Delacour et Bœuf, auprès de M. le ministre do la marine. En son absence, M. l'amiral Krantz a déclaré au délégué du XV\" arrondissement que, sans vouloir engager M. le ministre de la marine, il pensait que M. l'amiral Pothuau, comme ancien député de la Seine, et aujourd'hui comme sénateur, ne pouvait qu'approuver l'idée de la conser vation des bâtiments du Champ de Mars, idée partagée d'ailleurs par la majorité de ses collègues du cabinet. Une lettre de M. Farcy, député du XV e ar rondissement, annonce \"également qu'il a dé posé à la Chambre les pétitions signées dans les arrondissements intéressés, et que M. Audrieux, député du Hliône, a été nommé rapporteur do ces pétitions.\nVOL D'ON TABLEAU A L'EXPOSITION*\nUn bruit assez étrange courait depuis quel ques jours dans les ateliers de peinture de Earis, où il ne manquait pas de causer une assez grande émotion. On disait quo le ta bleau du Jugement du pape Formate, de J.-P. Laurens, qui est aujourd hui connu du inon de entier, avait été volé au Champ do Mars, et quo toutes les démarches, toutes les re cherches de l'auteur et de ses amis avaient été vaines. Voici ce quo nous avons appris do source certaine à ce sujet : Le 22 novembre, le tableau était emballé dans une caisse portant le n° 227; la lettre d'expédition fut remise au camionneur le 23, le départ de la gare du Champ de Mars a dû avoir lieu le 25. Le tableau était envoyé au musée de notre ville,auquel il appartient.Le 25,1 e directeur de cemusée était averti, par carte postale, du dé part du tableau, dont il attendit vainement l'arrivée pendant quelques jours, mais non toutefois sans avertir au fait M. Jean-Paul Laurens. Il y a donc actuellement plus do quinze jours que le tableau a disparu. Le retrouvera-t-on dans quelque coin d'une salle de bagages ïfCela paraît fort peu probable aujourd'hui,après les minutieuses recherches pratiquées tant à Paris qu'à Nantes. Il est donc à peu près certain quo cette caisse a été volée. Sa disparition a été signa lée dans tous les ports de mer ; mais toutes les recommandations adressées par le télé graphe aux commissaires de police sont res tées infructueuses; on en conclut que le\ntableau est encore en France, mais que le voleur n'attend qu'une occasion favorable pour partir pour l'Ajnérique avec son pré cieux colis.\nUN DERNIER MOT SUR\nLE PARRICIDE D'AUXERRE\nAvant le prononcé de l'arrêt condamnant Perrot àla peine de mort et Barré aux tra vaux forcés à perpétuité, M° Savatier-Laro clie pose des conclusions tendant àce qu'il soit donné acte à la défense de ce qu'aucune pièce n'a été remise au jury, acte de nais sance ou autre établissant la tÛiation de Per rot et des victimes. M. le président donne acte de la déclara tion et allègue comme motif de celte omis sion l'anéantissement de l'acte de naissance do Perrot dansl'incendio de l'Hôtel de Ville. Deux mots encore sur cette lugubre affaire, dont seul, parmi les journaux de Paris, le Petit Parisien a donné la physionomi e dé taillée. Les deux misérables dont nous avons dé peint l'attitude à l'audience, exagéraient en core, s'il est possible, leur cynisme pendant les susponsions. Ils éprouvaient comme un besoin de poser devant leurs gardes. C'était pendant les délibérations du jury. Beu sûr, grognait Perrot de\" sa voix rau que, j'vas être rogné. J'suis déjà pas bel hom me, que qu'ça va être quand j'serai en deux morceaux. Le parricide est do taille moyonne, plutôt petite que grande. Puis, comme la salle où ils se trouvaient était éclairée d'une bougie. C'est donc déjà la veillée des Maehabêes, qu'on nous brûle un cierge, dit Perrot. Dis donc, eh ! pas d'blagues ! riposte Barré. J'en suis pas, tu sais. Capou! reprend Perrot en haussant les épaules. Après avoir impassiblement entendu leur ar rêt, les deux condamnés sont enchaînés l'un à l'autre par le poignet. Un gendarme cade nasse les deux extrémités de la chaîne et ils s'en vont accouplés comme des bêtes fauves. Le masque écrasé de Perrot possède la rigi dité do la pierre. Barré, qui vient do l'échap per belle, laisse apercevoir une rapide ex pression de joie qui donne une singulière physionomie à sa téte do cochon bonasse et féroce tout à la fois. De sa main gauche restée libre, Perrot en fonce jusqu'aux oreilles sa haute casquotto de soie en murmurant derrière nous de sa voix de Jean Hiroux: Pas la peine que j'm'enrliume avant d'être fauché. Ils traversent les couloirs du palais, et re prennent le chemin de la prison, les mains dans les poches en frappant fortement du pied sur la neige, et accompagnés du frois sement métallique de la chaînette... L. Boussenard.\nFAITS-PARIS\nLe temps qu'il fait. Le thermo mètre marquait Mer : A 7 h. du matin... 3° au-dessous de 0. A 11 h. du matin...'!<» A Ih. après-midi.. 1° Hauteur barométrique....... 746. Le brouillard qui enveloppait hier ma tin Paris, a donné lieu à un phénomène curieux. La couche de vapeurs était certai nement surmontée d'épais nuages qui, em portés par un courant assez violent, cachaient de temps en temps le soleil, et doublaient alors l'obscurité. Puis, tout à coup, il sem blait que le brouillard allait s'élever en un clin d'oeil ; c'était le nuage qui démasquait le soleil. On comptait ainsi cinq ou six éclipses par minute.\nLe Petit Parisien\n","Dans la soirée, la brume est devenue plus épaisse encore. Les bateaux-mouches ont cessé leur service, et sur certains points, les tramways marchaient au pas.\nLa |irrvi«ioit du tewps, L'adminis tration préfectorale vient enfin de combler une lacune dans le service météorologi que. <■ Un baromètre a été placé à la porte du pa lais du Luxembourg, où siège, comme on le sait, le conseil municipal. Au dessous de ce baromètre, on a dispose une boite en chêne, destinée à recevoir les avertissements en prévision du temps rédigés par le bureau météorologique. En pareille matière, il n'y a que le premier pas qui soit difficile à obtenir. Aussi, le Petit Parisien est-il certain que des baromètres et des boîtes analogues seront placés à la Halle au blé, à la Bourse et dans les mairies. Cette mesure est une de celles qui ont été réclamées par.M.Wilfrid de Fonvielle dans un petit volume sur la Prévision du temps , pu blié il y a deux mois A peine, àla librairie (jauthicr-Villars et sur lequel nous appelons l'attention de nos lecteurs. En eii'et l'auteur s'est inspiré de la tradition do Le Verrier avec lequel il avait eu d'innombrables entretiens, et il s'est surtout attaché à faire connaître les opinions et la méthode à laquelle ce grand homme a définitivement attaché son nom. Le Bureau météorologique des Etats-Unis a exposé au Champ de Mars un appareil beau coup plus complet, mais ce serait évidem ment trop exiger do nos édiles que de leur demander d'aller si rapidement.\nlue linude de voleur».— Quatorze arrestation». La police vient, après une lutte acharnée, d'arrêter une bande do re doutables voleurs depuis longtemps recher chés. Cotte arrestation fait le plus grand hon neur àla perspicacité de M. Dcdieau, com missaire de police aux Halles. Deux voleurs à l'étalage nommés Gobin et Leroy venaient d'être amenés dans le cabinet de ce magistrat qui procédait en ce moment à l'interrogatoire d'un nommé Singer, arrêté pour rupture de banc. En simple coup d'œil échangé entre les trois hommes, fut poui* M. Dodieu un trait de lu mière. Habilement interrogé, Singer laissa échapper quelques aveux, àla suite desquels le oommissrirè jugea utile do le conduire au bal de l'Ardoise à Grenelle, où il connaissait « du monde ». A peine était-il entré, que la fille Thévcnin, dite lu Guêpe, vint lui parler. Elle fut aussitôt arrêtéo et interrogée. Prise de peur, elle fit connaître que Singer, Gobin cl Leroy étaient des briseurs ou voleurs avec effractioh. Elle ajouta que touto la bande se réunissait 25, rue TAbbé-Groult, près de la garo Ouest-Ceinture, au roz-de-cliaussée. Une descente fut opérée dans cette maison. Mais il fallut livrer une véritable bataille, car les voleurs se défendirent avec une sauvage énergie. Les agents finirent enfin par triom pher, et onze nouveaux prisonniers, donttrois femmes, sont allés rejoindre -au Dépôt les trois malfaiteurs précédemment arrêtés.\nQuelle «alllaetle. Ne vous frottez jamais à Marie Tonne, il vous en cuirait... Elle 'est Corrézienne. mais elle possède la force de deux Auvergnats. Comme Ariane, elle avait été séduite et abandonnée à Paris par nu compatriote, le sieur Ch... Ariane resta in consolable et ne se vengea pas; Marie Tonne se vengea en appliquant une forte tripotée à l'infidèle. Elle le rencontra hier rue Poliveau (un nom prédestiné). Lui sauter à la gorge, lui passer un croc-en-jambe et le renverser fut pour la virago l'affaire d'une minute. Puis, lui mettant un genou sur la poitrine, elle se mit à lui bourrer des coups de poing sur la figure. Ch... criait au secours. Les gardiens de la paix accoururent. Mais Marie ne céda pas. Elle empoigna son séducteur par le cou et déclara nettement qu'elle l'étranglerait si on mettait la main sur elle. Enfin, sur les instances d'un ami do Ch..., elle consentit à le laisser relever et le con duisit à grands coups de piod chez le com missaire de police. Il a fallu toute leloquonco de cet honorable magistnit, pour qu'elle promit de ne plus re commencer.\nKncorr une «lisparlllou. Houx jeunes gens habitant Clichy, Agés l'un de dix sept ans, l'autre de dix-huit ans étaient allés terminer leur soirée, après de copieuses li bations dans une maison mal fàmée, située passage des Deux-Sœurs. L'un d'eux, le jeune P.... en sortit vers il h., mais son camarade qui était resté jusqu'au matin n'a reparu depuis, ni à son atelier, ni chez ses parents. P... a été provisoirement arrêté.\nI,c vol à la fansse nouvelle.— Avant- Hier matin, un Individu, habillé comme un gar çon do magasin, se présentait tout eflarécliez Mmo Senette, rue jlu 4 Septembre, et lui an nonçait que son mari, mailre maçon, venait de tomber d'un troisième étage et se trou vait dans un état désespéré. Mme Senette, sans perdre une minute, et sans plus s'amuser à s'occuper de l'individu partit en courant et, lorsqu'elle arriva au chantier où travaille son mari, elle trouva ce dernier en parfaite santé et tout étonné de cette visite inattendue. Les époux Senette comprirent qu'ils étaient victimes d'un adroit filou et ils rentrèrent eu toute hâte à leur do micile. Mais le filou était disparu, emportant lueiques couverts d'argent et des bijoux.\nÇa y est. — M. V..., maraîcher à Saint- Ouen, se rendait en voiture à la Halle, avec son chargement habituel. Arrivé à la poterne Montmartre, il fut abordé, à cinq heures du matin, par deux inconnus ayant l'apparence de marchands des quatre saisons. Ils lui de mandèrent, moyennant 50 centimes, la faveur de monter dans sa voiture, ce qui leur fut accordé sans difficulté. Blottis au fond du véhicule, les deux voya geurs firent mine de sommeiller jusqu'au boulevard Ornano. Mais là, s'éveillant tout à coup, l'un d'eux dit à son compagnon : Ça y est ! Et tous deux se levant sautèrent de la voi ture comme des diables d'une boîte à surprise et disparurent aussitôt sans adresser une parole à M. V. Le maraîcher surpris, se de-* mandait ce que cela signifiait, quand il cons tata que la courroie de sa sacoche avait été coupée, et que cette sacoche, contenant 450 francs avait disparu. Les voleurs étaient déjà loin, et il ne restait plus au volé qu'à porter plainte.\nLe service de bout de l'an de M. Boucicaut aura lieu le lundi 23 décembre, à dix heures précises, en l'église Saint-Thomas d'Aquin. Les Magasins du BON MARCHE n'ouvriront ce jour-là qu'à une heure après midi.\nLES KUTATIIS À U PRÉFECTURE DE POLICE\nLo mouvement annoncé depuis longtemps dans le personnel de la préfecture de police, vient enfin de s'accomplir. Parmi les nomina tions nouvelles, nous sommes heureux d'en registrer particulièrement celle de M. Léon Naudin, chef du premier bureau du cabinet, oui devient chef de la première division de la préfecture de police, en remplacement de M. Lccour. M. Naudin appartenait depuis long temps à la préfecture de police; il a toujours su s'v faire apprécier et aimer do tons. Aussi est-if à peine besoin de dire que sa nomina tion a rencontré une unanime approbation. Signalons ensuito la nomination do M. Les liboudois, chef du personnel, à la deuxième division ; il est remplacé au personnel par M. Boussenot actuellement sous-chef. M. Luccioni, commissaire de police, passe du quartier Necker au quartier du Mail ; M. Cresseau, de Sceaux au quartier des Ar chives ; M. Eoucquetcau devient commissaire aux délégations judiciaires en remplacement de M. Lambquin, décédé ; M. Thomas de Col ligny, va d'Auteuil au quartier du Bel-Air ; M. Baruel, du quartier de la Porte-Saint-Martin, au quartier Saint-Georges. Enfin, deux officiers de paix deviennent commissaires de police; M. Brisson est nom mé dans lo quartier Saint-Merri et M. Du pouy, dans lo quartier d'Auteuil.\nLa filleule de la Compagnie de l'Are\nLa ville de Louhans (Saône-ct-Loire) avait une filleule , qui vient de mourir dans sa cen tième année. Elle se nommait Hermine Lou hans de Mailly. .Mlle de Mailly, née au château de Château renard, le 20 septembre 1779, avait en effet pour marraine la ville do Louhans, ainsi quo l'attesteut les registres de l'état civil, dans lesquels on lit : Le,.27 septembre 17*9, Sébastienne-Hermine Myria Louhans d'Arc, fille de messire Antoine- Anne-Alcxandre-Marie-Gabriel-Joseph-François do Mailly, chevalier, marquis de Chdteaurenard. ca pitaine do la compagnlo du jeu do l'Arc de Lou hans, et do damo Madame Claudine-Alexandrin o de Damas, née le vingt do co mois, A été baptisée et aeu pour parrain la compa gnie dudit jeu de l'Arc, qui l'a tenue sur les fonds baptismaux en la personne do M. Louis-Jean Baptiste Lorin, seigneur do Heure, chevalier et roy do cetto année, et pour marraine la ville de Louhans, représentée par damo Madame Marie- An no lfoilez, épouse de M. Louis-Gabriel-Philibert de «ranges, lieutenant-général de police et maire perpétuel de ladite ville.\nENVIRONS DE PARIS\nCourbevoic. On vient d'arrêter à Courbe voie dans une maison de campagne où ils s'é taient retirés Utile T... ei son amaut, après avoir commis Un vol dans les circonstances suivan tGS ! Mme L..., ayant dû s'absenter pendant quel ques jours, pour aller voir son mari qu'une grave maladie retient à la campagne, laissa à Mlle T... le soin de sa maison et la direction de ses ou vrières dans l'immeuble qu'elle occupait à Mont martre, près de ta mairie. Mme L...était à peine partie, que Mlle T... congédia les ouvrières, ven dit les objets encombrant ou dont elle n'avait pas besoin pour meubler une maison do campa gne A Courbevqie. Trois jours après, l'appar tement do .Mme L... était complètement éva cué. On juge de ta stupéfaction de Mme L... a son retour. Mlle T... et son amant, contre lesquels elle porta plainte immédiatement, avaient opéré avec d'autant plus de facilité, qu'il n'y a pas de concierge dans la maison.\nPETITES NOUVELLES\nLe pavillon des forêts du Trocadéro va être conservé pour être rêédlfié, soit au parc de Montsouris, soit au bois de Boulogne. La démolition et la réédißcation coû teront environ vingt mille francs. —Le transport « Navarin », allant à Rochefort prendre des condamnés pour laS'ouvelle-Calédonie, a quitté hier matin la gare do Brest. Le ministère de ia guerre vient de désigner, pour le\nposta de commandant de gendarmerie de la Nouvelle- Calédonie, M. le chef d'escadron Marie. Le colonel de la légion de la garde républicaine rient de mettre à l'ordre du jour de la légion le maré chal des logis Adolphe Bal, qui s'était particulièrement signalé par son dévouement dans l'incendie qui a eu Heu au théâtre du Châtelet. Lo ministre de l'instruction publique vient d'ordon ner la publication d'un ouvrage comprenant l'ensemble de la numismatique gauloise. Le contre-amiral Jules d'Ariès, du cadre dé réserve, vient de mourir subitement, à l'âge de soixante-cinq ans, â Tellac (Gers). Il avait quitté le service actif en 187!».\nXjEJ CONSCRIT DE CORBEIL HISTOIRE D'AHOUR\nCE BON M. CHEVALLIER La grande rue de Corbeil est la rue Saint- Spire. C'est la rue commerçante et celle qui mène à l'église. Vers le tiers de la rue, à l'en droit le plus fréquenté, en face d'un magasin de nouveautés, s'élève une espèce d'arche en pierre. Cette arche donne accès à deux rues circu laires qui auraient la forme de la lettre 0. Au milieu s'élève l'église. Cette enceinte se nomme le Cloître. C'est dans l'une des maisons du Cloître que nous irons trouver ce bon M. Chevallier. M. Chevallier, à l'époque dont nous parlons, était un homme d'une taille un peu au-des sous de la movonne, mince, l'air vif et guille ret portant gaillardement ses soixante ans, avant l'œil fureteur des bouquinistes ou dos escompteurs, la moustache grisonnante et les cheveux légèrement teints, si nous en croyons sa femme de ménage. t Les uns disoient qu'il était avare et fort ri che- sa cave contenait des valeurs inconnues, et l'on sait ce que sur cette base le public peut échai'auder do millions. Les autres disaient que c'était un bonhom me, ayant juste do quoi vivre et travaillant encore pour se faire une réserve. Dans l'inconnu il n'y a pas de milieu. Toujours est-il que M. Chevallier avait ren du souvent des services payés à un nom bre très grand de personnes de la ville \"qui, do bon cœur ou non, chantaient ses louaù c°Aussi n'était-il pas rare, lorsqu'on parlait do lui, d'entendre aire : Avez-vous rencontré ce bon monsieur Chevallier. Ajoutons pour compléter le portrait, qu'il était conseiller municipal siégeant à droite et marguillier de la paroisse. Les républicains de l'époque, il y en avait peu qui osaient avouer leurs opinions, di saient : il est avare, dévot et bien pensant. Naturellement ces qualités faisaient de ce bon M. Chevallier un personnage très res pecté dans la bonne ville de Corbeil. Bien entendu personne n'avait osé penser qu'il pût y avoir rien que de naturel dans les visites que M. Chevallier faisait à la inèro do Mme Constant et ensuite à cette dernière. 11 était le parrain de Jean-Piorre par bonté d'âme, par charité, c'était une bonne œuvre qu'il niait quelquefois par pure modestie. - Tel était ou paraissait être M. Chevallier. Le lendemain du jour où Mmo Constant avait été relevée sur la voie publique, la mère Marie, ayant mis un bonnet blanc, et tenant sous son bras droit le bras faible de Mme Constant, et de la main gauche, la main du petit Jean-Pierre, âgé alors de sept ans, mon tait, faisant le panier à deux anses, la rue du Quatorze-Juillet, sops l'œil des voisins, qui se demandaient où ces pauvres gens dirigeaient leurs pas. Us traversèrent le ppnt, puis à gauche, pri rent la rue Saint-Spire ensuivirent cotte rue jusqu'au Cloître, dans lequel ils entrèrent jus qu'à la porte de M. Chevallier. Là, il y eut une hésitation. Jean-Pierre avait peur do ce vieil homme, idée d'enfant, disait la mère. Mme Cons tant n'était guère plus brave. Pourquoi? nous le saurons bientôt. Seule, la mère Marie, qui était bien la hardiesse en personne, lorsqu'il s'agissait des autres, tira vivement la patte de bicho qui correspondait à la sonnette et l'on entendit des pas dans l'intérieur de la maison. Vous avez peut-être sonné trop fort, lit Mme Constant. Bon, riposta la marchande,il aura mieux entendu. Puis en manière d'acquit elle ajouta : On m'a dit qu'il était un peu sourd. Mme Constant, faible encore, se sentit pres que défaillir, lorsque derrière la porte une voix rude prononçai ces mots : r Qui est-là ? nue voulez-vous 1 • -\nJean-Pierre fit deux pas en arrière en ôtant sa casquette. C'est nous ! dit la mère Marie. Qui vous ? reprit la voix. Madame Constant et son mioche ! Ah! ali! bon, il fallait le dire de suite, dit M. Chevallier d'un ton plus doux. Et la porto grinça sur ses gonds rouil lés. Entrez, chère dame, fit le vieillard en dardant ses yeux perçants sur la jeune fem me, entrez, je suis tout à votre service. Ces paroles dites onctueusement rassurè rent Mme Constant qui, faisant un effort et attirant son 111 s, gravit presque rapidement les dix-sept marches du premier étage que ve naient d'escalader M. Chevallier. La mère Marie suivait derrière en murmu rant : Eh ! les petit agneaux, Je suis plus lourde que ça, je demande du temps. M. Chevallier lit entrer les visiteurs dans ur petit cabinet où il recevait ordinairement se! débiteurs. Un bureau et un fauteuilpourlui, trois chai ses paillées à l'usage des solliciteurs, un cru cifix en bois noir au-dessus du bureau, ap pendu au mur à un clou, tel était le mobilier complet de cette pièce. Le bureau avait une caisse. Cela semblait dire à tous, Dieu et l'ar gentl hors de là pas de salut!... Nous pourrions presque affirmer que l'an gent passait avant Dieu ! M. Chevallier entra le premier en disant très haut : Entrez, mesdames, qui me procure l'hon? neur de vous voir? AUGUSTE VILUKRS. (La suite à demain)\nLA MÉNAGÈRE PARISIENNE\nMENU DU 21 DÉCEMBRE Potage poireaux, pommes de terre et ri*: Fricassée do poulet Matelote garnie d'ôorevisses Gigot rôti Haricots blancs au jus Œufs à la neige\nLE CERCUEIL SUR LA SAONE\nNous avons raconté qu'un cercueil avait été re. tiré ces jours derniers de la Saône, sur le terri toire do Saint-Bernard. Le mystère vient d'êtr« éclairci par le parquet de Trévoux. Des ouvriers de Villefranche, chargés de l'exhu mation du corps de M. P... fils, décédé il y a quinze ans, à Jassans (Ain), avaient trouvé le cer cueil dans un si mauvais état, qu'ils devaient le changer pour placer les restes mortels de M. P.. dans un cercueil préparé pour cette opératloc délicate. Ne sachant que faire des débris de l'an cien cercueil, qui ne voulaient même pas brù ler, tant ils étaient pourris, ils eurent la fâcheuse idée do les jeter dans la Saône plutôt que dp les enfouir; ce simple fait a donne lieu à beaucoup de commentaires qui se trouvent ainsi expli qués. i\nLE COMMERCE DE PARIS\nParis, 20 décembre 1878 FARINES. 8 marques : novembre, 60 75|; dé cembre, 60 75 ; 4 premiers, 61 »» ; 4 de novembre 61 »»• . „„ __ ~ Farines supérieures: novembre, 60 2o; dêcem bre, 60 25; 4 premiers, 60 25 ; 4de novembre, 60 25. ALCOOLS.—Novembre, 62 50; décembre, 61 75/ 4 premiers, 6072 ; 4 d'été, 61 »». HUILES. Huiles de colza : disponible, 86 75, novembre, 86 75 ; décembre, 86 50; 4 premiers 80 25; 4 derniers, 86 75. Huiles-de lin : disponible, 74 »»; novembre, 73 50; décembre, 72 »»; 4 premiers, 71»» ; 4 der niers, 71 50. SUCRES. Bruts 88 degrés, disponible, 10/13, 51 m ; idem, 7/0, »» »» ; blanc et en poudre, type n° 3, 59 50; raffinés, suivant qualités, 141 »» k 142 »». (Le tout par 100 kilogr.)\nMarché au» bestiaux do la VHlette. vendredi 19 décembre 1878\nPARIS-THÉATRB\nComme nous l'annoncions hier, la répétition générale de la Reine Berthe, a eu lieu jeudi soir, Ûn très petit nombre de privilégiés, parait-il, as« sistaient à cette répétition. On nous assure qu< M. Uardoux, ministre de l'instruction publique ï a fait une courte apparition, et il a, dit-on, éti très enthousiasmé au décor de la Forêt, du pein« tre Chêret; Mlle Daram, également, a été fort goûtée par M. Bardoux. On nous dit. d'ailleurs, que cette charmante cantatrice fera de la rein» Berthe une création des plus remarquables. La première représentation de Madame Fa vart, aux Folies-Dramatiques, aura lieu ce soir, Aujourd'hui samedi, 21 décembre, sixièmtf soirée gala au skalinçthéâtre de la rue Blanche : première rearêseatafioa des femmes-Chevaux^\nLe Petit Parisie»\nQUANTITÉS PRIXDUK 1 par qua I] ii LO té z » 2 a PRIX H Ç> ESPÈCES A vendre vendus 1\" 2* 3* extrêmes £ g o M • Bœufs.... 138 96 1.81 .38 ordin. Vaches... 32 26 1.72 1.40 .32 » Taureau*. 13 1 48 1.38 28 » Veau*.... Moutons . Porcs gras — maig. 1.013 2 80 .80 activf • % • •• • i. ::: » • « » • «M •' » • *\nIlsison du PONT-NEUF. Robe de chambre 11 1\nPrimes-Etrennes du PETIT PARISIEN LA JUMELLE DE SPECTACLE Un des Produits les plus réussis DE L INDUSTRIE PARISIENNE M 5 francs pour PARIS 5 francs 50 pour les DÉPARTEMENTS (Sans frais de port) Cette Jumelle, très bonne, très élé gante, est livrée à l'Acheteur dans un étui de peau chagrinée.\n","divertissement de Justamant, costumes deDraner, musique de Léon Dufils. Eclairage & giorno, massifs de fleurs. Continuation des débuts de miss O'Torra, lè plus grand succès du jour. Tom bola des journaux comiques. Au théâtre des Nouveautés, dimanche 22 décembre, à une heure et demie, matinée ; Coco. Mlle Samary, MM. Coquelin et Thiron, In terpréteront le Petit Hôtel, de M. Melihac ; cette t iece sera donnée à la Comédie-Française avant 14 reprisa du Mariage de Figaro. MM. Davyl et Siraudln terminent en ce moment une comédie pour le Vaudeville ; elle perte» ce titre : le Fils cTAdilc.\nBOURSE DU 20 DÉCEMBRE 1878\nLa Bourse avait esquissé un petit mouve ment de hausse, ft la suite des assurances pacifiques données par l'empereur de Rus sie, du retrait de la mission de Caboul et de l'arrivée en hausse de 1/8 des Consolidés anglais. La Rente 5 0/0 a été portée ainsi à 113 fr., la Rente 3 0/0 à 76 521 /2, le 3 0/0 amortis fabie é 79 821/2. lé mouvement a manqué de souffle et de force d'impulsion. À 113 fr., comme au jeu de billard, on rencontre la bande qui ren voie mollement la bille en arrière et lui fait perdre, non-seulement l'avance obtenue dans la journée, mais une légère fraction supplémentaire de 2 1/2 centimes. On ne fait rien, d'ailleurs, la Bourse est d'une nullité qui n'a peut-être jamais été dépassée pendant un mois de décembre. On parle de distribuer 35 francs aux ac tionnaires du Crédit foncier. Malgré cette annonce favorable, le Crédit foncier reste sans changement à 810 fr. Il est vrai qu'il convient de déduire, de ces 35 tr., ies 11 fr. depuis longtemps récla més par les actionnaires : il ne resterait alors que 24 fr. pour l'exercice 1878. Or c'est là précisément ce chiffre que des calculs ont établi comme le maximum des d viden des possiblos du Crédit foncier se livrant exclusivement aux prêts hypothécaires et communaux*\nM. Pasdeloup prépare, pour le 29 de ce mois, Judith , drame lyrique en trois parties, mu sique de M. Ch. Lefebvre, paroles de M. Paul Le mariage de M. Frédéric Àchard avec Mlle Geneviève Acbard, sa cousine, sera célébré le samedi 28 courant, en l'église Saint-Eugène, à midi précis. Le sympathique artiste du Gymnase aura pour témoins M. Alexandre Dumas et le sculpteur Mène. —— Hamburger quitte le sceptre directorial ; 11 sera remplacé comme directeur des Bouffes-du- Nord, par M. Stainville, ex-artistd de 1' mbigu et directeur de plusieurs théâtres en province.\nL'administration de l'Hippodrome a tenu compte des observations qui lui ont été faites par la presse, relati emeut aux difficultés Uiuio rielles d'entrée et de sortie. Toutes les mesures sont prises pour éviter l'encombrement, au pro chain festival qui aura lieu dans la première quinzaine de janvier. Thérésa vient de quitter Lyon sans crior gare. SI. Marcel, directeur des Folies-Lyonnaises, avec leqnel elle a signé un traité qui n'est pas expiré, ass goe la chanteuse populaire en doui magas-intè êts. Mile Tbé-xésa est en route pour Naples. On répète très activement au théâtre du\nSpectacles du Samedi 21 Décembre\n~i — OrÉRA. » b. »/». P.elùcbe. FRANÇAIS. TH. 1/2. Andromaque.— Polit-Jean.—Les Plaideurs. OrÉiiA-CouiQUE. —8 b. a/». Diamants de la Couronne. VF.NTADOUR. —» h. »/>. Reilche. ODÊON.—B b. »/». Andromaque.—Les Plaideurs. GYMNASE Bb. »/«. L'Age ingrat. VAUDEVILLE Bh. Montjoye. VARIÉTÉS. 8 B.~Revue. PALAIS-HOYAL. 8 h. —Les Provinciales i Paris. PORTE-ST-MARTIN. » h. .«/» Relâche. GAITÈ. »b. </<F. —Relâcbe. CIIATELKT.— » h. »/». Relâche. HISTORIQUE. 7 h. 1/2. Les Pirates ds la Savane. AEBIGU. —7 b. 3|4. Grand-Père.—Princesse Boroivska. BOUFFES-PARISIENS. —B b. »/«.—La Grande-Duchesse. FOLIES-DRAM. —8 h. ./•. — 3\" Mari.- Madame Favart, ATHÉSEE-COMIQUE.— B b. 1/2. —Un Homma tort. —l> cabinet Piperlin NOUVEAUTÉS. —8 »/». Fleur d'Oranger. RENAISSANCE.—7 h. B/4. La Camargo. FANTAISIES-PARISIENNES.— B b. —Le droit du Seigm.u. B\"TH.-FRANÇAIS. 7h.8/4. Le Gentilhomme citoyen. GUATEAU-U'EAU. 7 b. 3(4. Le Soldatßouvel. CLUN*. 8 h. Le Juif Polonais. FOLIES-MARIGNY. 7 h. AU Hasard ds laFonrchetto. l'Allumette entre deux feux. BOUFFES DU NORD. —7 h. 3/4. Les Aventures de Man drin.—Le Serment d'Horace. SALLE DES CAPUCINES. Tous les soirs A 8 heures, Conférences. SALLE CELLARIUS neveu (10, boulevard des Italiens). TOUS les soirs, 4 8 h. 1/2, le Phonographe parlant et chantant. OlnnuE D'HIVER. 8 b. 1/4. Exercices équestres. HIPPODROME. Jeudis, dimanches et fêtes, deux repré sentations :A 2 h. 1/2 après-midi et à 8 h 1/2 le soir. FOLIES-I ERGÈRKS. —8 h. 4/2. Spectacle varié. CIRQUE FERNANDO. Tous les soirs à 7 h. 1/2. SKATINCI-THÉATRE de la rue Blanche. Tous les soirs à 8 heures. ROBERT-HOUDIN. Bh. 1/2. Magie, prestidigitation. ELDORADO. —7 b. 1/2. - Spectacle-Concert. JABDLN U'ACCLIMATION- — Ouvert tous les jours. Concert dimanches et jeudis. CIIATEAU-ROUGE. Saison d'hiver.— Bals masqués tous les dimanches et lûtes, jour et soir. LA SCALA 7h. 1/2. Soectacle-Coneert tous les soirs. ALCAZAR-D'HIVER. Spectacle-Concert tous les soirs, À 7 heures 1/2. VALENTINO. Tous les soirs à 8 heures. Grand bal mardis et samedis, Fête de minuit. FRABCATI. Tous les soirs bal. Chef d'orebestro : Arban. ELYSÉE-MONTMARTRE. Bal les dimanche, mardi, Jeudi et samedi. _ , ETABLISSEMENT BIDEL, 33, houlev. de Clichy. Tous les soirs, à 8 h. 1/2. Dimanches et Jeudis, matinées à 4 heures. Deux dompteurs.\nChâteau-d'Eau, Boche, le grand drame national Louis Launay et Georges Richard, Emile Richard Tout le monde dans la maison se dévoué avco un entrain remarquable; 11 le faut bien, car les travaux pé ar t oires qu'exige la mtse en scène de cette pièc s at de ceux qu'on n'est pas habi tué à exécuter rue de Malte. Le beau drame des auteurs populaires Erckmanii-Chatrian, le Juif polonais, est sans con tredit un des plus grands suocès du jour. Tous les soirs le théâtre Cluny est envahi par une foule compacté, avide d'applaudir cette belle pièce et son pri eipal interprète, Titien, dans le rôle du bourgmestre assassin. Lucien Debroas.\nLe Petit Parisien\nLe Gérant: LUCIEN DKBROAS. Paris.— Imp. de la Publicité, iB, rue d'Enghteu E. Bicheron.\nromis rsâNç. B.Cours E ■ 1 »• 1 OO/O 8 0/0 amortis.' *1/20/0 1 G 0/0 IMPR. VHXE5 ' / 55-li03 0/0 500 „i 1865 40/0500: gVl869 3 0/0 400 ,5)1871 3 0/040» /1875 4 0/0500; \\1870 4 0/0500' Marseil. 30/040» 1PSTIT. CREDIT Foncière-assur. l'anq. de France Banq.P.etP-Bas Comp. Escompte Crédit Foncier.. Obi. f. 4 0/0 500.! Obi. f. 80/0 600.; G. f.1863 40/0 500 0, com. 80/0500 Coin, d.50/0 300 7540/0500 Obi. f. 77 3 0/0400 Crédit ind. com. — Lyonnais. — Mobilier.. Dép. etcomp. c.j Société Financ. — Général.! cHEMiHs os FER; ESl... ........a.' Lyon Midi Nord J 70 4à 70 80 .. 107 23 . 112 80 . 515 25 . 328 .. 1 412 .. . 403 50 . 512 .. . 510 .. , 860 .. . 877 50 2 8095 .. .. 712 50 . 747 50 . 807 50 . 5n2 •• » 530 .. . 504 .. 1 400 .. 4 320 .. 1 510 .. 2 3t8 . 005 .. . 690 .. . 487 50 , 660 85 . 481 25 1 475 , 672 50 . 1080 .. 5 855 .. 5 1390 .. . 1170 .. 1 35 *; :: i .. 3 .. •• • • • co . .. • • 5 • • .. 3 .. .. 23 .. .. 2 50 .. « .. • • a a * • a a • • !! 2 io 25 « a Ouest .ii.| 757 50 , • » •\nD.Cours H. 2 50 1 25 B. , 1 m n 687 50 470 .. 301 25 g SSfl TO? j.j 1 15 .. .9 3BS ttlant 530 .. 032 5C 10 .. 2 £0 le* Voit BCanalS [Délégat ÎBons T U io re Paris. J ez i n Suez 525 .. 730 .. 635 .. 133 .. 3 75N 2 5C ïS 2 50 . 25 l/S .*1Î2 . 4b .. 20 m ÊTBAHG. 95 3/1 63 10 223 75 245 ôii 1/i . 10 [Anglais c [Autric. lEgyp.rt. Ibgypt. o m 347 -_0 14 1/4 w|ji 540 .. 110 ./. 108 5/8 76 .. 75 70 • • • • • * 2i3 50 51 1/2 . 50 ! 'i'n * •* £ lïwJWOiflil *« Mi 13 50 !iJMituv:fnn3i*ni 62 25 Ku De Tu Ot m â|Jyj 70 1/2 £4 3/4 . ./. . ./. - 18 - 1 n 73 1/2 86 50 m ttsi rc 5 o. 6 m* unis 0/u. 0/0 en m m sor 8<ii 87; 246 .. 12 .. 63 .. 65 .. 70 .. 72 .. 81.. i \" i .. 50\n9 Vil. IND. tTR. D.Coars H. B. aRanq. Ottoman. 470 .. i 50 . .. ICréd. fonc Antr. 568 75 1 25 . .. |Ob.Cr.y«uc.R«siifl PS 380 .. ... 5 .. j - _ 4- tt V 5. 379 75 ... .25. tCréd. mob. Esp. 770 .. U lit >jSoc. Autrichien. 552 5C Sj Lombards 1 *7 50 JN.-O. d'Autriche 231 25 ; ;;r • ïNordde l'Espag. *86 21 wW I I T jChera. Portugais 595 .. 1 21 . .. JChem. Romains. 73 .. ... ... kSaragosse (ïjdri4) 370 .. 2 60 \\ V. CIV. FRAIiÇ. ItO .. îTramways Nord . .. 2 5û 9 - Sud. 235 •• . .... .. 3 ~ Sèvres. •. 205 .. |C* Algérienne.. 460 10 .. •• .. jS. C'Entrepren. 216 .. .... 25 | Marché G\" Génér • ••• •• • • •. . • .. 1 — du Templ. .... .. .. .. .. .. | — aux chev. *35 .. 5 •• \"• .. 9 C* des eaux hrii. 1470 .. Eaux liai. d« Paris, • B. •• . . Gaz de Marseil, *045 5 .. ... MalÛdano 675 .. ... ... Mokta-el-Hadid. 1495 .. . 10 .. Cail et C\" 38v .. 5 .. ... Fives-Lillo..... 600 .. ... ... Bateaux Oiunib. Omnib. de Paris 1300 .. \"i '25 ilouage BasstfS. 450 .. — de Gonfl. .. .. •• •. Deux Cirques... Etabiiss. Duval. 282 50 2 6o •• •. 695 .. ... ... Soeiété Maletra. • » .. ,, ,• Le Figaro 623 75 1 £5 . .. Glacières Paris. • • • * •. .... •. Matér. Ch.de 1er! 767 50 7 50 .. C* Aid. tihu&à 6v'3_60 125,, „\nH. B. .jjCéBe (ntl SEst 3 •j±L 7um ... 1 337 M 1300 .. ! 50 1 50 i 503 .. 300 .. '! 50 • • * • • # » 1 sa 351 60 1 56 • • • '■mh !'S* wm 365 .. 364 50 371 • • • • • • . 25 1 50 $3 |y ... 367 25 36 i 25 ! H , 7b ITram. IC- eén S 1 340 .. 452 50 350 .. i 25 ,0 e cu )hn lui 1* hrMei r»ri! ne Su S «/• M 550 .. 521 .. •• •• mm i 425 .. 453 75 t • « « • • •M HW-lIKO 615 .. •.. [i mWm! /û. 524 .. H.3 . .. |j|f| 311 I 507 50 113 .. i fflf- <i WT? mmim 507 .. • ». 3 .. Lits M Can. a{ Suez 5 lit. 6 0/0 5Ti. 5 0/0 0/0 482 30 27 7 75 555 .. • « « 2 50 • • * OBUG. il». Ailr. — m, STRA» ••»!»» i. r il i.t» kj Rodô 30/OJ G. 0/0 )•\" 311 25 325 £0 324 .. 390 .. 242 50 1 £ • • » • • • Kronp. Lornb. m • • • • » • . 50 Lomb. Iiti-Up. Pampe — A TOI. 3 0/01*... — 1*... une 3 0/0 23a .. 308 .. 284 75 287 75 I 25 . 75 232S3EEi2 309 50 274 50 « •• • • • ! Là m vi m 312 .. ! a SU .. • «1 . 50\n■VAL. El» BANQUE D.Cours H- 15. | Espag. 30/0in.. 13 3/4 1 1/6 ./., —Billets iivpot. 470 3/8 • .. 5/3 Pagar. R. Tinto. 295 .. 1 25 Cbem. ottomans. 15 75 Haiti 8 0/0..,.. tid 56 ■:* Obi. russes 1864 1 672 50 • Si - 188t 577 50 8 •• —Fribourg.... • 22 .. j —Neuchâtal.... 17 5# • •• \" H —Florence 68... 85 a — Naples 1868. 87 « •• .... - - 18T7. 245 .. • (s - Madrid 1868. 42 5/8 • »• 1/8 1 Créd. Gén. franç 840 .. • •• Ri cher 790 .. 10 .. • •• Alliance 8 .. . 03 . .J Part fond. Suez. 13300 •• Vieille-Montag.. 238 7ô 10 zô Huelva (capit.). 210 .. — (jouissance). 265 .. Charb. Rhénan. 28 50 Transp. Paris... 165 .. 2 50 • • .. Coin de Rue... 240 .. Tabacs d'Italie. 775 .. • s • • •* •• Obi. Guil. Lux. 360 .. —Meridion 235 .. • M • • 0 —LIT\" Flor.... —N.-O. Espagne \"42 11 • « • • • t». —Créd. f.5 0/0. 510 73 . 25 • • —Comm. 5 0/0. 512 73 court 1883. 626 .. • • • 1886. 323 75 1 25 —Dock. S.-Ouen 334 .. t • • i :: —Trw. Roubx. 302 50 • f • • • ••) —R. Tinto 7 0/C 350 .. —Charb. Nord. 23 .. 11 — — Var— 13 25 • • • • • • « i —Tabacs d'ital. 522 50 « • • —Hirondelles,., 407 AD 1 «1 • ..j\nLE BAIL EXPIRE LE 31 DÉCEMBRE PROCHAIN Dans dix. jours les vastes Magasins de Nouveautés AC 3, rne Tnrblgo, 3 AURONT CESSÉ D'EXISTER Les liquidateurs ont résolu, POUR EN FINIR, le sacriflerles dernières marchandises etinvitent te public à venir se convaincre par lui-même des ioumenses pertes consenties avant de faire ses achats ft»oar AOEL et les EIBEAAES U acquerra la certitude d'avoir pour 1 Ofi francs i-c qui PARTOUT AILLEURS lut coûterait 850 au minimum. I oupes et coupons, Linge défraiebl et diverses marchandises pour II turcs de bienfaisance, PBESÇI'E l'Ollt ItIEA DU LUNDI 23 AU MARDI 31 DÉCEMBRE VENTE GÉNÉRALE DE il à 5 HEURES tIËSUMË DE QUELQUES LOTS : Drap de Paris, laine p. robes, val.l 45 le m. »35 Drap de dame p. laine gr lar. val. 6501 e m. 1 45 (loupons arm. n. laine p. rob. p.iO®v.Ss f. lee. 875 flanelle Oxford p' chemises, val. 2501 e m. » 05 Flanelle blanche crois, p. laine, de 350 le m. i 75 Molleton p. laine, p. peign.l. l»30v. 7501 e m. 1 00 t;aeh. del'lndo, nuance foncée,val.4 50 le m. 125 !ièrinosnolrdoub.,p.lalne, 1. l m ls, val.Bsoà 275 Drap noir quai, extra p r hab. U'Uom.otcost. cçelésiast., largeur l m 4o, val. 22 fr. le m. 775 Coupons drap uouv.Elbeuf,larg.i»4op. cost. < omplet par 3»50, abandonnés, le coupon 10 50 Coupons drap nonv. Elb. extr. largeur i m 4o, p* cost. complets, p' 3«50, v. 451'. le coupon Coupons drap d'Élbœuf, d. L, tout laino p r pardes. d7ïiv.lsrg.l'°4op r 2'»2o,val.4s f.lec. 17 75 Cotonnade Rouen, larg. I», val. 125 le m. »50 Mouchoir» bl. cholet à vignettes, la doux, i 50 \"oueboirs bl. garantis pur fll, de 14 f.lad. 500 Mouchoirs bl- pur fll, très fins, vaj.lB f.la d. 7-00 Mouchoirs pur fll bl.ext. fin, val. 25 f. la d. 075 Voile pur fil p. ch.,larg. 80 c. de 275 le m. ilO T m .. .1 i _ y.L A.nn . Toile pur fil p r draps, larg. OwQO, v. 275 le in. 1 10 Toile bl.p''drapdemalt.,l.i'»2o,val.ssolem. 1 75 ï'raps cot.tr.fort p.gr.lit.,3® 1 2™,va1.12f.19 m. 3 Les mêmes, ce qu'ily a de plus beau,val.lsf 4 Drap t. bl. Lis. p c fll.3 m so/2 m 40, v. 37f. le d. 14 75 Couvre-lits, guip. tr. rich. 2»2\"0O, val. 85 f. 12 75 cideaux brod. tr. ricb.h 1 2«>,va1.050, lerid. Serviettes nids d'abeilles, b. franges, la d. 5 endettes unies à lit.p' fil,g. t.,de 171'.1a d. Nappes bj.damas.p.fll2 m s/2 ni val. 35f. la nappe fal m&nnoe nnnn 4>) itAnvnni.-. l OmrA «. Les mêmes, pour 12 couverts, long. à Toile cot. écru t. fort, larg. 80 c. v. 125 le m. ' oile bl.de l'lnde sans ap. t. fort.v.l2slom. » 55 'ouvertures bl. pure laine p.gr. lit.de 25 fr. il 50 i 'ouvertures bl. qté ext. larg. 2»>75 sur 2'\"35, valeur 75 fr,, la couverture 29 »» Tapis de table s.l»»4o.de 25 fr. 5) 75 r*\" —\" ».«,vuv,x w TvfjUO WU, «y I<J >apls pr appart. larg. 90 cent. val. 6501 e m. 1 75 Chemises p. h.,plast. et poign.fll. de 15 f., à 4 75 Gilets flanelle pure laine p. hom., de 650 à 293 l'aille première soienoire.l.6oc.,v.l4f.lem. Kobes ae chamb.pure laine p. dames v.29fr. Chemises p. dames.tr. long., riche garnit.,à Camisoles rich., pet. plis et garn., val. 3 aO \".amisoies rien., pet. plis et garn., val. 350 1 25 Pantalons avec nomb. pet. plis, val. 3 fr. 50 i 25 EXPÉDITION EN PROVINCE contre remboursement aux frais de l'acheteur. Toute expédition qui ne conviendrait pas pourra rire retournée CRANCO. Les réclamations seront reçues jusqu'au 15 janvier.\nANNÉE €c ftlonitcur ANNEE Propriété du Crédit Général Français SOCIÉTÉ APOXYXS AD CANTAL SX 6.000.000 SI FRANCS Publie tous les renseignements utiles aux capitalistes PARAIT TOUS LES JEUDIS 45,000 Abonnés par an 4 francs Abonnement de 3 ans ÎO francs PRIME ŒRA-TTJITE CALENDRIER MANUEL DU CAPITALISTE Volume indispensable aux porteurs d'Actions et d'Obligations LISTE des ANCIENS TIRAGES ET DES LOTS NON RÉCLAMÉS 16, rue Le Peletier, 16\nè SOCIÉTÉ GÉHÉRÂLE D'HORLOGERIE Dir. Ch. SCIJWOB, PARIS, 8, Bd St-DENis. VENTE AD DÉTAIL AUX PRIX DE FABRI QUE des meilleures M onlr/s Or et Argent de GENÈVE et BESANÇON. Ateliers spee ciaux. sérieuses garanties, PROGRÈS et SUCCÈS par I'ASSOCIATION des FABRICANTS.\n=GAZETTE DE PARIS Le plus grand, des Journaux financiers SEPTIÈME A.UTITÉE Paraît tous les Dimanches. >X TST Semaine politique et financière—Étu des sur les questions du jour Ren seignements détaillés sur toutes les valeurs françaises et étrangères : Che mins de fer, Tramways, Assurances, Canaux agricoles et de navigation, Charbonnages, Mines, Gaz, Métallur gie, etc.—Compte rendu des A sem blées d'actiounaires et d'obligataires Arbitrages avantageux Conseils particuliers par Correspondance Echéance des Coupons et leur prix exaet—Vérification des listes de tira r n Aune Collection des anciens tirages— r nAnUd Cours officiels de toutes les Valeurs ■«»«. cotées ou non cotées. Prime Gratuite LE BULLETIN AUTHENTIQUE des Tiranes Financiers et des Valeurs à lot. PARAISSANT TOUS LUS 15 JOURS. Document Inédit, renfermant des indications qu'on ne trouve dans aucun journal tinancier. ABONNEMENTS D'ESSAI 2 FuPremière Année AVEC I'A l'Bisii; (.HA'HITF. ENVOYER MANDAT-POSTE OU TIMBRES-POSTR 59, Bue Tait bout Paris. Depuis le i\" juin 1818, LA GAZETTE DE PARIS est installée dans son hôtel de la rue Taitbout, »<> 59, où elle a réuni tous les services financiers utiles aux rentiers et capitalistes,\n{9« année] Rue de Ia CHAUSSÉE-D'ANTIN, 18, Paris. Propriété de la Société Française Financière (anonyme) au capital de Six Million*. Est indispensable aus Capitalistes et aux Rentiers Paraît chaque dimanche.—l 6 pages de texto. Liste des anciens tirages, «enseignements impartiaux sur toutes les valeurs. ABONNEMENTS : O CD DADA M Paris et Départements g 181. | Kll Ail Abonnement d'essai : 3 mois, 1 fr. L'ABONNÉ D'UN AN reçoit EN PRIME GRATUITE A PORTEFEUILLE FINANCIER Traité de Bourse de 400 pages.\nLes ANNONCES et RÉCLAMES SONT REÇUES CHEZ M. L. AUDBOURG Place de la Bourse, 10, à Paris.\nIMPRESSIONS pour 1» COXIIICf et l'UltSllO 18, Rue d'ENGHIEN PARIS\nA TOUT ABONNE ET A TOUT LECTEUR HABITUEL DU Petit Parisien 100 CARTES DE VISITE Sur beau bristol POUR S FRANCS Pour frais de poste, ajouter 25 centimes.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,758128"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1878-12-22"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116090496","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116090496","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116090496","http://gallica.bnf.fr/ark:/12148/bpt6k470874w/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}