{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k4702605","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1877/03/25 (Numéro 160)."],"contentAsText":["Deuxième Année. H* 160.\nSerai kx SfiLiß-Bi-Oisß, 5 centimes. Autiu» IMpabtemiwps, ÎO centime».\nDIMANCHE 25 MARS 1877;\nLe Petit Parisien\nAdresser tout ce qui concerne la Rédaction à M. E. SCHNEBB, Rédacteur en chef 11, FAUBOORG-MONTMARTRK, 11\nABONNEMENTS 3 mol» 5 fr. ABONNEMENTS t 3 moi» » fr. 6 mol» ...., 0 fr. J 6 mois 15 fr. PARIS ET SEINE Un An 18 fr, DEPARTEMENTS fUn An *8 fr\nADMINISTRATION 11, Fauboursf-Montmur tre. Paris LES ABONNEMENTS PARTENT DES 1\" ET 16 DE CHAQUE MOIS\nLe vilain monde qui rédige la,l)éfevse, le Français et autres Pères Duchêne ca tholiques, ne se donne vraiment pas beaucoup de peine et ne se met pas en trais d'imagination pour alimenter sa polémique. Hier, il affirmait sans rire au'il fallait être en République pourvoir es assassins couper leurs victimes en trois morceaux; demain, sans doute, il insinuera que si l'abbé Baujard a cessé «i être un ange pour devenir une brute ignoble, la République y est bien pour quelque chose. En attendant, il déclare Sue s'il n'y a pas un choix assez complet e candidats pour les élections qui se préparent dans la Gironde, c'est la faute de M. le président du conseil. Pas assez de candidats ! Il y en a pour tant, du moins nous le pensions, pour tous les goûts : M. Steeg, M. Mie, M. CastaiDg, l'abbé Chavauty. J'en ou blie peut-être. M. Steeg est le candidat des républicains sans épithètes-, M. Mie le candidat des intransigeants; M. Cas taing, le candidat ouvrier, et enfin l'abbé Chovauty est le candidat à tout taire des partis conservateurs. L'abbé est un cumulard. Il est bonapartiste s'il le faut, royalisie au besoin, orléaniste à l'oc casion, républicain même pour peu qu'on l'exige; et puis il e>t abbé, et si cela n'est pas toujours une garantie par le temps qui court, c'est du moins une forte recommandation auprès de certains électeurs. Que veut-on de plus? L'assortiment n'est-il pas complet ? Il faut avouer qu'il faudrait y mettre bien de la mauvaise volonté pour ne point trouver son affaire dans ce bouquet de candidats multico lores. Mais les conservateurs ne sont pas contents. Cela ne leur suffit pas ; ils se plaignent... Ah ! oui, devinez un peu de quoi ils se plaignent? Ils se plaignent que les candidats républicains ne soient pas de leur goût. Vous me direz que cela devrait leur être bien égal puisque, en tout état de cause, ils né voteraient pas pour un ré publicain; et que pourvu qu'ils aient leur candidat à eux peu leur importe le reste. Ah ! que vous connaissez mal l'ai mable race à laquelle appartiennent les Broglie, les Dupanloup et les Buffet? Ecoutez leur raisonnement : € On a beau chercher, impossible de trou ver, parmi les candidats de la Gironde, un homme du centre gauche : or, il est dit dans l'évangile, selon M. Thiers : la République sera conservatrice ou elle ne sera pas Donc, la République actuelle n'est pas conservatrice, puisqu'elle n'a pas même de candidats auxélections ; et elle ne doit pas être, puisqu'elle n'est pas conservatrice. > C'est très difficile à suivre ces sortes de raisonnements, mais avec un peu de patience ou y arrive. Il faut d'abord se rappeler que le plan général des enne mis de la République est d'affecter d'ê tre tout disposés à accepter une Répu blique « couservatrice. » Puis, dès qu ils se trouvent en présence d'un républi cain conservateur, ils le traitent de ra dical. Et quand la chose paraît trop exa gérée, ou même trop bête, comme a pro-\nEos de M. Alfred André, ils en prennent ravement leur parti et expliquent que tous les républicains se donnant la main il s'ensuit qu'entre le centre gauche et l'extrême gauche, il n'y a point de dif férence. Et c'est ainsi qu'ils se dispen sent de jamais voter pour le plus modé ré des centre gauche et le plus conser vateur des républicains. Mais vous ne voyez peut-être pas en quoi toutes ces récriminations peuvent intéresser le gouvernement, le minis tère ? Un peu de patience, nous y voici : €Si le ministère, et en particulier M. Jules Simon, disent les feuilles dévotes, était vraiment conservateur, il aurait suscité, dans la Gironde, une candidature centre gauche. Il ne l'a point fait. Donc... > Et M./ Jules Simon est dénoncé au maréchal comme un révolutionnaire de la pire espèce. On l'accuse de ressus citer les vieilles et honteuses pratiques de l'empire, et de faire de la candida ture officielle en faveur de M. Steeg, de même qu'on l'accusait déjà, il y a six semaines, de favoriser, dans le|Vau cluse, M. Saint-Martin, au détriment de M. Du Demaine. Or, voyez l'inconséquence. D'une part, M. Jules Simon est bon à jeter aux bo napartistes, parce qu'il n'a point suscité —pour le patronner naturellement, -une candidature centre gauche; d'autre part, on lui reproche de favoriserune candi ia ture de gauche et de restaurer ainsi la candidature officielle. Il faudrait pour tant s'entendre. Nous pensions qu'en fait de candidatures officielles, il fallait les blâmer toutes également, les inter dire toutes avec le même soin, et pour les mêmes raisons. Il paraît que ce n'est point ou que ce n'est plus l'avis de nos adversaires. A vrai dire, on le savait déjà. Et c'est pourquoi il ne faut pas trop se plaindre des trois ans de règne des hommes de l'ordre moral. Ils étaient là trois cents, tous conservateurs, mais tous libéraux, à ce qu'ils prétendaient. Pendant dix huit ans ils avaient combattu côte à côte avec les républicains contre les odieuses manœuvres des préfets à poigne de Bo naparte ; pendant dix huit ans les d'Au diffret-Pasquier, les Broglie, les Bocher avaient mendié l'appui des républicains pour lutter contre les candidats des Per signy, des Pinard et des Routier. Et quand ils furent au pouvoir, ils se liguè rent avec les gens de l'empire et se firent enseigner par eux comment un gouver nement doit s'y prendre pour violer une nation, et l'obliger à choisir des candi dats qu'elle déteste ou qu'elle méprise. Mais si bons que fussent les maîtres et si dociles que se montrassent leurs élèves,\"on ne réussit à rien. Provoca tions, menaces, corruptions, tous les moyens des ministres de l'empire furent mis enjeu par les préfets de M. Buffet; mais le pays tint bon et montra que dé cidément il fallait renoncer à lui faire violence. Et les conservateurs enragent de voir les républicains ne point tomber dans les mêmes fautes. Us feront pourtant bien de s'y habituer. En matière électo rale, la doctrine républicaine a toujours été celle du laissez-faire, laissez-passer. Cela tient à deux raisons : la première, c'est que l'honnêteté le veut ainsi ; la se conde, c'est que les républicains savent bien qu'ils ne sontpas un parti, qu'ils sont la nation que, pourvu qu'elle soit librement consultée, elle va et ira toujours à la République. B. SCUNERB.\nCHAMBRB DES DfiPDTÊS\nVersailles, 23 mars. Les bonapartistes, qui encensent à tout propos la magistrature, les gens de l'appel au peuple qui font profession de chérir les conseillers, de vénérer ies procureurs et de bénir la cour de cassation, tiennent décidé ment fort peu à ce que M. Paul de Cassagnac comparaisse devant ces juges pour lesquels ils affichent un x&wael «à-bruyant- On se rappelle les efforts tentés, 11 y a quelques jours, par les impérialistes, pour soustraire leur jeune coreligionnaire politi que à la police correctionnelle. Ces mêmes efforts se reproduisent aujour d'hui sous une autre forme. Il s'agit de la proposition de M. Cunéo d'Ornano, acceptée par la commission de fa presse, et tendant à l'abrogation du titre II de la loi de 1875, c'est-à-dire à la restitu tion au jury de la connaissance de tous les délits de presse. Que cette proposition, déjà adoptée en première lecture, et figurant aujourd'hui en tète de l'ordre du jour, soit votée par la Chambre, puis adoptée par le Séoat, M.Paul de CasSagnac n'aura pas à subir l'épreuve de la police correctionnelle. Aussi, dès le début de la séance, les bona partistes sont-Ils ev émoi. M. Cazeaux se dé tache du groupe et monte à la tribune; mais il s'y prend assez drôlement pour en arriver à ses fins. L'ancien substitut impérial ne résiste pas au plaisir de diriger quelques épigrammes de mauvais goût contre M. le président du conseil. Il faudrait, dit-il, at tendre pour discuter, la présence de M. Ju les Simon, qui a une compétence toute par ticulière sur ces questions. Ainsi parle M. Cazeaux, aimant mieux, suivaut le proverbe classique, perdre un ami qu'un mot qui, d'ailleurs, n'a môme pas le mérite d'être bon. De fait, M. de Cassagnac ira devant la police correctionnelle et es sera bien la faute de M. Cazeaux. Car, prenant la balle au boud, M. René Brice dit tout naïvement : « Vous demandez qu'on attende le président du conseil? il est bien plus simple d'ajour ner la discussion. » Sur ce, grande fureur à droite ; M. Anis son-Duperron réclame la discussion immé diate ; M. Cunéo d'Ornano joint sont élo quence â celle du préopinant pour combat tre l'ajournement; enfin M. Cazeaux expli que, avec une certaine ingénuité, qu'il s'est borné à demander qu'on attendit M. le pré sident du conseil. Et M. Naquet, allié ordinaire de la droite, vient à la rescousse de ces messieurs. Il y a une faute à commettre, M Naquet se pré sente toujours à point nomme ; une occa sion de se mettre en opposition avec la ma jorité républicaine, le député de Vaucluse n'est pas loin. Conclusion de cette petite affaire aussi chaude que confuse, l'ajournement est voté (après pointage) par 238 voix contre 200. M. de Cassagnac pourra, par lui-même, assurer la police correctionnelle de son profond res pect Il s'en serait bien passé. M. Lelièvre adresse ensuite une question à M. le garde des sceaux ; il demande si oui ou non le temps passé par des condamnés dans les maisons de sauté doit être compris dans la durée de la peine. MM. Martel et Méliue répondent qu'ils se- ! ront en mesure de satisfaire demain M. Le lièvre; ce dernier n'en insiste pas moins, avec une amertume qui semble hors de sai son. Passons. Cet homme, assurément, n'aime pas la musique. C'est de M. Mention qu'il s'agit. M. Men tion, qui a la spécialité de présenter parfois des propositions assez originales, en veut aujourd'hui aux pianos, orgues et harmo niums, sur lesquels il propose de prélever un impôt. Il parle fort longuement, ce qui ne parait guère amuser la Chambre; du reste, personne ne veut de l'impôt, ni le rap porteur, ni la commission chargée de l'exa miner, ni M. Tiersot, nile ministre des finan ces, qui refuse noblement une augmentation\nde recettes provenant d'une taxe dont la perception serait vexatoire. On applaudit M. Tiersot, on apolaudit le ministre, et la proposition de M. Mention est repoussée à une énorme majorité. Nul moyen désormais pour les époux récalci trants, d'échapper à des flots d'harmonie répandus à domicile; les victimes du piano n'auront pas la ressource d'invoquer l'impôt pour prétendre que l'lnstrument de leur supplice revient décidément trop cher. Le reste de la séauce est passablement terne et s'écoule au milieu de conversations particulières. Double influence du printemps et des vacauces; on se croirait en classe, à la veille des congés, lorsque le professeur ferme l'oreille et laisse causer. Divers projets sont ajournés, d'autres vo tés ; parmi ce 3 derniers, la proposition de M. Bamberger, ayant pour objet de mainte nir en activité les fonctionnaires et employés de l'Etat admis à faire valoir leurs droits à la retraite, jusqu'à la remise de leur titre de pension. Les bonapartistes, exaspérés de l'ajourne ment de la proposition Gunéo d'Ornano, ont cru se veDger en faisant « un peu de ta page » au cours de la séance. Mal en a pris à M. Haentjens, qui a été rappelé à l'ordre pour uue pantalonnade quelconque. M. le président Grévy était en veine d'énergie, et la Chambre lui en a témoigné sa satisfaction par de chaleureux applau dissements. PIERRE BENOIT.\n« Derrière le prince impérial, il y a la France. » C'est un journal bonapartiste qui le proclame avec emphase. Si ce jeune prétendant a la France der rière lui, sa sltuatiou nous parait péril leuse. Gare au « large pied du peuple, » dont parlait un jour un fougueux champion de l'empire l\nDe sinistres farceurs attribuent la crise dont souffrent les ouvriers de Lyon aux menées de l'lnternationale dans cette ville. Quelque jour lis annonceront que les vers à soie sont affiliés à l'association et qu'ils se sont mis en grève pour obéir à un mot d'ordre.\nLA POLITIQUE\nLes bureaux des trois gauches de la Chambre se sont réunis hier, afin de s'occu per des vacances parlementaires. On est à peu près unauimement d'avis que la Chambre des députés devra se sépa rer samedi soir. Quant à la date de la rentrée, elle serait fixée du 24 avril au ler1 er mai. Les avis sont assez partagés sur la ques tion de savoir si la Chambre devra teuir une petite session extraordinaire en octobre ou en novembre.\nEpilogue de la discussion sur les chemins de fer : La commission des chemins de fer s'est réunie hier, et après un débat assez prolon gé, a voté la résolution suivante à l'unani mité : La commission, s'en référant aux déclara tions faites dans son sein par le ministre des travaux publics et à celles faites par M. Allaiu-Targé à la tribune, renvoie l'amende ment AU&ln-Targé au ministre des travaux publics.\nLa commission de la presse a décidé hier l'abrogation de l'article ler1 er de la loi de 1819, , qui, établissait la complicité des journalistes auteurs d'articles provoquant à des délits ou crimes dont la perpétration a lieu posté rieurement. Il sera créé, en vue de ce cas, un délit spécial. M. Albert Grévy a été nommé rapporteur général. La commission ne se réunira pas avant l'expiration des vacances.\nLa commission chargée d'examiner la pro position Barui relative à l'abrogation des ar ticles de Ja loi de 1875 sur l'enseignement supérieur qui restreignent la liberté des cours et des conférences, a nommé U. Spul ler rapporteur, en lui donnant mandat de présenter à la rentrée une rédaction nou velle établissant la liberté des cours et con férences.\nOn a distribué hier à la Chambre le rap port de M. Pascal Duprat sur la proposition de M. Marcou tendant à poursuivre les au teurs et complices du coup d'Etat du 2 Dé cembre. Tout en flétrissant avec la plus grande énergie les malfaiteurs du 2 Décembre, M. Pascal Duprat déclare qu'à l'unanimité et non sans regret, la commission d'initiative conclut à ce que la proposition Marcou ne soit pas prise en considération. Il justifie cette conclusion en exposant que l'au teur principal du crime a été soustrait par la mort à la justice des hommes; que d'au tre part de 3 poursuites contre les complices subalternes qui vivent encore, après un quart de siècle, ne pourraient qu'attiser les passions politiques, dont l'apaisement est si désirable.\nBXTÏÎIIIBXJa\nAFFAIRE» D'OUI EXT La mission du général Ignatieff à Londres s'est terminée sans que le protocole ait été signé. Le général est do retour à Paris et va partir immédiatement pour Vienne. Ou peut donc dire que sa mission en Angleterre n'a pas été couronnée de succès. Quelles sont les causes de cet insuccès ? Lord Derby lui-même s'est chargé de nous l'apprendre dans une importante déclaration qu'il a faite, jeudi soir, à la Chambre des Lords : a Je ne veux pas, a-t-ii dit, entrer dans une discussion prématurée sur le ca ractère du protocole. » Le texte aussi bien que les conditions daus lesquelles le protocole serait signé, s'il at jamais signé sont toujours soumis à l'examen du gouvernement. Bien entendu lord Derby s'est exprimé avec une réserve toute diplomatique. Mais il nous semble qu'il n'y a plus d'illusion à se faire, et que les négociations entre la Russie et l'Angle terre ont complètement avorté. Il est facile de se rendre compte des cau ses qui ont amené cet avortement. On n'a pu s'entendre sur ia question du désarme ment. L'Angleterre ne demande pas mieux que de signer ie protocole, mais à une con dition, c'est que la Russie prenne l'engage ment formel de désarmer immédiatement. Or, la Russie déclare que telle est, en effet, son intention, mais qu'elle doit attendre pour la mettre à exécution que la Porte lui ait donné l'exemple. La Porte à son tour, comme nous l'avons déjà dit à plusieurs reprises, ne veut pas désarmer avant la Russie. « Nous n'avons jamais menacé personne, disent les mi nistres turcs, et 11 ne nous serait jamais venu à l'esprit d'attaquer la Russie. Nous avons pris les armes, parce que la Russie a assemblé une puissante armée sur nos frontières; qu'elle éloigne cette armée et nous serons tort heureux de licencier nos troupes. > On tourne, on le voit, dans un cercle vi cieux. L'ADgleterre a proposé que le désar mement fût simultané, mais ni la Russie ni la Turquie ne veulent accepter ce moyen terme. Les uégociations semblent donc ar rêtées par une barrière infranchissable. Es pérons, toutefois, que les puissances qui ont déjà donné tant de gages de leur modéra tion, trouveront le moyen d'écarter le dan ger qui menace la paix de l'Europe. Les délégués monténégrins ont eu une nouvelle entrevue avec les ministres turcs qui ont réitéré leurs objections aux deman des du Monténégro, surtout en ce qui con cerne la cession de Nicksich. Les Monténé grins ont, dit-on, déclaré de nouveau qu'il leur est impossible de réduire davantage les\nFEUILLETON DU PETIT PARISIEN Du 25 Mars 1877.\n(9)\nLi CITÉ DÉVOTE\nPAR HENRY DE LI NIIDELÊNE\nY Suite Des larmes délicieuses tremblaient au bord de ses paupières ; une d'elles tomba, et la laialité voulut que ce fut précisé ment sur la main de Mlle Brigitte, à demi assoupie par la digestion, et qui du eboc s'éveilla eu sursaut. Qu'est ceci, Blanche? tu pleures! Ah! nous voilà bien ! Par pitié, monsieur le cure, dites donc à mon frère de faire ces se'- cette inn iqu* l d'eutecréaient!... nou bailluu - tous a uiounrl Le fait est, dit le curé en se secouant, que je me sens comme engourdi. Si mon-\nsieur Paul nous Jouait quelque chose de gai î... Une marche militaire, par exem ple? Volontiers, monsieur le curé. Voulez vous la marche du Propkile. Va pour le Prophète! Blanche, toute honteuse de s'être laissé surprendre en flagrant délit d'émotion, s'était détournée pour essuyer ses yeux et s'éventait par contenance. La marche du Prophète éclata, mais, il faut b .en le dire, malg é ses qualités de rhythme et de sonorité, neparutpaspréci sément ravir le digne curé au troisième ciel. Attends, se dit Paul, en souriant à nart soi, je sais maintenant ce qu'il te faut. Et il attaqua furieusement le quadrille d Orphée aux enfer*. Soulevé par ce rhythme entraînant, l'abbé Raimbaua battait la mesure à tour de bras et faisait visiblement de grands efforts pour ne pas aller au delà. Sa face rubi conde s'épanouissait dans l'ivresse. Au ga lop final, il dut Ltiéralement se tenir à Suaire pour ne pas s'élancer, emportant ans ses bras Mlle Brigitte éperdue. A quels périls, n'échappa point ce jour-lâ, la dignité saccerdotale 1 Depuis le soir où, àla Vogue d'Entrai gues, il avait poussé la gaieté après boire jusqu'à embrasser lt> servante devant tout le monde, jamais, peut-être, le cher abbé n'avait ss-nti le vieil homme se re voilier si violeininem en lui ; sous l'aiguillon de la chair révoltée, il se cabrait, malgré son âget\nVI Le lendemain de ce jour mémorable fut un jour de repos ; tout le monde en avait grand besoin du reste. Paul, et sa mère s'étaient réveillés la tête lourde, et la perspective de tabler encore deux ou trois heures ne laissait pas que de les épou vanter quelque peu. Aussi, la proposition de M. Fdravel d'aller passer la journée à la campagne lut-elle acceptée d'enthou siasme. On partit dans un affreux char-à-bancs, harnaché à la diable, grinçant douloureu sement au moindre tour de roues, que Pascal, le loueur, qualifiait de breack avec l'audace d'un maquignon sans pudeur. A la vue de ce triste équipage, Paul n'avait pu s'empêcher d'échanger avec sa mère un coup d'œil significatif. Evidem ment ce prétendu breack avait la plus grande peine â s'associer dans son esprit avec l'idée qu'il s'était faite de la fortune de M. Faravel. Mais ce dernier était mon té desibelle humeur dans l'horrible guim barde, s'était si peu excusé de la dureté des coussins et de la saleté des harnais, paraissait trouver si naturels les grince ments lamentables des essieux, qull était de toute évidence coutumier du fait et parfaitement insensible au plus ou moins de noblesse des véhicules. A Carindol, les routes sont belles, d'un entretien remarquable et ombragées pres que partout de beaux arbres en bordure. A peine, à quelques kilomètre-de la ville, l'air plus vif Ue la montagne se fait sentir, chargé de senteurs balsamiques péné trantes; la poitrine dilatée, respire avec\ndélices pendant que l'œil charmé contem ple un des plus beaux panoramas du monde. Qu'on se figure, en effet, l'imposante masse du Mont-Ventoux, bornant l'hori zon et semblant étreindre la plaine de bras gigantesques, avec ies derniers con tre-forts des montagnes de Beaumes et de Venasque; une innombrable quantité de petites maisons blanches à volets verts, emaillant ce bassin merveilleux, frais et verdoyant comme une plaine deTouraine, et, par-dessus tout cela, un soleil éclatant jetant partout la lumière et l'or, comme un prodigue. Dans ce coin de terre exceptionnel, rien qui rappelle le Midi poudreux, blanchâtre, aveuglant, voué à la sécheresse éternelle. Partout, au contraire, la verdure des prairies, l'ombre des peupliers et des saules, au bord des eaux vives ; de grands champs de garances, de melons blancs et de pastèques, alternant avec des pièces de luzernes gigantesques, et à perte de vue, au penchant des coteaux, à l'abri du vent, une ceinture immense de vignes et d'oliviers. On touchait aux derniers jours de l'été ; la moisson était faite et la vendange pro chaine ; les souches regorgeaient de rai sins et pliaient jusqu'à terre sous leur poids. Pour la première fois de sa vie, Paul se trouvait vraiment face à face avec la nature et s'émerveill<jt sans se lasser devant cette profusion, cette abon dance et ce ie fécondité inépuisables! Il savourait, pour ainsi dire, ces belles cam pagnes, des yeux, des lèvres, des narines, dans une sorte d'ivresse éblouie. Il y\navait donc dans le monde une autre vie possible que la vie parisienne? Quelque chose pouvait donc remplacer le gaz, la lumière électrique, le boule vard, les Italiens et faire tout à fait ou blier Tortoni! Paul fermait voluptueuse ment les yeux et se laissait aller aux rê ves les plus singuliers, rêves de retraite, de paix, de silence, de fraîcheur et d'om bres, sous un ciel bleu, baigné toujours de lumières. Jamais il ne s'était vu à pa reilles f^tes. Entre temps, Mlle Brigitte s'en donnait au presbytère, et le mettait sens dessus dessous. On était à la veille de Notre- Dame-de-Septembre, et rien n'était encore prêt pour cette grande date. Le bel orne ment, blanc et or, auqu-1 les dames du Saint-Tabernacle travaillaient depuis si longtemps, et qui aurait dû être parache vé au plus tard pour le 15 août dernier, gi sait inachevé faute d'ouvrières, et il n'é tait que trop certain que le vieil ornement d'une vétusié déplorable, ferait encore cette fois le service de la fête. Mlle Brigitte avait retenu Blanche d'au to ité, et la jeune femme avait dû faire le sacrifice de la partie de campagne. Elle travaillait avec résignation dans Yatelier désert, n'osant souffler mot ni relever la tête, de peur d'augmenter chez sa tante une Irritation, qu'elle sentait grossir de minute en minute et menacer de tourner en tempête. (La niu h demain.)\nPetite Bourse 4a soir 23 Mars 10/0 73 15 »/» S 0/0 107 62 »/» 5 0/0 Turc 12 60 »/» Banque 0tt0mane........ 382 M »/» i 0/0 Italien 73 15»/» 6 0/0 Egyptien 189 37 »/»\n","dernière» conditions qu'ils ont soumises à la Porte et surtout celle qui a trait a la ces sion du district et de la ville de Nicksicb.\nFEUILLETON DU PETIT PARISIEN Du 2ë Mars 18TÏ\nUl6)\nÉCHOS\nOn assure que le préfet de police, en pré cision des courses prochaines, vient d'auto riser l'ouverture d'un Bettimg, autrement dit salon de courses. Jusqu'à ce jour, les gros joueurs, ceux qui font partie du Jockey-Club et du Sporting, avaient le pririlége de ce genre d'établisse ment. Le nouveau Betting, offrant toutes les ga ranties désiiables, serait accessible à tous. On espère détruire ainsi les agences de paris que l'on poursuit à outrance depuis deux ans.\nLe projet de fondation à Paris d'un m\"sée des arts décoratifs vient d'être repris active ment, sous le haut patronage de M. le duc d'Audiflret-Paçquier. Le comité d'exécution qui a accepté le soin d'en étudier l'organisa tion s'est réuni à l'hôtel de Luynesç il a re connu pour présidents honoraires : M. Ed. André, président de l'Union centrale des beaux-arts appliqués à l'industrie; le mar quis de Chennevières, directeur des beaux arts; sir Richard Wallace, Philip Owen, directeur du musée de South Kensington. Il a confié la présidence active à M. le duc de Chaulnes et la vice-présidence t M. le vi comte de Ganay. Après avoir reconnu que 1 accord avec l'Union centrale des beaux-arts devait être la base de l'œuvre, le comité a chargé sept de ses membres de préparer les statuts con stitutifs de la société, qui devront lui être prochainement présentés.\nUn écrivain républicain, M. Albert Gallot, propriétaire du Journal 4» l'Yonne , se trouvait dans son bureau, lorsqu'un soldat de cava lerie pénétra de vive ïorce et lui asséna plu sieurs coups de poing et de cravache. Après cet exploit, l'agresseur se retira précipitamment. Il est probable quo la justice s'occupera de ce guet apens ; inais il parait que depuis quelque temp'a la feuille bonapartiste de la localité proférait des injures et des menaces contre les, républicains qui rédigent Ylonnt. Les procédés dout vient d'être victime no tre honorable confrère, rappellent trop bien les coups de casse-tête ou de gourdins des blouses blanches de» Piétri et consorts, pour que l'ion se trompe un seul instant sur le caractère de cette inqualifiable provocation.\n* * Il parait qu'en ce moment nos campagnes du Midi sont inondées par des agents qui colportent des photographies grossièrement enluminées, représentant le pape couché dans un cachot, avec un pot de grès près de lui et un morceau de pain noir placé sur un chapelet. . 4 ~ Ces tableaux ridicules montrent combien les hommes du Vatican ont souci de la vé rité ; mais cette exploitation éhontée de la crédulité publique, n'a pas lieu seulement dans nos campagnes les plus arriérées. Ain là l'on vend daus certaines papeteries qui «voisinent Saint Sulpice, des brins de paille provenant du cachot du saint-père. Chaque brin coûte, parait-il, cinquante centimes. C'est cher, mais on obtient un fort escompte lorsqu'on prend la pieuse marchandise par hottes.\nQuel journaliste républicain n*a pas gardé le souvenir d'un juge d'instruction du se cond empire nommé de Gonet? Il était dur pour les adversaires des nom mes du Deux-Décembre, ce magistrat. Oue de mois de prison, que de milliers de francs d'amende, il a infligés àla démocratie, lui, Delesvaux et tant d'autres dont le nom s'est perdu. , „. „ . .. Depuis le 4 Septembre, M. de Gonet, cette illustration impériale, vivait enfoui si profon dément dans l'obscurité, qu'on s'imaginait qu'il n'était plus de ce monde. Mais voilà qu'on reparie de lui; heureuse ment que c'est pour annoncer qu'il aban donne la magistrature, pour rentrer dans la vie privée ! . , , Qu'elle lui soit légère, sa vie privée, aussi légère que sa vie publique a été lourde à ses concitoyens !\nAvant-hier au soir, le général Ignatieff, est arrivé à Paris. M. de Chaudordy, M. de Coumany, et deux autres personnages appartenant au monde\nde la finance, l'attendaient à la gare du Nord, et l'ont accompagné jusqu'à son hôtel. Le a reçu, le soir noème, M. Da nses avec lequel !! a eu une longue confé rence. Hier, le général a été rendre visite à M. Thiers. Il doit repartir presque immé diatement pour Vienne, à moins qu'une dé- Pêche ne le retienne ici quelques heures de Plus.\nTrouver ua arbre résistant absolument k la poussière et aux intempéries et de plus possédant un feuiliage touffu, tel est le pro blème, à la solution duquel beaucoup d'hor ticulteurs ont consacré de longs travaux. On est en train actuellement de faire l'es sai en grand, sur la place Monge, d'une plan tation du vernis au Japon. Cet arbre, qui ressembla au noyer, est magnifique. Sa tige est droite et régulière et ses feuilles nom breuses et larges sont d'un beau vert. Si on réussit à le bien acclimater, il obtiendra avant peu le privilège de faire presque ex clusivement l'ornement des grandes rues et des squares de la capitale.\nDan 3 la seconde quinzaine du mois de mai, une exposition industrielle s'ouvrira à Gompiègne en même temps que le concours régional. Celle exposition comprendra les beaux arts et surtout les diverses branches de l'in dustrie extractive des produits bruts et ou vrés, outillage et procédés des industries mécaniques, industrie agricole, industrie sucrière ; matériel et procédés des arts libé raux, mobilier, tissus, vêtements, produits alimentaires, horticulture. Elle concordera avec un concours hippique, un concours de pompes, un congtès sucrier, une exposition de sylviculture, un concours international de musiques, d'orphéons et de fanfares ; parties de longue paume et cérémonie d'un prix provincial rendu par la Compagnie d'Arc.\nNous avons déploré dernièrement la mort de M. Ollivier Bixio, l'un des membres les plus distingués de l'expédition scientifique de l'isthme de Darien. Aujourd'hui, l'on nous apprend que les hardis explorateurs viennent de perdre encore un des leurs, M. W. Brook. M. Brook, ingénieur et savant anglais éminent, est l'auteur de nombreux travaux d'art remarquables. Il est mort dans le vil lage indien de Paya, sur les bords de la Tuyra.\nQui ne se souvient d'un sieur Bouvier, agent du trop fameux Ducros, ancien préîet du Rhône? Eh bien, ledit Bouvier vient d'être con damné à trois mois de prison et 100 francs d'amende, pour adultère ! Ils vont bien, n'est-ce pas, les défenseurs de l'ordre moral ?\nSingulière annonce extraite d'un journal d'affiches : Pour cause de cessation do commerce , après fortune faite, on demande à céder une charge de bon pauvre dans une grande église de Paris. Les bénéfices de la première année suffiront pour payer le cautionne ment.\nCHRONIQUE\nLE TABLEAU DE 91. PIQ\nJe n'ai pas voulu parler de la pro chaine Exposition de peiuture et de la réception, au palais de l'lndustrie, des toiles et des statues de nos artistes. On a trop souvent déjà et trop bien tracé le tableau pittoresque que présente ce coin de Paris quand peintres et sculpteurs accompagnent leurs œuvres jusqu'à la porte d'entrée du palais où le jury déli bérera sur leur sort. Mais il est un incident relatif à l'Ex position sur lequel je crois bon de dire un mot, d'autant plus qu'il se reproduit chaque année avec une périodicité me naçante. Il s'agit de M. Piq et de son tableau refusé. *> . • Le lecteur ignore peut-être qu'il existe, sur les hauteurs de Montmartre — mont des Martyrs un peintre fameux, dé plorable victime de la méchanceté des\njurys. Cet artiste s'appelle M. Pichio. Il a changé ce nom, qui rime à Sanzio et à Vecelho, contre le nom moins euphoni que de Piq. Est-ce par modestie? J'en doute, car M. Piq paraît ne pas craindre le bruit et ce qu'on appelle dans les ate liers « les coups de pistolet » qui font re tourner les badauds. M. Piq expose depuis 1864, si mes notes sont exactes. Il n'a jamais obtenu de médaille. Il est vrai que, soit cruauté du jury, soit paresse de l'inspiration, M. Piq, dans une quinzaine d'années, n'a exposé que trois ou quatre lois, tan tôt des portraits, tantôt des scènes his toriques. Il vivait doue dans une mo deste obscurité lorsque, en 1869, il trou va moyen, une première fois, de faire redire son nom aux trompettes de laße nommée. Cette année-là, en effet, M. Piq eut l'idée fort habile d'envoyer au Salon uu tableau représentant Baudin, tué sur une barricade, le 2 décembre. Le jury refusa le tableau. On en mena grand bruit, et il se trouva des journaux pour dire que ce tableau était uu chef-d œu vre, ce qui pouvait se dire sans incon vénient tant qu'il n'était pas exposé. Malheureusement, en 1870. le tableau fut reçu. C'était l'époque où M. Courbet, grand cordon de l'aigle allemand de Bavière, refusait la croix de France. M. Emile Ollivier, bien qu'ayant renoncé à être le spectre du Deux-Décembre, ne s'opposa plus à ce qu'on reproduisît un épisode de cette journée. La toile fut placée en un bon lieu; le jury joua à M. Piq le tour pendable de lui laisser exhi ber une œuvre d'une médiocrité enfan tine, devant laquelle le public passa avec une juste indifférence. Mais, si l'on ne parla pas de M. Piq quand il eut exposé son tableau, on en avait beaucoup parlé quand il ne pouvait l'exposer, Alléché par ce résultat, M. Piq, l'an dernier, recommença le jeu. Il envoya au Salon une toile représentant les sol dats de notre armée fusillant des fédérés à coups de mitrailleuse et des officiers brûlant la cervelle aux prisonniers de l'insurrection, La toile fut refusée, et le bruit recommença, et Voici quë cëtte année encore la peinture de M. Piq fait tapage dans les journaux. Un d'entre eux nous annonce ce matin que M. Piq, désespérant de faire admettre sou œu vre au Salon, se décide à i'envoyer en Angleterre où, dit-il, « les amateurs an glais vont couvrir la toile de banknotes.» Ceci est un peu hasardé. Mais, en tout cas, silemarquis deWes'minsters'avise de donner place à M. Piq, à côté de ses Rembrandt et de ses Ostade, qu'il laisse sur la toile les banknotes dont il l'aura « couverte » : la gravure excellent# du papier-monnaie anglais est plus artisti que que ce que j'ai vu déjà de la pein ture de M. Piq. D'ailleurs, pour parler sérieusement, la mesure qui atteint M. Piq ne lui est pas particulière, n'est pas nouvelle et est excellente. Le jury, cette aanée, n'a fait que renouveler une résolution prise ja dis, et qui consiste à écarter du Salon tout tableau dont le sujet est emprunté à l'horrible guerre civile, à la bataille de Français contre Français. Il n'y a là ni mesure d'exception contre un, p peintre, qui paraît du reste assez friand d'un martyre bruyant, ni abus de pouvoir, ni esprit de réaction. J'y trouve plutôt la préoccupation légitime d'écarter de nous, de soustraire à la polémique, au moins dans le « temple des arts, » les souvenirs épouvantables de l'émeute. Ce n'est pas avec des exhibitions sanglan tes, avec des tableaux dramatisés, qu'ou amènera dans les esprits l'apaisement désirable et qu'ou obtiendra, avec lui, ce qu'il peut y avoir de pardon légitime. Ceux qui servent les vaincus de la Commune comme M. Piq, comme cer tains journalistes, comme les faiseurs de banquets du, 18 mars, les serveut mal. Pour mieux dire, ces hypocrites avocats d'une partie du peuple de Paris se servent de leurs clients pour faire autour de leur propre nom le plus dé-\ntestable des bruits. J'ai peut-être le droit de rappeller ici que, sou» l'état de siège, alors qu'il y avait quelque mérite à le faire, j'ai parlé de la Commune dans uu esprit d'impartiale justice et de clé QI6HCG J'ai dit que si le crime fut immense, la répression fut outrée, et que cette ré pression, qui ne saurait avoir été trop grande pour les repris de justice, les étrangers et les émeutiers conscients devait s'adoucir pour la masse igno rante et égarée des simples soldats, exas pérés par Ta / olie obsidionale. Je puis donc aire à M. Piq que son tableau, fût-il une œuvre d'art passable est une faute ou une mauvaise action. Et cette faute s'aggrave par cette exhibition pro jetée à l'étranger, par cette façon de battre monnaie en allant au dehors montrer les plaies de la patrie, qu'une main pieuse voilerait. Je ne sais pas si des Anglais « couvri ront de banknotes » la toile de M. Piq, mais je suis sûr que des Allemands la regarderaient avec complaisance, com me ils regardaient brûler Paris des hau teurs de Montmorency. M. Piq devînt-il célèbre en colportant son image, ce se rait là une triste célébrité. Moi, républi cain, je me serais souvenu à sa place que César fit détruire les souvenirs de la guerre civile et refusa le triomphe qu'on lui offrait. HENRY FOUQUIKR.\nTHÉAÎRE9\nThéâtre du Chàtean-d'Eau. Reprise de VA dultêre, dratae en cinq actes et un prologue, de MM. Edouard Brise barre et Eugène Nus. Ce dfariie, q[ui se nomme d'un très gros nom, est, après Icfutj tin bon diable de dra me qut en Yaut bien autiê. II a de réelles qualités et, la première de toutes, car il inté resse d'un bout à l'autre. De plus, et si bien intentionné qu'il soit, il n'abuse pas de la morâtô, fait Titre ses personnages plus qu'il ne les fait pérorer, et sait être pathétique sans tomber daus la déclamation. Il nous enseigne qu'une femme a tort de tronïpèf êon mari et d'abandonner ses enfants pour suiTre un coquin, mais il n'accable pas cette femme sous les Coups d'une indignation trOp pesante. Eu somme, c'est un drame tionnSt- et Sensé, et les artistes du Châ teau-d'Eau ont eu une idée heureuse en le remettant à la scène. . Il y a tantôt vingt-cinq ans qut> 1 Adultéré a été représentée pour la première fois. Alofs, si nous ne nous trompons, il s'appe lait SuiaHne. Suzanne aura sans doute paru aujourd'hui un peu vieillot; mais, ce qui est certain, c'est que la pièce de MM. Brise barre et Nus n'a pas vieilli. La raison en est peut-être, qu'a tout prendre, elle n'appar tient a aucune école bien déterminée. Elle relève, si vous voulez, du genre larmoyant, mais comme ce genre prend sa source dans le désir légitime où sont les auteurs d'é mouvoir leur monde, on peut dire qu'il ne sera jamais épuisé. On l'a assez vu hier, car le succès a été des plus vifs. Nous ne vous rappellerons que très-brièvement 1* sujet, puisqu'il est connu. Elisabeth Imbert est la femme d'un riche négociaut, qui naturellement l'aime beau coup. Malgté la tendresse de son mari, elle écoute les méchants conseils d'un de ses employés et s'enfuit avec lui dans la direc tion du Nouveau Monde. Cet employé est plus qu'un galant sans scrupules, c'est un voleur. Il a en effet mis la main, avant de prendre la mer, sur une liasse de billets de banque qui se trouvaient dans un coffre fort dont il a la clef. Imbert apprend coup sur coup, et la trahison de sa femme et l'infamie de son employé. Comme c'est un très brave homme, il pense en perdre la tête, et s'apprête même à se la faire sauter, lorsque ses deux petites filles, se jetant dans ses bras, lui rappellent qu'il doit vivre pour elles. Imbert vivra donc, mais sa vie, comme vous le pouvez sans peine prévoir, sera tra versée par les événements les plus doulou reux et les plus dramatiques. Il retrouve Elisabeth, qui, sous un nom d'emprunt, sert de dame de compagnie à un vieux marin braillard mais sensible. La pauvre femme expie d'ailleurs justement et cruellement sa faute. En dépit de cette faute, sa tendresse pour ses enfants est demeurée entière, et c'est avec un désespoir atroce et sincère qu'elle mesure l'abîme que son indignité a creusé entre elle et eux. Cependant, le hasard les rapproche, «t Imbert, après avoir\ntué le séducteur de sa tomme et s'être laissé toucher par le repentir t. 1 ® celle-ci, finit par lui pardonner. Naturellement, une histoire d'amour très pur traverse ce' sombm drame, et i'ainée de» tiUes d'Eiisal>eth ép< luae à la fin, comme il sied, celui qu'e.'-la _ Tel est, en abrégé, le sujet d<m MM. Bri sebarre et Nus ont tiré \\'Ai%. tire. Ils 1 ont fait avec la sécurité d'hommes T\" c ° an , 9 \" sent à fond les choses du théâ tw-Ee n est certes pas un chef-d'œuvre, mais ,c e »t une pièce intéressante et bien faite. Il se trou ve môme, au troisième acte, une s ci -out à fait dramatique et très largemen t déve loppée qui a produit un grand effet, ajou tons que l'Adultère est très convei ment Interprétée. M. Aroudel est parfi \"t de rondeur bourrue dans le rôle de Fonten al *le, le vieux mari, et Mlle Magnier, dans de Suzanne, a montré, hier encore, qu «u» 1 est une ingénue comme il n'y en a gu ère i et comme il en faudrait beaucoup. Farrt.\nFAITS-PARIS\nObsèqnes de la vlrllme da faubourg Salai* Antoine : L'enterrement de Mme Lachaud a eu lieu hier, A midi précis. Une foule immense, qu'on peut évaluer a dix mille personne», sta tionnait dès onze heures et demie aux alentour* de la maison mortuaire. Le corps de la victime, amené vers dix heures dans un fourgon de la Morgue, a été exposé sous l'étroite . ~ . Le cercueil en chêne était recouvert dun drap noir, bordé d'un galon et d'une frange d'argent. Par-dessus ce drap, on remarquait trois cou ronnes et un bouquet de violettes Deux des couronnes étaient en perles noires et portaient ces légendes : A mon épouse, A notre amie ; au milieu du mèdail on de cette dernière, on (lisait également le mot jouoentr. La troisième cou ronne était en immortelles ; c était 1 hommage des Blé Lachaud. Elle portait cette simple ins cription : A notre mère. . A midi précis, le cercueil a été placé sur le Corbillard qui stationnait à la porte, et le triste cortège s'est mis en marche. Le père, infirme, dans son costume de 1 hos pice de flicétre; Louis et Martial Lachaud; un frère de ladéfante et plusieurs parents snlvaient IP cercueil Après l'office de» morts, le convoi est parti de l'église Sainte Marguerite pour se rendre au ci metière Montmartre. . r . „ . . , Dans la rue Pooincotrrt, le pere Lachaud s est trouvé mal et a dû prendre place dans une voi tU[!e cortège! déjà considérable .au départ, s'est grossi d'une fouie de curieux dains son parcours des i/oulevards Voltaire, Magenta, Ilochechou&rt et U l dmetiére Montmartre a été un moment complément envahi. . „„ A la descente du cercueil dans la fosse un# poignante émotion s'est emparée des assistants, et le silence qui s'est fait en cet instant n était troublé que par les sanglots des deux flls La- cette pénible cérémonie, le public s'est retiré avec autant d'ordre qu on pptrvait l'espérer de la part d'une foule aussi considé rable. L'assassin de Bagncux. Moyaux continue le cours de ses parties de piquet, mange et di gère avec une insouciance qui fait moins hon neur à sa conscience qu'à son estomac. Il est totalement refait et, avec sa barOe qu* poasae comme du sainfoin, il est absolument redevenu l'homme de son premier portrait. A propos de cette illustration de crime, volet la piquante histoire qu'on nous raconte ; Un photographe, qui vivotait plus mal qu» bien de son industrie dans un faubourg d» Petih vit entrer dernièrement chez loi un ma i gniflque prince valaque A trois ou quatre re -1 prises, celui-ci posa devant l'objectif et il fut tellement enchanté des Images négatives qu'il ne sortit qu'après avoir fait une commande d» lIPUX cents Àpr^uvea» Grande joie du photographe qui travaille sans relâche pendant nue semaine. Mais quamd il s» rendit à l'hôtel de s<?n noble client, le prince, soit oubli, soit négligence, était parti pour 11- revenait chez lui fort peoa.ud quand il rencontra dans la rue un commissionnaire en marchandée _^ ovs jonc là T fit Une collection du portrait de k°Y*ax. Voyons donc cela. Mais c est ues bien, je prends ces épreuves et tirez m'en d aubes. Le négociant vendit quatre mille fanx por traits de Moyaux; il en aurait vendn bien da vantage, mais le photographe, satisfait de son aubaine inattendue, avait fui la bonne ville de P est il Le dernier exemplaire fut montré coinnie ou riosité, àun voyageur de bukarest qui s écria avec une conviction sincère : , Ça, Moyaux! jamais! cest mon cousin ! Le» exploit» de f or». Un superbe ti railleur algérien, Mohamed- Lahoc Dar, en pa sant sur le quai d'Orsay, avisaunej_eunefcmme au teint basané, qu'il reco. nDUt r race. C'était en effet une Eg>; ,tie ° n p e r '„. nf frln venue à Paris à la suite d'un comw rin çais , revenant de Suez. Elle est aujou. J ren mestique dans un hôtel garni. Heureux de ' contrer une payse, le tirailleur l'aborda, et, par ' lant à peu près la même langue, ils s'entendi-\nLE comte DB MONTE-CRISTO\ntu ALEXANDRE DUMAS DEUXIÈME PARTIE XVI Let catacombes de Saint-Sébastien - Suite - II s'en fallait donc de sept à huit cents Eiastres pour qu'à eux deux, Franz et Al ert pussent reunir la somme demandée. Il est vrai que Franz pouvait compter, dans un cas pareil, sur l'obligeance de MM. Torlonia. Il se préparait donc à retourner au pa lais Bracciano sans perdre un instant, quand tout à coup une idée lumineuse tra versa son esprit. . Ii songea au comte de Monte-Cristo. Franz allait donner l'ordre qu'on lui fit venir maître Pestrini, lorsqu'il le vit ap paraître en personne sur le seuil de sa porte.\nMon cher monsieur Pastrini, lui dit-il vivement, croyez-vous que le comte soit chez lui? Oui, Excellence, il vient de ren trer. A-t-il eu le temps de se mettre au lit? J'en doute. Alors, sonnez à sa porte, je vous prie, et demandez-lui pour moi la permission de me présenter chez lui. Maître Pastrini s'empressa de suivre les instructions qu'on lni donnait ; cinq mi nutes après il était de retour. Le comte attend Votre Excellence, dit-iL Franz traversa le carré, un domestique l'introduisit cnez le comte.ll était dans un petit cabinet que Franz n'avait pas encore vu, et qui était entouré de divans. Le comte viut au-devant de lui. Eh! quel boa vent vous amène à cette heure, lui dit il, viendriezvous me de mander à souper, par hasard? Ce serait pardieu bien aimable à vous. Non, je viens pour vous parler d'une affaire grave. D'une affaire! dit le comte en regar dant Franz de ce regard profond qui lui était habituel; et de quelle affaire ? Sommes-nous seuls ? Le comte alla a la porte et revint. Parfaitement seuls, dit-il. Franz lui présenta la lettre d'Albert. Lisez, lui dit-il. Le comte lut la lettre. Ah! ah! fit-il. Avez-vous pris connaissance du post script um? Oui, dit-il, je vois bien : « Se aile sei délia mattina le quattro mile piastre non sono celle mie mani, alla sette il conte Alberto avia cessato de vivere. « LUIGI VAMFA. >\nQue dites-vous de cela? demanda Franz. Avez-vous la somme qu'on vous a demandée? Oui, moins huit cents piastres. Le comte alla â son secrétaire, l'ouvrit, et faisant glisser un tiroir plein d'or : J'espère, dit-il à Franz, que vous ne me ferez pas l'injure de vous adresser à un autre qu'à moi? Vous voyez, au contraire, que je suis venu droit à vous, dit Franz. Et je vous en remercie; prenez. Et il fit signe â Franz de puiser dans le ti roir. Est-il bien nécessaire d'envoyer celte somme à Luigi Vampa ? demanda le jeune homme en regardant â son tour fixement le comte. Dame! fit-il, jugez-en vous même, le post -scriptum est précis. Il me semble que si vous vous donniez la peine de chercher, vous trouveriez quel que moyen qui simplifierait beaucoup la négociation, dit Franz. Et lequel ? demanda le comte étonné. Par exemple, si nous allions trouver Luigi Vampa ensemble, je suis sûr qu'il ne nous refuserait pas la liberté d'Albert ? A moi? et quelle influence voulez-vous que j'aie sur ce bandit? Ne venez-vous pas de lui rendre de ces services qui ne s'oublient point ? Et lequel? Ne venez-vous pas de sauver la vie à Peppiro? Ah! ah! qui vous a dit cela? Que vous importe? Je le sais. Le comte resta un instant muet et les sour cils honcés. Et si j'allais trouver Vampa, vous m'aç compagneriez? Si ma compagnie ne vous était pas trop désagréable. —Eh bien ! soit ; le temps est beau, une\npromenade dans la campagne de Rome ne pent que nous faire du bien. Faut-il prendre des armes T Pourquoi faire? De l'argent? C'est inutile. Où est l'homme qui a ap porté ce billet? Dans la rue. Il attend la réponse? Oui. Il faut un peu savoir où nous allons ; je vais l'appeler. Inutile, il n'a pas voulu monter. Chez vous, peut-être; mais, chez moi, il ne fera pas de difficultés. Le comte alla à la fenêtre du cabinet qui donnait sur la rue, et siffla d'une certaine façon. L'homme au manteau se détacha de la muraille et s'avança jusqu'au milieu de la rue. Salitel dit le comte, du ton dont il au rait donné un ordre à un domestique. Le messager obéit sans retard, sans hésita tion, avec empressement même, et, fran chissant les quatre marches du perron, entra dans l'hôtel. Cinq secondes après, il était à la porta du cabinet. / —Ah ! c'est toi, Peppino, dit le comte. Mais Peppino, au lieu de répondre, se jeta à genoux, saisit la main du comte et y appliqua ses lèvres â plusieurs reprises. Ah! ah! dit le comte, tu n'as pas encore oublié que je t'ai sauvé la vie! C'est étrange, il y a pourtant aujourd'hui huit jours de cela. Non, Excellence, et je ne l'oublierai jamais, répondit Peppino avec l'accent d'une profonde reconnaissance. —Jamais, c'est bien long! mais enfin c'est déjà beaucoup que tu le croies. Relève-toi et réponds. Peppito jeta un coup d'œil inquiet sur Franz. „ Oh ! tu penx parler devant son Ex cellence, dit-il, c'est un de mes amis. Vous\npermettez que je vous donne ce titre, dit en français le comte en se tournant du côté de Franz ; il est nécessaire pour ex citer la confiance de cet homme. Vous pouvez parler devant moi, re prit Franz, je suis un ami du comte. A la bonne heure, dit Peppino en se retournant à son tour vers le comte; que Votre Excellence m'interroge, et je ré pondrai. Comment le vicomte Albert est-il tombé entre les mains de Luigif Excellence, la calèche du Français a croisé plusieurs fois celle ou était Teresa. La maîtresse du chef ? Oui. Le Français lui a fait les yeux doux, Teresa s'est amusée â lui répondre; le Français lui a jeté des bouquets, elle lui en a rendu : tout cela, bien entendu, du conseatoKsnt du chef, qui était dans la même ca-Xiehe. Comment! s'écria Franz, Luigi Vam pa était dans la calèche des paysannes ro maines ? C'était lni qui conduisait, déguisé en cocher, répondit Peppino. Après ? demanda le comte. En bien! après, le Français se démas qua ; Teresa, toujours du consentement du chef, en fit autant; le Français demanda un rendez-vous, Teresa accorda le rendez vous demandé; seulement, au lieu de Te resa, ce fut Beppo qui se trouva sur les marches de l'église San-Giacomo. Comment! interrompit encore Franz, c*tte paysanne qui lui a arraché son moc coletto?... C'était un jeune garçon de quinze ans, répondit Peppino; mais il n'y a pas de honte pour votre ami à y avoir été pris; Beppo en a attrapé bien d'autres, allez. Et Beppo l'a conduit hors des murs î dit le comte. (JU nMaèdMUiaJ\n","rent -si bien que Cora tonsentit à entrer chez un marchand de vin. I.ls prirent place dans un cabi ne'. et le litre qu'on leur avait servi était à peine 4i B !S. lué J ,de ae Cora sortit sous le prétexte « elle l ' chercher quelques gâteaux. • Le tirailleur atte dit vainement son retour, puis, lorsqu'il voulut payer sa consommation, ii ® ®P p 'Ç ut qu'il n'avait plus sa bourse, que la per fide égyptienne lalui avait volée. 11 lit,bien qu'en mauvais français, comprendre son embarras au marchand de vin, qui se contenta de sa promesse de revenir le payer, et le laissa partir. 11 revint e'.i efîet, hier matin, régla son compte et se mit a explorer le quartier avec une telle persistance que, vers quatre heures du soir, il retrouva la voleuse Cora et la conduisit au com n i|sa;ra de police du quartier, qui l'a cocsi-\nFEUILLETON DU PETIT PARISIEN Du 25 Mars 1377.\n(30)\nPETITES NOUVELLES\nOn pensait que le maximum de la crue des eaux serait atteint vendredi. Les pluies conti nuelles de ces jours derniers peuvent faire crain dre qu'il n'en soit pas ainsi. Les eaux ont haussé, dans la journée de jeudi, de plus de 45 centimètres, tant dans la traversée de Paris qu'en aval et en amont du fleuve. Aussi 1 inquiétude est grande dans tontes les .commu nes riveraines. Voici, d'ailleurs, l'étiage des di vers ponts, relevé à midi : Pont-Royal 4 mètres: pont de la Tournelle, 2 m. 92; pont Notre- Dame. 4 m. 05; Montereau, 2 m. ai;— Melun, A m. 05; Corbell, 2 m. 45; Suresnes, 5 m. 11 (amont, 5 m. 26); Mantes, 4 m. 28. Jusqu'à présent, aucun malheur n'est à déplo rer; mais les communes riveraines extra-muros sont très menacées. Les eaux ont envahi les terres labourables, ce qui constitue une perte immense pour les maraîchers. Le danger existe surtout pour les communes de Billancourt, Atmières, Alfortville et Chatou. Sur la demande des autorités, des employés spéciaux ont été envoyés dans les en droits ,inondés, pour aid%r les habitants de leurs conseils et de leur expérience pour le sauvetage des meubles. C'est le 4 avr*,t que commencera, à la Sor bonne, 1 îmj >orta;at congrès annuel des sociétés savantes des. départements. Il durera trois jours. Le samedi clôture et distribution des récom penses. L'Académie française a procédé, avant-hier, au renc.Qveitement de son bureau, pour le denxus>,ne trimestre de l'année 1877. bllft a nommé M. A. Damas, directeur, et M. Lastijn Boissier, chancelier. Le sme.mbres sortants étaient MM. Dafaure et Cha.rle.\" Blanc. --A.vant-hier, ont eu lieu, à la Madeleine, les oryaèfjues de M. Hervez de Chégoin, le doyen (les rnéûecins de Paris, décédé à l'âge de quatre vingt-sept ans. M. Hervez de Chégoin était mem bre de l'Académie de médecine, et pendant qua rante ans il avait été médecin en chef des hôpi taux de Paris. 11 laisse des ouvrages qui sont de venus classiques. M. Madier-Montjau, frère du député de la Brème, va créer à Paris un nouveau journal (scientifique. La déclaration en a été faite hier. L'Académie des sciences vient de rempla cer M. Sainte-Claire Devihe par M. Hébert, pro fesseur de géologie à la Sorbonne. —On annonce le prochain mariage de M. - ;,V !, 'r. main D-onheur, artiste peintreà Paris, avec Mlle Renée Bernard, à Blois. Le fiancé est le frère de Rosa Bonheur ; Mlle Bernard est la fille de M. Uiysse Bernard, fabri cant bie'a connu de faïences artistiques.\nDGPARTEHËITB\nMARSEILLE, Î2 mars. Les deux prévenus de .usassinat de la veuve Boyer, sa fille Maria et Louis Vitalis, ont d'abord nié toute participa* usa au crime avec insolence et cynisme. Maria Bover affirmait que sa mère était ab sente et refusait de reconnaître son cadavre & la Morgue. due Je connais ça? Est-ce bUe ça me regarde? répondit-elle. k i' u „ i U H i . B ;^ re l S i 3 l ue ? tioas et vaincus par 1 evidence, les deux Font entrés dans la voie des aveux, chacun séparément. Ils renversèrent le. victime, et sa fille la bâil lonna. Vitalis lut trancha l'artère carotide avec KS I™ 6 Saisine, puis essaya de Béparer la tête du tronc, sans y parvenir. „„ f 8 , s'acharnèrent alors après le vi- ÔK® \"uiutiièrent et le broyèrent pour le ren are aPsolument méconnaissable, -no i Photographies prises par Brion sont hor nû'.es à voir.„ Maria Boyér et Vitalis passèrent la nuit i dé pecer le cadavre, firent des paquets .des divers tronçons et les placèrent dans deux corbeilles ou 1 on mettait d'ordinaire des œufs. La chambre où s'est accomplie cette horrible boucherie suinte encore le sang. Mardi soir, V italis amena une charrette à bras, rue Maze nod, derrière la rue de la République. 11 y porta une première corbeille, avec l'aide de sa com plice, puis, pendant qu'elle faisait le guet, il alla, seul, Chercher la seconde. „ Maria Boyer, Agée de dix-sept ans, est fort jolie, très intelligente et s'exprime facilement. Léon Vitalis, né à Bréau (Gard), est un beau ïarçon de vingt-cinq ans, soigné dans sa mise, au regard profond. 11 est instruit et se dit li braire. 11 se préparait, a-t-il dit, à étudier la mé decine. Les 4eux assassins avaient cherché à vendre\nle fonds de commerce de leur victime. Lors de leur arrestation, ils possédaient plusieurs billets de banque. Sans la promptitude de M. Camoïn de Vence, procureur de la République, ils seraient partis, et cet horrible crime pouvait rester impuni.\nCAUSERIES SCIENTIFIQUES\nrola domaines, quand j'ai eu l'hon ««tirer en relations avec les lecteurs du Petit Parisien, j'ai cherché à leur faire comprendre l'importance a'une des plus jo , l'es découvertes de la physiologie moderne, celle de M. Bollet de M. Kiihne, l'optogra |>hie ou le dessin opéré par la lumière, dans 1 œil, des objets qui viennent s'y réfléchir. Il m'est revenu que quelques-unes des personnes qui ont !u cet article désireraient quelques explications complémentaires. J'ai parlé i'»phtAalmoscope, par eXetnple ; on me demande ce quec'est qu'un ophthalmoscope. Je m'empresserai d'autant plù s volontiers de répondre à cette question et à quelques autres du même genre, que la physiologie des organes des sens est une science toute moderne, qui remonte à vingt-cinq outrante ans tout au plus. Il s'ensuit que, sauf pour un public très restreint de savants ou de spécialistes, c'est encore une terre inconnue ou à peu près. Pour la physique, la chi mie, les mathématiques, on a entendu par ler de tout cela au collège; il en est ques tion dans les livres, voire dans les jour naux, dans la conversation. Pour la physiologie, rien de semblable, et èepen dant la physiologie, qui s'attaque aux pro blèmes de la vie, est singulièrement plus intéressante, à mon avis du moins, que les autres sciences qui ne traitent que des corps bruts ou d'abstractions Insaisissables. Donc, un ophthalmoscope est un instru ment fort simple et fort ingénieux, imaginé il y a une vingtaine d'années par Helmhoitz, et qui permet de voir dans le fond de l'œil. On n'avait jamais pu y parvenir jusqu'à présent, et il est facile de comprendre pour quoi. Essayez de voir ce qu'il y a au fond ci une clé creuse. Pour que vous puissiez voir ce fond, il faut qu'il soit éclairé; 11 faut aussi que votre rayon visuel puisse y péné trer, et, par conséquent, que votre œil soit juste en face du trou. Mais alors votre tète empêche la lumière d arriver dans le fond de la etét du, si vous placez la lumière entre tous et l'orifice voua ne voyez plu» ft<* 6 le point i umineux '. HelmholU qu „ A idôe bien simple dé per cer d uû trou, en son milieu, un petit miroit. La lumière qui s'y réfléchit va éclairer le lond de l'œil, et le rayon visuel de l'obser vateur passe à travers le trou du miroir. On a pu ainsi dessiner la forme des vaisseaux circulatoires, constater, jour par jour, le pro grès de certaines maladies et, pour en réve nir à notre optogrfÇhie, reconnaître à la lueur d'une flamme de sbdiùtn, les contours de l'image laissée sut la rétine parle dernier objet peSçttt ke thème principe a été appliqué pour construire des instruments destinés à obser ver des cavités obscures, comme le laryngos cope pour le larynx dont les professeurs de chant commencent à faire usage. Ajoutons, pour en terminer avec la des cription et l'usage de l'ophthalmoscope, qu'il a fallu trouver un moyen, surtout pour les yeux malades, d'empêcher la pupille de se contracter. Autrement, cette ouverture mobile se serait réduite à un point ou à une fente très mince, et le fond de l'œil n'aurait pu être éclairé par la lumière réfléchie sur le miroir. On lève cette difficulté en versant dans l'œil une goutte de sulfate d'atropine, sub stance extraite de la belladone, qui a la fa culté de paralyser momentanément les fi bres de la pupille. Quand on regarde ainsi dans le fond d'un œil vivant, on voit que le fond parait rou ge; seule, la partie ou s'enfonce le nerf op tique paratt d'un blanc clair. On distingue également une partie plus sombre, d'une coloration jaunâtre, ayant la forme d'un ovale allongé. C'est la fovea ccntralis , point de la rétine où viennent se peindre les ob jets sur lesquels on fixe le regard. Comme nous l'avons dit à propos de l'op tographie, la rétine est une sorte de tissu nerveux, mais les fibres qui la composent ont la propriété de ne donner jamais qu'une sensation lumineuse quand elles sont excitées. Pincez-les, vous ne sentirez pas de dou leur ; brûlez-les, vous ne sentirez point de chaleur; faites-y passer un courant électri que, vous n'éprouverez point de commo tions ; dans tous ces cas, vous verrez quel que chose.\nCeci me rappelle une anecdote par la quelle je vais ternqiner. Il y a une trentaine d'années environ, en Allemagne, un hom me, attaqué la nuit, reçut sur l'oeil un coup de poing qui lui fit voir, comme on dit vul gairement, mais exactement, trente-six mille chandelles. Cet homme avait un voisin auquel il en voulait beaucoup pour je ne sais quelle raison. Il l'accusa carrément d'être l'auteur de l'aggression, et prétendit l'avoir reconnu, à la lumière desdites trente-six mille chan delles. Les médecins appelés piouvèrent que ia chose était impossible, et, à cette occa sion, il fut donné de constater que la rétine ne pouvait donner que des sensations lumi neuses. Au reste, la physiologie de la vision explique beaucoup de choses curieuses ; les madones qui remuent les yeux, les petits bergers qui voient des belles dames, etc. Au prochain miracle de cette nature, nous essayerons d'utiliser ces notions.\nTIîIXI3XJISr AUX\ncouh D'ASSISES DE LA SEINE Attentat à la pudeur. Affaire Banjard ttier, vendredi, la cour d'assises de la Seine, présidée par M. le conseiller Vane'y, avait à ju ger M. l'abbé Banjard (Jean), vicaire à l'église Saint-Pierre du Gros-Caillou, à Paris, accusé o'attentat à la pudeur, commis sans violences, sttr la personne de deux petites filles âgées de huit ans, Adèle Lignon et Félicité Largeau, avec cette circonstance aggravante que l'accusé est un ministre du culte catholique. L'abbé Banjard est né dans le département de la Côie-d'Or, en 1837, et est, par conséquent, âgé de ijdaïânte ails. Il èsl de taille assez élevée; il est maigre, le visage est pâle, le nez est fort, et les lèvres sont minces, les yeux n'ont qu'une expression très vague et ne s'arrêtent nulle part. Quant à son attitude, elle est absolument in diiièrente et calme. Par instants, il semble re gretter la longueur de l'audience. M. l'avocat général Choppin d'Arnouville oc cupe le siège du ministère public; M* Nicolaïest assis âu banc de la défense. Avant la lecture de l'acte d'accusation, M. l'a vocat général, vu la nature de l'affaire, réclame le huis-clos, qui est prononcé et maintenu pen dant l'interrogatoire, la dêposilion des témoins, le réquisitoire et la plaidoirie. Noos ne pouvons donc entrer dans les détails des débats. A six heures, les portes sont ouvertes au pu blic. M. le président fait alors le résumé pres crit par le code d'instruction criminelle, qui ndus révèle leà faits suivants : En septembre 1876, la femme Lignon alla faire part au commissaire de police des faits qui, au jourd'hui, constituent l'accusation. Comme cette femme se livrait à la mendicité, on crut d'abord â une tentative de chantage et on commença une enquête avec la plus grande prudeçeé. Bi-iitot le doute ne fut plus permis. Jean Baujard, ordonné prêtre en 1864, était, depuis le commencement de 1876, vicaire à Saiot-Pierre du Gros-Caillou. Vers 1868, il aurait éprouvé un certain trouble dans ses facultés mentales, mais serait sorti en 1873, ainsi que l'attestent les registres, <• com plètement guéri » de l'asile de Lomelet (Nota) où, il avait été enfermé. Il est imposable de croire à un chantage, les témoignages ont été spontanés et concordants, surtout de la part des deux enfants qui ont con tracté une maladie contag.euse par suite des ac tes coupables de l'accusé. Du reste, Baujard fait en quelque sorte des aveux; il reconnaît avoir donné aux deux en fants des baisers plus ou moins coupables, et s'être livré à des caresses trop familières; mais, tout le reste, ce qui constitue véritablement le crime, il le nie. Malheureusement pour lui, en ce dernier point, ses dénégations sont vaines ; il est atteint d'une maladie honteuse, et il l'a communiquée à ses deux petites victimes. Les médecins ex perts n'o . ou avoir aucun doute à cet égard. La justice a voulu savoir exactement quel était l'état mental de Baujard au moment où les actes coupables se sont accomplis et il résulte du rap port des médecins commis à cet effet, qu'il jouit de toute sa raison. Au surplus, son internement à l'asile de Lomelet, en 1868, a été motivé par un fait de même nature que ceux qui lui sont encore reprochés à l'heure actuelle. Baujard a séduit et intimidé les deux enfants par le caractère sacré dont il était revêtu, et cette circonstance rend encore son crime plus odieux, et digne d'une répression des plus sé vères. Après une courte délibération, le jury ayant rendu un verdict affirmatif sur toute» les ques tions qui lui étaient soumises, sans admission de circonstances atténuantes, Jean Baujard a été condamné â quinze ans de travaux forcés et vingt années de surveillance. (Gode pénal, art. 331 et 333.) F\nMAISON ou PONT-NEUF. Costume Enfant 3*\nCONTES ET NOUVELLES\nCharme de la popularité, je n'ai goûté qu'une fois à ta coupe enivrante, mais je m'en souviendrai longtemps. Quand nous allions â l'école, mon petit frère et moi, nous étions contraints de tra verser le boulevard des Pilles du-Calvaire, et, dans ce court passage, notre vertu su bissait de rudes épreuves. C'est que, tout près du poste de la Ga liote, il y avait la baraque où le père Tho mas faisait mouvoir, parler et chanter ses marionnettes dans des pièces telles que : le Pont-Cassé, la Tentation de Saint-Antoine, la Découverte de l'Amérique , etc. Le père Tho mas, propriétaire d'un immeuble rue du Pont-aux-Choux,— attirait le public en exé cutant la parade sur une estrade en plein vent. Son pitre, le modèle des pitres, échan geait avec lui les lazzis insensés, les coq-à -l'âne impossibles, les histoires les plus dé cousues, si bien que l'admiration des spec tateurs se partageait entre le maitre et le valet. Devant le thé&tre Lazari, M. Guillaume cassait publiquement despavés sur le ventre de madame son épouse; puis il saisissait des chaises avec ses dents et les lançait en l'air, tandis que madame soulevait à bras tendus deux militaires de bonne volonté. Il y avait aussi le marchand de cirage qui prouvait l'excellence de son produit en tai sant reiulrS '8 soulier d'un badaud et en laissant l'autre tout Trotté. Venait enfin M. Paul, vôtu de noir, grave colline un savant, (fui donnait des séances de cari?®* ll ®* 6 » près delà fontaine dp Château-d'Eau. 5 0D serviteur jouait de la trompette, hurlait des chansons, démontrait que le patron était un vilain cancre. Quand la foule formait te eer 51e assez vaste, celui-ci faisait subitement son entrée, malmenait quelque peu son paillasse et terminait e» adressant son boni ment à l'aimable société. Un jour de mai, le temps étaif si beau que tous les passants avaient un air de fête. Aussi, sans songer à mal, flion petit frère et moi, nos livres sous le bras, nous obliquons à droite, musant, le nez au vent, l'heure de l'école se passe et, comme il faut prendre un parti, nous nous décidons à flâner jus qu'au soir. Plus grave encore que d'habitude, M. Paul était assis sur le parapet qui bordait à cette époque la rua de Bondy. Il me toisait de puis quelques instants. Long, sec, maigre, basané, vous ne sauriez croire combien j'é tais laid dans ma prime jeunesse. Ce n'est que beaucoup plus tard que je suis deve nu.... mais enfin, passons. Du doigt, le tireur de cartes me fit un si gne. J'approchai. Mou ami, sais-tu la parade ? Certainement, monsieur, m'écriai-je, in digné d'un doute pareil. Sais-tu chanter? Très bien ; seulement, je ne fais pas jouer de la trompette. C'est fâcheux, sans doute, mais avec un peu de bonne volonté... Ecoute-moi bien. Mon clerc m'a quitté sans me prévenir; veux-tu le remplacer? Si tu réussis, je te donnerai quinze sous par séance. Cela te plaît il? Parfaitement. lih bien, viens déjeuner avec moi. C'est que j'ai là mon petit frère... Amène-le. Il y avait alors des femmes qui se prome naient dans les rues, en portant un éven taire sur le ventre, et qui faisaient griller des tripes sur un réchaud. M. Paul nous of frit deux fortes portions de ce comestible al léchant, puis nous entrâmes chez un mar chand de vin. Après le repas, on m'habilla. Une énorme perruque en filasse jaune, un gilet rouge avec des fleurs en paillettes cPargent, un large habit vert Louis XV. Si jamais vous avez débuté sur une scène quelconque, vous pouvez juger de ma joie et de mon émo tion. Nous regagnons le boulevard. Mon petit frère portait mes livres sous un bras, les siens sous l'autre. Il fut mon premier spec tateur. Si vous croyez qu'il est facile de grouper autour de soi trois ou quatre cents audi teurs ! Je vous en prie, essayez donc un peu pour voir. Certes, je ne veux pas faire l'é loge de mon talent, mais, en dix minutes, je fus contraint de repousser trois fois le public pour élargir le cercle. J'arrive d'un piVs lointain ; Je débarque a Pantin Après un gai voyage I Ah ! ah ! comme cela partait, comme cela\nvibrait i Et tous ces yeux fixés sur vo toutes ces oreilles attentives, tous ces rires, approbatifs !... Quel succès 1 Mon petit frère, au fond jaloux de ma verve, avait laissé iGtabrr nos livres à terre pour m applaudir des deux mains. J'en étais à ce moment difficile ou le pa tron lend la foule pour entamer le dialogue avpc son employé. Eq effet, je vi® P3J . s'écarter devant un personnage que J'étais loin d'attendre. Croyant à l'arrîTée de M. Paul, je lançais toujours à pleins poumons mes couplera et mes calembredaines, quand une voix bien connue retentit à mou oreille ; Mais... mais... je ce me tromper Cest mon grand drôle ! Je me retourne vivement : Ob! papa! Oui, c'était mon père, sévèrement boin tonné dans sa longue capote, suivant l'usage des vieux militaires, qui brandissait vers moi sa canne en bois de houx. Par quel hasard se trouvait-il là? Comment m'avait-il reconnu sous cet étrange accou trement? C'est ce que je ne me permis pas de lui demander. Saisi d'effroi, d'un bond je traverse la foule et me sauve à toutes jambes en re montant le boulevard. Mon père court après moi. Le saltimbanque, qui de loin voit fuir son habit vert et sa perruque filasse, court après mon père. Mes cinq cents auditeur» galopent à qui mieux mieux. On ne parvint à m'arrêter que près du poste de la Galiote. Là, je fus dépouillé de mon costume. De cette mésaventure, ressort une mora lité, mon cher ami. Si vous voulez empê cher vos enfants de vagabonder dans les rues, conduisez-les vons-môme à l'école. ALEX. POTHEY.\nCONFÉRENCES. Boulevard des Capucines, 39, samedi 3* mars. M. Camille Flammarion. Voyage à la Lune : la Lune vue au télescope ; paysages lunaires ; nouveaux télescopes : la Lune vue & deux lieues ; examen critique de la vision télescopique -, la question des naoïtanu de la Lune ; nistoire de notre satellite. Projections de photographies lunaires agran dies -, tableaux mouvants reproduisant le mou vement de la Lune, les éclipse!» et les marées ; la géologie de la Lune en relief. Projections à la lumière oxhyclrique par M. Molteoi.\nLe 24 mars, à huit heures du soir, 8, rue Léo Vis (Batignolles), conférence publique sur la Femme à travers les âges, par Mme Hs.\"douin, au bénéfice de l'organisation du travail de s fetn mps, sous la préstdoncp de M. Clémences u, as sisté de MM. Lockroy, Georges Périn. Lecomte, députés, et de plusieurs conseillers municipaux. M Oeville parlera des conditions du travail 4 notre époque. Entré- : 50 centimes. Places réservée» pour les dames.\nCIIROMQIE DU TRAVAIL\nC'est avec une véritable satisfaction que nous voyons des chambres syndicales et des sociétés coopératives se créei peu à peu dans nos départements. Avant qu'il soit longtemps, espérons-le, il n'y aura plus en France un seul centre ouvrier sans une ou plusieurs associations. Les principes nouveaux à l'aide desquels la classe ouvrière tend à prendre dans la société la place Importante qui lui appar tient, n'ont pas tardé à franchir la Méditer ranée. Les voilà, en effet, qui s'lmposent à nos populations coloniales de l'Algérie. Nous tirons du Progrès de VEst, journal de Constantine, le document suivant, qui nous montre la main-d'œuvre algérienne déjà assez puissante pour faire reconnaître ses droits. Gouvernement général civil de l'Algérie. Direction générale. Alger, le 28 février 1877. Monsieur le préfet, « Par dépêche dn 12 février courant, n° 3,198, vous m'avez transmis, avec un avis favorable, une lettre dans laquelle M. le président de la société l'Union des Travailleurs algériens sollicite avec instance rétablissement d'un conseil de prud'hommes à Constantine. L'introduction en Algérie de cette institution me paraissant devoir amener de bons résultats, j'ai soumis dernièrement à M. le ministre de l'agriculture et du commerce, un projet de loi renfermant les dispositions spéciales qu'il m'a paru nécessaire d'edicter pour en assurer le fonctionnement régulier dans la colonie. Lorsque ce projet aura reçu la sanction légis lative, Alger sera tout naturellement désigné pour expérimenter la nouvelle institution, et, selon Irs résultats obtenus, elle sera ensuit» étendue aux principales villes ouvrières de l'Al gérie. Il y a donc lieu de penser que Constan-\n1793\nm BRCKHANS - CHATRIAN L'AN I DE LA RÉPUBLIQUE\nVÎII m- Suite < Mais alors, Marguerite, m'écriai-je, nous sommes donc perdus ? Perdus ! fit-elle, les lèvres serrées et ses petits poings fermés sur la table; oui, si les girondins étalent restes à la Conven tion pour arrêter et empêcher toutes les me sures de salut public, nous serions perdus. Mais le temps des beaux discours est passé. Danton, Robespierre, Billaut-Varenne, Col lot-d'Herbois, Carnot, Prieur, Lindet, Saint- Just, Couthon, Treiiliard, Jean Bon-Saint- André, Guyton-Morveau, Cambon, tous les amis de mon père sont là; ils ont déjà fait en huit jours cette constitution que les gi rondins traînaient depuis huit mois sans pouvoir la finir. Elle est simple, claire, ferme, juste ; c'est la vraie constitution ré publicaine dont les autres ne voulaient pas. <Maintenant les grandes choses vont venir, car 11 faut avant tout sauver la France. On nous a fait trembler, il faut que les autres tremblent à leur tour. Et d'abord les géné raux royalistes viennentfd'être mis de côté,\nles Bouillé ne montreront plus aux Prus siens le chemin de la France ; les Rocham beau ne prétendront plus les Autrichiens de nos mourements ; les La Fafayette ne conspireront plus arec la cour ; les gouver neurs nobles ne livreront plus nos places; les Dumouriez n'essayeront plus de soule ver leur armée pour rétablir des rois ! Nous aurons des fils du peuple à notre tête, des hommes de notre race, de notre sang, mon père, dans sa dernière lettre nous en parle. Le comité de salut public étend déjà la main pour empoigner Custine qui vous a laissés périr de faim à Mayence, sans vous secourir ni vous approvisionner ; le tribunal extraordinaire dresse son acte d'accusation. Tu verras comme tout va marcher. S'il faut que nous périssions, beaucoup périront avant nous, et si les autres rétablissent chez nous les droits du couvent et du seigneur, ce ne sera pas sans peine 1 » En l'entendant, je reprenais confiance et je me disais : * Cette fois, Michel, il faudra vaincre ou mourir ! Car si les autres avaient le dessus, Chauvel, Marguerite et toi, vous en avez déjà trop dit ei trop fait pour reculer, vous seriez guillotinés, puisque les royalistes guillotinent à Lyon. Eh bien! malheur à ceux que tu rencontreras ; ils n'ont pas de miséricorde, nous n'en aurons pas non plus. » Et, regardant de temps en temps par la porte vitrée les gens de tous les états que mon frère servait, je voyais que toutes ces figures étaient sombr*s, je voyais que les mômes idées travaillaient tout le monde ; qu'on pensait : le grand moment est venu de savoir si nous y passeront ou si les au tres y passeront. En considérant ces figures d'ouvriers, de paysans, de soldats; considé rant aussi que ces pauvres gens donnaient leur dernier liard, en temps de famine, pour savoir les nouvelles, l'idée me vint qu'un\npeuple qui veut rester libre peut défier l'u nivers; qu'un grand nombre d'entre nous périraient, mais que finalement nous serions vainqueurs. Malgré cela c'était dur ; et tant d'ennemis de toutes sortes qu'il fallait exterminer al laient nous donner un grand travail. C'est comme à la moisson, quand on sort à deux heures du matin, après avoir emmanché sa faux et serré ses reins, il en tombe des épis jusqu'au 6oir! Quelle tristesse de penser que les hommes, par intérêt, par injustice, n'ont pas plus pitié les uns des autres que de l'herbe des champs! Enfin, je crois vous avoir raconté tout ce que me dit alors Marguerite touchant les af faires de la nation. Il fut aussi question de maître Jean, qui venait d'être député par le district, à Paris, pour assister aux fêtes du 10 août, et puis de l'adoption de la nouvelle constitution par les assemblées primaires. Alors la nuit était proche, et, comme je tenais beaucoup à voir mon père ce jour même, je me rendis aux Baraques vers sept heures du soir. Quant à vous peindre la joie que j'eus de revoir la vieille rue pleine de fumier, la pe tite forge où travaillait Benerotte, l'auberge des Trois Pigeons et dame Catherine en passant, et puis de serrer sur mon cœur le pauvre vieux père tout blanc et tout courbé, qui pleurait, qui ne pouvait pas me lâcher, et dont les lèvres tremblaient sur les mien nes, ce sont des choses que tout homme de bon sens se représente de lui-même ; il fau drait être en quelque sorte dur comme du bois pour ne pas les comprendre. Mais il faut que je vous dise, malgré moi, comment ma mère me reçut, car sans cela bien des gens auraient de la peine à se le figurer. Eh bien ! lorsqu'après avoir embrassé le père, je m'avançais vers elle, près de l'â tre, les bras étendus, en criant : « Ma mère ! * elle se leva, me tourna le dos, et grimpa l'échelle en me regardant de haut en bas\navec des yeux sauvages; et, sans me dire un seul mot, sans me répondre, elle entra dans la soupente du grenier, dont elle ne de-cendlt plus jusqu'après mon départ. J'en étals bouleversé, mais le bon père me con sola comme il put, et nous restâmes toute cette nuit assis l'un à côté de l'autre, près du petit âtre, à cuire des pommes de terre sous la cendre pour notre souper, à fumer des pipes, à nous regarder, à causer de no tre bonheur et de notre satisfaction. Le bon père n'avait jamis été plus heu reux; 11 dinalt tous les dimanches avec Marguerite et Etienne, et me parlait d'eux d'un air d'adoration, n'ayant jamais été si bien traité, si considéré et vénéré de sa vie. Il estimait mon bonheur d'avoir obtenu l'a mour de Marguerite autant que moi-même ; et, pour ce qui regardait Etienne, c'était sa plus grande joie de voir qu'il gagnait sa vie sans un rude travail par l'instructiou qu'il avait reçue, sa bonne conduite et ses con naissances dans le commerce, qui s'éten daient tous les jours. La condition de Mathurine et de Claude, à la ferme de Pickeholz, chez maître Jean, le sati-faisait également; il les trouvait dans une position bien meilleure et plus relevée que la sienne que pouvait-il souhaiter de plus ? Ce que je lui dis de Lisbeth, de Mares cot, de la naissance de leur petit Cassius, lui fit aussi le plus grand plaisir ; 11 ne se lassait pas de m'entendre parler, et s'atten drissait pour ainsi dire à chaque mot. Nous restâmes donc là jusqu'au matin. Alors le père mit son bel habit des diman ches et me reconduisit en ville. On nous arrêtait à chaque porte des Baraques ; les commères et les amis étaient tous contents de me revoir et de me souhaiter bonne chance. A Phalsbourg, aussi, malgré les mauvais bruits qui couraient sur les Mayen çais, en me voyant, les patriotes compre naient bien que, si nous avions rendu la place, ce n'était pas de notre faute.\nJe comptais repartir sur les dix heures, mais Marguerite avait arrangé les choses d'une autre façon ; elle avait retenu une place au courrier pour cinq heures du soir, et je devais arriver plus vite à Nancy, sans trop de fatigue. Pendant toute la nuit elle n'avait fait que raccommoder mes effets, et ce n'était pas fini, car elle continua toute cette journée à mettre des pièces, à rattacher des boulons, à laver et repasser; et, pen dant ce temps, les patriotes venaient me voir : Eloff Gollin, Raphaël Menque, Genti, enfin tous. Il fallait leur raconter notre dé fense, nos misères, le nombre d'hommes que nous avions perdus, les incendies, la fa mine ; et tous, après m'avoir entendu, di saient que les généraux avaient trahi, mais que l'armée ue méritait pas de reproches. Poulet m'avait dénoncé comme déserteur au comité de surveillance; mais, cette fois, au lieu d'attraper la prime de cinquante li vres, le gueux reçut une fameuse semonce de i'accusatenr public Raphaël, car ma per mission était en règle. Tout se passa donc selon l'ordinaire, et, les cinq heures du soir venues, on soupa de meilleure heure, bien tristes de se quitter encore, mais pourtant conteDts de s'être re vus. Marguerite avait remonté mon sac d'une paire de souliers neufs et de deux chemises en bonne toile solide du père Chauvel ; le reste, fil, aiguilles, boutons de rechange, pièces de toile et de drap pour le raccom modage, tout s'y trouvait. Et quand le mo ment de se séparer arriva, quand l'on enten dit au loin les clochettes du courrier traver ser la place, tout le monde m'accompagna jusque sous la voûte du Bœuf-Rouge. C'est la qu'eurent lieu les embrassades, les bons sounaits, les serrements de mains, les re commandations d'être prudent chaque fois qu'on le pouirait, enfin c'est là qu'on se sé para. (Lé rvtft à imam,-\n","tlne ne tardera pas à être dotée de l'institution que vons demandez. Recevez, etc. Le gouverneur général absent : Lt directeur général chargé de l'expédition des affaires, Signé : Db Toustais. ■Seulement, ce qui noua parait singulier, c'est ce haut fonc ionnaire, qui en est en core à expérimenter l'institution des pru d'hommes ! Il est vrai qu'il s'agit de l'Algérie, le pays où le militarisme et le cléricalisme fleuris sent en pleine terre et en plein soleil, com me si nous avions la honte de vivre encore sous un Bonaparte 1\nRéunions ouvrières du dimanche 25 mart La chambre syndicale des ouvriers tourneurs sur bois, 4 une henre, rue Vieilie-du-Temple, 127 (salle Bousaard).\nLes adhérents 4 la caisse des invalides civils dn bronze, à huit heures et demie, salle de l'Al hambra, faubourg du Temule, 23, pour donner lecture du rapport annuel et de celui de la com mission de contrôle, rendre les comptes et nom mer le bureau. Il sera donne lecture du rapport des délégués de la société au Congrès ouvrier de Paris.\nLa chambre syndicale et la corporation des ouvriers selliers de toutes les spécialités, è une heure, salle Pérot, 5, rue de La Chapelle, pour donner lecture du rapport syndical, exposer l'é tat financier de la société, renouveler le conseil «t discuter les propositions diverses.\nLa chambre syndicale des sculpteurs, à midi, salie et rue pétrelle, 21, pour donner lecture du rapport des syndics, lir» et discuter les statuts et nommer des fonctionnaires.\nLes adhérents i la société mutuelle savoi sienne, à une heure, à la mairie du troisième arrondissement (square du Temple), pour don nes le compte rendu des travaux du comité, lire •t discuter le projet de statuts, et éiire les mem bres du conseil.\nLa chambre syndicale des ouvriers en fouets, cannes, cravaches, parapluies et ombrelles, a une heure précise,4o, rue de Bretagne (brasserie Alsacienne), pour élire les syndics et donner lecture des rapports de la commission syndicale,\ndu trésorier et de la commission de contrôle. Il sera donne lecture d'un projet de caisse de chô mage. Les contrôleurs seront renouvelés. Les adhérents qui, pif suite de changement de domicile, n'auraient pas reçu leur lettre de convocation, sont priés de donu- r leur ad reste au citoyen Berthier, secrétaire, 184. rue Saint- Martin, et de considérer le présent avis comme invitation.\nBULLETIN COMMERCIAL\nBestianx. La Villette, le 22 mars. On a tmené au marché : 1,730 bœufs; 800 vaches; 95 taureaux; 835 veaux; 15,252 moutons et 1,534 porcs. La vente a été difficile sur le gros bétail, assez facile sur les autres sortes. Prix extrêmes ; bœurs, 1 35 4 1 74; vaches, 1 16 à 1 64; veaux, 160 à 2 20; moutons, 188 4 2 14; porcs gras, 128 4 162,\nParis, le 23 mars. Les blés 4 livrer aux conditions du règlement de Paris ne varient pas. Affaires calmes.\nLes farines sont faibles; acheteurs réservés. 8 marques : disponible, 58 50; avril, 59 fr.; mai juin, 60 25; 4 de mai, 61 fr. Farines supérieu res : 56 75, 56 75, 68 et 59 25.\nLes huiles de colza ont des cours tenus; affaires assez actives : disponible, 87 25; avril, 87 50; 4 d'été et 4 derniers, 88 25. Les huiles de liu ont un petit courant d'affai res 4 des cours sans variation.\nTribunal de Commerce de la belnc\nDÉCLARATIONS DB FAILLITES Jugementt du 22 mars Beysens et Beckers, comm l *» en march\"», rue Notre-Dame-de-Nazareth, 20. J. c., M. Michau; s. pr., M. Beaufour, rue du Chftteau-d'Eau, 53. Biesville, chapelier, faub. Saint-Martin, 255. J. c., M. Hervieu; s. pr. M. Barbot, boulevard Sébastopol, 22. Potel, chapelier, rue de Seine, 81. —i. c., M. Petit; s. pr., M. Lamoureux, rue Ch&noi nesse, 14. Mauxion, née; en tisons, rue Neuve-St-Augus tin, 24.—J.c., M. Bessand; s. pr., M. Heurtey, rue Bonaparte, 134. Delâtre, impr. en taille douce, rue St-Jacques, 303.—J. c., M. Salmon; s. pr., M. Beaugé, avenue Victoria, 24. Société anonyme dite Compagnie du chemin de fer d'Orléans à Rouen, rue de la Chaussée-d'An tin, 51.—J. c., M. Moreau; s. pr., M. Monchar ville, rue de Provence, 40.\nBarrande, nég. en peaussie, r. Marie-Stuart, 13. —J. c., M. Michau ; a. pr., M. Barbot, boui. Sébastopol. 22. Barazzetti, fumiste, rue du Pout-Louis-Philippe, 16. J. c., M. Michau; a. pr., M. Beaugê, avenue Victoria, 24. Garnier, md de vin, boulevard de Clichy. 85. i. c.. M. Michau; a. pr., M. Beaufour, rue du Ch&teau-d'Eau, 53. Drouilha, md de vin, r. Ernest, cité Meyers. —J. c., M. Michau; a. pr., M. Barbot, déjà nommé.\nCOURRIER DES THÉÂTRES\nL'objet de toutes les conversations, à la Comé die-Française. est toujours la myi-téri-usd réunion du comité qui a eu lieu la semaine der nière. Nous pouvons affirmer qu'il y a été simple ment question d'augmenter les pendons de re traite; mais noua ne saurions encore en dire davantage.\nÜBtaUMtgO. Mlle Sarah Bernhardt est partie hier pnur Menton, pays charmant où elle est condamnée à passer deux mois, pour se rétablir complète ment. \\ La sympathique artista ne peut pas se faire i l'idée qu'elle doit se reposer encore aussi long temps et elle espère qu'un seul mois d'absence lui suffira. A propos, savait-on qne les statuts de la Co médie-Française ne permettent pas d'accorder plus d'un mois de congé à un sociétaire ? Dans les cas de force majeure, il faut renouveler sa demande tous les trente jours. Mlle Sarah Bemhardt, qui est, comme on sait, très active et très courageuse est aussi très ner veuse, et dans un moment de découragement et de mauvaise humeur, elle a brisé le bu»te de Mlle Abbema, qui devait figurer au prochain Salon. PL.. la vilaine|! C'est Mlle Dudlay qui va remplacer Mlle Sarah Bemhardt dans Amphitryon. »\n• # * On répète en ce moment à l'Opéra-Comiqne les Dragons de Villars, avec la distribution sui vante : / Sylvain, MM. Nicot. Belami, Barré. Thibaut Barnolt. Rose Friquet, M\"\" Fechter. Georgette, Ducasse.\n• • C'est M. Lhérie qui créPra au Théâtre Lyrique le rôle du ténor dans le Bravo, de M. Salvayre\nLa réunion annuelle des élèves de Mme Du.\ncatez-Lévy a eu lieu mercredi soir dans ses sa lons, faubourg Poissonnière, 14ï. La composiiian de l'intéressant programme de celte soirea, non» a permis d'apprécier le talent de plusieurs demoiselles du meilleur monde, et d'applaudir particulièrement Mlle Marie Sehar vogel. une charmante personne qui se destine au professorat, et qui est une des meilleures élèves de Mme D. calez. Cette réunion intime, à laquelle MM. Marx et Arch&imbaud avaient prêté leur concours, se composait de 80 personnes.\nIl y a bientôt trois mois que nous avons an noncé qu'uu théâtre devait être construit sur l'emplacement actuellement occupé par un des grands cafés des boulevards. Un de nos confrères affirme aujourd'hui que le café de Mulhouse, boulevard Montmartre, va disparaître pour foire place à un théâtre que di rigeront MM. Clerc frères. Mous étions donc bien renseignés.\nSi nous disions aussi qu'une société vient d'acquérir un nombre respectable de maisons situées sur les mêmes boulevards, moyennant un nombre considérable de millions, et qu'il a été question d'y construire un grand théâtre, qui refuserait de nous croire? •\n• • Demain dimanche, 25 mars, au Théâtre-Ita lien, matinée littéraire dramatique <t musicale au bénéfice des ouvriers lyonnais. Programme des plus attrayants. AU. MARQUANT.\nLa chambre syndicale des marchands de jouets donnera un grand bal d'enfants le lundi de Pâques, à la aaiie Valentino. Il y aura une tombola et une séance de pres tidigitation. Le célèbre Guignol y donnera une représen tation de pièces nouvel 1 es. Le prix d'entrée est fixé à 2 francs par per sonne. Des billets de famille à 5 et 8 fr. seront délivrés à l'avance. Tous CPS billets d'entrée se trouvent chez tous les marchands de jouets et chez MM. les mem bres de la chambre syndicale.\nSous ce titre : Binée, M. Henri Rivière vient de publier, chez Calmann Lévy, une nouvelle étude de mœurs très intéressante et très dramatique. C'est une des meilleures productions de ce conteur original. Ou re trouve dans ce volume les mêmes qualités qui ont fait la vogue de Pierrot et Catn et tant d'oeuvres si justement remarquées.\nTout le bon sens de l'auteur des Gniptt, ss verve, sa mordante ironie, son humour intarissable sont condensés en un nouveau volume que l'éditeur Caïmann Lévy vient de faire paraître, et qui a pour titre : l 'Esprit d'Alphonse Earr. Tout le monde voudra lire ce livre, qui sera bien certainement un grand succès.\nPublications de mariages Entre : M. Forest, négociant, rue Montmartre, 55, et Mile Bruner, faubourg Poissonnière, 66. M. DeterviUe, employé, rue aux Ours, 54, et MKe Allais, rue Notre-Dame des-Victoires, 38. - M. Guyard, clerc d'avoué, rue Montmartre, 50, et Mite Demarsaille, même rue, 33. —M. Biin, em ployé, à M eaux (Seine-et Marne), et Mlle Bou dant, avenue de l'Opéra,». - M. Manceau, voyageur de commerce, rue S»int Fiacre, 17, et Mme veuve Martin, rue Pbilippe-de Girard, 2. M. CharOD,comptable, rue Saint-Denis, 225* et Mlle Boulnois, à Rouen M. Piccaïugua* tailleur, rue d'Aboukir. 60, et Mlle Laborde, rue Grammunt, 17. M. Bfïy, employé, rue Vieiile du-Tempie, 105, et Mlle Dumont, même rue. M. Maillet, maçon, à Chelles (Seine-et-Marne) et Mlle Barbaua, rue des Graviuiers. M. Sa vart, employé, a Saint Michel (Aisne), et Mlle Gadenne, rue Montgoltier, 20. M. Savourey, contrôleur aux Omnibus, rue Turenne, i>9, et M le Pahin, même rue. - M. Crab, marbrier, rue de Bretagne, 26, et Mlle Rossche. en Hol lande. M. Bouliand, capitaine au V de ma line, rue Chariot, 28, et Mme veuve Agnel, bou levard Voltaire, 275. M. Decaix, bijoutier, rue des Gravilliers, 26, et Mile Million, rue des Gra villiers, 44.\nA la suite du retentissement qu'a produit la conter» dm de M. Tirard, députe à )a réunion publique de Vaientino, présidée par M. Gau»- beita et organisée au pioflt de l'école laïque at gratuite de la rue des Deux-Boules, un grand nombre de personnes nous ont demandé où elle* pourraient trouver des billets de la loterie des œuvres d'art (peinture et sculpture) qui sera tirée prochainement au profit de ladite école. Nous sommes heureux de faire savoir aux §ersonues qui désirent contribuer à la prospérité e cette œuvre par excellence, qu'elles pouiront se procurer des billets chez M. Basset, il rue Berûn Poirée. et t l'administration d'affichage, S, rue d'Aboukir. ([Communiqué^\nBULLETIN VININCIEK\nCeux gui prétendent que notre marché prend oour guide celui de Londres, ont dû être, au jourd'hui, grandement désillusionnés. La cote ang'aise arrive aussi ferme qu'elle était hi-r, et la Bourse de Paris se laisse entraîner par une panique inexplicable. Il * suffi d'un si glissé dans le discours de lord Derby, par une simple mesure de prudence, pour provoquer une dé route complète de tous les cours. 11 nous sem ble cependant que les Anglais doivent être meil leurs juges que nous de ce qui a été dit chez eux. Quoi qu'il en soit, nous voici en pleine réaction. L\" 3 0/0 est descendu à 73 25, perdant 45 c., et le 5 0/0 a 107 70, avec 25 c. do baisse. Une dé préciation de 40 c. ramène l'ltalien à 73 35 On laisse le Turc 4 12 70. On faiblit sur tous les fonds n'Etats étrangers, même la nouvelle Rente autrichienne 4 65 50. On baisse : de 30 fr. sur la Banque de France à 3360 ; de 19 50 sur la Banque de Paris à 990, et de 11 îà 'Ur le Crédit foncier à 608 75. Les -étions des grandes lignes de chemins de fer ont mieux résisté, mais sans être entière ment 4 l'abri du mouvement qui les a fait bais ser de 2 50 4 5 fr. La baisse s'est transformée en véritable affais sement pour les obligations des lignes secondai res, Les Vendée ont perdu 15 fr. 4 190 En Or lèans-Cbâions, la chute a été de 20 fr. pour la première et la troisième émission et de 22 50 pour la deuxième. L'Orléans 4 Rouen (Sud) n'est plus qu'à 109 fr. Les Gaz n'ont pas été épargnés. Le Parisien a ■té détrôné du cours de 1400 et ne-t plu* qu'à 1390. Lé Gaz de Madrid, à 580, ne perd que 2 50.\nSPECTACLES DD SAMEDI M MARS\n• ./. OPilA.— 7 3/4 »SJJ»ÇJUI.— L'Ami Fritz. 8 ./. orfiu-cowomi - Mignon. 8 ./. rtAuni Lucia. 8 ./.on»oa.— L'Hotmail. 8 ./. LTUQOB Timbre d'Argent. 8 ./. arggaaa. Le Bébé. 8 ./. TADDBTILLB. —Bora. 7 1/2 VAMÉTti.— Péricbole. . ,/i rOan-SAIgT-HAATtg. 7 ./. PALAIS-ROT AL. L Ombrelle. Tunnel. 1 t/I THiATag-aistoaiQcm. Au Tond de la Mer. . ./.CHATKLBT. 8 ./. socww.— La Sorrentine. 8./. FouBs-DRAMATîQOBs. —La Poire Sa'nt-Laurent. 8 ./. 3* TQBATAB— f AAJIÇ AIS. Mlle GueriU. 71/1 aagAUSAgca. La Marjolaine. 8./. ATBEUKS. Boum, TOLIÀ I 8 ./. CLC*T. Les Tragédies de Pari». 7 ./. AMBiau. Usurier de Village. 1 I/L CTAT»AB-B'BAO L'Adultère. 8 ./. aocrrss-ec-noa». Deux Panthères. Popol. 11,1 SBLLXVILL». Le Musicien des rues. 8 ./. BEAUMARCHAIS. Le Oascou. 8 ./. TOC» o'AOTsaegi.—Samedi,dimanehe,;a»ML ItedL 8./. ciaguiD'aiTia. gxereices équestres 8 ./. cißQtm «nu. Exercices équestre». 8./. oayciriaKAgDO. Exercices Aquestres. 8 l/Irouß-tXMiax. Spaotaeie varié.— Tsigane». 71/8 FAKTAtaaa-ouJt*,— Speetaele varié, 81/8 aoßiax-aouDm. Magie. 8./. ALHAMB&A. Concert tous les jour». B S/1 VAASCATI. Bal on eoncert dirigé pur ir*»- B ./. roLiaa-uogTaotox.— Deux I'aireajde Bretelles. 81/7 TAL«KTI*a. —Bal. jeuua B ALCUAAIATK*.— IMI M IMI\nLe gérant : Louis Fora.\nDernier cours oetmei f 0/0). avril. — net. cpt 73 34 . 73 lii . « • .. 44 4 1/8 O/OJ.mers.aeptcpt 103.. » o/o cpt îor ?> 0 J. mai. nov... larme 107 77 Banque de Kraaae.... cpt 1360 75 Y. 34 .. 38 30 .. > J.Janv.juil. terme .1310 .. Nord cpt 1394 .. » }. janv. juiL. terme ta 0 .. • a 30 .. .1 .. Ljon cpt 1060 .. » J. Bal. nov. taras 1061 .. Orieaaa cpt tilJ «0 » j. avril, oot. terme 1110 Mi* cpt 193 74 > ]. Janv. joli, terme 793 C0 Oueat. cpt 700 .. > j. avril, oc t. terme 733 40 Bat cpt 643 40 » J. mai. nov.. larme 644.. Charantaa cpt 310 .. > J. fév. août. terme 310.. Bat-Algérien, 350 t. p. cpt 407 40 Tramways-Nord cpl 3jo .. s j. janv. juil. terme Tramwajs-Sud ont 634 .. . • • • • • « • e • a • a 40 e* .. 40 .1 .. .3 40 • a •« .3 74 .7 40 • • •• • • •• • • • .4 .. .140* • • sa 'à iô s 350 f. p. terme Cpt. (Teao. j.fev.août, cpt Ciad.fone. cpt a J. janv.juil. terme Cred. ind. j. mai. nov. cpt B.dePariaet daaP.-Baacpt Créùitiyonnaia cpt » j. janv. juil. terme cJtmh&.'Z.'ZZ » j*j M&tJ où. te rm« AliuffiettoaXSOCp.... cpt fias de Paria cpt » j- avr. agi. terme Voiturea ao Parie cpt Suas actions ct t » j. janv., juiil, terme Suai délégations est • jinv. juiil, 1877-, «sa .. 608 75 «10 .. 700 .. 99040 483 75 483 40 648 74 407 10 403 .. 146 24 . 1*8 75 . 71 • • • • 34 • • a • •i •• .2 40 • • •• Î7 iô .140 s* «s «• •• a • * • .u* 39a .. . 1390 .. . 393 74 . 477 40 . 708 40 . 701 26 . 467 40 . 170.. . • a • a *6 3 iô 1140 .*7 40 \" • •• 14 e. • 3 13\nirnisetàcnom 1 ¥ Beieee S G 81, bons api 181 .. Banque ottoman*...., opt Franco-Egyptienne... cpt Foncier d'Autriche.,. cpt 5 0/0 Italien cpt » » j. yen*, j ail. terme cpt 5 0/0 Ranae cpt 383 *0 *70 .. *9* .. ; 73 33 j 73 4* 1 13 «0 81 .. • • •• • • • • • • •• • • •• • • •• *6 •• .8 .. .. 40 .. 30 .. 2* Mobilier eepegnol.... cpt » J.jene.jail. terme Chemine eutricluene.. cpl ; 49».. ; 49 3 40 *6» .. 10 .. » m BBS I » J.janT.juU.terme;.<67 SU I Chemine lombarde,... cpt 174 .. ** i* el \"■ tm Seregoeee cpl Nord-d'Kapegne epi Pempeiane cpl Egypte eiee-roi 1966.. cpt » 7 0/01868.. cpt ObLéejptieniiaeldTO. cpt Dito 1873, 7 0/0 cpt Dette egyptoaitiée... cpt Kepegne, extérieur... cpl Rmpr,pontif.lS80-4*.. cpt „ » » 1806.... cpt Raeee *0/01867 cpt Baux de Parie cpl S! Omnibae dePeriê*\"\" cpl Maeeegerieemeritimee cpt Docke de MareeUle... opt See de ManeiUa opt Trnnentlantiïnee cpt Tnnieieniee. cpt Bone lig. Parie. cpl • pi 1 8*0 .. , 367 40 164 .. ! ••• •e 187 M S»1 30 8*8 7* 1» .. 74 .. , 7* .. 887 40 j e e *» ee ! 810 .. 680 .. j .991 40 640 .. 774 :: 890 .. 433 .. *31 .. 619 .. • • e e ,t 40 • * • • • • •• • • • • • • •• • • •• • • •• • • • • • • •• 6* •• • • •• • • •• • 6 •• • • •• • • 46 • • •• • • *e • • •• »• •* • • •• • • • » • • • • • • • •* • • •• •• • • • * • • 96 M *4 •• • • •• e* ee • • •* • • •• •• •• oBURAXiim mmiwmnuMkB Obligation* du Tréeor.... *97 40 9*3 84 Midi 336 66 *• 188 B Orléans 3» 74\n. OBLIGATIONS nucu» n iiuMtu 1 eu an . Graad-Central a Lyon, 1855 . Boorbonniif 4 Dauphiné 0 Oansre-Lyoa, 1855 0 IWiUmnit, 3 0/0 1 L/on-Koaioa » 1866 Victor-Knua. 18«, S 8/Ô ««t, ffaraati par l'gtat... Axaennea.gar. par l'Kta» Ga&rentes Lille- Valsa cléaaea...... . 837 .. . 338 .. . 338 .. . 334 .. . 336 . . 84190 . 83» . . 340 90 . 840 .. . 334 .. 333 .. . 181 . . 14310 Lille-BoUtaae . 380 .. i Modoc 180 .. 417 10 Tram»«T»-Sadl ><udée 131 .. lit .. Gai da Paria.... Ommbua launobiiiéro. 103 71 467 10 .33 .. da Paria ObU*. 1855-1800 33 71 » 1865 111 .. » 1868 394 10 » 1871 380 . » 1871, quart • 1875.ÎW. » ISTd .30 .. 108 71 131 . OrMlt tamatm 100 fr. 40/0..... 600 10» — .97 |q 500 fr. > 0/0 190 10» — 97 100fr., 4 0/01883 (■■■«ml» | Q/Q 480 .. Dépar *W0fr., 5'on'\"' ' 84 10 *« .. vuis* 1 Ville 4e Bordeanc, 3 0/0, a 4e Lille 1440; 3 0.1 94 ..) wo .7\nOBLIGATIONS j Dernier lARÇAUll ntTUMtll ! cours Xauigaifti T£M Comp. Immobilier» Suer, 50/0 513 .. Autrichiens, 1\" séri» 811 .. » »f série 50 » l'»éri» 195 .. somAitu 115 50 Lombard», l\" séri» 139 .. » !■ séri» 113 .. Baragoas» 168 «0 Pamôelon» 115 .. Nord ... Portugais,. iié 75 Pagaraa 515 .. Bous lombards 1875 » 1877 505 *.*. » 1878 515 .. Bons méridionaux 510 .. Cail 115 .. Fivaa-Lill» m Obi. foncière rnssas Cordoua-Sévilia......... 167 50 Hongrois................. lit .. JTonû» étrasfl«r« Consolide» M .. Metailinnea 67 90 41/1 0/0 balg» 105 .. Etata-Unia 5.301865 106 \" » Consolidés ... 106 ,. 60/0 para ri«n .18.. Baaqoa àm B'ranms Escompta »./. Aeanes.................. * . j ; 3 a 5 mois </Y3/9 « Ida il .ut J jà t 11 an tJ; * d/f I | Remboursables »a Î8S1... 6 o'i i\nVENTE d OBLIGATIONS v =' payables par à-compte, titres livrés de suite. Ecrire au Directeur de la PARTICIPATION FINANCIERS, rue deGrammont, 15, Paria. TAIIT KtfATI tHIT Q ui désire un associé 1 OU 1 I ou commanditaire, ou emp.oyé iméres»H, ou cé-ler son industrie, peut s'aar.à M. NOUETTE-DELORME, 24, rue de Bondy, A 1/ A WpCC SUR MARCHANDISES, con- M V HIMULO ditions exceptionnelles, réalisation immédiate. S'adresser, de 3 à 5 h., à l'Agence G. Gérard et L. Hanff, 19, bout. Montmartre. CAISSE PARISIENNE A. DESLAURIERS, 7, rue de Maubeuge, Pans. Paiement de tous Coupons, sans bordereau ni classemen», £6 cent, par 100 fr. Achat et vente de toute- valeurs Courtage 1 ,'8 p. 100. Achat de Bons Pampelune. Résidus et coupons espagnols (inté rieure et extérieure). Résidus de la Conversion des Titres Egyptiens. Caisse ouverte de 9 heures à 6 heures. fa Y I n Afl payables à Paris en 3 ans, ta t. rIH 11 11\\ l' ar mois, en province eu 2 ans, A AAilvrU lot» t. par trimestre. Maison artistique, 18, rue de Chfiteaudun. PO M PTO I P GÉNÉRAL DES VALEURS \\J U IVI I IU I N CHARBONNIÈRES Société anonyme au capital de 600,000 flr. 11, rue tafUtte, Paris. Vend,achète, échange toutes valeurs minières et métallurgiques. - PAYE TOUS COUPONS. journal LECHARBON ANNÉE Un an, lO f., av. enc. gratuit 2,000 f. coupons. 6 BOUTEILLES GRANDS VINS DE BOURGOGNE ASSORTIS LA CAISSE 20 FRANCS de Dijon. PADIOLLEAU, propriétaire, négociant à DIJON n i oojji Présent et Avenir, consultations tons 1 AIJOIJJ, les j\", Mme Indagine, sb. Ornano.\nI L'ECLAIREUR FINANCIER Paraît tous les Dimanches <ie chaque nantit ■ 2fr. Informations flnaneières. „ Causerie Snaneièra. Bilans Berne de la Bourse. Becattes ■ M *\" des Chemins d« fer. Chronique M P*' . „ Aes râleurs. M S AN Assemblées d'Actionnaires. HaN Coupons échus. Listes des tirages. Cours des râleurs PantS\"' r at * Unumt - PABIS. 4S, rue Vivtenoe, 45. PARIS Envoyer mandat ou timbres-poste. DES BOISSONS GAZEUSES GUIDE PRATIQUE Les industriels qui se livrent a l'utile fabrica tion des eaux de seltz et de toutes les boissons gaz uses en gêoéral, et les personnes qui ont l'intention de s'occuper de cette lucrative indus trie. doivent se procurer et lire avec attention le Guide publié par J. liermann-Lachapelle. Ce vo lume, véritable manuel d'instruction pratique, illustré de 80 planches explicatives, est le com pognon indispensable du fabricant. S'adresser à tous les libraires, en ayant soin d'exiger le Guide publié et estampillé par J. Hermann-Lachapelle, ou envoyer 5 fr. a l'auteur, 144, faubourg Pois sonnière, Paris.\nGRAIIE DE LIN TARIN Pharmacie, place de* PtlUt-Piret, 9, à PARIS. PRÉPARATION _ 0. 0 Exiger le» botte NOUVÏIAB en blanc, pour comballre jljgïSP TOÏ COILLURÉB avec succès r?S /\"îsSî?) k BOUPB Constipation» T/ * a \" : ' n Boim Coliques V\\ BAHS DM 1/4 Diarrhées Vw <?(Jj M VEBRS Maladies du foie D'BAU FROIDB. et de ta vessie. * Laboile: 1 fr.ao DÉPÔT dans tontes les pharm. et herboristeries. ROUVEAO TRAITEMiJT du DVPlinUf VI 1 médecin de la Faculté de Parié D'l JjltllJjil Jù 1 membre de Sociétés edentifqueê rscsnna le plus efficace et le plus proaipt pour maladies secrètes et dartres (ei&èneneas comparatives avec las traitements les plus sérieux). Consul!, frat. de midi à 7 h. et par carrespond Paris. S, ras des Mèl IM. HYDROPISIE Gonflement des jambes, traités et guéris en peu de temps par le Vin Antl-Hjdroplqne du D R BOUTER, d'Angoulême.—Pour 25 c. en ttmb.- poste, on reçoit franco une brochure de 32 pag., contenant, avec le mode de traitement, le» preu ves irrécusables de son incontestable efficacité, Sreuves établies par d'innombrables attestation, e docteurs et de malades guéris. Ecrire au D R BOUYSR, à Angoulême (Charente.) KTIIW? catarrhe, oppression, guéris par le* AtJ I HTÏfi Tubes Levasseur, a t., r. Monnaie,«a. Parts POUR 3a CENTIMES ïisSS.-iï volume et le catalogue de tous les ouvrages paras dans la Bibliothèque nationale. Collection des meilleurs auteurs anciens et modernes. Librairie de la Bibliothèque nationale, rue de Valois. Palais-Royal, 2,\nALIMENTATION DES ENFANTS F T'l)|\\R )laUTll\\.M4ilK \" B griau U UOUÏ D'ECOSSE, le meilleur r.lStlilL iilUlllUii lilHlo aliment pour les enfant» en bas-âge (allaitement in>ufflsant, sevrage). R fr. 40 la boiie de 30 potages, chex tons les pharmaciens, herboristes et épiciers. Vente en gros, i la maison HUGOT, 19, rue Vieille-Uu- Temple, Paris.\nLes Annonces, Réclames, Faits-Paris, sont reçus chez MM. GÉRARD et L. HANFF, 19, boulevard Montmartre, Paris\nPUBLICITÉ POUR TOUS Prix de la ligne de 99 lettres i MO centimes Ce feuilleton d'annonces spéciales a été créé dans le Petit Parisien pour vulgariser la publicité de certains avis au public, tels que les Ventes à l'amiable et Locations d'immeu bles. les Commandites et Fonds de commence, les Ventes et Achats de Chevaux. Voitures et Objets d'occasion, le» Demanda et Offres d'emplois, les Objets perdus et les Réclames à bon marché. Envoyer, par iet#e affranchie, son annonce avec le montant en tlmbres-Doste à MM GERARD et HANFF, 19, boulevard Montmartre. P Un Agent spécial se tient à la disposition du public, de deux à six heures du soir, pour le renseigner sur tout ce qui se rattache au service de la PUBLICITÉ POUH TOUS, dans le Petit Parisien. Un jeune homme, 19 ans, 1 actif et intelligent, de- nosition partout, rapp. io mande enipl. garç. bureau ra 2i fr. p. jour. Ecrire a ou recettes. Sad. au con- M Carrance, rue Cornu. 7. cierge, 19, bd Montmartre, a Bordeaux. PETITE CORRESPONDANCE »t 8., à Lyon. Oui, la Denli-Gencivitu est bien du 111. docteur Jocbelson, l'inventeur du célébré anti névralgique ÏAnitime-Marc. Nous savons que ce savant compose plusieurs produits hygiéniques qu'exploitera la Parfumerie scientifique, 19, rue Drouot. Ecrivez donc directement si vous voulez obtenir la représentation de ses produits. A FARINE DE GRUAU VIENNOIS, excellente pour lea de la Chapelle, 107, Paris. AVIS AUX MALADES La maison DUPONT, rue Serpente, 18, une des grandes spécialités industrielles pour lits et fauteuils méca niques A l'usage des blesses, a reçu un dipiôma d'honneur à l'Exposition internationale de 1875. Paria. Ch. SCHILLER, imp. breveté, Faubourg Montmartre, 10.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,787310"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1877-03-25"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000116090755","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000116090755","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000116090755","http://gallica.bnf.fr/ark:/12148/bpt6k4702605/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}