{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k604507h","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1920/12/19 (Numéro 16000)."],"contentAsText":["F TEMPS PROBABLE pour le 19 décembre 1920\nffwa fep {«£■ 599 yESbvok *y\"^ 9 *ss&? mjfl HH| m| e^^^Ecrn\nÉDITION DE PARIS\nDIMANCHE. 19 DÉCEMBRE 1920 Saint Timoléon SOLEIL: lev. 7b. 65; seul®. 3 h. M LUNE ; pleine le 2S ; dern. qn. la i 45» ANNÉE - N°16.000\nREGION PARISIENNE Ce n'est pas encore le dégel. Vent modéré des réglons Nord ; ciel couvert ou très nuageux; chutes de neige; temps encore assez froid ; gelées. EN FRANCE Vent modéré des régions Nord ; ciel couvert ; quel ques éciaircies ; chutes de neige, surtout dans l'Est et le rentre. Temps assez froid ; gelées.\n15 cent LE PLUS FORT TIRAGE DES jjQURNAUX pu MONDE ENTIER 15 cent ***** I\" ' ''• & V '; • ',\">• Vt.''C :, i. , V ' a ►' \" '• ' -' ' 1 . V* \"' ) ' ï-% ■ ' - : I -' ->■• i ' - * ; ' - : 'î-f'. ..\nNOTRE SÉCURITÉ et l'allégement des charges militaires\n. i Le vieil adage si vis pacem... est plus ~vrai que jamais, devant l'incertitude du monde de demain. D'un autre côté, on ne peut pas ne pas aspirer à la réduction du memps ,de service militaire, pour laisser r tàu pays la disposition de toutes les forces dont il a besoin. Les circonstances nous ont fait avoir, tiier; un! entretien intéressant avec un gé nérai, qài a eu un rôle important pendant la guerre et que préoccupe particulière ment cette double question. Peu soucieux \"de bruit autour de sa personne, il tient aux .idées qu'il croit justes. Nous ne le dési gnerons que comme l'auteur, ayant gardé ; «l'anonymat, des Réflexions sur l'art de la > guerre. C'est un esprit libre et net, habitué .gux larges vues. j Mon général, lui disons-nous, vous lavez écrit ce mot, qui ne peut pas ne pas frapper : « L'expérience nous a appris combien nous avions vu mesquin dans nos militaires. » Oui, l'heure est venue de les reviser fefc de les renforcer, non pas en étendant la durée du service, mais en la diminuant, non pas en créant une caste militaire qui, Dieu merci, n'existe pas chez nous, mais en donnant à la nation tout entière cette J Ême et cette cohésion qui, sur les champs de bataille, font la force des combattants. Plus que jamais, l'armée de demain sera la nation en armes. - Le problème consiste donc dans une préparation compatible avec le service à pourt terme ? Or, quels sont les éléments constitu tifs de la valeur militaire ? Le sentiment national, la confiance du soldat en lui même, la confiance réciproque des hom mes et des cadres, la valeur des cadres- La valeur des cadres, c'est la clef de voûte de l'édifice 1 Elle reste une de nos princi pales préoccupations... Eh bien 1 les cadres de la nation elle-même doivent former la majeure partie des cadres de l'armée. N'est ce pas au moment où, pour la guerre, la nation devient l'armée qu'il est né cessaire de ne pas détraquer l'organis me ?... La nation a ses chefs, en qui elle a confiance : ce sont ses professeurs, ses ins <ituteurs, ses fonctionnaires, ses indus triels, habitués à commander, connus de ceux qui, demain, deviennent des soldats. N'est-il pas naturel que, en revêtant l'uni forme, ils conservent leur rôle habituel ? Et le général développe cette idée que les qualités du chef ne s'acquièrent pas uniquement dans les rangs de l'armée, et il rappelle qu'on a vu, pendant les hostilités, nombre d'oftiflierj. de complément s'affir mer biéntôt comme des entraîneurs d'hom mes de premier ordre, alors que des offi ciers de l'armée active, éloignés du com mandement par leurs fonctions en temps de paix, réussissaient beaucoup moins bien. Les cadres de la nation Il faudra donc amener, de gré ou de force, tous ceux dont nous aurons besoin à leur vraie place de bataille ? En ce qui concerne les fonctionnaires, ce sera facile. On pourra leur imposer d'être officiers ou sous-officiers de com plément, comme on leur impose, pour se présenter à un concours, la possession d'un diplôme. Pour les autres, on agira par la persuasion et par certains avantages pro mis... Au demeurant, pour éviter le re tour d'erreurs qui laissaient s'ignorer mu tuellement les différentes armes, il y au rait communauté d'origine des officiers de réserve. Sans passer d'abord par le régi ment, ils entreraient dans une école com mune; et ce n'est qu'après avoir satisfait aux examens de sortie qu'ils choisiraient leur arirïe,' passant alors dans une école d'application correspondante. Après quoi ils feraient un stage dans un corps de troupe et obtiendraient leur grade. Le général fait ici, ayee l'éloquence de la convietio»; une digression sur la né cessité de la culture générale pour l'offi cier. En ce qui concerne l'officier de l'ao tive, il le voudrait astreint à tout ce qui peut développer l'esprit synthétique et maintenir la souplesse intellectuelle. Il Suivrait, par exemple, les cours des gran des écoles, il étudierait les organisations sociales et économiques du pays, ii voya gerait. Les cadres de la nation acquerraient ainsi la valeur professionnelle. Pendant la paix, ils surveilleraient l'éducation phy sique, ils organiseraient et présideraient les sociétés de sport, les associations d'an ciens' camarades, s'occuperaient d'oeuvres de solidarité réunissant les soldats d'hier et de demain, maintiendraient ainsi le sen timent national. Rien n'empêche, au point de vue mo ral, dit notre interlocuteur, la constitution d'une armée solide avec un service de brève durée. Au point de vue matériel, il faudra tou jours se rappeler qu'une supériorité d'ar mement; est une promesse de paix. Celui des futurs adversaires qui possédera en quantité des engins nouveaux aura une situation prépondérante. Donc ce qui sera encore une économie développer sans arrêt le matériel, mais non plus, comme il est arrivé trop souvent, selon les inspirations de directions indépendantes les unes des autres, ignorantes de l'évolu tion générale des idées : ce devra être, au contraire, une Centralisation absolue. A la guerre, on doit toujours être en avance d'une idée et d'un procédé. La préparation d'une guerre dépasse présentement les possibilités de l'armée. Elle s'étend à toutes les branches de la vie nationale. Il appartiendra à un conseil de direction de tout prévoir pour un système d'ensemble destiné à fonctionner du jour au lendemain. Il y a des principes qui ne sont pas du domaine exclusivement mili taire, mais qui s'appliquent 4 toutes les peuvres humaines. En ce qui concerne la guerre aérienne, de larges anticipations s'imposent. C'est là. particulièrement, qu'on doit se garder de voir trop petit : les possibilités de la con quête de l'air sont à peine envisagées, et les enseignements d'un passé récent comp tent peu. La pensée aura à embrasser la solution de problèmes techniques encore en suspens. Sans pensée agressive contre personne, notre salut est dans une avia tion puissante. Le principe qui, appliqué à la mer, a fait la grandeur de l'Angleterre deviendra l'article de foi de,tous les gou vernements. r-r Paul Gvnisty j.\nUn entretien avec le général Allen\ncommandant en Rhénanie les troupes américaines d'occupation\nDE NOTRE ENVOYE SPECIAL II faut bien, quoi qu'on veuille, et puisque la commission interalliée l'a prise pour siège (sans doute à cause de sa position centrale au confluent de la Moselle et du Rhin), aborder le problème rhénan par Coblence. Or, Coblence est occupée par les Yanks du général Allen. Notre haut représentant en .hénapie, M. Tirard, président do la com mission, y a bien sa résidence et ses bu reaux ; on lui a donné môme une petite garde personnelle sous la forme d'une com pagnie d'alpins, hommage délicat il l'an cien capitaine du 28* chasseurs. Mais enfin nous avons eu beau franciser Koblentz en Coblence, comme nous avons fait Cologne de KoLn, Mayence de Mainz et Spire de Speyer, c'est bien ici la ville la moins française ou, pour parier plus exactement, la moins pénétrée par l'influence française qu'il y ait sur le Rhin. Tout n'y est peut être pas prussien, et encore ! mais tout y est allemand sans contestation pos sible, au moins dans la ville neuve, qui ne date, à la vérité, que d'une trentaine d'ân nées et dont les « promenades » fameuseSj les Rheinanlagen, qui font suite au quai du Rhin et s'e'tendent sur plus de deux ki lomètres, sont une création personnelle de l'impératrice Augusta. Si la vieille ville est un peu mieux par tagée et peut se targuer du château royal bâti au XVIII* siècle sur les plans des ar chitectes français Peyre et a'lxnard, bien volontiers, en retour, la tiendrait-on quitte d'un autre monument que le dernier pré fet français du département de Rhin et Moselle eut la malencontreuse idée d'éle ver devant l'église Saint-Castor pour com mémorer l'ouverture de la campagne de Russie. L'inscription du monument, une borne-fontaine assez lourde d'ailleurs, porte en caractères romains : « An 1812, mémorable par la campagne contre les Russes, sous le prefectura (sic) de Jules Doaran ». Et au-dessous, dans les mêmes caractères : « Vu et approuvé par nous, commandant russe de la ville de Coblence, le 1\" janvier 1814. » La ré ponse, convenons-en, ne manquait pas d'esprit. Mais son auteur était lui-même un émigré français au service de la Rus sie, le général de Saint-Priest. Tout s'ex plique et, au demeurant, notre amour propre n'a pas trop à souffrir de ce petit dialogue épigraphiquo échangé sur une place allemande par deux compatriotes de camps différents. J'imagine assez bien les réflexions qu'il eût inspirées 4 Vicier Hugo ; mais Hauteur du Rhin, qui remontait le fleuve depuis Cologne tantôt à pied, tantôt en bateau, ne jugea, pas à propos de s'arrêter 4 Coblence. Cette ville vaguement balnéaire, où se portait déjà la cohue des touristes, ne lui inspirait pas plus d'estime que Wiesbaden ou Spa. Ses faubourgs, pourtant, contien nent la tombe de Marceau, mais la tombe est vide depuis 1889 et les restes du héros sont maintenant au Panthéon. Semblable ment, il se peut qu'avant la guerre le com merce français ait compté quelques repré sentants 4 Coblence : eux aussi sans doute ont plié bagage et n'ont pas été remplacés ; un vague comptoir de changeur, une ou deux modistes en chambre, c'est tout ce que mes investigations personnelles à la recherche des enseignes françaises m'ont permis de découvrir en quarante-huit heu res de séjour dans cette ancienne préfec ture napoléonienne. Le Rhin même, si vivant, d'une acti vité prodigieuse, malgré la décrue qui met à nu ses bancs de sable et les soubasse ments des piles de ses ponts, ne charrie, parmi les trains de chalands qui se croi sent continuellement devant Coblence, aucun train battant le pavillon français : Strasbourg n'a-t-il pas eu le temps de former des pilotes ou nos compagnies alsa ciennes n'ont-elles pas reçu les remor queurs que devait nous livrer le Reich ? C'est ie pavillon germanique, quoi qu'il en soit et, qui pis est, l'ancien pavillon impérial, noir, blanc, rouge, qui se reflète à peu près seul dans les eaux vertes du vieux fleuve que Hugo, déjà cité, com parait à un énorme caducée étendu sur l'Europe par le dieu Commerce. Ce dieu-là, pour le moment, n'a pas la figure d'un dieu français, ni même d'un dieu international: it est tout boche, de la' quille aux entlé chures. Alors, à quoi rime tout ce déploie ment de forces alliées d'Aix-la-Chapelle à Strasbourg ? Et quelle garde illusoire montons-nous, depuis deux ans, sur le Rhin? Les bruits de retrait des troupes d'occupation américaines Si parfaitement illusoire, en effet, qu'il n'est bruit ici, dans les journaux et les conversations, que du départ prochain des troupes américaines, dont la raison d'être n'apparaîtrait pas à M. Harding aussi clai rement qu'à son .prédécesseur. Qu'y a-t-il de vrai dans ce bruit ? J'ai voulu l'appren dre de la bouche même du chef éminem ment distingué qui commande le secteur de Coblence, et à qui le général Dégoutté remettait, il y a quelques jours, sur la Neustadt, la plaque de grand-officier de la Légion d'honneur. Cérémonie inoubliable, qui fit ressortir la splendide « perfor mance » des soldats américains et où la bannière étoilée fraternisa une fo'Î3 de plus avec nos trois couleurs. Mais cette cérémonie se fût déroulée dans une ville morte, vidée par la peste ou quelque cata clysme mystérieux qu'elle n'eût pas eu moins de spectateurs. Pas une figure aux fenêtres. Une assistance strictement limi tée à la colonie interalliée. Le général Allen, héros de cette fête toute militaire, me recevait le lendemain dans son vaste et sobre cabinet du Regierutuj, qui regarde le Rhin pas trois larges baiès ae style néo-roman. La France çornpte peu d'amis plus sincères que ce grand soldat si finement découplé, aux traits nets, mais sans âpreté, adoucis encore par des yeux d'une nuance très particulière, de ce bleu d'ardoise qui est la couleur des mers occi dentales. Il n'y a pas de meilleur cavalier dans toute l'armée américaine et, au polo, il ne rate pas un but, ce qui suppose un assez coquet entraînement. Mais le général Allen veut prêcher d'exemple, convaincu, nous dit-il, que « le bon sportif fait le bon soldat, par l'habitude qu'il prend de pen ser vite et d'agir de même, la décision rapide étant tout à la guerre ». Nul besoin d'interprète avec le général. :'II parle*sfrançabs aussi, purement-qu'ua na—\nturel de la Plaine-Monceau. Et, comme je lui en fais compliment, il me répond avec humour ; Rien d'étonnant : je suis moi-même Parisien. Vous m'en direz tant, général ! Attendez... J'ai dit Parisien, mai 3 Je n'ai pas dit Parisien de France, et le Pans où je suis né est en Amérique, dans le comté de Bourbon, état du Kentucky. Alors, général, c'était de la prédesti nation ! Oui, je crois... D'ailleurs, ma fille, Mrs Andrews, elle, est née à Paris (France), et j'ai moi-même passé de très agréables jours dan 3 votre capitale... Un démenti catégorique Après ces bagatelles, et sur l'objet propre de ma visite, le général se montra des plus catégoriques. Démentez hardiment, me dit-il. J'ai reçu ce matin même du secrétaire d'Etat une lettre où il me marquait que le retrait des troupes américaines n'était nullement envisagé... au moins pour l'instant. Plus tard, je ne sais pas. C'est là une question... comment dirai-,)e ? plus morale encore que politique. Mais on peut avoir confiance dans le président Harding pour la résoudre au mieux de l'intérêt général. Le président aura un cabinet très bien choisi. Il se ren seignera sur toutes choses par des hommes sûrs. J'attends précisément l'un d'eux, M. Max Cormick, qui doit descendre chez moi... Mais, quoi qu'il arrive, dites bien que l'amitié de nos deux pays est indis soluble. Voilà justement, général, ce qu'il fau drait qu'on sût en tous lieux et notamment en Allemagne, pour épargner à la France les risques d'une nouvelle agression. J'ai confiance qu'elle ne se produira pas. Nous, Américains, nous faisons sans doute tout ce qu'il est possible afin d'atté nuer ce qu'il y a toujours de pénible dans l'occupation étrangère, mais vous faites aussi le possible à cet égard et, moi qui les vois à l'œuvre, je sais la modération du générai Dégoutté et de M. Tirard. C'est un nommage que je veux leur rendre, parce qu'à est mérité... Mérité, nous le croyons aussi ; ce qui n'empêche pas la presse boche de crièr, chaque matin, à l'abomination de la déso lation et de prétendre que les Américains sont indignés tous les premiers de 1' « abo minable conduite de 3 troupes françaises dans les pays occupés ». C'est ainsi que l'Allemagne reconnaît notre modération. Charles Le Goffic.\nLE GENERAL ALLER\n, CONSTANTIN arrivera aujourd'hui à Athènes\nLes ministres de Fronce et d'Angleterre ont reçu l'ordre de rester chez eux\nLe roi Constantin arrivera aujourd'hui au Pirée. Le versatile peuple athénien qui, le 14 novembre, acclamait encore M. Veni zelos, réserve sans doute au souverain rappelé, après trois ans d'exil, des ovations délirantes. Il ne convient pas d'attacher à ces démonstrations extérieures plus d'im portance qu'elles n'en ont, dans ta Grèce moderne surtout, mais il importait de régler au préalable l'attitude qu'observe ront les représentants des nations alliées à .l'égard du monarque restauré malgré leur désaveu. La France et la Grande-Bretagne, puissances protectrices du royaume hellé nique, viennent de tracer ces directives, auxquelles l'ltalie no tardera probablement pas à s'associer. On avait tout d'abord songé, pour éviter aux ministres alliés le spectacle de manifestations sinon offen santes, du moins fort désagréables, à les rappeler d'Athènes. La Grande-Bretagne était toute disposée à prendre semblable mesure, la France également, mais on a fait observer que la récente déclaration de Londres, par laquelle les puissances ont mis en garde le peuple grec contre la retour de Constantin, était signée, non par deux, mais par trois puissances, et qu'il convenait donc, aujourd'hui comme hier, que l'ltalie restât unie aux deux nations protectrices. Or, on le sait, Constantin a été reçu offi ciellement à Venise ; son pavillon, hissé à bord de YAveroff, a été salué par les vingt et un coups de canon réglementaires qui accueillent les souverains. Il est difficile, après une reconnaissance aussi explicite, que le gouvernement de Rome rompe les relations diplomatiques avec le roi restauré. Si l'Angleterre et la France avaient donc décidé de rappeler leurs ministres à Athè nes, l'ltalie n'aurait pu les imiter, et la Tri plice affirmée à Londres se serait déjà montrée disloquée. C'est à quoi l'on ne pou vait, évidemment, consentir. Il a donc été décidé que les ministres de France et d'Angleterre ne sortiraient pas de leurs légations, lors de l'entrée du monarque. Quant aux navires de guerre des deux puis sances ancrés jusqu'ici au Pirée, ils ont reçu l'ordre de s éloigner, pour n'avoir pas à saluer le pavillon royal. Par la suite, M. de Billy et lord Granville se borneront à traiter les affaires habituelles avec les membres du gouvernement hellénique, ils n'auront aucun rapport avec Constantin. Combien de temps durera cette situation anormale ? C'est ce qu'il est impossible encore de dire. Peut-être jusqu'à ce que les trois puissances alliées soient parve nues à adopter une attitude identique. Espérons, malgré les critiques assurément inconsidérées que certains membres de da Chambre italienne ont adressées au comte Sforza pour son adhésion à la déclaration de Londres, que l'èsprit politique, si vif dans la péninsule, aura pour effet d'abré ger ce délai et de montrer les avantages, vraiment supérieurs, d'une entente perma nente à trois.\nLES INSTRUCTIONS DE LORD GRANVILLE Londres, 18 décembre (dép. Havas.) En vue du prochain retour de Constantin à Athènes, le gouvernement britannique désire vivement coordonner son action avec celle des gouvernements français et italien, et les discussions à ce sujet se poursuivent» Toutefois, le gouvernement britannique a finalement décidé de donner comme ins tructions à son ministre à Athènes de ne pas avoir de relations officielles avec Cons tantin.\nLes aflaires île Syrie et ie Cllicie ievail la mission flu Sénat\nLa commission sénatoriale des affaires étrangères a poursuivi l'examen des affai res de Syrie et de Cilicie. Après une lon gue discussion, à laquelle ont pris part MM. Savary, Bompard, Victor Bérard, d'Es tourneiles de Constant, Lucien Hubert, de la MarzeWe, René Besnard, Bienvenu-Mar tin, elle a adopté à l'unanimité la motion suivante, présentée par M. Savary et com plétée par une addition de M. Victor Bé rard. La commission des affaires étrangères <iu Sénat, soucieuse de ne pas porter atteinte au prestige du drapeau français ni aux devoirs de la France en Orient, mais non moins soucieuse de conserver à la France sa liberté d'action pour assurer la défense de ses frontières et la stricte exécution du traité de Versailles, est d'avis qu'il y a lieu de réduire, dans la plus large mesure et le plus bref délai possible, les sacrifices de toute sorte, imposés au pays, en Syrie et en Cilicie. La commission interrogera demain le gouvernement sur quelques points parti culiers de la politique française en Syrie et en Cilicie. Enfin, sur la proposition de M. d\"Estour-\nsnelles de Constant» la commission a décidé d'entendre les délégués de l'Albanie, ré cemment admise, par l'unanimité de l'as semblée de Genève, dans la Société des nations. L'unanimité de la commission, nous a dit un de ses membres à l'issue de la réunion, a désapprouvé la politique syrienne amor cée par le décret du 11 décembre, lequel a pour résultat de mettre à notre charge les responsabilités administratives, financières des Etats syriens. Les officiers, conseillers, contrôleurs qui administrent actuellement la Syrie et le Liban, opt des appointements qui, à l'avis de la commission, sont trop élevés et qui si l'on tient compte du taux du change égyptien, doivent être multipliés par 2 et demi ou 3. De telles sommes grèvent lour dement le budget» Dans ces conditions, la commission a été unanime à recommander une politique de stricte économie et d'évacuation progres sive, aussi bien en Syrie qu'en Cilicie, en 9e gardant, toutefois, de tout ce qui pourrait porter atteinte soit au prestige, soit aux devoirs de la France en Orient\nUne rumeur sensationnelle\nTOUTE LA FLOTTE ITALIENNE SERAIT PASSÉE DU COTÉ DE D'ANNUNZIO Londres, 18 décembre (dép. Petit Parisien.) Le correspondant du Daily Express à Vienne télégraphie que la totalité de la flotte italienne envoyée- pour bloquer d'Annunzio dans Fiume aurait déserté et se serait jointe aux forces restées fidèles au poète- L'amiral Millo, 1e vice-amiral Bucci et le général Tarranto auraient été arrêtés par les mutins à bord du navjre amiral lorsqu'il se trouvait à Zara. De môme un détachement d'autos blindées en voyé d'Udine par le gouvernement italien dans la direction de Fiume serait passé au poète.\nLa commission interalliée réclame la mise à la retraite du préfet de police de Cologne\nZurich, 18 décembre ( dép. Havas.) Un radiotélégramme de Berlin dit : « La commission interalliée de Rhénanie a informé le gouvernement allemand qu'elle considère l'action du préfet de police de Cologne comme incompatible avec ses fonc tions officielles et demande qn'il soit mis à la retraite. On s'attend à ce qu'une démarche sem blable soit faite envers d'autres fonction\nLa plus puissante station de T.S.F. du monde\nBordeaux, 18 déc. {dép. Petit Parisien.) M. sous-secrétaire d'Etat aux P. T. T. et inspecteur général des services de la Télégraphie militaire, a inauguré offi ciellement, cet après-midi, la plus puis sante station de T. S. F, du monde entier. Ce titre, détenu, avant la guerre, par la station allemande de Nauen, appartient dé sormais à la station Lafayette, construite, à Croix-d'Hins, sur l'emplacement occupé naguère par un camp d'aviation. Dès son arrivée en France, le général Pershing démontra la nécessité d'une sta tion do T. S. F. permettant les communi cations rapides avec les Etats-Unis, et, ie 4 octobre 1917, dans une petite ville du Connecticut, à New-London, la création de cette station à Crôix-d'Hins était décidée par une convention signée entre le gou vernement américain et la mission Tardieu. Les travaux, aussitôt commencés, se poursuivirent pendant deux ans et demi, sous la direction d'ingénieurs et d'officiers américains. Enfin, le 16 août 1920, à 14 heures, fut lancé le premier message historique : Se crctary of the navy, Washington. This is the first wireless message to be heard around the world and marks a new mile stone on the road of scientific achieve ment. Texte qui se traduit ainsi : « Minis tère de la Marine, Washington. Voici le premier message sans fil .qui sera entendu dans le monde entier et qui marquera une nouvelle étape sur le chemin du progrès scientifique. » Puis, au cours des essais qui durèrent plusieurs mois, tous les messages transmis ne comportèrent que ce seul mot ; « La fayette », symbole de l'indéfectible amitié\nfranco-américaine, transmis 75 fois pan minute. La force de la station Lafayette est da 1.000 kilowatts aux machines et de 500 ki lowatts à l'antenne. Celle-ci est soutenu® par huit pylônes de 250 mètres de hau teur, édifiés .sur un emplacement mesu rant 1.200 mètres sur 40& La station Lafayette est la seule dont les ondes puissent être captées à la fois par les stations du monde entier. On étudie actuellement le remplacement des arcs électriques qui sont d'origine américaine par un système d'alterna teurs à haute fréquence, de fabrication française, qui présentent l'avantage de pro duire des ondes plus pures, c'est-à-dira moins mélangées d'harmoniques et dont la réception sera plus facile. Jusqu'à ce jour, la station Lafayette n'avait pour ainsi dira pas d'existence officielle : en même temps que l'inauguration, a lieu la transmission, a l'administration des P. T. T., qui doit assurer l'exploitation de cette station. Au cours de la cérémonie, des discours ont été prononcés par l'amiral Magruder, attaché naval à l'ambassade des Etats- Unis et Deschamps. Des radio télégram mes ont été échangés entre M. Daniels, sous-secrétaire d'Etat à la marine améri caine, M. Deschamps et le général Per shing. Avant de se rendre au banquet qui a réuni tous les invités officiels, le sous secrétaire d'Etat des P, T. T. a remis la croix de chevalier de la Légion d'honneur au capitaine américain Hickey, qui diri gea les travaux de construction de la sta tiftn Lafayette-\nM. Raiberti est installé rue Saint-Dominique\nM. F. Raiberti a pris officiellement pos session des services du ministère de la Guerre, hier, à 3 heures. M. André Lefèvre a présenté au nouveau ministre tes chefs de service groupés au tour du général Buat ; M. Raiberti l'en a remercié, puis, s'adressent aux cshefs de service du ministère, leur a dit : Je compte sur votre confiante collaboration comme vous pouvez compter sur ma confian ce. Un même idéal nous soutiendra dans la lourde tâche que nous allons entreprendre : l'amour de l'armée, notre dévouement à la République et le culte de la grandeur de la France. Les présentations terminées, MM. Rai berti et A. Lefèvre se sont entretenus très longuement et de la façon la plus cordiale. M. Lefèvre quitta la rue Saint-Domi nique à 4 heures 45. A 5 heures, M. Rai berti portit à son tour, pour rendre visite au maréchal Pétain. Il avait déjà fait vi site, dans la matinée, aux maréchaux Joffre et Foch. A 7 heures, M. Raiberti a reçu la visite du général Gouraud. Le cabinet civil de M. Raiberti est com posé de M. Martel, conseiller référendaire à la Cour des comptes, qui est nommé chef de cabinet, et de M. Dursent, chef de bu reau au ministère de l'lnstruction publi que, nommé chef du secrétariat particu lier.\nPOURQUOI fil. ANDRÉ LEFÈVRE N'EST PAS INTERVENU DANS LA DISCUSSION M. André Lefèvre, dont on a remarqué l'absence au débat de vendredi, est venu hier après midi au Palais-Bourbon, où il a été tout de suite très entouré et pressé de questions. Les explications qu'il a don nées à ses interlocuteurs peuvent se ré sumer ainsi en substance : C'est tout à fait volontairement qu'il s'est abstenu de venir vendredi pour ne pas gêner le gouvernement dans son débat politique, mais il n'est pas moins résolu à intervenir à sqji heure à la tribune ; c'est, d'ores et déjà, d'ailleurs, qu'il s'est fait inscrire dans la discussion des dou zièmes provisoires, de quoi il ressort que l'incident Lefèvre n'est pas clos.\nLE PRESIDENT DE LA REPUBLIQUE ET AT MHLERAND VISITENT LE VAL-BE-GRACE\nLe Président de la République et Mme Millerand ont visité, hier matin, l'hôpital du Val-de-Grâee. Sous la conduite du directeur et du mé decin chef de l'hôpital, le Président a par couru les salies <Je blessés et de malades puis le Foyer du soldat, où les convales cents de l'hôpital trouvent des boissons hygiéniques et peuvent se recréer et faire leur correspondance. Le Président, après avoir félicité le di recteur et ses collaborateurs de leur dé vouement, s'est rendu au laboratoire anti typhoïdique de l'armée, que dirige le pro fesseur Vincent. Ce grand savant lui a ex posé le rôle du laboratoire, avant la guerre, en Tunisie, en Algérie et au Maroc, et lui a montré l'œuvre de cet important service pendant la guerre : stérilisation des eaux potables, pansement des' blessés au poste de secours, protection contre les gaz as phyxiants, sérothérapie de la gangrène ga zeuse. Il a indiqué, enfin, les résultats obtenus dans la lutte contre la fièvre ty phoïde. Alors que dans les mois de décem bre 1914 et janvier 1915, on comptait au front 29.000 cas de cette maladie avec 5.000 décès, dès 1916, aussitôt la vaccination rendue générale, la fièvre typhoïde était devenue si rare que la mortalité n'était plus que 0,1 à 0,6 pour 100.000 hommes. Le Président a écouté avec, un grand intérêt •cet exposée et Mme sMiller and a tenu à raja-'\nLe professeur Vincent exposant l M. Milleranfl les résultats obtenus par le service de vaccination peler qu'elle avait elle-même confié son fils au professeur Vincent, pour être vac ciné-contre la fièvre typhoïde.\nEn taxi, les souverains danois parcourent Paris\nAprès avoir visité Londres et Paris, les souverains danois s'étaient, on le sait, ren dus à Rome. Hier ils en revenaient Le programme, à l'avance établi, ne compor tait pas un nouveau séjour parmi les Pari siens. Arrivant en gare de Lyon à 9 h. 30, le roi et la reine devaient/par la Cein ture, gagner la gare du Nord. Le protocole avait tout prévu, sauf le parisianisme bon enfant des souverains. Ils avaient deux heures entre leur arrivée et leur départ ; aussi estimèrent-ils plus agréable de consacrer cette courte mâtiné® à une visite dans Paris plutôt qu'à un voyage circulaire et monotone autour de la capitale. A peine leur train eut-il stoppé en gare de Lyon que le roi descendait de son wagon et aidait la reine à en faire autant. Cette dérogation au protocole établi n'étant nul lement prévue, les souverains se trouvè rent à peu près seuls sur le quai, les per sonnalités officielles ne devant se trouver qu'à la gare du Nord pour les saluer à leur départ. Stupeur des représentants du P.-L.-M., quand le souverain leur déclara qu'il aban donnait son train pour aller se promener en voiture dans Paris. Pas plus d'automo bile particulière que, de personnages offi ciels. Lés souverains s'en souciaient fort peu. Sortant de la gare, ils s'en allèrent à pied à la recherche d'un démocratique taxi, et quand ils l'eurent découvert ce qui ne fut pas chose très aisée ! se firent conduire, en compagnie de Mme Seherted. dame d'honneur, et du capitaine Dohlberg,, aide de camp, sur les boulevard, puis place Vendôme. Et tandis que la reine faisait divers achats dans quelques magasins de la rue de la Paix, le roi, tranquillement, se promenait sur le trottoir. Quand approcha l'heure du départ, le taxi les amena à la gare du Nord, où les atten daient le commandant de Vassogme, repré sentant M. Millerand ; M. de Fouquières, représentant le président du Conseil ; le maréchal Pétain ; la princesse Georges de Grèce ; M. Raux, préfet de police ; les membres de la légation et de nombreuses personnalités de la colonie danoise, qui offri rent à la reine de superbes gerbes de fleurs. Après s'être entretenus quelques instants avec les diverses personnes qui étaient venues les saluer, les souverains prirent place dans le wagon-salon du train royal italien, dans lequel ils étaient arrivés de Rome, et, tandis que le convoi s'ébranlait déjà, répondirent par un : « au revoir » aux vivats dont ils étaient l'objet!\nLe prochain budget de Paris dépasse le milliard\nM. Georges Lalou, rapporteur général, a déposé hier au conseil municipal son rap port sur le budget do la Ville de Paris pour 1921, qui se chiffre en dépense? à 1 milliard 183.032.949 fr. 41 et en recettes à 1 mil liard 013.032.949 fr. 41, présentant ainsi ; un déficit de 170.000.000. M. Lalou souli gne les résultats obtenus grâce à la sage politique financière préconisée par M. Au trand, .préfet de la Seine, d'accord avec le Conseil municipal et qui procurera, au 1\" janvier 1921, bien près de 407 millions de recettes de plus qu au 1\" janvier 1920. C'est là un total respectable et qui montre l'importance de l'effort consenti par les contribuables ou les prestataires des ser vicés municipaux et qui permet d'escomp ter une prompte restauration des finances de la Ville et le retour prochain à un bud get rétabli dans son équilibre normal. Pour couvrir le découvert actuel de 170 millions, M. Lalou escompte le ren.de ; ment de recettes à gréer provenant, pouç >\n","22 millions environ, du relèvement des taxes domaniales, balayage, ordures mé nagères, mâts décoratifs, motifs lumi neux, etc. ; 30 millions que l'on peut at tendre de la part revenant à la Ville sur le produit de la taxe sur le chiffre d'affaires ; 30 millions de l'établissement d'une taxe de séjour qui résultera du classement de Pa ris comme station de tourisme et un demi million provenant d'un relèvement de la taxe sur les chiens, qui serait portée à 15 fr. pour les chiens de garde, 20 fr. pour les chiens de chasse et 40 fr. pour les chiens d'agrément. Il ne resterait plus qu'un déficit de 87 millions environ que l'on peut espérer d'ailleurs voir plus tard couvrir par les plus-values des taxes éta blies- Aussi, pour faire face h ce découvert auquel viendront Ajouter le» dépenses de grands travaux et celles nécessités par le renouvellement du matériel nécessaire à 3a remise en état du domaine municipal, M. Lalou propuse-t-il d'avoir recours à des ressources d'emprunt. Le rapporteur général signale notamment la nécessité de poursuivre les opérations dont la réalisa tion a été interrompue par la guerre : Mé tropolitain, habitations à bon marché, dé veloppement des usines à gaz, etc. On peut, prévoir de ce fait un premier emprunt de 480 millions et un second de 305 millions, intéressant l'amélioration du domaine mu nicipal et dont il est donc juste de faire supporter la charge aux générations fu tures. A ce propos, M. Lalou annonce qu'il se propose de tenir compte, dans la me sure du possible, aux porteurs des titres des précédents emprunts de la déprécia tion que les cire-onstances leur ont infli gée et de leur offrir par les conditions du nouvel emprunt la possibilité d'un dédom magement.\nLe procès de la C. 6. T. est terminé\nLE JUGEMENT SERA RENDU LE 13 JANVIER\nC'est sur trois plaiddiries à l'allure de conférences d'institut de hautes études po litiques et socialês, que les débats du pro cès de la- C. G. T. ont été clos, hier. Le jugement ne sera rendu que le 13 janvier. Selon le programme tracé la veille, la plaidoirie de M* André Berthon a eu pour sujet le droit des fonctionnaires à se syn- doute, les tribunaux ont, à diverses reprises, dénié ce droit aux fonctionnaires. Mais aucune de ces décisions n'est devenue définitive, ijes amnisties n'ayant pas permis aux cours d'appel de se prononcer. D'où cette conclusion qu'en accueillant ces syn dicats, la C. G. T. n'a en rien violé la loi. La conférence de M* Ernest Lafont porta sur l'action morale de la C. G, T. : Cette action, dit-il, n'est pas politique. Elle a en vue la défense matérielle et intellectuelle de la classe ouvrière. Dans tous les pays du monde la même action s'exerce et nulle part elle n'a donné lieu à des poursuites. Enfin, M* René Bioch parla des consé quences de la dissolution. La dissolution ? Elle n'aboutirait qu'à la reconstitution, le lendemain même, d'une autre Confédération, la même. Et tout se bornerait à des inventaires en vue de la transmission du patrimoine de la Confédé ration dissoute. Or, ce que de tels inven taires peuvent provoquer de difficultés et d'incidents, on l'a bien vu lors des inven taires ' qui suivirent la dissolution des congrégations.\nL'incorporation de la classe 21\nLa commission sénatoriale de l'armée a examiné hier le projet de loi au recensement et à 1 incorporation de la ciasse 1921 : le texte voté par la Chambre a été adopté. M. Taul Strauss, désigné comme rap porteur, a reçu mission de déposer son rapport et de demander la discussion im médiate du projet au cours de la semaine prochaine.\nPremières représentations\n'Bs.vmssa.vce : La Matrone d'Ephèse, comédie en 8 actes, en vers, de M. Jacques Riehepin ; musique de scène de M. Tiarko Riehepin. Quelle grSce aura ta matrone Auprès de celle de Peirune ? Comment la rendras-tu nouvelle à nos esprits ? Ainsi s'interrogeait La Fontaine, avec bon homie, en reprenant, à son tour, le conte conté par Pétrone et Apulée, l'histoire ironique de cette veuve d'Ephèse, jurant aux mânes de son époux un deuil éternel, s'enfermant dans soh tombeau, et. par fragilité de nature, cédant pour tant, en dépit de ses lamentations, à un soldat qui, dans ce lieu funéraire, garde le corps d'un pendu. Pendant que le soldat oublie sa consigne, or. vole le corps du pendu, et, comme il en faut un. c'cpt ce mari tant pleuré que la veuve, tôt oublieuse de. ses larmes, lui laissera substituer. C'est la vertu des thèmes légendaires que d'offrir un point de départ à mille rêveries. Ils se plient généreusement à tous les caprices de l'imagination, et, pour anciens qu'ils soient, ils peuvent se renouveler On y met, du moins, ce que l'on veut. En traitant ce sujet avec une liberté narquoise, M. Jacques Riehepin, après un premier acte pittoresque et coloré, a fait l'apologie de la joie de vivre. Les ombres des morts sont-elles sévères aux fai blesses des vivants, puisqu'ils les connurent, et leur philosophie n'accepte-t-elle pas que l'amour soit la loi suprême ? Mme Cora Laparcerie a déployé dans le rôle de la veuve inconsolable et consolée sa verve abondante, à laquelle, par sa richesse de moyens, elle mêle le lyrisme d'une ardente interprète des poètes. Elle porte vaillamment tout le poids de la pièce. A côté d'elle, M. Hasti est, comme à son habitude, d'un comique original, et, dans une mise en scène ingénieuse, évoluent agréa blement M. Colin, Mmes Veniat, Praince et nombre de jeunes personnes dévêtues à l'an tique. Paul Ginisty.\nLA CHAMBRE A YOTÉ le régime des chemins de fer\nPOUR LES ABONNEMENTS DE BANLIEUE, ELLE A DÉCIDÉ D'ASSIMILER EMPLOYÉS ET OUVRIERS\nLa Chambre a terminé, hier, en deux séances du matin et de l'après-midi, l'examen du projet sur le régime des che mins de fer, et elle a émis sur ce texte le vote final qui donnera fobce d'exécution à la convention conclue entre l'Etat et les compagnies, dès que le Sénat se sera pro noncé. Au cours de cette dernière partie du dé bat, la question des transports des voya geurs de banlieue s'e&t posée dans toute son ampleur. Le principe, très clair et très simple, que M. Georges Aimond veut met tre à la base du régime des transports de banlieue se résume ainsi : « Des abonne ments de travail doivent permettre à tout travailleur d'aller chaque jour par chemin de fer de la résidence au lieu de son tra vail. » « Permettre aux travailleurs d'habiter en dehors des grandes villes », ainsi se carac térise, dit M. André Tardieu, la politique ferroviaire à appliquer à la bandieue des grands centres. A la suite d'interventions de MM. Léon Barbé, Thibout, Sibille, Nectoux et du mi nistre des Travaux publics, M. Le Trocquer, la commission rapporte un texte auquel se rallient MM. Georges Aimond et Tardieu, ainsi que le ministre des Travaux publics : Des abonnements spéciaux sur des itiné raires à fixer par le ministre des Travaux publics, dits abonnements de travail, en 3* classe ou en 2* classe sur les lignes qui ne comportent pas de troisièmes, seront délivrés à tout travailleur, employé ou ou vrier justifiant qu'il a à accomplir chaque jour le trajet entre le lieu de sa résidence et le lieu de son travail et retour. La Chambre adopte ce texte à mains levées, et le président de la commission du travail, M. Duval-Arnould, tire la conclu sion de ce débat : « La vérité, c'est que la question de l'aménagement de la banlieue au point de vue des transports est une des plus graves que l'on doive examiner si l'on ne veut pas faire une œuvre sociale vouée à l'avorteraient, » La Chambre examine ensuite les réduc tions de tarifs de transports proposées en faveur de certaines catégories de voya geurs. Elle précise, sur la proposition de M. Patureau-Mirand, que les familles nombreuses bénéficieront des réductions déjà accordées sur lés billets d'aller et retour, comme sur les billets simples, en portant* à dix-huit ans l'âge des enfants bénéficiaires. M. Maurisson, au nom du groupe des mutilés, fait voter Un amende ment qui porte à 50 0/0 la réduction de tarif pour les mutilés de 25 à 50 0/0 d'inva lidité et à 75 0/0 pour les mutilés de plus de 50 0/0 d'invalidité. M. Israël obtient l'adoption d'un amendement accordant un voyage gratuit, en 2* classe, chaque année, aux ascendants, veuves ou orphelins des militaires morts pour la France, inhumés dans les cimetières du front, pour se ren dre sur leur tombe. Un instant, M. Uhry anime ce calme dé bat en demandant à l'assemblée de déclarer qu'il y a incompatibilité entre le mandat de député et la fonction d'administrateur des compagnies. Son amendement est ren voyé à la commission du suffrage universel. La Chambre adopte encore deux textes, l'un de M. Duval-Arnould, instituant un tribunal arbitral pour juger les conflits entre les réseaux et leur personned, l'au tre de M. About, qui pose le principe de la péréquation des retraites pour le person nel des réseaux. Puis la Chambre adopte l'article 1\", qui approuve la convention et l'avenant par 405 voix contre 182, puis l'en semble du projet par 417 voix contre 188. Enfin, M. Loueheur obtient le vote d'un projet de résolution invitant le gouverne ment à apporter au plus tôt un projet de réorganisation du réseau de l'Etat.\nLA REINTEGRATION DES CHEMINOTS REVOQUES\nM. Fiori, au nom du groupe républicain socialiste de la Chambre, a t'ait une nou velle démarche auprès du ministre des Travaux publics en faveur de la réinté gration des cheminots révoqués à la suite de la grève. M. Le Trocquer a promis de saisir de la question le prochain conseil des ministres.\nUn comptable soulève 180 kilos d'une main\nC'EST LE RECORD DU MONDE AMATEUR\n■— - Hier soir, à l'issue de la réunion donnée à l'occasion de la distri bution des prix du con cours de 1* « Athlète à deux fins », Hcbanx, qui exerce la placide Srofession de compta le, et appartient à la Société Athlétique Montmartroise, s'est at taqué au record du monde amateur du sou ; levé de terre à une main, record qu'il déte nait déjà, du reste, par 175 kil. Le record pro fessionnel appartient à Maurice Deriaz, par 184 kilos, depuis le 2 no vembre dernier. Hobanx fit trois essais. Tout d'abord, il en leva, comme en se jouant, 176 kilos. La barre fut ensuite chargée à 180 ktlo3. L'athlète la souleva ; mais il ne put se redresser complète ment, ainsi que l'exige le règlement. Dans un second essai, il réussit enfin et fu tchaleureu sement applaudi.\nLES RESULTATS OBTENUS par le comité national du blé\nLe comité national du blé s'est réuni, hier matin, sous la présidence de M. J.-H, Ricard, ministre de 1 Agriculture. Au cours de celte séance, qui présenta le plus grand intérêt, les secrétaires des quatre sections constituant le comité ont donné communi cation de l'action méthodique poursuivie jusqu'à ce jour auprès de nos agriculteurs et des résultats encourageants qu'elle a produits. A l'issue de la réunion, M. J.-H. Ricard a bien voulu nous communiquer ses impres sions sur cette très intéressante réunion du comité national du blé. Je ne vous dissimulerai, nous dit-il, toute ma satisfaction et toute ma joie. A vrai dire, lorsque je provoquerai la consti tution du comité national du blé, j'éprou vai quelqu'inquiétudc sur l'efficacité de ses travaux. Les résultats que nous venons d'enregistrer prouvent combien son œuvre a été féconde. En 1921, ses efforts et son influence s'élargiront encore.\nL'arrestation à Aiençon des deux auteurs du crime de l'avenue d'Orléans\nLe Petit Parisien a annoncé hier l'arrestation à Aiençon des deux bandits qui, le 8 juillet der nier, 52, avenue d'Orléans, assassinèrent Mme Amelie Dumaytre, la domestique de deux eceurs, Mlle Capron et Mme veuve Barthélémy. Ces deux criminels, Armand Farges, dit Lu cien Boyer, et Robert Ricard, dit Brossard, ont été ramenés à Parié La façon dont la police est parvenue à iden tifier Farges mérite d'être racontée : Les deux sœurs sont des personnes fort cha ritables, dont la bienfaisance absorbe une no table partie des ressources. Toutes deux se souvinrent d'avoir protégé, il y a une dizaine d'années, un petit individu « à tête de fouine ■>, qu'elles mirent finalement à la porte lorsqu'elles apprirent son arrestation dans des conditions dénotant les plus mauvais instincts. En 1912, le jeune homme revint ce pendant chez Mlle Capron, qui habitait alors 57, avenue d'Orléans. Il fut éconduit par Mme Dumaytre, qui lui trouva « l'œil mauvais » et ajouta triste pessentiement : - Il fera sans doute un mauvais coup quel que jour 1 Or, une heure avant le crime, le concierge du 57 avait reçu la visite de deux individus, dont l'un répondait au signalement du jeune chenapan. Ils s'inquiétèrent de « la grand'mère » car c'est ainsi qu'on appelait la sœur ainée de Mlle Capron, aujourd'hui décédée. La nou velle adresse des bienfaitrices leur fut donnée. On connaît l'usage qu'ils devaient faire de cette indication. La police, ainsi aiguillée, fit des recherches au service anthropométrique, et la photogra phie de Farges fut montrée aux témoins.- On apprit en rnêmo tomps que, ancien chas seur d'Afrique, il avait déserté pendant la guer re, s'était rendu au Brésil, avait demandé à entrer au service du contre-espionnage, puis, rapatrié en France, avait déserté A nouveau et s'était sauvé en Algérie. Le signalement du bandit, fut inséré au bul letin du service d'identité judiciaire et son ar restation à Aiençon fut aussitôt signalée au Juge d'instruction Drapier. Quant à Ricard, il fut appréhendé en même temps que son ami.\nL'escroquerie au mariage\nUne Parisienne de vingt-deux ans, Mlle An gehna Anger, était allée, l'automne dernier, à Marseille, pour y « faire une saison » en qua lité de modiste. Là, elle ne tarda pas à se lier avec un employé de bureau, Etienne-Marius Ellena, domicilié chemin Saint-Just, et les deux amoureux décidèrent de se marier à Paris, le plus tôt possible. Mlle Augeiina fit des emplettes nombreuses pour se constituer un trousseau, et relira '1.500 francs de la caisse d'épargne- Donc, oes jours derniers, les fiancés arri vaient en gare de Lyon. Au débarcadère, Ma rius Ellena représenta à la modiste que Paris « fourmille de pickpockets », et qu'elle agirait prudemment en lui confiant son porte-monnaie. En même temps, pour lui éviter une longue attente, il la pria de lui remettre son bulletin de bagages. Allez vite dans votre famille, lui conseillâ t-il, je Vous rejoins dans une heure. Le Marseillais retira aussitôt la malle ét les valises, et reprit aveo elles le chemin de sa ville natale, ou il fit cadeau, à sa femme légi time, du trousseau de la naïve fiancée. Puis, en compagnie de Mme Ellena, il s'en vint visiter la capitale. Le couple se disposait à retourner dans le Midi, lorsque M. Guillaume, commissaire à la police judiciaire, arrêta le galant Marius et l'envoya au .dépôt, sous l'inculpation d'escro querie. Sa femme a été laissée en liberté.\nON A PATINÉ HIER EN BANLIEUE\n■Les fervents du patin ont éprouvé hier une joie qui sera malheureusement pour eux de courte durée, car la température s'est élevée sensiblement et le dégel a commencé dès les premières heures de l'après-midi. Ils ont pu se livrer à leur sport favori sur diverses pièces d'eau de la banlieue parisienne ; les pistes des lacs du bois de Boulogne leur sont, toutefois, restées interdites, l'administration n'ayant pas jugé suffisante l'épaisseur de\" la glace.\nLES BONS DE PAIN A PRIX RÉDUIT\nLes personnes qui bénéficient du pain à orix réduit sont invitées à retirer de nouvelles fouilles de coupons à la mairie de leur arrondis sement de S heures à 18 heures, et aux dates ci-après, selon la lettre par laquelle commence le nom de chaque intéressé : Le lundi, 20 dé cembre. letires A B C ; lé .mardi 21, D. E. P. G H ; le mercredi 22, I J K L M ; le jeudi 23, N O P Q R ; le vendredi, 24, S T U V W X Y Z.\nLe congé du Nouvel An dans les écoles primaires\nAux tenues du règlement des écoles primaires rte la Seine, le congé du Nouvel An comprend le l\", le 2 et le 3 janvier. P6ur « bloquer » avec ce congé le jour de congé hebdomadaire, le ministre de l'lnstruction publique a décidé que cette année le 3 classes du vendredi 31 décembre seraient avan cées et portées au jeudi 30. De cette manière, les petits écoliers viendront en classe le jeudi 30 et leurs vacances, commencées le vendredi matin 31 décembre, se termineront le mardi matin 4 jan vier.\nLe fifs de M. Raymond Duncan disparaît mystérieusement\nM. Raymond Dun can, 21, rue Bona parte, a signalé à la police que son ills Mettalkas, âgé de 15 ans, avait mystérieu sement disparu de puis vendredi soir, vers six heures. Le jeune garçon avait été envoyé par ses parents faire quelques courses (ia<ns le quartier. II devait se rendre tout d'abord chez un con- J liseur, voisin de l'ate lier de son père, puis dans un grand magasin d'alimentation de la rue de Rennes. Chez le confiseur, on se souvient de l'avoir vu, mais il ne parut pas au magasin d'alimentation. M. Raymond Duncan, que nous avons vu hier, ne sait que penser de la disparition de son fils. Il y a quelques jours, Menailkas, met tant à profit notre absence, alla rejoindre quelques camarades d'une école d'archi tecture du quartier ; il rentra en retard et fut réprimandé pour ce fait II promit de ne plus recommencer. Des événements tel lement effroyables sont survenus dans ma vie que j'ai peur d'apprendre un nouveau malheur... Le jeune Menalkas est vétu d'une tuni que de lin écrn, recouverte d'une casaque vert olive et d'un châle de laine blanche avec broderies de soie blanche. Il a les jambes nues et est chaussé de sandales. Ses cheveux, qu'il porte très longs, sont coupés à hauteur des épaules. Sa taille est de 1 m. 55 environ, et ii a les yeux bleus avec de très longs cils.\nCHEZ LES CHEMINOTS\nLes cheminots de la région parisienne ont tenu, hier, à la Bourse du travail, un meeting à l'issue duquel un long ordre du jour fut adopté. Dans cet ordre du jour les cheminots s'élè vent contre le projet gouvernemental de réor ganisation des chemins de fer. Ils réclament la réintégration des spécialistes et techniciens révoqués, assurant que c'est là le seul moyen d'éviter les accidents et d'améliorer le régime de l'exploitation ; ils décident, au surplus, de poursuivre une action pour aboutir à ces réin tégrations. Les cheminots se prononcent égale ment contre l'application des échelles de trai tements et du statut du personnel, où ils ne retrouvent pius, disent-ils, les avantages qu'ils attendaient. Enfin, ils nient la baisse du coût de la vie, et décident de soutenir la demande d'augmen tation de l'indemnité de cherté de vie formulée Sar le cartel des travailleurs des services pu iics.\nDe leur côté, les cheminots du réseau de l'Etat, mécontents, eux aussi, de la nouvelle échelle de salaires et des nouveaux règlements ont fait remettre à leurs chefs de service une protestation aux termes de laquelle ils s'élè vent contre : 1® la méthode employée pour noter le personnel ; 2® le pourcentage établi ; 3° la mise en application de certains ordres du jour qui ne furent pas discutés par la déléga tion du personnel, conformément à l'article 48 du statut ; 4® l'attribution de la gratification (prime de gestion) au personnel. Les délégués des cherhlnots de l'Etat refu sent de s'associer à l'administration pour l'ap plication de « toutes ces mesures restrictives » et déoident de ne siéger dans différentes com missions prévues au statut que lorsque la com mission d'arbitrage aura repris ses travaux pour établir une échelle et un statut en accord avec le personnel représenté au sein de cette oommissjon par la B'édération nationale des tra vailleurs des chemins de fer.\nD'autre part, la commission exécutive fédé rale des cheminots, émue par la teneur d'un ordre du jour voté par le congrès socialiste de la Seine, rappelle que la fédération n'a ja mais cessé de réclamer la nationalisation des chemins de fer, et confirme que le projet dé fendu à la Chambre des députés par M. Blum a été élaboré par le conseil économique du tra vail de la C. G. T., en plein accord avec les re présentants des cheminots ; elle affirme qu'elle continuera à vulgariser par sa propagande, jointe à celle de la C. G. T., ce projet de natio nalisation dans le pays.\nEboitiement dans une carrière de Montrouge\nUN MORT UN BLESSE Un grave accident s'est produit, hier matin, dans une carrière à ciel ouvert située voie des Charbonniers, à Monlrouge, non loin de la nou velle ligne de chemin ae fer. Une équipe de -terrassiers procédait, en cet endroit, à Ta démo lition d'une butte de terre, lorsque se produisit un éboulement dans lequel furent ensevelis deux ouvriers parisiens, MM. Johanny Besse, trente-trois- ans, 16, rue d'Alembert, et Albert Borde, vingt-neuf ans, 21, rue Ducouédic. En dépit, de la hâte fébrile avec laquelle fu rent menés les travaux de sauvetage. M. Besse avait succombé à l'asphyxie lorsqu'on réussit à le dégager. Plus heureux, son camarade put être retiré en temps utile et, à moins de complications, il semble que les contusions multiples dont il est couvert n'auront pas de suites fâcheuses. j\nAUX HALLES i HIER (\nHausse sur la volaille ; et le beurre. i Baisse sur le veau, le \\ porc et le poisson.\nBaisse de 1 tr. par kilo sur les qualités secondaires du veau et de 0 fr. 20 sur le porc. Arrivage Important 108.000 kilos et vente active au pavillon de la volaille. Hausse sur la dinde (Io.fr. 50 à 15 fr. le kilo) ; l'oie en peau (8 50 a 10 50) ; le lapin (9 50 à o 80> ; le lièvre (17 a 32 fr. la pièce), et le faisan (14 a 30 fr.). Très ratbles expéditions au pavillon des légumes, où beaucoup de produits sont arrivés gelés. Ceux qui étalent en bon état restaient a des prix très élevés. Baisse sur les navets de la région parisienne, plus abondauts (25 a 64 fr. les 100 kilos). La hausse des beurres commue. On cotait les eha rentais de 17 60 à 18. moyenne 17 80 le kilo, et lés malaxés normands de 14 50 à 17 8.0, moyenne 17. Baisse sur le- poisson. On vendait, an kilo : carre lé l, 2 à 3 ; hareng, g 75 à 1 25 ; merlan ordinaire. i 50 a 3 ; raie, 1 a 2 50.\nCHRONIQUE JUDICIAIRE\nL'ACCOUCHEMENT DE LA HEINE DRAGA DE SERBIE Lorsqù'en 1900, 1$; reine Draga de Serbie crut qu'elle allait accoucher, elle m mander, par dépê che, un spécialiste, le docteur Caulet, qui, pour son déplacement et ses soins, restés d'ailleurs sans ré sultat, réclama 30.800 Mires d'honoraires. La reine Draga ayant été depuis assassinée, ainsi que son mari, et la dynastie des Obreriovttch ayant été détrônée, le docteur caulot lut-mêtnc étant mort, les héritiers assignèrent, en paiement de ses honoraires, la reine Nathalie, veuve du roi Milan et belle-mère de la reine Draga. La reine Nathalie invoqua la prescription, qui fut, en effet, déclarée acquise par le tribunal de la Seine. Les héritiers ayant fait appel, le procès s'est de nouveau plaidé, hier; devant 13 première chambre de la cour, qui a remis son arrêt à huitaine. LE BOUQUET DE Mlle RENOUARDT L'incident du bouquet de violettes... A la crème de chocolat, destiné a Mlle Jane Henouardt, et reçu, des mains du camelot Pisvln, par Mlle Marlon, une amie à qui, pour la circonstance, Mlle Renouardt avait cédé son rOIe, s eu son épilogue devant le tribunal de simple police. Le camelot Plsvin qui, le l« Janvier, à l'entrée du théâtre des Capucines, avait présenté le bouquet saupoudré, ne s'est pas présenté. Pas davantage Mlle Renouardt, qui s'était portée partie civile. Et c est mt défaut que le camelot a été condamné , lP UT , s <,e l )rl50n et 6 francs d'amende, pour avoir, dit le Jugement, fait un geste de violence dans la direction de Mlle Marlon. LA VENTE DU TABAC DANS LES CAFES ET RESTAURANTS La /vente du tabac daivs las cafés et restaurants sinon autorisée, du moins tolérée, mais à deux conditions : d'abord que les prix ne soient pas ma jorés, ensuite que le tabac vendu provienne du débit le plus voisin. Or, M. Bameaud, concessionnaire de la limonade rte du oauimont-Palace, vendait son tabac avec une majoration de 25 A 80 0/0, et il s'était procuré son tabac, non au débit le plus voisin, mais A la liqui dation d'un Foyer du soldat établi, 11 est vrai, du rs,t? i? î u « rre > son propre établissement. II était donc, hier, poursuivi devant Ja dixième chambre, a la requête de la Régie. Après plaidoirie de M\" Albert Meurgé pour la Ré gie, de M* Audré Hesse et de M* Colombel, le tri bunal a mis hors de cause M. Oaumont, mais 11 a condamné M- Bameaud â deux amendes : l'une de 100 rrancs, l'autre de 610 francs au bénénee de la Régie, et A la confiscation du tabac saisi, environ ♦7 KliOS.\nLa troisième chambre de la cour a connrmé le Jugement du tribunal de commerce, qui ordonnait la vente éventuelle aux enchères publiques du re liquaire de Benvenuto Cclllni, acheté par l'anti quaire Lovengard, au monastère te Sanu-Clars Le commandant Delafon, chef du camp d'aviation du Bourget, dont le mobilier, déposé pendant la guerre au garde-meuble Verdler, avait été vendu dans les conditions que nous avons relatées, a ob tenu, de la cinquième chambre, 15.000 francs de dommages-intérêts, après plaidoiries die M\" Ch. Ma thiot et ChAtenet.\nGARANTIE DE BAISSE\nLa 10 HP Citroën vendue avec garantie de remboursement de la différence de prix en cas de baisse. Après une trop longue période de haus ses sans cesse renouvelées, la valeur des matières ouvrables, les prix des objets de luxe, et aussi ceux des produits de pre mière nécessité, semblaient stabilisés à des cours extrêmement é'evés et malheureu sement inaccessibles pour beaucoup. Fatigué par ces ascensions continues vers un maximum jamais atteint, l'acheteur avait pris la décision d'attendre, se réser vant pour l'indispensable, espérant provo quer ainsi, du reste, un mouvement de baisse générale. Il en était résulté une lutte entre produc teurs et Consommateurs, laquelle lutte me naçait de devenir un danger pour le com merce et l'industrie. Cependant des initiatives se montrèrent ; les Usines Citroën subordonnèrent leur baisse au nombre des acheteurs : et aus sitôt les commandes affluèrent et les réduc tions promises furent accordées. Ainsi était réalisée la collaboration nécessaire entre le client et le constructeur.\nII s'agit de maintenir cette collaboration Car nombreux sont encore ceux qui ont un besoin immédiat d'une automobile pour l'exercice de leur profession. Cependant ils hésitent, ils n'achètent pas encore, ils atten dent une nouvelle baisse dont, malheureu sement, il ne peut être question actuelle ment. Pour encourager les clients à passer da suite leurs commandes, les Usines Citroën annoncent aujourd'hui leurs nouvelles con ditions de vente, réservées aux clients rési dant en France depuis six mois. Les voici : Tout client passant commande à dater de ce jour et avant fin janvier 1921 sera ga ranti contre la baisse aux conditions sui vantes : Il sera remis à tout acheteur, à la livrai son de son véhicule, un bulletin garantis sant le bénéfice des baisses futures. Ce bul letin donnera lieu, le cas échéant, au rem boursement, à partir du 1\" juillet 1921, de la différence entre le prix de catalogue en vigueur à la livraison, taxe de luxe déduite, et le prix de catalogue le plus bas appliqué au 30 juin 1921, sur des voitures de même type et de même carrosserie éga lement taxe de luxe déduite. Voici une initiative nouvelle qui déci dera beaucoup d'acheteurs, non pas indécis, mais en attente. Et il est heureux que cette formule s'appiiquo d'abord à une voiture comme la 10 HP Citroën, consacrée par 15.000 voitures en circulation et dont l'éco nomie a été établie péremptoirement par le- Concours de consommation du Mans qui a classé la 10 HP Citroën première pour la plus faible dépense par vovageui. Rappelons que les prix de vente actuels de la 10 HP Citroën sont les suivants : Torpédo 4 piac-es. .. 15.900 (taxe de luxe I.SSO comprise) Torpédo Sport. ... 20.000 2.000 Conduite int 3 places. 10.000 1.900 Conduite int. 4 places. 24.000 2.400 Coupé de ville. .. . 22.500 2.250 Camionnette type taxi transports .... 13.800 (sans taxe de luxe) Voiture de lisraison. . 14.600 Tous renseignements seront envoyés sur demande par les Usines Citroën, 143, quai de Javel, à Paris et par tous les Conces sionnaires de France.\nFermeture du Salon de Bruxelles\nLe Salon de Bruxelles, qui,ferme aujourd'hui ses portes, a été un nouveau succès pour ta marque Hispano-Suiza. De nombreuses com mandes de son châsses 6 cylindres ont été pas sées par des notabilités sportives et industriel les de Belgique. Déjà, à la su/te du Salon de l'Olympia, Son Altesse Royale le prince de Galles a passé commande d'un châssis. Ce succès commercial est, bien justifié par les résultats, constatés pendant la guerre, du type de moteur dont dérivé celui du châssis exposé et qui vient encore de s'attribuer, aveo Saai-Lecointe, sur Nieuport-Hispano 300 HP. le record du monde de vitesse en accomplissant 323 kilomètres 043 à l'heure.\nÉCHOS\nLes obsèques de M. Paul OUendorlï ont eu lieu hier, à deux heures, au cimetière Mont martre, au milieu d'une très nombreuse assis tance. MM. Georges de Porto-Riche et Adolphe Brisson ont rendu, en termes émouvants, le dernier hommage à l'œuvre littéraire du re gretté défunt.\nUne prise d'armes aura lieu jeudi prochain aux Invalides pour mue remise de décorations.\nL'ORFEVRERIE ES PLAQUE . KIRBY •> est aussi durable que celle en argent contrôlé, Pour un cadeau original, le choix est facile à faire chez « KIRBY, BEARD & C ttd », 6, rue Auber, Paris.\nNe jetez plus vos pots de crème vides, mais garnissez-les de Crème sans nom de la Royale (préparation de beauté parfaite et qui tient bien la. poudre). Ne se vend qu'au poids : 0.5Q les 10 gr. En boites de 50 f„ 25 t., 12.50, 6 t. et 3X3. Feo dans le monda entier cont, remh., titnb. ou mandat. La Royale, 16 bis, rue V.\"vienne. Paris.\nOn parle beaucoup maintenant de VUisloir* de la Nation française, publiée seus la direc tion de M. Gabriel Hanotaux, dopt le suoeèé est sans précédent. Lo second volume, magni fiquement illustré, va parailre. Ce sera l'His toire politique, des origines à 1515, de M. Im» bart de la Tour. Un prospectus spécial aveo une splendide planche en couleurs vient d'èira édiil à cette occasion. Tous les lecteurs vou dront avoir cette bolle composition, rut lobé sera adressée sur leur demande à la Ltbraifia Pion, 8, rue Garanciire, Paris., Les premier* souscripteurs à ce grand ouvrage recevront ce second volume au commencement de janvier (vo lumes brochés) et fin janvier (voTumès rMiés),\nSportifs pour les records, championnats, co des et calendrier de tous les sports, ayez sur votre table ou dans votre poche Atmanach Sportif Bessonneau illustré 192 t. En vente, 5 fr., chez les pricipaux libraires marchands d'ar ticles de sport et 29, r. du Louvre, Paris (1\").\nLES TAPIS \"A LA PLACE CLICHY\nMardi 21 décembre pour la période des ca deaux et étrennes, la Place CUcky soldera avec des rabais très importants un grand nom bre de tapis d'Orient, ayant, figure dans des Expositions ou des décorations de théâtres. Belles occasions en oarpet+es-et-moquettes. Voir le rayon de meubles, anciens, et .tapisseries.\n70.—Feuilleton du Petit Parisien du 19-12-1920\nLe Secret de Barberine\nPAR JULES MARY\nSEPTIÈME PARTIE\n£LA GARDE AD RHIN\nI (suite) Il se voila le visage et des larmes paru rent entre ses doigts. Oui, fit Didier, je sais... je sais... le monde en fut épouvanté... Calme-toi et continuons de raisonner comme s'il ne s'agissait pas de la femme\"; qui possédait tout ton amour... Je précise... pardonne moi de parler froidement... La comtesse n'a pas dû épargner l'argent pour sauver De nise, et la somme offerte à Pinkhof devait, on peut l'affirmer sans savoir, représenter une fortune... Certes 1 Fortune qui a échappé à Pinkhof du fait de l'intervention de Sommerfeld... Par conséquent, j'ai le droit de conclure que Pinkhof ne porte pas Sommerfeld dans son cœur... et que si l'occasion d'un mauvais tour s'offrait au policier... il n'hésiterait pas... Ces Boches ont la rancune vissée au cœur... Or, Pinkhof, qui a commis la mala dresse de se faire pincer à Bruxelles, grâce à Martial, est toujours sous les verrous, et il peut y envisager, en toute certitude,\nCoovrigfct ta Jules Mary, 1820. Tous droits <l9 -reproduction et de traduction réservés peur tous pays\nl'éventualité de cinq ans de prison, au bas mot... Il ne nous serait pa3 impossible de te voir... Parbleu ! Et voilà justement où je voulais en venir... Le voir !... Et nettement, sans ruser, lui poser la question... « Pou vez-vous, voulez-vous nous aider à trou ver la piste du capitaine Sommerfeld? » Il y a gros à parier qu'il nous aidera... Oui... ton idée est excellente... Dès lors, départ demain pour Bruxelles... démarches au Parquet... auto risation de nous aboucher avec le prison nier, après quoi... Après quoi en route pour l'Allema gne... Jean Lebrun serra les poings. Et je n'en reviendrai qu'avec ce mi sérable... parce que, vois-tu, ami, j'ai conçu le projet... pour le châtiment de... de... Il s'arrêta... pendant que Didier le con templait avec pitié. Plus tard, plus tard je te dirai... Et tu consentiras, j'en suis sûr, parce que ce sera justice... Et le monde entier aussi dira que c'était justice !... Ils n'attendirent pas, et le lendemain dans la soirée ils étaient à Bruxelles. Leurs démarches commencèrent le jour suivant. , , Ils obtinrent sans trop de difficultés l'au torisation de voir le prisonnier, et sans perdre une minute coururent à la prison. Un quart d'heure après Pinkhof était amené au parloir. . Ni Didier, ni Lebrun n'avaient eu à in tervenir dans son procès. Le policier se trouvait en leur présence pour la première fois. i , Il dit, Jrudementl * i '\nJe ne vous connais pas... Qu'est-ce que vous voulez 1 Je m'appelle Louis Didier, mais mon nom ne vous dira rien, je suppose En effet... Le nom de mon ami vous sera plus familier et sonnera de façon plus «désa gréable à votre oreille... Jean Lebrun, le mari de Denise Lebrun. Malgré son assurance arrogante, que sa condamnation récente n'abattait pas, Pin khof fit un geste de recul et sa large figure bouffie prit une couleur de terre. Puis se calmant ; Eh bien 1 je répète... Qu'est-ce que vous voulez de moi ? Un service qui ne vous coûtera pas... et que nous vous demandons pour une cause qui ne sera pas pour vous déplaire... Il faut que je comprenne... Il s'agit du capitaine Karl Sommer feld, du bureau politique. Les petits yeux de Pinkhof s'animèrent d'un regard aigu. Après ? Nous savons que vous avez eu à vous plaindre de lui... Après ? Il a eu envers d'autres dc 3 torts plus graves... qu'il faut qu'il paye... Après ? Et nous avons résolu, moi par amitié pour Lebrun, et Lebrun par juste ven geance, de les lui faire payer... Après ? répétait 1 autre sur un ton brutal. , ... Vous pouvez nous épargner des de marches et du temps perdu. Comment le pourrais-je ? Savez-vous ce qu'est devenu Sommer feld i\nPas le moins du monde. Vous n'avez pas d'intérêt à le prendre sous votre protection et à le sauver par un mensonge... —• Je vous .jure que j'ignore où vous le trouverez 1... L'armée allemande est désor ganisée, par tronçons vaguant un peu par lout... une partie des officiers licenciés... l'administration militaire dans un désordre absolu, suite naturelle de notre défaite... Où est le capitaine Sommerfeld ? Que fait il ? Est-il toujours sous les drapeaux ?... N'a-t-il pas donné sa démission ? Où s'est ii réfugié ?... Ainsi, pas un point de repère ? Comme vous le disiez tout à l'heure, je n'ai aucun ménagement à garder avec lui... Il m'a fait manquer une jolie affaire... Donc, je vous donnerai le seul renseigne ment que je possède... Sommerfeld, qui est Îiche d'un héritage qu'il a fait pendant la uerre, est allé peut-être se reposer et prendre possession d'un de ses nouveaux domaines... à Gelhausen, en Brandebourg... Tentez le voyage, si ie cœur vous en dit, et vous en apprendrez plus que je n'en sais. DidieP et Lebrun n'essayèrent pas d'in sister. Ils comprenaient que Pinkhof n'en dirait pas davantage. II Ils consultèrent des cartes, se renseignè rent. Il y avait plusieurs Gelhausen en Allemagne, et deux, entre autres, dans la Prusse occidentale. Mais Pinkhof. du pre mier coup, avait eu soir de spécifier qu'il s'agissai' du Brandebourg, et 1? carte indi quait en effet, une bourgade et un château aux environs de Stettin, aux confins de la Poméranie. _ C'est au diable 1 murmura Didier, et\ndans le plus mauvais pays de la Prusse... Heureusement que je parle l'allemand avec l'aisance d'un Boche pur sang... Mais toi ? Moi, je n'en comprends pas un mot mais, dans ma jeunesse, j'ai travaillé long temps dans une ferme des Flandres belges et je baragouine un peu le flamand— — Ça va bien... Nous nous ferons passer pour Hollandais. Avec un peu de chance, on n'y verra que du feu... Maintenant, éta blissons nos plans... Longuement ils s'entretinrent, exami nant sous toutes ses faces la situation, pleine de périls, dans laquelle ils allaient se jeter tête baissée... Après quoi ce fut Lebrun qui résuma : Nous ne pouvons nous promener là bas qu'avec des papiers bien en règle et un passeport dûment établi. Tout cela se fa brique, je le sais bien, et rien ne m'in quiète. Mais quelle raison aurons-nous de voyager dans le Nord de l'Allemagne? Nous ne pouvons pas nous présenter comme des touristes— C'est un peu tôt, et en outre tout le monde sait qu'en Brandebourg, on ne va guère chercher des distractions- Mais il semble naturel que des voyageurs y passent, dès maintenant, pour rétablir les relations commerciales d'avant-guerre entre l'Allemagne et la Hollande. La Hol lande ne paraîtra pas suspecte aux Boches. Elle leur a été. pendant les hostilités, d'un secours assez efficace et leur a donné les moyens de fabriquer leurs explosifs, et, en outre, les a fortement ravitaillés, au dé triment des braves gens qui se faisaient trouer la peau plutôt que de porter le cas cue à pointe... Le Brandebourg, on nous l'a dit, est un pays qui abonde en fabri ques de tissus et en filatures. Donc, ce qu'il\nnous faut, c'est la représentation régulière d'une maison hollandaise de- la Haye, d'Amsterdam ou de Rotterdam, par la quelle nous serions mandatés pour faire des affaires en Prusse... Est-ee impossible? Non, et je vais te tranquilliser... Je cpnnais à Rotterdam une fabrique d'ori gine française, devenue hollandaise depuis la Révolution, dont les directeurs ont en Franee des attaches de famille... Je no ju rerais même pas que je ne suis pas un peu cousin avec» eus. à la mode de Bretagne.., Laisse-moi faire. Je partirai pas plus tard que demain... Et quand je reviendrai, nous serons si bien tous les deux Hollandais de la tête aux pieds que tu ne me reconnaî tras pas et que je ne te reconnaîtrai plus... Il était à Rotterdam le lendemain! Les démarches furent assez longues et méti culeuses. Huit jours après, seulement, Di dier rentrait à Beile-Feuille. ' Et jetant son portefeuille sur la lourde table de la cuisine, le long des bords de laquelle couraient les encoches marquées par Denise, dévouée et martyre, il dit : Tout est en règle pour loi et pour moi... Pour moi, ce fut facile... Mais pour toi, dame ! tu étais absent... Un demandait à te voir... Il a fallu le grand jeu... N'oublie pas de coller ta photo dans le coin, là. à gauche de ton passeport... La maison Ho ven-Jucourt, Jucourt pour la France et Hoven pour la Hollande, a bien fait les cho ses... J'y comptais... Ils hâtèrent leurs préparatifs de départ et trois jours ne s'étaient pas écoulés qu'ils roulaient dans le train qui, lentement et comme .à regret, les emportait au fond de l'Allemagne. s J\" ' (A suivre.)\n> 2\nLa Petit Parisien\nPApprsnez sur pisoe ou paz CQp'retpondânc* STÉNO-DACTYLO I LU TOUS aimant au EUtHsiemesta OAMET-BUFFEREAU J mtm 96, Ru* de Rivoli, PARIS, • rsoeauuu cuves HKT MEILLEUR ET BIEN MOINS CHER QUE LE LAIT CONDENSÉ i m faLESC C est avoir toujonra <m LAIT chez soi INSTANTANEMENT vous obtenez avec IELESCA une EXQUISE TASSE du CHOCOLAT AU LAIT ÉTUI-TASSE :Ofr. 35 /Un \\ / oeuf \\ / valeur \\ [alimentaire] 190 calories/ CHOCOLAT AULAIT.v ( ELESCA Jj, 0 fr. 85 0 fr. 35 Plus nourrissaut qu'un œuf Deux fois 7 moins cher SITUATION LUCRATIVE INDEPENDANTE et ACTIVE, pour les deilx sexes, pa» l'Ecole Technique supérieure rte Représentation. 58 bu. Chaussée-d'Antln, Paris, fondée par des industriels. Cours oraux et par correspondance. Brochure gratte. LeTiWé^PSïïâien bit HBI rotr rTnct pu jocmai »s nom . .. IS-18-20-22, nie d'Enghieo - PARIS (10* Arrondissement) TtLtraosn : Gutenhera 02.78 02.75 15.00 Anaracs TtLtomrmQQ» : PETIT3IEN-PARIS ABONNEMENTS 8 moto 0 mole Isa Mne et Belne-et-Otoe ij.so je. , »», , Pranœ et Colonies 13. . 25. , ta. • Etranger 18. • se. • «4. • Changement iTcdrmr. 0.75 crntima Compte chèques postaux n« 2287. Paria 110\" arrondh La publicité est reçue « I'OFFICE D'ANNONCES 29. Boulevard des Italiens. Paris Tdlénhone (lut. 17.09\n","DERNIERE HEURE\nUs Allumais demandent. à Brodes la mis» à traité de Versailles ■ i 1 ■■\ni/ —■ — Bruxelles. 18 déc (dép. Petit Parisien.} On pouvait espérer que la période des jérémiades avait été terminée par le dis cours de M. Bergmann hier malin, mais il semble qu'il n'en est pas ainsi, puisque les Allemands qui se sont succédé aujour d'hui ont repris l'antienne connue sur la trop grando vigueur du traité de Versailles. Comme à Spa, on dirait que certains tre eux ont l'espoir d'accrocher ici une re vision du traité de Versailles 3ur la ques tion des réparations. M. Lesuire s'est appliqué à démontrer que les clauses économiques du Traité de paix rendaient dilficile, sinon impossible, le relèvement de. l'Allemagne. C'est aux sé questres et à la situation des biens alle mands à l'étranger que s'en est pris, avec la manière aimable et douce qu'on lui connaît, le, docteur Melchior. Quant à Si. Cuno. il a plàidé sous l'égide de la vieille formule impériale : « Notre avenir est sur la mer ». et il a prétendu prouver qù'en enlevant à l'Allemagne sa marine marchande, on l'avait mise dans l'impos sibilité de se relever. : Enfin. M. von Strauss a abordé un sujet particulièrement délicat : la question sou levée par la dernière note allemande sur les dettbs de i'Empire aux offices de compen sation. .... Otï a donl- passé toute la matinée a en tendre la thèse allemande sur la nécessité de. reviser le traité de Versailles. Répétons le, ce n'est pas pour cela que l'on est a Bruxelles ; si' l'on ne doit pas considérer ee temps comme perdu, si l'on doit enten dre encore les insinuantes suggestions alle mandes, il vaudrait mieux carrément re tourner chacun chez soi. Héuéeusement; les alliés sont décidés à faire une autre besogne que celle en faveur de quoi viennent de plaider ces quatre avocats de mauvaise cause. Ils trouveront de quoi leur répondre et notamment dans l'excellent, rapport Solvay, dont je vous ai parlé déjà. Mais les délégués alliés croient qu'il y a mieux à faire; c'est pourquoi, au cours de leur réunion privée, ils ont chargé certains d'entre eux d'entamer les pourpar lers dotal-on avait dès hièr admis le prin cipe. Pour résumer les impressions de la pre mière semaine, disons qu'on a piétiné sur le sol, mais qu'on s'apprête, tout de même, semble-rt-i!» a pénétrer dans le domaine épineux des réparations. Richepicrre.\nLe \"Home rule\" revient devant la Chambre des communes\n; Londres, 18 dêc. {dép. Petit Parisien.) ; La Chambre des communes, qui a siégé aujourd'hui samedi, par extraordinaire, a repris la discussion au Home rule bil'l, de retour de la Chambre des lords. Parmi les amendements examinés et, rejetés, il en est un qui mérite d'être signalé, en raison de l'influence qu'il pouvait avoir sur le succès ou l'insuccès définitif du bill ; il a provo qué l'intervention du premier ministre. La Chambre des lords stipulait, dans un article modifié par elle, que si le sud de l'lrlande refusait le Parlement que lui offre la loi en cours d'élaboration, il serait gou verné dorénavant comme colonie de la Couronne, à moins que, durant les deux années qui suivront la promulgation de la loi, les deux Chambres de Westminster ne décident dq procéder à une seconde consul tation du peupirsud-irlandais. Le gouvernement a demandé que la pé riode de limite fût étendue à trois ans, à partir de juin 1921, et que le gouvernement ait toute liberté pour effectuer lui-même et à son heure une seconde consultation, à moins qtje les deux Chambres ne votent une résolution contraire. M. Lloyd George a développé la pensée .du gouvernement dans un très beau dis cours. La Chambre s'est ralliée aux vues du premier ministre, par 175 voix contre 12. M. de Valera s'est embarqué pour l'Europe Le correspondant du Daily Express à Sout-hanipton télégraphie que le paqnebot Aquitania, de la Compagnie Cunara, qui vient de New-York, est attendu dans le port,.mardi matijv et que parmi les passa gers«se' trouverait M. de Valera. Il voyage rait, sous-un.faux nom et on lui prête l'in tention de quittëé le navire lundi, au mo ment ail il tÉuchora. Cherbourg. Cependant, les amis sinn-feiners se pré pareraient à- le recevoir à Southampton, afin de faciliter son débarquement et de le conduire a l'a destination qu'il s'est donrié'e. On ignore si la police britannique se propose, de l'arrêter ou simplement de le faire surveiller.\nL'assemblés de la Société dos Hâtions a terminé jBs tram\nAvant de se séparer, elle a envisagé la question des mandats et 1s problème arménien Genève. 18 décembre {dép. Petit Parisien-) Les délégués de l'Autriche, de la Bul garie, du Luxembourg et de l'Albanie onf, fait,, ce matin, leur première apparition dans la salle des séances de la Société,des nations. Pour leur baptême du feu, ils en tendirent le rapport do M. N'ansen sur la question des mandats. Ses déclarations, cependant, n'ajoutèrent rien à ce que l'on savait déjà, et, en fait, toute compétence sur ce point est laissée au Conseil. Mais les représentants d'Haïti et do la Suède saisirent l'occasion pour protester contre les excès dont les colonies sont trop souvent le théâtre. Sqr quoi, M- Balfour prit la défense des puissances mandataires, insistant sur les sacrifices auxquels elles sont astreintes et sur la dif ficulté de leur tâche. Quelques paroles conciliantes de M. Léon Bourgeois mirent ensuite fin à ce petit débat. II ne restait- plus, après cela, que.la ques tion. plusieurs fois différée, de l'Arménie. Ce fut M. LafonUine qui l'introduisit. Il demanda à l'assemblée de fournir à ce mal heureux pays le matériel de guerre dont son armée est privée, de façon à lui per mettre de tenir tête aux massacreurs turcs. Le rapporteur déelara que, pour cela, 25.000 dollars suffiraient et proposa, en outre, la constitution d'une commission permanente. Mais M. René Viviani, qui lui répondit, ne croit pas à l'efficacité de ces organismes spéciaux, qui se superposent au conseil et ne font qu'entraver son action. Aussi de manda-t-il le renvoi pur et simple au con seil lui-même, solution qui fut finalement adoptée. L'assemblée ayant liquidé ainsi les der niers articles de l'ordre du jour, Mi Hy mans, prononça le discours de, clôture- M. Motta, président d'honneur, prononça encore une patriotique allocution, remer ciant, au nom de la Suisse, et donnant ren dez-vous aux assistants pour le mois de septembre de l'année prochaine. Puis la séance fut close. Ainsi prit fin, dans une atmosphère de joyeuse confiance, la première session de l'assemblée de la Société des nations.' Paul du Bochct.\nRadek accuse Lenine d'être un traître\nCopenhague, 17 décembre (dép. Russunion.) On annonce de Moscou que Karl Radek a prononcé un discours d'une extrême vio lence, .dirigé contre Lenine, qu'il accuse d'avoir trahi la cause de la révolution mon diale, en acceptant de traiter avec les Po lonais.\nBudapest. M. Mac Cormick a été reçu, hier, en audience par ïe gouverneur de Budapest, à qui il a été présenté par le haut-commissaire américain. Londres. Le tremblement de terre enregistré jeudi se serait produit aux iles Aléou'.iennes.\nLA PERTE DE L'AVISO \"BAR-LE-DUC\"\n- VINGT-SIX MARINS ONT PÉRI L'aviso Bar-le-Duc, échoué dans la nuit du 14 au 15 décembre sous les falaises du cap Doro a coulé rapidement. Le croiseur-cuirassé Ernest-Renan a sauvé et pris à son bord la plus grande partie de l'équipage, soit 79 hommes/dont' un officier. Il y a malheureusement 26 disparus que l'on ne doit plus conserver l'espoir de sau ver, et- dont les familles'ont été prévenues. En voici la liste : Le capitaine de corvette Blancliot,'comman dant l'aviso ; les enseignes de vaisseau Làeor, Roche, Carré ; l'aspirant de réserve Laroche. Le maître canonnier Groguennec ; le maître de timonnerie Riou ; les seconds maîtres Quen brec. Nicol ; les quartiers-maîtres Niobe, Te lesphort, Mailloche, Huet, Helias, Mounier, Le Fennec ; les matelots Gadois, Leroy, Claude, Furie, Grob, Bentzinger, Braouezec, Clapier, Verdon et Le Ferrand.\nOn'arrête, à Amiens, le directeur parisien d'une entreprise des régions libérées\nAmiens. 18 décembre {dép. Petit Parisien.) M. Blanehet, juge d'instruction à Amiens, ayant convoqué aujourd'hui à son cabinet M. Clément Bouysse, directeur d'une grosse entre® prise des régions libérées, demeurant à Paris, boulevard des Batignollos, et ayant ses bureaux 33, rue d'Amsterdam, pour l'interroger sur les malversations qui onf motivé l'arrestation de l'ancien fonctionnaire Sissou et dans lesquelles il est inculpé, a fait procéder à son arrestation. M. Bouysse, dont les entreprises se chiffrent par plusieurs millions, aurait touché des som mes importantes pour des travaux qui n'ont jamais été exécutés.\ntaire suvvetiier. • jamais ete executes. FAITS DIVERS\n--- -—l. Le teu En commencement dliieendte s'est déclaré, rue Bolivar, dans -les spusjsol# ,<i,'uno fabrique de chaus sures. Dégâts peu; importants. Un feu de chambre a éclaté, d'autre part, chez M. Mimet, rue de Flandre. M. l.elioroz, habitant rue de I.appe, a Saint-Denis, s'est assez grièvement blessé à la main en brisant la grlace d'un avertis seur auquel 11 avait, couru pour signaler le sinistre aux pompiers. Une commerçante attaquée Mme Lavigne, qp! tient un commerce de CQpfl serié. 7,' rue Kepler, recevait hier, après le déjeuner, la visite d'un prétendu client qui réussit à l'attirer sur le trottoir tandis qu'un compilée pénétrait dans le:, magasin, et slemparalt do 400 tr. contenus dans la caisse. La commerçante ayant surpris le voleur tenta de l'arrêter, inats clic fut violemment frappée au.visage, et les deux mairalteurs prirent la fuite. Le gardien de la paix Lacombe réussit à arrêter le « citent », Henri Thcvé. trente-quatre ans, tour neur a Aulnay-sous-Bots. Le brigadier Pescadtre, et les inspecteurs Gourdeau et Laquit ne tardèrent pas à.ldenttller .son complice et à l'arrêter. C'est un vernlsseur, Lucien Vannier, habitant rue Jouyc- Hotfve. Une chute mortelle Mme Cihen, âgée de soixante-sept ans. domiciliée boulevard Voltaire, manque une marche en des cendant l'escalier et glisse sur un palier. Dans sa chute, elle se fracture le crâne el succombe suï le coup.' Les expulsés du bouteoard de ta VilLette Aueun incident nouveau n'est survenu nier, 188, boulevard de la VÎHette. la préfecture de police et la préfecture dé la Seine ayant décidé, la première de suspendre l'expulsion des locataires jusqu'à ce que la. seconde leur ait trouvé des lo gements convenables. Une mort subite à l'Hôtel des Ventes M. Thomas, âgé de cinquante-cinq ans, pharma cien, 108. raubourg Sauit-Denis. se trouvait. Iller, vers quatre heures, dans la salie lu de l'Hôtel des Ventes, où il examinait uno collection de timbres. Tout à coup, tl s'affaissa : on tenta, mais inutile ment. de le ranimer ; Il avait succombé à Une crise cardiaque. Les accidents de la rue Mme Sabbat, soixante ans. rue de Charenton, glisse boulevard Voltaire et se [raclure le crâne. A Salnt-ântoine. M. Jules Metztguer, trente-trois ans. me de la Marc, tombe contre une voiture, rue du tdemln- Vert, et se blesse grièvement a un œil. Devant l'école do la rue Blgnon. un bambin de onze ans, André Dtigouy, est renversé par une automobile dont le chauffeur prend la fuite. Trousseau. M. Joseph Coste, quarante-deux ans. habitant G. impasse des Hautes-Tonnes, a été tué rue de Tolbiac, par un tramway. Le tableau attribué à Wisthler M. Lavayssé, chef du service de la répression des fraudes, a transmis, hier, a M: le juge d'i- s truc tl on Bontn les scellés et le dosstêT relatifs au tabicau signé Wtsthler, que le peintre sassy prélend être : «fti œuvre. Un expert sera sans doute désigné lundi pour examiner la toile.\nK- Le trop confiant Limousin Un négociant arrivant de Limoges, M. Yves Lema rié, débarquait en gare d'Orléans, quand, dans la salie des Pas-Perdus, un quidam l'aborda avec des manifestations do ia plus grande jo-ie, disant : « Tu ne me reconnais pas ? Je suis Raoul Sillaut, ton voisin de chambrée. ■ Le négociant, Interloqué, arilrma qu'il y avait erreur. Néanmoins, l'autre dut le convaincre car quelques minutes plus tard tous deux s'attablaient au buffet. On ne se quitte plus, déclara bientôt le psendo- Sillaut. Allons faire un tour dans Paris ; mais comme les pickpokets pullulent en la capitale, il est plus prudent que je prenne soin de ton portefeuille et de les bagages, j'entends tout payer ; lu n'as donc pas besoin (le ton argent. Naïvement, M. Letnarié se laissa convaincre, et Sillaut eut tôt fait de. disparaître. Le tout, titres, valeurs, etc., représente.une dizaine de mille francs. Une artiste dèoatisée rue Desatx Mlle Segant, connue au théâtre sous le nom de Lêa Daiigfs, retournait chez elle, 131, rue Saint- Dominique, vers onze heures et demie du soir, quand elle fut accostée par trois individus en pas sant rue Desaix. Tandis qu'un d'eux ia menaçait d'un revolver, les deux autres la dépouillaient de son argent et dé ses bijoux : un bracelet avec gour mette en or et quatre bagues. A ce moment arrivait un aulobus, Mlle Segani, réussissant à se dégager, s'enfuit dans sa direction. Un'de ses agresseurs tira sur elle un coup de feu qui, heureusement, ne l'atteignit pas. Les trois malfaiteurs ont été arrêtés peu après. Te sont : Eugèue Lannay, tu ans. journalier ; Albért Bruceili. 20 ans, fumiste, et Henri Marchand, 18 ans, journalier, demeurant tous, 26, . Dèsaix. Un sourd-muet écrasé par un camion Comme li attendait le tramway, rue Sadi-Carnot, 4 Baguoiet, un sourd-muet de naissance, qu'on croit être M. Joseph Lecbable, trente et ua ans, menui sier, tl, rue-des Acacias, 4 Paris, i été renversé par un camion\" et tué sur le coup. L'identité de la vic time ne paraissant pas nettement établie, ib corps a été envoyé 4 la mergue aux Uns de reconnaissance.\nSur mandat du parquet d? Bar-sur-Setne, les Inspecteurs de- la police Judiciaire ont, arrêté, pour abus de confiance, Eruest Bourgogne, quarante-trois ans, gardien d'usine, placé de la République, à Bols-Colombes. Malade, M, I.ticc-Eustaehc Farvin, soixante-sept ans, 28, rue des Petttes-Fontalnes, a Ivry, s'eSt sui cide g l'aide d'un réchaud ito charbon de bots. Une concession décennale non renouvelable sera arcordêe aux enrauts de Màisons-Alfort, morts à la guerre, dont lés dépouilles seront ramenées dans le cimetière communal, A l'expiration de ce délai, les restes glorieux de ces héros seront déposés flans un monument funéraire aul sera édifié dès qu'aura été agrandi le cimetière. En mettant un avion en marche au camp d'avia tion du Bourget. M. Emile Soudau, trente-huit ans, mécanicien, route de Flandre, au Bourget, a été surpris par le démarrage de l'hélice et mortetleméot blessé. Pour vol d'alcool au préjudice de la parfumerie Pivert, à Aufiervilllers, Alexandre BroussoD. trente cinq ans. 3, rue Trevet, a été envoyé au dépôt. Cet après-midi, â cinq heures, salle des Fêtes dé Pantin, 101, rue de Paris, assemblée générale de l'Union des Femmes de France tsec-tioos de Pantin et de Bagnolêt), Matinée artistique\nBULLETIN COMMERCIAL\nMARCHE AUX FOURRAGES. - U Chapelle, 1S dé cembre. Apports : 50 chargements. Paille de blé, 65 à 75 fr. ; d'avoine, 50 & 60 fr, ; de seigle, 80 à 100. Luzerne, 175 à 195. Regain, 135 h 155. Foin, 140 à 160 fr„ les loi bottes do 5 kilos franco dans Paris. METAUX. — Paris, 1S décembre. Cuivre en lin îrots et plaques do laminage, 533 ; en lingots, propre ou laiton, 533 ; en cathodes, 533. Etain Banka, 1.156; Détroits, 1.361 ; Anglais de Cornouallies, 1.97 t. Plomb, provenances diverses, marnues ordinaires 103. Zinc, bonnes marques, 183 75 ; extra pur, 107 50. SUCRES. Sucre blanc 7C3, entrepôt Parla- Cours enregistrés lo 18 décembre-1920 : .Néant. t.HIFK DES VIANDES AUX HALLES CENTRALES Bœur (le kilo» : quart de derrière, 5 à 0 50 ; quart de. devant, 4 4 S fr. ; cuisses, 6 à S 60 ; pis. 8 à 7 80, aloyau, 6 A 19 50 ; trains, 6 0 9 fr. ; paleron, \"6 A X 90. Veau : 1\" quai., 9 50 .4 11 30 ; 2« quai., 5 -4- 0 4®,t 3 ,! quai., 630 à 700 ; pans-cuisses, 6 a 19 90. Mouton (sans rressuçe) : !'• quai., D à 12 30 ; 2' quai., 8 20 il 8 00 ; 3' quai., 6 il 8 10 ; gigots. Il a il 50. Porc: 1\" quai., 9 a 10 10; 2= quai., 7 4 8,90 ; jambons. 7 à 10 : poitrine, 7 à S 50 ; reins, 8 à 11 80 ; filet, 8 A 13 fr. COTONS. le Havre. is décembre, faible : dé cembre. 304 ; janvier, 300 ; février, 297 ; mars, 896 ; avril, 595 ; mai, 295 ; juin, 290 ; juillet, 233 ; août, 279 ; septembre, 271 ; octobre, 269 ; novem bre, 261. CAFES. le Havre, '.S décembre, faible : dé cembre 151 25 ; janvier, 117 ; février, lia ; mars, 139 ; avril, 134 75 ; mat, 132 ; Juin, 129 75 ; juil let, 129 ; aofit, 127 50 ; septembre. 127 50. Ven tes : 1.000 sacs.\n3-IBS» COURSES\nVINCEtfNES Résultats du samedi 18 décembre Prix de Lithalre. Au trot monté, 0.000 fr„ 2.300 m. 1. Raraitu (E. Marie), à M. Viel ; 2. Roxane v (Gougeon) ; 3. Fout le Camp (E. James). Non placés : Roxa-ue (L. Boudet) ; Rivoli (Gué roulli : Reine Claude. (Moiissar.). Six partants. Prix du plateau. Au trot attelé, 4.C00 fr., 2.500 m. 1. Roi de l'Air (Labrolllei, il M. E. Godefroy ; 2. Remalard (T. Monsieui, : 3. Rafale (Leboncher). Non placés : Rhéa Sylvia (Simonard) ; Racon teur (Verzèle) ; Relida !L. Boudet) ; Reine Margue rite (G. Lemoine) : Rajah (E. Eougeron) ; Ratis bonne (Cboisselet) ; Ramoneur (Isabel) : Rlchemond (Hughes) ; Relue Ronlta (Tnmbéri) ; Rosa Bonheur (Boudean) ; Révolution (Delamare).; Rien dn 'fout (J. Poirier); Radon (Bakkev) ; Rayonnante (Wei kert). Dix-sept partants. Prix de Saint-Como-du-Mont. Au trot attelé, 6.000 rr., 2.300 m. 1. Roi du Jour (BataiUy), à M. J. Ducroux ; 2. Rosette (Demorissi) ; S. Rite (Th. Monsieur). Non placés : Ramélta (M. de Mous sac) ; Reine d'Atout (C. de Wazièré;\", ; Rig veda (Gougeon); niviéra (Simonard); Rêveuse (Tbe vrey). Huit parlants. Prix de la Porté-Macé. Au trot.monté. 6.000 rr., 2.500 m. 1. Queea (A. Méqulgnon), a M. L. Pollet ; 2. Quan Ba (A. Forcinal) ; 3. Qtiassia (E. Marie). Non places : Quêteuse (L. Boudet) ; Quenouille (A. Viel) ; Qui Sait ? (Jeandot). Six partants. Prix de Rouen. Au trot attelé, 10.000 fr., 2.800 m. l. Quartero-n (Guéroult), à M. CaVey alnê ; 2. Qulckstlver (Tambéri) ; 3. Quêteuse (J. Sourrou biilel. Non placés : Quenotte (Liaient) ; Quinze Mille (M. A. de AVazières) ; Quittance (L. Hémard). Six partants. / Prix d'Avranches. Au trot attelé. di.OOO fr., 2.200 m. i. Devinette (Propriétaire), 4 M. C. de Wazières; 2. Olry (Simonard); 3. Kléber (Labroille), Non placés ; Cbollot (Demorissi) ; Granget (Devoucoux) ; Louis Douze (Bttlhion) ; Tauageuse (Vltet, ; N'uncio V (Leiièvre) ; Occident (Verzèle) : h'ivtia (J. Sourroubillei ; Kiondike (Caudellter) : Glaneuse (M. A. de Wàzières). Douze partants,\nAujourd'hui dimanche 19 décembre VINCENNES NOS PRONOSTICS. Prix de Nouvion (troi monté), 5.000 fr., 2.800 m. : (Juinola, Queens County, Prix d'Albi (trot attelé), 6.000 fr., 2.300 m. : Quin conce, Quand Elle Veut ; Prix de Normandie (trol attelé, 5.000 fr., 2.800 m. : New York, Orsay ; Pria Raoul Baillera (trot monté), 15.000 fr., 3.350 m. : Que lità, Masséna ; Prix Edmond Henry (trot attelé), 15.000 fr., 2.300 m. : Giroflée, Rébecca ; Prix de Dixmude (trot attelé), 12.000 fr., 2.900 m. : Norbert, Pro Patrie. PAU NOS PRONOSTICS. Prix da Billère (baies, à ré clamer), 2.000 fr., 2.500 m. : Grand Couronné 111, Scarole ; Prix de Bizanos (stecple-cbase. 4 récla mer.. 2.000 fr„ 3.400 m. : Ekuianok, Damblain ; Prix de Morlaas (haies, handicap), 5.000 fr., 2.900 m. ; Croix lie Picq, Monastir u ; Prix de Jurançon (stee ple-chase, 4 réclamer), 3.000 rr., 4.000 m. : Saint ïorre, Boryo.\nBULLETIN \"FINANCIER\nEn raison de la fermeture des principales Bourses étrangères, le marché se montre aujourd'hui plus calme encore que pendant la semaine écoulée et sa tendance est tout 4 fait irrégulière. Au parquet, on peut noter la résistance marquée de nos Rentes, des banques, des métallurgiques, des transports en com mun et du Rio. Valeurs de navigation indécises. Sucres faibles. Sur le marché en banque, la tension ries changes n'influence aucunement les valeurs In ternationales. Diamantifères, mines d'or, caoutchoucs et maritimes ont à supporter quelques dégagements qui alourdissent les cours. Pétrolifères Irrégulières. Mexicaines assez actives. Groupe russe un peu mieux disposé.\nMARCHÉ A TERMB - AU PARQUET. Banque Nationale de Crédit, 707 ; Banque de Paris et des Pays-Bas, 1362 ; Banque Union Parisienne, 974 ; Crédit Lyonnais, 1490 ; go coété Générale, 752 ; Suez, 5575 ; Lyon, 725 ; Santa Fé, 659; Nord-Sud. 163 Distribution d'électricité, 279 ; Téléphones, 605 ; Thomson-Houston, 880 ; Fe narroya, iOBO ; Kublmann, 730 ; Oafsa, 830 ; Char geurs Réunis, 935 ; Messageries Maritimes ord„ 257 ; Omnibus, 022 ; Transatlantique ord., 268 ; Voitures, 640 ; say ord., 965 ; Turc unifié, 65 ; Banque da Londres, 175 ; Banque du Mexique, 458 ; Banque Ottomane, 667 ; Foncier Egyptien, 970 ; Central Ml mng, 426 ; Rio, 1389 : Sucreries d'Egypte, 745. EN BANQUE. Bakou, 2800 ; Caoutchoucs, 133 ; Corocoro, 4S ; De Beers ord.. 732 ; Eastern, 39; Goldflelds, 53 ; Jagersfcmtein, 171 ; l.tsnosoff, 495 ; Malacca, 118 : Mexican Eagle. 580 ; .Montêcatinl, 82 .50 : .Mozambique, 40 ; Padang. 182 : Phospltaies Tunisiens, 325 ; Rand Mines, 141 ; Spasskv, j; • Transvaal, 42 25 ; Utah, 824.\nCourrier des Théâtres\nOpéra, 8 h., Thaïs. Comédie-Française, 1 h. 30, Barbérine, le Légataire universel ; 8 h. 30, les Deux Ecoles. Opéra-Comique, 1 30, Contes d'Hoffmann ; 8 h..Mireille Oiéon, S h. et 8 h. 15, l'Affaire des poisons. Gaité, -2 h. 15 et 8 h. 30, les Cloches de Corncville. Th. Champs-Elysées, S h. 30 et s li. 30, Ballets russes. Variétés, 2 h. 15 et 8 h. 15, le -Roi. Vaudeville, 2 h. 30 et 8 h. 30, les Ailes brisées. Trtanon-Lyrlque, 2 30, Boccsce ; 8 30, Saltimbanques. Châtelet, 5 h. et 8 h. 30, Michel StrogolT. Apolio, 2 h. et S h, 30, la Ceinture rie Vénus. Théâtre de Paris, 2 h. 30 et 8 h. 13, l'Homme à la rose Porte-Saint-Martin, 2,b. 30-et Bb. 38, i'Appasslooatz. Earah-Bernhardt, 2 h. 13 et 8 11. 15, Daniel. Ambigu, 2 h. 30 et S il. 30. les Conquérants. P.-Royal, 2 30, S 30, Et moi J'te dis qu'elle t'a fait d'i'-œH Gymnase, 2 h. 30 et 8 h. 45, la Raralo. Bouffes-Parisiens, 2 h. 30 et S h., Phi-Phi. Renaissance, 2 h. .15 et 8 h. 30, la Matrone d'Ephèîe. Athénée, 2 h. 30 et 8 li. 30, le Retour. Th. Martguy, l h. 43 et BÀ.. l'Atlantide. Antoine, 2 h. 45 et S h. Th. Mogador, 2 h. 30 et s h. 13, Madame l'Archiduc. - Grand-Guignol, 2 h. 30 et 8 h. 30, Devant la mort. Potinière, 2 h. 30, 8 h. 30, le Frisson, l'Heure du mari Th. des Art 3, 2 là et 8 30, la Maison du Bon bien. V.-Colombier, 2 30, Puqueb. Te-nac. ; 8 30, Folio Journ. Th. Michel, 2 h. 43 et 8 11. 30. l'Eternel masculin. Edouard-VII, 2 11. 30 et S h. 30, Je t'aime (S. Guitrv). Capucines, 3 h. et 0 h„ lo Scandale rte Deauvrile. Déjazet, 2 h. 30 et Bh. 30, J'veux tromper ma femme. Scala (Nord 35-80), 2 30,8 30, les Dégoudis du il» e=C. Cluny, 2 h. 30 et S h. 30, le Fruit dérendu. Alberi-I\", 2h. 30, et Bh. 30,, le Temps des cerises. Moulin-Bleu, 2 30, et 0 h., l'Amour à la Paella (opér.i Cigale (Nord 07-60), 2 30, 8 30, la Dame rie chez Maxim L'Abri, 2 h. 30 et 0 h., le Hftretn eu folle (opérette . Empire, 2 30,8 30, Noces de Jeannette, Lalia Boukh. Th. Marjal (23, r. Fontaine). Marie Gazelle (Polaire). Moncey, 2 h. 13 et S h. 30, les Trois voleurs. '\nLes spectacles de la semaine : A L'OPERA. En soirée : lundi. 7 11. 30, la Lé gende de Saint-Christophe ; mercredi, 7 h. 30, Sam *on et Daltla : vendredi. 7 h. 30, Castor et PoUux ; samedi. 7 11. 30, Faust ; dimanche, 7 U. 30, Paillasse Coppetia. A LA COMEDIE-FRANÇAISE, En soirée : lundi, 8 h., le Soupçon, le Monde oit l'on s'ennuie ; mardi, 8 h. 15, les Plaideurs, Mithridate ; mercredi, ven dredi et dimanche, 8 h. 30, les Deux Ecoles ; Jeudi, 8 h., le Soupçon, Barberinc, Sganarcllc ; samedi, S h. Paraître. A L'OPERA-COMIQUE. En soirée : lundi, 8 1)., Manon ; mardi, 8 h. 30, le Roi d'ïs ; mercredi, 8 h., Carmen ; Jeudi, 8 h„ le Roi Candaule ; vendredi, 8 h., Pelleas et Melisande ; samedi, 8 h., Lorenzaccio t dimanche, 8 h. 15, Werther. A L'ODEON. En soirée : lundi, 8 h. 15, Carmo sine ; mardi. 8 h. 13, la Maison sous l'Orage, le Meil leur des hommes ; mercredi, s h. 13, Andromaàue, le Sommeil de Racine ; jeudi, S h. 15 l'Artésienne ; vendredi et dimanche, s h. 13, l'Affaire des Poisons ; samedi. 8 h. 15, le Gtillon du Foyer. LA SEMAINE A NICE. A l'Opéra de Nice (opéra) : Itérodiade, Guillaume Tell, le Jongleur île Notre-Dame, Werther, avec Mmes Arrlês, Elder, Sa bran, Dalmas ; MM. Sullivan, Charrat, Valette Le gros, Arnal, Hensatto. Au Casino municipal (opéra comique) : la Vie de Bohème, Manon, Lakmd, Wer ther, avec Mmes Victoria Fer. Vécart, Dcgeorgis, Alanse : 3IM. Fontaine, Vigneau, Francis Combe. IComédie) : le Rubicon, les Femmes savantes. Papa, ' aine Faible femme, avec .MM. Huguenot, Matfat ; Mlle Suzanne Demay. Au Palais de la Jetée-' Promenade (opérette) : le Petit Faust, la Mascotte, la Petite mariée, la Poupée, Boccace, avec Ailles Mary Malbos. Maud Lambert. A LA O.AITE-LYRIQUE. En soirée : tous les soirs, 8 h. 30, les Cloches de Corneville. AU TRI.ANON-LYRIQUE. En soirée : lundi, 8 h. 30, la Servante maltresse, te Maréchal ferrant ; mardi, 8 b. 30, Fra Diavolo ; mercredi, 8 h. 3Q, les Saltimbanques ; jeudi, 8-11. 30, Boceace ; vendredi, S h. 30, ta Fille cle Madame Angot ; samedi, 8 h. 30, les Mousquetaires an Couvent ; dimanche, 8 h. 30, tes Pécheurs de Perles. -o- PALAIS-ROYAL. —-Aujourd'hui, en matinée et soirée (2 h. 30 et 8 h. 30'., deux dernières de i Et moi, j'te dis qu'elle t'a fait d'l'œil ! -0- TH. COMOEDIA matinée à 3 h...., UNE POULE 47, bd Cllctiy soirée â 0 h DE LUXE Demain, service de répétition générale.\n-0- A LA PIE QUI CHANTE. Auj. mat.. 3 h. Immense succès. Mustdora et Martini ; Lerner. -o- NOUVEAU-CIRQUE. *+■ Aujourd'hui dimanche, matinée et soirée avec !e nouveau programme, le duo fiesco. les 7 Turridu, les Darios.les chiens, le groupa de Lions présenté par .M. Croton. Loc. gr. 10 à 7 h. -u- BOUFFES-CONCERT. Mat. et soir.. Julot la bnlerrtt, grande opérette réaliste, 4 actes, d'une étrange et poignante vérité. Promenoir : 1 franc. -o- Pour répondre aux nombreuses lettres oui lui Sont adressées. M. Dufrenne informe ses ttomßréiiX habitués, gué le Concert Mayol est le seul établisse nt\" nt dé Paris ne donnant qu'une revue par an. Que cette revue sera de MM. Léo Lellévre et Henri Varna et passera les premiers Jours de janvier avec, rendue titre : 1 uiit Frit... l'ont Fnmme ! !...\nSPECTACLES £r CONCERTS\nFolies-Bergère, 2 30, 8 30,- l'Amour en folle (revue). Olympia, mal. soir., 13 vedettes et attractions. Concert Mayol, m., s., la Gare d'Amour {Dranem), Casino de Paris, 2 30, 8 15, Paris qui jazz (Mlstinzuett' Eldorado, 2h.30 et 8 li. 30, Laisse,toi faire (revu»)'. N.-Cirque, tous les soirs ; mat. jeudi, samedi, dini. Alhambra, à tout, rep., The Oreat carmo, 10 attract. Pie qui Chante (Cent. 25-671, 3 h., S 45, Musidora, Mart. Cirque de Paris, 2 30 et 8 30. 20 attractions, Dancine, Ba-Ta Clan, 2 il. 30 et Bh. 30, Oh !Oh : revue. Bonfl'Conc., 2 fi. 30 et 8 h. 30, Julot la Balafre. Galté-Bochechouart, m., s., On peut monter (revue). Kursaal, 2 li. 30, irrancte matinée ; 8 h. lôj soirée. Européen, m., s., Karl Dilon, Fauvette, Allbert. Cirque Médrano, 2 fi. 30, matinée ; 8 h. 30, spirée. Cirque d'Hiver, mat. et soir., tes Mystères du Ciel. Marivaux, matinée et soirée, le Lvs lirisé. Apollo, 5 à 7, thé dans., 2 orch. Sairablo et jaxz-hanrt. Maglc-Ctty, attract. sens., bal, skatinq, mat. et soir Salle Wagrara, qrand bal, mat. 2 b. 30 : soirée, » IL Gaumont-Palace. 2 h., 8 h. 13. le Lys srisé. Mus. Grévin, Grande exbib. boxe : Georges Carpeni',.r\n-o- CONCERT. MAYOL. Matinée et soirée, le rot «es comiques Dranem «ans Peloche ou. la Gare (l'Amour. 2 b. 30 «e rou rire. Partie de concert. 15 artistes. -0- BA-TA-GI.AN. Oh ! Oh ! ! le qrand -succès du Jour, est la meilleure revue 81l est Indispensable de louer ses places a l'avance ! .Matinées jeudi, samedi et dimanche. (Roq. 30-12.) .» . i -\nLE CHOIX D'UN CADEAU\nN'encombrez pas-de bibelots frivoles ht qui seront démodés dans quelques mois la chambre de vos enfants, de vos neveux et nièces, des. jeunes gens et .jeunes filles qui attendent de vous des étrennes utiles. Don nez-leur plutôt, à l'occasion du .jour de l'an, le moyen de se meubler l'espfit'de connais sances dont le temps, ne fera qu'acccroître la valeur. Les études les plus variées, à toùs les degrés, dans toutes les branches du savoir, peuvent ôtre menées it bien grâce à l'enseignement de l'Ecole Univer selle par Correspondance de Paris, la plus Importante du monde, qui vous adresser# gratuitement sur demande l'une de ses substantielles brochures : Broch- 13106 N Enseignement primaire. Erock. 13137 : Enseign. second, et supér. Broch. 13150 : Ecoles spéciales. Brooh. 13171 : Carrières indust. et aghic. Broch. 13182 : Carrières commerciales. Ecole Universelle, 10, r. Chardin, Paris (16°)\na» Le Petit JPar»isien\n' 3\n©t. I\\ T* FK Wi IRNR ¥¥ FHHI F BULLETIN COMMERCIAL ■ M fie 1 M Stfv™ ÎLRF SLJL ILé i 1 %L& HL .MARCHE AUX FOURRAGES. - la Chapelle, 18 dé- R* WAX M wfl a ■\"vSk IP 1 B H r 1 H Q CPiabFf. Apports : 50 ohargttmrnts. Paille de blé. IJ 11 II 1 ■ J 11 FFL . H H 1.11 |K ® . 65 a 75 fr. ; d'avoine, 50 a GO fr. ; de soiglc, 80 à mm mÊm AILL M Mm mm mm M A M JLM «M, uume, 175 a 195. Regain, 135 a 155. foi», 110 a 160 fr„ les loi bottes do 5 kilos rranco dans . METAUX. —-Paris, 1S décembre. Cuivre en Un- pots et plaques do laminage, 533 ; en lingots, propre Les ÂiianSs lemÉit.} MB L'assembles de la Société des Nations m. l'iomb, provenances diverses, marnues ordinaires la révision in traité de Versailles a terminé ses travaux ZZ, ZZ,Z t' Cours enregistrés lo 18 décembre 1M0 : Néant. Bruxelles, 18 déc (dép. Petit Parisien.} Avant de se séparer, elle a envisagé la t.KiFK iaks VIANDES AUX HALLES CENTRALES. On pouvait espérer que la période des question des mandats et le de dlvam? 4 \"°s fr?• à sVt pte • if » f jeremiades avait été terminée par le dis- problème arménien atoyau. s a ta 50 ; trains, r. a 0 rr. ■ paleron, cours de M.. Bergmann hier matin, mais Genève. 18 décembre {dép. Petit Parisien.) tiVV'T ZVi q fv> V° V- 1 paiU-%i& H semble quil n en est pas ainsi, puisque Les délégués de l'Autriche, de la Bal- I a 12 So. «oStoa (sans Wwif t» quai.', les Allemands qui 56 sont succédé aujout- garic. du Luxembourg et de T Albanie ont o a 12 so ; 2 e quai., 8 20 à 8 90 ; 3* quai., 6 à 8 10 ; d'hui ont _ repris fanlienne. connue sur la fait> ce matin> i mr première\" apparition £ n &, , Wiw-'%ë£oiï fF» • Vurtn»! trop grande ugueur. du traité de Versailles, dans la salle des séances de la Société,des 7 x i 50 ■; reins, s à îi'so -, met, 8 x 13 fr. Comme a bpa, on dirait Que certains cl en— nations Pour leur baottirne du feu ils en- COTONS. — Le Havre, IS décenibro, faibio : DÉ- !£CA'»î8\"& vmSt\"û? g~£ '\"\"R»' * «• *»»» »'■ '» sarat • aw «wvr » t vision ou traite ae \\ ersaii.es sur îa ques- question des mandats. août. 270 ; septembre. 274 ; octobre, sus ; novem- tion des réparations. Ses déclarations, cependant, n'ajoutèrent bre, 201 „ .. ,„ 1M . .. M. Lesuire s'est appliqué à rien à cc quc ron sa^ait déjà, et, en fait, ce Œ'r SW58& A que les clauses économiques du liai té de toute compétence sur ce point est laissée 139; avril, m 75: mai' 132'; juin, 129 75; juti- pajx rendaient diincuc, sinon impossible, au Conseil. Mais les représentants d'Haïti iet, 120 ; août, 127 do ; septembre, 127 50. ven- !e relèvement de 1 Allemagne. Cest aux sé- e t de la Suède saisirent l'occasion oour tes : 1,000 5acs * — que*très et a ta situation a.s oiens aue- protester contre les excès dont les colonies «• gr* W T WQ gz* mands à 1 étranger que s en est pris, avec t # snm-ent. le théâtre Sur nuoi. *2- ;s la manière airà&bie et douce qu on lui a jf our prjf } a défense des puissances VINCFtfNFS M n rnno il a° nfàldé '?é*i2\"de l'a mandatairos, insistant sur les sacrifices nésultats du samedi 18 décembre M. Cufio, il a plaide sous legidB cte a auxquels elles sont astreintes et sur la dtf- Prlx de utnairs. - Au trot monté, 5.000 rr„ vieille iormule impériale . « Aotie avenir flcnlté de leur tâche. 2.300 m. — 1. Raraiiu (E. Marie), a M. viol ; 2. est sur la mer », et il a prétendu prouver Oiwloties narofts roncilianfes de Al Léon Ro.vane v (Gougeoni ; 3. Fout le Camp (E. James). «g-» ïJŒTr&ZtSS? v 5«s \\sr&asr , J trust. marchande, on lavait nnse dans 1 impos- q&jat. • « p r ix au ritteau. - Au trot attelé, 4.000 rr., s.soo m. sibilité de se relever. ... -, Il ne restait- plus, après cela, que la ques- r B 1 i l JM,a de J'*vnjiiS£ oll . le i'' : Enlin. S. Strauss a ahordegm 1 sujet (i0!1 . plusieurs fois différée, de l'Arménie. ?1 W (sfmtJrtff rS parLculièrement aelicat • la question &ou- Q e ftrt M. Lafontaine qui 1 mtroduisiL II teut (Verzèie) -, Reiida IL. Boudet) ; Reine Marguc- levée par la dernière note allemande sur les demanda à rassemblée de fournir à ce mal- Lemoine) : Rajaii (E, Foiiîreron) ; Rails- dettJde l'Empire aux offices de compcn- matériel de dont satioîl. , , son armée est privée, de façon à lui per- (Boudeau) ; Révolution (DeUinart).: Rien <la Tout On a dont' passé toute la matinée a en- mettre de tenir tête aux massacreurs turcs. ,( J - Poirier) ; nsdon (Bakker) ; Rayonnante (\\vei- iendre la thèse allemande sur la nMessité Le rapporteur déclara que, pour cela, pî!; Z sa\"int-como-du-Mont. - AU trot attelé, de.reyiser le. traite de t ersailles. Répétons- 25.000 dollars suffiraient et proposa, en s.ooo rr., 2.300 m. — i. Rot du Jour <B»t»my), à le,, ce n'est pas pour cela que Ion est a outre ]a constitution d'une commission M. J. Duerouï : 2. Rosette (Demorissi) -.s. RR« iitj. Bruxelles; si l'on ne doit pas considérer permanente. RÎg « ce temps comme perdu, si 1 on doit enten- Mais M. René Vivian!, qui lui répondit, (Gouimra) -, Riviéra (Simonard) ; Rêveuse (TUe- dre encore les insinuantes suggestions aile- ne croit pas à l'efficacité de ces organismes vrey). — Huit partants, mandes, il vaudrait mieux carrément re- spéciaux> q ui 8e superposent au conseil et tourner criacun cnez SOL NE font qu entraver son- action. Aussi de- 2. ouan Ba <A. Forcinan ; 3. Quassia (E. Marie). - Heureusement, les allies sont aeciues a manda-t-il le renvoi pur et simple au con- Non placés : Quêteuse (L. Boudet) ; Quenouille vienn°nt S °de & 2e SOlutioa qui fut finalo,nent V PrW aHouem'JtoToV'.tmié^'ïo.Çoo' m. U8 quoi -viennent at piaiaer ces quaue adoptée, _ i. Quarteron (Guérouin, à M. Cave/ aîné; 2. avpcats de mauvaise cause, lis trouverons L'assemblée ayant liquida ainsi les der- QuteksUver (Tambéri) ; 3. Quêteuse <J. sonrrou- de quoi leur répondre et notamment dans n iers articles de l'ordre du'jour, K Hy- l'excellent ra-pport Solvay. dont, je vous at n) ans, prononça le discours de, clôture. - six partin?®. ' - wtt \" lce (L \" « émara >- parlé déjà. Mais les deiegués aillés croient yîotta, président d'honneur prononça phi a'Avrancbes. — AU trot attelé. Ti.ûoo rr., Xur-Vlfur^rtuïio?or'S l if8 a oh?Xr*é e ? C °, re Un ° pa !' ri ? U 3 Û ? r f rnei> - W^l^?é s r2. 1 Olry V llftuonaFd) 0 ; P *UbrSlle' cours de leur reunion pr.vee, us oni ciant, au nom de la buisse. et donnant ren- _ Non placé» : choiiot (Demorissi); oranger certains d entre eux d entamer les pourpar-\" dez-vous aux assistants pour le mois de (Devoucoux) ; Louis Douze (Buiiiion) ; Tauageusa 1ers dont.on avait dès hièr admis le ffrrn- septembre de l'année prochaine. _ ' M (Ca®wl cipe. _ . . , , Puis la seance fut close. Ainsi prit fin, mineuse (M, A. de wazières). — Douze panants. ■ _ t/tt 1 >> !\" i Rarabu.,..G 7150 43 .. Queen G 16 50 Le Home ni le revient ' Copenhague, 17 décembre 'dép. Ttussuiuon.) fi 0 7ane 1 ,'u m m \"îô oZnBa.\".;p |_ rL_„L,_<. onmmiinac On annonce de Moscou que Karl Radek Boia.iAirG 2750 u.. Quarteron,.G 1350 devant la aes communes a prononcé un discours d'une extrême vîo- „. - ? \" ■■ « 50 n r, E \" •• tondre* 18 déc {dé a P-tit Parisien) lence, .dirige contre Lemne, qu'il accuse « a SÎ.* t ..::p «» â\\'. tonares, 1 s aec. Mp-i'eti t-aristen.) d avoir trahi la cause de la révolution mon- BoiduJourG si., n m Devinette, .p » ; La Chambre des communes, qui a siege dj . accentant de traiter avee les Pn- - u 23 •• ia BO oby P 43 ae aujourd'hui samedi, par extraordinaire, a a'aie en acceptant ae uaner avec les ro- Rosette ....p 23 50 15.. Kiéber. ... P îw eo rapris la rliar.nssinn du Home rtile bil'l. de '. , n,ta *\" p 37 •• 12 •• 8 50 7 .. 10 12 .. 8 50 12 .. 10 50 8 50 15 50 68 50\nfmmmm m m Ml _ T T3 WKÊÊÊÊËË —: «a * eu BULLETIN COMMERCIAL 1% p* rb wi ' 1 l> 1 p fl ' fH ¥ l 1 m D ERN ! E R E H v . El Il £ MARCHE AUX FOURRAGES. - U Chapelle. 18 dé- cembre. Apports : 50 chargements. Paille de blé. 65 à 75 fr. ; d'avoine, 50 à 00 fr. ; de seigle, 80 à 100. Luzerne, 175 à 195. Regain, 135 à 153. Foin, 110 à 160 fr, les lot bottes do 5 kilos franco dans les Al i n ..il * 1 i - ■ _ « « « > ■ il ■> parts. METAUX. —- Paris, 18 décembre. Cuivre en lin- gots et plaques do laminage, 533 ; en lingots, propre K'J'i . clISrtR,,. -o* lPtr.tr> Dr.nl»-.» A l r « . luis ûemaiid en . a mm L assembles j8 a mm m sons : UU IdllUll, Al Détroits, O) > v H .361 ; i.auiuuua, «'GO. Auiaiti Ddima, Anglais de Cornouallies, i. A u> ; l.Wt. 1 j„ i in j_ tt M i Plomb, provenances diverses, marques ordinaires, 4 P.1 7ini» hnnnps mo unit ni; <35 7X • AVIPH. ia révis é e ra ce a es a termina ses travaux I pur, 107 50. ' ' - - sucre Diane 7^é t entrepôt Pari». i. \" Bruxelles, 18 déc (dép. Petit Parisien.} Gn pouvait espérer que la période des jérémiades avait été terminée par le dis- cours de M. Bergmann hier matin, mais il semble qu'il n'en est pas ainsi, puisque les Allemands qui se sont succédé aujour- d'hui ont repris 'l'antienne connue sur la trop grando vigueur du traité de Versailles. Gomme à Spa, on dirait que certains tre eux ont l'espoir d'accrocher ici une ré- vision du traité de Versailles sur la ques- tion des réparations. M. Lesuire s'est appliqué à démontrer que les clauses économiques du Traité de paix rendaient difficile, sinon impossible, le relèvement de l'Allemagne. C'est aux sé- Avant de se séparer, elle a envisagé la question des mandats et 18 problème arménien Genève. 18 décembre (dép. Petit Parisien.) Les délégués de l'Autriche, de la Bul- garie, du Luxembourg et de l'Albanie ont, fait, ce matin, leur première apparition dans la salle des séances de la Société,des nations. Pour leur baptême du feu, ils en- tendirent le rapport de M. Nansen sur la question des mandats. Ses déclarations, cependant, n'ajoutèrent rien à ce que l'on savait déjà, et, en fait, toute compétence sur ce point est laissée au Conseil. Mais les représentants d'Haïti et do la Suède saisirent l'occasion pour cours onreg-istros 10 i» décembre• mo : Ncani. i.RIFK DES VIANDES AUX HALLES CENTRALES. Bœuf (le kllol : quart de derrière, 5 à 0 50 ; quart de devant, 4 ù 8 fr. : cuisses. 6 à 8 60 ; pis. 8 à 7 80; atoy'au, 6 à 12 50 ; trains, 6 0 0 fr. ; paleron, \"iiï 20. Veau : 1\" quai., 0 50 à U 30 ; 2« quai., 5 A 0 40 ' 3\" quai., 0 30 à 7 00 ; pans-cuisses, 6 à 12 oo. Mouton (sans fressucci ; 1™ quai., 9 à 12 80 ; 2» quai., 8 20 à 8 00 ; 3 3 quai,. 6 à 8 10 ; gigots. U i 11 50. I'orc: l r \" quai., i) a 10 10; 2= quai., 7 à 8,90 ; jambons. 7 à 10 : poitrine, 7 .A y 50 ; reins, 8 à 11 80 ; filet, 8 à 13 fr. COTONS. — Le Havre. is décembre, faible : dé- cembre, 304 ; janvier, 300 ; février, 297 ; mars, 2G6 j avril. 595 ; mai, 293; Juin, 290; juillet. 233 ; août, 279 ; septembre, 274 ; octobre, 269 ; novem- bre, 261. CAFES. — Le Havre, 18 décembre, faible: dé- cembre 151 25 ; janvier, 147 ; février, 145 ; mars, 139 ; avril, 134 75 : mat, 132 ; juin, 129 75 ; juil- let, 129 ; août, 127 50 ; septembre, 127 50. Ven- tes : 1.000 sacs. questres et à la situation des biens alle- mands à l'étranger que s'en est pris, avec ta manière aimable et douce qu'on lui e'onnait, le docteur Melchior. Quant à M. Cuno, il a plaidé sous l'égide de la vieille formule impériale : « Notre avenir est sur la mer », et il a prétendu prouver qu'en enlevant à l'Allemagne sa marine marchande, on l'avait mise dans l'impos- sibilité de se relever. ; Enfin. M- von Strauss a abordé un sujet particulièrement délicat la question sou- levée par la dernière note allemande sur les deltbs de i'Empire aux offices de compen- sation. .... On a dont- passé toute la matinée a en- tendre la thèse allemande sur la nécessité de. reviser le traité de Versailles. Répétons- le, ce n'est pas pour cela que l'on est a Bruxelles ; si l'on ne doit pas considérer ce temps comme perdu, si l'on doit enten- dre encore les insinuantes suggestions alle- mandes, il vaudrait mieux carrément re- tourner chacun chez soi. Heureusement; les alliés sont décidés à faire une autre besogne que celle en faveur de quoi viennent de plaider ces quatre avocats de mauvaise cause. Ils trouveront de quoi leur répondre et notamment dans l'excellent rapport Solvay, dont je vous ai parlé déjà. Mais les délégués alliés croient qu'il y a mieux à faire, c'est pourquoi, au cours de leur réunion privée, ils ont chargé certains d'entre eux d'entamer les pourpar-' 1ers. dont on usait dès hier admis le prin- cipe. Pour résumer les impressions de la pre- mière semaine, disons qu'on a piétiné sur ln uni. mais an'nn s'annrftfe tout de même. protester contre les excès dont les colonies sont trop souvent le théâtre. Sqr quoi, M- Balfour prit la défense des puissances mandataires, insistant sur les sacrifices auxquels elles sont astreintes et sûr la dif- ficulté de leur tâche. Quelques paroles conciliantes de M. Léon Bourgeois mirent ensuite fin à ce petit débat. * Il ne restait- plus, après cela, que.la ques- tion. plusieurs fois différée, de l'Arménie. Ce fut M. Lafontaine qui l'introduisit. Il demanda à l'assemblée de fournir à cp mal- heureux pays le matériel de guerre dont son armée est privée, de façon à lui per- mettre de tenir tête aux massacreurs turcs. Le rapporteur déclara que, pour cela, 25.000 dollars suffiraient et proposa, en outre, la constitution d'une commission permanente. Mais M. René Vivian!, qui lui répondit, ne croit pas à l'efficacité de ces organismes spéciaux, qui se superposent au conseil et ne font qu'entraver son action. Aussi de- manda-t-U le renvoi pur et simple au con- seil lui-même, solution qui fut finalement adoptée. L'assemblée ayant liquidé ainsi les der- niers articles de l'ordre dû jour, M. Hy~ mans, prononça le discours de, clôtura- M, .\\lotla, président d'honneur, prononça encore une patriotique allocution, remer- ciant, au nom de la Suisse, et donnant ren- dez-vous aux assistants pour le mois de septembre de l'année prochaine. Puis la séance fut close. Ainsi prit fin, dans une atmosphère de joyeuse confiance! la première session de l'assemblée de la £N<\"V» i É F C* rîoe nnt înrrc ' P/N/7 Ait tinnhxrf COURSES VINCENNES Résultats du samedi 18 décembre Prix de Lithalra. - Au trot monté, 5.000 fr„ 2.300 m. — 1. Raraliu (E. Martel, à M. Viol ; 2. Roxane v (Gougeonl ; 3. Fout le Camp (E. James). — Non placés : Roxane (L. Bqudet) ; Rivoli (Gué- roulli ; Reine Claude (MotusarJ. — Six partants. Prix du plateau. — Au trot attelé, 4.COO fr., 2.800 m. — 1. Roi de l'Air (LabrolHci, A M. E. Codefroy ; 2. Remalard 'T. Monsieui, ; 3. Rafale (Leboncherl. — N'on placés : Rhéa Sylvia (Simonard) ; Racon- teur (Verzèle) ; Relida (L. Boudet) ; Reine Margue- rite (G. Lemoine) : Rajah (E, Fougeron) ; Ratis- bonne (Choisselet) ; Ramoneur (Isabel) ; Rlchemond (Hughes) ; Reine Bonlta (Tambéri) ; Rosa Bonheur (Boudeau) ; Révolution (Delatnare),; Rien du Tout (J. Poirier); Radon (Bakkev) ; Rayonnante (AVei- kert). — Dix-sept partants. Prix de Saiut-Como-du-Mont. — Au trot attelé, 6.000 rr., 2.300 m. — t. Roi du Jour (Batailly), à M. J. Ducroux ; 2. Rosette (Demorissl) ; 3. Rita (Th. Monsieur). — Non placés : Ramélia (M. de Mous- sue) ; Reine d'Atout (C. de WaziéreG ; Rig Veda (Gougeon) ; Riviéra (Simonard) ; Rêveuse (Tbe- vrey). — Huit partants. Prix de la Porté-Macé. — Au trot.monté, 6.000 fr., 2.500 m. — 1. Queea (A. Sléqulgnon), à M. L. Pollet ; 2. Quan Ba (A. Forctnal) ; 3. Quassia (E. Marie). — Non placés : Quêteuse (L. Boudet) ; Quenouille (A- Vieil ; Qui Sait ? (Jeandot). — Six partants. Prix de Rouen. — Au trot attelé, 10.000 fr., 2.S00 m. — i. Quarteron (Guéroult), à M. Cave/ aîné ; 2. Quicksilver (Tambéri) ; 3. Quêteuse (J. Sourrou- billeh — Non placés : Quenotte (Linlanf) ; Quinze Mille (M. A. de Wazières) ; Quittance (L. Héinard). — Six partants. / Prix d'Avrunches. — Au trot attelé, li.000 fr., 2.200 ta. — 1, Devinette (Propriétaire), à M. C. de Wazleres; 2. Olry ■(Shuonard); 3. Kléber (Labroille), — Non placés : Choliot (Demorissl) ; oranger (Devoucoux) ; Louis Douze (Bulhlon) ; Tauageuse (Vitet) ; Nuncio V (Leiièvre) : Occident (Verzûle) Klytia (J. Sourroubiilei : Kiondike (Caudelller) ; Glaneuse (M. A. de Wazières). — Douze partants. RÉSULTATS DU PARI MUTUEL f 1 à vtpnpfppp dans îo rinmaina wywtvvv sivu ou 1/ V eut LJ WL 1 VU 11. pps 1 DRT i 1 D» p«I 1* -Ci JXCllCillCl épineux des réparations. - Richepicrre. Radek accuse Leaine d'être un traître CHEVAUX 10 fr .| 5fr ) CHEVAUX | 10f '_ r ofia 5 fr. Le \"Home rule\" devant la Chambre det revient communes Copenhague, 17 décembre (dép. Russunion.) On annonce de Moscou que Karl Radek a prononcé un discours d'une extrême vio- Harahu... .G - ...,P Roxane... ,P Roi de l'AirG — P rtémalard. .P 71 5 29 . 20 5 27 5 14 . 26 5 0 46 .. Queen.. . 13 .. — . o s 50 Quan B 0 16 .. Quarter . 8 50 — ) 13 ,. Quicksi ....G 16 50 ,...P 14.. Ï...P 23.. on. .G 19 50 P 16 .. V£T.P 28 •. B 50 7 .. 10 12 .. 8 50 12 - - \"Londres. 18 déc. (défi. Petit Parisien.) ; La Chambre des communes, qui a siégé aujourd'hui samedi, par extraordinaire, a repris la discussion du Home rule MM, de lence, .dirigé contre Lenine, qu'il accuse d'avoir trahi la cause de la révolution mon- diale, en acceptant de traiter avec les Po- lonais. Hafale .... -P du JourG — V Rosette... .P Rita P 97 5 51 . 22 . 22 a 37 . î as .. E. C. da Ka . va 50 Devinct . 12 50 Oiry.... a 15 .. Kléber. . 12 .. jèiïlG 24 .. te. .P 19 .. ....P 18 50 .. . P 139 50 -10 50 a 50 15 50 68 50 retour de la Chambre des lords. Parmi les amendements examinés et rejetés, il en est un qui mérite d'être signalé, en raison de l'influence qu'il pouvait avoir sur le succès A il. —— n 1, —, d J ÇX —, , 1 , Ç d | . 1\\ lit * » 1 A T*\\ V) V S ,* A Budapest. — M. Mac Cormtck a été reçu, hier, on audience par le gouverneur de Budapest, à qui 11 a été présenté par le haut-commissaire américain. Londres. — Le tremblement de terre enregistré jeudi se serait produit aux lies Aldoutéennes. Aujourd'hui dimanche 19 décembre VINCENNES nos PRONOSTICS. — Prix de Nouvion (trot monté), 5.000 Fr., 2.800 ra. : Quinola, Queen e Counly; ou i insuccès uennitii uu DIII , 11 a provo- qué l'intervention du premier ministre. La Chambre des lords stipulait, dans un LA PERTE DE L'AVISO i BAR-LE-DUC\" rn A u AFUI vitiviii aucju/, o.uuu xi. ( .iOW 111. . conce, Quand Elle Veut ; Prix de Normandie attelé, 5.000 fr„ 2.800 m. : iVeto York, Orsay Banni PalIterA (îrnt. fr. m VlAt'A\" (trot Prix Ot/Ef- article modifié par elle, que si le sud de l'Irlande refusait le Parlement que lui offre la loi en cours d]élaboration, il serait gou- verné dorénavant comme colonie de la Couronne, à moins que, durant les deux années qui suivront la promulgation de la loi, les deux Chambres de Westminster ne décident deprocéder à une seconde consul- tation du peuplrsud-irlandais. Le gouvernement a demandé que la pé- riode de limite fût étendue à trois ans, à partir de juin 1921, et que le gouvernement ait toute liberté pour effectuer lui-même et à son heure une seconde consultation, à moins qpe les deux Chambres ne votent une résolution contraire. M. Lloyd George a développé la pensée .du gouvernement dans un très beau dis- cours. La Chambre s'est ralliée aux vues du premier ministre, par 175 voix contre 12. H. de Valera s'est embarqné pour l'Europe - VINGT-SIX MARINS ONT PÉRI L'aviso Bar-le-Duc, échoué dans la nuit du 14 au 15 décembre sous les falaises du cap Doro a coulé rapidement. Le croiseur-cuirassé Ernest-Renan a sauvé et pris à son bord la plus grande partie de l'équipage, soit 79 hommes/dont' un officier. Il y a malheureusement 26 disparus que l'on ne doit plus conserver l'espoir de sau- litii, MassCna ; Prix Edmond Henry (trot attelé), 15.000 rr., 2.300 m. : Giroflée, Rébecca ; Prix de Dixmude (trot attelé), 12.000 fr., 2.900 m. : Norbert, Pro Patria. PAU NOS PRONOSTICS. — Prix de Billère (haies, à ré- clamer), 2.000 fr„ 2.500 m. : Grand Couronné 111, Scarole ; Prix de Blzanos (stocple-cbase, à récla- mer,. 2.000 fr„ 3.400 m. : Ekivanok, Damblain ; Prix de Morlaas (haies, handicap), 5.000 fr., 2.000 m. ; Croix de l'icq, Monastlr 11 ; Prix de Jurançon (stee- ple-chase, a réclamer), 3.000 rr., 4.000 m. : Saint Yurre, Borgn. ver, et dont les familles'ont été prévenues. En voici la liste : Le capitaine de corvette Blanchot,' comman- dant l'aviso ; les enseignes de vaisseau Laecfr, Roche, Carré ; l'aspirant de réserve Laroche. Le maître canonnier Groguennec ; le maître de timonnerie Riou ; les seconds maîtres Quen- brec. Nicol ; les quartierS-maïtres Niobe, Te- lespbort, Mailloche, Huet, Helias, Mounler, Le Pennec ; les mateiols Gadois, Leroy, Claude, Furie, Grob, Bentzinger, Braouezec, Clapier, Verdon et Le Ferrand. BULLETIN FINANCIER En raison de la fermeture des principales Bourses étrangères, le marché se montre aujourd'hui plus calme encore que pendant la semaine écoulée et sa tendance est tout h fait Irrégulière. Au parquet, on peut noter la résistance marquée de nos Rentes, des banques, des métallurgiques, des transports en com- mun et du Rio. Valeurs de navigation indécises. Sucres faibles. Sur le marché en banque, la tension des changes n'Influence aucunement les valeurs In- ternationales. Diamantifères, mines d'or, caoutchoucs et maritimes ont à supporter quelques dégagements qui alourdissent les cours. Pétrolifères irrégulières. Le correspondant du Daily Express à South anipton télégraphie que le paqnebot Aquitania, de la Compagnie Cunard, qui vient-de N'ew-York. est attendu dans le port ,mardi matin, et que parmi les passa- On\"arrête, à Amiens, le directeur parisien Mexicaines assez actives. Groupe russe un peu mieux disposé. d'une entreprise des régions libérées BftâH Amiens, 18 décembre (dép. Petit Parisien.) M. BTanfth&t. inci? d'inatriicfUnn à Arhipns PARQUET Midi Ouasl.... •. .. 700 .. .. 604 .. 708.. 605 .. gers» se trouverait M. cle vaiera. il voyage- ayant coûvooué Amoitrvl'hnt à on cabinet M. „ „„ .. 809.. 810 .. rait sous-un faux nom et on lui prêle l'in- mpmenf Rnnvcc Hl r*t*e> fûvv r» /-l'nriL. grosse ènU-e- 9 tirant à Paris, à 6/0 lia,,, 85 20 So 20 .'lard S 0 /O. 366.. 366 50 tention de quittëé le navire lundi, au mo- prise des régions ijbérées, eme 4 8/0 libéré... 4 0/0 1913 libère 68 60 68 60 g Est 3 0/1 .. 327 50 32650 69 25 b9 2n >= \" Ljon 3 0 0. 287 50 290.. ment pu U micnora uneruourg. uouievara aes Hatignoiies, et ayant ses mireaux 8 0/0 1920 lit. 97 75 97 «5 S jaidi 3 o (0. 276 .. 275 .. Cependant,~le.s amis sinn-feiners se pré- pareraient à-te recevoir à Southampton, 33, rue d'Amsterdam, pour l'interroger sur les malversations qui ont motivé l'arrestation de l'ancien fonctionnaire Sissoq et dans lesquelles it est, inculpé, a fait procéder à son arrestation. M. Bouvsse, dont les entreprises se chiffrent par plusieurs millions, aurait touché des som- 3 0/0 anrt... J 0/0 3 1/2 69 .. 57 20 90 75 6950 s / Orldans 3 56 70 (, Ouest 3 • • .. Undalûiiî, • • 0/0 314.. 0/0 314.. .. 400 .. 315 .. 310 .. 40-2 .. afin de faciliter son débarquement et de le conduire a l'a destination qu'il s'est donrièe/.On ignore si la police britannique Tunis 1832.,.. Ma 18SS... ffriqcs Occident. Karoc iSH.... *265 .. 56 .. 331 .. 409 .. 268 75 Sarajosso... 55.. Nord-Espacna. 326 50 Itiu-Tinto... 406.. Balfo .. 546 .. , • 535 .. .. 1400.. I .. 735 .. >45 . • 409.' ! 730.. se propose de 1 arreler ou simplement de le mes importantes pour ues îravaux (mi n ont. Et. far Etat 1015 365 .. 366.. PeiitPirisim cl faire suevefller. _ jamais été exécute s. Crédit Bat 1S19. - - 1320. 480.. 493 50 482.. — p 493 50 Bistributim.. rts 446 .. .. 282.. 441 ! ! 278 .. ftv F K ï T s y 2 ûi VERS 4 =s Cf7 /188B 1821 tallMt.. . 536,. 348.. 221.. 540 .. Sait 345 .. JSritîan réu 224 .. Trafliailantinii, .. 5875 .. . lis. 650.. !.. 275 571 * ' V s ta ]t039 265.. j 261 .. Ccmmentri-foi t >'>7 en {-/-» r- 11|{_ . ire. 1780 .. 1825 .. Le teu UjjUII J W\" JIQI9 c--/ du, zvd ou mes-lilia... 225.. I 2-28.. 8c. dt la bar .. 1270.. 1270.. «.1170 î'n m te teat. /îôMariS fua ue trop cannant Limousin Zj Biais» • • • • s/19'H 1/2, vuu ou 495 .. \"-U4 .. tlsnt. laist-l 494.. Uétel.del'Er lire 250.. 255.. iH« 625.. 617.. Bolivar, dans'le? sous-sols .d'une fabrique de chaus- sures. rJég-its psur Jmporunls. Un feu (le chambre a éclaté, (l'autre part, chez M. Mimet, rue de'Flandre. M. Lehorei, habitant rue de Lappe, a Saint-Denis, s'est assez grièvement blessé à la main en brisant la glace d'un avertis- seur dutfiiel 11 avait, couru nnnr .siornalar le sinistre u.l ... H dlll.JU, lie L.U11UJSVS, rié, débarquait en gare d'Orléans, salle (les Pas- Perdus, un quidam ,1'! manifestations do la plus grande jo-i ne me reconnais pas ? Je suis Ra voisin de chambrée. » Le négociant, Interloqué, affirma ftrppn.i- Atennmrrins l'uiitim /lut te ■u. i vc& ueiua- quaud, clans la thorda avec ries e, disant : « Tu oui Sillaut, ton qu'il y avait convaincre car ux s'attablaient 11915 libérée. 410.. 411.. Briaasb.... .. 140.. 450.. \\i919 Mit Ht, ' /1817..... 410 .. 19 50 Stsntmiee... .... Sacteriesd'Ej •• 1491 .. . ?te 745.. 750 11(190 4 0/0. WVBccaalidS... g 11891 3 0/8. \" , 398 3 0/9. S /1S34 3 1/2. S ,916 5 0/8. \\I509 4 1/î, 18 50 .... Raibarrla Sa) .. 955 .. 165 ., 21 .J 19.. 17 25 21.. Omr.ibtii.. ». .... Mire .... Iltrtt'hd... • • 615 .. . 362 .. • • 167.. 323 .. 356 .. 167.. aux pompiers. auelaues minutes Dlus tard tous de 1725 27..! «-■ .... MARCHE EN BANQ. (Act.) Une commerçante attaquée au buffet. •• •• Saille».,.. ..| 382..I — On ne se quitte plus, déclara bientôt le pseudo- i è \", 1 — 'latine.... .. 460.. 168.. Mme Lavigne, qpt tient un sérié. 7,' rue Xefler, recevait ai la visite d'un prétendu client sur le trottoir tandis qu'un eu le. magasin, et slemmralt de nmerce de iprés le dé réussit à ce pénétra r. contenu Sillaut. Allons faire un tour dans Paris ; mais comme les piekpQJcets pullulent en la capitale, il est plus prudent que je prenne soin de ton portefeuille et de tes bagages. J'entends tout payer ; tu n'as donc pas besoin de ton argent. espagno gitdr.. i y / .. 1791,-j 1 «wn rui er, qui îllpl 00 co.nn- i eu ner, 'attirer (t danâ s dans Serbe 1913 5 0/0 — 1903 4 1/2 — 1800 4 0/8 ballon 3 i/2„. Egipia unibéii... — 3 l/ï ; ; 250.. 46.. ias.. 115 50 5-105 S «3.. Ken!:. Eaet Band.. 139 nîi i« !!j Solds... ■Il la calsse . La commerçante avan aurons le voleur Naïvement. M. Lemarlé se lal ; sa convaincre, et f2|0 Rend Minai.. 'J'80 bilacca.... .. 142 50 14150 tenta de l'arrêter, mats elle fut iriolfimmont frannuo Sillaut eut tôt fait de dksparalt.r€. Le tout, titres. .. 119.. 116.. au . visage, et jes deux malfaiteurs prirent la fuite. Le gardien de la paix Lacombe réussit à arrêter le « client », Henri Thcvê. trente-quatre ans, tour- neur a Aulnsy-sous-Bots. Le brigadier Pescadtre, et les Inspecteurs Gourdeau et Laquil ne tardèrent pas à, Identtfler .son complice et à l'arrêter. C'est un valeurs, etc., reprêieute % une dizaine de mille francs. Une artiste dèoatisée rue Desaix Turc tnin,... Chine 1300.... treonlin 1903.. Japon 1010.... 565 5W\" 941 923 .. _ j.V 149 40 15080 R. e c - r™ .. 815.. . 4555 .. 4. 905.. ce. 819 321.. 580.. MO.. lan .U-IJC .T'. *AUI, < UUIIUC AU TUCACI; Léa DaJigrs, retournait chez elle, Dominique, vers onze heures et VU» JT' UUILL <I« 131, rue Saint- demie du soir, sanq. de irancajoi lu .. Banque i'Hlrtm. 3475 . Bar-nifc Je Paris. 1365 .. » 165 .. j !rH . FrJ „. a J j^O.. îoeidt* Paeiaq mm vflrnlssenr. Lucien Vannier. habitant rue. Jouye- (tunnel rite fin ncmAtpp. nn,r tr/in inrlivirtua en lias. 6fiatp. d'Escompte Crédit Ljonnats. Société ëénârito. 995 \" \" 01 IUUATIONS Rouve. Une* e* huée» mmafAl/n sant rue Desaix. d'un revolver, le* Tandis qu'ut deux autres I d'eux la menaçolt a clépoulllfiiert de 1480 .. 150B!; jjwaw«S% ;r.. Csleiabta % 1SH.I 160.. !«l 540.. 146.. >36.. Vf(9 bflUtV lltUI IUIIC Mme Cihen, âg-ée de soixante-sept ans. domiciliée boulevard Voitaite, manque une marche en des- son argent et de ses bijoux : un bracelet avec gom - mette en or et quatre bagues. A ce moment arrivait, un autobus, Mlle Segani, réussissant à se dégager, licier, Pariiienne. Bqao «al. Crédit. Otii'it CoSiiisr.. 906 !!' >75 ,.] 494 . J / UT « a • »vl 978 .. 775 Hoicou 5 % 405 PitranradS % 1011 562.. 1C0S 115.. 19081 117 .. 369 .. cendant rescanei' et glisse sur Chute, clic se fracture le crfcnc un paner. Dans sa et succombe sui* s'enfuit dans sa direction. Un'de ses agresseurs lira sur elle un coup de feu qui, heureusement, ne Crédit Foncier. . 675 .. tf. Fonciw d'W«.i 635 .. 675 \" \" SlGCkholm 630 ; ; — I0BI 708.. 90»! 615.. 716 ; ! 522.. te coup. Les expulsés du bouteoard de (a Villette ( atteignis pas. Les trois malfaiteurs ont été Ue sont : Eugêue Lannay, 10 an, Bnicejil, 20 ans, fumiste, et Her journalier, demeurant tous, 26, Un sourd-muet écrasé h irrêtés peu après. te tt i-n «a 1 i or - A Ihorl AteS-Oan Bo»j. cit. Malin. Or. foncier tcpî, Obi. Cent. 1871 530.. 475 . J COURS 460.. tcadrai.... DES CHANC . |5803.,;5F >ES 172.. Aueun incident nouveau n'est survenu nier, 186, boulevard de la Villette. la préfecture, de police et la préfecture de la Seine ayant décidé, la première de suspendre l'expulsion des locataires Jusqu'à ce que la seconde leur ait trouve des lo- gements convenables. Une mort subite à l'Hôtel des Ventes M. Thomas, âgé de cinquante-cinq ans, pharma- cien, iOi. faubourg Saint-Denis, se trouvait, hier, vers quatre heures, dans la salie lu de i'HAtel des Ventes, oti 11 examinait une collection de timbres. Tout à coup, 11 s'affaissa : on tenta, mats inutile- ment. de le ranimer ; Il avait succombe à une crise cardiaque. -1 JOUIIMIIU R .\"OCIT tri .Marchand, J8 ans, . •> Desaix. ar un camion 873..! 402.. 973.. Einaçne.... 403.. oeillade.,. .. 215% J 5Î1..I H8.. 25.. 1851 1805 240.J 244.. Italie 28250! 28150 bie-Intt.... .. 58 % 58 .. ..16 40.. 16 73% Comme 11 attendait le tramway, rue Sadi-Carnot, !t Baguoleî, un sourd-muet de naissance, qu'on croit être M. Joseph Lechable, trente; et ua ans, menui- sier, U, rue-des Acacias, à Paris, i été renversé par un carnioir et tué sur le coup. L'identité de la vic- time ue paraissant pas nettement établie, lé corps a été pnvdvé à ta morgue aux tins rie reconnaissance v— — 1311 — libér. 1020 — n. tib. 1011 Obi. Font. >87 ï 188! 1285 12°;\" lt>8 ..1 481.. <52..! 449.. I 278 50 275 ., | 280.. 1 tubuo Pertaeil... 485.. Petroqrad... 452 .. Stnsce <4b .. Danemark... 280.. Suéde 277 50 Inflige.... 280,. Canada.... .. 149% I.' 250 % 255 % .. 248 % 250 .. . .1 326 % 331 % ..1 247 % ..114 89.. , — — 193.\" 305 .. i 310.. Bretelles... .. 105 V, 05 y, — Sur mandat du parquet de Bar-sur-Selne, les Inspecteurs de la police judiciaire ont arrêté, pour abus de confiance, Eruest Bourgogne, quarante-trois ans. gardien d'usine, placé de la République, à BoU-Colorabcs. — Malade, M. I.uce-Eustachc Farvln. soixante-sept 1001 — 3 1/2 1S1Î j y.% loniib. tiora 161 ..! 31450 272.3 880 .J 164.. JtcfflfiM... 31J .. Brésil 272.. Srtet..... 876 m. JiVuiora ». .. 571.. *! iâi!! 2*2 VA 23 * * Mme Les accidents de la rue Sabbat, soixante ans. rue de Charenton, Et!.. ijon 587.. J 725 • .I l,# u • • fif'OiRdZijllw.a a 585.. lianes.. ,, '724 .. Bsuncanie... a. 3 VU .. 37 yj 3 7,3 18%\nAujourd., 2 h. 15, 1\" matinée. T» les soirs, 8 h. 25 LES CLOCHES DE CORNEVILLE Interprétation de l ,r ordre, grande mise en scène Location gratuite. Archives 20-20 V. Louez vos plaças à l'avance V, È = pour applaudir au 'A :î THÉÂTRE DE PARIS | L 'HOMME A LA ROSE | Vi avec son créateur Jj î; ANDRÉ BRÛLÉ M Aujourd'hui, MATINÉE à 2 heures t» .1, On loue pour la SOIRÉE du RÉVEILLON .? C Loc. 15, rue Blanche Centr. 38-78 %, \" ■WWtsr» L'ATLANTIDE AUJOURD'HUI) A 8 h., première B. et tous les soirs •■■■■■■■■■■■■■•■■■■■■■■■■■■■(■■•■■■■■■■■■■■■•■■■■(■ la : UNE PRODIGIEUSE MISE EN SCÈNE : IONZE DÉCORS! AU THEATRE MARI6NY LA CEINTURE DE VENUS AFFOLE LES PARISIENS Attirés par son pouvoir mystérieux ils se précipitent tous à L'APOLLO et ils ne le regrettent pas puisque VÉNUS DÉESSE DE L'AMOUR a entraîné avec elle Les PLUS JOLIES FEMMES de PARIS Aujourd'hui à 2 h. : Première MATINÉE Il est prudent de louer d'avance Louer aussi pour les galas (lu Réveillon et du 31 Décembre. Tél. Cent. 72-21 TOUS LES SOIES THEATRE MARJAL 25, rue Fontaine. Téléphone Louvre 28-21 TRIOMPHE DE POLAIRE dans Marie Gazelle Tous les jours de 5 à 7, matinôos-concert avec MARJAIv IîITPI.IvCVIÎ Retenez d'urgence loge ou table pour assister à la soirée du réveillon\nPARIS QUI JAZZ est une revue féerique digne des Babylones an tiques par son faste et ses splendeurs. Les auteurs ont prodigué leur esprit et leur science de la mise en scène. De olus, les premières vedettes paraissent dans ce spectacle unique au monde : MISTINGUETT, Harry PILCER, BOUCOT. la belle DHERLYS, SERJIUS, Jeuny GOLDER - e, DUTARD Paris Jazz et jazzera encore longtemps de la GRANDE REVUE du CASINO !I PARIS Aujourd'hui ii On loue pour le Gala du ATINÊE H RÉVEILLON\nGÂITÉ-ROCHECHODART! Aujourd'hui MATINÉE et SOIREE de la nouvelle et merteilleuse Renne de MM. P. BRIQUET et SAINT-GRANIEB, avec CTHJHX'VJHLHa.XStK OW PEUT IHONTgR! dan# laquelle triomphant TCI3MJS. M-ÎTIiASLr SJS.2KT T K T - I\"Eï» BRUEL - MAINVIL G. I.AMBEL A. TERROY F. MONTEILLE P. CHEVALIER, la belle S. BERYL, LOUISARD et Les 24 American Beauty Girls. les l(i Casino's Girls On loue pour le gala du Réveillon 15, boulevard Rocheohouart. Nord 06-23 CIRQUE DE PARIS «ras AUJOURD'HUI SAMEDI. MATINEE à 2 h. 30 Les MEDÏNI ENALAIR cl\" : F.QINÏ Traval ' 4 A i 1 échelle libre éperloiro. S .COMBES d's. œuv. Le TRIO GOMEZ,?= '«= * a-vxv vv/mAi. Loi meilleurs clowns t 5 attraotions Avii : l ocatuxi ouverte pour le réveillon BAL TABARINI De 2h.à7 h. : GRANDE MATINÉE j Gros Succès des Célèbres Danseuses \" LES ELVINY\" AB h.HO: BAL A GRAND ORCHESTRE 5 THE FAMOUS FRENCH CANCAN § Se h&ter de retenir sa table pour ie Réveillon AVIS A CONSULTER A VIS DE MESSE Les familles Krantz, Solder, Des Fontaines, Millot fetopt -célébrer une messe de bout de l'an, ù ja mémoire de Mme veuve Krantz. mardi 21 décembre, à 11 heures, à l'église Saint-Cliar fcsé 4s Monceau..\nUNIQUE Pendant Décembre seulement, à titre réclame, nous ofi'rpns : i élégant sac à main de dame, 1 portefeuille 5 poches, 1 porta-billets 2 poches, 1 porte-monnaie pratique sans couture, en cuir Simili et i stylo réservoir » Express ». Les 5 pii:?es 9 fr. 75 franco contre rembours. Ecr. Maroquinerie Française, 20, r. des Martyrs, Paris. w lit.: m* m Compagnie des chemins de ter du Midi A rqCcasion de l'ouverture de la saison des sports d'hiver à Font-Homeu, Ja Compagnie des chemins de fer du Midi a organisé, d'accord avec ta Compagnie d'Orléa-us et celle des Wagons-Lits, à partir du 20 décembre, un service direct de Paris i ront-Romeu■ et vice versa. Départ dt Paris, 20 h. 25 ; arrivée à Font-Bomeu, 15 h. 43. Départ de Font-ltopieu, 12 h. 37 ; arrivée à Paru, 10 h. 05. m a la creme & M R ,FI S MmWi .... DEPOT CENTRAC: IÏI7ÂV. VICTOR HUGO.PARIS MALADIES NERVEUSES amélioration amtmii'iiiauérisQO SOLOTIOH LAROTEHNE^ Pb»oUita.7.s> uenaln J'art* ete ri le:. , w •' : : •• fïl 1 jTuuacn «»» » w *A.MES TAXA | auiuas SVBia* CIRCUITS ' WORD-AFRICAINS l.joo kilométra dont la mémo auto dt hixc Profpeoto», Billot* comprenant tous Isa frais i Paquebots-Auto- Hôtels speolaux-Pourboires S'iàr«C'« F- la Tsariw», 30 W tu Ca pelas* - Paris\nfkÂ: » / -o » ' AS M v. Ce petit inge aieur vient de ter-, miner un superbe modèle. Il va le démonter et avec les mêmes pièces interchangeables il en construira d'antres et d'autres à l'infini, y compris ceux de son invention propre. Son Manuel d'ins tructions enseigne la manière et aplanit toute difficulté N'exige aucune étude préalable. Chaque boite contient tont leuéees saire. Rien autre à acheter. Le plus inexpérimenté peut commencer tout de suite. 2VIEGCANO Se méfier des imitations ! Envoyez-nous- vos nom et adresse et ceux de trois camarades et demandez-nous, gratis sous le N* S » renseignements sur MECCAMO et Grand Concours Primé de 6.000 frs. MECCANO, 5, Rue Ambroisa-Thomat. PARIS. 9* y LEON PAQUOT.lB.flv!deSaint-Ou«n_PARIS MANUFACTURIER-IMPORTATEUR \" toiles «MJTt-COTO» - Ltg CHANVRE, £TC. 300.000 SACS NEUFS 475 gr. 0 SPONiSLES 100 kilcc engrais ou 1 hectolitre céréales Par 10.000 Fr. 2 50 - Par 25.000 Fr. 2 35 Echantillon franco sur demande Lfc 4ji 1 P t pf iliSa&ii» m îl t MB? .. L HfaiMké wêMU^ÊÊSÈÈ Bpfp ■ \" irVSI STÎ * - Vllj Lliîlijjiiliillll I' ' ita\" -1 ■ •««*\". ' IL ÏIÏ;II;H.!1 tel®! Cette école, véritable maison do commerce, est unique en son genre. Rien n'a été négligé pour initier rapidement les Elèves aux pratiques de la vis commerciale, a ses coutumes, a ses usages, en un mot, ponr les mettre a même d'occuper une situation lucrative dans les affaires ou de diriger eux. mimes une maison de com merce. 13.625 emplois offerts aux Elèves en 1919. Legona la jour, le soir, ou par corres pondance, 45 et 53, rue de Rivoli, rue de Rennes, 147 et boul\" Poissonnière, 19, Paris. lamycolysine est le Remède Souverain contre LA GR3PPE En Vente dans toutes les Pharmacies .Pour les consultations médico-chirurgicales s'adresser 126, rue Le fendre PARIS BÉis La Pâtisserie la plus légère là plus digestive en économisant beurre & œufs ne se fait qu'avec la , BORWICK'S LEVURE f™-BERNA£ Cest la plus cher, mais le meilleur J Siège Social : 29, Rue de la Bienfaisance, Parie Eo vente dans toutes les bonnes maisons Procure le Sommeil En vente : Toutes Pharmacies, ie flacon • 6 fr. 60 Le Laboratoire VEZINE. 53, rue de ChAteaudun, 53, PARIS adresse contre mandat de 6 fr. 60, un flacon de Sirop Vézlne L'ASTROLOGUE Fr. célèbre Marc de Borgfo, r. de Paris, f~\\ .'AASA 4 Ivrj, près Paris,dévoile mervell •i nïÉirffl leuïernent votr» avenir. Env. date de naissance et mandat 3 francs. _ \"**-\"* Répanse en 4S heures. Discrétion. L'UNION DES FABRICANTS f- des 2-Gares, Parti - Gares Nord et Ert Ten<l lea grandes marques de ( IiCVCÏ CC HOMMES et DAMES A des prix Inconnus jusqu'à ce jour QUE L'ON SE LE DISE ! Notice contre osa POU» lAJRE DfttARRES us MOTEURS l€S PLUS R£Tlfs'lj SANS îitctnxzui • «ïessoers» i s 3 T O L FRANCS ondulée pour toitures Vente A partir d'une Veuille I CJPJt. «,r. BUicfe PARIS Capital 2.000.000 defr\n","* Paria, HEMERY, Imprime ur-géram, 18, r. «TEngbien,\nJLG FETIT JPar*isieii 55\nI s m & i « & 25 1 I % Si m \\w ;? # a I NI sii£ » « sS^ir W '.-i f -Fûc4»r Nous disons donc £ les huîtres, la timbale, la dinde... Pardon, ma chère amie : d'abord le Dubonnet ! mniHiiNuaiHiiiiHiiiiHiNiiiHiiuNiiaiißiauiiNniaNHNamniiiiHmuiimuaiimmimuHiiaßiii CADEAU AUX LECTEURS à l'occasion de NOËL et Jour de I'AN Pour ÎO francs vous pouvez avoir un grand portrait retouché en noir, sépiaou couleur, format 30 x 40 ou 40x 50, encadré au choix des clients, œuvre d'art, d'une valeur de' 100 francs. Pour apprécier, envoyez une photographie à reproduire (même dans un groupe), elfe sera rendue intacte avec son agrandissement; joindre la , somme de iO francs pour tous frais. Adressez à ■iwiirirn'i iir mdi M. le directeur, Maison UNITY (Hayon A.R.), 12, rue Cuvier, LYON (Rhône) I «■mnHiiiiiinHHiunumNHuaunuimiininuimiiniinunNiuiinmnimniaMmnmirai/ ETRENNES UTILES ; QROFITEZ de la morte saison I our commander de suite :: ~ aux Etablissements LECOMTE TITRE GOLDFILLED Imitation parfaite de l'or Pvs=#P * 54, quai Jemmapes, Paris (usine à Saqnolet) tiiir ninuni r*rrr SOLIDE - ÉLÉGANTE - GARANTIE HE BICÏCLETTEfe::nr f feint ftpHHitn s prwir.ee centre notowidwAt ■ Emoi cartloquo centre tiabra 0 25 PRIX; 3.25 PORT: 0.45 NOEL ! Ce petit cœur gravé de deux initiales accompagné d une chaîne, forme le plus ravissant cadeau à offrir et convient parfaitement pour grandes personnes et enfants. Pour recevoir c charmant bijou, adressez un mandat de 3 f. 70 à P. C. SIMS & MAYER, 62, r. St-Lazare, Paris PBASTHMATIQUE^AO'JS I * contre toute espérance, offre recette gratte. tocrire d C. DEPENSIER, 83, Rue des Martyrs. PARTS. 40.000 MONTRES m *l7° F* HflMME,résout, Barcli.36 k„|«r. Saut : i 7<;les3 ; 49 P*DAMK: as frêles 3: *7 a» rr..contre rem tune mandai HOHI.OGKKIE LUMUCRR.it.r.PoBMjmt» PMUsoeJ'êr» LIT d OR CHAMBRE MARIE-L OUISE venue, vieil acajou et bronze I # SALLE A MANGER HOLLANDAISE.. 975, » I li W %#FH. Expédition rapide en Province Bons de la Défense acceptés WÊ PARIS -58<£60, Rue Rambuteau -CATALOGUE 1295,\nFLEURY 36,r. de Bondy, ParisC^éL) (ou envoi contre rembour sement ou mandat • poste) IMPERMÉABLE 80m..t0na.J75; Fem..long.l2o conforme au modèle, quaLextra 8e fait en réséda, gris ou kaki. »r GABARDINE SHlsï (Bien indiauer le tour de poitrinet ' MANTEAUX-PARDESSUS (HIVE EN TISSU LAINE, COUPE ET FAÇON TAU (DAMES) Yiollne.Brique, ! _ (HOMMES) Grlt Vert, Bordeaux. Mario», 4 1 C'l Hoir, Mari ■otf. Fendu* l I lu | partout S, Stock disponible pool le gro» - Ouverts dimanches . SUCCURSALES : PARIS, 49, rue Damrémunt* Il Wayrain (entrée 2 r. de Troron (2« étape). BLOIB. Il Pî.l rr ÇsiCT VENDOME, 20. r. d'Angleterre. CH L'ORDRE CHEZ S» fS » vV m m# H WAchetez MONTRE, BIUOU »i ORFEVRERIE tus consulter le Catalom» M «G. S expédié gratis et franco sur demandé. ÊJ\n704-LIQUIDATION DES STOCKS BOULEVARD (l6 ). A VENDRE DE GRE A GRE, sur MISE A PRIX : 25.000 SABOTS tout bois, 2 fr. 50 ; 370.000 6ABOTS-GALOCHES. 4 lr. ; 135.000 BRODEQUINS-GALOCHES, 8 fr. ; 100.000 SABOTS BOIS BRIDES, 3 fr. ; 159.000 SEMELLES diverses pour sabots, 0 fr. 75 ; CHAUSSONS divers, 1 fr. 50 k 2 fr. 50. Pour renseignements, s'adresser ou écrire au bureau du Service commercial de la Liqui dation des Stocks, Paris, où les offres seront reçues jusqu'au 28 décembre 1920. VENTES D'AUTOMOBILES MILITAIRES N\" 3, à RAMBERVILLERS (Vosges), de :94 CAMIONS (Saurer, Peugeot, Ariè», White, \"Renault) ; 2 CAMIONNETTES (Fiat, Brasier) ; 1 TOURISTE (Delaunay) ; 4 MOTOCYCLETTES (Indian) ; TOURS, PERCEUSES SCIES CIRCULAIRES, etc., PIECES DETACHEES POUR TRACTEURS (Latil). Exposition au Paro de Rambervillers, de 9 h. à midi et de 13 b. 30 à 16 b., les jours ouvrables, du 24 au 31 décembre 1920, jour de l'adjudication. N? 22, à LILLE (Nord), de : 3 TRACTEURS (Panhard, Latil,, Jefiery) ; 11 AUTOBUS (De Dion, Schneider) ; 48 CAMIONS (Beriiet, Renault, Pierce Arrow, Ariès, Saurer, x'iat) ; 2 RE MORQUES, 21 CAMIONNETTES (Unie, Fiat, Hochet-Schneider, Panhard, Vinot) ; 18 TOU RISTES (Brasisr, Peugeot, Delage, Ford, Renault, Beriiet, Zèbre, Unie, Fiat) : 2 MOTOCY CLETTES (Triumph, 8.5.A.). Exposition caserne Saint-Ruth, de, 9 h. à midi et de 13 h. 3Q à 16 h., les jours ouvrables, du 24 au 31 décembre 1920. iour de l'adjudication. Ces deux ventes auront lieu conformément au règlement du 15 juillet 1920. Renseignements aux Parcs de vente, ou 70, av. de La Bourdonnais, Paris. Tél. Saxe 76-57. 686-LIQUIDATION DES STOCKS Téléphone : PASSY 96-45 IS <lB Le 29 décembre 1920, 14 heures, Poudrerie de Saint-Fons, adjudication sur soumissions cachetées, de.: 28 lots divers (13 Chaudières, 4 Pompes, 2 Réservoirs, 9 Compresseurs). Visite des machines dans les magasins de la Poudrerie, tous les jours non fériés, de 9 h. à 11 h. et de 14 h. à 17 h., sauf samedis après midi. Cahier des chargés à la! Poudrerie de Saint-Fons ou au Service Commercial de la Liqui dation des Stooks. Paris. L'enveloppe contenant les soumissions cachetées devra porter la mention : « Vente du 29 décembre » et être adressée à l'ingénieur directeur de la Poudrerie. • - VENTE D'AUTOMOBILES MILITAIRES N\" 7, à Laon (Aisne), de : 30 Camions (De Dion, Pierce Arrow, Fiat, Beriiet, Renault, Peugeot, Belahaye) ; 12 Autobus (Schneider/De Dion) ; 13 Camionnettes (Rochet, Fiat, Unie, Delahaye, Lorraine, JeSery) ; 11 Touristes (Renault, Charron, Panhard, Vermorel) ; 23 Re morques, et lots de Carburateurs de magnétos. Exposition caserne de Semilly (102° R.A.L.), de 9 h. à midi et de 13 h. 30 à 16 h., les jours ouvrables, du 20 au 28 décembre 1920, jour de l'adjudication, qui aura lieu conformé ment au règlement du 15 juillet 1920. Renseignements au Parc de vente, ou 70, av. de La Bourdonnais, Paris. Tél. Saxe 76-57. 520 A.-IMDATfON DES STOCKS\" Téléphone : PASSY 96-45. ' ' Le 10 janvier 1921, 14 h. 30, à Gièvres, vente par adjudication sur enchères verbales et soumissions cachetées, de : Sacs en papier, Papier d'emballage, Papier machine, Papier a lettre, Enveloppes, Crayons, Porte-plumes, Gommes, Encres et Fournitures diverses pour bureaux. Cahier des charges aux bureaux du sous-intendant militaire à Gièvres et au Service com mercial de la Liquidation des stocks. VENTE D'AUTOMOBILES AMERICAINES N\" 46, au Mans (Sarthe), de : 10 Tracteurs (Nash Quad) ; 90 Camions (U.S.A., G.M.C., Packard, A.S., Mack, Renault) ; 11 Camionnettes (G.M.C., Ford) ; 8 Touristes (Winton, oor ris, National, Commerce, Dodge) ; 7 Motocyclettes (F--' —-Davidson, Indian) ; 13 Bicyclettes, 6 Remorques, Carrosseries. Exposition au Parc américain, de 9 h. à midi et de 13 h. 30 à 16 h., les jours ouvrables, du 22 au 29 décembre 1920, jour de l'adjudication, qui aura lieu conformément au règle ment du 15 juillet 1920. Renseignements au Parc de vente, ou 70, av. de La Bourdonnais, Paris. Tél. Saxe 76-57.\n10? CITROEN 5 est vendue à partir de ce jour avec garantie de Remboursement de la Différence de Prix En cas de baisse Y* - Lisez l'Article i Miiiiimiiiiiiiuiiiiiiiitniiiiim 2ï PAGE I iiiiiimmiiiiiittiitliiiijilllimui\nCHAUSSURES CAOUTCHOUC ïT I m w &2f MARQUE E CHARPENTE FER ACIER 25 &FSST J. MASSOW, ing., 70, r. St-Lazare. Tél. Louvre 35-71. Vous qui souffrez de l'l seul P< Rayons X montrera ESTOMAC de suite votre lésion et vous permettra de guérir rapide ment. D'spécialiste. 14, r. Maubeuge, Paris, de 1 h. a 4 h. in si Franco domicile sans imprévu, 295 Ir. Il lin Bordeaux vieux. Echantillon BTatis, 450 fr. ■ Ils LESMADEC, 8, Michel-Chaslcs, PARIS.\nETRENNES UTILES PALETOTS EOBES, CHANDAILS, COLFS, etc... Tous les articles de Bonnoterie ratalogue franco BONNETERIE CENTRE, Saint-Flour (Cantal). MEUBLE LA SOCIÉTÉ FRANÇAISE DU 181 à 185, Boulevard Voltaire - F*A JRI S H Directement au PRIX DE GROS I ÉCONOMIE 30 °/o I ! NOYER ciré trlsè, 4 OOCfr. H moire 175, trois porte*. TiuDU H SALLES à MANGER 15.000 r I ■WWH EXPÉDITIONS RAPIDES EN PROVINCE ■■■ /PLUS oIVROGNES I POUDRE JANEHJO, InoA'ensivc, sans Goilt | Boite 7 francs. Ecrire ESTACHY, (VV?| % I*. pua Beaui'epalre, PARIS l-gil \\t*U * ETAGE). CUERISON RAPIDE Jg§sj FERNAND CLEMENT U2VALL.OIS-PERRET (Seine) FACILITE OE PAIEMENT. • CM. Frumt CYCLES ïïTïïTïïHq EH S ROIS. Notice cnttft* JEANYiïÂr.BeUefooLPkri* MACHINES I TRICOTER Grandes largeurs. Toutes jauges. Grand stock disponible. Prix réduits. Catalogua gratis. LAINES MÉRINOS ET COTONS Toutes nuances. Toutes grosseurs. Gros et détail. ( Demander ScliantiUons). MACHINES A COUDRE. LA LABORIEUSE. 45, boulevard Magenta, Paris. NANTES, to, quai d'Orléans. Succursales : Lyon, Marseille, Lille, Rouen. Marseille, Lille, Rouen. PAPIERS PEINTS Les moins chers de Paris (Envoi d'échantillons). Manufacture : 27, rue Mazarine (VF) RfllV 11I.'Itn t IVV extra secs. Douêlle brut 1)013 illLlin iI ld Amérique 1/2 muids à 12 fr. La liarcasse 400 Ir. Fonçurer Russie. Disponible do suite. P. Jallès et C'\", 26, Quai d'lvry, A Ivry (Seine). ) CARTES POSTALES POUR LE JOUR DE L'AN Sujets enfants 10 dessins différents Le cent assorti 5 francs Envoi Tranco contre mandat-poste ROQUEBRIINE, 19, rue Montmartre, PARS\n697. - LIQUIDATION DES STOCKS PARIS (16 ) 28 décembre 1920, 9 h„ Bureaux de l'Annexe de l'E. C. M. G. G., de Châtres (Aube), vente aux enchères publiques avec admission de soumissions cachetées, de : 65 tonnes Che vaux de frise, 5.312 Rouleaux toile goudronnée, 598 Tinettes tôle galvanisée avec couvercle, 1.333 Braseros de camp, 10 Tonnes boulons et tirefonds, 3.100 kilos de sulfate do fer, 23.800 Poêles en tôle, 10.600 Poêles en fonte, 139.500 Mètres tuyaux de poêles, 17.543 Coudes, 7.950 Grilles de poêles, 531 Mètres oubes bois débité sapin, 28 Mètres cubes bois débité chêne, 1 Machine à vapeur 1/2 fixe Leblanc usagée, 1 Machine à cintrer, Matériels divers compre nant : Brouettes, Masses de campement, Pioches et autres objets. Visite de 9 h. à 11 h. et de 14 h. à 17 h., tous les jours, sauf samedis et jours fériés. Càliier des charges aux mêmes heures eV jôurs dahs' Tes bureux de l'E. C. M. G. G., 22, avenue de Paris, à Versailles, et à l'Annexe du Génie de Châtres. VENTES D'AUTOMOBILES MILITAIRES N° 205, à Paris (Champ de Mars), de : 43 Camions (Fiat, Riker,- Ariès, Sâurer, Peugeot, Mack) ; 10 Camionnettes (G.M.G.); 1 Touriste (Sigma) ; 8 Motos avec side-car (Harley bavidson) ; 10 Motocyclettes (Cleveland). Exposition au Champ de Mars, de 9 h. à midi et de 13 h. 30 à 16 h., les jours ouvrables, du 22 décembre 13 h. 30 au 29 décembre midi, jour de l'adjudication. —— N° 19, à Strasbourg, de : 10 Tracteurs (Panhard, Renault, Latil) ; 15 Camions (Peugeot, Renault, Saurer, Schneider) ; 9 Touristes (Peugeot, Fiat, Renault, Panhard, Delaunay, Ford, Zèbre) : 7 Cuisines roulantes exposées Caserne Girodon, à Strasbourg, et 1 Lot de matériel existant au Parc de Mulhouse (Caserne Turenne), de 9 h. à midi et de 13 h. 30 à 16 h., les jours ouvrables, du 22 au 30 décembre 1920, jour de l'adjudication. Ces deux ventes auront lieu conformément au/règlement du 15 juillet. Renseignements aux parcs de vente ou <O,O, Av. de La-Bourdonnais, Paris. Tél. Saxe 76-57.\n% UUUdBRX DU JURY •< HORS CONCOURU JE SUIS GUÉRI I! C'est l'affirmation de toutes Parmi des MILLIERS quelques les personnes atteintes de hernies qui ont personnes GUÉRIES nous porté le nouvel appareil sans ressort de autorisant à publier leur adresse : « £4 SER ; o\\ réputé , spéciali6te de Paris ' M^Sduc'œ^^t-am-viS 63, Boulevard Sebastopol. Pari# (io«). Ce nouvel appareil, grâce à l'adaptation de £ RùXprSr la nouvelle Pelote a compression souple et de (Seine). nouveaux perfectionnements, assure séance à Barnean, par Coubert tenante la contention parfaite des hernies les M. Dezîrot, îï, Chemin de» Cloa, plus difficiles, les réduit et les fait disparaître. ««fcSS*, . , nMrl . a RWart /i M. Couton, 8, Hue Dnvivier. Paris (7*). M. Hauducceur, 5, Roe âaint-Vineent-de-P»al, Paris (10*). M. Zinsev Armand, 84, Rue dt)r«el, Paris (1 g*). M. Moudonnet, 10, Rue Onpreaaoir, à Autour (Seine). M. Henriet, à Barneau, par Conbert-SolfnoUes (S.^t-M.). M. Dezirot, 2!, Chemin des Clos, & Pontoise (S.-etO.). M. Guicheman Laurent, à Bidart (8.-Pyr4n«). Approuvée par le corps médical lui-même, la nouvelle pelote adaptée à l'appareil sans ressort de M. GLASER est le dernier progrès de la science herniaire. Les témoignages authentiques de personnes GUERIES qui parviennent chaque jour & M. GLASER sont les preuves irréfuta bles de la supériorité de cette belle découverte. M. GLASER est le seul vrai praticien dont les 40 années d'expérience mettent lè hernieux à l'Abri de tous les mécomptes. ADOPTER sa méthoda c'est VAINCRE la HERNIE MALADES que la hernie torture mettez un terme A votre souffrance I Désireux de donner aux malades une preuve immédiate de ce résultat, garanti d'ailleurs par écrit, et de leur faire l'essai gratuit de ses appareils, W. GLASER invite toutes les personnes atteintes de hernies, efforts, descentes à lui rendre visite, 63, Boulevard Sébastopol, Paris, où il reçoit tous les jours de 8 h. à 11 heures et de 2 h. à 6 heures. (Dimanches et fêtes de Bh. à 11 heures) !/=T CEINTURES VENTRIÈRES TSrHT f M.Glaser visite régulièrement les principales villes de province (lui demander ses dates de passage) j CADEAUX DE NOËL ET DU JOUR DE L'AM M zy v i. Olirez des Ëtrennes pratiques, voici des ** Noël \" de choix pour petits et grands souliers : utiles et toujours agréables 1° - La REINE DES MONTRES _ Détal Imitant I'OR à s'y méprendre. Mouvement h** précision, 10 rubis, garanti sur bulletin Pour Homme 4-7 ir. 50 Pou» Dame 49 tr. 50. Avec chaîne-cadeau. 2° - te CHRONO \"START\" Chrono-métal argenté, cadran 24 heures. Mouvement de précision garanti sur bulletin. Pour Homme ou Dame. PRIX : 45 francs. Avec chaine-cadeau. 30 _ BRACELET P. F. A. cadran lumineux, visible la nuit, mouvement de précision garanti. En Métal blanc. PRIX 49 francs. Joindre le montant à la commande, plus 1 tr, 50 -s* ém •/, /»i 11 32 m I E BAI |i JB SV ■ ■ flp* I I offre gratuitement de faire connaître à HIS vl lljfS H B Ivß Sl™l I H tous ceux qui sont atteints d'une ma ™ ■W I I « ■«m m B ladie de la Peau, Dartres, Eczémas, Bou tons, Démangeaisons, Bronchites chroniques. Maladies de la Poitrine, de l'Estomac et de la Vessie, de Rhumatismes, un moyen facile de se guérir promptement, ainsi qu'il l'a été radicalement lui-même après avoir souffert et essayé en vain tous les .remèdes préconisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire à M. VINCENT, 8, place Victor-Hugo, à GRENOBLE, qui répondra gratis et franco par courrier et enverra les indications demandées.\nyfy A LA GRANDE MAISON <5 J 15 et 17, Rue Auber, PARIS - Succursales : LYON. MARSEILLE yr \" Toujours à l'affût de la Mode \" A a devancé la baisse en faisant C F le grand geste nécessaire ™ jû 0B B aur toutes les Marchandises, sur tous |î PfITT (111 M les prix du Catalogue HljlJ UU 1 iUII \"\nI IBU SUAiO SUFFIT POUR GUÉRIR AVEC UN UIH Rfl V/ld TRAITEMENT EXCLUSIVEMENT VEGETAL il o plauer^e a s la du o | a nl ECZÉMAS ULCÈRES VARIQUEUX Graves et Anciens réputés incurables SOULAGEMENT IMMÉD!»T CTfew dès * a première application dans tous les cas suivants : Lupus, Croûtes de lait, Psoria siB* Lartres, Sycosis. Urticaire, Zona, Haies, Erosions, Acnc, PîMes purulentes, I«s§£MS! aSiS tiares, Herpès, Clous, Furoncles, Anthrax. Abcès, Engelures, Maladies du Cuir \"———■* vISNI chevelu, Pelade et toutes affections de Peau dues à l'Acretê Su Sang. Envoi franco de l'Onguent et de la Méthode, contre mandat de 5.50 ou contre remboursement de.5.90 Laboratoire Botanique de l'Abbé PANET. Case D.T.s. BLEXDECOUÎÎS (Pas-de-Calais)\nBICYCLETTES A CRÉDIT p. Excellentes machine* /\\ *1 Hommes et Dames Roue M*. Frein. Sacoche gant* PNEUMATIQUES DE MARQUE HoHh wjrfiiii friatr eaileg*\"** G. WEiL, 12, rue Bleue, 12.- PARIS (•'). OFFICIERS MINISTERIELS MAISON D lirnv 1 nii PALISSY 12. cont. 463™70. à PARIS K. IILH t/lnlr Rev. br. IS-OSé*. M. à p. : 80.000'. A adj. s. i ench-ch. not. Paris 11 jany.S'ad.aux not. M\" Marotte et Tansard, 65, r. Turblgo, dé[l. eues. UATET 6,1 ORAKB-St-lACQOES. AUuLIIAIIi lit' l rJj ») u os .-Bail 13 ans. Adj. 28 décembre, ilroii au tu il. M. à p. : 500 Ir. Matériel estimé '40.000 fr. S'atl. Moulinet, notaire Argentan, ou Ouillard, 8, rue Faubourg-Saint-Denis, Paris. mHPF 47 D ' un I du Tribunal civil de la lIF 11/ IL. Seine du 5 novemb. 1820. pour :ls procureur de la République et la S\" du Gaz de Paris, contre : le sieur A.. 11 appert que le sieur A. déclaré coupable de soustraction rrauduleuse de gaz, a été condamné A 4 mois de prison avec sursis, a 500 fr d'amende, a payer 934 fr. A titre de restitution, A l'ln sertion et à l'afflcb. du jug', A ses frais, et su* dépens. payer 934 fr. à titre de restitution, Al'in l'arncb. du jug', A ses frais, et au* dépens. Adj. ch. not. rsris 11 janv. 2 MAISONS à PARTS, !• R«UE |iii| { l 'i V 125. Cont. 337\">r,5. aev. br. 12.838'. dealWLLIi 1 o Mise à prl* : 100.000'. 2° Rlll IH irni 27. Cont. 2!2»>93. Rev. br. 9.024'. H« lll.it! fr ill M. àp. 60.000'. S'ad. aux not. M*« Dufour, Cbauveau et P10i*,25,8\" Beaumarchais,d.eneb. 700.- LIQUIDATION DES STOCKS RECTIFICATIF Les ventes sur mise à prix, aux enchères publiques et sur soumis sions cachetées qui devaient avoir lieu à Rouen, les 21, 23 et 27 dé cembre sont reportées aux 5, 7 et 11 janvier 1921. finpe V? MJT ï% 10 2.45 f oc lOr ain. Pb'* D , 19, r. Franklin. Part? Baume Tue-Nerf MlrlSa In&mdîte, MAUX os DENTS instantanée, v Attention iG en la seule pré paçaUon radicale des «uérlssanl d'une façon dénuttlve Prix :A. 75 toutes pharmacies. Knr. f»° oontre Sfr adre*. à P. GIRAUD, pb*»MîS,G<'Rae,LYONOULLIN3 Cibles CHASENA Obi (Seloei ACHETEtiTY ïmcjez l'sooooce uni rte*™' CATALOGUE GRATIS £p US'UtlLi] CONFECfIONS,JAMEStXr^,& VuinsilGnosi BÉNÉZEÏH, 68, Hue deVsmvae, Paria,\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,731655"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1920-12-19"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117751886","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117751886","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117751886","http://gallica.bnf.fr/ark:/12148/bpt6k604507h/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}