{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k607775m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1929/12/02 (Numéro 19270)."],"contentAsText":["iSzS DERNIÈRE ÉDITION DE PARIS\nF TEMPS PROBABLE: \\ REGION PARISIENNE. Temps nu peu i ! plus Irais, par vent d'ouest à nord-ouest S S modéré. Ciel nuageux avec éclalrcies et quel- ; | ques ondées. Nuit : S\". Jour : 9°. EN FRANCE. Temps un peu plus Irais ; ; en toutes régions, par vent d'ouest é nord- ; ; ouest modéré. Temps nuageux avec éclair- ; ; cles et quelques ondées. ;\n? 54' A H M I 3B B. lf* 19.27 0 \\\nLUNDI 2 DÉCEMBRE 1929 \\ \\ Sainte Aurélia ;\ns SOLEIL : Lever, 7 h. 25 : coucher, 15 h. 55. ■ ; LUNE : Prem. quartier le 9 ; pleine le 19. 1 \\, m •**\n25 cent. ft LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE EN TI E R~TI X * * *\nL'HOMMAGE A CLEMENCEAU\nLe Président de la République, les membres du gouvernement et le conseil municipal ouvraient la marche du cortège qui groupait 20.000 combattants auxquels faisait escorte la foule de Paris\nL'impeccable défilé, silencieux et recueilli, a duré trois quarts d'heure. Mais, tout le jour, les pèlerins de l'Arc de Triomphe sont venus en grand nombre comme pour les plus belles fêtes du souvenir L—___— -,\nClemenceau aurait aimé ça... Cette phrase a été prononcée après rhommage magnifique eue Paris rendait au président de la guerre, dans le groupement des personnages officiels qui avaient donné par leur présence son plein sens à la céré monie. Clemenceau aurait aimé ça... Il était l'ennemi né du faste et de l'ostentation. 11 abominait les pom pes officielles. Il était trop orgueil leux pour ne pas être simple pres que jusqu'à l'affectation. Orateur émouvant, il savait la vanité des dis cours. L'hommage d'hier ne comporta\nla fierté confuse à laquelle participe un peuple entier quand il a fournt à l'unanimité un vrai grand homme. Cela ne s'exprimait que par le feu dés regards, par un redressement des têtes et des bustes, par l'allure nette et sobre des talons martelant le sol. Point d'autre bruit, pas d'autre musique que, d'abord, au loin, ce moutonnement, ce piétinement de foule qui, à mesure qu'il approchait, s'ordonnait aux regards, aligné Comme à la parade, daus les rangs et sur les Aies, et prenait la cadence des plus belles revues d'autrefois. C'était magnifique et simple, digne d'être décrit par Hugo, d'être peint\nsalué, se retitrait discrètement. Les membres du gouvernement, les élus de Paris demeuraient là pour assis ter au défilé. Ils allaient y rester jusqu'à midi, dans le vent âpre qu'un soleil tendre n'empêchait pas d'être glacé.\nnulle parole el pas la moindre mise en scène. Il ne semblait pas même s'adresser à celui dont la pensée emplissait tous les cœurs. Lc3 sol dats d'hier, qui avaient pour un ins tant feorti leurs médailles et leurs croix, ne saluaient, en passant sous l'arc glorieux, que le plus humble de leurs frères malheureux. Un buste du « Tigre » au chevet de la tombe ne l'eût pourtant pas rendu plus pré sent à tous les esprits, à tous les yeux. Ceux qui défilaient, et dont beau coup avaient rencontré à un tour nant de la tranchée le civil au petit chapeau et à la grosse moustache,\npar Itaffel: une véritable fresque en marche dans un des plus beaux décors du monde. En effet, cela aurait pu plaire à Clemenceau...\nDes fanfares annoncent, d'ordi - naire, à l'Etoile, l'arrivée du chef de l'Etat quand il vient v présider une cérémonie. Celte fois, il n'y eut pas même le bref commandement habituel. M. Doumergue descendit de voiture, à 11 heures précises, de vant le petit groupe des personna ges officiels déjà arrivés, sans que rien eût signalé son approche. D'ins tinct, eût-on dit, les gardes d'hon neur qui entouraient les drapeaux des régiments de Paris, près desquels se trouvaient leurs coionels, avaient présenté les armes. Tout autour de la vaste place, largement dégagée, ceinte d'un épais ourlet de foule sombre, et jusqu'au fond des Champs-Elysées, où s'avançait déjà le cortège, les gardes républicains, à pied ou à cheval, les cuirassiers, les dragons, les pompiers. les artilleurs, les fantassins bleus ou kakis imi taient leur geste. M. Doumergue, encadré de MM. Paul Doumer, président du Sénat ; Pernand Bouisson, président de la Chambre, et André Tardieu, prési dent du Conseil, et suivi des minis tres, des édiles parisiens conduits par MM. d'Andigné et Delavenne ; du maréchal Pélain, du général Oou raud et du général Dubail ; de quel ques hauts fonctionnaires, s'avan çait à pas lents au-devant des pre miers groupes qui, partis du rond point dés Champs-Elysées, attei gnaient précisément la place de l'Etoile. A dix pas, le cortège officiel fit demi-iour et revint lentement vers la tombe. Quand le Président s'ar rêta, devanl les quelques fleurs ap portées le malin même de Vendée, un coup de canon tonna au somme! de l'Arc. Toutes les têtes s'inclinè rent. Ijn second coup de canon les releva. Alors, obliquant à droite, le groupe officiel passait près de la tombe et s'arrêtait, au delà de l'Arc de Triom phe, à droite, sur le terre-plein. M. Doumergue, respectueusement\nnue chacun reconnaissait sans jamais 1 avoir vu, pouvaient à la vérité s'attendre à le voir surgir, la main tendue, avec le geste cordial et la roix chaude qu'il avait alors pour dire : Bonjour, les enfants !... Il y avait dans toutes les âmes, en peine de celui qui avait été un moment leur âme, un peu du chagrin qui accable un fils derrière le cer cueil paternel, mais aussi'un peu de\nVue générale de la place de l'Etoile pendant que les ancien* combattant* défilent devant la tombe de l'lnconnu\nLes drapeaux de* association* d'ancien* combattant* et de mutilés, arrivant à l'Arc de Triomphe en tête du défilé\nM. Doumergue, entouré des présidents des Chambres et des membres du gouvernement, observe la minute de silence\nL'hommage alsacien\nCelui qui, tout de suite après le bureau de la Fédération nationale des anciens combattants, défila le premier des vingt mille anciens poi lus de la guerre qu'on allait voisr passer, c'était Brabant, le chauffeur de Clemenceau. Il portait le drapeau des anciens combattants de Saint- Viincent-sur-Jard. Il avait envie de pleurer. Derrière lui, SI y avait les anciens soldats de Vendée. Et puis c'était l'armée de la guerre, dans ses costumes du 1\" août 1914 d'avant le magasin d'habil lement. Il y en avait de riches et de très humbles. Comme aux gares qui menaient au front, il y a quinze ans, le clubman côtoyait le paysan, la veste de droguet frôlait la jaquelte du grand faiseur. Mais à toutes les boutonnières il y avait des croix, ou des médailles qui disaient la souf france subie, la valeur dépensée dans les années terribles. Et sur quelques-uns des pardessus, il y avait une fourragère, qui avait orné jadis une capote bleue... Demain peut-être, comme hier, les distances sociales rétablies au len demain de la paix\" se montreront à nouveau. Clemenceau les aura, hier, pour une heure, supprimées une fois de plus. Et cela encore lui aurait plu. Dans leur marche à l'Etoile, il y avait des groupes qui, tout de même, étaient salués plus bas que les autres. On n'acclamait pas, on n'applaudis sait pas, comme on eût fait en toute autre occasion. Mais les têtes, qui se découvraient pour les autres groupes au passage des drapeaux, restaient nues, pour ceux-ci, jusqu'à ce que le dernier homme fût passé. {La suite à la deuxième page.)\nLire PEMAIM ; | I n mutte de l'eiiquél* i ) du a Petit Partmten » j LA JUSTICE liiiiiiiiiiiiiiiiiiiii { ï DANS SON PALAIS ( ) par POI BA f I*\nUN VOL AUDACIEUX A LA FACULTÉ . DES SCIENCES DE TOULOUSE\nPendant une courte absence de l'appariteur, appelé au télé phone par un complice du mal faiteur, ce dernier fait main basse sur 117.000 francs\nToulouse, 1\" dée. ( d. Petit Parisien) Des malfaiteurs ont volé en plein jour, à la Faculté des sciences, allées Saint-Michel, une somme de 117.000 francs, dans des circonstances qui dénotent de leur part, sans par ler de l'audace, une rare habileté. Tandis que le garçon de bureau, M. Raymond Savanac, se trouvait dans sa loge, il reçut un coup de téléphone d'un inconnu qui lui demandait ,de la part d'un commis saire de police, des renseignements concernant un étudiant. N'étant pas au courant de la question, M. Sava nac alla chercher l'appariteur, M. Vroux, qui était alors occupé, dans son bureau, à enfermer dans des enveloppes les traitements men suels du personnel de la faculté. Sorfant, précipitamment, l'appariteur laissa étalée, sur la table du bureau où il se trouvait seul, .une somme de 117.000 francs en billets de banque et le tiroir-caisse ouvert. Il prit toutefois la précaution de fer mer à clé la porte d'entrée. Mais lorsque, arrivé au téléphone, M. Vroux saisit l'écouteur pour répondre, il n'y avait plus personne au bout du fil.\" De retour dans son bureau, l'appa riteur constata avec surprise la dis parition des 117.000 francs.\nLa manifestation de Champigny\nLe» communistes ayant tenté de la troubler, une courte bagarre s'est produite\nLe monument devant lequel s'est déroulée la manifestation (yofr à la deuxième page.)\nOn a inauguré à Asnières un buste de M. Bokanowski\nLa municipalité fl'Asnières a inauguré hier après-midi, au pied de l'escalier d'honneur de la mairie, le buste de M. Bo kanowski, ancien minisire, député de la circonscription d'Asnières. Ce monument, qui est une réplique de celui qui se trouve dans le couloir du ministère de l'Air, porte l'inscription sui vante : « A M. Bokanowslci, député ; ministre du Commerce, de l'lndustrie el de l'Aéronautique, qui a péri tragique ment le 2 septembre 1928 dans l'accom plissement de son devoir. » Cette cérémonie avait réuni à la mairie d'Asnières de nombreuses personna lités : le général Gouraud. les représen tants des ministères de l'Air, de la Guerre, de la Marine, de la présidence de la Chambre et du Sénat; les sénateurs Strauss et Deloncle, etc. Un seul discours fut prononcé par M. Billet, maire d'As nières.\nLES PARCS GARAGES POUR AUTOMOBILES\nSi vous êtes pressé je vais vous conduire avec ma voiture t Où est-elle ? Au milieu 1. 4\nMalgré des bruits de paix les avions soviétiques bombardent la voie de llEsLChinois\nL'intervention de Nankin, faite à contre-temps, serait la cause de cette reprise d'hostilités qui semble inexplicable, Moukden ayant accepté les propositions de Moscou\nPékita, 1\" décembre (dép. Times.) D'après les dépèches reçues de Mandchourie, des avions soviétiques ont bombardé hier diverses localités situées le long du chemin de fer oriental jusqu'à Hailar. malgré qu'un communiqué de Moscou eût annoncé que, Moukden ayant accepté les pre mières conditions du gouvernement russe, toute actu-n militaire aur-.it dû cesser. On explique ces événements ici en disant que Moukden avait pour ai m dire tout réglé avec Moscou lorsque Nankin intervint avec sa prooositma d'enquête par une commission inter nationale. Une agence d'informations rapporte même une proclamation at tribuée au généra! ius«e fia 11 en et dans laquelle celui-ci menacerai', d'infliger une nouvelle leçon à la Chine, à fnoins que celle-ci ne réta blisse sans délai le statu quo sur le chemin de fer oriental, ne libère les prisonniers russes, ne supprime les camps d'internement, ne désarme les gardes blancs et ne retire ses troupes! de la frontière. Par ailleurs, et bien qu'il y ait des pourparlers entamés entre la Rus sie et la Mandchourie. le gouverne ment de Nankin dément que Mouk den se soit mis d'accord avec Mos cou et déclare qu'il a lui-même insisté sur une enquête par les puis sances étrangères sur la conduite des Soviets.\nL'élection législative de Châteaudun donne lieu à un ballottage\nChâteaudun, i* r décembre (dép. Ilavas.) Inscrits: 18.773. Votants: 14.774 Ont obtenu : MM. Mitlon, radical socialiste. .7,553 voix Texier, radical indép. , 3.904 Bucartl, républic, indép. 2.725 Isambert, social, indép. 1.2G8 général Echard, rad. soc. 820 Airaud, communiste .. 164 Bourgeois, S. F. I. 0. .. 129 Le Sage, concent. répub. 54 Ballottage. Il s'agissait de remplacer M. Peigné, radical socialiste, décédé.\nA la Confédération nationale des anciens combattants\nLe conseil d'admi nistration, accep tant la démission du bureau, a élu M. Rivollet comme nouveau secrétaire général On sait qu'il y a huit jours, au cours d'une réunion du conseil de la Con fédération nationale des anciens com battants et victi mes de la guerre, un incident, provo qué par une dis- cussion sur la politique extérieure de M. Briand, avait entraîné la démission du bureau. Hier, le conseil d'administration de la Confédération, réuni extraordinairement, a accepté cette démission. M. Rivollet, secrétaire 'général de l'Union nationale des mutilés et réfor més, a été élu secrétaire général de la Confédération nationale et dirigera celle ci avec le concours de tous les présidents de section, jusqu'à l'élection des autres membres du bureau.\nH. Rivoli et\nLa catastrophe de Marseille\nON A RETROUVÉ DOUZE CADAVRES SOUS LES DÉCOMBRES DES DEUX MAISON,\nMarseille, 1\" dée. ( d. Petit Parisien) Douze morts et dix blessés dont au cun ne paraît être en danger, tel est, à l'heure actuelle, le tragique bilan de la catastrophe d'Endoume. Il était 3 h. 30, ce malin, quand les pompiers et les ouvriers municipaux occupés au déblaiement des ruines aperçurent un nouveau cadavre, le quatrième ! Il fallut plus d'une heure pour le sortir de dessous un amon cellement de meubles brisés et de plâtras. C'était celui de Mlle Maïni, celle-là même qui, sii longtemps, la veille, avait appelé à l'aide. L'acti vité des travailleurs redoubla. Deux petits corps apparurent en suite et furent dégages. Devant les ruines, un ouvrier attendait. C'était leur père, M. Rocéa. Le pauvre hom me était là depuis hier matin et n'avait pour ainsi dire pas bougé. Devant les corps de ses enfants, le malheureux s'effondra. On dut rem mener. Une demi-heure plus tard on dé gagea le cadavre .d'une femme qui est peut-être Mme Rocca. La mal heureuse a le visage complètement écrasé. Son frère l'a reconnue, mais son mari afQrme que ce n'est pas elle. A 8 heures, le monceau des décom bres avait grandement diminué : il n'atteignait guère que le niveau du plancher du premier étage. l J eu après, on retirait le cadavre du jeune Melchin, âgé de quatre ans. Le corps a élé reconnu par le père. On a enfin dégagé le cadavre de\nI Mme Jeanne Testanière, vingt--ux ans. nièce par alliance de la pro priétaire d'une des maisons écrou lées, et sous deux grosses poutre;, celui du petit Gilbert Meyer, cinq ans. Cet enfant a été écrasé au mo ment où il se disposait à partir pour l'école. A 14 heures, tes sauveteurs ont commencé à déblayer ce qui fut le garage de la carrosserie installée au rez-de-chaussée. Ils s'efforcent d'ar river jusqu au cadavre qu'on voit depuis la veille, celui d'un homme île forte corpulence portant une chemise kaki et dont l'identité reste toujours inconnue. Le procureur de la République, M. Roi, et le juge d'instruction, M. Rochu. se sont rendus à l'Hêlci- Dieu, pour procéder à l'interrogatoire des blessés. A l'exception de M. Musso, dont l'état est très grave, iis ont pu les entendre tous et leur faire préciser ce qui s'est passé dans les maisons, quelques instants avant la catastro phe. De ces divers témoignages, il ré sulte qu'il n'y eut pas un écroule ment brutal, *et soudain des deux immeubles, mais que, pendant une demi heure au moins, un affaire ment lent se produisit, perçu très nettement au rez-de-chaussée, dans •le garage et dans le couloir d'en trée. On vil les murs du couloir se cinlrer, des fissures se produire jus qu'au moment où tout s'écroula. é; (Suite à la troisième pape.)\nUn aspect des lieux de la catastrophe ( Photos-Sport, Marseille\nPOUR ET CONTRE\nRéjouissons-nous... Depuis quelques se maines, on n'entend plus parler dans notre douce France de ces tristes crimes passion nels qui firent si longtemps couler tant d'encre et tant de sang— Il n'y a plus de crimes passionnels- Mais des lecteurs se récrient : Quoi ? Il n'y a plus de crimes pas sionnels ?... Qu'est-ce. qu'il vous laut, alors ?... Il n'y a plus que ça au con traire... Car les journaux, tout de même, n'inventent pas les innombrables drames qu'ils relatent chaque jour... Les lecteurs ont raison. Seulement moi aussi j'ai raison. Les « crimes passion nels », en effet, augmentent chez nous comme de vulgaires denrées alimentaires. Ils encombrent, ils bouchent, ils embou teillent la petite actualité quotidienne. Mais ces « crimes passionnels » ne sont plus du tout passionnels. Mais ce sont des crimes, tout court, qui n'ont plus droit à aucun adjectif distingué. Dans un crime qualifié de passionnel, il n'est pas douteux que la passion doit jouer un certain rôle. Un crime passion nel sans passion c'est comme un pâté truffé qui serait sans truffe. La passion, pendant des siècles, anima, inspira le crime passion nément passionnel. L'excuse des meurtriers était toujours la même, toujours clégiaque, idyllique et énamourée ! —■ Je l'aimais trop... (Er. parlant toujours bien entendu de la victime.) Ou bien : Elle (ou il) ne m'aimait pas assez- Amours... Délices— et Morgue— Il y avait de l'amour dans les revolvers, de l'extase dans le vitriol et de l'adoration dans le poignard corse— C'était, au moins, poétique et gentil. Maintenant, dans tous les crimes que nous qualifions encore par étourderie de passionnels, il n'y a plus trace de pas sion. La passion n'est absolument pour rien dans ces exécutions rapides et som maires. Les meurtriers, qui sont tranquillement sincères, ne cherchent point, du reste, à invoquer l'excuse ou le prétexte de l'Amour qui ne prend plus d'A majus cule... On les interroge : Vous l'aimiez ? Vous étiez jaloux ? Il vous trotppait ? Elle vous avait,quitté ? Mon, non, font timidement les meur triers. Mais elle brossait mal mes habits... Mais il m'avait fait une scène dans le taxi... Mais elle n'aimait pas les films sonores— Mais il m'agaçait— Mais elle avait renvoyé la bonne— Voilà. C'est tout. Et c'est très simple. Autrefois, entre époux, entre amants, il y avait de temps en temps des petites scènes de ménage. A propos d'un rôti brûlé ou d'un chapeau un peu cher, il y avait échange de mots un peu» vifs, sans résultat— Quelquefois alors les voisins alarmés parlaient de tragédie les couples désunis se lançaient à la tête des potiche,», voire de la vaisselle— Maintenant, plus de gros mots, plus de potiches. Dès que les époux ou les amants ne sont pas tout à fait d'accord, ils se fusillent— Ce sont des balles de browning qu'ils se jettent à la figure— C'est que la vaisselle, aujourd'hui, et les potiches ont sans doute plus de prix que la vie humaine— Maurice PRAX.\n« Heugon » au vicomte de Rivaud remporte à Auteuil le prix La Haye Jousselin\nLES PROBLÈMES FINANCIERS\n< Haugon », monté par Fruhinsholtz\nLES ASSURANCES SOCIALES\npar Jacques, BAJNVILLE\nL'application prochaine de la loi sur les assurances so.iates donne lieu, depuis quelque lent; s, à des conh overses très vives Notre éminent collabora teur, M. /acuues BairvHle, examine la question, dans l'article ci-dessous, en se plaçant surtout sur le plan financier el aussi au point de rue mutualiste. Son opinion est de celles qui doivent forcer à réfléchir. Nous aurons d'ailleurs l'occasion d'exposer le problème tel qu'il apparaît sous l'angle du devoir social. C'est un sort Ibien singulier que celui des assurances sociales. La loi qui les institue avait .été votée à la quasi-unanimité dans une sorte d'enthousiasme. Bientôt. les objections, les critiques, les résis tances, ont surgi. A deux mois de l'entrée en vigueur, lorsque déjà des-dispositions sont prises pour mettre en marche le mécanisme, un projet de loi rectificatif est en instance au Sénat Pour tout dire, on s'est aperçu des conséquences de toute sorte, économiques et linancières surtout, qu'aurait ce système s'il était appliqué tel qu'il a été voté. Sur le principe même, on était d'accord. Assurer les travailleurs contre la maladie, l'invalidité, la vieillesse, comme ils sont déjà assurés contre les accidents, c'était une pensée qui ne trouvait pour ainsi dire pas de contradicteurs. Mais de ia théorie à la pratique il y avait un pas. Et l'exemple des pays où fonctionnent déjà les\n","assurances sociales, l'Allemagne par exemple, est propre à faire réfléchir. Les premières protestations sont venues de deux côtés bien diffé rents: l'agriculture d'une part, le corps médical de l'autre. Disons tout de suite de quoi il s'agit pour les médecins: ils s'inquiètent de voir . leur profession perdre son caractère libéral; ils s'insurgent à l'idée de devenir des sortes de fonctionnaires travaillant à la journée. Si l'exercice de la méde cine n'est plus qu'un emploi, la médecine n'en soutlrira-t-elle pas dans son prestige, dans son recru tement. dans les étides elles mêmes '} Le publie ne sera-t-ii pas exposé à souffrir d'un abaisse ment du niveau scientifique et même à subir des grèves de fonc tionnaires-médecins, comme il est déjà arrivé en Autriche ? En tout cas, ta vive répugnance du corps médical au rôle qu'il aurait à rem plir dans les assurances sociales est un élément dont il doit être tenu compte. Quant a l'agrieulture. il a été reconnu promptemeut que ses réclamations étaient justifiées et que la loi lui eût apporté un sur croît de charges qu'il ne sorait pas opportun do lui imposer. Aussi a-t-on réduit le taux do ses coti sations à doux pour cert Mais tout aussitôt on a fait observer avec raison que, s'il n'y avait pas éga lité avec le commerce et l'indus trie, la main - d'oeuvre agricole deviendrait encore plus rare. Cependant, la mutualité, qui a poussé en f ranco de si profondes racines, s'étonne qu'on la néglige, qu'on l'oublie, qu'on ta tienne pour inexistanto, alors qu'elle offre au contraire des cadres tout prêts, commodes, et dont un grand nom bre de travailleurs ont l'habitude. Car les sociétés de secoure mutuels, les caisses de retraites, les syndi cats professionnels existent en grand nombre et sont prospères. La fable de la cigale et de la fourmi est pour ainsi dire, chez nous, nationale, et notre pays est la terre classique des « prévoyants de l'avenir ». Voilà un très bref résumé des raisons qui sont invoquées avec force contre une organisation bureaucratique des assurances sociales qui entraînerait encore l'augmentation du nombre des fonctionnaires. A quel prix ? C'est ici que se découvrent les réper cussions économiques et finan cières, non moins importantes que celles que nous venons de passer rapidement en revue. Comme on ne fait rien sans rien, il faudra de l'argent pour les assurances sociales. Et {'argent, il faut toujours le prendre quelque part. C'est pourquoi, lorsqu'il sort d'un côté, il a une tendance invin cible à se rattraper de l'autre. Que l'on fasse comme on vou dra, il faudra toujours que les cotisations soient payées par quel qu'un. Ce qui est certain, c'est qu'en fin de compte elles le seront par tout le monde. On ne se fait pas beaucoup d'illusions sur la quote-part des travailleurs. Elle se traduira par une augmentation des salaires ou, ce qui reviendra au même, par une prise en charge complète du côté des employeurs. Aussitôt ceux-ci devront majorer leurs prix en conséquence, et c'est la clientèle, e'est-â-dire l'ensemble du public, qui paiera. On estime à quinze pour cent l'augmentation du prix de la vie qui résulterait de l'application intégrale de la loi, ce qui n'est évidemment souhaitable a aucun point de vue. Le consommateur n'a pas besoin de ceJa et la vie est déjà bien assez chère. Ensuite, les prix de revient de la produc tion française seront augmen tés; nos exportations, déjà assez malaisées dans plusieurs domai nes, n'en seront pas rendues plus faciles, et le chômage, que nous avons encore le bonheur d'igno rer, risquerait d'apparaître. Il va sans dire qu'ii y aurait aussi la quote-part de l'Etat, qui ne serait pas la moins grosso. Organisant et dirigeant tout, l'Etat, providence universelle, boucherait les trous qui s'ouvriraient. Avec quoi tes boucherait-il ? Avec l'ar gent des contribuables Dès lors, à quoi bon parler de dégrève ments ? C'est à un nouvel accrois sement des impôts qu'il faudrait s'attendre. Enfin, on ne peut pas perdre de vue deux choses. L'épargne obli gatoire. légale, détournera et même\ndispensera d'épargufci tK'uUcuitt* de Français qui avaient l'habitude ancestrale de mettre un pèu d'ar gent de côté. Non seulement on perdra le goût vivifiant, source de tant de fortunes, de compter sur soi-même, mais ce seront autant de capitaux qui ne viendront plus féconder l'économie natio nale, D'autre part, la cotisation patronale retirera de l'argent aux affaires. On cite un graDd maga sin de Paris qui, d'ores et déjà, prévoit dix millions par an pour sa charge d'assurances sociales, ce qui ferait, pour l'ensemble des firmes françaises, une somme colossale, d'où des restrictions, un ralentissement du développement industriel et commercial. Telles sont les préoccupations qui se font jour avec une force, grandissante et qui appellent la remise sur le chantier d'une loi dont on découvre le caractère hàtif et les défauts. Ne faut-il pas ajouter une remarque ? C'est que le pays des hauts salaires, le pays où le niveau d'existence des travailleurs est le plus élevé nous avons nommé les Etats-Unis ne connaît pas d'organisme administratif et bureaucratique de ce genre. Jacquea BAINViU.ES,\n11 plut hier et les ondées vont continuer\nUne matinée par instants ensoleillée fit croire hipr aux promeneurs que les prévisions de mauvais temps annoncées par l'O. N. M. étaient exagéré». Mais, dès midi, le ciel se chargea de lourds nuages qui, ver» 14 h. 30, crevèrent, pour livrer passage à une averse. Et. durant l'après-midi, les ondées se succédèrent, séparées par quelques accalmies. On notait, hier matin, 13 degrés. Le vent, oui soufflait du sud-ouest, déclara l'O. N. M., va s'orienter à l'ouest el au nord-ouest il en résultera vraisem blablement une baisse de la température, avec ondées et éelaircies, sous un ciel nuageux.\nUNE IDYLLE INTERROMPUE\nTarbes. 1\" décembre (dtp. Petit Parle.) Deux jeunes gens habitant à Auch, Mariua bourgade, vingt-deux ans. et sa jeune amie, âgée de sais» ans. s'étaient enfuis du foyer paternel pour venir à Tarbes «vivre leur vie». Tout semblait aliçr pour le mieux, lorsque deux poli ciers vinrent eueiflir las fugitifs dnns un hôtel du centre de la ville. Le motif de cette brusque intervention, c'est que la flllette, avant son départ, avait soulagé le coffre-fort do ses parents d'une somme da 10.000 francs. Finalement, celte Juliette trop moderne a été confiée â la gr.rde d'une de ses parentes qui habile â Tarbes. et le jeune homme, honteux et confus, a pris le chemin de la mai son d'arrêt.\nAU CONSEIL D'ÉTAT\nLa* conseil» de préfecture ne «ont pa» compétent» pour connaître de» man quement» commit par les municipali té» dan» l'ensemble de leur» pouvoir» de notice La ville de Nerers a rtéréré au conseil d'Etat un arrêté du 29 mai l9L'q par lequel le conseil de préfecture de la .Nièvre a ordonné une expertise ;ur la demande d'lndemnité formée par M. X... al Mme Y... en répara lion du préjudice a eux causé par la cons truction de plusieurs ôgQuts se déversant dans le ruisseau de la l'asstêre. L» conseil a décidé qu'il ï avait lieu d'an-, nuler l'arrêté attaqué et de déclarer non fondée la demande d'indemnité de» «leurs X... et Y... En ee qui concerne la responsabilité qui résulterait pour la ville de l'lnsuffisance dos mesures de police relatives à la salubrité et t l'écoulement des eaux lu ruisseau de la Passlère, la Haute Assemblée dit qu'aucune disposition législative ou réglementaire n'ai» trlbue au conseil de préfecture compétence pour connaître de« manquements commis par le 3 municipalité! dans l'exercice de leurs pouvons de police. Le conseil de préreciure a donc excédé ses pouvoirs en retenant comme élément distinct de responsabilité pour ladite ville, en dehors de la responsa bilité qui eût pu lui incomber du fait de l'éiabllsseracnt et du fonctionnement des égouts, une prétendue négligence de la muni cipalité dans l'exercice de ses pouvoirs de police. La loi du 11 juin 1896 sur le» Halle» centrale» ne porte pa* atteinte à la liberté du commerce Le oonssMl d'Eut a rejeté la requête for mée par le syndicat des mandataires i la vente en gros des beurres et œufs aux Haltes centrales de Paris contre un déeret en date du 10 avril 1935 portant règlement d'administration publique pour l'applica tion de la lot du H Juin tS96 sur les Halles centrales de Parts, Ce règlement les oblige a recevoir des stagiaires candidats a un emploi de man dataire. Le syndicat prétendait qu'il y avait atteinte k 11 liberté du commerce et qu'en tout cas, le règlement aggravait les dispo sitions de ta loi. Le conseil d'Etat, conformément aux conclusions du commissaire du gouverne ment a décidé que le décret attaqué n'était pas entaché d'excès Je pouvoir. Le» débit» de boissons et les édifices publics Par arrêté en date du 8 août 1827, !o maire d'Amélie-ies-Bains a interdit l'ouverture de débits de boissons a une distance moin dre de soixante mètres des édifices consa crés au culte, des cimetières, hospices et éta blissements d'lnstruction publique. Un débitant de cette ville a déféré cet arrêté à ia censyi'e du conseil d'Etat pour excès de pouvoir. En rejetant la requête du débitant, le conseil d'Etat a décidé qu'en modifiant les dispositions de l'arrêté du 8 novembre I»n7. le maire d'Amélle-les-Balns n'a pas excédé les pouvoirs qui lui sont conrérés par l'ar ticle v de la loi du 17 Juillet 1880. maintenus par l'article 9 de In loi du 9 novembre 1915.\nL HOMMAGE A CLEMENCEAU\nSUITE DE M PREMIÈRE PAGE C'étaient les plus grands invalides, dont les petites voitures étaient pré cédées d'un porte-drapeau marchant sur deux pilons ; c'étaient les aveu gles de guerre, conduits par Scapini ; c'étaient les gueules cassées, avec leur président, le colonel Picot ; C'était la F. 1. D, A. G., aux drapeaux multicolores de tous les pays, que guidait lu çotonei Abboti c'était |a D. 11. A. C„ un flot de soutanes blan ches, noires ou marron ; c'étaient les médaillés militaires, au fanion jaufte et vert ; c'étaient les Alsaciens et les Lorrains, précédés de deux jeunes femmes en costumes régio naux qut posèrent sur la tombe une corbeille de iWas blanc et d'œiiiets rouges; c'étaient les évadés de guerre, les croix de feu, l'American Légion en armes, etc... Pour le défilé des sections de l'G. N. C. annoncé par deux groupes de cent drapeaux chacun, M. Maginot, président de l'Union, quitta un ins tant les membres du gouvernement et vint se placer avec M. Pré tri, ministre des Colonies ; M. Delavenne, président du conseil général de la Seine et M. flioolft, vice-président de la Chambre, en tôte de ses oinq mille eamarades. Ceux-ci devaient le remercier de ce geste tn l'acclamant quand il remonterait en voiture. Le groupe des agents, anciens combattants Ue la préfecture de police passa le dernier : il était le plus abondamment décoré. La foule, maintenant, allait sui vre, à peu près librement, jusqu'au soir. Des délégations imposantes de lycéens ta précédaient : élèves pré parant Saint-Cyr, coiffés du calot bleu ciel et rouge ; futurs pipos ou centraux aux calots noirs. La France de demain communiait dans le souvenir du grand Français qui était inhumé* il y a huit jours, dans son coin, de terre sauvage, avec l'armée d'hier et avec tous ceux, toutes celle? qui, h l'arrière, n'ont peut-être pas moins souffert, de 1914 à 1918, que les braves qui se battaient. Leur pensée unanime, leur grati tude silencieuse et pleine d'émotion auraient piu, certes, au cœur bourru de Clemenceau. Raymond de Nys.\nLES MANIFESTATIONS EN PROVINCE Au moment même où, pour rendre hommage h Clemenceau, le cortège des ancien» comhattants défilait à l'Etoile, des cérémonies analogues avaient lieu dans toutes les grandes villes des départe ments. C'est devant les monuments aux morts, ou devant celui de la Victoire à Verdun notamment que les soldats de la Grande Guerre déposèrent fleurs ot couronnes. Pas de discours. Mais par tout un silence recueilli, solennel. Les anciens combattants vendéens, réunis à Nlouchamps, sont montés avec leurs drapeaux jusqu'au Colombier et ont délllé devant la tombe de l'illustre Pré sident, inclinant les emblèmes tricolores sur la terre fraîchement remuée...\nEN BELGIQUE Bruxelles, i\" déo. (dép. Petit Parisien.) Les Français de Belgique ont rendu ce matin un émouvant hommage ù la mémoire de Georges Ciemenoe&u. Toutes les sociétés françaises de Bel gique se sont rendues sur la tombe du Soldat inconnu, à Laeken. Un long cor tège, que précédait le personnel de liim hnssaae de France, guidé par le baron Degrand, chargé d'affaires, et le général Ohardigny, attaché militaire, a défilé devant le monument.\nAU MAROC Casablanca, 1\" décembre (dép. P.acHo.) Ce matin, les anelens combattants et groupements patriotiques de Casablanca ont fait une manifestation imposante en rtionfleur.de Clemenceau. Plusieurs gerbes de fleurs ont été dé posées su monument de ta Victoire en présence des délégués et de» autorités.\nCONDOLEANCES Volet le texte du télégramme que le roi Fouad a adressé au ministre d'Egypte à Paris : Veuillez transmettre au gouvernement de la Hépultlique et à la famille du très repretté M Georpes Clemenceau, avec mes condoléances pour la perte du prand homme d'Etat de France, un des princi paux artisans de la victoire, l'expression de ma vive sympathie. Mme Jacquematn a reçu des télégram mes de condoléances du Sénat et l'As semblée des députée de Roumanie, du Sénat d'Argentine et de la Chambre de 6 députés du Brésil, qui a levé sa séapeo à !a mémoire de Clemenceau, Le président du QOII6OII municipal de Paris a reçu des télégrammes de condo léances des maires de Belgrade et de Lioubllana. Une motion de la commission dépar tementale des Alpes-Maritimes Nice, 1\" décembre (tfép. Petit Parisien ) La commission départementale, réunie hier après-midi, a voté une motion ainsi conçuo « Au deuil national que cause la dis parition do Georges Clemenceau dont l'histoire gardera le souvenir ineffaçable, le département des Alpes-Maritimes, pro fondement patriote et répuhlicain, prend une part. La commission départe mentale, certaine d'interpréter tes sen timents unanimes du conseil générai et des populations, s'incline avec respect devant la tombe de ce grand Français et prie M. le préfet de bien vouloir expri mer à sa famille et au gouvernement les très vives condoléances du départe ment» »\nDes communistes tentent de troubler la manifestation de Champigny\nUNE COURTE BAGARRE On sait qu'à l'occasion do la commé moration de la bataille de Champigny, livrée le 80 novembre 1870, la munici palité socialiste de cette ville avait orga nisé hier une manifestation pour la paix par le rapprochement franco-allemand. Cette manifestation devait avoir tleu à Champigny même. Elle devait se com poser d'un délité à travers ta ville, jus qu'au monument aux morts de 1870 et situé à 1.500 mètres de ta place des Fêtes de cette localité. A t'annonce de cette cérémonie, le parti communiste avait décidé de répon dre par une contre-manifestation et avait convoqué ses troupoa à cet effet. Devant cette menace, le parti socialiste, de son côté, avait décidé de mettre sur pied ses troupes d'auto-défense pour assurer la liberté de réunion et garantir ta mani festation contre toute attaque commu niste. Le maire de Champigny, M. Courrel, avait, d'autre part, par un avis placardé sur les murs de la localité, averti la population qu'il déclinait toute respon sabilité au cas où un incident grave se produirait au cours de la journée d'hier. Pour éviter tout conflit, te président du Conseil, ministre de l'lntérieur, M. A. Tardieu. a pris la décision d'interdire le défilé. A leur arrivée à Champigny, les mani festants furent avisés de ta décision prise par le ministre. Aveo discipline. Ils se conformèrent aux Instructions que leur donna la municipalité d'éviter les cris, les chants, et de faire en sorte qu'aucun bruit ne vienne troubler la sérénité de la cérémonie. A 3 heures, M, Léon Blum, député, leader du parti socialiste, escorte de nombreux élus socialistes, ainsi que do délégués allemands, arriva devant le monument aqx morts. Celui-ci se compose d'une masse architecturale sommaire de laquelle émerge une stèle. Il est bordé sur trois de ses côtés par un fossé et fermé sur sa façade par une grille. Sur la terrasse, immédiatement devant la stèle, on avait disposé une table devant laquelle les orateurs s'installè rent et où un haut-parleur était dis posé, pour diffuser les voix. Ln cérémonie commença. Tout aussitôt se succédèrent : MM. Courrel, Albert Thomas, Grumbach, député du Bas-Rhin ; Weill, du parti social démocrate allemand, qui pro nonça son discours en allemand ; Léon Blum, cto. Depuis un quart d'heure, le haut-par leur amplifiait les discours, quand une première bagarre go produisit. Deux cents communistes environ qui, on ne sait trop comment, avaient réussi à franchir les barrages organisés, rue du Monu ment, par le service d'ordre socialiste, tentèrent de couvrir de leurs clameurs la voix des orateurs. Mais les manifestants furent dispersés et s'enfuirent rapidement par des voies transversales. Une seconde bagarre, <*noins vive, se produisit également comme les discours prenaient fin, a hauteur de l'octroi. Elle fut rapidement réprimée. Enfin, au moment do la dislocation, comme les 4 socialistes, défilant en silence par les rues de Champigny, gagnaient la gare des communistes une centaine environ, qu'avaient ralliés quelques meneurs, les prirent à partie à l'angle de la rue Jean-Jaurès et de la rue Bon ne.vi Une nouvelle fols, pour rétablir ictdre, la police ohargea et échangea quelques horions aveo quelques exaltés qui, enfln lassés, se dispersèrent, A cinq heures, le gervloo d'ordre était a peu près levé. Il ne restait â Cham pigny que les forces de police néces saires pour maintenir l'ordre aux abords ds la mairie, où la municipalité avait organisé une réoeption en l'honneur de sc-> visiteurs\nDeux motocyclistes tués boulevard Davoust\nUne automobile conduite par M- Eu gène Buisson, oinquante-six ans. de meurant 9, place do la Nation, et une motocyclette, sur laquelle se trouvaient M. Charles Reumetsch, demaurant 35, boulevard Chauvelot, et M. Guillaume Van den Bosch, quarante-deux ans, ha bitant 58, rue Brancion, se sont heurtées hier, h 17 heures, boulevard Davoust, L'automobiliste n'eut que quelques contusions, M. Reumetsch fut tué sur le coup et M. Van den Bosçh expira aussitôt après son admission a Tenon.\nCONCOURS D'INTERNAT A L'HOSPICE PAUL-BROUSSE\nUn concours pour la nominal! i de deux Internes en médecine à l'hos, ro Paul- Brousse et la désignation d'imernea provi soires à l'hospice départemental Paul- Brousse et au centre antlcancéreux s'ou vrira le 17 février 1930. Pourront prendre part au concours t 1* les éléves externes des hôpitaux de Parts ; S\" les étudiants en médecine possé dant dix Inscriptions de doctorat. Les candidats ne devront pas avoir dé passé l'âge de vfngt-sopt ans révolus au 1\" mars de l'année 1029. Toutefois, cptte limite d'âge sera prorogée d'une durée égale aux services accomplis dans l'armée aottve pour satisfaire aux obligations de 1s loi sur le recrutement de l'armé^ Les Inscriptions seront reçues 4 la pré reclure de la Seine, servlee de l'Assistance départementale, troisième bureau, annexe Lobau, esealier A, deuxième étage, pièce 327, dimanches et fêles exceptés, de 10 heu res â 12 heure» et de 14 heures â 17 heu res, du 13 Janvier 1030 au 29 janvier 1930.\nLa liaison radiotéligraphique F rance-Bulgarie\nLe ministère des P, T. T. vient de rétablir la liaison radtotêtêgraphlque directe France- Bulgarie. Les expéditeurs désireux d'mittser celte vota devront porter sur leurs télé grammes la mention non taxée « vote T. S. F. » Les taxes applicables sont les mêmes que cetles rte la voie télégraphique ordinaire, c'est-à-dire: télégrammes ordinaires, 0 fr, 70 par mot ; télégrammes da presse, ù fr, 43 par mot.\nU CUISINE ET LA TABLE\nLe souunelieç est un des personnages les plus intéressants dans le fonctionne ment d'un grand hôtel, d'un restaurant, ou encore d'une maison riche et bien tenue dv patricien. On l'appelle aussi quelquefois! caviste; mais ce mot s'applique plutôt, cependant, aux commis des importantes firmes viti co!:s de Reims, de Dijon, de Saumur, des châteaux du Bordelais, des côtes du Rhône... qui, dans leurs sous-sols sou vent fort ancien conservent par mil liers des flacons du liquide cher à Baccbus. Jadis, le sommelier, dont le titre dérive du met grec sagma : charge (monte charge), somme (bête de somme), faix (portefaix), était préposé à la garde des aliments en général ; ainsi que k- rési dences aristocratiques, les couvents possé daient leur sommelier. Actuellement, on ne demande plus au sommelier (le butler anglais) que de soi gner et de servir avec précaution ses Porto, ses Beaune, ses Sauterne, ses Cli quot, ses Riquewihr, son Châteauneuf, son Hermitage et son Vouvray... de les soi gner, de les servir et, d'abord, de les connaître... Il faut qu'il sache par cœur l'année des crus confiés à sa perspicacité, leurs qua lités, leurs petits défauts, leurs exigences et leur destinée, c'est-à-dire avec quels mets ils doivent se déguster pour donner le maximum de jouissance aux amateurs. Il faut qu'il ne néglige aucun détail, afin de présenter les bouteilles dans les meil leures conditions, couchées dans une cor beille çn osier, debout dans un sceau de glace, plus eu moins chambrées, plus ou moins rafraîchies, dans des vert s tantôt grands comme des lianaps du moyen âge, tantôt de dimensions discrètes et extrê mement fins, tantôt légèrement teintés d'émeraude tels que les imposent les nec tars du Rhin. Il faut même s'il fait tout son devoir qu'il goûte le breuvage avant de le verser aux hôtes de l'établis sement auquel il appartient et qu> le cette façon, il se rende compte si, par hasard, le bouchon n'a pa- joué un méchant tour à la précieuse liqueur mise sous sa garde, f..'t que le flair seul ne révèle pas tou jours au premier moment. Mais, pas plus que le chef d; cuisine, le sommelier, pour aussi savant, pour aussi parfait qu'il soit, ne peut rien contre l'ignorance, la négligence, la hâte et l'in différence du client moderne qui, avec beaucoup de prétentions, compose son menu en trois minutes, l'avale en un quart d'heure, fume une cigarette entre le pois son et la volaille et exige, invariablernr une « fine Premier Empire » pot digérer le tout dans sa six-cylindres 1 Une « fine Premier Empire » 1 Comme si, réellement, de cette chose rare, il y en avait encore de pleins tonneaux. Avant la guerre, valant déjà IQO francs la bouteille, elle était presque introu vable... On doit en avoir découvert, depuis, un stock considérable 1 Peut être au fond des entonnoirs du front 1 Ah ! de temps en temps, le vieux som melier, dont l'expérience égale une ency clopédie gastronomique, doit passer des moments d'une douce gaieté 1 Pourtant, le bon cognac français n'a guère besoin d'un siècle d'âge pour être un digestif adorable çt bienfaisant. Et verser dans un plat en train de mijoter une très vieille eau-de-vie de la Cha rente reste un non-sens. Naturellement, le produit utilisé doit être de premier ordre toutes les matières premières doivent toujours être de premier ordre mais flamber, par exemple, du gibier avec de l'armagnac ayant vingt-cinq ans est absolument superflu, la chaleur du moins lorsqu'elle dépasse un certain degré n'allant pas jusqu'à respecter les suhtilités extrêmes d'un bouquet ! Le sommelier qui verrait sacrifier une des fleurs de sa cave afin de corser une sauce ressentirait probablement une vague envie de faire partager au mahre queux le sort de Vatel 1 Rassurons-nous cependant. Si l'on aime enguirlander les cartes d'une littérature prenante, leurs auteurs sommelier comme cordon bleu connaissent la valeur des choses et leurs effets. Ce sont des espèces de poètes auxquels un auditoire choisi, en mangeant des mets aux noms charmeurs, à l'aspect engageant, flattant les narines, ravissant le palais et nç contrariant «n rien la sensibilité de nos tissus intérieurs, demande la satisfaction simultanée des cinq sens. V,\nLa vente des timbres dans les bureaux de poste\nEn faisant placer, par l'lndustrie privée, des distributeurs automatiques de timbres poste dans les bureaux, l'administration des P. T. T. a pensé désencombrer les gui chets et accorder une grande facilité au publie. Ce dernier pour avoir un timbre n'était plus tenu de « Taire la queue » au guichet. Ces appareils automatiques ont eu, à leurs débuts, la grande faveur du publie, mais maintenant ils sont délaissés, car très fré quemment Us ne fonctionnant pas et fur tout dans les bureaux Importants. Au bureau 96, rue OlUclc, depuis de nom breux mois le distributeur qui ne peut don ner que des timbres de 23 centimes est « vide », Au bureau 118, rue d'Amsterdam, sous la mention « mettes une pièce de 50 centi mes, tournez la poignée 4 droite » est pla cée une étiquette volante « Arrêt momen tané ». Combien de temps dureront le « vide » et 1* « arrêt momentané » î Et ces constatations faites dans deux bu reaux très Importants du contre pourraient certainement être faites dans de nombreux autres bureaux.\nLe boucher Barlemont assassin de sa femme comparaîtra demain devant le jury de l'Oise\nLe criminel coucha vingt-six nuits près du cadavre de sa victime\nRue de Nivillers, ,i fieauvais, habi taient au premier étage de lq maison portant lo il\" 3, Ira époux Barlemont, lo mari Léon, cinquante-deux ans, an cien bouclier, la femme, née Zélic l»e -moncih, quarante-six ans. Trois enfanls étaient issus de cette union, deux fils et une filii, dont l'aîné avait dû quitter le tpit paternel pour échapper aux mau vais traitements de son père. La fille s'est mariée à ci. le plus jeune fils aooompiit actuellement son service mi litaire dans la flotte à Cherbourg. La mésintellige.nre régnait entre les époux Barlemont. Tandis qu'on ne taris sait pas d'éloges sur la femme, honnête, courageuse et économe, lçs renseigne ments ies plus défavorables sont fournis sur le mari, paresseux et s'adonnant à la boisson. Il jouait même aux courses et avait recours à des expédients pour se procurer de l'argent. Jusqu'à la mort de sa mère, Barlemont avait réussi à obtenir d'elle des subsides, et, lorsqu'elle mourut le 3 décembre 1928, Il recueillit une somme de plu sieurs milliers de francs, des bijoux et des obligations. Barlemont eut vite fait do dissiper oet héritage. Le 19 avril 1929, les derniers bijoux étalent vendus pour 1.167 francs à un bijoutier de Hoauvais, 11 faisait alors l'acquisition d'un revolver de gros calibre, l'ldée d'un crime germait déjà dans son cer veau. ncs disputes fréquentes se produi saient entre ies époux Barlemont, moli vécs par des questions d'argent. Le mari proférait contre sa femme des menaces de mort et on s'attendait dans la famille à un drame qui ne devait pas tarder à Re produire. Mme nullement, qui travaillait à la Scie Vauban. demandait une journée de congé le 30 avril pour régler certaines affaires. On ne devait plus la revoir vivante. Ce jour-là une scène très violente se déroula chez Barlemont. Les voisins en perçurent les échos. Barlemont voulait mettre la main sur les petites économies de son épouse. Au début de mai, ies voisins questionnèrent le mari au sujet 1 de r» femme. «Elle est partie en Belgique ou encore à Paris » répondait-il. Cependant, le fils Barlemont, ma telot à Cherbourg, no recevant plus de réponse aux lettres écrites à sa maman, venait à Ueauvais ait cours d'une per mission, le 27 mai. Tout était fermé au n» 3 de la rue de Niviliers. Au moyen d'itr e échelle, il escalatjait la fenêtre de ! la chambre à coucher. Epouvantable spectacle 1 Sur le lit 11 découvrait en complète putréfaction le cadavre de sa mère. Un crime avait été commis et ce ne pouvait être que le mari qui avait tué sa femme. • Barlejnont fut arrêté le soir mémo et faisait des aveux, reconnais sant qu'il s'était enivré le 30 avril, qu'il s'était disputé avec son épouse et qu'il Pavait tuée d'un coup de revolver dans la tête pendant qu'elle lui tournait le dos. Barlemont racontait que, prenant le cadavre à bras le corps, il l'avait traîné dans la chambre à ooucher et placé sur !e lit. 11 l'avait ensuite recouvert d'un édredon sur lequel il avait placé des photographies de famiilo et un cru cifix 1 Barlemont plaçait également de vant le lit des pots de fleurs qu'il pos sédait et qu'il arrosait choque jour, une véritable mise çn scène de suicide. Pendant vingt-sept jours. Il avait ainsi continué à livre dans son logement, cou chant dans la salle à manger, sur un lit de fer avec son revolver sous son oreiller. Il n'eut pas le courage de se faire justioe, comme il en eut l'idée. Le médeein légiste a constaté que la balle tirée à bout portant avait pénétré par l'occiput, traversé le cerveau et était sortie par l'orbite gauche. C'est donc sous l'accusation d'homi cide volontaire, on pourrait même dire d'assassinat, car la préméditation ne fait aucun doute, que Barlemont va compa raître demain devant, les assises de l'Oise, présidées par M. Le Roux, con seiller à là cour d'appel d'Amiens. Le criminel sera défendu par M\" Pain tré, bâtonnier du barreau de Beauvai».\nNOS ÉCHOS\nAujourd'hui La flamme du Souvenir Stsra ranimée r>ar les Vétérans des années de terre et de mer et les soldats de la Grande Guerre. Chambre dej députés : Séaneu & là heures (budget). Vente de charité : Union d'assistance par le travail du XVI», H-ï, rue de le Pompe. Expositions : Commerce et industrie du -\\.V, U-13 lu. mairie du XX». s- Artisanat • rémfntn. 37, rue Boissy-d'Anglas. Société Internationale des aquarellistes, 8, rue de Séze. Exposition d'automne, porte de VoitsalNes. Fédératîmi Ira nous e des artistes, 10 h. et H h., 42 bis, boulevard de J.»tot|r-M»Uboiirf. Le costume, 256, liou levard Raspail. Cent ans de vie fran çaise, 15 li„ 7é, faubourg Salnt-Honoré. Cinquième cotarmir# Claraz, 14 b. à 18 h., 41, rue de Hetinee. Groupe artistique do la Gaieté (vemlsriagei, 15 h., 67, avenue du Maine. Blessés de l'atelier LaelienaJ, 44, rue de Yiiacjust. Cercle artistique et littéraire, 11 h. à 18 h., 7, rue Vetney. Couri et conférences : Yisiles-conférences aux musées du Luxembourg, Carnavalet et Louvre, 10 h. 30 et 14 b. 30. Général I.abnria : ■ Madagascar », 14 h. 15; baron de Taube : « Le» origines religieuses de la Hussle», 15 h. 45; M. Kr. Ilébrard: «La légis lation et l'Eglise «, 14 h. 15 ; D' Joyeux : « La médecine dans les colonisa », 17 U. 15; R. P. Yves de la Brière : » Les tmpéris lismes du monde contemporain » (salle E), 17 h. 30, 19, mie d'Assas. M. Ascoli : « V. Hugo et «baàespearo », 17 b., Sor bonne (amphithéâtre Richelieu), M. de la Valette-Morhrun : « Les Pensées de Pascal et le journal Intime de Maine de Biran », 15 h.. 5, rue Lae-Caeaj. Manifestation yougoslave, 91 b., Sorbonne (grand amphithéâtre). Banquet en l'honneur du peintre KlStng, 20 b., au Versailles, place do Rennes. Bal : Association amicale des ohaseeurs de Paris, 21 h., 30, avenue de Wagram. Courses à Enphien, a 12 h. 45. T. S. T. ; Concert au poste du Peut Parisien. Diffusion d'un cours du Collège de France (Parls-P. T. T.), Voir au Courrier des amateurs.\nM. André Tardieu, président du Con seil, a reçu, hier, M. Loucheur. ministre du Travail, et MM, Chlapowski, ambas sadeur de Pologne ; Sohunians, ministre de Lettonie, et Mirotteseo ministre dos Affaires étrangères de Roumanie.\nM. Mlropesco, ministre des Affaires étrangères do Roumanie, aoeompugné de M. Dlamandy, ministre à Paris, a déposé hier matin, quelques instants avant la , cérémonie en aouvonlr do Clemenceau, sur la toinbo du Soldat inconnu, une couronne cravatée aux couleurs roumaines et portant l'inscrip tion : « la Roumanie reconnaissante ».\nFaites votre cutsine d ta « Vtgdtatine • EUo vaut lo beurre et coûte moins. Mais pour les fritures éviter de lais ser brûler. Voir le mode d'emploi sur chaque pain ou boite.\nUne bonne diurèse constitue un véri table levage du sang, Vittel Grande Source, à jeun et aux repas, est le plus puissant des diurétiques naturels, ■■Bl' 1 ' 1 ' ■ II\" «\nLe voyage à Nantes du Président de ]a République\nC'est le 3 avril que le Président do la République arrivera à Nantes, où il prési dera l'lnauguration do la IV* foire com merciale de l'Ouest. M. Doumergue débarquera à la gare d\" l'Etat, où les honneuiv d'usage lui seront rendue. 11 se rendra aussitôt au monu ment aux morts de la Grande Guerre, puis il recevra, à la préfecture, les auto rités nantaises. A 21 heures, soirée de gala au théâtre Graslin. Le lendemain, à 9 h. 30, séance d'appa rat à l'hôtel de ville, suivie de la visite du port et cérémonie à la chambre de oommeree. A 14 b. 30, Inauguration do la foire oommeroiale; visite du château de» Ducs. A 19 h, 30, banquet de sept cents cou verte, dans les salons Mauduit. Le lendemain malin. M. Doumergue se rendra à Saint-Nez,lire.\nUne délégation du personnel de surveillance à la présidence du Conseil\nUne délégation du syndical général du personnel (te surveillance, de service et assimile de» administrations de l'Etat, des départements et des communes a été reçue par M. vigoureux, chef de cabinet du sous seerétalre d'Eiat a la présidence du Conseil. La délégation lui a exposé la situation faite a c© personnel par les diverses com missions de rajustement de traitement. Elle a demandé le traitement de base de 10.800, Indispensable pour faire face aux nécessités de l'existence. M, Vigoureux a promis d'exposer les vœux au président du Conseil.\nto. Feuilleton du Petit Tari»l«a, 2-12-23.\nROLANDE\n«RAM» ROMAIN INÉDIT PAR 6ABTON-CH. RICHARD\nTROISIEME HAI-î l IR LE TRIPLE CALVAIRE\nVU (suite) M. Laurenbourg, négociant Peu à peu, le restaurant champêtre s'était vidé de ses clients. Il ne restait là que deux ou trois couples qui. sang doute, logeaient dans ln maison. Allons ! maintenant ! dit Xavlère. quand Laurenbourg eut réglé la note. Elle avait les veux brillants, le sang aux Joues et la fièvre de la bataille toute proche, sans doute, lui mettait le feu aux veines. Ce n'était pas pour rien qu'elle appartenait à une vieille race belliqueuse, qui avait versé son sang sur tous les champ» de bataille du monde. Tous les atavismes guerriers qui sommeillaient dans son être Incons cient s'étalent brusquement réveillés et la dominaient. Olga ne !e lui cédait en rten «tir ce point. Son fatalisme slave reparaissait dans toute s» force. Elle aimait lu vie et elle en avait connu tontes les volup tés. cherché toutes les Joies, muls jamais elle n'avait tremblé à l'ldée de\nUopyrt»nt n* muton-un. Ricn«ro i«v. trvtipj ti ip e» «p tnn« uav*\nila mort. Calme, froide, sûr© d'elle même, elle attendait en silence que le moment d'agir fût venu. Quant à Laurenbourg, 11 suait de peur à l'ldée d'affronter, à découvert, le redoutable et mystérieux Stienkn Kazine et ses compagnons. Mais, placé entre deux périls, l'un tout proche, l'autre un peu plus lointain, Il n'avait pour éviter le premier que ta ressource d'obéir. I! reprit le volant d'une main ferme et roula à petite allure vers Solsy-sous- Etiolles. Il était près de minuit. Le gros bourg dormait dans la nuit chaude et pure, toute scintillante d'étoiles. L'auto le i traversa en silence, regagna la route, passa la Seine sur le pont suspendu qui relie Soisy-sous-Etiolles à Evry- Petlt-Bourg. Là, Lanrenbourg stoppa et éleva la veix : Quelles sont vos intentions ? de manda-t-il à Xavière. l'ouvez-vous nous Introduire dans le château ? répondit celle-ci. Sans donner l'alarme ?... C'est possible ! dit le bijoutier,. Ensuite ? Une fois dans la place, Mme de Woërsehine et moi nous vous tiendrons quitte du .reste. Comment ? fit le bijoutier n'en croyant pas ses oreilles. Oui 1 reprit Xavlère, vous pour rez, sans en demander la permission, vous tenir en dehors de ce qu'il advien d™ . ». Ln voiture rpprff sa marche. Dix minute* plus tard, elle s'arrêta de nou veau. Elle se trouvait dans une espèce de clairière, à un carrefour formé par detis rouies, ombragées de grands arbre». -- Voilà un abri: dit Laurenbourg a» ! désignant, sur la gauche, de hauts buis sons d'aubépine. Je puis cacher la vol-\nture là, derrière ces haies... Et, une tots là, le diable m'emporte si l'on en volt quoi que ce soit de la route 1 Tout en parlant, Il agissait. L'auto, docilement,- se rangea, sous sa main, là où 11 l'avait dit. Ils en descendirent tous trois... Il faut maintenant monter la côte, souffla Laurenbourg, Marchez sur l'herbe, à droite. Suivez-moi.» Il y a un caniveau à mi-chemin.» Je tous montre la route. Les deux femmes, silencieusement, le suivirent. Elles marchèrent durant dix minutes encore et, tout à coup, virent se pro filer sur le grand ciel sombre et pur, tout argenté d'étoiles, la silhouette du château... Une faible lumière scintillait à l'une des fenêtres ; une antre lumière, voilée par des rideaux d'un ronge violacé, brillait dans la loge du portier-jardi nier. TeufelskeUdroeke! grommela Lau renbourg... Us ne dorment donc pas tous?... Et les chiens ?... Il faut prendre garde aux chiens !... Tenez-vous der rière mol. Je vais ouvrir». J'ai la clef et je connais le truc.» Xavlère et Olga obéirent. Elles avalent, l'une et l'autre, le browning au poing. Laurenbourg glissa la clef dans la serrure, passa la main entre les bar reaux de la grille, fit tourner la rosace cache-trou de la serrure Jusqu'à ça qu'il entendit un faible decllç. Il fit jouer la clef avec précaution et la porte de fer. dont les gonds, sans doute bien graissés, ne firent aucun bruit, tourna lentement sur elle-même. Entrez ! dit le bijoutier dans un sou file. Merci ! Allez-vous-en. maintenant, dit Olga tout bas. Non ! répliqua-t-U presque honteu sement. Je reste avec vous. Ça serait\ntout de même trop dégoûtant de vous lécher comme ça 1 Mais je n'ai pas d'armes, mol ! Prenez mon pistolet ! dit 01ga... J'ai mon poignard encore I Pendant ce temps, Xavlère s'était glissée jusqu'à la loge du portier et regardait par la porte vitrée. Personne ici I dit-elle en revenant. Il doit faire une ronde. Allons pru demment !... Us se glissèrent de massif en massif, le long de l'allée centrale». Tout à coup, une forme noire rampa vers eux aveç nn gémissement si lugubre qu'ils s'arrêtèrent le cœur serré. Un chien ! dit Xavlère, toute saisie. Aux trois quarts mort ! dit Lnu renbourg. Il a dû y avoir du vilain, Ici. Car cette bête n sûrement les reins brisés pour se traîner ainsi... Dieu 1 dit Olga, si nous arrivions trop tard 1 Aq mépris de tonte prndence, elle çournt vers le château... Laurenbourg et Xavlère In suivirent, laissant là le chien, nui essaya de hurler et retomba en gémissant. La porte était ouverte, qui. du grand vestibule, donnait sur le parc. Laurenbourg actionna la lumière.,. Et tout aussitôt un cri s'échappa de sa gorge : Là... 1à... du sang ! du sang !... Il y avait, sur les dalles blanches et noires, une longue traînée de sang encore frais... Des pas sanglants étalent marqués çft et 1à,.. Mon Dieu ! dit Xavlère, que sest -11 passé ? Ils se regardaient tous trois. Immo biles. Que s'était-il passé, en effet, dans le mystère nocturne de cette vieille de meure Isolée î Laurenbourg. malgré lui, claquait des dents et les deux femmes, oppressées.\nentendaient battre leur propre cœur, à grands coups sourds, dans leur poi trine. Le vaste silence de la nuit les entou rait comme d'une Infranchissable mu raille bleue. Et soudainement, dans ce silence, un long hurlement lugubre s'éleva, terminé dans un râle, rauque et douloureux comme nn sanglot Le chltsi aux reins brisés les avait suivis en se tratnant et venait d'exhaler sa vie au pied du perron de marbre, dans cet horrible cri sanglotant I Ah 1 je sens que je vais devenir folle ! dit tout bas Olga. Non, non ! Venez ! il faut savoir! Il le faut | Il s'est passé tel quelque chose d'afîreux ! dit Xavlère, à voix rauque et basse,.. Venez, suivez-moi 1 Us la suivirent tons deux, l'angoisse aux flancs 1 VIII La nuit au château de Laurenbourg Pierre de Savile et Noël Le Tueal avaient été enfermés, chacun à part, dans deux des chambres hautes du châ teau ; Véra partageait la chambre de Rolande.. Deux mortelles journées s'étaient écoulées ainsi... Pierre et Noël ne pou vaient que ronger leur frein, tmpuis samment Isolés tous deux, dans l'lncapacité absolue de se concerter car Us occu paient des chambres éloignées l'une de l'autre, ne pouvant davantage agir, car Us n'lgnoraient pas qu'à la moin dre désobéissance, on pourrait fort bien leur loger une balle dans le crâne, saris plus ample Informé, Ils s'étnlent réslgoés à attendre les événements. On leur avait donné, ponr passer le temps, des cigarettes, des livres et une bouteille de whisky, en les Informant qu'ils en pourraient demander d'autres si la pnmsion était insuffisante..\nRolande, à sa grande surprise, avait été laissée libre de circuler comme elle le voulait dans l'intérieur de la maison, sauf dans l'étage supérieur. La défense qui lut était faite de s'aventurer là où étalent enfermés les deux prison niers était trop prévue pour qu'elle s'en étonnât, Elle s'était donc résignée à aller travailler dans la bibliothèque. Cette noblesse d'attitude et d'âme, cette indéfectible fierté, qui jamais ne s'abaissait, tout en demeurant courtoise et même souriante, cette dignité jamais en défaut, ce respect de sot-même, lui avaient, suas qu'elle le sât, concilié l'estime admiratlve de Stéeha et de Inaslowa, ses deux gardiennes. Stécha, en son for, réprouvait la vio lence, tout en admettant qu'elle fût parfois nécessaire. Elle était fort ins truite et avait souvent causé avec Ro lande des sujets les plus abrupts tou chant par la philosophie à la médecine et elle était restée tout étonnée de la claire et rigoureuse loglqpe qui prédo minait cher, la Celto-I-atlne qu'était Rolande. Et cette Grande-Russienne solide, charpentée en force, comme la Masiown, sétait prise d'une estime affectueuse pour la prisonnière, estime qui s'était traduite par plusieurs inter ventions en sa faveur et l'avnit rendue suspecte ans yeux de luda-Salomono vitch. Le lendemain soir de ta capture de Pierre et de Noël, luda réunit ses camarades et leur dit :\nVous partirez ce soir pour Paris : toi, Stécha, toi Maslowa, et toi, Loris- Stefanovitch. Vous assisterez mi conseil et vous vous y expliquerez sur vos sym pathies pour les prisonniers. Notre opi nion. à Piotre-Antonovifcli et à mol. est connue et il faut quelqu'un pour gaéder la cage et ses oiseaux. En outre, nous serons là pour exécuter Immédiatement et sans faiblesse les décisions du\nconseil, si elles sont conformes à nos sentiments, comme ,1e Je crois ! Que crois-tu, luda-Salomonovitch ? demanda Maslowa. Je crois que Stlenka obtiendra le vote pour la mort I répondit froidement l'aventurier. Stécha, à ce* terribles paroles, s'était brusquement émue ; un flot de sang avait coloré ses joues ordinairement pâles. Tous les quatre î demanda-t-elle. Oui 1 répondit luda. Véra-An dréïewna a voulu nous trahir, et même si nous épargnions les autres, J'estime que celle-là devrait être exécutée I Ce n'est pas mon avis 1 dit hardi ment Stécha. Ce sang inutilement répandu va nous faire traquer comme des loups... Essaie de faire prévaloir ton opi nion au conseil i dit luda-Salomons vitch avec calme. SI la décision obte nue conclut à l'a mise en liberté des prisonniers, nous le saurons par télé phone et nous agirons en conséquence I Quand partirons-nous î demanda Maslowa. Dans une heure, après le dîner. —. C'est court ! fit Maslowa, qui rem plissait les fonctions de cuisinière. Le stchy (1) et le kouiibiak (2) ne sont pas prêts. Il s'en faudra d'une demi heure. - Va pour une demi-heure ! fit luda, bonhomme. A propos.» il sera inutile que vous reveniez Ici. • Pourquoi ? demanda Stécha. Parce qee, quelle que soit la déci sion du conseil, votre présence y sera désormais inutile. Si l'on vote « oui », vingt minutes après les prisonniers seront exécutés. Si l'on vote < non », nous rendrons sa voiture à M. de Sa vile et nous lui dirons d'emmener ses amis-. 1) Soupe tux choux et au bœuf. (i) Pâté de cboux e d'tsufs dura. (A ««fore.)\nLE PETIT PARISIEN\n2-12-29 F——\nDEMANOEI A EUTESOBt LE RÉCEPTEUR DE T.S. F. A LECTURE DIRECTE ce M toeiert oc* CTABLIÏSEUEWT* m =■■ = \"LA VOIX DU MONDE\" 39A. BOUUEVARO WAUSSNARR. FARIS 111 H BHOB EN NOVEMBRE ONT fARU Collection » LE S MEILLEURS ROMANS POPULAIRES* LA VOLUPTÉ QUI TUE «LE YACHT D'AMOUR PAO VALINCOUOT PAO FÉLIX LÉ OHHEC Collection LES PLUS BELLES HISTOIRES D'AMOUR SŒURS DE LAIT PAR fÈLtX LEUNNE C MALGRÉ LA MAIRE PAO FÉLIX téONNEG (_ ( PAU MAURICE HAMEL IJWAI Collection LES ROMANS DE MARCEL PRtOLLET INFIDÈLE SOUS LE VOILE BLANC 12ô l;:W: EN VEIIE PARTOUT\n","SERVICES TÉLÉGRAPHIQUES A TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET DU ®i mis\nLes résolutions du conseil général du parti libéral en Belgique\nElle* sont assez éloignées du point de vue du ministère démissionnaire Bruxelles, 1\" décembre (dép. P. Paris.) La réunion du conseil général du parti libéral, dont l'importance était primordiale pour l'évolution de la crise ministérielle, a précisé les conditions dans lesquelles le parti libéral pourrait collaborer aveo les catholiques. Celles-ci sont assez éloignées du point de vue du ministère démissionnaire. Celui-ci prévoyait, en effet, une solution frag mentaire du problème linguistique. M. Jaspar proposait comme premier stade la ttamandisation de l'université de Gan d, sans prévoir aucune autre solution des différents problèmes d'ordre linguisti que qui se posent. La tendance la plus marquée au con grès est le désir de, ne pas voir séparer la question de l'université de Gand de l'ensemble du problème linguistique. L'or dre du jour admis à l'unanimité pose ce point comme un principe primordial. On estime cependant que si l'on n'arrive pas à un accord préalable à la cons titution du gouvernement, ce qui est quasiment impossible, on pourrait nom mer une commission d'études. 11 semble bien que cette décision doive retarder la flamandisation de l'univer sité, à moins que celle-ci soit immédia tement proposée et qu'en môme temps une commission soit nommée pour examiner l'ensemble du problème. C'est sur ces points que les ministres libéraux entreront en négociations avec M. Jaspar. il est prématuré de prévoir l'accueil qui leur sera fait\nL'ETOILE DE M. HUGENBERG PALIT SINGULIÈREMENT\nBerlin, 1\" décembre (dép. IJavas.) L'autorité de M. Hugenberg sur son propre parti vient de recevoir, ces der niers jours, de graves atteintes. Le pres tige qu'il exerçait comme financier s'est trouvé très diminué par la faillite de l'Ostbank, que les grands établissements financiers n'ont consenti à renflouer qu'à la condition que le chef nationa liste en abandonne la direction. D'autre part, l'opinion des milieux nationalistes à son égard se ressent de la vigueur dialectique aveo laquelle M. Curtius a mis en évidence le carac tère artificiel et les dangers de la poli tique où M. Hug*nberg a tenté d'enga ger son pays et que les membres du parti au Reichstag se sont en grand nombre abstenus de soutenir.\nLES BIENS BULGARES SEQUESTRES EN ROUMANIE\nLondres, 1\" déc. (dép. Petit Parisien.) LJB correspondant du Times à Sofia télégraphie que le gouvernement bul gare a décidé de porter l'affaire de la liquidation des biens bulgares séquestrés en Roumanie devant la S. D. N. Cette mesure sera prise conjointement avec l'Autriche et la Hongrie, dont les ressor tissants sont affectés par la décision du gouvernement de Rucarest.\nLes communistes anglais Vont entamer la lutte à outrance contre le Labour Party\nLondres, I\" décembre {dép. Petit Paris.) Le onzième congrès du parti commu niste de Grande-Bretagne s'est tenu hier et aujourd'hui à Leeds. Cent soixante délégués étalent présents, et les princi paux orateurs ont été MM. Pollitt Gamp bell et Gallagher. D'après les déclara tions du Premier, le parti ne compte guère plus de deux mille adhérents dans toute la Grande-Bretagne, dont meuf cents environ pour la zone de Lon dres. Mais, sur instructions expresses de la lIP Internationale moscoutaire, il ,Va recommencer la lutte à outrance non seulement contre les capitalistes, mais aussi contre le gouvernement travail liste, qui s'est fait l'instrument du capi talisme pour l'.exploitation des ouvriers et pour la préparation à la guerre.\nLES SOUVERAINS DANOIS SONT ARRIVES A LONDRES\nLondres, 1\" décembre (dép. Petit Parts.) Le roi et la reine de Danemark, dont le bateau s'était échoué dans la mer du Nord et n'avait pu poursuivre son voyage qu'à 23 heures la nuit dernière, sent arrivés ce soir à Liverpool Street. Ils ont été salués à leur débarquement du train par le prince de Galles et par l'ambassadeur de Danemark. lis se 6ont rendus immédiatement après au Gla ridge Hôtel.\nLE 71° CONGRES AMERICAIN SE REUNIT AUJOURD'HUI\nWashington, 1\" décembre (dép. Times.) Le soixante et onzième Congrès améri cain se réunira demain pour sa première session régulière qui durera probable ment de sept à huit mois. Pendant ce temps, les deux Chambres auront sans doute à réexaminer le programme de constructions navales des Etats-Unis et à ratifier ou à rejeter un projet de limi tation navale, conséquence dé la confé rence de Londres. En outre, elles étudieront un certain nombre de questions revêtant un carac tère international, telles que celles rela tives à. l'adhésion des Etats-Unis à. la Cour permanente de justice sur la base des réserves Root, un accord germano américain sur l'abandon des revendica tions américaines, à la ratification de l'accord franco-américain sur les dettes, déjà ratifié par la France depuis le mois de juillet dernier et aux relations de l'Amérique avec la Turquie et avec la Russie.\nCHUTE EN ESPAGNE D'UN AVION COMMERCIAL\nMadrid, i\" décembre (dép. Havas.) L'agence Fabra apprend de Malaga qu'un avion français faisant le service (te Casablanca est tombé sur le sol et a (pris feu. L'appareil a été détruit. Le prlote et le radiotélégraphiste ont été tués.\nDeux tribus tunisiennes se livrent un sanglant combat\nTunis, l\" décembre (dép. Petit Paris.) Une grave bagarre a mis aux prises 'deux tribus indigènes habitant près de Souk-el-Arba. Un litige survenu à propos de la possession d'un terrain a provo qué la rixe qui a dégénéré en combat, tes adversaires se sont servis de leurs matraques et de leurs coureaux, et quand On parvint à les séparer, plusieurs bles sés, grièvement atteints, gisaientosur le champ de bataille. Ils ont été transpor tés à l'hôpital de Souk-el-Arba tandis que la police mettait en état d'arresta tion les belligérants les plus exaltés.\nLa situation en Albanie\nLa légation royale d'Albanie en France dément qu'un changement soit probable dans l'orientation politique du gouver nement et déclare que les bruits pro pagés sur la situation financière du pays eont sans fondement.\nL'Allemagne fête la libération de la deuxième zone\nBerlin, 1\" décembre (cl. Petit Parisien.) Dans toutes les villes de la seconde zone, la journée d'aujourd'hui a été vouée à la célébration de la libération du territoire. A Juelich, un discours a été prononcé par le ministre prussien de l'Assistance publique : à Coblence, le minisire prus sien de l'lnstruction publique, Becker, a prononcé également un discours, et. à Aixila-Cliapelle, le ministre d'Empire pour les Régions libérées, M. Wirth, a pris la parole, A Aix-la-Chapelle, la foule a déam bulé sans discontinuer d'ans les rues; des avions ont survolé la ville toute la journée. Les enfants des écoles, qui avaient pris part à 'la retraite aux flambeaux de la nuit dernière, ont dé filé de nouveau. Ce soir toute la ville est itllmunëe. Le D r Wirth a dit dans soon discours qua les fêtes de la nuit écoulée reste ront inoubliables pour tous ceux qui les ont vécues. 11 a coonvié la popula tioon à coonserver la mémoire d'hom mes comme Ebert, Erzbcrger, Ralhenau et Stresemann, dont les noms jalonnent la route de la libération. S'adressant aux habitants des territoi res de la troisième zone, l'orateur a dit que pour eux sonnera aussi l'heure de la libération. T 1 a ajouté : « que ceux qui sont encore séparés de nous conservent tou jours leurs mœurs et leurs sentiments allemands, de Vienne jusqu'à l'ouest, y compris les minorités sur le sol euro péen. que leur cœur batte au môme rythme afin que le peuple allemand re naisse comme grande nation de cul ture. » Puis il a fait un appel pressant à la jeunesse pour que tous communient « en ce jour de peuple allemand », « en ce jour de la nation allemande ». Toute l'assistance a chanté le Deutschland über Ailes. Les villes de Coblence et d'Aix-la- Chapelle ont fait déposer aujourd'hui sur la tombe de Stresemann, à Berlin, deux grandes couronnes de laurier por tant 1 inscription « en souvenir de la libération ».\nDes colons allemands quittent la Russie et retournent dans leur pays\nRiga, 1\" décembre ( dépêche Ilavas.)\nHier soir, à 22 h. 45, est arrivé à la station frontière lettone de Zilupe, venant de Russie, un convoi de 401 colons alle mands, dont 157 enfants ; un autre convoi de 400 côlons est annoncé pour aujourd'hui et un autre de 500 pour mardi. Les réfugiés ont été reçus et hospitalisés par les membres de la Croix- Rouge lettone. et de nombreux journa listes lettons et étrangers ont assisté à leur arrivée. Les colons racontent que lù.ooo paysans allemands s'étaient ras semblés près de Moscou, et que 4.000 seulement ont reçu l'autorisation d'émi grer, tandis que tous les autres ont été renvoyés. De nombreuses familles ont été séparées, des scènes déchirantes se sont produites au départ. Les émigrés ont été presque entièrement dépouillés de l'argent, des objets de valeur et même des alliances qu'ils n'ont pu dissimuler, lis déclarent, en outre, qu'ils ont été obligés d'abandonner leurs biens et que toute exploitation agricole était devenue impossible dans l'U. R. S. S. En même tempe que les colons alle mands, une délégation de paysans rus ses de la même région s'est rendue au consulat d'Allemagne à Moscou pour demander l'autorisation d'accompagner les émierants allemands. Cette demande, naturellement, n'a pu être prise en consi dération.\nON ARRÊTE EN POLOGNE UN PAYSAN COUPABLE DE HUIT ASSASSINATS !\nBerlin, 1\" décembre (dép. Radio.) A la suite d'une arrestation opérée par la police allemande, on a découvert que l'assassinat d'une famille polonaise, dont la perpétration remonte à une décade environ, devait être attribuée à une méprise. Ce massacre fut accompli à Ostroff, près de Malisch. Les huit victimes, mem bres de ta famille Jabukowski, furent tuées dans la nuit à coups de hache. Mai 6 un enfant de huit an 6, en se glis sant sous un lit, réussit à échapper à la boucherie. De sa cachette, il assista à l'extermination des siens, mais il put reconnaître l'assassin, un cultivateur du nom d'Bmay. Il y a six mois environ, Emay, que la police ne recherchait plus, eut la malen contreuse idée d'écrire à sa femme, qui habitait près d'Ostroff, pour lui annon cer son retour. Mais celle-ci, qui avait convolé en secondes noces, fut désespé rée en apprenant son retour. Comme elle soupçonnait son premier mari d'être l'au teur du massacre d'Ostroff, elle avisa la police polonaise. Arrêté, Emay se reconnut coupable, mais il déclara qu'il avait tué par erreur la famille Jabukowski. Un certain Kal dunski, qui croyait avoir à se plaindre d'un voisin, avait demandé à Emay de le venger. Mais, dans l'obscurité die la nuit, Emay se trompa de maison et exter mina la famille Jabukowski, que son complice ne connaissait même pas.\nTerrible accident ferroviaire aux Etats-Unis\nLondres, 1\" décembre (rlép. P. Parisien.) On mande d'Onlev (Virginie) à l'Ex change Telegraph que, par suite d'un déraillement provoqué par un défaut de la voie, un train d excursion se rendant à New-York s'est renversé. On compte huit tués et dix-sept blessés.\nUn petit poste nicaraguayen est attaqué et mis à mal\nNew-York, ler1 er décembre (dép. Times.) Des bandits, que l'on croit être les partisans de Petro Altanirano, ont atta qué hier un petit poste de dix gardes nationaux nicaraguayens à la Colonia, près de Mantagalpa. Us ont employé une mitrailleuse, des fusils et des grenades. Ils ont tué trois gardes, en ont blessé deux autres et se sont emparés d'une mi trailleuse et de cartouches. Leur coup fait, ils ont réussi à s'enfuir dans les montagnes.\nLa Suède et le Reich ont signé un accord commercial\nStockholm, 1\" décembre (dép. Times.) Les négociations qui se poursuivaient entre la Suède et I Allemagne pour la prolongation du traité de commerce qui doit venir prochainement à expiration, se sont terminées hier. Elles ont abouti à la conclusion d'un accord supplémen taire qui, sous réserve de ratification par les deux gouvernements, entrera en vi gueur le 15 février prochain.\nUn bateau espagnol sombre devant Casablanca\nCasablanca, 1\" décembre (dép. Havas.) Le bateau de pêche espagnol Fran cesra Botetla a sombré à rentrée du port, alors qu'il se rendait aux lieux de pêche. Quatre pêcheurs se sont noyés, un seul a été sauvé. La brume a ,été cause de l'accident, le bateau ayant heurté la pointe extrême de la jetée.\nLa catastrophe de Marseille\nSUITE DE LA PREMIÈRE PAGE Le juge, M. Rochu, a ensuite re cueilli le témoignage de M. Darmy qui, comme on l'a indiqué, avait fait signer par tous les locataires une pét itton à la municipalité, pour signa ler les dangers qti'ils couraient dans des maisons de construction très an cienne et mal entretenues, ou pas entretenues du tout. A la suite de cette déposition, le juge a convoqué à son cabinet, pour demain après-midi, les deux proprié taires des iimmeubles écroulés, \"Mme Pujolas et M. Wilhem. Il entendra également M. Saverian, carrossier garagiste, et iM. Mazer, qui! occu paient le rez-de-chaussée des deux immeubles. M. Flaissières, maire de Marseille, a d'autre part décidé de distribuer des secours aux victimes. Dès de main matin, les sinistrés pourront se présenter au cabinet du maire pour cette distribution. Tout un pâté de maison sérieusement menacé L'architecte en chef de la ville de Marseille, M. Sénés, a procédé au jourd'hui à une visite très minu tieuse des immeubles voisins des deux maisons écroulées. Déjà les immeubles portant les numéros 7 et 13 avaient été évacués par leurs locataires, à qui défense formelle a été faite de réintégrer leurs logis. Pareille mesure a été prise pour une maison située derrière et donpant sur la rue Robert. L'examen de l'architecte Sénés a révélé que tout le pâté de maisons dont fateaitent partie les immeubles sinistrés est en danger. Les maisons sont de construction très ancienne, la base des murs a été rongée en ! maints endroits par les rats, qui ont i effectué un véritable travail de sapeurs, et le gros charroi automo bile qui passe par la rue d'Endoume provoque des trépidations fort dan gereuses pour les vieilles maisons. Les locataires d'une de ces bâtis ses ont été invités à évacuer l'im meuble. Tous ont trouvé asile chez des amis et aucun n'a eu à accepter l'offre de la ville d'une hospitalité dans une caserne. Récapitulation tragique La liste des morts de la catastrophe est établie officiellement comme soit : Mme Laffltte, soixante ans; Mme Mnsto, soixant.'-dix ans ; Mme Anne Perraélii'a; Mme Marie. Massa, quarante ans ; la petite Joséphine Rocca. trois mois : le petit Antoine Rocca, trois ans : Mme Angèle Rocca, trente-cinq ans ; le petit Jean Metchio, quatre ans ; Mme Jeanne Testanière, vingt-six ans ; Mlle Marie- Louise Maïni et le petit Gilbert Meye.r, cinq ans. Soit onze morts transportée au dépositoire du cimetière, [dus un homme inconnu, encore sous les débris du ga rage, et qui n'a pu être dégagé. Les blessés étaient au nombre de dix. Il n'en reste ce soir à l'hûpital que six. Aucun n'est en danger de mort, souf un sexagénaire atteint d'un cancer arrivé à la dernière période, et dont la mort ne pourra être attribuée à la catastrophe.\nL'étrange moyen d'un photographe roumain pour obtenir une indemnité d'expropriation\nBucarest, ler1 er décembre {dépêche Radio.) Homme simple, père do trois enfants, un photographe en plein air de Kron stadt, M. Dumestresco, vit un jour son échoppe de bois rasée à l'occasion d'une exposition agricole, sahs qu'il ait reçu pour cela la moindre indemnité. Les fonctionnaires déclinaient toute respon sabilité. La situation était grave. Le pauvre photographe partit pour Bucarest, emme nant ses trois enfante. Son intention était de s'adresser en haut lieu pour obtenir justice, A plusieurs reprises, il vint au palais royal, s'égara dans les couloirs interminables du château sans réussir à être reçu par quoique haut fonctionnaire auprès duquel il eût pu faire valoir ses droits. Désespéré, il en vint à un moyen radi cal: il abandonna ses trois enfants dans les couloirs du palais, puis ii reprit le train pour Kronstadt. Les enfants no tardèrent pas à appe ler au secours, à réclamer leur père. Le bruit de l'aventure vint jusqu'au conseil de régence. Le cas du photographe fut minutieusement étudié. On lui envoya immédiatement l'indemnité' qu'il récla mait et on lui ramena ses trois enfants.\nM. BOUROFF VA SE RENDRE A PARIS\nSofia, ler1 er décembre (dép. Pavas.) Le journal Vlro annonce le départ probable de M. Bouroff, ministre des Affaires étrangères, pour Paris, Londres et Rome, avant la conférence de la Haye, étant donné que les pourparlers au sujet des réparations avec les repré sentants des grandes puissances à Sofia se sont avères difficiles et lente.\nLe congrès panhindou réclame l'indépendance de l'lnde\nLondres, 1\" décembre {dép. Petit Paris.) Le correspondant du Times à Nagpur rapporte qu'à la session annuelle du congrès des trade-unions hindoues, qui s'est tenu dans cette rille sous la prési dence du pandit Jawhftrlal Nehru, 111 s du pandit Motilas Nehru et président élu du congrès panhindou qui 6e réunira h Lahore à Noël, le gouvernement de M. Macdonald a été l'objet de vives atta ques. , Le président a déclaré, d'autre part, que le congrès des trade-unions, qui s était prononcé en faveur du boycot tage de la commission Whitley, ne veut s'affilier ni à I'lntèrnationale d'Amster dam ni à celle de Moscou et qu'il s'était donné pour but l'indépendance politique de l'lnde.\nUn chauffeur tente de se suicider après avoir voulu tuer une modiste\nMonaco, 1\" décembre (dép. P. Parisien.) Le chauffeur d'auto Armand Lconcini, vingt ans, avait fait ia connaissnce l'été dernier, dans un bal de Beausoleil, d'une modiste, Joséphine Lanfranchi, seize ans. Le chauffeur très épris fit une cour assidue à la jeune 1111 e qui ne le repoussa pas. Mais il y a quelques jours, elle changea d'avis et engagea son amoureux à ne plus revenir. Armand Leoncini très affecté insista 6ans succès. Hier soir, il vint attendre celle qu'il aimait à la sortie de son atelier et tira sur elle un coup de revolver puis il se logea une balle dans la tempe. José phine lanfranchi ne semble pas très grièvement blessée. Mais l'état de Leon cini est des plus sérieux.\nUn porteur français de titres marocains plaide contre le gouvernement chérifien\nMarseille, 1\" décembre (dép, P. Paris.) Un procès important, autant par les problèmes juridiques qu'il pose que par les conséquences financières qu'il peut entraîner, sera plaidé en appel devant la cour d'Aix-en-Provence demain lundi. En 1901, le gouvernement marocain émettait un emprunt 5 0/0, gagé par la totalilé des recettes des douanes du Maroc. Il était stipulé, au dos des titres, que le sultan paierait intérêt et amortis sement « en francs de France, en tout temps, sans diminution et sans excuse ». De même, les droits de douane devaient toujours être payés en or et le représen tant des porteurs, fixé à Tanger, devait prélever journellement 60 0/0 du mon tant des droits de douane, ceux-ci devant représenter toujours 12 millions de pesetas. Vint la guerre. Le gouvernement maro cain prit l'habitude tle régler intérêts et amortissements en franc-papier. Un porteur marseillais attaquait, l'an dernier, le sultan pour obtenir le règle ment en or. En plus des arguments qu'il tirait du libellé même du titre, il arguait que, dans la loi qui fixe le nouvel étalon monétaire, il est stipulé que la loi du cours forcé n'est pas opposable aux créances antérieures entre Français et étrangers. Dans son action, il considé rait que cet emprunt était ' nettement étranger. 11 figure, en effet, comme tel à la cote du parquet, pale l'impôt de 25 % sur les valeurs étrangères et, au surplus, le gouvernement chérifien affirma cette thèse. Le premier épisode, si l'on peut aire, de ce procès, vint devant le tribunal civil de Marseille à la fin de l'année dernière. Le gouvernement chérifien, par l'organe de son avocat, M. Lemonon, du barreau de Paris, souleva l'incompétence, sou tenant qu'il était Etat souverain et n'était pas justiciable des tribunaux français. Dans un jugement motivé, le tribunal l'a débouté sur celte question, la seule plaidée. Il a débouté également le représentant des porteurs, poursuivi en même temps par le porteur mar seillais pour n'avoir pas rempli sa mis sion et une des banques émettrices, ces deux parties ayant demandé leur mise hors de cause, lundis que le poursui vant, auquel 6e joignait un groupement régulier de porteurs, demandait la mise sous séquestre de la somme de deux millions versée en garantie par le gou vernement chérifien, requête à laquelle le tribunal faisait droit. Les trois parties déboutées en pre mière instance ont fait appel. C'est ce procès qui se plaidera domain à Aix. Les porteurs y seront représentés par M* Bergel, du barreau de Marseille; le gouvernement chérifien par M\" Lemo non, du barreau de Paris; le représen tant des porteurs par le bâtonnier Four cade et la hanque, par le bâtonnier Bcr gasse, du barreau de Marseille. Signalons enfin, qu'un procès paral lèle a été engagé par un porteur anglais, devant le tribunal international de Tanger.\nL'Angleterre lait apposer à Salnt-Omer une plaque témoignant sa reconnaissance\nBoulognc-sur-Mcr, ler1 er ri-éc. (d. P. Paris.) Aujourd'hui, & Saint-Omer, a eu lieu une manifestation d'Entente cordiale. La commission impériale des sépultures britanniques a fait don à la ville d'une plaque apposée dans l'escalier d'honneur de l'hôtel de ville. Nombreux était le personnel attaché aux cimetières mili taires britanniques venu à cette occasion à Saint-Omer. Nous avons remarqué le major Shetter, venu spécialement de Londres, le major Ingteen et le capitaine Greacil, venus d'Arras. En passant devant le monument aux morts, les visiteurs déposèrent une suiperbe couronne de fleurs. A l'hôtel de ville, la délégation fut reçue par MM. Robert Tabart. sous-préfet ; Guersy, député, et Debeugny, maire. Le major Shetter découvrit la plaque sur laquelle est gravée l'inscription suivante : \" La commission impériale des sépul tures militaires britanniques, dont le bu reau principal resta installé pendant dix ans à Longuenesse, témoigne, par l'appo sition de-cette plaque, sa reconnaissance crux habitants de Saint-Omer qui, de mal 1919 à mai 1929, ont été les voisins et les amis de son personnel. » Des toasts célébrant l'Entente cordiale furent prononcés par le major Shetter, MM. Dcubeugny et Tabart.\nFETES ET REUNIONS\nLe gala donné A l'occasion du quator zième anniversaire de la fondation de l'As sociation générale des mutiles de la guerre a eu lieu, au gymnasse Jean-Jaurès, devant une salle comble. 11 fut fort réussi Parmi les assistants on remarquait les représen tants des ministres des Pensions et de la Guerre, du conseil municipal, MM. Pinot, conseiller municipal, le mal ce et les élus du XIX» arrondissement. Jl. Jean Thé bo-ud, avocat A la cour, président de l'A. G. M. Gt; Mme Bolvin, présidente du comité de l'Association des mutilés, repré sentant Mme la maréchale Lyautey; Mme Picard, présidente d'oeuvres sociales ; les présidents de dlllérenies sections de l'A. G. M. G., etr. Do nombreux artistes des concerts et théâtres parisiens se liront ap plaudir ainsi que l'excellente musique des gardiens de la paix que dirigeait M. Bleu. Eu l'église Notre-Dame de Bonne-Nou velle, une messe a été célébrée en l'hon neur de la Sainte-Barbe. Mgr Le Hunsec, supérieur général des Pères du Saint-Esprit, et le générai Appert assistaient A cette messe, qui rut dite par l'abbé de Buchère de l'Êplnois, ofllcier de la Léglo» d'honneur, vicaire A Salntc-Clo tllde, colonel breveté d'artillerie de réserve. Un Te Deum solennel a été célébré A l'occasion de la fite nationale yougoslave, en l'église russe de la rue Daru. En l'église beige rie la rue de Cha ronne, un Te Deum a élé chanlé en l'hon pneur de la fêle du ml des Belges. M. Aris tide Brland s'était rait représenter A celte cérémonie par M. Bavelier, cher adjoint du protocole. Les Amis de M. Fleuri Flousselle, ancien président du conseil général, accom pagnés de MM. Deslandr'os et Pinot, conseil lers dés quartiers de Croulebarbe et d'Amérique, sont allés déposer des Heurs sur la tombe du regretté philanthrope et mutualiste an cimetière de Montparnasse. Très animées et réussies ont été les rôles organisées par : In Morvandelle, à la mairie du VI» ; le Syndicat international des artistes prestidigitateurs, A l'hôtel Ma jcslic ; par l'Alliance stênographique, 19, rue Blanche ; le Périgard, 276, boulevard Voltaire : les Anciens du Prylanêe militaire de la Flèche, salie dc 3 Horticulteurs ; ta Muluelle.de la parfumerie française, A Ja mairie du X» ; la Sociélé philanthropique i'Bntr'aide bourguignonne. 67, avenue d'Or léans ; les .Xnrmnnds, A l'hûiel Continental; les Anciens du 7» dragons, A Luletla. M. Rosset. directeur de l'enseignement primaire, a présidé la dlslrlbullon des prix de l'Association F.énpold - Bellan, dans ie grand amphithéâtre de la Sorbonne, devant une assistance nombreuse. MM. Léopold Bellan et Rosset prononcèrent des discours très applaudis. Parmi les principaux lau réats. citons : M. Remy, Mme Pasquier, M. Lnnel, Mme* Dettiry, Jolivet. Miilel, Mlles Léger, Péchant. M. Julien. Une par tie artistique suivit la cérémonie; Sous la présidence de M. llcnri Laurer, l'Association française et étrangère des sourds-muets a tenu son assemblée générale, au Musée social. Après des allocutions du président et de M. Roger de Vallée, un débat s'engagea sur l'enseignement gratuit et obligatoire. On parla aussi du congrès d'Al ger et du congrès International de 1931, et le rapport moral fut adoplé.\nLa retraite des combattants\nRoanne, 1\" décembre (dfp. Radio.) Parlant aujourd'hui devant un millier d'auditeurs, M. Camille Planche, député de l'Allier, a fait acclamer le principe de la retraite du combattant basée sur le projet adopté par la Confédération nationale des anciens combattants.\nLE DIMANCHE ELECTORAL\nAISNE. Canton du Caielet. Election au conseil général. MM. Blériot, ï'ép. 1.315 votx. élu ; de Ruyek, soc., t.STî. Il s'agissait de remplacer M. d'Héry, rad. soc., décédé.\nDANS LA RÉGION PARISIENNE\nAISNE\nAUBIGNY-AUX-KAISNES. Une société sportive vient tic se constituer. Entraine ment le dlmanclie après-midi route de Saint-Quentin. BOHAIN. L'Union commerciale et indus trielle du ranton a renouvelé son bureau : président, M. Couvreur; vice-président, M. Q. Salomez; secrétaire général, M. Gabriel Leclère; secrétaire-adjoint, .M. Delhaye- Champagne; trésorier, M. Paul Oger; mem bre correspondant pour Fresnoy-le-Grand, 51. Bonneville. BOUE. La section des anciens combat tants a renouvelé comme suit son bureau : président, M. Nbé; vice-président, M. Bas son; secrétaire-trésorier, M. Dhuiêge. CHATEAU-THIERRY. L'Union des coopé ralenrs du sud de l'Aisne donne ce soir une représentation cinématographique dans la salle des conférences. COURVILLE-SUR EURE. Le COlirs d'adultes s'ouvrira a l'école des garçons mercredi, a 20 11. 30. HIRSON. La réunion du comité antitu berculeux aura lieu jeudi, a 13 heures. SAINT-QUENTIN. Jeudi en soirée, au cirque, match international de boxe : équipe nationale du Luxembourg contre sélection française. SOISSONS. Les cours municipaux de dessin d'ornement reprendront demain dans les locaux de ia rue des Feuillants. Ils se ront dirigés provisoirement par M. Raoul Mettling, ancien élève de l'école des Beaux- Arts.\nEURE-ET-LOIR\nCHARTRES. Les concerts de l'Amicale bigotphonique seront donnés au théâtre mu nicipal demain et mercredi en soirée. MAINTENON. Une fillette de neuf ans, Denise Barbé, revenait de l'école lors qu'elle fut accostée' par un individu ,qui l'enleva dans ses bras et la porta dans un ravin. Mais, efrrayé soudain, l'lgnoble Per sonnage laissa partir retirant. La gendarmerie a arrêté Louis Gaudet, vingt-trois ans. qui s'était livré â des vio lences sur line miette de dix ans alors qu'il était domestique a Nogent-le-itotrou. SENONCHES. L'n décret autorise la com mune a emprunter 9.500 francs i un taux n'excédant pas 7,10 %. L'emprunt est des tiné au paiement d'une subvention aux Che mins de fer de l'Etat en vue de l'installation de l'électricité 4. la gare. TOURY. Le manœuvre Jean Wassyl, trente-huit ans, employé à la Compagnie de transport et rorce de Toury a porté plainte contre son camarade Arthur Dottin qui l'a frappé parce qu'il ne voulait pas cesser le travaiL\nOISE\nDistribution de récompenses à Beauvais Sous la présidence de M. Joly, maire, la distribution des récompenses aux lauréats de l'œuvre des jardins ouvriers de Beauvais a eu lieu hier après-midi à l'hôlel de ville, en présence d'une foule considérable. Des prix d'une valeur de 6.000 francs ont été remis aux jardiniers amateurs. Ont obtenu les plus hautes récompenses : Mme Fouaehe, MM. Broun, Coulelle, Gourdin, Paulê, Rendu, Maillard, etc. Le maire a félicité les lauréats et leur a promis les encouragements de la munici palité. Une tombola gratuits de plusieurs centaines de lots a terminé cotte manifesta tion populaire.\nLe championnat de l'Oise de football Voici les résultais d'Hier en association : le Groupe Sportif de Marl3sel (I) bat Groupe Sportif de Sentis (1), par 6 buts A t. Groupe Sportif de Marissel (2) bat Club Sporlir de Senll3 (2), par 3 buts à 0. Union Sportive du Thll (1) bat Veloce Club Beauvaisien (3), par 3 buts a 1. Une session de la cour d'assises La session du quatrième trimestre des assises de l'Oise s'ouvrira aujourd'hui a 12 h. 30, au palais de justice de Beauvais, sous la présidence de .M. Le Roux, conseiller à la cour d'appel d'Amiens, assisté de MM. Petit et Cliamplers, Juges a Beauvais. Cette première audience sera consacrée aux débats : t° de l'affaire Valéry Eveloy, un Incendiaire de Complègne, qui sera dé rendu par al» Desgroux ; 2\" de l'affaire Eugène Breton, cinquante-quatre ans, et Pierre Breton, vingt-neuf ans, de Feuquiè res, le père et le tlls qui, en juillet t 928, a Feuqulères, ont cambriolé les apparte ments do Mme veuve Texler, rentière, qui, étant déeédée, avait Institué légataire uni verselle la commune de Feuqulères. Les deux cambrioleurs avaient brisé les scellés et volé des bijoux et des objets de valeur. Ils seront défendus par M»> Gilles et Paln tré.\nAUDEVILLE, La société de secours mu tuels vient d'être reconstituée. Son prési dent est M. Fourcroy; vire-président, M. Eugène Ilottln; secrétaire, M. Maumené BEAUVAIS. Un grand concert populaire sera donné demain, à 21 heures, au théâtre municipal, par la Société philarmonique, A l'occasion de la sainte-Cécile. —' Los originaires du Pas-de-Calais vien nent de fonder une association amicale. Siège social. 53, rue des Jacobins. CHEVRIERES. Un cambrioleur a péné tré dans l'église et a fracturé trois troncs. On jgnore le montant du vol. CLERMO NT-DE-L'OISE. L'adjudication des fournitures et denrées nécessaires au service de l'hospire de Clermont pendant l'année 1930 aura lieu dans une des salles de l'établissement le Jeudi 5 décembre pro chain. A 14 h. 30. CLAIROIX. Dans un chantier en cons truction, le manœuvre Louis Bœquet a, au cours d'une discussion, assommé A coups de planche l'un de ses camarades, André Plat, qui dut être transporté à l'hôpital Saint-Joseph, A Complègne, où son état fut jugé grave. SERIFONTAINE. Une section de l'Union nationale des combattants vient d'être fon dée. Siège social, rue Borgnls-Laporte.\nSEINE-ET-MARNE\nAprès le drame de Fontaine-Ramée Le docteur N'oallles, médecin légiste, a procédé, A Dagny, A l'autopsié du cadavre de M. Ludovic Garnler, ce vieillard de Fon taine-Ramée, localité de l'arrondissement de Couinmmlers, qui ayant été brutalisé par sa fille, la femme Léa Philippe, mourut subitement dans la cabine téléphonique pu blique. Le praticien a relevé plusieurs lésions du larynx, ce qui tend A confirmer que la rem me Philippe, au cours de la discussion avait bien saist son père au cou; mais ces lé sions sont complètement étrangères A la mort, laquelle, d'après le médecin-légiste, serait due A une congestion pulmonaire presque foudroyante. M. Fournler, Juec d'lnstruction, attend !& communication du rapport du docteur Noallles pour prendre une décision à l'é gard de la femme Philippe, toujours écrouée. Mais I! est certain que le seul dé lit de violence sera relenu contre elle.\nPROVINS. Résultats des matches dv Toorball ; Sézanne (1) bat Provins (1) par 5 buts A 1. Provins (2) bat le 29» dragons (1) par 3 buts A 2.\nSEINE- ET-OISE\nUn préparateur condamné pour exercice illégal de la pharmacie Devant le tribunal correctionnel de Ver sailles, ont comparu un préparateur en pharmacie, M. Marcel Chauvineau, et un pharmacien, M. Marcel Podarci, Inculpés d'exercice Illégal de la pharmacie et com plicité. Un pharmacien de Itouen, M. Emile Cartier, Hgé de soixante-treize ans, était éga lement poursuivi, mais sou élat de santé ne lui ayant pas permis de se rendre a Ver sailles, son cas a été disjoint. Sans diplôme, M. Chauvineait, préparaient à Paris, 56, boulevard Diderot, était venu s'établir a Sartrouville, 66, boulevard de la Gare. Il avait mis son ofnclne sous le nom de M. Cartier, qui n'exerçait aucun contrôle. I-es autres pharmaciens de la localité s'étant émus Chauvineau prit comihe prérc nom celui d'un pharmacien de N'eulHy- Plalsanee, M. Dodard, qui devint acquéreur flctir de la pharmacie de Sartrouville. Fi nalement des poursuites Turent engagées. A l'audience, M. Marcel Dodard reconnut avoir touché de Chauvineau la somme de 3.000 francs. Les condamnations suivantes ont été pfo nonrées : chauvineau 500 francs d'amende: Dodard 100 francs. Le tribunal a accordé au syndicat des pharmaciens de Selne-et-Otse, partie clvlte, 100 francs de dommages-Intérêts.\nAtTLNAY-SOTJS-BOIS. La section de l'U. .V C. donnera une soirée de bienfai sance ail « Prado •, mercredi, au pront de sa caisse de secours. CHATOU. Des agents de police en sur veillance aux abords d'une usine rie ceitc localité ont arrêté, l'autre nuit, un peintre décorateur, Louis Bouclier, demeurant quai Sn'.ly, au Pecq, qui, avec la eomplicitê de son père, veilleur de nuit dans cette usine,\ndérobait dos acctssoifes d'automobiles ainsi que des pièces d'outillage. ERAGNY-SUR-OISE. Des cambrioleurs ont opéré dans quatre villas : chez M. Al ite 4 Falomet, habitant à l'aris, 52, rue Trur faut, dont la propriété est située 4, rue de Aouviiie, et au 23 de la même rue, chez M. Beeht, retraité, résidant 26, rue de Châ tillon à Paris. Les cambrioleurs se sont en suite rendus chemin do halage, chez M. GVorges Blanc-Devrette, assureur-conseil, et chez M. Frédéric Heug, négociant, 14, rue llalêvy A Paris, l.es immeubles cambriolés étant inhabitées, le montant des vols n'a PU être évalué. Les gendarmes de Fontotse enquêtent. JUVISY. Une soirée de btenraisanee aura lieu mercredi, sous la présidence de la municipalité, eu raveur de la construction d'un sanatorium de cent lits, a Champro say, destiné aux cheminots du P.-O.\nLe « dormeur d'Antibes » n'a pas livré son secret\nNice, 1\" décembre [dtp. Petit Paris.) Denis Harisson, qui est toujours k l'hôpital d'Antibes, où il attend que ta police soit fixée sur sa véritable identité, est-il bien celui qui figure sur le bulle tin des recherches criminelles sous le nom de Denis Baldo ? C'est ce que croit la police de Nice, qui a eu à s occuper de Baldo à deux reprises. Celui-ci, en effet, a été condamné par le tribunal de Nice à deux mois de prison pour vol le 20 novembre 192 fi. De plus, en mars 1927, Denis Baldo fut encore l'objet de poursuites à Nice, où il avait imaginé un système do loterie qui constituait une escroquerie qu'il exploitait dans les buvettes de la périphérie. Laissé en li berté provisoire. Baldo quitta Nice, et c'est par défaut que le tribunal l'a con damné. le 8 décembre 1928, à six mois do prison. On s'expliquerait donc main tenant pour quelles raisons, si c'est bien lui qui a été trouvé sur la terrasse d'un établissement de Juan-les-Pins, le « dor meur » dissimule sa véritable identité.\nSanglant drame de famille dans un village de l'lsère\nGrenoble, 1\" déc. (dtp. Petit Parisien.) A Saint-Laurent-do-Mure, l'ouvrier Raymond Plessier, demeurant âi Venis sieux, s'était pris de querelle avec sa sœur, Gilberte Plessier, et l'amant de celle-ci, Jean Bercer. Plessier s'arma d'un fusil et tira trois coups de feu sur Berger qui fut légèrement atteint. Par contre, GWberte. Plessier, qui avait voulu s'interposer, fut grièvement blessée au bras et au côté gauches.\nCoups de feu sans résultats ...autres que des poursuites contre l'agresseur et ses deux victimes\nBordeaux, i\" décembre [dtp. P Pans.) A la suite de nombreux déboires et ayant dû être hospitalisé. M. Arthur Bodcreau, soixante ans, demeurant 33, rue Barennes, avait confié à son fils Joseph une somme de 30.000 francs et un livret de caisse d'épargne portant inscription d'une somme de 8.000 francs, au nom de Jeanne Bodereau, aliénée et internée à l'asile de Ghâteau-Pieon. Joseph Bodereau et sa maîtresse, Yvonne Bontemps, utilisèrent cee som mes à l'achat d'un tonds de commerce. Ilevenu ù la santé, le père Bodereau essaya, mais en vain, de se faire rem bourser. Hier, au cours d'une violente querelle avec Yvonne Bontemps, il ia menaça d'un revolver. La jeune femme se sauva sur ia place Mértadeck, où il la poursuivit. Line lutte s'Engagea et un coup de feu partit qui, par bonheur, ne blessa personne. La police a arrêté Arthur Bodereau. son fils Joseph et Yvonne Bontemps. Arthu: Bodereau, qui a avoué ses inten tions homicides, est inculpé do tentalive d'assassinat ; Yvonne Bontemps, d'escro querie ; son amant, qui est un repris de justice, de complicité* d'escroquerie.\nUne réunion de radicaux socialistes à Autun\nAutun, 1\" décembre [d. P. Parisien.) Les groupes radicaux socialistes se sont réunis sous la présidence de MM. Lamou reux, ancien ministre, Duprey, sénateur, Maupotl, député, en vue de recueillir des adhésions. A midi, un banquet réunis sait les congressistes.\nUN BRILLANT AVENIR est réservé à vos chaussures si vous les cirez chaque Jour avec un bon ciraire. Le meilleur des bons cirages, c'est KIWI, le cirage de luxe. Pensez-y ! '\nLE PETIT PARISIEN\n3 s\nnnfTiK ■Il 11 81 1 goût américain JIIJIUJ 5fr.40.T 0 ,\n■•'.V,. m % ik Changeur de * • lampe* teatloanaat snr urli ■*< mm mur eadre et * ré«l*fje unique. 1 aeol tMnetea * meaenrrrer. ....... PRIX NI 1 . 1.480 FR. RAOIOLA, 79. BOULEVARD HAUSSMANN. 79 - PARIS ET DANS TOUTES SES AQENCSS LE SFER 29 en équipe avec les lampes ce» SSRIES INCOMPARABLES DARIO ïsmsl LE MCHE mnOBOIER\nOfficiers Ministériels \"•••«•MliiiinitmillllUlUllHHlHtiHHtlllMUtMl ch - n°t- Paris, le liflfbles cl-aprês, 10 décembre, de divers IjTl,fl en 10 lots : MAISONS à FASIS Cont. M. à, p. : 10, place Dauphine BS\"i2l 88.000' », r. Bourg-Tibourg,.. 119\">65 145.000' 14, r. du Roi-de-Sicile. 526™ 440.000 f 8, r. de la Huchette.. 93™59 70.000' 164, r. de' Grenelle.... 718™32 800.000' 9, passage Main-d'Qr.. 334™ 100.000' Terrain, 77. 79, boulev. ( Gare et r., Chevaleret. | ® B ' m 377.850' Terr. Xremlin-Bicêtre.. 2.145™ 53.625' Terrain à Thiais. ..... 180™ 2.700' Terr. Garenne-Colombes 292™ 35.000' S'adr. Assistance publique, 3, av. Victoria (serv. Domaine), et R. Morel d'Arleux, notaire. 15, rue des Saints-Pères. Vente au Palais, à Paris, le 21 décembre 1929, a 14 heures, en 2 lots : :• iv cour fltsiKt: ,v,rn NUE - PROPRIETE Contenance envlr. : 73 hectares, les deux libres de location, situées à Salnte-Oppor tnne-la-Mare (Eure). M. à p. : 15.000 et 25.000 fr. S'adr. à M* Haqnln, avoué, 40, rue Blanche, à Paris, et à M* Labat, av. ; M» Durant des Aulnols, notaire, à Paris. Propriétés «MiitiMiutmmiitimttt Vente au Palais de Justice, à Paris, le jeudi 26 décembre 1929, à 14 heures : PROPRIÉTÉ A NOYON flIIVI?) Pl ace Salnt-Barthelemy, avec MllilLl dommages de guerre Impor tants. Mise à prix : 800.000 francs. S'adresser M* Henri X,abat, avoué à Paris, 22, rue Saint-Dominique. Vente, le 5 déc. 1929, a 13 h., tribunal de Versâmes T R Q, S a^t^.t fraction de Dlllllllft arrond' de Bam- Jardin à 1)1 1.1.1tM boulllet. M. àp. : 12.000', 10000', I.ooo'. S'adr. à M» torln, avoué à Rambouillet, rue de Paris, n» 2. Villas et Pavillons POMFIEGN3. villa Myrlam, près forêt. Jy Golf. M. a p. : 150.000'. A adj. 12 déc., lo h., étude M* Galabert, not., Compiègne.\nCommerce et Industrie «tlllllllltfllllllllllltltllllMllMtlMMtlMlMMHHHtir Vente en l'étude de M« Tansard, nota à Paris, 65, rue de Turbigo, le 11 déce bre 1929, à. 14 heures : Fonds de comm. HIIRLIIIiERIE-RIJttITERIE Joaillerie-Orfèvrerie, à TROYES (Aubi 67, rue Emile-Sola. Obllg. reprend, mat et marchand, à dire d'experts en sus prix. M. à p. (p' 6t. balss.) ; 60.000'. Coi pour ench. 30.000'. Paiem 1 25.000' c solde 3 ans, p' trim. Intér. 7 %. S'ad. 5 Tansard, n.; Barbier et Johanet, av., Pai Bonds de PO et accessoires, à I comm. de l; I ILC/ll vallois-Ferret. M. à 30.000'. Adj. 16 déc., 1* h., éL Constant not. S'adr. à Paris. Eemaire, syndic, 3. r du Bellay, et au notaire. Annonces diverses ADMINISTRATION T>ES DOMAINE! VF VIT aux enchères publiques, rue I fil 11 r. l'Université, 182 bis, a Par le 10 décembre 1929, a 1 h. 3/4, d' EFFETS ET MATÉRIEL MILITiII REFORMES Tissus (kilos) IS.O Cuirs et cbaussu-es (kilos) 3.5 Cordages (kilos) 3.5 Ferraille (kilos) 33.0 Alumin. et métaux cuivreux, (k\"* ) 1 o MATERIEL D'AVIATION 21 Moteurs d'avions 3 Avions MATERIEL AIITOMIIRII.E 5 Camionnettes 1 Camion 4 Automobiles diverses 2 Motos Roues 10 tours et masbines-outi Renseignements : 4« Bureau deu Dom: nés, 9. rue de la Banque, de 9 h. à 11 Immeubles de Rapport AdJ. 16 déc., a 14 h., étude Oauwalu, no Clichy. 1\" Cllchy : Prop'\\ r. Chanc Mllly, 28, 28 bis et 30. C«« 750». Rev. ! 14.857'. M. i p. : 150.000'. 2\" Asulèrei Maison. 20, r. Montaigne. C e< 21 S», part louée verbal* 2.000', surplus libre 16 Ja 1930. M. kp. ! 50.000'. 3° Oennevil lier? Prop'», 33, r. des Agnetfes. C\" 3.260 Rev. net 3.000'. M. a p. : 60.000'. Consig 50.000, 15.000 et, 70.000'. S'adr.\" M» Sa waln, not., Cllchy. 101, E 3 Jean-Jnurt\nVENTE DE MOBILIER DE L'ETAT 19 décembre 1929, à. 14 heures, â. l'Etablissement national de la Marine. ..a Inaret (Loire-Inférieure), le receveur des Domaines de Nantes vendra aux enchères publiques on par soumissions cachetées : 300.000 kilos de ferraille à vendre découpée 60.000 kilos de ferraille & vendre non découpée 350.000 kilos de tournures d'acier 8.000 kilos d'acier ztrgné en résidus 11.930 kilos d'acier en résidus 8.425 kilos de tubes ring-nés en acier doux, sans soudure 49.443 kilos de tubes c*n acier doux, sans soudure 25 moteurs à vapeur divers 13 moteurs électriques, tourant continu 3.000 kilcs métal antifriction 600 kilos oxyde de zinc 1.920 kilos de cendres de zinc 2 grrues à valeur nombreuses machines à raboter, à fraiser, à cintrer les tôles, etc., etc..., et une quantité importante de vieux métaux, matériels et objets de toutes natures. * 1 Paiement comptant, 10 % en sus. Renseignements : Bureau des Domaines, Palais de Justice, â. Nantes.\nau Palais de Justice. A Paris, le mercredi 11 décembre 1929, à î heures EN TROIS LOTS : LLRILIU EN TROIS LOTS : \" GRAND IMMEUBLE DE RAPPORT SIS A PARIS (16') AVENUE KLEBER, 46 Contenance : 1.000 mètres environ. Revenu brut : 245.500 fr. cnvir. DEUX GRAND'- A PT» A P.TVMPHfe • mn mi •. ai a n • r>.a »« m y . - - - et un logement LIBW.DE LOCATION 2.000.000 de francs GRANDE PROPRIETE S SE A PARIS (16') MISE A PRIX : 2.000.000 de francs AVENUE DE LA GRANDE-ARMEE, 45 ET 4? Contennnrft • I.4nft niAtroo nm-lrnn Dni,enii «>> . ln, nnn N_ . . ... /r. Contenance: 1.450 mètres environ. Revenu net: IOt.OOO 'rus». environ. (Consuit. indispens' l'enchère) MISE A FRTX : 1.000.000 de francs. ....... mmi B«iiocwm-w .... _ \" ™ \"wuinni.UJ vis u tiuillij avenue Victor-Hugo. (S. Conl. 1.500 th. enr. *t. A p. > 100.000 îr. Pour dèolm. terrait îî. ren î'' c \" nsult - call - des charges et dir. complêm. rectif. S'elr. M* Plalraaud, r. des Pyramides: M\" Danet,.P. Eazille F rem r. Detoiean et Ch»rd«au. av. C arla < M \" Baudrier, Fay et Cottnnet. noî. i Paria ; /Outei, Adm, Jfcto. ft Parla\n","LA COUPE DE FRANCE DE FOOTBALL\norganisée par la F. F. F. A. avec le concours du « Petit Parisien a\nLe S. A. Bordelais bat le Vésinet Sur le terrain de l'U. S- du Vésinet, un match comptant pour la Coupe de France opposait l'U. S. Vésinet au S. A. Bordelais. Ce dernier triompha par 4 buts à 1. Uans la première ml-temps, au bout de vingt minutes, Bordeaux marque un but. De nombreuses attaques du Vési net, fort dangereuses, échouent devant tes buts ae Bordeaux, par suite d'affo- Lemenl. A la fin de la première mi-temps, le score cet de i but à 0 en faveur des Bordelais. Au début de la seconde mi-temps, le Vésinet égalise; puis, au bout d'un quart d'heure, Bordeaux marque successive ment trois buis. Plus rien ne sera mar qué jusqu'à la fln de la partie. Le match fut joué très rapidement par deux équipes athlétiques. Le terrain, bon au début, fut rendu glissant par plu sieurs averses. Bordeaux joua plus scientifiquement et son gardien de but\nLes buts de Bordeaux sout menacés\nBauva bien des situations dangereuses. Ce résultat, un peu sévère pour le iVésfnet, est dû en grande partie au gar uien de but qui commit des erreurs de tactique qui ne lui permirent pas d'arrê ter i'e ballon au moment propice. Par cette belle victoire, le S. A. Bor delais se qualifie pour jouer, le 15 décem bre, à Bordeaux, son prochain match de Coupe de France contre l'Olympique de Marseille, trois fois vainqueur de la classique compétition organisée par la F. F. F. A. avec le concours du Petit Parisien. Les autres m&tches A \"Angers, C. S. 1. B. Angers bat Cerceau G,iiilois Bouscatais, 5 buts à t. A Calais, R. C. Calais bat U. S. Béthune, s buts a o. A Al6s, QJ. AlêS bat U. V. Ganges, 1. but ê 0.\nA Paris, la revanche Carnera-Stribling\nBattu à Londres, par disqualification, le champion américain Young Stribling n'a pas accepté facilement ce verdict qui permet au géant Primo Carnera de Compter une victoire sur lui. D'où le match-revanche qui va se dérouler samedi prochain dans l'immense iarène du Vélodrome d'Hiver. Cette fois, les conditions du combat sont très dures : en cas de disqualification, le boxeur fautif ne touchera pas sa bourse cui sera versée à une œuvre de bienfai sance. Plus que celui de l'Albert Hall, le tnaticb de samedi est ouvert, Stribling connaît, maintenant la manière de Gar- Bera, il sait le défaut de la sulraisse et (entera, ainsi qu'il l'a fait déjà, d'affai blir le grand boxeur par des attaques au oorps pour en finir rapidement. Mais Carnera sait l'avantage pour lut de com battre à distance et, probablement, impo eera-t-il son jeu, grâce à son allonge extraordinaire, grâce à sa puissance, 'donnant aux spectateurs la vision d'un\nCONTRASTE. Le géant Primo Carnera porte, tela deux enfants, le champion du monde Frankie Genaro (à graucbe) et le fameux Anglais Ernie Jarvls (à droite) combat ardent, courageux et durement mené. Ce grand match sera accompagné au programme de deux rencontres de poids mi-lourds qui mettront respectivement aux prises Gardebois contre Carolis et Mauref contre Villard.\nEN FOOTBALL, L'EQUIPE DE PARIS BAT L'ÉQUIPE DE COLOGNE PAR 5 BUTS A 3\nLe 6tade Buffalo qu! semble le Heu de prédilection pour les rencontres de football pendant la saison d'hiver, était à nouveau le théâtre d'une importante rencontre qui opposait les équipes sélec tionnées de Paris et de Cologne. Les sportifs parisiens qui suivent, avec le plus vif intérêt, les diverses mani festations auxquelles prend part l'équipe de la Ligue Parisienne de Football Asso ciation. garnissaient abondamment les diverses enceintes de l'arène montrou gienne Us attendaient avec impatience la nouvelle sortie de l'équipe de Paris dont la dernière performance en face des joueurs londoniens, avait quelque peu déçu. La ligne d'avants, profondé ment remaniée à la suite de cette der nière partie, fut excellente et par 5 à 3 Cologne fut battue. La première mi-temps Dès le début, les Allemands font preuve d'une activité qui contraste avec la lenteur habituelle des équipes d'outre- Rhin et les joueurs parisiens sont tout d'abord réduits à la défensive. Anatol se fait alors remarquer par sa décision et les attaquants de Cologne voient leurs efforts souvent annihilés. Les avants parisiens, qui sont jus qu'alors restés inactifs, entrent bientôt en action et les jeunes joueurs de Saint- Ouen, qui opèrent à l'aile gauche de l'équipe, obligent les défenseurs adverses à intervenir, ce qu'ils font d'ailleurs avec une grande sûreté. L'équipe do Paris semble alors se désunir quelque peu, les Allemands met tent à profit cette défaillance momenta née pour obtenir leur premier point. fràce à leur avant-centre. Swatosch, ont le shoot de près ne laisse aucune chance à l'excellent Sechehaye. Ce premier but semble donner quelque confiance à l'équipe allemande qui domino alors de façon assez nette Mais, par un brusque renversement de la situation, une rapide offensive des Pari siens se termine par un shoot superbe de Oarabedian, qui égalise, au milieu des acclamations. L'instant d'après, l'enthousiasme du public redouble, à la suite d'une action irrésistible des attaquants parisiens et Pavillard trompe une seconde fois le gardien allemand, lequel montre, d'ail-\nleurs, une incertitude assez grande dans ses arrêts. La partie se poursuit toujours aussi animée. Avant la mi-temps, Sechehaye se fait remarquer par un superbe arrêt sur un slioot redoutable d'un avant allemand. Peu avant le repos, le jeune avant Allard fait preuve d'un à-propos remar quable, en reprenant d'excellente façon le ballon manqué par les défenseurs allemands. C'est le troisième but mar qué par les Parisiens. A la mi-temps, Paris : 3 buts; Colo gne : 1 but. La deuxième mi-temps Aussitôt après la reprise,/ les Alle mands effectuent à nouveau un dépari des pins rapides et, pendant quelque temps, Paris est. encore assez nettement dominé. Ce sont cependant les joueurs parisiens qui vont marquer à nouveau, une attaque imprévue des avants, laissant le ballon à Ouvrav qui, saisissant parfaitement l'occasion offerte, obtient un quatrième but, aux applaudissements du public. • Les Allemands semblent maintenant désemparés devant l'ardeur toujours plus grande de leurs adversaires. Ces der niers, constamment en action, ne lais sent aucun répit à leurs opposants qui ont peine â tenir tête à l'orage. De mul tiples tentatives des avants parisiens sont alors à signaler et, tour à tour, Ouvrav, Pavillard, Oarabedian, placent de beaux shoots. Avec une certaine chance, le gardien de but allemand se tire de quel ques situations assez délicates. I] doit cependant s'avouer une fois de. plus impuissant, après une belle échappée de l'ailier gauche parisien, Garabedian qui marque on nouveau but. Le ballon est à peine remis en jeu que les Allemands marquent à leur tour, d'une belle tête de i'interdroit Euler, venant à bout de la vigilance de Séche haye. La fin approche. Les Allemands se montrent de plus en plus menaçants, et le jeu perd quelque peu de son Intérêt. Avant la fin, l'intergauehe de Cologne marque un troisième but sur une hésita tion des défenseurs parisiens, et la par tie se termine par la défaite de l'équipe de Cologne par 5 buts à 3.\nUne opportune intervention de Séchehaye, gardien du C. F,\nAu Vélodrome d'Hiver\nL'équipe Choury-Fabre gagne le prix Hourlier-Comes L'équipe française, formée par Choury- Fabre. a remporté ait Vélodrome d'Hiver la course de 100 kilomètres à l'améri caine. Match de demi-fond (20 km. derrière raotos) : t. Chance!, 18' 3\" 3/5 ; 2. Bonney, à 90 m. ; 3. Couturier, â 500 m. Course de ta Médaille (2.000 m.) : 1. Ulrteh; 2. Péehard ; 3. Noret. Prix de Madison Square (50 km. à l'amé ricaine pour amateurs et Indépendants) : t. Monzai-Drouaux, 30 pis. 1 h. 5' 56\" 2/5; 2. Lemoine-Pouillé, 17 pts. Prix Uourlier-Comès (100 km. a l'améri caine) : 1. Choury-Fabre, 26 points, 2 h. 14' 45\" 3/5 ; 2. Van Vlokoven-Martln. A un tour ; 3. Boucheron-Rouyer, 51 points ; 4. Foucaux-Mervlel, 37 points ; 5. Marcot llrago, 29 points ; 6. Hournon-Peequeux, 21 points ; 7. Faudet-Marclllac, 20 points ; 8. Francis Péilssler-Lcducq, 17 points; 9. Glrardengo-Dayen, 16 points ; 10. Blan chnnnet-Cugnot. 15 potnt3; it. Vandenhove- Peyrode, 11 points ; 12. Van Rysselberg- Bonduel, 10 points ; 13. Wambst-Lacquehay, 5 points ; 14. Wolke-Trères, 4 points. A deux tours : 15. Nebe-Setrerth, 0. Dans l'heure, 45 km. 225 et dans les deux heures, 89 km. 080 par Choury-Fabre/\nL'ESPAGNOL GIRONES CHAMPION D'EUROPE POIDS PLUME\nBarcelone, 1\" décembre (dép. f/avas.) Cet après-midi, au stadium de l'expo sition de Barcelone, dans un match de boxe oomptant pour le titre européen des poids plume, Glronès a battu le Danois Knud Larsen aux points.\nBOXE. Au Central Sporting Club, Résultats de la matinée d'iUer: 6 rdscleem.; Régnier bat Pertu/s, arrêt au 2» ronnd. 8 rds de 2 m. : Jean Louis bat Soletti aux points. Barrat et Guilbert font match nul. 10 rds de 2 m. ; Chapuu (DlJoni bat Gerdal (Bruay) aux points. Compagnon (Bruay) et Brovilé (Paris) ront match nul. Carcagne (Dijon) bat Renaud (Paris) aux points. Fau queur (Bruay) et Vauelard (Paris) font match nul. lords de 3 m. : Delobelle (Bruay) bat Trêves (Paris), k.-o. au 2\" round. Combat d'essai : JelTry bat Duval aux points. CROSS CYCLO-PEDESTRE. La deuxième sortie d'entraînement de l'U. V. F. Au cours de sa deuxième sortie d'entraînement dont le départ avait eu lien place Denrert- Rocbercau, ru. V. F. a rait disputer plu sieurs épreuves dans la banlieue parisienne: Cross cyclo-pédestre : 1. Hervet; 2. Bel lessot: 3. Peuziat; i. Jean Jean; 5. André; 6. Pavard; 7. Gondel; 8. Cord; 9. Wasse ; 10. Rond; etc. Course à pied, vélo à la main : Bellessot; 2. Hervet: 3. Jcanjcati; 4. Guadct: 5. Bro boire; 6. André, 7. Gondel; 8. Cerdé; 9. Mar chant; 10. Wasse. etc. Classement général : 1. Hervet; 2. Belles sot; 3. Jean Jean, etc.\nL'ltalie bat le Portugal\nMilan, 1\" décembre {dép. Haras.) Le match international de football association entre les équipes représen tatives d'ltalie et du Portugal s'est déroulé cet après-midi. L'ltalie fit preuve de supériorité et gagna par 6 bute contre 1.\nFOOTBALL. Dans les départements : A Saint-Aubin, F. C. Rouen bat C. A. Saint-Aubin, 5 buts à 0. A Dieppe, Havre A. C. bat F. C. Dieppe, 3 buts a 2. Au Havre, Stade Havrais bat A. 8. Cher bourg, 3 buts à 2. A Rouen, U. S. Qucvllly bat R. C. Rouen Sottevitie, 3 buts â t. A llischwiller, F. C. Mulhouse bat F. C. Blsehwtller, 3 buts â 0. A Strasbourg, A. S. Strasbourg bat F. C. Haguenau, 4 buts à 0. R. C. Strasbourg bat GralTenstaden, 2 buts â 0. A Caen, S. M. Caennals bat 01, Caennals, 5 buts à 1. A Cherbourg, S. C. U. Virols bat 01. Bas- Normand, 2 buts â t. A Roubaix, R. C. Roubatx bat R. C. Arras, 7 buis â 0. A Dunkerque, U. R. Dunkerque -Malo bat I. C. Lillois, 1 but â 0. A Amiens, Amiens A. C. et U. S. Tour coing, 2 buts à 2. A Lille, 01. Lillois bat S. C. Flvois, 5 buts a o A Lens, R. C. Lens bat Excelslor A. C„ 3 buts â t. A Metz, A. S. Messine bat A. S. Hayange, 4 buts à 1. A Amnévtlle, C. S. O. Amnévtlle bat C. A. Messin, 6 buts â 4. A Grenoble, F. C. Grenoble bat R. C. Ter reaux. 5 buts à 1. A Pont-de-Cherruy, 0. S. Pont-de-Cherruy bat Saint-Etienne, 2 buts à 1. A Saint-Raphaël, Saint-Raphaël bat S, O. Montpellier, 2 buts â 1. A Thlonvllle, Sp. Thlonvtlle et Pettte- Rosselle, 2 buts à 2. A Vatentigmy, A. S. Valentlgney bat R. C. Bourguignon, 6 buts a 2. A Chdlons, Stade Français bat F. C. Cha tons, 4 buts â 2. A Mdcon, A. S. Mâcon bat A. S. Cluny, 9 buis a o.\nL'annuaire de la Fédération de football\nLa F. F. F. A. vient de faire paraître son annuaire 1929-30. Ce volume de 402 pa ges contient tous Ins renseignements uti les â un rootballeur : statuts et règlements de la Fédération, historique des matches internationaux, liste des Internationaux, rè glements de la Coupe de France, régies du jeu, statuts corporatif, e; la liste complète, par ligue régionale, des 4.000 sociétés de football, avec les nom et adresse de leur correspondant. En vente aux bureaux de la F. F. F. A. au prix de 7 fr. ou 7 fr. 50 franco.\nPour sélectionner l'équipe de France de rugby\nUn match a été joué hier à Biarritz Biarritz, l\" décembre (dép. P. Parisien). Le match de sélection de rugby « France » contre « Reste » de la France s'est disputé cet après-midi sur le ter rain d'Aguilera. En première ml-lein<ps. l'équipe de France porte le jeu dans le camp du Reste, qui a toutes les peines à se dé gager par un dribbling. Après quelques départe, déclenchés par Magnanou, Hauc ouvre et, Samalan marque lo premier essai. La supériorité de l'équipe de France continue à s'affirmer; les avants impo sent leur jeu, mais Magnol doit déga ger après une Incursion du Tarbais Mo lia; peu Taillantou sert Majerus et Duhau marque pour le Reste. L'équipe do France pratiquo un jeu de qualité supérieure, line interception de Coulon permet à Samatan de mar qua un deuxième essai, bientôt suivi d'un autre essai marqué par Ambert. • Le Reste poursuit un effort méritoire mais sans succès et Magnol dégage re marquablement. A la mi-temps : France, 9 points ; Reste, 3 points. Après le repos, le « quinze » de France attaque et les buis adverses sont fortement menacés. Sur une jolie offen sive, amorcée par l'équipe du Reste, Molia évite plusieurs adversaires et marque pour le Reste entre les poteaux un essai qui est transformé. Sur un rebond heureux, Haget va à son tour marquer. L'équipe du Reste a l'avantage par 11 à 9. Un dribbling des avants de France porte le jeu ên territoire advërse mal gré une défense efficace. Molia s'échappe lo long de la touche et après des passes à Haget et Lanta, Duhau marque, portant à 14 pointe le score de l'équipe du Reste. Coup sur coup l'équipe de France réussit deux belles offensives; Branoa, légèrement touché se retire et est rem placé par Causse. Un départ de Taillan tou ramène le jeu au centre, mais Du ché riposte avec adresse. Sur une attaque très décidée des trois-quarts de l'équipé de France, Cou ion va marquer un joli essui. Reste : 14 points. Franoe, 12 points. Après d'ox ccllents dribblings le jeu revient au centre. Molia perce la défense et mar que une nouvelle fois encore. L'avantage de l'équipe du Reste est de 17 à 12 ; d'excellents dribblings des avants de léquipe de France et une belle charge de Galia ne modifient pas ce résultat et par 17 à 12 l'équipe de France est battue. Le second match de sélection sera joué à Béziers le 15 décembre et, après cotte partie, l'équipe de France sera définitivement formée pour jouer contre l'Ecosse le 1\" janvier, à Colombes. L'équipe de France est formée Après le match de sélection, l'équipe de Franco a été ainsi constituée : Arrière : Magnol (Stade Toulousain) ; trois-quarts : Samatan (S. U. Agenais), Gérald (Racing-Club de France), Baillette (U. S. Quillan), Soler ; demis : Magna nou (Aviron Bayonnais), Setirin (A. S. Biterroise) ; avants ; Broussa (Stade Toulousain), Gallia (U. S. Quillan), Ri bère, Canne 1 (Toulouse 0. Ë. 0.), Majérus (Stade Français) ; Ghoy (R. C. Narbonne), Duhau {S. A. Bordelais). Equipe du «Reste».—Arrière: Pique mal ; trois-quarts : Duché, Behotéguy, Coulon, Farré ; demis : Cufzaoh, Dau dignon ; avants : Causse, Clady, De paule, Branet, Augé, Duclœ, Bigot, Bousquet.\nAviron bayonnais et Stade français font match nul\nSur le terrain du Parc des Princes, l'Aviron Bayonnais et le Stade Français étaient en présence dans un match comptant pour le « Tournoi des Six »,\nCette rencontre se termina sur un ré sultat nul : 0 à 0. Le Stade aurait dû traduire l'avantage qu'il s'assura pendant les deux-tiers do la partie, mais ses avants ne formaient pas un bloo assez efficace. Les trois quarts furent les meilleurs, Jauréguy et Gastaing étant les plus en évidence, tan dis que Caffort fut éclipsé par son vis à-vis.\nUne touche courte trèe disputée\nEN RUGBY, LES PARISIENS VAINQUEURS DES ALLEMANDS DU SUD PAR 21 POINTS AlO\nLe match de rugby qui mettait aux prises pour la première fois les équipes sélectionnées de Paris et de l'Allemagne du Sud, s'est disputé au stade Jean- Bouin devant une assistance nombreuse. En raison du match de sélection qui se disputait à Biarritz et du match oppo sant le Stade Français à l'Aviron Bayon nais, l'équipe parisienne était surtout composée de jeunes joueurs. Dans oette équipe, François et Hutin, qui devaient jouer, étaient remplacés par Simonnet et Leeiere. Cette rencontre se termina par la vic toire de l'équipe de Paris, par 21 points (5 essais. 3 buts) à 10 (2 essais, 2 buts). Dès le début, Paris envahit les 22 mètres adverses; les Allemands se dégagent par des coups do pied en touche. Un coup franc botté de 40 mè tres est manqué de peu. Le jeu est assez oenfus de part et d'autre. Finat, qui se distingue comme trois qutrts aile, est plaqué près des buts allemands. Les Parisiens dominent mais se mon trent quelquefois maladroite dans leur 3 attaques. Berdance surtout est trop per sonnel et fait manquer plusieurs atta ques des trois-quarts. La défense des Allemands est très efficace. Enfin, une belle attaque de Finat, qui passe l'ar rière, se termine par un essai transformé par Maugain. Peu après, une belle interception de l'Allemand Pfister se termine par un essai marqué entre les poteaux. Le but est réussi. A la mi-temps, les deux équipes sont à égalité, 5 à 5.\nDès la reprise, une belle attaque à la main do la ligne d'avants parisiens se termine par un essai de Mercier. Maugain transforme. Paris continue à dominer nettement et Delory marque à nouveau, après une belle course de plus do 50 mètres. L'essai est encore transformé par Maugain. Sur une interception d'un trois-quart allemand qui réussit à passer, l'arrière Drouilhet remonte tout le terrain et marque entre les poteaux. Lo but est réussi. Finat continue à se distinguer. Der nier possesseur de la balle au cours d'une attaque des trois-quarts, il ero chetto deux adversaires et va marquer en bonne position. Mercier transforme. La fin approche et le même Finat, ramassant le ballon près des buts, mar que l'ultime essai de la partie. Les Pari siens triomphent nettement par 21 points à 10. Dans l'ensemble, l'équipe de Parte do mina le plus eo-uvent et se montra meil leure en technique. La ligne d'avants flt à peu près jeu égal aveo son adversaire. Par contre, les trois-quarts amorcèrent de belles attaques qui donnèrent à la partie son plus grand intérêt. L'équipe allemande, très athlétique, surtout en avants, se montra en progrès sur ses dernières parties internationales. Les avants jouent surtout au pied. En mêlée, ils sortent le plus souvent la balle à leur avantage, mais les trols-quarte furent trop lents dans leurs passes. Par contre, l'arrière Pflster fit une très bonne partie.\nSur une sortie de mêlée, Lannes s'apprête à lancer ses trois-quarts\nLa Marche des dirigeants\nL'U. F. M., avec le concours de la Ligne Parisienne de Marche, fera disputer le 22 décembre la deuxième Marche des diri geants. de la place de la Nation à Montgeron (20 kilomètres). Les engagements sont reçus à l'U. F. M., 9, faubourg Montmartre.\nMARCHE. Une réunion sur piste. Le Cercle des Sports de France a fait disputer sur son stade do Courcelles une épreuve par élimination. Résultats : 1. Larapugnani, 2. Vestit, 3. Salng, i. Pialle, 5. Vcrbecke, 6. Caron, 7. Lorenzi, 8. Cambrai, 9. Delaporte, 10. Lcnolr, il. Maillet, etc. Un matcli Cercle des Sports de France (équipe 1930) contre Club des Marcheurs parisiens s'est disputé par séries de trois hommes sur 2 kilomètres : I. C. S. F., 19 ptî; 2. C.M.P., 29 pis.\nRUGBY. Dans les départements ; A Drive, C. A. Brlve bal F. C. Lézlgnan, 6 points à 3. A Borl, A. S. Bort bat Stade Aurlllac, 28 points à 0. A Toulouse, U. S. Perpignan bat Stade Toulousain, 3 points â 0. A Albi, S. C. Albl bat a A. Pérlgueax, 22 points à 6. A Carcassonne, A. S. Carcassonne bat Tou louse O. E. C., 11 points à 3. A Decaseville, S. C. Decazevllle bat 01. Carmaux. 21 points â 10. A Pamiers, C. S. Pamlers bat U. S. Mont luçon, 11 points à 8. A Perpignan, Arlequins Perpignan bat F. C. Lourdes, 21 points â 3. A Tarbes, U. S. Quillan bat Stadoceste Tarbais, 11 points â 5. A Clermnnl-Ferrnnd o. S Mnmrerrandalse bat U. S. Monlluçon, 36 points â 0. A Aueh, F, C. Aucb bat Castres OL, 6 points â 0. A Lavelanet, R. C. Carcassonne bat Stade Lavelanet, 8 points à #. A Beaune, C. O. Creusot bat C. S. Beaune, 17 points â 0. A Dijon, Stade Dljonnats bat S. S. Prime vères, 27 points à 5. A Mâcon, U. S. Agence Havas bal A. S. Mâcon, 8 points â 3. A Poitiers, Stade Poitevin bat S. C. Angou tême, o points à 0. A Limoges, C. O. P. O. Limoges bat F. C. Guéret, lè points à 3. A Bergerac, U. S. Bergerac bat U. S. Satnt- Junlen, 14 points à 9. A Bordeaux, C. A. Villeneuve bat S. A. Bordelais U. C„ 11 points à 9. Section Paloise bat Stade Bordelais U. C., 14 points à o. . A Dax, C. A. Bêglals bat U. S. Dax, 12 pts à 7. A Lyon, C. S. vienne bat Lyon O. U.. 6 pts â 0. A Chtleaurenard, 01. Marseille bat Stade Châteaurenard, 20 pts â 6. A Béziers, R. C. Toulon bat A. S. Bêzlers, 20 pts à 15. A Grenoble, F. C. Grenoble bat C. S. Annecy, 51 pts â 3. A Carmaux, F. C, Carmaux bat Stade Ruthénois, 12 pts â 3. A Bvreux, V. S. Tours ei.Evreux A. C.. 8 pts â 8. A Nancy, S. U. Lorrain bat A. S. P. T. T., 11 pis â 5.\nSPORTS FEMININS. Lo championnat parisien de leotball. Plusieurs matches comptant pour le championnat de Paris ont été disputés nier. Les Cadettes de Gascogne ont Tait match nul avec Dunlop Sport (0 â 0); la Clodo a battu les Hirondelles (3 à 0); le Club des X a battu l'équipe C. de Fémina (2 à 0) et l'équipe seconde des Ca dettes a battu Femlna-Montrouge (2 à 0).\nEXTENSION DES CARNETS DE TICKETS\nA dater d'aujourd'hui lundi S décembre 1929, le système de perception du prix des places à l'aide de carnets de tickets et de cartes hebdomadaires sera étendu aux lignes de tramways : 3 « Vlncennes (Château) - Saint - Mandé- Louvre » ; 6 A « Vlncennes (Château)-Pocie de Vln ceunes-Louvre » ; 122 « Fontenay-sous-Bols (Gare)-Porte de Vlncennes (Métro) ».\nLe jeune pédestrian Maurice Waltlspurger débute par une victoire\nLe Cercle pédestre de Montrouge a fait disputer hier matin, à la Croix-de- Berny, sur un parcoure de 7 kilomètres, le challenge Pesch. M. Y. Georges- Prade, conseiller municipal, présidait cette épreuve, qui groupa plus de 200 concurrents. Le jeune Maurice Waltlspurger, file du populaire champion d'avant-guerre, confirma les espérances données par lui l'hiver dernier, et remporta une facile victoire sur le Lyonnais Leriche, nouveau licencié du G. 0. Billancourt. Mais le départ ayant été irrégulier deux clubs n'étaient pas en ligne les organisateurs, en accord avec les repré sentants de la Ligue de Paris et de la F. F. A., décidèrent de ne point attri buer le challenge et les prix. Les arrivées avaient été contrôlées dans l'ordre suivant :\n1. Maurice Waltlspurger (0. A. I.) ; t. Le riclie (C. 0. Billancourt) ; 3. Hay <C. A. I.) s i. de Laet (C. O. B.) ; 3. Bellanger (C. O. B.) ;\n6. Beslaiß (U. A. I.) ; 7. Fouassler (C.C.A.P.): S. Cazln (A. S. Transports) ; ». Normand (U. A. I.) ; 10. Caramelle (AubervlUlers). etc.\nWaltispurger en tête du peloton\n§9\n41. Feuilleton du Petit Parisien, 2-12-29\nROMAN IWfiDIT \" «•«•» Frédéric VALAOE\nDEUXIEME PARTIE LES COMBINAISONS DU SORT\nXVIII (suite) Le timbre résonne Oli ! flt Sullivan, çeci est autre Chose, monsieur de Mèrville ! Cette femme poursuit contré moi une ven geance de laquelle elle a juré'de se faire l'instrument. Entre nous, c'est tin duel, avec cette différence que je n'en veus Bas à sa vie. Ce que je veux d'elle... Mac Grégor s'arrêta... l'ardonnex-mol, pria-t-il, de ne pas Vous en dire pins. Il faut que cette his toire demeure secrète. Ce que 1e puis vous affirmer de nouveau c'est qu'elle n'a aucun rapport avec In tâche ù laquelle je me suis consacré. Quant fi vous, monsieur de Merville. le vons Copyright ny Frédéric vnaos ttr/v. i ranuc iloo et reproduction interdites en ton» pays.\nrépète que vous devez veiller sur votre amie. A mon sens, elle est menacée. Mais que puis-je faire pour la défendre! s'écria Gérard. Sullivan parut perplexe. U est difficile, j'en conviens, dit-il, de se précautionner contre un danger qui. bien qu'étant certain, reste Impré cis dans su forme. Je crois pourtnnt. continua-t-il avec une légère hésitation, que si vous pouviez décider cette jeune femme à disparaître- Gérard eut un sbrsaut. A s'éloigner pour un temps, reprit Mac Grégor, vous n'auriez rien à crain dre pour elle. Et j'ajoute que si votre intention est de rompre avec elle par la suite, cette sépnration serait un achemi nement vers une solution que vous con sidérez comme inévitable et à laquelle elle-même est préparée. Vous avez peut-être raison !... déclara Gérard. It se leva pour prendre congé. Mae Grégor l'accompagna Jusqu'au seuil de son appartement. lit, tons deux se serrèrent la main. Vous voudrez bien, dit M. de Mer ville, me rappeler au souvenir de votre fille... 1 — Qui regrettera de ne pas vous avoir vu ! assura Sullivan. Elle a ponr vous beaucoup de sympathie et, ce matin encore, elle me disait combien elle serait heureuse si vous vous décidiez à accep ter notre hospitalité à Delhi. Dans' la rue, en dépit de ses préoccu pations. Gérard ne put s'empêcher de sourire. Pauvre petite Ginette ! dit-il, se parlant â mi-voix. Elle est loin de se\ndouter qu'elle gêne tant de gens 1 Cette comtesse de Maupelin a tenté de l'écar ter, et voici Mac Grégor qui me conseille rie l'envoyer je ne sais où 1 Je n\"aurais pas besoin rie tant de diplomatie, s'il me fallait me séparer d'elle. Si cette charmante Bile apprenait qu'elle fait obstacle à mon bonheur, elle disparaî trait d'elle-même. Cette conviction que Ginette n'hésite rait pas devant le sacrifice de son amour, afin d'assurer son bonheur, fil naître de la mélancolie dans l'Ame de M. de Merville. , Et il lui vint la pensée-qu'll ne serait peut-être jamais parfaitement heureux aussi longtemps qu'il saurait que la joie de sa vie était faite de la douleur et des larmes de Ginette. Il était encore sous l'empire de ce sentiment quand il rentra chez lui, où son vieux domestique lui remit une lettre arrivée en son absence. Un coup d'oeil jeté sur cette écriture, qui ressemblait ù celle de Ginette, lui apprit d'où venait la lettre. C'était la comtesse de Maupelin qui lui écrivait. Epitre de femme furieuse ! mur mura Gérard, tandis qu'il déchirait l'en veloppe. De l'lndignation, de la colère, des menaces... Nous allons bien voir ' M. de Merville ne se trompait pas beaucoup. Il y avait de tout cela, dans la lettre de la comtesse, mais la violence elle même était contenue, réprimée. On sentait que la femme qui tenait la plume s'était Imposé un effort qnl avait dû lui coûter infiniment, car îl ne devait pas être dans son caractère.\n« J'lgnore, monsieur, disatt-elle, cotn » ment vous êtes parvenu à découvrir » mon nom et ma demeure et pourquoi, ï malgré mes avertissements, vous vous » êtes obstiné à me retrouver. » Je ne saurais pourtant vous en » faire grief. Il est certain qu'à la suite » d'une aventure telle que la vôtre il > vous était difficile, sinon impossible, » de renoncer à pénétrer le mystère qui > m'environnait à vos yeux. > Ceci, je veux donc bien l'oublier, » Mais ce que je ne saurais oublier, » c'est l'offense que vous m'avez faite > en associant votre maîtresse à votre » curiosité, en l'amenant à ma porte, en > me livrant à ses regards. » Une pareille Indélicatesse surprend » chez un homme de votre rang et de » votre éducation, et elle m'étonne d'an > tant plus que je m'étais efforcée de » réparer, par mon attitude, une erreur » que je regrettais. » Cette considération ne vous a pas » arrêté. Vous avez agi à mon égard > comme si j'étais je ne sais quelle » aventurière que l'on a le droit de se > dispenser de respecter. » Vous ne vons êtes point inquiété » des conséquences qui pouvaient en » résulter, pour moi peut-être, mais cer » tainemenl pour vous et pour cette » fille de théâtre à laquelle vous avez » dévoilé si légèrement ce qui s'était > passé entre nous, alors que le tact, la > discrétion, le devoir d'un galant » homme, l'honneur Lui-même se réu » nissaient pour vous imposer le silence. » Vous ne vous êtes pas dit qu'il poti » vnit être pêriHeax de me braver, de » me blesser, et pourtant, votre propre\n> histoire en est la preuve, vous n'igno » rez pas que je he suis pas femme à > reculer devant d'énergiques moyens s s'il me convient de me venger. » Sans vous connaître, vous croyant » digne de mon estime, je vous ai parlé » comme aurait pu le faire la meilleure » des amies. » Je suis pelnée pour vous d'avoir à » constater que vous n'avez pas compris s> à quelle discrétion cela vous enga » geaiL » Vous et votre maîtresse avez com » mis une faute grave, monsieur de » Merville, et je vous rappelle que » toutes les fautes se paient ! » Gérard savait combien était injuste ce que contenait la lettre de Mme de Maupelin. U aurait donc pu en concevoir de l'irritation. Mais il ne s'irrita pas. Les apparences étaient contre lui et il avait trop d'équité pour ne pas recon naître que l'indignation de la comtesse était Justifiée. A plusieurs reprises, 11 relut la lettre, II en pesa tous les termes. Finalement, il n'en retint que la menace visant Ginette, et qui lui mon trait qu'en lui recommandant de veiller sur celle-ci Sullivan Mac Grégor o'avalt pas tort. Mais alors, la même question se posa. Comment défendre Ginette ? Comment deviner la nature du dan ger qui planait sur la tête de la chau mante enfant ? De ce danger, M. de Merville n'avait pas envie de sourire, car U était vra! que cette femme aux cheveux d'or avait\nen sa possession des moyens redoutables et qu'il ne lui serait pas difficile d'atteindre la pauvre Ginette, victime d'une haine qu'elle ne méritait pus. Il y avait bien la police. Mais Gérard ne tenait point à mêler la police à ses affaires personnelles. Et, d'ailleurs, qu'aurait-il à lui dire ? Itien de précis. Des choses vagues. Une histoire embrouillée, dont il ne pourrait offrir la preuve qu'en faisant appel au témoignage de Sullivan Mac Grégor, ce qnl était impossible pour de multiples considérations. Il est dommage, se (lit-il, que Michel de Fanoy ne soit pas à Paris. Il aurait pu me donner un bon conseil. On voit mieux les choses quand on n'est pa3 directement en cause, et comme Michel... M. de Merville s'arrêta net au milieu de ses réflexions. Une idée venait de s'emparer de lui. L'auto de M. de Fanoy, par suite de l'absence de ce dernier, demeurait à sa disposition. Pourquoi ne s'en servlrait-11 pas, dès le lendemain, pour se rendre à Mau pelin S Il verrait la comtesse. Il lui parlerait. Il lui expliquerait que ce qui avait eu lieu était l'effet du hasard. Elle ne douterait pas de sa parole, mais 11 ne résulterait de cet incident qu'un rapprochement momentané, car, de toute évidence, il ne pouvait garder aucune relation avec l'ennemie mortelle du père de Slta.\nC'est ce qu'il y a de mieux à faire! décida-t-11. En conséquence, il téléphona an ga rage pour recommander que la voiture fût prête quand il viendrait la chercher, immédiatement après le déjeuner. Elle le sera ! lui répondit-on. Les choses étant ainsi arrangées dans son esprit, Gérard se sentit tranquillisé, et, comme li n'avait point pris rendez vous avec Ginette, il s'en alla diner à 'son cercle, où il n'avait pas reparu depuis la nuit où il en était sorti avec l'intention bien arrêtée de se rayer lui même du nombre des vivants. Il y resta assez tard, mais ne Joua point. A minuit, il était rentré. Il se coucha et d'un profond sommeil jusqu'au moment où, selon une consigne invariable, Pascal vint le réveiller. Il fut peu de temps à sa toilette. Malgré lui, il était nerveux, agité. La visite qu'il allait faire ne lui paraissait pas, il la réflexion, aussi aisée qirll le, croyait la veille. N'aurait-elle pas des répercussions imprévues t Avec une créature telle que celle qu'il allait voir, on pouvait s'attendre à des surprises. L'aventure, en rebondissant, ne pren drait-elle pus une autre tournure? Not's verrons bien ! conclut GérarJ. II était alors environ dix heures. A cet Instant, la timbre de la porte d'entrée résonna violemment Qui peut ver Ir ce matin ? se demnnda le jeune h mme. (A sjin, e.)\nLE PETIT PARISIEN\n2-12-29 ■\n! 4-\nLE MDRODM DES SPORTS le plus fort tirage des hebdomadaires sportifs Voir cette semaine : lie match de sélection de rugby à Biarritz (par l'envoyé spécial du Miroir des Sports) Paris-Cologne La Coupe de Prance de football X. Waltlspurger gagne le challenge Fesch Le Prix Kourller-Coiuès an Vil' d'HIV Le classement des dix meilleurs nageurs et des dix meilleures nageuses du monde TJne visite, chez lui, 4 Maurice Dewaele, vainqueur du dernier Tour de Prance « COSTADOTTK Ai C\" » roman inédit de Bobert Dieudonné Bt toutes les actualités sportives Le numéro : 75 centimes 18, rue d'Bnghien, Paris (*•).\nCONCOURS OU 28 MARS 1930 Commis du Trésor en France 300 PLACES Début environ 1) 000 francs. Age : 18 a 25 ans. Aucun diplôme exigé. Instruction primaire suffit. Renseign. gratuits par l'Ecole Spéciale l'Administration, 4, rue Férou, Parla (6*l Préservez-vous de h grippe- me l» PASTILLE SABLER l.n hotlr. 4.50. Toute» pharmacie»\nBAISSE DE PRIX DU FIL A COUDRE soo YARDS LE PLUS HAUT COMME QUALITÉ FCS 2-40 LA BOBINE LE PLUS BAS COMME PRIX demandez échantillon GRATUIT a votre pournisseur A m A ICABLE'ACHAINEI\n..Aswoi d'appartement Le soleil rend la terre habitable... Le radiateur sans odeur LAWSON transportable réchauffe de même toutes les pièces de l'appartement. Aucun tuyau d'échappement ne le retient devant la cheminée. Il rayonne des deux côtés toute sa puissante chaleur. RADIATEUR A GAZ SANS ODEU& En Vente : Quincailliers, Plombiers, Gds Magasins Prix imposés Radiateurs émailléa No | ISOfr. No 2 170 fr. No 3 200fr.\n","CHRONIQUE SES ANCIENS COMBATTANTS\nLa carte du combattant et la retraite du combattant T.a discussion qui se prolonge îi la Chambre des dépulés. ces jours-ci, sur la carie du combattant et la re traite du combattant, et à l'occasion du budget des Pensions, doit retenir toute ! attention des anciens com battants. A quelque parti qu'ils ap partiennent. lous les députés paraissent bien disposés en prin cipe. Mais aucun d'eux ne paraît avoir réellement étudié les chiffres budgétaires. Quant au gouvernement, on prétend que les services des finances et des pensions procèdent à une étude. L'étude est toute faite, et n'est pas si compliquée. Diverses associations de combattants ont fourni leurs chiffres; ils sont exacts. Reste le taux auquel on veut concéder la retraite du combattant. Nous avons dit ici que le projet Boyer à l'âge de cinquante ans était parfait. Mais qu'au taux de 500 francs par an ii était tout à fait insuffisant. Nous n'avons pas changé d'avis. Le minimum de retraite qu'oin puisse concevoir c'est 1.200 francs par an, à l'âge de cinquante ans. Le docteur Galiel, ministre des Pensions, qui a bien voulu nous accorder une audience, et qui est tout acquis personnellement à notre revendication de retraite, m'a si gnalé que certaines associations t'avaient effrayé par leurs préten tions. Ces prétentions sont les suivantes: Acceptation d'un cliiffe x à l'âge de cinquante ans, mais sous condition que ledit chiffre pourra être aug menté d'année en année, suivant Jes ressources budgétaires. Le ministre des Pensions ne m'a pas caché ses appréhensions à l'égard do ces prétentions. Au risque de nie faire critiquer, .je me déclare entièrement de son avis. Pas de surenchère ! II faut, une fois pour toutes, que la retraite du combattant soit ac cordée définitivement en janvier 1930, à un taux et un âge nettement délimités. Et puis, qu'il ne s'agisse plus de revenir sur cette question, pas plus que sur celle d'une rétroactivité de puis l'armistice. Evidemment, en stricte équité, une rétroactivité serait concevable. Mais elle est impossible. Ce serait faire échouer le principe de la re traite que de la réclamer. D'autre part,, il est évident que la politique ministérielle actuelle et future tend à des dégrèvements et à une manne répandue sur la col lectivité nationale pour un -mieux être de la vie des uns et des autres, fie serait donc folie d'escompter, dans l'avenir, des plus-values bud gétaires permettant une augmenta tion de la retraite du combattant. Je ne suis pas suspect. Nos lee- ; leurs connaissent, depuis un an. ; mon point de vue. Je désirais un minimum de 1.500 francs à cinquante ans. Puisque nul n'en veut prendre la responsabilité, je déclare, en t,out\ncas, qu'il ne me parait pas possible | d'accorder moins de 1.200 francs, et à cinquante ans ; cl ceci, une fois pour toutes. Quant aux participants, | ils seront deux millions. Comme , nous sommes bien forcés de recon- : naître, un peu lard, mais très caté goriquement, que le décret du 28 juin 1927, concernant l'attribution de la carte du combattant a été un décret insuffisamment complet et insuffisamment étudié (comme il se produit, hélas ! trop souvent), il est juste de concevoir qu'il faudra ajouter à la liste des ayants droit à la carte du combattant, et partant, à la retraite : le train des équipages,] les douaniers, certains inscrits mari- ; times cl les mobilisés aux portions actives des sections de chemins de ; fer de campagne. Et, puis, il y a certains G. V. C. sur le livret duquel, et en vertu d'une circulaire ministérielle n* 14.148, du 21 septembre 1915, il est inscrit ceci : « A été comme G. V. C. dans la zone des armées. Considéré comme ayant été au front. » Mais ceci est une autre histoire, sur laquelle je reviendrai prochai nement. Henri Gilbert.\nLE CERTIFICAT PROVISOIRE DES COMBATTANTS\nPour déterminer les droits au certificat provisoire* de combattent des anciens mili taires apparienaiu aux classes anierleures a 1898. te minisire de la Guerre, chargé de l'établissement do ces certificats, est fré quemment Oblige, par suite de l'absence (les renseignements nécessaires, d'ouvrir des enquêtes auprès des corps auxquels les intéresses ont été affectés pendant ta cam pagne. II en résulte Uç longs relards dans l'envol des certificats. Ces enquêtes pourraient souvent être évitées et toujours plus rapidement pour suivies si les anciens militaires faisaient connaître les numéros des compagnies ou des baiterles des différents corps auxquels Ils ont appartenu aux.armées ainsi que les dates d'affectation. Il leur est recommandé également de .mentionner leurs lieu et date de naissance ainsi que le bureau de recrutement d'ori gine.\nLes mariannes de la banlieue Est\nSalle du Nouveau-Casino, à Vilicmom ble, 11 a été procédé, hier, à l'élection, entre quarante-cinq candidates, des ma riannes de la banlieue Est qui. ainsi que les mariannes de Péris, pourront briguer\nle titre (le Marianne de France. Ont été chien : Mlles Geneviève Weber, marianne de Gagny {en haut à gauche sur notre cli ché) ; Simone Chabrier, marianne da Montfermeil {en haut à droite ); Yvonne Térillon, marianne de Yillamomble {en bas à gauche), et Germaine Marllère, tnariaune. du Ruincy (eu bus à droite.)\nUn jeune cheminot tué d'un coup de couteau\nDans un débit de la roule nationale de Paris à Meaux, à Noisv-le-Sec, une dizaine d'employés des chemins do fer do l'Est, logés par la compagnie au n\" 28 de la rue Gandin, toute proche, éiaienl attablés, l'autre nuit, à faire quelques parités, lorsqu'un client vint s'accouder au comptoir et consomma sens mot dire. C'était un nommé Henri Laurens, vingt-cinq ans, né à Cransac (Aveyron) et habitant 3. allée de la Paix, à llobigny. Paul Cérioli. vingt-sept ans. connu également sous le nom de « Chariot », menteur dans une usine de la rue do Paris, habitant avenue Gallieni, entrait à son tour, en compagnie d'un ami. Henri Laurens s'approcha de Cérioli et. le prenant par le col de son veston, lui dit simplement : « Nous avons quel que chose tous les deux. » Cérioli répondit par un coup de poing en pleine flgure. Dans la rue, Cérioli et Laurens e em polgnèrent de nouveau. Laurens, tirant un couteau de sa poche, en porta deux coups furieux à la flgure de Cérioli qui, perdant son sang en abondance, appela au secours. Ce fut alors qu'un jeune employé de chemin de fer, Pierre Bénard, vingt-deux ans, demeurant 28, rue Baudln à Nolsy, s'élança à la poursuite de l'agresseur et ne tarda pis à le gagner de vitesse et à lo rejoindre. Laurens se saisit alors de son arme et, d'un seul coup dans la poitrine, envoya rouler le jeune homme >ur le sol Atteint en plein cœur, le mal heureux ne tardait pas à expirer. Le meurtrier a été arrêté peu de temps après son triste exploit. Quant à Cérioli, il a été également gardé à la disposition de M. Saint- Royre, commissaire de police de Nolsy, a près avoir été pansé à l'hOpital\nC'qu'il a bonne mine votre voisin ! - Pensez'donc, ses affaires tont tellement prospères !\nUN GARÇONNET DISPARAIT\nUn garçonnet de onze uns, Maurice Bichon, dont le père est établi bouclier, 9, rue Itoyale, à Saint- Cioud, qui avait quitté l'école samedi matin à II heures, n'est pas rentre dans sa famille. Il avait confie à sa petite sœur que si ses notes de fin do semaine étalent mau vaises. 11 se rendrait dans un port de mer où il s'engagerait. Le jeune Bichon était vetu d'un Im perméable bel se et coiffé d'une cas quette bleu marine avec bande de ve lours noir. Il avait aux pieds des souliers soites grises.\nnoirs et des ehaus-\nLA VIE FINANCIÈRE\nLA SEMAINE SUR LES MARCHÉS FINANCIERS\nLe marché a encore connu celle semaine des « jours noirs ». Certaines séances celle de mercredi entre autres ont donné l'im pression d'un désarroi total, quelques ventes, renforcées il est vrai d'attaques prononcées par le découvert, suffisant à enfoncer ta cote de titres de première classe, cependant que la clientèle, resiée relativement confiante jusque-là, paraissait se laisser gagner à son tour par le pessimisme ambiant. C'était comme une vaque de découragement qui passait sur la bourse, et des valeurs com me ta Banque de France et le Suez payèrent alors à l'ambiance de faiblesse un tribut visiblement disproportionné à l'imporlance des offres à absorber. La situation se rétablit cependant à la séance de jeudi, où l'on assista en effet à un revirement auquel les radiais du décou vert ne furent pas sans contribuer large ment, On se rendit compte alors que ni l'état technique du marché n| les conditions générales ne justifiaient, après tout, une attitude aussi volontairement pessimiste. De plus, on put se faire en cette occasion une idée, assez précise de l'importance respec tive des positions à la baisse et des enga gements spéculatifs susceptibles d'entraîner de nouvelles réalisations, et ce rapproche ment fut, est-il besoin de le dire ? loul à t'avantage du marché. Sans doute nous restons exposés à l'in fluencé déprimante de l'ambiance boursière internationale. Mais, même en admettant que, de ce coté, le pire n'ait pas été d'ores et déjà escompté, on ne peut pas ne pas se rendre compte des facultés de redresse ment qui existent sur notre propre mar ché. C'est du reste l'lmpression qui se dégage du communiqué publié à l'issue de la réu nion tenue entre les principaux établisse ments bancaires de la place au ministère des Finances, et au cours de laquelle l'étal du marché apparut comme parfaitement sain.\nSUS LES PLACES ETRANGERES A NEW-YORK, te marché a vu ses séances réduites celle semaine à trots du fait de la clôture du Thanhsgiving Vay, prolongé vendredi et samedi par décision du comité du Stock Exchange. On annonce d'ailleurs que la semaine prochaine on reviendra au régime normal. I.a tendance a en core été très irrégulière, après avoir re pris ses attaques au début de ta huitaine, te découvert a cependant procédé à des rachats en dernier lieu, sur l'impression plus sa tisfaisante laissée par la nouvelle confé rence tenue entre le président ftoaver et les représentants des entreprises pu bliques concernant l'application d'un vaste programme de constructions nouvelles et d'éiectriflcation. On reste ainsi sur une note beaucoup plus réconfortante. A LONDRES, tes affaires ont été restrein tes et la tendance tris indécise, malgré une légère amélioration en clôture. Les fonds anglais ont été agités en raison des divers mouvements de t'a livre. Tassement des cu prifères sur la baisse du métal. Mines d'or i inactives. Glissement des diamantifères à la 1 suite du ralentissement des demandes de pierres précieuses. A BERLIN, de nouvelles défaillances ban caires régionales ont tout d abord semé l'in quiétude, mais par la suite, l'interventioh vi goureuse du syndicat de soutien a trans formé ta physionomie du marché et ta clô ture a eu lieu dans d'excellentes disposi tions. A BRUXELLES, le marché a été très caime, avec des variations de peu d'envergure. Il semble cependant que la position de place soit maintenant très saine et qu'une re prise soit possible à bref délai. Les banques abandonnent un peu de terrain, surtout la Banque de Bruxelles. Aux transports, le Cungo-Grands-Lacs termine à 1.303, ta part Belge des Chemins de Fer Béants a 9.900, CaiTO-Béliopotis s'inscrit à 2.520 et In divi dende à 7.300. Les titres dfélectricitè sont réalisés, surtout l'Electricité de Sofia. L'Elec tricité de la Seine s'inscrit d 1.243, et l'Electricité et Gaz du Nord à t.457. Aux métallurgiques, glissement d'Angleur-Athus, de Clabecq et de Cockerlll. Charbonnages franchement lourds, notamment Hornu-was mes et le Levant dn Flénu. Aux valeurs di verses, on retrouve l'action Minière des Grands-Lacs à 390 et la part à 4.545. ,\nLES VALEURS. Fonds d'Etat. Nos rentes ont constitué le groupe le plus sta ble de toute la coie et, si elles ne conser vent pas Intégralement en dernier Heu leur avance Initiale, elles n'en restent pas moins en posture soutenue. Les bons du Trésor et les titres du Crédit National sont également en fermes disposi tions. Parmi les emprunts étrangers, les déga gements ont pesé sur les fonds turcs, pour lesquels H convient cependant de tenir compte du détachement des coupons, effec tué le 27 novembre, qui se sont élevés a 3 shillings pour le Turc Unifié et a 3 sb. 11 pour le E % 19U. lye Serbe 4 % a perdu une douzaine de francs. Cependant, notons quel ques achats sur les fonds mexicains sur l'annonce du voyage du président du Mexi que a New-York en vue, semble-t-tl, de re prendre les négociations pour un nouvel accord international concernant la Dette. Nos grandes banques ont été touchées par la bourrasque qui a soufflé depuis le début de la semaine. La Banque (le France a réactionné jusqu'à 21.200, et s'est redressée ensuite a 22.350 contre 22.500. An dernier bilan, la proportion de l'encaisse par rap port aux engagements a vue s'est encore renforcée à 46.28 %. La Banque d'lndochine a enregistré de larges fluctuations. Le projet de loi portant renouvellement du privilège de cet établis sement a été déposé sur le bureau de la Chambre. • Notons encore l'agitation du Crédit Fon cier. qui a été ramené de 5.150 a 5.030 et s'est relevé ensuite à 5.240 sur l'annonce de bénéfices en forte augmentation : lis se chiffrent,' en effet, par 82.119.921. contre 68.688.807 francs pour la même période de 1928. Le Crédit Mobilier termine a 872. Les actionnaires ont approuvé les comptes du dernier exercice se soldant par un bénéfice net de 11.760.280,40, en augmentation de 1.201.428.84 sur celui de l'exercice précédent. Le dividende a été fixé a 40 francs brut par action, soit 32,80 net au nomlnatir et 29,174 au porteur. Parmi les valeurs étrangères, le Crédit Foncier Egyptien et la Banque Ottomane per dent respectivement une centaine de francs. Au groupe des sociétés foncières, la So ciété Foncière du Nord de la France s'lnscrit a 780. On sait que cette société procède à l'émis3lon de 51.000 actions nouvelles pour porter son capital de 55 à 80.500.000 francs. Rappelons qu'un droit de souscription a titre irréductible et a titre réductible a élé réservé par préférence aux anciens action naires jusqu'au 30 novembre Inclus. Peu de changement sur les titres de nos grands chemins de fer, qui se bornent a reproduire leur niveau précédent, sauf pour l'Est et le Nord en baisse respective d'une trentaine de francs. Aux valeurs de navigation, la Transatlan tique perd une trentaine de francs à 972.\nParmi les titres de canaux, le Suez a été ramené de 20.323 à (8.500. pour reprendre ensuite a 19.073 et s'alourdir de nouveau en clôtura à 18.723. Les recettes du 1\" janvier au 20 novembre se chiffrent par 958.700.tw0 francs, contre 937.740.000 francs. Des ventes suivies pour compte étranger ont tout d'abord fortement déprimé les va leurs d'électricité, qui se sont cependant améliorées par la suite. La Compagnie Géné rale d'Electricité abandonne 200 francs en viron ; la Thomson, une centaine. L'Electri cité et Caz du Nord se retrouve à 1.045 m l'Electricité de la Seine à 886. L'Electricité de Paris augmente son capi tal de 25 à 155 millions. La Parisienne de l'Air Comprimé maintiendra son dividende a 53 francs par action, la part recevant 425.27. La Compagnie Française d'Eclairage et de Chauffage par le Caz a obtenu 12.909.713 francs de bénéllces contre 10.312.578 francs. Le dividende sera porté de 85 a 95 rrancs par action de capital et de 65 a 73 rrancs par action de Jouissance. Parmi les métallurgiques, la baisse a été assez sensible sur Fives-Lille qui, après avoir fléchi de 2.050 a 1.800. s'établit lluale ment aux alentours de t.OOO. Cette société maintiendra son dividende a 85 francs et portera prochainement son capital de 50 à 75 millions. L'Electro-Métallurgie de nives es', plus résistante a 2.285 ex-droit. Le droit de son côté, s'est traité a 281. On sait que celle société procède a l'émission de 80.000 actions au prix de 1.500 rrancs. Les anciens action naires sont admis a souscrire a titre Irré ductible une action nouvelle pour deux an ciennes ; de plus, Ils peuvent demander a litre réductible mn nombre égal d'actions a celui souscrit a titre irréductible. Parmi les valeurs d'automobiles, l'action et la part Citroën, assez discutées tout d'abord en raison des ventes d'origine étrangère, se sont ensuite améliorés sur la publication des comptes de l'exer cice 1023-20 arrêtés au 30 Juin dernier et qui seront soumis a l'assemblée générale de décembre. Le conseil proposera, compie tenu des 17.400.000 francs de cbaTges finan cières et après amortissement intégral des frais d'émission d'obligations et d'augmen tation de capital, d'arrecter loe millions a !a réserve pour amortissement des immobili sations. Le bénéfice net dlstrlbuable sera de 33.209.741 fr., correspondant après consti tution de la réserve légale, a un dlvldenur de 40 rrancs par action privilégiée B et de 33 francs par action A. AJoutous que le to tal des réserves s'établira a environ 440 millions pour un capital de 400 millions et en regard do 660 millions environ d'immobili sations. Nos grands charbonnages ont été as«cz dé primés. éprouvés par le tait de réalisations. Courrière3 perd finalement 80 francs envi ron. Les valeurs de cuivre se sopt ressenties de la baisse des métaux a Londres, surtout le Rio en baisse de 350 francs a 4.980. Les titres d'étain ont été touchés par les soubresauts éje« prit du métal. Les diamantifères se sont alourdies mal gré l'impression meilleure laissée par Tes mesures prises par le syndicat des dia mants en vue de parer au ralentissement des demandes de pierres. La De Beers resto finalement a I.KM. en recul de 100 rrancs. Peu de changement parmi les mines d'or. Les pétroles ont été également très bien défendus, surtout la Royal Dutcb qui termine a 4.085. La Standard Franco-Américaine s'ins crit à 583. Aux produits chimiques, Péchiney a été particulièrement agité en raison des bruits, démentis par la suite, concernant une pré tendue augmentation de capital ; l'action reste a 3.313, après 3.140, contre 3.533. Tendance calme sur les caoutchoucs ; la situation de la matière apparaît comme un peu plus satisfaisante. Irrégularité des sucres. Aux valeurs diverses, Kretiger and Toll clôture a 3.560 et la Suédoise des Allumettes à 2.410.\n■■ ■ WEMENT \"» DE L'ACTIONNAIRE\nLes assemblées générales 8 décembre, il heures. Forces Motrices de la Vienne, a Paris, 19, rue Blanche. 2 décembre, 15 heures. Sous-Comptoir des .Entrepreneurs, à Paris, 19, rue Blanche. 3 décembrer 10 heures. Rochefortaise de Produira Alimentaires, a Rocherort-sur- Mer. 4 décembre, U h. 30. Eaux et Electricité do l'lndo-Chine, a Paris, M, boulevard Haussmann. 4 décembre, n heures. Tubes et Forges de Sosnowice, a Varsovie. 5 décembre, 11 heures. Electricité et (las du Nord, a Paris, 75. boulevard Hauss mann. 6 décembre. 14 heures. Comptoir Lyon- Alemanrt, a Paris, 10, rue de Lancry. 6 décembre, U heures. S. A. T. A. M., a Paris, 19> rue Blanche. Titres : Dividendes, remboursements, etc.» Forces Motrices de l'Agout. Mise en paiement le 1\" décembre d'un acompte de 9 francs. Etablissements Chapal. Mise en paie ment le 23 décembre d'un acompte de 50 rrancs. Stéarinerle Fournter. Depuis octobre 1929, échange de 5 actions anciennes du too francs contre une nouvelle de 500 francs et une action « 0 • de 100 francs de la Société Générale des Matières Grasses. Au siège a Marseille. Mines d'Anzln. Les bons 7 % 1925 en circulation sont appelés au remboursement anticipé le 1\" Janvier 1930 a 516 fr. 20, coupon compris. Paris-Maroc. A partir du 8 février 1930, remboursement anticipé des bons 7 % 1923. Au siège à Paris.\nBillets d'aller et retour à prix réduit délivrés à l'occasion des expositions de Barcelone et de Séville\nA l'occasion des Expositions qui se tien nent en 1929 à Barcelone et à Sévllle, 11 e3t délivré. Jusqu'au 25 décembre 1929, au dé part de l'une quelconque des gares ou sta tions de 3 réseaux de l'Etat, du Midi, d'Or léans et de P.-L.-M. et a destination des points frontières Tranco-espagnols d'Hen daye-Irun, Canrranc, Port-Bou-Cerbère, des billets d'aller et retour & prix réduit, utili sables soit à l'aller et au retour pour le môme point frontière, soit à l'aller pour un point frontière et au retour pour un autre point frontière, sous réserve que le par cours total taxé atteigne au moins 400 kilo mètres, retour compris, ou payant pour celle distance. Le prix des billets comporte, sur le prix des billets simples 4 plein tarif, une ré duction de 00 0/0, quelle que soit la classe. L'ltinéraire peut ne pas être le même a l'aller qu'au retour. Validité : 35 Jours ponr la visite de l'une des deux expositions; 65 Jours pour la vi site des deux expositions pendant le même voyage.\n2-12-29\nLE PETIT PARISIEN\nDIMANCHE-ILLUSTRÉ «EfJL Anmssni et Instructif. t« nages, 50 centimes\nSTÉNO DUPLOYÉ Apprise en 10 leçons pour 30 fr. Sur place ou par corruiMndanct chu DUPLOYÉ, 36, ruo do Rivoli, PARIS Étude rapide: DACTYLO, COMPTABILITÉ ANGLAIS ot STÉNO ANGLAISE PLACEMENT GRATUIT ET ASSURÉ\nTARIFS Et E 2. E 3. E 4 (Série, t. 2.3.4.5) Durée 35 ans» mais droit de résiliation, arec par ticipation au* bénéfices nets, après 15 années de versements. Tirâpes mensuels prévoyant le rem boursement de 4 titres sur 14.997 émis a l'origine. TITREB DE 600 FRANCS 34018 M. Bourguignon, r. de. 5-Diamants. Pari*. 131719 M. M.rino, traverse Cavaillac, Marseille. 135220 M. I «brousse. dom. du Jard. Mérignac (G.). 152949 M** Lalieuumd, Mécrin, par Sampigny (M.). 168995 M lu Gatecloud, 7, r. des Clairvoyants, Brest. 270193 M. Hottot, 31, r, Mazeline, Graville (S.-Inf.). 300187 M M Sicard, 57, r. Gillibert. Marseille. 311663 M\"* Angot. 9, r. Guerrier, Dieppe (5.-Inf.). TITRES DE 1.000 FRANCS 124004 M®* Jean, 49, r. des Juifs» Rouen (S.-Ini.). 183992 M M Conio, Saint-Maufot& Marseille. 227934 M** Jeûnai. Petit-Povant, com. do Lussent. 287922 M. Courrais, 14, Mur de Ronde, Toulouse. 303956 M. Edelmanne, r. de la Concorde. Toulouse. 375172 M. Heurtauit, 23 bis, r. St-Laurent, Bayeu*. 435160 M®* Frayise, 10, r. Raspail, Toulouse (H.-G.). 480151 M. Raymond, 11, r. République, St-Etienne. 495140 M. Raymond, 11, r. République, St-Etienne. 543920 M. Jamet. Maraudière. St-Herblain. Nantes. 587862 M. Lossignot, irap. Ferrer, Denain (Nord). 538911 M. Delannoy, r. de la Gare, Houdain. TITRES DE 2.500 FRANCS 333962 M\"* Proust, Pont-I'Abbé d'Arnoult (C.-lnf.). 431659 M 1 *\" Semeider, 25. r, d'Antoine, Marseille. 497880 A) M. et M™* Latsoutière, Ruelle (Charente). 497880 B f (Remboursement Mal : 5.000 francs.) 51287? M. Bruyère, 90, r. Royet, St-Etienne (Loire). 513929 M\"* Sylvestre, 5, irep, St-Géraud, Toulouse, 572885 M 0 Boissin, Sabran.' par Combes (Gard). 581629 M Ut Guillaume, r. de Claatres, Aimargues. 600127 M M Hugot-Cbelay. Vrély, par Rosières, [ 645118 M™ Gaudibert. quart.de l'Araignée, Coromb a 647850 M\"\" Roussel. 3, av. de l'Etang. St-Gratien* 648899 M. Rousse», r. Condorcet, Arles (8.-du-R.)^ TARIFS F. Ft F 2. F 5 (Séries 1 et 2) Durée 15 ans, avec participation aux bénéfices nets. Tirages mensuels prévoyant le rembourse ment de 2 titres for 7.967 émis à l'origine. TITRES DE 1.000 FRANCS 19109 A (M®* Bourgeois, Montreuil-sur-Blaise. 19109 B( f Remboursement total : 2.900 francs.) 35043 M. Gahet, r. des Affluents, Tours (1.-et-L.). 82845 M\"* Chesnel, Sainte-Foix. par Rennes. 90812 M\"* Debeer, 140, f. du Transvaal, Lille. 122680 Al M*** Combelle, r, de l'Argenterie. Béziers. ! 122680 Bf fßemboursement total : 2.000 francs.) 170482 M. Lemercier, r. Gaudieu, Lisieux (C,). 250152 M - * Poitvin, 6, passage Joubert, Tunis. 313888 M®* Cazals, 14» r. Binaud, Bordeaux. 329822 M. Hulin, 110, r, de Paria, Lambezeliec. 345756 M\"* Richaud, La Peronnière, Grand-Groiy, 353723 M** Peys, face la scierie, r. de Calais, Bègles. 269657 M. Néri Guido. Estaque. gare Marseille. 401525 M. Ssvelli. r. Bellevue, Claret (Var), 417459 M\"* Lelu, Ainvelle. p. Conflans-s.-Lanterne. 433393 M®* Pageaud, r. Port-Loizeau, Marans. 4C5261 M. Gouy. 16 bis, r. de la République, Oissel. 489162 M. Briscadieu, av. de i'HermiUge, Agen. 544931 M m * Duros, r. Faidherbe, San vie (S,-lnf.). £60855 M®* Dubois, 16, r. Bon-Secours, Tunis. 592733 M m * Ludaeacber, 38, r. Centrale, Mackenheim. 608667 M. Combeau, ch. du Pt-St-André. Limoges. 703664 M. Lavigne, Casteinau-Magnoac (H.-P.). TITRE DE 1.500 FRANCS 74878 M. Auda, 36, bou!. Mac-Mahon, Nice. TITRES DE 2.000 FRANCS 194383 M. Mallet, r. du Val-St-Aignan. Châteaudun. 409492 M®* Gensoii, 15, r. Saint-Denis, Oran. 536964 M. Eymard, 3, r. des Clercs, Romans (Drôme). 600700 M. Gente, Genestel, par Largentière (A.). 640535 M\"* Bouré, r. St-Jacques, Amay-le-Duc. 727585 M. Maître, chez M. Bon, Montberd (C.-Q.). TARIFS a Hl. HI. H» (Série 1) \"urée 22 an», avec participation ni bénéfices net». Tiras»» mensuels prévoyant le rembourse ment de 1 titre sur 2.797 émis à l'oriaine. TITRES DE 1,500 FRANCS 20607 M®* Chylak, 6, r. St-Hippolyte,Montbéliard 26201 M ,u Terrang. 5, 7, 9, r. Marchand, Metz TITRE DE 3.000 FRANCS 23404 M. Bourgade, Carnai (Gard).\nTARIFS HB. HBI, HB2, HBS Kw t «t 2) Darte 22 ans, arec participation aux bénéfice», neta. i traces meostiels prévoyant le rembourse ment de 2 titre» eur 5.594 émie à l'origine. TITRES DE 1.500 FRANCS 26730 A/M et M. Collsrder, Jouvefle (H.-S.). 26730 Bi sa \"T=r 9.000 '' 26730 F\\ v#v vv 65888 M 1 Hivert, r. des Scieries, St-F.!j«nne (L.). 93858 M\"* Lenormand, r, St-Quentin, Smnvic. 99452 M 1 1\" Gouges Premeaux. p. Nuits-bt-Georges. 116234 M m * Toutain, 61, r. Eau-de-Robec, Rouen. 121828 M 1 Massot, 45, r. Riquet, Toulouse (H.-G,). 144204 M. Thiollier, Le Monteil, Saint-Etienne. 155392 M\"* Lefivre. Fontenay-Mauvoisin, Ro»nv-s.-S, HlZ®® e P^ 24, r. de Villert, Charieville. 239302 M w Collice, 4, r. Marmontel, Nantee (L.-l.), 295242 M. Boises, F. Théodore-Guiter, Perpignan. 312024 M. Payron, Bouleternère (P.-0.). 323212 M. Le Gai, 4, r. Jeanne-d'Arc, Pentivy.\nTitres remboursables antérieurement et n'ayant pas paru sur la liste TITRE DE 500 FRANCS TARIF I 157202 A/MM. Mszesu, Harpingaud-Pessse (Gir.). 40007 M\"* Cassé, 26, r. de Lamourgues, Karbonne. 157202 C TITRES DE 1.000 FRANCS Imma Remboursement Mal : 10.000* 104190 A M\"* Robin. 33. r. du Port. Canule. 104100 M. Communal, Lachaux, p. Vicie-Comte. TARIF F I ™»* «*- Minunuuai, UICIWUI, p. Y ic-ie-vxmue 22227 S M~ Rouw. r. T.nneur., TITRES DE 3.000 FRANCS 625267 M. Leroy, La Varie, p. Louvigné-du-Désert. ! TITRE DE 2.000 FRANCS TARIF FI 198307 M. Bombted, 191, cité de la Soie, Givet- TITRES DE 2.500 FRANCS 5 Î2£? M\"* *O. bd d. Struboar». Metz .523(4 M\"* Vérieux, 9, r. Maréchal. Nîmea. TARIF HBI 500(4 M. Roux, 12 t. r. de Flandre. la Beurtet (S.t. 301794 M. Vesson. Prtdet. St»Hippo!>*te-du-Fort. TITRES DE 5.000 FRANCS TARIF II 172199 M\"* Le Friec. 154, fg Saint-Antoine, Paris, 217190 M m Rsmette, 143, ar. des Batifnolles.St-Ouen. 221843 Ai M. Dewaele-Dormieux, Bray-Dunes. 221843 B| (Remboursement Mol ; 10.000 francsj 224184 E M** Voisin, La Bruyère. Cinq-Mars-ia-Pilu. y , M .J BliOT .!' effectués au Siège Social, le 15 de chaque mois, 4 91». y%, ou le jour suivant non terie » le 15 est un dimanche ou un jour férié. Seuls y participent le* titres 4 jour de leurs versements. Voir dans les prospectus la spécification de la méthode employée pour ta désignation des titres par le sort. Le pwthiin tlraqganralita II 16 décembre 1879. Le rétgltiU wraltrwt ins Le Petit Parisien ta 2 jaovitr 1930 Pour tous renseignements ou pour souscrire, s'adresser au Sièfe Social ou 4 tous nos Agents et Agences CAPITAUX EN COURS 4 fin 1928 1 MILLIARD 473.620. RÉSERVES MATHEMATIQUES i fin 1928 . ; 139 Million. 008. 'TOI 21 Afents et inspecteurs ayut bonne» références sent denuiti. S'adresser an Sièfe Social\nChocolat au Lait en 2 Minutes L AT- M E NI\nFonds de Commerce et Industries iiraineterie. Jol. baril. AIT. SOOrittO net 60.Ô00. Il Très belle lttstall. Imp. matériel. Avec W Très belle trrstall. Imp. matériel. Avec 03.000 eoiupt. QUENE, 29, bd Mageuta, Perl». 0 ba AIiZMEMTATIOK-CAi ES* VINS BUVETTES RESTAURANTS LES ETABLISSEMENTS SERA Spéc. Dépéta-Vlns, av. et 3= aliment., proc. p. 13 dée. ,1 ménages et dames 8 arr. A Paris et 5 en banl. Rapport 00 à 330 p. J.. A prendre en gér. ou vente m. 4 l'essai, l.og. 2 4 3p. Mise au cour, assurée. Aide début, si trav. et sér. rér. 11 faut mlnlm. 8.000. Mén. se prés. bd Sébastopol, Paris. PRIX TOTAL 18.0 M FR. 7.000 COMPTANT Café-Epio. Ville 1 B. 85 Paris, LOV. 1.800. Bail 4 volonté. 7 ch.. gaz., éh'rr. AIT. 73.000. DRI garanti. Oreasion très rare. 11111 80-82, quai .Temmapes. Parls-Républtq. Et* SAÏNMART, §B, tg Saint-Martin Service des Dépôts dern. mén. et dame seule, 3 à 6.000 mens, et log. garant, mlnim. 7.000, accept. débutant CAPITAUX t» Sté FONCIERE, 11, r. Eugène-Suê. i\\'d 06-07 MttTt ïllr \"alaon® et Terrains. Paris et llj grande banlieue Solution rapide. PR E TS~I MM E PIATS SU R N A NTÎS3EMÊN TS ACHETE TRES CHER BILLETS DE FONDS OFF. Commercial. 2. bd Rochechouart. 3 a 0. frits I Fonctionnaires le ]onr même. Condl tlon lnir. alll. NOËL, «, bd Saint-Martin.\nOFFRES D'EMPLOIS Divers PAPETERIES DE FRANCE dem. bonnes ouvrières trieuses-compteuses. S'adr. 4 la Direction, 57. quai de la Oare, Paris (13*). Ou dcniT T'ommls - msgasin\"cour. _ proa~(l 1 tretten. Htigueuin, 2S, r. Francs-Bourgeois, ouvrières pour~;ravaJl facile. SAINT-MtHIEL Ris, le, rue clés Cascades. 1. Homme 13 4 lj'ans pr courses et manutetiT, Lengleii, 7. r. Nonv.-Haro, M» Pré-St-Gervafs. Mécanicienne» tricoteuses circulaire 7 _et bobineuses. 78, rue Petit. Cycliste pour courses et nettoyage, libéré service, bonne tenue, sérieuses références. KERNIQL'E, 81. rue de Fleùrus. Jeune homme, 15 4 17 ans. ponr travau.t de bureau. FERNIQUE, 31, rue de Fleuras. Manœuvres 23 4 35 ans, trav. atelier, bonne vue, certificats. 78, rue Lacondamlne (17 e ). Cic franç. de porte-plume. 50, r. compatis, 19' pour travail farlle, ou demande jeunes hommes et ouvrières. Sirdiens de nuit p. chantiers, l'etu salaire. Se présent, av. référ. 2, r. Julienne Influatrle VERRIERS FLACONWIEiS - Travaillant 4 la palette et au rdston. Garantie journalière : 52 rr. plus boni. Se présenter ou érrire : 01. avenue Jean-Jaurès. Pantin. Bons dessinateurs d'études\" sont demandés par les ateliers d'Aviation U BREOUET, 4 Velizv. p. Chaville <B.-et-0.). Ecrire en itidiqiiant prétendons et référence-.\nAJUSTo - OUIILLEURS > k il o - UJUUJUJLiWJEW clécoup ) AJUSTEURS de rab l c ?\"°\" ?,T alSfa ' ni wu s» aJU «jtw la fraiseuse. CONDUCTEUR h d / dr^e CORROYEUR^GRAISSEUR^ Déconpeuses - Emboiiîisseîises sur presse Bllss. BOBINEUSES e » «SÏRSSSh*» \" n Se présent, av. référ. et plèrcs d'identité, 90, rue de Sèvres, à Botilogne-sur-Setne, de 9 1). it lt n. et de 14 à 17 h. Allocation fan). Retraite. Soins méd. grat. Associât, d'achats. REGLEURS tours Herbert. Warner, Gisbolt. REGLEURS de tours verticaux. REGLEURS de fraisage. SOCIETE RATEAU, 117, route de Flandre, à La Courneuve. Tramways : .79-79. Tourneurs toutes catégôrles~niéseurs, frai seurs outtlleurs et f°», décolletours, traceurs en mêc., alTûteurs-ouiilieurs, magasiniers, ajusteurs d'entretien, mouleurs et ajusteurs Pbujues modèle». SOCIETE RATEAU, 117, route de Flandre, a l a Courneuve. Tramways • .79-79 H» .WVîllîfl sont demandés Aux Cbemiis de Fer P.-L.-M. Limite rajre ans. Puur ton» renseignements : SWrêiser an Bureau d'études (Cour d'arrivée de la jrare de Lyon). Ksrallrr A Paris Mtf*> jouet métal, trav. rar. ouvrières | Découpoir. Roi te], 135, rue Chemin-Vert (il*)\nMonteurs étectriciens ayant notions télépho nie. N'at. française. Point d'attache : Paris dépi. éventuels province. Se prés. 9 h. Cledes Téléphones T. H., 251, r. Vauglrard. AJUSTEORS-GRATTEURS CU'TTAT, 13, Impasse Gaudelet. MICA CONTREMAITRE OU CONTREMAITRESSE sachant bleu cliver» Bons (rages. Ecrire réfé rences et prétentions G 82 Petit Parisien. ______ Discrétion assurée. TOURNEURS PARALLELES ' TOURNEUR DECOLLETEim RABOTEUR CHAUDRONNIERS TOLIERS sont demandés par Société RATEAU, 3O, rue Csrnot, Le Pré-Salnt-Uervals PANHARD et LEVASSOR, 19. avenue clTvrv, ancien modeleur demandé pour vérlOcation modèles. Se présenter avec références et pièces identité, matin S il » h. 30. Ou demande un hou chef d'équipe serrurier très au courant de la rampe. Bon salaire. SI'IRI, 29U, rue de Belle ville. Paris. On dem, chaudrot)niers~fer et cuivre, soudeur autogène. R. SAY. 123, bd de la Gare. Se présenter le matin à 7 b. On demande bobineuses pouvant faire petit montage T. S. F. 3. rue Hégéslppe-Moreau. On dem. outilleuvs dans l'outil à découper; Ouvrières ». machines: monteuses a rêtati 77, boulevard Rtchard-Lenolr. Au* Usines PATHF Frères. A Chaton, ocTdem. des soudeuses à l'étain. se présenter. Menuisiers ébénistes sont 'demandés pour montage meubles de cuisine. S'adresser 35, rue Victor-Hugo, Bapnolet. Trénferles et pointeries clé Rercv dem.' de suite ouvrières pour triage et bobinage. S'adr. 18, bd de Bercy, Paris (12').\nTourneur-détalonneur, p. m. tourneur, fraiseur. DURA.ND, 20, rue Saint-Fardeau. Très bon dessin, d'études mécan. - générale. Se prés, ou écrire BOIJLANGIER, Sx', r. CuriaL On dem. bons mont, et aide-moii t. électrl ciens. BRAUN, », rue Salnt-Maur. Monteurs électriciens pour province, démand. par C. G. A. E., 12. boni, du Temple. Sér. réf. eilg. se présenter de » à il h. AGENTS TECHNIQUES\" ayant références de maîtrise ou de démons tration sont demandés pour bureau de» méthodes. Connaissance du travail de la tOle mince indispensable. Appointenieut suivant capacités. Facilités de transport. Se présenter avec références aux Etablissements ■ G._B régit et, jt Vellzy, p. Cha ville (S.-et-tE). On démande bon tourneur, tour vertical et perceur. Alel. Bonriy. 75. r. La Liberté. Bondy. st.en..- 'vn»e Très bonnes sténo-dactylo. Références. F. A'. H. P. c„ 57, rue Bobtllot (13'). Comptabilité A ides-comptai) les, hommes français 20 à 40 ans. Semaine anglaise. Retraite. Atloc. fam. Prunes diverses. Sejjrés._23l, r . Lafayeite. Dames atdes-romptabjea demïïïdées par\" Etab. Foutrait, 7. rue de la Crolx-Kaubln, Paris. '' Sens de maison On d. pèrs. sér. 25 à 35 a. p. entret. méfi., b. rétribuée, 71, r. d'M|i)ite»'Uf* £ put. 2 b. On d. 1). tt f. 400 Tr. Lerèvre. 98.'rrst-fjiaare\". Obère, pers. Agée p. s'ocrup. dame malade rég. Annecy Hte-Sav. Guy. 33. r. Bamoy, Paris lue fille 2' à 25 ans, 400 fr., bonne a tt faire, avec remrfle de chambre, très sér. rerérenrps. Carvalllo, g, r. Peronnet (T). l'après-mfdl. l'em, femme de 25 à 40 ans, ». ,sér„ aaeft; bonne cuisine. 460 re. p. mois, eoneh.. b. réf. Mme Meunier, 30, faobg Montmartre.\nCOURS ET LEÇONS COIFFURE, mas., rnan., cours jour et soir. Essais gratuits. 20, rue Réaumur, ['arts. Apprenez coiffure, taille, ond., manuc., barbe, Plis, cours J. et S. Jacques, 16, r. Pyramides. DEMANDES DE REPRESENTANTS Situations Importantes connue agents exclu - sirs, régionaux pour vente balances auto matiques. marque connue, nombreux modèles. Commissions très Importantes. Convient a excellents vendeurs de préférence de la partie Auto obligatoire. Ecrire ixmrt.v n» 8.318, rtm Vlvlenne, 17, Paris. Qui transmettra. Four saucissons. Jambons, Pâtes. ' recliercfions représentants Introduits. Ecrire avec références 0, rue Giraud,. Arles. AGENTS vislt oultlv. dem. par Etablis». ROBIN (fond. 1895) 130, bd Magenta. Paris. HUILES AUTOS et AGRIC., GRAISSES SAVONS MANUFACTURE DE KAPOK dem. pour Paris et province, représentants de premier ordre, Ires acttrs, bien introduits dans grands magasins nouveautés, ameuble ments, literie, tapissiers, rabrle. coussins, poupées, etc. . Ecrire avec tous détails, Indiquer références, 4 Louis ROSENTAL, 26, rue des Poissonniers, Paris. \"COURTIERS EN LIBRAIRIE Assurez-vous la vente des Editions de la LIBRAIRIE ARISTIDE (JUILLET, dans les réglons encore libres p. exclusiviies. Ecrire : Agencé, «0. ru» Richer. Parts. lniporlante maison française chenPliÇ^repré sentants jeunes et actifs très bons vendeurs avec auto si possible pour vente balauceg automatiques. Très bonne situation assurée.. Ecrire avec rérerences A COMMERCIAL n\" 1725, rue Vlvlenne, 17, Paris.\nLA FRANÇAISE CAPITALISATION SOCIÉTÉ MUTUELLE D'ÉPARGNE ET DE PRÉVOYANCE Fondée en -19-10 _ ENTREPRISE PRIVÉE ASSUJETTIE AU CONTROLE DE L'ÉTAT SIÈGE SOCIAL :en son hôtel, 13, rue François«I er , PARIS (8 e ) Titres remboursés par anticipation au Tirage du 15 Novembre 1929\n334400 M\"* Dodinet. La Fontaine. Amiily (Loiret). 339094 Ai MM. Grandvillain, 114, r. de Paris, Tours. 339994 B ■ (Remboursement Mal t 3.000 francs») 345533 M** Gourdy. 6, imp. Didier. Tours (L-et-L.). 362370 M. Barré, 16, r. Georges-Damboise, Rouen. 389256 M u * Perrin, 29, r. Foucou. Marseille. TITRES DE 3.000 FRANCS 59264 M\"* Mezmet, 28, r. J.-Jaurès. Sedin (Nord). 172174 M. Séry. 5. Gde-Rue. Ccurcellea-Chausay. 205730 M 1 ** Chevallier. 4, av. Percier, Paris. 300030 M. Temeuve, 20, r. de Suez, Marseille. 306430 Ai M™* Béraud, 2, r, Giraudet, St-Etienne. 306430 B Remboursement fr 306430 C( Mal : 11. 356776 M. Chavoutier, av. de Choisy. Bonneuil-s.-M. 394E50 M u * Caste), CrandPiace. Orchies (Nosd). TARIF HB PRIME UNIQUE TITRE DE 1.000 FRANCS 317610 M u * Maury. r. de Lihons. Frttnoy-let-Roye. TARIFS I. 11. 12.13 (Séries !et 2) Durée 30 ans. mats droit de résiliation, arec participation au* Knéflcr» nets, après 15 années de versements. Tirages mensuels prévoyant ie remboursement de 5 titres sur 14.997 émis k l'origine. TITRES DE 2.500 FRANCB 25998 A (M. et M\"* Dupuis, Avesnes-le-See (N.). 25998 B> (Remboursement total : 5.900 francs.) 26105 AJM. Roux, 14, av. des Papeteries, Lancey. 26105 Bf (Remboursement total : 5.000 francs.) 49923 M. Legrand, r. la République, Equ-urdreville, 56090 M u * Martin. 66, r. Sadi-Carnot, Oeteviile. 58121 M. Mourgues, r. James-Michel, Paulhaguet. 100983 M\"* Darmon. 42, bd National, Oran. 101090 M m * Usclad. 17, r. de Bordeaux, Chamaiières. 103112 M, Simon, r, St-H»leire, Juniville (Afdennes). 145974 M u * Choméac. Mazac (Gard). 101145 Ai MM. Descamps, r. Neuve, Meurchin. 181145 B ' (Remboursement total : 5.000 francs.) 190965 M** Thevenin, r. du Rrpoa, Mennevret. 181139 M. Dautin, r. de Putsoide, Hyeneourt-le-Gd» 193094 M. Iliionnet, 13, r. Capdeville. Bordeaux. 208902 M** Pouysagur, au Bonbon. St-Paul-Us-Dax. 206136 M* Guigui, 2, r. Fourehault. Alger. 208091 M. Rivoual, r. Kerpesan. Plouzané (F.), 229537 M** Ba/as, 13. allée de Boutaut, Le Bouscat. 235956 A /M. et M**\" Boré, bourg de Anjoum (Indre.) illr'-rr 10.000 fr 236063 A/MM. Rousset, Chaffal, par Peyrus (D.). io.ooo fr 236130 A/M. et M— Bouilli». V.ren,„ill»..-M«r. lO.OO0 fr 236065 AjM. et M** Pitet, r. St-Jacques. Loches. 236085 B| (Remboursement total : 5.000 franes.) 274459 M. Serve, Montgobert, au Planet, Ugine. 256023 Ai M. et M\"* Blanc, r. Eut .-Miller, St Etienne. 286023 B( (Remboursement total : 5.000 francs.) 289456 A/M. et M*** Malnoury, Villaines-en-D. 10.000 fr 293437 A/M\"* Boulot, 1, r. Jcan-de-Grc, Dijon, g g «-te- 10.000 fr 295420 A/M 11 * Dhamelincourt, Mercatel, par Arras. jgss~sr 10.000/- 295801 A/M. et M\"** Dany. La Croix-Rouge, Antibes 295801 B si§\\ *)r nnn< 295801 E J Remboursement B|| S6S IB S i* - u.m 235811 ] \\ TITRES DE 5.000 FRANCS 34926 M. Guyot. aux Monta, p. Château neuf. 40995 AiM. et M\"* de Donato, Gouange (M.). 40995 Bf (Remboursement total : 19.000 francs.) 41169 AJM. Chambefort, Martres-de-Veyre. 41169 B( (Rembounement total : fO.OOO francs.) 115980 M. Hennechart, r. Cressonnières, Etreux. 178097 B M. Craemerach, Colombier. Vambrechies. 214890 M. Franchi. 25, r. de Lyon, Bdcourt. Alger. I 220959 AiM. et M m * Loison, Tart-le-Hsut (C-d'O.). i 220959 B{ (Remboursement total : 10.000 tronc*.) 1 221133 A/M. et M\"*\" Mitais, Le Chapelle-s.-Oreux. 221133 Bi - . llftr 30.000 221133 F\\ 223088 A)M. Mestay, St-Gers-du-Tsillon (C--Irrf.). 223088 Bf (Remboursement total : 10.000 francs.) 250953 M\"* Debert, av. Tbiers, Bordeaux-Bastide. 251060 M\"* Delavenne, La Rivière-Drugeon (D.). 301020 M. Caire, r. du Moulin, Aisy, par Vaiily. 304453 M\"* Bertrand, Laurie, par Auriae (Cantal). 308434 M®* Petitjean, Lepuix, par Giromagny. 310417 M\"* Roubille.Colianges, St-Germ.-Lembron. 310798 M u * Lambert, r. du Mariage, Hersin-Coupigny 316017 A M\" Barrely, r. de la Gaffe, Virille (Isère). 316017 B M\" Glodas, r. de la Gaffe, Virille (Isère). 319450 A/M\"* Vve Duchêne. Gde-Rue. Ste-Marie. 318450 ci I ZT I 15.000 fr. 325414 A) M. et M\"* Labbé, Sarcc, par Mayet, 325414 (Remboursement total : 10.000 francs.) ZZbIQS AJM 11 *\" Théron, Berneval, par Dieppe. 225795 B( (Remboursement total : 10.000 francs.)\nImp. Sté blanc broyé dem. représentants bien Int. entrep. teinture paris, banl. Kcr. av. réf. BERNARDIN ab. P. 0. P., 44, r. Pasquleac Quelq. pers. actives présentant bien sont dem. pour courtage et encalss. Bonne rémun. par nxe et import, commissions. Se prés, de 3 a 6. 10, avenue Hoche. Etrange s'abstenir. LOCATIOHS A LOUER : Llb. suite, gd bail, boutiq., s.-sol. Egal. bur. av. antich., ascens. 7.000 a 13-tXHt. Cliary. 20 % cotnpr. rhaufr., él. o, r. Buiïault. ALIMENTATION CMareuterie d'Auvergne VrE Enxot rco port emballage domicile, mandat d'avance 'ou remboursement a rr. en plus. S Kit. saucisson sec ou saucisse, filet choix, ï kil. poitrine lard, saindoux. Jambonneau. 3 ktl. pâté foie, andoullle, boudin, tripes. 2Ri 1. petit salé, côtelette, rein, épaule, a primes, valeur au francs jointes au colis, le rembourse tout colis qui ne donnerait pas sailsfactiou. Adr. JOI Y, HHIVE (Ccré/e). SPECIALITES POTTS PORAINS BAS, CHAUSSETTES CONFECTION, LAINAGES. LINGERIE. Demand. le catalogue illustré d'hiver, crut. CENTRALISATION DBJ BAS, <7, r. Cléry. Parla OSDIU Pointers, Setters, Brait.. Fpagu.. Brct.. dres. t. gar. C.lienil. 181. av. Italie. Paris, F.vp. t. pays RECHERCHES HÏÎPR ''X-lnsp. l'nq. av. ïmnfïïïl Recb. iSUPIi'IEBI Filature 10 fr. Palcni. après. â, r. Etienne-Marcel. ouv. s à au. Lo'iv. Tt-ST. S Gt'It.LALME, cx-IïsÉTWétéTlncnsPÏpÊ \"• Enquête av mariage. Snrvetll. Rechereh. S* bis, Chaussé Mrt'Aftttn. Trinité : tt-OÎ.\n","Courrier des Théâtres\nOpéra, S h. 15, la Tour rte reu. Soir rte Tête. Français, 8 h. 30. le Demi-monde. Opéra-Comique, 8 h., Madame Butterfly, la Pie borgne. Odéon, 8 h. 30, Bérénice, Arlequin poil par l'Amour. Trianon-Lyrique, 8 b. 30, Lakmé. Châtelet, 8 30, le Tour (lu monde en 80 Jours. Variétés, 8 h. 30, Topaze. Forte-Saint-Martin, relâche. Théltre rte Paris. 8 h. 45, Marlus. Gymnase, 8 h. 30, Mélo. Sarah-Bernh.. s h. 30. la Princesse lointaine. Marigny, 8 h. 30, Bnularrt et ses Allés. Mogador, ? h. 30, Hallelulah. Ambigu, 8 h. 30, Olive. Renaissance, 8 h. 30. Music-Hall. Figalle, 8 h. 15, Ht .««très de Fiance. Palals-Roval, 8 h. 15, Xouche-A-Tout. Antoine, 8 h. 30, le Singe qui parle. Boufles-Parisiens. 8 h. 43, Ftossle. Pemina. S h. 43, Tbe Boart to Roine. Michodlère, relâche. Apollo, 9 h., le Procès de Mary Dugan. Athénée, 9 il 10, la Lettre. Edouard-VII, 8 h. 43. le Grand Voyage. Madeleine, 9 h., la lII* Chambre. Th. de l'Avenue (Falconettl). 8 43, la Rouille. Folles-Wagram, 8 h. 30, les Bruits de Paris. Scala, 8 h. 45. Louis XIV. op. (Pranem). Nouveautés, 8 ?0, Amours de lartv HémtJton. Com.-Ch.-Elysées, 8 h. 45, Amphitryon 38. Gd-Guignol, 9 u., le Faiseur rte monstres. Daunou, 8 h. 43. Arthur. St-Georges. relâche. Michel, 9 h.. l'Escalier de service. Arts (Cie PttoèlT), 8 h. 15. les Criminels. Potlnlère. 9 h., Lui (J. Berr.v, Suzy Prlm). Comértle-Caumartin. 8 h. 30. la Dame en gris. Mathurlns, 9 h., Destinée. Atelier, 8 h. 30, Volpone. Studio Ch.-Elysées, 9 h.. Au clair (lé la lune. Comoedla, 9 h. 15. 3.000 degrés d'amour. Bataclan, S b. 30, Rtgoletto (D 1 Mazzei). Eldorado, s h. 45, Pochetle-surprise. Cluny, 9 h.. Un mari monte (Rivers cadet). Déjazet, 8 45. Une poule d'essai (P.Darteuil) Œuvre, y h., Sirènes. Théâtre Albert-I«, 8 h. 45 les Vrai 9 Dieux. Ternes, 8 h. 45, En bordée (Bossis, Sinoel). Montrouqe, 8 h. 45. Fille Mme Angot (Jysor). Nouv.-Th., 8 30, le Secret (Simone, Révonne) 8.-du-Nord, 8 30, Au bagne (Lucienne Boyeri Montparn., 8 30, Joséphine vend, par s. soeurs Gobelins, b 30, le Comte rte Luxembourg.\nAUJOURD'HUI. Renaissance, 8 h. 30. première A de Mumc-HtiU, pièce en trois actes et dix-neuf tableaux de M. chartes Méré. lyrtcs et numéros musicaux de M. Fernand Rouvray. Cluny. 9 h., première û'Vn mari monte, vaudeville en trois actes de MM. Rlp et Briquet.\n-0- THEATRE SARAII-BERNHARDT. la Princesse lointaine qui va atteindre sa 5«• représentation, enchante et émerveille le publié . , „ -o- La répétition générale de la Renais sance étant donnée ce soir, M. F. Rivers, di recteur de CLU.NY, par déférence pour la Critique, a remis S demain mardi. Il heu res. la répétition générale A bureaux ou verts d 'On mari mante, de Rlp et Briquet. -o- Le CASINO MUNICIPAL DE NICE. Ofi M Fertinel dirige les représentations de comédie, vient de donner a ses habitués la primeur d'une pièce nouvelle en trois actes de notre confrère Robert Bndet : Papa et son amie. Cette comédie extrêmement gale, a été. nous dll-on. très chaleureusement accueillie.\nSPECTACLES ET CONCERTS\nFolies-Bergère, 8 b. 30, De la folie pure. Concert Mayol, 8 h. 30, Toute aux amours. Palace, 8 h. 30, Paris-Madrid-Buenos-Ayres. Empire. 8 30, 8 30, Aimai,Criolla, ses virtuoses\nCasino de Paris, 8 30, Paris-Mlss(Mtstlnguett) Moulin de la Chanson, 9 11.. Plus ça change. Européen, 3 h. et 9 li„ le comique nop.Moniei Cirque d'Hiver, 8 h. 15, Fratellinl; mat. J.,s.d. Clrq. de Paris, 8 30; mat. jdi.dim. (3 Al 6 fr.). Cirque Médrano, 8 30; mat. jeudi, sam., rtlm. Colisèum 65, r. Roch.i, On danse, mat., soir. Moulin-Rouge, bal. 4 h., 8 30 et tonte la nuit. Lttna-Park, t.1.5.. dancing; mat. sam. et dim M.-City, t.1.5., (saur Itll, mardi); mat. s., d. ret. Jardin d'Acclim., entrée, 2 fr.; enfants, 1 fr. Palais Pompéien, Jdi, soir.; sam. et dlm., m.s.\n-o- EMPIRE. Aujourd'hui, matinée â prix réduits ; Pour la première fois en France, après leur triomphal succès à l'ex position de Barcelone. Aima Crlola et ses virtuoses, créateurs de Ilamnna. Pour la première rois en France, les extraordinaire? danseurs américains Mnore et Lewis. Pour la première rois en France l'lllusion (le l'eau, Georges Flateau el 20 attractions. -o- PALACE. Merveilleux voyage au pays du soleil : Paris-Madrid-IHienes-Aires. Tous les ehanls, les danses, la volupté de ce heau pays. Fauteuils d'orchestre A partir de 20 rranrs; de balcon A partir de 12 francs. -o- N'oubliez pas que I'EMPIRE donne des matinées A prix réduits les lundis. Jeudis et samedis.\nCINEMAS\nMadeleine, Broadway Melody. Paramount, la Blonde de Singapour. Gaumont-Patace, Symphonie nuptiale. Anbert-Palace. le Chanteur de Jazz. Max-Llnder Pathé, l'Arche de Noé. Marivaux Pathé, les Trois Masques. Elect.-Pal., Ce n'est que votre main, madame Impérial Pathé, Song (Anna May Wong). Capucines, l'Oasis d'amour. Rlalto, Chaînes. Maillot-Palace, Cagllostro. Omnia-Pathé, Femme. Caméo, le Collier de la reine. Cotisée, Tempête sur l'Asie. CEll-de-Paris (4. r. Etoile). I» Cadavre vivant Agriculteurs, les Nuits de Chicago. Cigale-Ciné, Ces dames aux chapeaux verts. Artistic. Poupée de Broadway. Clichy-Palace, Folle Jeunesse. Carillon. Sous l'lnquisition. Travail. Luna. Ces dames aqx chapeaux verts.\n-o- La vedette de la Blonde de Singapour, le tllm sonore qui passe actuellement au PARAMOUNT. est Phyllls Haver. Ce film ré cent est Inédit en France.\nLES COURSES\nHeugon, à M. Max de Rivaud, gagne le Prix La Haye Jousseiin Il n'existe, au programme de la So ciété des stecple-otiases, que trois par oours de steeple excédant les cinq mille métrés. La dernière de ces trois épreu ves. sur ta .longue distance, le Prix La Haye Jousseiin, s'est cotirue hier par une journée panachée d'averses et d'accal mics, Heureusement, la pluie ne com mença à tomber que vers 2 h. 30, c'est à-dire bien après l'arrivée des turfistes sur l'hippodrome qui était copieuse ment garni dans ses diverses enceintes lin dépit du terrain lourd, le sport fut, dans l'ensemble, parfaitement régu lier. Ca fut encore une journée Max de Hivaud - Maurice d'Okhuysen - Fruhins holtz. Cette redoutable trinité s'adjugea les deux épreuves importantes de la réunion ; le Prix La Haye Jousseiin et le Prix Henri de Breteuil. Le grand steeple-chase avait pour tant mal commencé pour la casaque rouge et rose, Trocadéro ayant refusé la rivière des tribunes qu'il n'aime pas fiarlioulièrement et ayant envoyé son ockey par, dessus ses oreilles. Mais leugon suppléa très aisément son cama rade défaillant et gagna la partie de très loin devant Cylàa, Master Quack et Refîner. Le reste du peloton était de meuré en route. Telegram, q>ui Joue de malheur, resta au talus par la faute de Mercure II qui lui tomha dans les jam bes. Après quoi, Sans Peur VII enleva fa cilement le Prix Henri de Breteuil sur les haies. Le cheval de M. de Rivaud n'avait pas couru en obstacles depuis deux ans mais venait de bien figurer en plat avant la clôture. Sa cote a été inespérée pour ses partisans.\nHier a Auteuil. Le* résultat* PRIX PORT SAID Haies, A v. aux euch., 10.000 fr., 3.100 m. 1. Brandimard (V. Dtez) G 36 50 A M. Allen Loebl P 13 • 2. Daggarouo (M. Bouaventure) P 15 50 3. Œuf de Pâques (H. Cames) P U » 4. Dloclêtlen (G. Chaussemy). Non pla cés : Barbesêche (P. Hamel) ; Le Rempart (J-. Clic) ; Le Grand Frtsçon (H. Howes) ; Gold Tlp (P. Rloiro) ;. Flnor (M. Frubtnshottz), tombé ; Sc( t's Grey (A. Gérez) : Vin Fin (H. Haës) ; Verlaine (J. Graut). Distan ces ; 1 long., 8 long., % long. PRIX DES TUILERIES Steeple-.chase. 15.000 francs, 3.500 mètres 1. Hâbleuse (P. Hamel) O 15 50 A Aille Y. Nègre P »50 2. Guéthary (H. Haës) « P 16 50 3. William Kennet (H. Howes) P 11 • 4. Lilybée II (H. Burette).#- Non placés i Corvlsart (A. Cérez) ; Jolly Blonde (A. ChaulTour) ; Emoi (G. Chaussemy) ; Blar dante (11. Cames), tombée ; Abriès (J. Luc), tombé. 3 long. %„ 10 long., 3 long. PRIX LA HAYE JOUSSELIN Steeple-chase. 125.000 rrancs, 5.500 mètres 1. Ecurie de Rivaud. G 850 Heugon (31. Fruhinsholtz) P 8 » 2. Cylda (R. Bagnlard) P 33 50 3. Master Quack (P. Hamel) P 13 » 4. Renner (H. Tondu). Non placés : Telegram (F. OaudtneU, dérobé, tombé ; Trocadéro (C. Jotner), dérobé, tombé ; Mer cure U (L. Nlaurtot), tombé ; Wavelet's Lad (A. Kalle.v), tombé ; Adorandus (R. Petit), arrêté ; Erlgan (H. Haës), arrêté. Dis tances : loin, 10 long., 8 long. PRIX HENRI DE BRETEUIL Haies, handicap, 50.000 francs, 3.100 mètre* t. Sans Peur VII (31. Frtihlnsholtz)...o 81 » au vicomte Max de Rivaud P 18 • 2. Double Dutcb (M. Bonaventure)...P 8 » 3. Don ooursan (P. Kerloegan)._ P 32 » 4. StalTord (A. Kalley). Non placés : Hlmar (J. Bédeioup) ; Carlton (R. Féger) ; Livre Jaune (H. Howes) ; Saint Aqjun (J. Faucon) ; Rusttc (H. Cames) ; Wlnner Fleei (G. Thomas). 11.%, % 1., 4 1. PRIX WHISPEH LOW Steeple-chase. handicap, 15.000 fr., 3.500 m. 1. Brlght Zagreus (L. Nlaudot).»....G 14 50 à M. N E. Ambattelos P 950 2. Braconnier il (M. Fruûtnsholtz>...P 8 50 3. Flchet (O. Glgant) ; 4. Bouton d'Or (C. Dominlcl). Non' placé: Lannllls (H. Cames). Distances t 3 long., loin, 3 long. PRIX DE VIROFLAY Hate 3. 15.000 francs, 2.700 mètres t. Bastion (S. Busni O 31 50 A M. S. Jay Bush P 14 » 2. Groenendael (A. Lêrezi P 38 50 3. Kilkenny (V. Dtez) P 43 • 4. Ivory (J. Tesdale). Non placés : Dollar Klng (E. Dumêi ; Pèlerin Ut. Dubu*) ; Mes sallna (J. Cooper), tombée ; Impulsir (R. Bagniard) ; Sénèque (C. Jotner); Somptueux (C. Dominlcl) ; Barman (P. Rlotro) ; Ecu reuil U (M. Fruhinsholtz) ; Athénée (H. Haës) ; Estrella (M. Aubry) ; Orner (10 Howes), tombé. 3 1., encolure, 3 L\nGRAND STEEPLE DE BORDEAUX t. Lé Beau (L. Loiseau) 0 11 » Il 50 P 8 50 8 50 8. Llght Stieep (J. crockett) P 18 • 17 50 3. Lest (M. Chancelier) ; 4. La sangallbey (R. Tastet). Non placé : Saint Domingue (C. Maubert). 3 In?., 8 long., 4 long.\nAujourd'hui à Enghien, à 12 h. 45 MONTES ET PARTANTS PROBABLES Prix de l'Yvette, steeple-chase, a vendre aux enchères, /.500 Tr., 3.400 m. Taïaut 68 (S. Bush): Matho 68 (11. liowes): Euphonie 67 (H. Haes): Ami 66 (M. de la Forest): Albortioz 04 (.M. Aubry); Chrlsty Minstrel 64 (F. .Look); FUS du Vent 64 (R. Feger); Frise Poulet 64 (P. Kerloégan»; Raindad 64 (J. Léger); Etoupe 64 (J. Luc); Bécasslhe Lodge 64 (J.-B. Le Provost); La Fortune II 01 (R. Bagniard); Ilbaritz 64 (A. Kalley); Rocroi 60 (L. Couturier). Prix des Néophytes, haies, 10.000 fr., 8.600 m. Le Paillon 71 (J. Aurlgnac); Dl nardais 71 (R. Haes) ; Plcalllon 71 (G. Cervo); Sire d'Ecouen 67 (A. Murât); Fonspertuls 67 (A. Hénard); Pavot Pourpre 67 (F. Bell house); Garonne 67 (M. Maglnot); Kœnigs mark H 67 (A. Chaproan); Reine des Tireurs 67 (G. Chaussemy); Enoch 66 <E. Dumé); Aquilon 111 64 (È. Dumé); La Solitaire 66 (R. Provost); Couslno 64 (M. Lacape); Hé rodlas 64 (A. Piechlrilli). Douteux : Terminl 71 (X,..). Prix de l'Epte, haies 0 vendre aux enchè res, 6.000 fr., 8.800 m. Charleston 60 (H. Cames); Fastueuse 67 (Wharton); Galvau deur 67 (D. Lesealle): Oust 65 (M. Boutet); Flotllla 65 (G. Havransart); lana 65 (J. Lé ger) ; Inattendue 65 (C. Jolnor) ; Eolien 65 (V. Diez) ; Prince Fou 62 (V. Dlez); Plaise A la Cour 65 (M. Couédon); Olive Vierge 65 (11. Burette); Achille 65 (R. Haes); Princesse Mart 65 (H llaes); Néva 65 (R. Bagniard); Sultane XVII 65 (M. de la Forest); Petit Duc 65 (J. Luc) ; La Haie 65 (G. Cervo) ; Dorade 65 (M. Fruhinsholtz) ; Parada 63 (S.\nBush) ; Arnagua 6î (C. Gardner) ; Beau Paye 62 (C. Sautourj : Prince Gallahad 62 (G. Pau- Jade); Galantuoino 62 (E. Simmons); Savoie d'ur 60 (P. Kerloégan) ; Menzhar 60 (A. Chauf roon. Prix Marmouset, steeple-chase handicap, 15.000 francs, 3.700 mètres. Domino 67 (R. Haes); Le Sylphe 63 <L. Nlaudot); Grand Lapin 63 (B. Féger); Casaquin 62 (J. Costa doat); Le Gouverneur 61 (V. Diez) ; Laërte 61 (H. Hartveid); llbarltz 60 (A. Kalley); Knlghthoort G 0 (B. Bagnlard). Prix de l'lle de France, steeple-chase, l.sno francs, 3.200 m. Prince Allier 68 (R. Ba gnlard): Le Yacht 64 (H. Cames); Calumet 64 (R. Tondu); Référé 64 (P. Hamel) ; Trl velln 11 64 (M. Fruhinshohz). Prix de la Voulzle, haies, handicap, 10.000 rrancs, 2.900 mètres. Saint Bernard 74 (P. Hamel); Légendaire 68 (A. Kalley); Bel luaire 66 (H. Haes); Césaréen 62 (C. Jolner); Grand Soleil 60 (G. Jotner); Le Gouverneur Cl (V. Dlez); ildrim 61 (J. Léger); Le Can derquet 61 (R. BBgnlard); Golden Shleld 60 (R. Peut), Prix Holder, attelé, 7.500 francs, 2.100 m. Bérengère (Pesson); Avant Dernière (A. Gypteau); Delnze (Dounlaux); Bel Atout (Dounlaux); Aster (Cnudde); Durbar (Gull liacms); Doryllée (Gullllaems) ; Champlllon (Dubreull); Don Juan 111 (Dubreull); Dra gon Wllk (Vigneaux); Clcéron II (Meunier); Carrey C (Pli. Koch); Coye la Forest (Ver cruysse); Collier Rouge (E. Picard); Ar thur (Chéron); Vollletta (Poirier); Vardar (A. Llbeert); Bonaventure (M. Capelle); Bonno (Le Moel); Chyore C (Le Moel); Cor hon (Le Moel); Bols Robert (Lalsls): Con tralto (Grosjean); Crlquette (Essartlal); Câ line 111 (Le Rourhis) ; Drapeau (A. Sour roubllle); Washington (X.); Caroline (Bou ley) ; Danella (Perlbarg); As d'Orange (F, Devreese); Carmen Sylva (Verzôle); Acadé mie il (Bakker); Bluet (Souchon); Belle de Nuit V (G. Pentecôte). NOS PnONOSTICS Prix de l'Yvette : Matho, Taïaut. Prix des Néophytes ; Fonspertuls, Kœnlgs mark 11. Prix de l'Epte : Charleston, Néva. •Prix Marmouset : Grand Lapin, Le Sylphe. Prix de l'lle de France : Prince Altler, Référé. Prix de la voulzle : Saint Bernard, Césaréen. Prix Helder : Doryllée, Danella.\n•ESPÉRANCE DE MONTREUIL AU \"PETITPARISIEN\nHier, à 11 heures, la société l'Espé rance de Montreuil est venue, sous la conduite de ses dirigeants, MM. Senti niès, Carpentier et Soul, rendre visite au PetU Parisien. F-es catherinettes de cette charmante ville de banlieue, Mlles Henriette Ri chard, Andrée Nizeret. Charlotte Sinnier, Germaine Cannet, Andrée Ozenne, Hélène Lande et Andrée Laurertson, aecompa-\ngnaient les musiciens. Elles déposèrent une magnifique gerbe de fleurs au bas de la plaque oommémorative des morts de la guerre de notre journal. Après quelques mots de bienvenue de l'un de nos collaborateurs, le chef de la fanfare, M. Ozenne, fit exécuter un mor ceau, qui prouva L'excellence de son enseignement et la maîtrise des mem bres de l'Espérance.\nAUX HALLES HIER\nBaUse de 1 fr. au Kilo sur l'agneau de tait, 12 a 16 ; le canard nanial3, 17 a 20. Hausse de 5 fr. au Kilo sur le Tôle gras de Vienne et du Midi. 30 a 55 ; de l fr. sur le lapin du Câlinais. 13 25 a 13 75 : ordi naire, 13 a 13 50 ;. de 0 25 sur l'oie dépouil lée, 10 à 11 ; la poule de Bretagne. 13 à 15 25du Nord, 12 à 14 25 ; de 0 50 sur le poulel de Bresse, 19 A 21 50 ; de 1 fr. par douzaine sur l'alouette, 16 â 21 la dou zaine. Baisse sur le colin décapité, 10 A tl ; le\ncongre, 3 a 7 ; la daurade française, 4 à 7 ; le harenfr, fi !; la lotte, 6 à 10 ; le merlan brillant, 2 5U a 4 50 ; l'ordinaire, 1 à 3 50 ; la rate, 2 à 6 50. Hausse sur le bar, 12 a 38 ; le petit maque reau, il à 13 ; le imilet, 10 a 25 ; la sole française. 22 a 32 : étrangère, 22 4 30. Baisse sur le cbou-lleur, 250 a <uu ; de Salnt-Malo, 175 a 350, et de Paris, 75 4 400 le cent. Hausse sur la carotte des Vertus, 73 4 125 ; de Moutesson, too 4 173 ; le poireau, 125 4 300 les cent boues ; là miche. 250 4 800, et la chicorée de Saumur, 280 4 330 les cent kilos.\nCréera-t-on à Paris un grand marché aux fleurs ?\nLa chambre de commerce a été Invitée, par le ministre du Commerce, à donner son avis sur divers vœux émis dans un congrès tenu à Paris par la chambre d'agriculture du Var et les commission naires en fleurs. Ces vœux demandent notamment : l'extension de la vente des fleurs « au panier •, la création de kiosques à fleurs sur la voie publique, ainsi que l'autori sation à quiconque de vendre des fleurs coupées et des plantes en pots pourvu que les règlements de police soient observés. Adoptant un projet de réponse pré paré par M. Bouché, au nom de la com mission des douanes et questions écono miques, la Ohambre est d'avis qu'il n'y a pas lieu de retenir la suggestion rela tive à l'installation de nouveaux édicules sur la voie publique, déjà trop encom brée ; que les titulaires de « médailles » n'ont pas besoin d'autorisation spéciale pour la vente des fleurs sur les ■ petites voitures », et qu'avant tout il serait indispensable de régler la question de l'emplacement du marché envisagé. Jus qu'à présent, la Ville de Paris n'a pu, sous ce rapport, donner satisfaction aux intéressés. La chambre de commerce estime que ce n'est que lorsque les fleurs occuperont un emplacement bien à elles, que des modalités nouvelles concernant leur vente pourront être envisagées. Plusieurs conseillers municipaux ont, on le sait, proposé d'installer ce marché sous les galeries du Palais Royal.\nLe prochain concours agricole\nUn concours général agricole se tiendra à Paris, au parc des Expositions de la Ville de Paris, porte de Versailles, du 19 au 23 mars 1990.\nLE FETIT PARISIEN\n2-12-29\nMATINEES JEUDIS et DIMANCHE MAX OEARIY en représentation dans la Joyeuse opérette nouvelle BOULARD > et ses avec FILLES S* EDMEE FAVART et S ROBERT BURNIER X A MARiGNY ■P BA-TA-CLAN B QUATRE DERNIERS JOURS rlu célèbre ténor italien DI MÀZZEI de l'Opéra-Comlque, dans RIGOLETTO avec le «rrarid baryton français ANDRÉ ARBEAU de l'Opéra-Comlque\nW;<k k kkk- k ★ ★ ★ ★ * Gparamount k %/AXVUiwÉWÉÉii^^^Z PU/LLIS ★I * Ot u TTMLLM LÏÏ 1™ matinée : 2 li. Soirée : 9 h. ENTIEREMENT PARLANT Dialogue anglais Sous-titres français CINEMA MADELEINE CAMEO ILe premier grand film français ! PARLANT - CHANTANT - SONORE| LE COLLIER OE LA REILE réalisé par Gaston RAVELr en collaboration avec Tony LHK.AIN Nouvelles scènes pa \"antes de MARCELLE JEFFEBSON-COHN Allocution de HENRY TORSES Actualités pariantes FOX-MOVIETONE VOUS VERREZ SUR L'ECRAN ET VOUS ENTENDREZ GEORGES CLEMENCEAU\nI ATTENTION !!! ■ A PARTIR DE MARDI i PEER GYNT Conte fantastique en 5 actes et 16 tableaux d'IBSEN Musique de GRIEG Mise en scène nouvelle de M. COUVELAIRE Partie dramatique |M me SUZANNE OESPRÈS dans le rôle d'AASE et pour les représentations de VICTOR FRANCEN ! Partie musicale : Mlle Marthe COIFFIER de ï Opéra-Comique dans le rôle de SOLVEIG ASSOCIATION DES CONCERTS POULET Cher d'orch. : M. Oastou POULET\nm \\ ;ï, I M ,K ' §8 WSm m éf: % ES £ ïijMtmik lÊim t<m. t't *vs i »! I «S M m if s ImuMM * V lgg K. s U I 1 il % % 'S w£k X. B a* 1 : s? •»i K T?— wjr <£ m *A •/» Comment se fait-il-il que je n'vout voie plut, madame Mvtee, c'est t'y vous ovri~% neur du vamoire l\nLE engendre la chaleur et combat victorieusement TOUX, RHUMATISMES, GRIPPE POINTS DE COTÉ, LUMBAGOS, ETC. MODE D'EMPLOI. On applique simplement la feuille d'ouate sur l'endroit douloureux en ayant soin qu'elle adhère bien à la peau. Si l'on désire une action plus rapide et plus énergique, il suffit d'asperger au préalable le THERMOGÉNE d'eau tiède salée, de vinaigre ou d'Eau de Cologne. La botta * Ir. (impôt compris). En vente dans toutes les pharmaoies du monde. Demandes un THERMOGÈNE et exiges la boîte portant au dos l'image ci-dessus du \" PIERROT CRACHANT LE FEU\nLa maladie entre par le nez Rhumes de Cerveau, Sinusites, Catarrhe nasal, Nez bouché, Ozène, Maux de Gorge, Laryngites, Enrouements, Rhumes négligés, Coqueluche, Grippe et toutes affections du nez, de la gorge, des bronches et toutes maladies épidémiques. Los germes de toutes les maladies flottent dans Tair que noua respirons. Ils s'engouffrent par légions dans le 3 narines. La santé dépend donc, avant tout, du bon fonctionnement du nez, porte d'entrée des poumons. Si le nez va mal, l'appareil respiratoire tout entier fonctionnera mal. L'infection commence au moment où les mi crobes se Aient sur les muqueuses nasales. On éprouve alors de légers picotements, quelques éierduements, du rhume de cerveau. Et si l'on n'y prête garde, l'infection gagne rapidement la gorge et s'y manifeste par de la cuisson, de la diffi culté à avaler la salive, de l'envie de tousser, etc. Puis, de proche en proche, l'organisme tout entieT est atteint et la fièvre se déclare : c'est la grippe, l'angine, la bronchite, la pneumonie, la scarlatine, la rougeole, la diphtérie, la coqueluche, etc. Toutes maladies microbien i%s non seulement très graves, mais qui laissent toujours après elles des sinu sites, des catarrhes, des bourdonnements, des sif flements et écoulements d'oreilles, de la sur» dité, etc. Les enfants aux amygdales sensibles, le» porteurs de végétations, de polypes, les personnes au nez sec, etc., sont particulièrement visés et attrapent toutes ces maladies. C'est que leur nez est en état d'infériorité dans la lutte contre les micro bes qui pénètrent alors dans les voies respiratoire». Puisque, au début, la maladie est limitée au nez, i' suffit donc, pour l'empêcher d'évoluer, de mnllnA ilnnn - * - f w • cui.puvuw «j DVUIUW, UtJ mettre dans chaque narine gros comme un poi» de Nazinette. Oe nouveau et merveilleux baume nasal, .chargé d'essences végétales antiseptique», détruit immédiatement Les dangereux microbe® e(j l'organisme est sauvé d'une infection certaines C est dans le nez qu'il faut vaitocra la maladifc Nazinette Prix : Toutes Pharmacies, le tube : 5 fr. (Exigez bien NAZINETTE). Adéfaut: par postesf.2s; c. remb'6f.so; les 3 : 16 fr. 50 ; les 6; 31 fr. Laboratoires biologiques Docteur Gilbert, 6, rue du Laos, 6, Paris (15 e ). tamaïadie entre parte nez, c'est fa ma rao/e encrepane n perte nez qu'il faut ta vaincre. CA# et\n","—H LE PETIT PARISIEN HS\n=5 2-12-29 SS\n= A !\nAOO MANTEAUX j COLOMBIA Ihm LOVTHK lUèrnMil doNblfo brarM 285 frs PELISSES li+* b»»« 4np «mwm Mlr ralltrmMil d»ybi^% «MANIU MX* COL KLM.TXH: 595 frs S5O MANTEAUX TAUPE NATURELLE «HMrcMHil OabWi saie 4MHm liallfnt 799 frs eoo MANTEAUX CASTORETTE 795 frs R Pour la première fournée de cette mise en Tente seulement 1000 MANTEAUX ELECTRIC SVM MMÉIIQUE NATUREL» valeur 1550 Fn. Veaim 945 fre 1.000 MANTEAUX laatt» (awraiM, laaUialet Svcnn, (la Me aérlc, veadas 35052.500r 200 MANTEAUX POULAIN Irèa Selle qaalllF travail hante fourrure 1350 frs so MANTEAUX ASTRAKAN VÉRITABLE travail Saute fourrure 2900 frs 25 MANTEAUX PETIT GRIS NATUREL Valeur 12.000 Frs. Vendus t 5.900 frs 2.000 PEAUX diverse», toute» fourrure» depuis 5 frs 500 PEAUX PETIT GRIS NATUREL et LUSTRE BEIGE depuis 17 fre\naux établissements ask <m ~*s3L :TOLÎ r Ecouler à la totalité de afin de ne prési que des article! ehiique saison s# stocks en rayon enter / l'année suivante s/ absolument inédits C'est en verjtu dey ce principe que les CÉGÉTO présenteront du lundi 2 ou Samedi 2 Décembre « ' ' * \" 4 une première série d'articles vendus à prix très bas avec de larqes facilités de paiement Quantités limitées Vente spécialement réservée à la clientèle de détail les Etablissements I » plus puissante maison de Fourrure* vendant directement au détail dan» ses ■i 4\".\". RIIE DE CLERY pour l'envoi du catalogue OViH des Etablissements CfifiÉTOi .entre la Rue Kéaumue et la Kue Montmartre | Métro sentier\nÎOOO GARNITURES prêles 4 poser en RASÉ NOIR 32 frs 50 1.000 GARNITURES prêtes A poser en VISONNETTE 35 frs 500 GARNITURES prêtes A poser en TAUPE NATURELLE 59 frs 500 GARNITURES prête* A poser en AUSTRALIA OMBRÉE 99 frs 1.000 GARNITURES prête* A poser en PATTES ne KID coloris BEIGE, NOISETTE et NOIR 99 frs 200 COLS CHALES en FAÇON PETIT CRIS u *isse »' cMir saO ' prêt A poser 500 GARNITURES prête* A poser en OPPOSSUJH tI'AMÉRIQUE NATUREL 195 frs 200 CRAVATES CHINE BEIGE on «BIS CLAIR ponr enfants 29 frs 200 CRAVATES CHINE LOIR M BELETTE ponr enfants 39 frs 200 ECHARPES VI SONNETTE Selle qualité 89 frs 200 ECHARPES WALLABY travail VISON 225 frs 200 ECHARPES MIÎRMEL VISON choix extra 479 frs SO ECHARPES PETIT GRIS NATUREL Valenr I.tOO Frs. Vendues t 1250 frs\n","E -\nLA MUSIQUE\nPour rendre compte des multiples mani festations musicales qui se produisent si multanément, il faudrait posséder la force surnaturelle du géant Briarée, fils de Titan et de la Terre. Si nous en croyons la mythologie grecque, Briarée possédait cinquante têtes, donc cent oreilles, et cent bras, donc cent jambes. Voilà encore les concerts Siohan qui s'installent le samedi à la Gaîté-Lyrique ; ne manquons pas de leur souhaiter un nombreux public. Au Concert Pasdeloup de samedi se donnait une première audition : Cyrnos, poème symphonique de M. Tomasi. En core de la mythologie, car Cyrnos est un fils d'Hercule qui a donné son nom à l'île de Corse. M. Tomasi, second prix de Rome, a voulu chanter son pays en un poème symphonique pour orchestre et piano principal. Il a imaginé deux thèmes : une tarentelle, qui passe par tous les groupes d'instruments, y compris le piano, et un motif mélodique, un voccro, c'est-à-dire un chant vengeur, plus mélancolique qu'a gressif. Ce qui manque à cette œuvre, au surplus honorable, c'est une construction plus rationnelle, moins éparpillée; elle au rait aussi eu besoin de sérieuses coupures. L'orchestration n'en est pas maladroite. La partie de piano a été exécutée par Mlle Lucette Descaves, qui a du rythme, de l'élégance, et qui a bien mis en valeur le chant expressif confié à l'instrument solo. Le programme composé par M. Gabriel Pierné au Concert Colonne était un pano rama de la musique italienne, du xvl\" siè cle à nos jours. Le remarquable chef a dirigé le Signor Bruschino, une alerte ou verture, qui fut une des premières produc tions de Rossini ; les pittoresques Fontaines de Rome, de Respighi, qui traduisent de façon si caractéristique l'atmosphère de la Ville éternelle ; la Ronde sous la cloche, poème symphonique qui commente de la façon la plus heureuse un texte du Gas pard de la nuit, de Louis Bertrand; ce poème vaut, par son instrumentation qui extériorise bien tout le côté fantastique et démoniaque du sujet. Signalons aussi les fragments symphoniques du Couvent sur Veau, de M. Alfredo Casella, aux idées élégantes, à la couleur très variée. Mme Conchita Supervia, la cantatrice applaudie au printemps dernier, pendant la saison italienne, a prêté son soprano d'une cu rieuse étendue et sa science du chant à des mélodies de Pergolèse, Sartorio, Falco nieri, Leonardo Vinci (ce n'est pas le grand peintre, musicien aussi), Rossini, accompagnées au clavecin par M. Jean Doyen, et à des pages très évocatrices de Davico, plus grises de Pizetti, et enfin au rondo de la Cencrcntola, de Rossini, ac compagnés par l'orchestre. J'ai pu arriver salle Pleyel au moment où l'Orchestre symphonique de Paris don nait la première audition de l'Aubade, con certo pour piano et orchestre de M. Fran cis Poulenc; c'est une œuvre aimable et enjouée, conçue avec une grâce classique qui se relève de quelques dissonances et juxtapositions d'instruments imprévus, Passons aux virtuoses : ils se sont pres sés en rangs serrés pendant la semaine. M. Walter Rummel a donné un récital de piano salle Pleyel. Sachons-lui gré de n'avoir pas choisi le programme banal qui nous est habituellement servi, j'allais dire infligé. Il a joué les Variations de Hsendel, la vivante Sonate, op. 31, n\" 3 de Beet hoven; et surtout trois des très difficiles poèmes qui figurent dans les Harmonies poétiques et religieuses de Liszt : la Bé nédiction de Dieu dans la solitude, le chant naïf de l'Ave Maria et les éloquentes Fu nérailles; de ces trois derniers morceaux, M. Walter Rummel a fait ressortir la foi inspirée et l'accent pathétique avec une solide technique, qui a été chaleureusement applaudie. Mme Roesgen-Champion est une remar quable claveciniste, qui a fait revivre avec un goût délicat et une virtuosité précise, des pages ensevelies dans la poussière des ans ; elle a joué délicieusement le Concerto en ré mineur de Mozart; elle a fait en tendre avec succès, une de ses composi tions, les Faunesques, pour orchestre, et des mélodies que Mme Balguerie a chan tées de sa voix au beau timbre. Répéterai-je que Mme Lotte-Lehmann a triomphé au Théâtre des Champs-Ely sées; quelle voix! quelle diction modèle! quelle variété de nuances ! quelle expres sion et quelle simplicité! C'est aussi par la voix et l'expression que vaut la basse chantante russe Mark Reisen. On peut lui reprocher une certaine afféterie, certaines fautes de goût qui dé passent le but. Mais, je le redis, son or gane est d'un timbre magnifique, le chan teur a une rare ampleur de respiration, il est bon comédien. C'est une nature de théâtre plutôt qu'un artiste-de concert. Louis Schneider.\nEn vue de former une société, les anciens du 5« régiment d'artillerie qui n'auraient pas été touchés d'une convocation sont priés de vouloir blerf assister a la réunion qui aura lieu le dimanche 15 décembre tg«9, a 10 heures du matin, au café-brasserie de l'Université, n° 5, rue Malret, a Besançon.\nFAITS DIVERS\nAttaque nocturne Vers 2 heures du matin, lUer. a l'impie de la rue du Vienx-Pont-de-Sèvre» et de l'avenue des MoulhieaitJt, M. Serpe Michac lolT, 23 ,rue BHscmiche, a été trappe et dévalisé de son portefeuille contenant une centaine de francs par dent individus de vingt-cinq ans environ qui ont pris la fuite. Les accidents de la rue Circulant à motocyclette à l'angle de la rue Philippc-de-Ulrard et du boulevard de la Chapelle, M. Charles Fossier,. vingt-quatre ans, mécanicien, 2t, rue des Apennins, entre en collision avec un catulon et csî trans porte dans un élat grave a î.arlboislére. Mon loin de sort domicile, M. Charles Haumesser, soixante-quinze ans, administra teur du bureau de bienfaisance du XIII\" arrondissement. 147, avenue de Cboisy, est renversé par une auto et est transporté à la Pitié dans un état désespéré. En montant dans un tramway en mar che, rue de Tolbiac, M. Maurice Flamery, quarante ans, mécanicien, 43, rue de Watti gnies, tombe sous les roues et a un pied écrasé. A la Pitié. Une automobile qui transportait Mlle Loucheur, nile du ministre du Travail, a été heurtée, avenue des Champs-Elysées, par un taxi débouchant d'une rue trans versale. Tout se home heureusement à des dégâts matériels. La cambriole Profilant de l'absence de M. Cahen-Malhan, des cambrioleurs se sont Introduits, l'autre nuit, dans son appartement au cinquième êlage, 47, avenue .MalakofT, après avoir frac turé la porte. Ils ont rouillé toutes les piè ces et emporté différents objets. Des inconnus'ont pénétré dans le res taurant de M. Emile Atiblanchi. 4t. nie Boissy-d'Anglas, et ont fait main ba-se sur 200 francs laissés dans le tlrolr-ealsse. Avenue des Gobellns, deux malfaiteurs fracturent la vitrine d'une chemiserie et s'emparent de 500 francs de marchandises. M. Aymon de la Forêt, représentant, 74, rue d'Auteull, a constaté que des cambrio leurs avalent dérobé dans son appartement pour 60.000 francs de bijoux. En famille Mme Boneau, née Marcelle Veslin, Agée de vingt-cinq ans, demeurant 42, rue Saint- Didier, s'étant séparée de son mapi, vivait avec le frère de celui-ci, Espérance Boneau, vingt-cinq ans. _ Boneau, bien qu'il eût pris la place, de son frère, était Jaloux de ceJul-cl. Mon ins rétrospectivement, mais parce qu'il ne tarda pas a redouter un retour de Mme Boneau à ses légitimes amours. Il y eut des avant-scènes, puis des scènes. Et hier l'ami, rrappa sa belle-sœuT-maiires'se d'un coup de poinçon au bras, tira au jugé deux balles dans le logement et s'enfuit. Le commissaire de Chaillot le Tait recher cher. Deux agents molestés Les gardiens de la paix du XX» arron dissement, Pierre Javtel et Gaston Fauret, de service à la sortie du métro « Porte des LUas », invitaient hier matin dix vendeurs d'un journal anarchiste à circuler. Une ba garre se produisit, au cours de laquelle* les deux gardiens Turent roués de coups. D'autres agents intervinrent et deux indivi du? furent arrêtés : Germain Hervaudot,- dix huit ans. ouvrier bijoutier, 6. rue Pradler, et Henri Gollardet, vingt-trois an?, .ouvrier e:i chaussures, 39» rue de Tiemcen.\nnue Botzaris, M. Jean-Baptiste Vedrenne, cinquante ans, maçon, demeurant à Villlera le-Bel, tombe d'un échafaudage d'une hau teur de quatre étages. Tué sur le coup. Avenue des Champs-Elysées, le gardien de la paix Hoger Turler, renversé par un taxi, cesse son service. Hue Michel-Ange, le soldat François Pape, caserné au bastion 64, boulevard Mu rat, est renversé par un tramway et tué sur le coup. Faubourg Saint-Martin, un taxi renverse et blesse grièvement M. Henri Coste. soixante trois ans, 40, rue de Cbanzy. A Saint-Louis. Dans un charnier, 56, rue de ftoche chaurt, le maçon Angelo Hos3elti. quarante ans. demeurant a Corbevole, tombe d'une hauteur de plusieurs mètres. A Laribolsière, On arrête dans un hôtel de la rue La marrk le Lithuanien Jonas Jakucionts, vingt quatre ans, sans domicile Bxc, qui venait de voler une valise. —On arrêie rue de Fourcy l'Algérien Hatta Aïd, fumiste, la, rue Maître-Albert, surpris au moment où il subtilisait le por tefeuille d'un passant. Les frères Marce.l Tlttei, vingt et un ans, et Charles, seize ans, 9, rue-Jules-Forrv, à la Garenne-Colombes, qui, le soir, rue des Fauvettes, à la Garenne, avalent assailli Lahcnc ben Mohamed, vingt-neuf ans, 7, rue de la Garenne, a la Garenne, et l'avalent grièvement blessé au visage, ont été arrêtes. Sortant de prison, Henri Hubert, vingt sept ans, sans domicile et sans profession, se rendit chez son frère Georges, vingt et un ans, 3, avenue Emile-Combes, à Colom bes, et, sous prétexte d'un ancien désaccord, le menaça de mort. Il a été de nouveau envoyé au dépôt. En face du numéro 12 de la rue de Paris, à Saint-Denis, les frères Pierre Le Drigon, dix-neuf ans, ajusteur, et Louis, vingt-trois ans, électricien, tous deux 173, boulevard Ornano, à Saint-Dénis, circulant ensemble sur une motocyclette, ont été. en voulant doubler un tramway, serrés entre deux véhicules. Les deux motocyclistes, bles sés sans gravité, sont soignés à l'hôpital Saint-Denis. Au cours de la nuit, à l'angle des rues des Panoramas et de l'Hay, à Bicêtre, un Espagnol, M. Jacques Lopez, vingt-six ans, cimentier, 18, rue do Bifvre, à Gcn tlliy, a été blessé par un coup de feu dont l'auteur demeure inconnu. Atteint peu griè vement d'une balle .1 la cuisse droite, M. LO pez est soigné A l'hospice de Bicélre. M. Goujon, commissaire do police, recherche le mystérieux tireur. Chez ses grands-parents, 102, Orande- Bue, à Maisons-Airorl, la petite Rolande Delplaiique, quinze mois, est tombée dans une bassine d'eau bouillante. La malheu reuse enfant, en dépit des soins empressés qu'elle reçut, a succombe peu après l'acci dent.\nLA CONSERVATION HIVERNALE DES LEGUMES SUR PUCE\nDans un précédent article parlant de la récolte et de la conservation des légumes pour l'hiver prochain, no«s montrions les raisons d'apporter à ces travaux toutes les précautions, tous les soins de nature à assurer aux produits une bonne et judicieuse conservation hivernale. Dans ce but, nous avons exposé ce qu'il convenait de faire pour les légumes arrachée : mise en cave, en cellier, en silo, en jauge. Voyons, maintenant, les mesures à prendre à l'égard de 3 pro duits potagers qui peuvent passer l'hiver en terre; c'est-à-dire comment, dans les meilleures conditions possibles, assurer leur conservation sur place. D'abord, et cela, il faut qu'on te sache bien, les précautions à prendre ne doi vent l'être qu'à bon escient, au moment opportun. Le contraire Irait Infaillible ment à i'encontre du but recherché; en effet, outre qu'une préservation faite sans mesure et avant l'heure provoque rait la pourriture des produits, elle favo riserait la propagation des maladies et inseetps nuisibles et faciliterait l'inva sion des rongeurs, ruts, souris et mulots, dont les ravages au jardin sont à craindre à cette saison. Les salsifis, les scorsonères, peuvent passer l'hiver en terre; mais pour «e réserver la possibilité d'arrachage de ces précieux et délicieux légumes pendant les fortes gelées, il est indispensable, le cas échéant, et au fur et à mesure des besoins, d'en proléger sur place les quan tités répondant à l'approvisionnement échelonné de la cuisine. Des billes de céréales, de la paille ou tout autre moyen de fortune, atteignent ce résultat. Les carottes provenant d'un semis retardé peuvent rester dehors et sur place en les recouvrant de châssis vitrés, auxquels, par temps pluvieux ou doux, on donne une large aération de jour et de nuit. A défaut de châssis vitrés, une couche de paille, de feuilles ou de fumier sec assure leur conservation et laisse à la ménagère la possibilité de s'approvl* sionner chaque jour. Les poireaux, qui conslitucnt un légume très sain et d'un usage presque journalier, ne se rentrent pas en hiver. S'il est recommandable, dans te courant do décembre, d'en enjauger une cer taine quantité pour en avoir, quelque temps qu'il fasse, à sa disposition. Il est préférable de les butter et abriter sur place, et ainsi de les faire blanchir sur une plus grande longueur. Car. en effet, les poireaux arrachés et en jaugés ne se conservent guère plus de quatre à cinq semaines. Notons en passant, à l'intention \"de l'amateur, qu'en ce qui concerne la culture en grand des céleris-raves, les spécialistes, au lieu de les rentrer en cave ou en silo, tes enjaugent tout sim plement touche fi touche et de telle sorte qu'il soit possible, si la tempé rature l'exige, de les recouvrir de ctifis- » sis vitrés; mais alors une large léra tion devient indispensable dès que le temps le permet. Les scolvmes. les ernsnes, les helian lis, les topinambours, etc., qui sont des légumes très rustiques, ne doivent être recouverts que pour en faciliter l'arra chage par temps de gelée. D'autres produits potagers, des légu mes-feuilles et des plantes condlmen taires. sont également à proléger sur place. Dans un prochain article, nous examinerons ce qu'il convient de fairo fi leur endroit, les dispositions fi prendre pour s'en assurer des cueillettes eu hiver. L.-E.-Marie Mouhnot. vice-président de la Confédération générale agricole.\nBOURSE NATIONALE DE VOYAGE LITTÉRAIRE\nLa bourse nationale annuflle de voyaga littéraire de 9.000 framts ayani été décernée eu 1020 a un prosateur, celle de 1030 sen» attribuée a un poète. La commission char gée de l'attribution de ta bourse est ainsi composée : Président. M. Auguste Dorch3lu ; vice présidents, MM. Léon Blotor et Victor-Emile Mlcheiet : secrétaires, MM. Gabriel Fauré et André Foulon de Vautx ; secrétaire archi viste, M. Alcanlor de Brabm : trésorier, M. Jean llcnnessy ; membres. MM. François- Albert, Léon Bérard, Bienvenu-Martin. Char les Couyba, Maurice Donna?. André Dumas, Léon Henntque, Gustave Kahn, Georges Le eomte, Charles Le Gortlc, Pol Neveux, J. Paul-Boncour, Marcel Prévost. Hemi de Ré gnier, Gustave Itlvet. André Rivolre, J.-11. ào3ny aîné, J. IL itosny Jeune. Nul auleur ne peut être lauréat s'il n a Justltlê de sa naironalité française. Nulle condliinn de sexe n'est imposée ; toutefois les candidats ne devront pas avoir dépassé l'âge de quarante-cinq ans au 1\" janvier 1930. Les œuvres pourront être de tout genre littéraire, manuscriies ou imprimées : mais elles devront être inédites ou avoir été édi tées depuis le 16 mars 1928. Il est dé-rrabla que les candidats envolent irols exemplaires. Le dernier délai pour le dépôt des ouvrages est nxé au 15 mars 1930 Inclu-'vement. L'éleciion du lauréat aura lieu eu mai. Le lauréat s'engagera à faire pai venir au ministère do l'lnstruction publique, dans le délai d'un an â compter de son élection, un rapport sur le voyage que la bourse na tionale lui aura permis d'effectuer. Toutes les communications doivent être adressées au président de la commission de la bourse nationale de voyage littéraire, rue de Lille. 95, a Paris (VII«).\nLE PET:T PARISIE:J\n2- 12-28\nI■■ ■ I !■■■! 11811 !■■ ■ I ia«a «o*»?> tpkeriiei rosVfaç I v ..» , 9AT ■■ '\"\"\" L ''| dans 111 l des « « qui atylnmani la Vie Chère £n vendant TOUT DE QUALITÉ EXTRA ET LES MEILLEURES MARQUES z //A Z z z z 2/7/2 M i V A 'V et le prouvent par ce PRIX COURANT HUILE D ARACHIDE DE BORDEAUX f Extra-vierge. Merveilleuse! Trèe reeommandée f Absolument neutre, sans ; Le flae. 500 gr. net 450 goût, grasse et moell.use. ] de 250 gr. net 230 Idéale peur mayonnaises, f Le litre 815 (Banlieue, diminution de 0 20 P*r SOG gr.) VINAIGRES PUR Vlfa extra. Le litre Paris, 3 70- Banlieue 3 » D'ALCOOL. Le litre Paris. 260 Banlieue 195 MOUTARDE f STELLA s aromatises. Le pot (verre de table) 150 MOUTARDE de Dijon « STELLA ». Le pot (verre de table) 4PO CAPRES choisis « STELLA ». Le flacon 1 20 PICKLES « STELLA » au vinaigre. Assorti ment anglais. Produit partait. Très recom mandé. Le grand flacon 4 s PICALILLI « STELLA. » à, la moutarde, goût anglais. Merveilleux! Le grand flacon 4 s CAFES « DELECTA » Composés de sortes sélectionnées toujours suivies, ils se recommandent par leur arôme, leur force et leur finesse de goût. SPECIALEMENT RECOMMANDES. Paquet orange, bon mélange. Excellent pour «m prix. Les 250 gr 5 30 Paquet rose, mélange supérieur. Vigoureux et parfumé. Les 250 gr 5 90 Paquet bleu, mélange extra. Très corsé, fin et parfumé. Les 250 gr 6 30 ESSENCE DE CAPE t EXPRESS ». Le flacon, 485 THE, VANILLE THÉ DE L'ÉLÉPHANT • Fore» «t Bonté i. Le paquet de Ceylan. goût français : 50 gr., 3 10- 100 gr 6 20 THÉ LIPTON.Le paq. de Chine ou de Ceylan. Le paquet de 60 gr 3 50 CHICOREE qualité supérieure. Les 250 gr 1 40 VANILLE c BOURBON » extra. Très recommandée. Le tube 0 80 EAU de FLEUR D'ORANGER Super. Le» flae., 220 SUPER CITRON. Finit frais complet, concentré absolument pur Parfait poui la cuisine, U pâtisserie, les glaces et surtout les citron nades. Supérieur au fruit pressé. DELICIEUSE NOUVEAUTE. La Bte d'extrait de deux flacons, valeur 25 citrons 8 50 CHOCOLAT « PRIMISTERE » Qualité parfaite. Spécialement recommandée. Pur cacao et sucre. Parfait pour tous les usages culinaires. La tasse et la main. Les 250 gr 3 20 CHOCOLAT « Moreuil ». 3 50 CACAO « Mereu.l 9. La boite d« 250 gr 435 LACTO « Moreuil ». I.»*\"hoîte de 200 gr 370 CACAO « Barry ». Supérieur k tout. La botte de 260 gr. pour la préparation de 50 tasses de délicieux chocolat. La boite 4 35 PATES, TAGANROK extra Vermicelles, Nouilles, Macaroni, Coquilles Pâtes à potage, c PRIMISTERE » « Trois Trèfles » supérieures. Fabriquées par Ffrrand-Renaud.Let 250 gr.... 140 PAtes aux œufs « PRIMISTERE ». ... 475 Dél ces FERRAND-RENAUD ... 175 Déliers aux culs FERRAND-RENAUD. Les 260 gr.... 245 TAPIOCA RIZ TAPIOCA qualité supérieure. Le paq. 250 gr., 430 TAPIOCA extra « DELECTA ».Le paq. 250 gr., 470 PERLES DE TAPIOCA. Le psq. 250 gr., 240 SEMOULE qualité supérieure. Le paq. 250 gr., 425 RIZ. Bonne qualité. Le paq. 500 gr., 445 RIZ. Supérieur « Primistère ». Le paq. 250 gr., 4 » RlZ.Extra «Détecta» Caroline glacé.Paq. 250 gr., 450 BISCUITS CONFITURES, FRUITS SECS DESSERTS « lIIALTO ». Tous les goûU. Délicieuse nouveauté. Le paquet 2 90 PETITS BEURRE « Gondolo ». A pâte très Ans. Le paquet 2 » GAUFRETTES FOURREES c Elvé » en paquet métallique qui leur conserve leur friabilité. Parfums Vanille, Chocolat, Café, Pra line. Le paquet...... GAUFRETTES LACTEES c Adam ». Légères et croustillantes. Le CHABLIS ETOILE « Guiilout ». ...... CUILLER-POUDRE « Guiilout ». Véritables BOUDOIRS de Nantes. SABLE DES FLANDRES au x oeufs frais. Création « Geslot et Voreux ». Le paquet, BIBOUIT c BRUN ». Mélange spécial.Le paquet, BISCUIT « THÉ BRUN ». PAIN D'EPICES pur miel, de < Geslot et Voreux», enveloppe célophanc.Le pain 250 gr.. CONFITURES garanties pur sucre et pur fruit. Abricot, Mirabelles. Reine-Claude. Le pot de ménage Groseilles, Cerises, Fraises. Le pot de ménage (verre non compris, consigué et repris pour 4 franc.) MIEL EXTRA du Gâ'.inaJa.Le pot verre de table ENTREMETS « DELICES » de FERRAND RENAUD. Le paquet de 125 gr.... LAIT CONCENTRE f MONT-BLANC » sucré. Très recommandé. La boite... LAIT CONCENTRE e Gloria » non sucré, « Le Lait Parfait ». La botte... PRUNEAUX Californie. Délicieux ! Les 500 gr., ABRICOTS de Californie La boite de 250 gr., CONSERVES des meilleures marques TOMATES ITALIENNES double concentré. La boite 200 gr., TOMATES mi-réduitee extra. La 1/2 boîte, concentrées extra. Le 1/5 boite, CEPES entiers, eu naturel. La 1/2 boite basse, garniture. La 1/2 boite haute. SAVON en PAILLETTES « PRIMISTERE ». Extra, l'rès recommandé. La boîte... 185 (Ces prix s entendent pour Paris. Pour la banlieue, ils diffèrent relon les octrois.) SAVONS EAU DE COLOGNE SAVONS « PRIMISTERE ». Au &uo de laitue ou à l'eau de Cologne. Fabriqué avec des huiles fines et des essence» lubrifiantes de haute qualité : très émoi *, lient, il satisfait les peaux les plus déli cates. Le pain... 160 SAVONNETTES FINES. Parfumées : violette, oeillet, rose. ARTICLE EXCEPTIONNEL. La boite de S savons... 7 » SAVONS au lait de coco. Le pain... 1 » Marseille, 72 % d'huile. Le morceau 800 gr.... 465 72 % d'huile. Le morceau 500 gr.... 270 EAU DE COLOGNE ambrée véritable. 70*. Parfum persistant. Qualité extra des grands parfumeurs. Le 1/4 de litre... B§s Le demi litre... 16 50 CHAMPIGNONS EXTRA. Le î/S boité, Le 1/4 boîte, PETITS POIS moyens. La 1/2 botte, moyens. La boîte, PETITS POIS moyens à l'étuvée. La 1/2 boîte, moyens à l'étuvée. La boite, PETITS POIS mi-Ane. La 1/2 botte, ■— mi-fins. La botte, PETITS POIS Ans < PARMENTIER » à l'étuvée. La 1/2 boîte, -4 20» la botte, PETITS POIS extra-fins t PARMENTIER ». La 1/2 boite, 4 65» la boite, VIANDES BŒUF à U CELEE « Sarpa ».La boite 400 gr., Préparé h Madagascar avec les plus beoux baeufs sélectionnés de la colonie; équivaut à 800 grammes de viandfc fraîche. Se consomme froid ou chaud. TRIPES à la MODE ds CAEN. La 1/2 hotte, CORNED BEEF t Emery ». La botte, PATE « Geo ». La botte 1/8, Purée très Ane. pur porc et œufs frais, délieieuse en sandwiebes. POISSONS SARDINES étrangères 1/4 22**. La boite, étrang. sup. 1/4 cl. 30-\". La boite, SARDINES françaises 1/4 18\"\". La botte, françaises. 1 4 21—. La botte SARDINES f PARMENTIER » I>4 22—. Supérieures. Très recommandée. La botte, SARDINES < PARMENTIER » à l'huile d'olive. 1/4 22—. Délicieuse! La botte, SARDINES françaisef.Ertra.l/S 20—. La botte, françaises Extra.l/ 4 25—. La botte, FILETS DE HARENGS à l'huile. Article extra. La boite 24\"\", SAUMON ROSE. La 1/2 boite, La boite 4/4, LANGOUSTE DU CAP. La 1/2 botte, THON t Rodel ». 1/8 de boite, THON c kodêl ». 1/4 de boite, ARTICLES DE NETTOYAGE C4U DE JAVEL c La Cretx ». Le flae. 2 Ut., EAU DE JAVEL c Primistère ». Le flae. 2 lit-, CRISTAUX c La Croix ». Le paq. 1 ki10... LESSIVE « La Croix ». LESSIVE • PRIMISTERE ». MINERAL « PRIMISTERE ». Lé pain... SAVON NOIR c Primistère ». La boite 500 gr.. ROUGES : Bon crd'vtaire 8' Bon ordinaire 8' Supérieur 9*. (Bouchon Etoile.) « L'EXTRA 40' »• Coteaux 40*- fCansiile blanche.) PREMIERES COTES 40'. (Capsule rouge.) « LE PRIMIS » 40*5. Vin Parfait ! BORDEAUX. BLANCS : Bon ordinaire 9* Bon ordinaire 9* Coteaux 9*5- (Capsule blanche.) PREMIERES COTES 9*5- (Capsnle rouge.) BORDEAUX. 5. La St-Galmier, 5. Le litre, La St-Galmier, Le litre, La St Galmier, Le litre, La Bt-Onlmier, 1.0 litre, La St-flalmier, Le litre, de choix. La St-Gatmter, Le litre. Le litre, La Bt-Galinier, V Le litre, La Bt-Oa!inter, Le litre, La St-Galmier, Le litre. Le litre, BORDEAUX ROUGES LE GRAND CLOSIER. Monopole. Grand vtu de Bordeaux rouge ou blanc, vieux. (Trèe recommandé. La Saint-Galmier, 360 BORDEAUX supérieur. La bout. 80rd.... 4 » MEDOC. ... 5 » SAINT-ÉMILION. ... 6 » BLANCS. BORDEAUX supérieur. ... 4 » GRAVES. Parfait. 5 » GRAVES. Supérieures. Délieieux. ... 6 » BOURGOGNES ROUGES MAÇON. La bouteille, 556 MOULIN A VENT. (Tr.recommandé).La bout.. 7 » (Le prix des vins est verre en plus consignés et repris : litres, bouteilles bordeaux: 0 75» genre Saint-Galmier ; 0 40) GEIBWEILER. Grand vin, blane 011 rouge. *> Très recommandé. La bouteille, 13 » VINS MOUSSEUX CHAMPAGNES GRAND VIN MOUSSEUX « Decamp ». Grand Cremnnt. Parfait! La bouteille... 756 MOUSSEUX x Veuve Amiot ». Très recommandé. La bouteille... 10 50 CHAMPAGNE < Vte de Castellane », demi »ec. Très recommandé. La bouteille... 47 » VINS DE LIQUEURS PORTO • DERMO3A » cTorlflnt, Merveilleux. L* bouteille... 17 25 BANYULS VIEUX. t » MUTCAT ou XERES. ... T 75 MALACA SUPERIEUR. Antbentiq. ... 12 25 MADERE. Authentique. ... 18 75 SIROPS ASSORTIS pur euera. Le 1!J litre... 3 n RHUMS COGNACS RHUM < LE PRIMtS ». Pur suc de caune. Délicieux I Le litre, 25 fM le demi-litre, 14 a RHUM DU TRAPPISTE.Vieux. Grand arôme. Parfum exquis. P' les amateurs, l/l litre, 15 » Le litre, 27 50 BIBQUIT DUBQUCHE. Cognac g La Grande Marque ». La bouteille, 39 » La demi-bouteille, 20 25\nAdresses des 287 Magasins : PARIS 1\" A MtOypiSSBM EST. Rue : des Petits-Champ*, 51. 3* ARR* Pu\" : Greneta, 60: Tique tonne, 7; Saint-Sauveur, 47; Saint-Denis, 226; Montmartre. M. 3* Rue t : Saint-Martin. 16*: des Gravilliers, 31; de Bretague. 25; du Temple. 83; de Turenne. 66; Vfeille-du- Temple. 120; Notre Dame-de Nasareth, 62. 4* ARR. Rue» : Saint-Martin, IÎ4; Saint-Antoine. 81 ; François Miron, 23; des Nonnains-d'Hyères. 15 ; Saint-Louis-eo niê. 74 ; dès Rosiers, 2 ; Francs-Bour geois, 13 ' ; boulevard : Sébaatopol. 28. 5* ARR. Rvet : Monge, 65 et 103; Mouffetard, 48 et 87 ; Descartes, 46 ; Saint-Jacques. 177. 6* ARR. Rue* : Saint-André.des- Arts, 63; Dauphine, 30; du Cherche-Midi, 124; Jacob, 2; des Quatre-Vents, 11; des Canettes, 21. 7' ARR. Rues : Cler, 42; Saint-Do minique, 68; de Verneuil, 46. „ »e ARR. Rue» : des Martyrs, 11; Rocbechouart, 15. 10' ARR. Rues ; du Faiibourg-Saint- Martin, 82 et 206; du Faubourg-Saint- Denis, 58; Saint-Maur, 219; Chabrol, 14. il* ARR. Rues : Oberkampf, 104; Keller, 86; du Chemin-Vert, 115; Saint- Maur, 53 et 146; du Fanbourg-du Tem ple, 92; de Montreuil, 30 et 57; de la Kolie-Méricourt, 42; des Boulets» 87; Po pincourt, 7; Muret. 28; boulevard : de Belleville, S; de la Folie-Regnault, 58. 12« ARR. Rue» : de Chalon, ÎO; de Charentoi*, 140 et 223; Lepeu-Pro longée, 5; Faubourg Saint-Antoine, 156; Cours de Viacennes, 16; avenue : D«a mesnil, 208. 13* ARR. Rue» : des Clnq-Dla inanta, 33 et 56 ; du Chiteau-des-lten. tien, 44. 84 et 135; Boargoo. 18; Na tionale, 151; du Moulin-des-Pré», 9; de Patay, 92; Albert, 67; Baudricourt, 75; avenues : d'ltalie, 52. 100, ISS et 180; d'lvry, 41 ; de Chofsy, 18; boulevard : de la Gare, 132 et 171. 14* ARR. Rue» : de Vanvea, 67; de •'Ouest, 18; d'Alésio. 235; Tombe.lseoire. 83; Vercingétorix, 25 et 93; Dldot, 77, 15» ARR. Rue» : Frémieourt, 8; de Javel, 79; Lounnel, 6 et 76; do Com merce. 28; Saint-Charles, 157; Qutenberg, 32 ; de Vaugirard. 123 et 334 ht» ; Le courbe. 69 et 280; de la Procession, 82; des Entrepreneurs, 95; Blomet. 64; Vio let, 6; Héricart, 49; de la Croix-Nhrert, 13; boulevard: de Grenelle, §2; avenue : Félix-Faure, 20; me Vaeco-de-Gama, 73. 16' ARR. Rue» ; de l'Annonciation, 88; Le Marois. Il; de Passy, 30. 17* ARR. • Rues : des Moines. 40; des Dames, 7; de* Acacias, 42; Baia gny, 22; de la Jonquière, 68 ex 91; Nollet. 44; Levis. 48; avenue» : de Saint Ouen, 41 bi» et 131; de Clieby, 165. 18s ARR. Rue» ; des Trois.Frères, 51; Ramey, 9 et 41; Myrrba. 29; du Poteau. 21 et 100; Championne!. 58; Le tort, 26; de la Goutte-d'Or, 47; Orde ner, 110; Joseph-Dijon, 21; Marcadet, 112 ter «t 157; André-del.Sarte. 15; La bat, 13; de la Chapelle, 154; des Abbes ses. 40; avenue : de Saint-Ouen, 122; boulevard : Ornano, 72. 19' ARR. Rues: de Meaax. 25 et 104; de Belleville, 17. 153, 213 et 345; de Flandre. 36, 76. 117, 147 et 148; Curial. 64; d'Aubervilliers, 12; de Crimée, 114 et ISS; Rébévai, 44; d Hautpoul, 69; Jean-Jaurès, 66, 74 et 172 ; avenus .* Secrétan, 28. 20* ARR. Rues; des Maronftas, 19; des Amandiers. 49 et 94; de BellevJle, 40; des Envierges, 21; des Couronnes, 30; des Haies, 89; de Bagnoiet, 41; d'Avron. 65 et 107; de Ménilmontant, 44; Ramponneau. 37; des Rigoles, 82; des Vignolles, 42; des Partants, 20; des Panoyaux, 17; de la Réunion, 93; des Tourelles, 2; Saint-Biaise, 20; de la Duée, 45. BANLIEUE A RGENTEUIL. 143. Grande-Rue. ASNIBRES. 6, rue de Paris; S, ave nue de Paris; 34 et 368, avenue d'Ar genteuil; 104, rue des Bourguignons. ALPORTVILLE. 99, rue Véron; 82, rue de Villeneuve. AUBERVILLIERS. 10 et 47, rue de Solférlno; 70, rue du Landy; 33, me du Vivier. BOIS COLOMBES. 133. rue des Bour guignons. BOULOGNE.BILLANCOURT. 54, ave nue Edouard-Vaillant; 85, rue d'Agues sean; 40. avenue Joan-Baptiste-Clérnent ; 168, boulevard Jean-Jaurès; 43. rue de Saint-Cloud; 139, rue de Billancourt. CHARBNTON. 15, rue de Paris. CLICHY. 53, 92 et 230, boulevard Victor-Hugo; 56, 101 et 102, rua de Pa ris; 193, rne du Bois. COLOMBES. 65, rue Saint-Denis. COURBEVOIE. 41, rue de Paris; 6, avenue de La Liberté; 1, avenue Mar ceau GENNEVILLIERS. 2, rue Félicie; 43, avenue des Grésillons. IVRY. 47, rue de Paris; 8, rue de la Mairie; 72, rue Nationale; 54, me Mirabeau. ISSY LBS MOUieINEAUS. 73, rue Ernest-Renan. KREMLIN BICETRB. 80 et 131. route de Fontainebleau ; 300, route de l'Hty. LA GARENNE-COLOMBES. 3, rut Voltaire. LEVALLOIS. 115, rue Jean-Jaurès; 59 et 104, me Vlctor.Hngo; 56, rne Che , va lier ; 45, rue du Président-Wllson. LES LILAS. 84 et 144. me de Paris. MALAKOPP. 115 bis, route de Mont rouge. MONTREUIL. 230. rue de Paris; 37, rue du Général-Gallienl. MONTROUGE. ■— 48 et 103, avenue de la République. NANTERRE. 26, rue Sainfc.Germain. NOGENT. 118. Grande-Rue. NEUILLY. 153 bi», avenue de Neuilly. NOISY-LE-SEC. 1, place Jeanne d'Àrc; 92 bis, rue Jean-Jaurès. PANTIN. - 66, me Charles-Nodier; 21, rue de Paris; 92, avenue Jean-Jau rès; 11, rne Bertbier. PRE-SAINT-GERVAÏS. 89, Grande- Roe. PUT EAUX. 32, rue Godefroy; 77, me de la République ; 37, rue Benolt- Malon; 90 et 144, rue Jean.Jaurès. SAINT-DENIS. 15, me Jean-Jsurès; 18, rue de Strasbourg; 74, rue de la République; 44 et 81, rue de Paris; 16, route d'Aubervilliers; 67, me du Landy; 69 et 173, avenue du Président-Wilson; 12 bis, rue Raspail; 63, chemin de Stains. SAINT JiAUR. 5, rue de la Va renne. SAINT-OUEN. —5 et 106, avenue Mi chelet; 17 et 136, avenue des Batignolles; 47, rue des Rosiers; 33, rue Montmartre; S, rue Saint-Denis. SEVRES. 94, Grande-Rue. SURESNES. 18, rue F tien ne-Dole t. VANVES. 1, rue de la Mairie; 21, rue Sadi-Camot. VINCENNES. 168 bi», avenue de Paris ; 20, avenue du Château. LIVRAISON SAINS FRAISA DOMICILE Commandes reçues dans les237Magasins Par tel: <Séçar/ô-22. par Lettre. 51.Çucude Qienelle. fbr/s\nFonds de Commerce et Industries DIVERS CTrdonnerie, B. 6. L. 1.200. AIT. 800. Px 14.000. Logé. DEPUISET, 32, bd Sêbastopol. Chaussures. Paris. B. 7. L. 2.600. Air. igo.OOO. Jol. bout. av. 30.000. Malnoury-Gaillard, Bur. 104, Bourse Commerce, 2\" ét., Paris - ler1 er TRANSPORTS Service gare. Mat. auto et hlppo. t cam. 3 chx. Pav. 5 p. Bail à vol. Loy. 0.000. Bén. 53.000. Belle aIT. pour débutant. Avec 00.000 francs. EST-OFFICE, 18, boulevard de Strasbourg. Boutique. Sup. Instali7~3 pces. Chauf. cent. L. 4.000, p. DépOt-vins, Allm. ou Teintur. 10.000. fac. TERRET, prop., 30, r. Montmartre. _ \" COMMERCES DE DAMES Clommerce Dames, s. conn. spéc. Tenu 20 ans. i Se ret. ap. fort. Appl 5 p. A enl. urg. avec 15.000 cpt. AYRAULT, 17, r. Cygne (Halles). Joli Commerce pour Dame lalss. 38.000 net à placer. B. 9 ans 4 3.000. 3 pièces. A sais. Av. 15.000. Ruche Commerciale, 40, r. Blanche Papet.-Bonn. AIT. 300 P. 1. B. 9 a. LTÎL6OO. 3 P. Av. 30.000. MOINDRE, 17, r. Archives, 17. Jolie aff. Llnger.-Parf. L. 3 p. 1 c. Rec. 60.000 AV. 15 cpt. HXIOM, 28, rue Montmartre. Mare. pr. Paris Sud. Rapp. «0.000 Tr. L. 3 P. 20.000. P. traiter. PARANS, 50, r. Archives, papeterie. Px 6.500. Profitez de cette occas. I Elle est uniq. Trémollère, 11 b„ r. Drouot ALIMENTATION BUVETTES-RESTAURANTS Cause départ gérâïïts~Dépôt de Vlna genre Nicolas. Libre,suite. Install. lux. et mod. Travail forcé. B. bén. Logé. Pour ménage sérieux. Av. 13.000. MEUTEY et Cle, Vins en gros, 29, rue du Pont-Neul. Près Samaritaine OCCASION A PROFITER Vins-Llq.-Meub. (11*). 40 p. vin, 20.000 alcool. S.-loc. 4 aug. 4.500. A enl. cse mal. av. 12.000. MEUTET et Ci«. V. gr„ 29, r. du Pont-Neuf. Eplc.-Buvet. (pas de Halles). R. popul. I.og. 3 p. 1 C. B. 12 a. 4 2.500. AU. 330 P. J. OCC. Avec 12,000. HUON, 28, rue Montmartre. r PIIIÏTC Dépôt-Vins.\" Logés. Rapp. 2~4 UElll/tif I ij 4.000 p. mois, Garant. exigées. CAVES BORDELAISES,_9S, boulev. Magenta. C'aié-Bar-BM. 4 n«, pl, cëntr.~g7vil7 1 h.\"l/ 2 Paris. B. bail. Log. couv. p. hôtel. AU. buv. 125 p. J. 4 augxn. AIT. angle, mstall. mod. Santé oblige à céder urg. Px 23.000, Tacil. MAGNIER-THUILLIEZ, V. gr„ 27. r. Condorcet Café- Tabac-BliL-Bai-Epie. 3 ch. menbl. JoL villag. Normand. Bon b. Loy. 1.000. AIT. 150.000. lab. 20.000. B. logé. 4 sal., cour, Jar din, cabine téléph. Rap. 700. AIT. sûre. 4 pr. en connaître. Prix 45.000, racllltés. MAGNIER-THUILLIEZ, V. gi., *7, r. Condorcet A enlever après décès, Epicerie fine. Jolie boutiq., import, matér. Log. 3 bel. pièces. AfT. 1.250 p. j. B. et loy. avantag. A enlev, d'urg. Av. 30.000. Ets REATi, 132, me de Rivoli. Métro Chàtclet\nPris. Café moderne. Pan coupé, gde placé. Bail nouveau 20 a. Loyer Incroyable, 3.300. Recette 2.000 p. J. 4 billards. Avec 400.000. NEGRESKO, «2, boni, de l'Hdpital. AFFAIRE EXCEPTIONNELLE Epicerie ohoii-confiserle. Fait 800 par jour. Bail 9 ans à 3.000, 4 p. Vend, malade donn. 20.000 cpt. Foyer Commercial, 48, r.Bondy. Itépôt-Vlns p. dame seule. Instal. ultra mod. Il A céd. av. 15.000. Voir représentants de la Il A céd. av. 15.000. Voir représentants de la niCTII I roir ï5 ' Gde-Rue, Montrouge. Illii 1 ILLtilllu Aidera'gens sérieux lin 1 ILLLnifi Aidera' gens sérieux UNION DES CAVES BEAUJOLAISES ' Déslro trouver ménage ou dom. ayant goût comm. p. tenir Dépéts-Vins. B. log. Sit. fixe. L. NICOLAS, R. Vins, 188, rue Saint-Martin. VOYEZ CETTE AFFAIRE Epie.-Buvette gde lie. 2 boutlq. AIT. très bien placée. Bon bail. Loyer couvert par sous locat. de 2 ch. mcubl. Logement personnel 4 pièces et jardin, présentation parfaite. Affaires par an 230.000 francs. Bonne buvette. Faut ménage travailleur. Utfi On traite avec 12.000 francs. Ili 359, rue Saint-Martin, 359. On dern. ménages p. repr. ou gérer Dépôts- Vins, Hôtels, Bars, Rest. ou Tabacs. Belle sit. Mise au cour, et aide assur. Réf. et gar. çxlg. Voir Ets LOUINET, 14, rue Bretagne. Coquet Café-Comptoir, ville Importante, l b. % Paris. Loyer 700. 2 salles arr.-bout., culs. Logt 3 p. E., gaz, él. AIT. garantie 200 fr. p. J. Cède t. urgence. Px 32.000. % eompt. T. t. propre fi|| IHFnnr 49, \"rue de T. coquet I 11. I ILIIiIL Maubeuge. HOTELS-VINS Hôtel-Vins-Tabac. Bapl. Ruv. 400 plus tabac. Cède cse divorcé av. 40.000. Hôt.-V. 31 ch. AV. 70.000. LACROIX, Vins gr„ 1, r. Rivoli. nai linw vr Hôtel tour, et voy. race DULIIuUuIsU gare Itnpoft. embrancliem. Arrêt de tous express. Rte 'nat. Paris-Nice. B. 11 a. Loy. dérls. Log. 6 pecs mbl. dèrn. cour., ch. cent. part. Garage 12 voit. Hecom. de ts les guides. 3 sali. av. lmp. matér. tout a état neuf. Les vend, se retir. ap. fortune et peuv. just. chiffre aff. 390.000 dont 130.000 buv. à gros pourcent. Céderont à personne active disposant de 140.000 (av. s. bilt fonds). If 4 D V A C 45, boulevard Magenta. 11,111 YiIÎT Spécialiste Hôtels, Paris, prov. n R AVEC 35.000 Banl. fmtnéd. Nord. 160.000 de limonade. Rapp. des chamb. 30.000. A augiu. Voir de suite MEUTEY et Cle, Vins gr„ 29, r. Pont-Neuf. Hôtel-Vlns-Casuel. Gare Montparnasse. 20 n\" Au comptoir 300 p. jour. A céder avec 180.000 cpt. DEFARIS, 8, rue Turbigo. liotel-Café rue Rivoli tenu 16 ans, 15 ans de II bail à 6.500, 10 n™ rapp. 22.500. chambres propres et toujours louées. Recette 250. Se retire avec LACOMBE 48, boulevard Sébastnpol. BAUX A CEDER |er étage, bould gare Est pr. Comm. bureaux I appt. 7g. pce s. lux. S. de b. B. 8«. Loy. 1.500. Kep. just. NEGOCIATIONS, 21, r. Auier\nCAPITAUX PARTICULIER PRETE FONCTIONS., OFFIC. le jour même. TUF, 80, fg St-Dents. M\" Est. ACHAT - CHER BILLETS FONDS Prêt à Fonctlcnnair. VALET, 31, r. St-Lazare. PRETS~à~Commerç. gênés ou autres sl'garan ttes. Solut. rap. MAYERAS, M, bd Strasbourg. Prêts tmm. Fonct. CAZEAU, 18, r. St-Laurent. PRETS IMMED. — X FONCTIONNAIRES. MelIL cond. BOYER, 60, rue Chàteau-d'Eau (2* ét.) Je prête àtreet. A FONCTIONNAIRES, le jour Jour même. STEF, 37, rue CoquilUère. I OPERES D'EMPLOIS Divers Inès tilles 16 à 80 ans, p.'trav. de paguetage. ; Rêr. exig. Laurent, 03, r. Vlellle-du-Teraple. < Jeunes fllies p, travaUfar., payé jt rSiure-, Laurent, 03, rue Vlellle-du-Teniple. JEUN'É HOMME H à 15 ans, p. empïoflle Dur. CUTTAT, 13, impasse Gaudelet. Demande cliaufTeiir-livrpur, g commis-livreur. Hommes, Femmes, Manœuvres. MICHEL ET CHAPPAT, Teinture et Apprêts, 6, rue Fournier, Cllehy (Seine). COMPAGNIE I fiiWllTllif d' Société Anonyme. Capital 80.000.000 Siège Social : 31, RUE DU CHEMIN-VERT, Taxis MMUIT Monasix Ouverture des doua premiers garages t CHEMIN=VERT r . c^la . Veru MONCEAU, rue càrdlnet. EMBAUCHAGE DIRECT DE CHAUFFEURS DANS CHAQUE GARAGE. Se présenter de suite muni de références. G rnom sau-d e s s u s\"Ï3 — an s demandés Cie RADIO-FRANCE, 166, rue Montmartre. Garçon de magasin habitant 20». JOST, 103. rue TOllers-de-ITale-Adam. 1» Dames chltTrant bien'; 2» Dames écrivant ' bien. GEO, 118, avenue d'ltalie. Paris (13»), et 83. avenue de Fontainebleau, Blcétre. J. homme bonne écriture, calculant bien p. bureau. I APAIIZE, 39. avenue J. \"Apprentie ansrbrfainll., sér., c„ nour., b. payée. Ecrire VERMAIR, _ 11, route Aubervllliers, Saint-Denis. A. BERTHOLETfVruê de Tracy - (g\")7~dern. Rilettcs tl ans, travail lacilc, n rr. p. J. déb. ACHATS HT VENTES DE PROPRIETES Pfês Sens, maison c mpagnarfle 4 pièces sur eave. dépend., eau éleetr., jard. 730 m g., libr*. Ps 22.000. Le 1 ■an, 1, bd V oltaire. Paris. CHIENS Loulous, pékis, fox. 20, rue Maubeuge, Paris.\n","CHEMINS DE FER D'ALSACE ET DE LORRAINE\nBillot» d'aller et retour d'excuralén» a prl» réduit pour favoriser le développement des •port» d'hiver dan» le» Vosgo», i.ei Pwl •letis désireux do pratiquer les sports rt'ht ver dans te» bette» réglons desservies pur les chemins de Ter d'Alsace et de Lorraine pourront se procurer, Jusqu'au 31 mat » pro chain, a râpent* Saini-Augustm, s, avenue Portails, a Paris-Vin»), téléph.: Laborde 70-63. des billets de tomes classes compor tant une réduction de 40 o/o sur les pru ordinaires des billet» simples pour tes des tinations cl-aprés j 1» Kruth, Lauienbaoh, Metzeral, Sewen avec faculté de retour soft par l'uqt quelconque de ce» gares. son par Bitseanp Cornlmont, Fralze. Gétiirdmer ou Glromagny ; 2» Barr. Metzéral, Proven çhères, Rolhaii. Saales. Srhirmeck avec faculté de retour, soit par l'une quelconque de ces gare», soit par Fralze ou Gérardmer. Les touriste» pourront ainsi parcourir à •kl une partie de la montagne sans être astreints a revenir t leur point de départ. Ils auront le droit de s'arrêter aux gares pour lesquelles la déllvrsnce de ces billets apéclaux est autorisée. En outre, les voya-\ngeurs pour Molzeral pourront s'arrêter sani rurmali'.és a Munsier el les voyageurs pour Kruth a Wesserllng, Les billets ion! vala ble» au départ de Paris du vendredi (ou avant-veille de reie lêga'e) k midi. Jusqu'au mardi (ou surlendemain de Tête légalé) é midi. Des billets do Bu de semaine pour le» mêmes rteftlnaltOftS, avec des validités spé ciales. sont également délivrés par les prin cipales gare» des réseaux de l'Est et d'Alaace ei de Lorraine, ainsi qu'au départ des porta de Dunkcrque, Calais, Boulogne, Dieppe el le Hqvre pour les voyageurs en provenance de l'Angleterre, Le» article» de sport, ikli, luge», etc.. h Perception des hleycleltes, peuvent êlre acceptés eontme bagages enre gtstrés avec franrhlse de 20 kilos par voya geur. Un bulletin d'enneigement, affiché chaque vendredi à l'agence Salpl-Augintln indique les bauieura de neige, la tempéra» lure, l'étal du ciel et la qualité de la neige pendant la semaine en court, L'agence donne tous renseignements tttllea îtir des Stations de sports d'hiver et «e charge de la loca tlon dans les trains au départ de Taris des places ordinaires et de luxe.\nCOURRIER DES T\" 1 Ç ¥? AMATEURS DE 1 • O. T •\nLundi 2 décembre 1929.\nRadio-Toulouse et les concerts classiques du Capitole. Les émissions Radio-Tou louse de la Radiophonie du Midi viennent de réaliser un accord avec Ja direction des grands concerts classiques du Conserva loir. de Toulouse. Au* lermes de cet accord, les émissions Radio-Toulouse retransmettront les nuit mucls concerts dg théfttre du Capltote donnés sotta la direction de M, Aymé Kunc tveq le concours de <w musiciens et de Cuo choristes. Ces manlffsiatlonj artistiques seront re layées, les Jours de retransmission, par les postes de « Radio. Aïen » (311 métrés) ci « Radio»?iormaHdle » <ai» mètres).\nLES PRINCIPALES\nEMISSIONS FRANÇAISES\nPatte du « PETIT PARISIEN » (329 m. . 0 kw 800)\n9 heures, «mission da photographies d'ac tuallté, 81 heures A as h, 30, concert pv i* qutn. tettt du Petit Parisien avec le concours de Mlle Susanne Bertin, du Trianon-Lyrlque. Ouverture de CavaUeria Rusticana (Masca gnt) ; Deuxième Valse (B. Godard) ; yom bre, sélection (Flotow) ; Sérénade (Widor); Monsieur Beaucaire, sélection (Messager) ; Trio (Gaoriei Panré), piano, violon, violon celle (.MM, Béehé, Bcllanger, Laggé) ; Varia tioni tttr un thème russe, pour quatuor d'ar chets, par dix compositeurs russes t La Reine de Sapa, sélection (Gounod) ; Médita» tien da Thaïs (.Masscnet) s Orphée aux «niera, sélection (Offenbaeh) ; Embarque*-vous (B. Godard) i Le Burgonde (l>. Vidai). HADIO-PARIâ <1,725 m.). 19 h. 30. Raymond, ouverture (A. Thomas) ; Danses norvégiennes (Grief.') ; Fuuit, kermesse (Uuii nod) i Mazurka (Chopin) ; Seguidltlas (Albe nis) ; Coriolan, ouverture (Beethoven) ; Lohengrin, Rêve d'Eisa (Wagner) : Louise (Charpentier) ; Tannhseuser (Wagner) ; tes Kl/es (Leeontc de Liste) ; Seines alsaciennes iMasséOßii. 13 h. 45. les Coules d'Hoffmann (OlTen bach) ; Zaouga, sérénade (G. Blanche» ; Sglviu, balle! (Léo Detlbes) : Dictame (Georges Grécour» ; Romance on si bèmat franré) j première Mosaïque sue des airs (Weher-Tavan) : Mélodie de Picoolin» (Gut rautli ) Sonate (Benedetin-Mîireelio) ; la Belle Hélène (OlTcnbacb) ; Petite Aubade (Liiteien vvurmser), 18 h, 35. disques ! Mnsurlta (A. LiadoiT) ; les Huguenots (Meyerbeer); la folle Pille de Penh (Plaei) î la Veuve joueuse (Franz Lehar): les Tziganes (arr. A. de Scrlablne); Pluie de roses (R. Avignon) i la Tournante (Jean Nelly) ; C'est tout c' que j'ai (Borel- Ciere) ; Do somethlnq (Green Slept). 80 h., Guillaume Tèll (René Morax) ; Quand nous nous réveillerons d'entre les morts (BJornsen-BJorson) ; la Bonne Chanson (G. Fauré) ; On client sérieux (G. Cturteilne); les Chanteurs sans place (OlTenbach) ; Val ses et Mazurkas (Chopin). 81 h. 15, le Carnaval des animaux (Salnt- Saëns). TOUR EIFFEL (1.445 m. 8). - tT h. 45, Journal parlé. 19 11, 80 le Timbre d'argent (Salnl-Saëns); Au clair de ta lune (Beethoven) j le Jardin du Paradis (Ch. Sllver-Delsaux) ; Chanson perpétuelle (Chausson) ; Sérénade floren tine (Duparc) ; la Fée aux chansons (G. Fauré) : Concerto en re majeur (Mozart) ; Marges (R. Strauss) ; Traume (R. Wagner); 2ur Drosselsprach der Fi nk (Eugène d'Al bert); Mon grand-oncle Barnabe ; Ravisse ment; Kn parlant d'amour; Petite Marche triste; Au son des grelots, suite d'orchestre (Emile Pessard). PARIS P. T. T. (447 m.). 12 h. 15. eoncert ne» premiers prix du conserva toire. 14 h., Deuxième Quatuor avec piano, pre mier et deuxième mouvement (Gabriel Fauré) : Chants d'Espagne (J. Nin Kon banskl) ; Pépita Jimenet, famalsie (Albe- Plz-Phetory) ; Air de Saiko (Rlmsky-Kor sakow) ; Sérénade à Ninon (P. Laeôme- Charmettes) j l'Eglise de village (de la Presle-Chapeller) ; Après l'été ; Musiques intimes (Florent Schmltt). 15 h., au Collège de France: « L'évolution du travail et la condition de* travailleurs, sa marche générale et ses principales pha ses », par M. Georges Renard. 20 h„ » Conseils photographiques aux amateur» débutants », par M, Petit : < Les maladie» des animaux transmlssibles a i'honnn# », par le docteur Panlsset, 20 h, 80, • Causerie sclentlliaue •, par M. Daniel Augé. ingénieur. 20 h. 45, couvert : Concerto brandebaur geois (Bach) ; Mélodie (Glaxounow) ; les Roses d'ispahon ; les Berceaux ; Pelions et MéHsande : Prélude, Flleuse (G. Fauré) ; Chant basque (radre San Sébastian) ; Can tates (J. Turlna) ; Symphonie en la mineur (Salnt-Saëns). RADIO L. L. (368 m.). 12 h. 30, Aria (Bach) : Forlunio (Messager) ; Offrande (R, Rabin. 21 h. 45, Don Juan, ouverture (Mozart) ; D'une prison (R. Habn) ; Marche funèbre d'une mousmée (Landry) ; VArtésienne (Bizet) ; Danse macabre (Satnt-Saëns) ; Romance en fa (Beethoven) ; la Noce bre tonne (Wulilaume). RADIO-VITUS (Il et 310 m.). 19 h. 30, le Journal rsdioptionlquc. 20 h. 30, Coei fqn tulle, ouverture (Moaart); Sarabande (J.-S. Bach) ; Menuet de castor et Pollux (Rameau) j Mazurka (Chopin) ; Romance sans paroles (0. Fauré) ; Habanera (Ravel) ; En terre celtique (Maurice Duha mel) ; Chanson galloise ; Dans tes brumes de la mer des Hébrides ; Soir de mai dans t'Argoad ; Canionetta du Deuxième Concerto pour violon (TscbaQcowskl) ; Chlldren s cor ner • Sérénade a la poupée; le Petit Berger; Cake - walic (Debussy) ; Jota aragonaise (S«lpt-Saën s). lUDIQ-TUULOUSE (381 m.). 13 h., The Washington (Sousa) ; Sang viennois ; ta Vie d'artistes (Strauss); Destinée (Bayne); Chant d'amour (de Motla) ; Nocturne en mi bémol ; Danse espagnole en ré majeur. 18 h., danse : Araby ; Charlotte (Kollo) ; Milonga eon variation, tango (Canaro) ; Sunny ; En silence, tango (Courau) ; Doro thy, fox (De Sylvain) ; Mataguenn, tango ; Si l'on voyait ce qu'il y a derrière. 19 h., chansonnettes. 19 b. 30. ça, c'est Parts (Padtll*); Alcxan der's ragllme band, charlesion (Berlin); la Guarlerana, ballet (Guerrero) ; New Saint- Luuis ; Micifus, tango (Avllès) ; Whatd did I tel! ya (Donaldson) ; Valenciana, ballet (Colorado) ; Tahe in llte eum, fox (Lewis). 80 b. 15, chansonnettes et diction. ... ET ETRANGERES LONDRES (356 m.), DAVENTRY (1.554 m. 4). 18 h., ballades. 12 h. 30, orgue. 14 b.. lecture en français. 19 b. 43. Air ; Cornemuse (PureeU) ; Noc turne en do mineur (Field) ; Caprice ; Enfin (Revel) ; Saltarette (German). 80 h» Hot, pot pour». 81 h. 15, discours prononcés au banquet des Camarades de la campagne de l'Est afriealn par le lieutenant tien Smuts et le générai von Leitow-Vorbeek. 81 h. 50, la Reine de Saba (Gounod); Zampa (Héroid); f.ohengrin (Wagner); Aida (Verdi); l'Alouette (Blsnup) ; l'Artésienne, suite (Blzet) ; l'Or et l'Argent , valse (Lehar) ; De ban matin; Avril (G. Pee)); Elle descendait la montagne (Clay) ; le Cheval de bronze (Anber) ; Neil 'lwynn (German). DAVE.NTBY EXPERIMENTAL (479 m.). 1» R., Comédie esjmgnole (Keler-Bela); la Grande Aventure (Flelcher) ; Et pourtant je t'aime è en mourir (Parry) : Légendes du Danube, valse iFuclk) ; la Mazurka bleue, sélection (Lehar) ; Nous serons heureux (Macklntosb) ; OU vont les grands bateaux? (Hervltt) ; Tableaux dee boit (Fletcher) ; Sérénade miniature ; tov« Hit (Anclitfe). 16 n.. ballades. 18 h, 30, la Felre aux vanités (Dunhill); Actions de grtees (Alittgen) : Au clair de lune (Klgar)i Andantlno (Lemare)j lligaletto (Usai); Tu ce levé, mon bien-aimè F (Cole rldga.Taylor); la Gloire de la mer (Sander son) ; Cabeslain et Irenil (Ernest Reeye») ; Air irlandais ; Mally on Ihe shore (Grain ger); Vie» la danse, suite (Fuclk). 19 h. 45, le Printemps (Mllhatid); Quatre chansons (Mahler) ; Cinq pièces, op 10 (Webern); Sérénadè en la, op. 16 (Branms).\nChemins de fer de Paris à Lyon et à la Méditerranée\nL'Exposition agricole et Horticole. L'Ex position agriuule ei horticole, organisée pour la Foire d automne de Lyon par la com pagnie P.-L.-M., avec la collaboration des autres grands réseaux et des groupements professionnels, a occupé cette année toute l'avenue couverte du palais de la Foire, ainsi que les salles ci rues lalérales. Dans l'immense ner du palais étalent réu nis les productions florsles. ainsi que les arbres et arbustes ornementaux. L'attention du public s'est portée surtout vers la galerie piscicole, oû des poissons de lac, de torrent et de rivière s'ébattaient\ndans de vastes bacs a eau courante, et oU de curieuses espèces de poissons exotiques, japonais uolamtnent, évoluaient dans des aquarium» d'appartement. La fqule s'est Intéressée aussi aux ani maux a roiirrur*. bètes de basse-cour, sau vagines maintenant obtenues en élevage (fouine, martre, putois, etc.), fauves et ron geurs exotiques récemment acclimatés en France ironarde argentés, visons, oppos suras), ragondins, eta.). Les arboriculteurs ont remarqué la présen tation de produils par nos grandes écolea d'Uortlcultu re. ailleurs, les vins, hiitle», miels, légumes, conserves, etc., ont témoigné de la diversité de l'effort éeonemique des réglons desser vies par la compagnie P.-L.-M.\n2-12-2?\nLE PETIT PARISIEN\nParts, Hémery. impr.-fêr., 18, rue d'Entrûten\nm ■ÎX-i >' A Aujourd'hui, servez ce délicieux entremets Combien de tempe y a—t-il que vous n'avez pas fait d'entremets ? Rappelez-vous... Des semaines, peut-être ? Si vous prépariez aujourd'hui un entremets Lustucru, il serait certainement bien accueilli, Notez que ça-ne oonvpliquera ni votre cuisine ni vos aehata, ça ne vous retardera pas non plus. Tout est dosé dans le petit paquet 4 damier que voua remet votre épleier, et la prépa ration est aussi simple, aussi rapide que voua rouvez le souhaiter, L'entremets kustueru est fait de semoule extra, de bons œufs frais du Dauphin* et de suore, exactement oe que vous y mettriez si voua le prépariez vous-même 4 la maison. Il est parfumé 4 l'orange, 4 la vanille ou au chocolat. Il est exquis. Achetez-en un paquet aujourd'hui. SE CARTIER-MIUO\nr s ,N*t Encore une mauvaise digestion des renvois, des brûlures ou des crampes d'estomac, une migraine, le cerveau pris et l'incapacité d'aller aux affaires avec la pers pective d'une nuit sans sommeil et d'un lendemain de fatigue. Sucez ou croquez, avant chaque repas, quelques délicieuses Digestives Marfô' et vos digestions seront toujours com plètes et sans le moindre malaise ni la plus petite douleur. Vous mangerez et boirez ce qu'il vous plaira et vous revivrez enfin les joies de la table, les plus belles de l'existence. Digestives Marfé pourJ'enlreHen ef la joie de l'estomac 4 T. 95 la boit» (impêt compris) dan* tinta pharmacies. A début i tarin : Labumtotna Rtehelet, 32, Bd de l'Eglise. Beyaam <«Mh> fïM MAMCinm offre g*» 1 \"!'®»\"*»* de faire connaître 4 toua 111 Ifllllli ïIF I lit ceu * l ui ,ont atteint» d'une maladie de la Y l'twilUitlUll peau, dartre», bouton», asthme. bren chites chronique», maladie* de l'estomac, artbritisme, rhumatisme*, varices, hémorroïde», âge critique, un moyen facile qui lui a trâ» bien réussi après avoir longtemps souffert et essayé tous le* remède» préconisés. On appréciera le caractère humanitaire do cette offre. Ecrire à M. Auguste Vincent, 8, place Victor-Hugo, à Grenoble, qui enverra gratis et franco le» indications demandée*\nRADIO 4 W PRESENTE MimwAt a s*.- ■yr \\\".'\nTonte la publicité T p dans le journal «. ien est Teçt \" ta directement h I OFFICE DE PUBLICITE du « Petit Parisien» 118, Champs-Elysées, PARIS-8* - Téléphone Elysée. 65-94 « nie d'Forh'en. PARIS-'f' WsHm Prvyrence 15-21 M 15-22\n• 1~ m W i «• disques à aiquille les meilleurs dumsnde OFFERTS Six souscripteur» d\\tn de •wscmenl» de 25VJS® KOjÈLE DE NOTRE RICHE HâILETTE 32x28x13 galiierle nne, moteur puissant, diaphragme sonore, plateau «uédine, garnitures nictaléea (Nombreux autres modèles) CETTE SOtTSCRXTTXOXr est réservée aux 200 premiers lecteurs <iul en verront une enveloppe portant leur adresse pu COMPTOIR DES FABRICANTS SERVICE *• 19 9X2, rue Saint-Jacques, PARIS (V«) pour recevoir oataL illustres des ptionos et des DISQUES EDISON BELL OFFERTS GRATUITEMENT \" L'AGRICULTURE NOUVELLE \" paraît les 2 • et 4 • samedis de chaque mots Le numéro : 0.75. En v*nt* partout\nA moins d'être milliardaire... Vjlrf Jusque s A quand... utiliserex-voug des pile, de 40. 80 ou 120 volts qu'il vous faudra remplacer quel» WgîsfiP ques soient leur marque et leur qualité ? 200.000 amateurs les pnt déjà remplacées par les dispositifs FERRIX qui s'adaptent au courant du secteur alternatif sans aucun ronflement, r- Société FERRIX. Valrose - Nies ■ ■ «■ -, Etienne LBFKBPKK, 64, RueSt-André-des-Arts, PARIS(6*) HE Achat Or j. 201. It gr. Hrillant* Va Dentiers 20f. Il dant atamna or ,Henri 187 r du Temple IMéoufcliji* VI |\\| aa P- P- W® U. fût, rég„ part cotnp. tin f lit Ech.2'.B.Delord,BoussUlone,Nîmes 41U SUCCESSION Adolphe-Georges Froger, Joseph.Emue Bldo, Jeanne Froger (épouse Joseph Labbé), Fanny- Vlctorine Bldo (Bile des épaug Bldo-Hugues), Juliette, Eugénie et Blanche Froger (Biles de Adolphe Froger), sont recherchés par M' Bertln, notaire a Tours, pour artalre de succession. 3 CV • - h:. Adopter les nouveaux appareils tans ressort de M. GLASER «9.» c si vaincre définitivement la hernie. Appliqués à des milliers de désespérés ils féali sent chaque joûr des prodiges et procu rent à tcfbs ceux qui les ont adoptés 'a Sécurité» U San lé et selon l'avis des ma lades eux-mêmes, ls disparition 4e (son oral Essai gratuit, 44, bout. Se bas top 01, PA RIS t«u« itt j««. jU94in.it étuu.mirn. %\\fà% m.) TRAITÉ HERNIE, franco sur de m RH Demandez dates passages provinoe\nSANTE et LONGÉVIT Tel est le titre d'un MANUEL envoyé gratuitement sur demande et qui donne la santé par le SANOFLUID BOURGUIGNON TUBERCULEUX ARTHRITIQUES au premier degré au premier degré Cet eiixir. aussi puissant que dé licieux, abolit toux, expectorations, pointa, insomnies, emphysème, dé pression du cœur, sueurs et fièvre fW r\\ angoissante. Les ||H I poumons sont pu- |H I ri fiés et recons- UÊR titués: foroe, ap pétit, somme)! naturel et repo sant, reviennent, \"HTfaßfflpMl anémie, neuras- BOUBOiiaW* thénle, migraines «te •—-aes ' disparaissent et -3= sont remplacées f sSkî par oette harmo- vyr' pis nie des fonctions QcmoTVt qui est lo plus grand bien sur S WBBB Ferre L'estomac est restauré, les globules sanguins renforcés, on ne s'enrhume plue l'hiver, on résiste à la fatigue l'été, bref, on Jouit d'une santé de fer. Essayer un flacon de. SASOFLU/P, c'es't avoir trouvé le bon remède, c'est vou loir continuer, c'est retourner à la santé pleine et entière. m i 3» LSSPI&T Ptß?îarii L'arthritisme est une maladie microbienne au même titre que la tuberculose. Le SANOFLVID est basé sur ce fait CYYÏ A capital, d'où son I I U nitnl/ succès, qui le fait ll(£Uui££ adopter par les rhumatisants, afin Énii/,h,îl de dissoudre les VyZOJUUJU. péta-ifloattona, 0 as scia tiques, lumba- V gœ, goutte, cal- W culs du foie et dee V j <X reins, albuminu- Y v rie, urémie, dé- pôts calcaires /SanAi M dans l'or e 111 e £ / aveo bourdonne- M e* a ment ou dans les yeux sveo cata £ raote. C'est le M grand dépuratif ■ewaf des déchets pro duisant e o zé m a, maladie» de peau, artérlo-eelérose, duroiesement du oœu r, estomac acide et brûlant, diabète, obésité, mauvaise circulation, tumeurs et acoidents du retour d'Age des deux sexes. Dès le premier flacon, en c* A santé pleine et entière. se aent dégagé. EXPLOSION D'ÉLOGES : Demander la 1I Ô liste d'attestations Us nacori u francs, plus l franc SO impôt, rilC7 TMIC ICC DUADMAfICMC accomparné du Manuel « santé «t Longévité'. LtlU lUllo LU ruAKnlALltNa Si votre pharmacien r.'a pas le SANOFLbID 800RG0IQN01». roua le recarres s domicile en envoyant u.n mandai de 20 fr <1 a BENOIST PERRAUD Pharmacies spécialiste, Section 103, me de l'Odéon, 18, Paris (S*) Ç\"eaf éjaleineni a m. Perraud, en mettant bien l'adresse et -dessus, que vousttevres demander le Manuel rratuH et feo, les pharmaciens ne l'ont qu'arec le SanoOnl*. MM le» Pharmaciens sont priés de s'adresser a I'O.Q,P» n, r. du Temple, Parti s-,\nLes bienfaits du soleil Après les grandes vacances et les séjours à la campagne, vous vous sentez particulièrement bien portant. Le fait est dû aux rayons ultra-violets solaires. Mais rentré dans votre ville, il peut faire un soleil magnifique que ces rayons n'ont plus aucune action sur votre corps, car ils sont arrêtés entre autre par le verre de la vitre et par l'atmosphère souillée qui vous entoure. Les habitants des villes et des cités industrielles ont donc tout spécialement besoin de prendre de l'huile de foie de morue norvégienne, dont la haute Unieur en vitamines actives supplée au manque de rayons ultra-violets. HUILE DE FOIE DE MORUE NORVEGIENNE prsUqucaMnt uni gedt et ooue odeur.\nCommerciale de Produits.Manufacturés GROS COPROMA DÉTAIL) 153% Rue du Temple 3* apr« (Square au Temple) A. partir du MARDI 3 DECEMBRE Vente directe d'Articles Manufacturés ■ur tes prix en Baisse des matières premières NOUVELLE FORMULE DE VENTE Écoulement rapide Renouvellement constant des Marchandises Bonneterie Tissus CHAUSSETTES fantaisie mode 3,95 et 1.85 CRÊPE DE CHINE tout soie Le mitre 15.» article chemisier 5.» FANTAISIE coton 5.» BAS DE SOIE maille fine affaire unique 3.» PQULT DE SOIE pourwobes 12.» BAS DE FIL toute, teinte. 5.» et 4.» CRÊPE DE CHINE lingerie 25.* CHEMISES américaines Y.» SOIERIES pour robes et manteaux....... - 25.» CACHE COLS soie 5.» VELOURS anglais 90\"». 29.*. 70\"» 19.» PULL OVER laine à manches .-13.» VELOURS DE SOIE Haute nouveauté 45.» CHEMISE percale d'Alsace, 2 cols, poignets mousquetaires.. . 14.50 DAMAS pour doublures- 15.» et 9.» CASAQUE DE SOIE 10.» SOIERIES en 50 *\" pour mode et doublure ...... 4.» ÉCHARPES en laine, article chemisier 29.» 19.», 12.» et 9.* LAINAGES en 140 cm . - 20.» PULL a*™ 9 \"\" 0 ' 1 We ' O « CHAUSSURES pour Dame, ...... La paire 29.» TUL.L. U VEK laine et soie .................... q,» u qq CRÊPE DE CHINE 11.90 gpjtvlFTrF. Tj' Û7™ . ,4» TOILE DE SOIE 3.08 SERVIETTES », A d .Ml., 14.» CHEMISES pour hommes, fantaisie, col et poignets • tiz -0u,,» 11,(0 1 LOT DE NAPPES m* 15> — 1 i HrnrtmmwmMtmmimmnmmïïwwmÊmiMwmÊnmmm ' TAIES D'OREILLERS 4.» Grand assortiment de Calicot, Schirting, Percale pour lingerie, Cretonne d'ameublement. Un lot dépareillé de : Mouchoirs, Torchons, Toiles, Edredons américains. EJOPEDITIONS PROVINCE CONTRE MANEJXT Au siège social de \" COPROMA \",\"279, rue Saint-Honoré (près rue Royale) Paris-8' Vente directe AU DÉTAIL sur échantillons, d'articles de haat luxe AUX PRIX DU GROS, TISSUS - SOIERIES - LAINAGES . BONNETERIE, etc., etc. LIVRAISONS A DOMICILE POUR PARIS Demander Échantillons et Prix. EXPÉDITIONS FRANCO BANLIEUE ET PROVINCE CHAUSSETTES fantaisie mode 3,95 et...» 1.95 article chemisier 5«» BAS DE SOIE maille fine affaire unique 3.» BAS DE FIL toutes teintes 5.» et 4.^ CHEMISES américaines Y.» CACHE COLS soie ••••••••••••••••••••. s«^ PULL OVER laine à manches 13.» CHEMISE percale d'Alsace, 2 cols, poignets mousquetaires.. • 14-50 CASAQUE DE SOIE 10.» ÉCHARPES en laine, article chemisier 29.» 19.», 12.» et 9.® Sensationnel PULL OVER laine et soie .......... e CRÊPE DE CHINE 11.90 TOILE DE SOIE 3.95 CHEMISES pour hommes, fantaisie, col et poignets mousquetaires. . . 11 50\nMEUBLES BENJAMIN 37 rue Doudeauville 27. PARIS (I**) -» Métro : Chapelle Salis à manier hollsndsu» ICfl lr. 1 Chambre chêne. 2 perte». ICA fr. porte». 10 moi» à7l lr. I Jlf | glace». 1| moi* i 75 fr. IJU 6m3!™Sa' porte». 10 moi» à7O fr. IJU f glace». 10 mois &75 fr. IJU fTfwflTni ** Wow ® versements de 37 fr. *o,l* premier mois après achat | ™ I ™ jj J-lt * #r * personne», 450 francs en 10 mois. RE.CLAME Chambre à toucher OR h* Orand choix de meublee ju.qu'A 18 mole de orèdlt tvlj Oetelogue oratle.\n","LE PETIT PARISIEN s\n322 L a -12 -29 —■\na s s\nM p I 9. RUE MARTEL PARIS 10' sSte SOCIÉTÉ ANONYME AU CAPITAL. 5.000.000 DE FRANCS » HABIULENENT COMPLET 1 Complet serge bleue, noire ou tissu fantaisie ; 1 Pardessus croisé, belle draperie, laine ou Trench coat doublure tartan imperméable ; 1 .Chapeau feutre souple noir ou teintes mode ; 1 paire Chaussures Richelieu vachette acajou, semelles Uskide ou cuir, ou Balmoral noir ; 2 Chemises belle percale d'Alsace rayures mode avec 2 Cols assortis ; 2 Caleçons tricot fin belle • • qualité ; 2 paires Chaussettes fantaisie fil merce . risé; 1 Cravate rayures, dessins Haute Nouveauté. 1 Parure bretelles et supports chaussettes, JOS» Prime s 1 Pull Over tricot laine rayures ci teintes mode. Hî ! t iï«î•««•;11; » 0 • • ; Î •' i • • l'p iii-pislr 16 Pièces. 10 mois à MO PAR MOIS « a »m 1 M s* lIMIÉMmIN TOILETTE COMPLETE 1 Manteau haute mode très beau velours de laine avec godets col fourrure, doublé broché, tons mode ou noir ; 1 Robe popeline, tons mode ou noir ; 1 Chapeau feutre mérinos garni ruban faille ; 1 paire de Souliers façon chevreau beige appliques nègre ; 1 Parure beau shirting jours fils tirés pois brodé? main ; 1 Combi naison assortie ; 1 Parure shirting garnie dentelle Valenciennes jours fils tirés ; 1 Combinaison assortie ; 2 paires ' Bas mousseline mercerisé ; 1 Parapluie mode poignée façon corne. Prime s 1 superbe gilet tricot laine et 10 mois à soie, base rayée soie S lIS PAR MOIS 14 Pièces. REMISE EXCEPTIOMIELLEDE4% SUR CES ARTICLES RECLAME.VENDUS AVANT INVENTAIRE. ET JUSQU'À FIN DÉCEMBRE . STOCK LIMITÉ' CvVV* ► # M if'- h ;YSS| sas h. D 713. MANTEAU spcrrt, très beau velours de laine fantaisie doublé broché, exisle gris, CQ z seulement. 6 mois à wU» beige seulement. I D 717. MANTEAU drap zibeline très belle qualité avec godets garni incrustations, col double et parements tour rare castorette doublé broché, tons mode et noir. ~IC .. 6 mois à / «I. m H iUiim tir TTwT PAR MOIS I /i«S 2108. SALLE A MANGER HOLLANDAISE, verni citronnier av. buffet larg. 1 m., 2 corps, poignées cuivre, colonnes tournées. Table ronde à volets 6 chaises assorties. Les 8 pièces, .nn Franco port et emballage, l.> mois à.... I/U.' 101 l 53*5 m | \\IL «I N® 2 POELE BELGE fonte vernie, brûle t. corab. mains cour. ém. noir. larg. 85 c. Franco port emb. av. 00 prime au choix. 15 mois à jjJ. » , FOURNEAU < Réclame Nord » avec chaud, dess fonte, faç. et côt. tôle av. barre et sup. cuiv., poig. nick., buse mob. pl. dess. ou derr. 1. 70 c. Franco port et emb. in .. avec prime au chplx. 15 mois à /1| » Ml m IM. SALLE A MANGER MODERNE chêne ciré patiné, sculptures fines, « Fabrication Supérieu re s av. buffet 4 portes, larg. 1 m. 15, glace à la crédence. Table rectangulaire à allonges. 6 chaises assorties. Franco port et embal- IÇE « lage. 20 mois à 133.\" N» 5 CHEMINEE Marie-Antoinette, reu continu émail couleur céramique brûlant anthracite. Capac. de OC « ch. 80 à 100 m'. Franco pt. et cmbal. 15 mois à 33. N° 4 CHEMINEE Flore, feu cont. émail coul. gsrn. nickel., brûlant antbrac. Cap. de ch. 120 m\". C J Franco de port et emballage. 15 mois à 3V. N° 7 CHEMINEE Sunheat feu continu et visible brûlant anth. Appareil élégant émail céramique coul. Cil „ Cap. de ch. 120 m*. Franco pt. et embal. 15 m. h 3*r. \" O. PARIPHONE façon chêne verni, mécanisme de précision, reproducteur mixte Jouant disques à ai guille et saphir avec 12 morceaux sur disques dou ble face à aiguille. Franco port et embal. Cfl .. avec prime. 12 mois à f JU. ' 00. PARIPHONE le même avec pavillon. Franco port et emballage avec prime. 12 Cfl « lî mais à QU. '' | APPAREIL PORTATIF élég. phono, gaine simili i cuir, diaphragme, jouant disques à aiguilles, livré avec 12 morceaux sur disques double face à aiguil les.' Franco port et emballage avec prime. OC « 12 mois à , 03. LIT ENFANT < Petit Poucet » composé de : lit fer plaqué blanc, dim. 65X130, 1 matelas varech, 1 matelas et 1 oreiller balle d'avoine, 1 rideau éta mine à jours. Franco port et embal. av. Jfl ~ prime au choix. 12 mois à 9U. '' • \"'«CHAMBRE MODERNE, chêne et érable gris, filets marqueterie, armoire à glace. Lit de milieu. Table de nuit dessus marbre. Sommier métallique doubles mailles. Franco port et emballage, tcn « 18 mois à. JL I3ÎJ.» supplément facultatif : Literie complète avec ma telas laine grise et crin tampico à bourrelets. Tra versin et 2 oreillers plume. 18 mois à.... 44. » MÊmam DIVAN-LIT garni tissu mode côtés abat tants, 2 coussins-oreil lers, long. ouv. 2X70. Franco port et embal. avec prime AA .. 12 mois a DU.^ Le Même recouvert velours rouge 1\" chx. 12 mois à B©.» 34. CHAMBRE LOUIS XVI, noyer frisé ciré, jolies sculptures. Très soignée, avec armoire 2 portes glaces bis. Lit de milieu larg. 1 m. 20 exL Table de nuit dess. màrb. Les 3 pièces franco 4CE « port et emballage. 20 mois à.... , 103» Supplément facultatif : Literie complète av. mate las laine grise et crin tampico à bourrelets. Tra versin et 2 oreillers plume. 20 mois à.... 40. » VISITEZ NOS MAGASINS D'EXPOSITION oavEßTSToUSLes Joußso^oua^ H»*** TROUSSEAUX POUR MENAGE N° 25 3 Draps de dessus cretonne blanchie, belle qualité, sans couture, ourlets à jour. Dim. 200X300 ; 3 Draps de dessous toile coton écru, sans apprêt. Dim. 200 X 300 ; 6 Taies oreiller shirting, ourlets à jour ; 12 Ser viettes nid- d'abeilles, liteaux rouges ; 12 Torchons cuisine à carreaux, vignette rouge ; 6 Gants de toi lette, tissu éponge blanc ; 12 Mouchoirs blanc, batiste de coton, ourlets à jour ; 1 Service de table 6 couverts ta couleur, garanti grand teint. Prime : 1 Tapis de table couleur lavable. 62 pièces. QQ . 8 mois à. .. VV> N\" 35 3 Draps de dessus très belle cretonne blanchie sans couture, ourlets à jour 200X300 ; 3 Draps de dessous, toile coton écru sans apprêt 200X300 ; 1 Drap très beau métis crémé sans couture, ourlet à jour échelle 220X325 ; 6 Taies oreiller shirting, ourlet à jour, coin brodé ; 12 Serviettes nid d'abeilles, très beau coton blanc, liteaux rouges ; 12 Torchons beau métis, enca drement rouge ; 12 Gants de toilette, tissu éponge couleur ; 12 Mouchoirs batiste de coton, ourlets à jour, vignettes couleur, pour dame ; 12 Mouchoirs toile de coton blanc renforcé, pour homme ; 1 Service de table damassé blanc, qualité supérieure ; 1 Couvre-lit gui pure crème, joli dessin. Prime : 1 paire vitrages guipure crème, dessins mode. 83 pièces. 9 mois à. .. 135.» lIIS EXCLUSIFS 15 MOIS DE CRÉDIT Notre marque ** LE LIT EXCLUSIF\" s'impose à votre choix Nos articles de literie, matelas, traversins, oreillers. 6ont entièrement fabriqués dans nos ateliers avec des matières de •l w choix • nniqnement compotées de produits naturels. Nos laines et plumes, traitées à l'aide des procédés méca niques les plus modernes et les plus scientifiques, assurent à notre clientèle le maximum le confort et d'hygiène. Nous garantissais nos marchandises contre toot défaut de fabrication. Nos prix, k qualité égale, ne permettent aucune comparaison. COMPOSITION DE NOS L.ITB 118 MOIS DE CRÉDIT) FER LAOUÊ • Fabrication garantie et soignée •« larg. 125, gros piliers de 32 m/m avec sommier métallique tout cornière, toile doubles mailles, matelas à bourrelets, intérieur laine grise et crin tampico .traversin et 2 oreillers plume. CES LITS SONT FOURNIS r •e 3005 est livré en émail vert olive —• b* 723 est livré en email vert olive, motifs bots décoré le 3009 est livré J® -n émail gris Trlanon pannes* tôle riecorée tons mode. mifi «IMS FERMÉS DIMANCHÉS ET FÊTES DEMANDEZ NOS CATALOGUES ILLUSTRES envoyés franco Menbles. Literie. Chauffage Art,des Cvcles Phonos. Armes de chasse, voilures aen faVts. Horlogerie, Habillements pour Hommes. Dames H Enfants. Précisez bien ceux qui yous intéressent, ils voue seront adressés aussitôt. BON DE COMMANDE Pour profiter de nos conditions spéciales, prière de transmettre vos ordres a l'aide de ce Bon que vous décou perez et adresserez à la Société Parts-ïUÉfioce, 9, rue Martel, Paris-X®, avec tous renseignements utiles. • N«t des articles choisis - . Nom et prénoms ......m ■ Adresse complète ■ ■ AVIS IMPORTANT (mesures à indiquer à la commande) Pour hommes : 1\" Grosseur de poitrine ; 2° Grosseur de ceinture (mesures prises sur le gilet) ; 3\" Longueur entre jambes pantalon. Pour dames : Taille du mannequin. Longueur totale prise au milieu du dos depuis le bas du coL Chaussures : Indiquer la pointure. A 42*\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,745495"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1929-12-02"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117754563","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117754563","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117754563","http://gallica.bnf.fr/ark:/12148/bpt6k607775m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}