{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k560253x","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1901/02/22 (Numéro 8883)."],"contentAsText":["HHQT-SIXIEMÏÎ ANNEE. N* 8889\nLe numéro s S centimes\nVENDREDI 52 FEVRIER ifiDi\ni ABONNEMENTS ' \\ PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr. On s'abonne sans trais dans tous les Bureaux de pools UNION POSTALE : Trois mois, 7 fr. 70. Six mois, 14 fr. 50- Un an. 29 fr.\nJDir-eotiori : 18, RU© cTEriçjliierx, Paris (10* AIT.) TOUTES LES SEMAINES Le Supplément Littéraire Illustré en Couleurs (Huit Pages) : 5 Centimes.\nANNONCES Les Annonces fet Réclames sont reçues à I'OFFICE D'ANNONCES A Paria, 10, Place de la Bourse (2- Arr.) us mistiiT» as» mstifs m so»t ras «eim\nDernière Edition\nL'ITALIE JOOVELLE\n; Avec la formation du cabinet Zanardelli- Giolitti, le roi Victor-Emmanuel 111 d'ltalie inaugure vraiment son règne. Jusqu'ici, il avait conservé au pouvoir un ministère que lui avait légué son père Humbert et qui ne pouvait représenter fidèlement sa propre pensée. On a beaucoup éerit depuis quelques mois sur le nouveau monarque: les uns l'ont donné comme soucieux surtout de maintenir îes traditions de son prédécesseur, c'est-à -dire de perpétuer les grands armements jnutiles et les dépenses de pure magnifi cence ; les autres ont affirmé qu'il accepte rait volontiers un changement de système ©t qu'il s'appliquerait à développer les res sources naturelles de son pays. Sera-t-il un libéral éclairé ou un conservateur opiniâtre, réfractaire à tout progrès ? L'énigme ne saurait tarder à se dissiper. ' Déjà deux actes nous permettent d'ap Î-récierles sentiments de Victor-Emmanuel, t a constitué un ministère de détente et de (pacification, en en confiant la direction à un jhomme d'Etat, M. Zanardelli, que la reine ■inère Marguerite avait toujours écarté du pouvoir, comme trop engagé vis-à-vis de la .démocratie. Et il a décidé qu'une escadre Italienne viendrait en avril, saluer le Prési dent de la République française sur nos ,Côtes méditerranéennes. > La Péninsule va sans doute recevoir une orientation nouvelle, plus sage, plus con vforme à ses besoins. Peut-être le moment m'est-il pas mal choisi pour jeter un coup d'oeil sur sa situation, sur sa détresse finan cière, qui subsiste, sur son industrie et son 'commerce qui ne demandent qu'à s étendre jà l'ombre d'institutions plus libres.\n• * I * ! Les souffrances que l'ltalie a endurées de 1880 à 1807 sont bien connues. La monar chie de Savoie qui l'avait unifiée à la pointe de l'épée et qui avait ainsi acquis des popu lations une gratitude et un loyalisme à peu peu près illimités, avait fini, au temps de M. Crispi, par épuiser presque les senti ments qu'on lui avait voués. Au lieu de se préoccuper de l'expansion économique, elle avait versé dans une politique ruineuse. Humbert I ,r , après s'être donné, contre «le gré d'une partie de ses sujets, à l'alliance ;de l'Allemagne et de l'Autriche-Hongrie, i&vait dû, pour remplir ses engagements, accroître sans mesure son armée et sa ma rine. Or, toutes les fautes des gouverne ments s'expriment toujours dans la condi tion financière des peuples. A l'heure présente, le budget italien monte à 1,700 millions, et les dépenses totales, si l'on ajoute les budgets départementaux et -communaux excèdent deux milliards et demi. Le chiffre, absolument parlant, ne serait pas excessif, pour une population de 33 millions d'habitants. Chaque contribua ble acquitte, en effet, en faveur du Trésor 82 francs, quote part que dépasse sensible ment celle du contribuable français. Seulement, la France est quatre ou cinq fois plus riche que l'ltalie ; dans ce dernier pays, les prélèvements de l'impôt représen tent près d'un vingtième du capital national, tandis que chez nous ils n'atteignent pas «u cinquantième. , Ce budget de 1,700 millions, si lourd en dui-mème, est d'ailleurs très mal distribué et demeure presque improductif. La ma jeure partie de ses dotations vont en effet au service de la Dette publique qui est écra sante plus de 13 milliards et aux ar mements, qui oscillent entre 350 et 400 mil lions. Il ne reste à peu près rien pour les dépenses vraiment utiles : 40 millious pour l'instruction publique et 12 millions pour 4'agriculture, le commerce et l'industrie. La conséquence de ce régime financier, disproportionné aux forces réelles de la contrée, a été la misère généralisée dans les campagnes. Les statistiques des saisies im mobilières et des faillites étaient devenues effrayantes au temps de M. Crispi et des campagnes d'Abyssinie. Certaines régions, telles la Sardaigne, la Sicile, la PouiUe ,étaient tombées à un degré de détresse qu'elles n'avaient jamais connu.\nIl ne faut pourtant point pousser ce ta bleau trop au noir. L'ltalie rajeunie par l'unification, avait en elle tant d'énergie native, que même la politique des arme ments n'a pu paralyser son essor industriel.\nSans doute, elle est loin d'avoir prisle dé- j veloppement qu'elle eût acquis sous une administration ménagère ; mais dans les quinze dernières annéesî'eltë*a\"'été. Ile théâ tre de transformations réellement impor tantes. Avant 1880, elle n'avait pour ainsi dire point d'usines. Vouée plus spécialement à Fagriculture, elle faisait du blé et du vin et en vivait. Puis soudain elle a installé, dans le Nord surtout, de grandes manufactures dont quelques-unes prétendent rivaliser avec celles de France, d'Allemagne et d'An gleterre. Dans une élude récente, M. Loiseau constatait que, de 1882 à 1899, la consom mation de houille de la Péninsule avait qua druplé. Mais il y a plus. Tout le long du littoral de la Méditerranée se sont cons truits des établissements métallurgiques qui ne sont pas très inférieurs à ceux des contrées plus prospères. Les fabriques de canons, de blindages et de machines de Gênes et de la Spezzia sont aujourd'hui classées au premier rang. De même, Milan est devenu un des plus grands centres de la production textile dans le monde. Autour de la riche cité lombarde qui groupe près de cinq cent mille habi tants dans ses murs, se sont dressés des bourgs dont toute la population travaille au tissage et à la tllature du coton et de la soie. Milan affirme même orgueilleusement et sans doute avec quelque exagération avoir\nLe commerce de la Péninsule a été fort loin, du moins jusque dans les deux der nières années, de suivre les progrès de son industrie. Bien plus encore que cette der nière, il était gêné par la politique du roi Humbert, qui par déférence pour ses al liances dynastiques se croyait tenu de rom pre les relations économiques les plus avan tageuses. De 1800 à 1808, les échanges de l'llalie oscillèrent entre deux milliards et deux milliards et demi. Tel avait été déjà le total atteint de 1875 à 1880. Ainsi, tandis que toutes les grandes puissances accroissaient rapidement leurs affaires, le pays demeu rait stationnaire. Soudain, en 1899, le commerce italien a dépassé le total de trois milliards. C'est la première fois depuis l'unification qu'il a atteint un chiffre aussi élevé, et oetle brus que progression serait même incompréhen sible, si l'on ne se rappelait que le roi Hum bert, a dû en 1898, accomplir un grand acte. Cet acte a été ta signature d'un traité de commerce avec la France.\n* * Ce n'est pas seulement dans l'ordre éco nomique que celte négociation acquérait une valeur considérable ; c'est aussi dans l'ordre politique. Elle impliquait le désaveu de tout le système auquel Humbert avait attaché sa fortune et celle de sa patrie, et qui avait déjà croulé pratiquement sous les coups de l'opinion, au lendemain de la cam pagne d'Abyssinie. La rupture commerciale avec la France, survenue en 1888, avait été considérée comme la consécration définitive de la Triple-Alliance. C'était M. Crispi qui l'a vait imposée au pays. Mais la guerre de tarifs qu'il déchaînait ainsi creusa dans le bilan des échanges de l'ltalie un abîme que la clientèle de l'Allemagne et de l'Autriche était loin de combler. Avant 1888 les relations de la France et de la Péninsule se chiffraient par 600 ou 700 millions; après 1888 elles tombaient sans retard à 250 ou 300. Mais comme notre commerce était infiniment plus développé que celui de nos voisins, ils souffrirent beaucoup plus que nous de la tension des rapports. Ils s'en ressentirent même si dou loureusement que, moins de dix ans après la rupture, ils étaient obligés de convenir qu'ils avaient fait fausse roule. Le premier soin du roi Humbert, après la chute des Crispiniens, fut donc de signer le traité de réconciliation douanière de 1898. Ce sont les premiers effets de ce pacte de courtoisie que l'ltalie recueille aujourd'hui. En un an, ses exportations chez nous se sont accrues d'un tiers.\na * En comparant la détresse qu'avait provo quée la politique des vingt premières an nées de son père Hutnbert, et le retour d'ac tivité qu'un simple changement d'attitude imprima au pays dans la dernière phase du règne, Victor-Emmanuel 111 trouvera sans doute sa voie.\nMalgré les charges stériles qu'on lui a imposées et qui l'ont privée non seulement de ses ressources, mais même dàine.parùa de sa population, l'ltalie a encore en elle un trésor d'énergies. J'ai donné un aperçu rac courci de son industrie et de son commerce. Son agriculture, bien administrée, favorisée par une fiscalité plus intelligente, pourrait aussi lui réserver de féeonds revenus. Tous ceux qui visitent la Péninsule sont frappés en effet du travail de régénération qui se manifeste dans ses populations rura les. Nulle part les paysans n'ont mieux oonçu les bienfaits de l'association ', nulle part le crédit agricole ne présente le même développement ni la même activité, et, trait étrange, les cultivateurs des autres con trées d'Europe, moins accablés d'impôts, auraient des leçons à prendre auprès des laboureurs italiens qui luttent à la fois con tre les intempéries des saisons et contre un système politique et financier désastreux. Le nouveau roi peut beaucoup pour la transformation de son pays. La tâche qui lui incombe est à peine inférieure en gran deur à celle qu'accomplit son ancêtre Vic tor-Emmanuel à l'heure de l'unification. Et c'est pourquoi ses premiers actes méritent d'intéresser même les Français qui entre tiennent avec leurs voisins des relations de chaque jour. JEAN PROLIO\nLes Enfants Tnbercnleux\nNulle œuvre plus que celle des Enfants tuber culeux ne sollicite vivement l'attention publique et ne mérite l'intérêt qu'on lui témoigne. Voici, en effet, tout près de treize ans qu'elle lutte avec un succès sans cesse grandissant et un courage que rien n'a pu abattre contre la tuberculose, ce mai hideux qui selon l'expression môme de son distingué secrétaire général, le docteur Léon Petit, fait trembler les hommes et pleurer les mères. On sait que! succès a atteint la loterie autori sée par une loi récente : c'était là une faveur immense que le gouvernement faisait à l'œuvre, en reconnaissance des services rendus. Hier, le chef de l'Etat lui en a fait une plus grande en core, en présidant l'assemblée générale qu'elle a tenue dans le grand amphithéâtre de la Sor bonne. LE PRÉSIDENT DE LA REPUBLIQUE Il est exactement deux heures quand le coupé du Président de la République s'arrête devant la porte centrale de la Sorbonne. M. Loubct eu descend, suivi de M. Combarieu et du général Dubois, secrétaires généraux; le commandant Chabaud et le lieutenant de vais seau Huguet l'accompagnent également. Mme Emile Loubet, qui assiste à la cérémonie, est arrivée quelques instants auparavant. M. Emile Loubet, qui porte le grand cordon do la Légion d'honneur, est reçu parMM. Millerand, ministre du Commerce; Leygues, ministre de l'lnstruction publique et des Beaux-Arts ; Casi mir-Perier, ancien président de la République, président d'honneur de l'œuvre; Moilard, sous directeur du protocole ; les docteurs Herard, pré sident, et Blache, vice-président de l'oeuvre; le docteur Léon Petit, secrétaire général, et le comte Jean d'Ayguesvives, trésorier. Des gardes républicains, en grande tenue de gala, forment la haie et demeurent immobiles, en présentant les armes sur le passage du Pré sident de la République, qu'au dehors la foule, difficilement contenue par les agents du service d'ordre, acclame à plusieurs reprises. A l'intérieur de l'amphithéâtre se presse un auditoire de plus de quatre mille personnes, pas un gradin n'e9t inoccupé, pas une place qui soit disponible, tout est noir de monde et sur le fond un peu 'sombré des vêtements masculins, les fraîches toilettes des dames invitées mettent une note de charme pimpant et de grâce. A l'entrée de M. Emile Loubet et du cortège officiel, la Marseillaise retentit, superbement exécutée par la musique de la garde républi caine. On l'écoute debout et tête nue, puis dans le léger brouhaha qui suit, les musiciens atta quent une jolie Polonaise de Paul Vidal que l'on salue d'une salve d'applaudissements quand la dernière note s'est envolée dans l'immense vais seau de l'amphithéâtre. Pendant ce temps, les membres d'honneur ont pris place sur l'estrade. A droite du Président de la République sont le docteur Herard, M. Georges Leygues'et le docteur Blache ; à sa gauche, sont MM. Casimir- Perier, Millerand et Léon Petit; puis MM. les docteurs de Bucquoy, Ladreit de Lacharrièrc, Sevestre, Dubois de La Vigerie, Jean d'Aigues vives, Georges Berger, Georges Picot, etc. Der rière le chef de l'Etat, sont placées : Mme Lou bet, Mme Waldeck-Rousseau, Mme Combarieu, Mme Bataille, Mmes de Moustier et de Villes treux. Enfin la sœur Candide, chevalier de la Lé gion d'honneur et directrice de l'hôpital d'Or messon, s'est assise avec quatre de ses compa gnes dans l'amphithéâtre même, au premier rang du parterre. LA CÉRÉMONIE Cest au milieu d'un grand silence que le doc teur Herard se lève, car les derniers chuchote ments s'éteignent à l'aspect de ce vénérable veillard qui a consacré sa fortune, sa vie et la science qu'il a acquise à soulager et à guérir ceux qui souffrent. D'une voix douce, mais nette et ferme, le vé néré savant remercie avec émotion le président de la République de l'honneur qu'il a bien voulu faire à l'œuvre en acceptant de présider son as semblée générale.\nLa péroraison de l'éloquente allocution do docteur llerard est accueillie par de chaleureux applaudissements. ■**%. son tour, M. Emile Loubet se lève. De cette voix nette et claire que l'on connaît, le chef deu'Etat prononce un superbe discours dans l'exorUe duquel il rend un juste hammase à la pensée de hante morale et de protonde charité qtj anime l'œuvre tout entière; phis il fait l'élogu !de la sœur Candide, de cellee qui comme ell« collaborent à la guérison des en tants tuberculeux et termine ainsi : Messieursjdes journées comme cetle-ei sont un grand réconfort pour le Président de fs Ràpubli qoe. Elles lui donnent l'occasion de témoigner que notre pays a moins que jamais renié son idéal de fraternité. EH«s lui permettent de vous remercier du bien que vous avez fait, de celui que vous ne cesserez de faire et de vous assurer de la recon naissance du gouvernement. Vous avez accompli un immense «lfort. Comme toute idée généreuse, la vôtre a fait surgir des adeptes et des imitateurs. L'initiative privée, encouragée par les pouvoirs publics, a fait merveille sur tous iea points du ter ritoire. Dans le Loret, dans le Nord, dans la Côte-d'Or, à Bordeaux, i Lyon, ce foyer d'oeuvres philanthro piques, dans cent endroits, de nobles cœurs se consacrent en ce moment à combattre la tubercu lose, dont les victimes en France se comptent encore, chaqse année, par plus de cent cinquante mille morts. Le gouvernement a institué, il y a un peu plus d'un an, une commission chargée de coordonner les expériences déjà faites en France et à l'étran ger. Après se longues études, auxquelles des sa vants et des philanthropes éminents ont pris part, cette commission vient de formuler des règles gé nérales qui seront comme le code de la tubercu lose ; cette maladie est contagieuse et elle est cura ble : tel est le principe aujourd'hui scientifiquement établi. Donc, au point de vue préservatif, prescrire tous les moyens susceptibles d'éviter la contagion, et les pouvoirs publics sauront remplir, sur c» point, les devoirs qui leur incombent; et, au point de vue curatif, organiser, dans des sanatoriums, le traite ment des malades par le bon air, ie repos et la su ralimentation : voilà les conclusions qu'elle a po sées. Mais si la commission a donné de précieux enseignements, vous avez offert un admirable exemple. C'est vous, messieurs, qui avez ouvert la voie et organisé, dans des régions propices, des établisse ments ou ceux qui veulent combattre la tubercu lose trouveront d'utiles leçons de choses. Vous n'avez pas suivi seulement les plus beaux mouve ments du cœur, vous avez, dès ie début de cette entreprise, emprunté à la science ses méthodes et ses principes. C'est par quoi vous avez vaincu des obstacles qui auraient découragé des âmes moins bien trempées et des esprits moins éclairés que les vôtres. C est par quoi, aussi, vous développerez encore votre institution, et vous gagnerez sur la maladie et sur la mort de nouvelles victoires. Une formidable ovation accueille cette péro raison chaleureuse. Elle se prolonge et se re nouvelle, et c'est à peine si la musique de la garde républicaine parvient à faire faire le si lence. ~ Le rapport financier de M. d'Aiguesvives témoi gnant de la prospérité parfaite de l'Œuvre et accusant un excédent énorme de recettes, est écouté en silence et convenablement applaudi, puis M. Léon Vêtit se lève à son tour. Le distingué secrétaire général de l'Œuvre des enfants tuberculeux, est un orateur de premier ordre et sou discours d'une âpre éloquence, d'une gaieté un peu nerveuse, qui cingle parfois d'un mot vif comme un éclair, fait naître tour à tour le rire et les larmes, et c'est sur un ton nerre d'applaudissements qu'il prend fin, après avoir été, de la même façon, interrompu plus de dix fois. La cérémonie est terminée et tandis que la musique de la garde républicaine execute un dernier morceau, les invités se préparent à quit ter la Sorbonne. DÉPART DU PRÉSIDEHT DE LA RÉPUBLIQUE Il est quatre heures quand le Président de la République se lève et prend congé de ses hôtes. Aux accents de la Marseillaise M. Emile Loubet quitte l'amphithéâtre et regagne sa voiture en compagnie de M. Combarieu et du généra! Dubois. Sus le seuil de la porte d'entrée, M. Emile Loubet salue MM. Leygues et Millerand et re monte dans son coupé pour se rondre à l'Elysée, tandis que la foute, au dehors, lui fait une ova tion. Les ministres de l'lnstruction publique et du Commerce, le sous-chef du protocole et M. Ga simir-Perier ont quitté la Sorbonne quelques instants après le cnef de l'Etat.\nEN ESPAGNE\nMadrid, 21 février. Le journal Via, qui avait dû suspendre sa pu blication par ordre du capitaine général, a re commencé à paraître. M. Lerroux, journaliste, qui avait été arrêté, a été relâché. Les représentations â'Electra continuent au théâtre espagnol qui est bondé tous les soirs. Le Journal' organe des carlistes, dément que Don Carlos sougé à abdiquer ses droits en faveur de Don Jaime.\nMadrid, 2Î février. Contrairement â l'usage, le conseil de Régence ne se tiendra pas aujourd'hui. Ce fait donne lieu à de vifs commentaires.\nMadrid, 21 février. Le Libéral publie une interview du maréchal Lopez Dominguez, ancien ministre de la Guerre, membre du parti libéral. Le maréchal croit absurde la solution de la crise par l'alternance des partis au pouvoir. Il estime que les conservateurs, non seulement n'ont pas guéri les blessures de la patrie, mais les ont aggravées en soulevant la question reli gieuse. Le maintien des conservateurs au pou voir serait un péril pour la paix et la liberté. 1 Quant aux libéraux qui ont perdu l'empire\ncolonial et qui ne se sont pas réhabilités, ils se trouvent pour gouverner dans des conditions pires que eelles existant lorsqu'ils laissèrent le pouvoir. Les partis conservateur et libéral sont désunis, indisciplinés et incapables de résoudre las pro blèmes actuels. Je ne crois pas, a ajouté le maréchal Lopei Domioguex, que l'on doive donner pour héritage au roi ces partis incapables. 11 faut qu'il trouve, lors de sa majorité, deux nouveaux partis qui régénèrent véritablement la pgtrie en purifiant le suffrage, en réorganisant l'armée et la marine, et en écartant «ne administration corrompue qui nous déshonore. • Pendant l'organisation de ces deux partis, un Cabinet transitoire devrait s'occuper loyalement de la régénération de la situation financière et de la question religieuse et reconquérir les liber tés perdues. Il serait vraiment antipatriotique, a du en ter minant le maréchal, de remettre aux mains d'un jeune roi inexpérimenté les malheureux gouver nements de la régence. Le pays ne veut pas de cela. On n'a pas le droit de lui enlever les espoirs qu'il fonde sur le nouveau règne.\nUne Jeune Pille Incendiaire\n(De noire correspondant perticvUrr) Marseille, 21 février. Un commencement d'incendie se déclarait, hier après midi, boulevard de Rome, chez M. Anatole André, rentier, pendant qu'il était au cercle et que sa femme et ses enfants étaient en promenade. ~ , La bonne, restée seule au logis, donna 1 alarme par la fenêtre. Les pompiers accoururent aussitôt. L un d eux entra dans la chambre à coucher de M. et Mme André, qui était déjà en feu, et parvint avec l'aide de ses camarades 4 éteindre les flammes. -pen après, M. André, mandé en toute hâte, ar rivait et constatait que, d'un tiroir de sa com mode, on avait enlevé une cassette contenant 3,000 fraucs en espèces. Le tiroir avait été en foncé. ... . Entre temps, sous prétexte d indisposition, la bonne manifestait le désir de se rendre chez ses parents. - . . Le commissaire de police, pris dun juste soupçon, demanda à visiter la chambre de cette fille ; et, dans sa malle, on trouva intacte la pré cieuse cassette. La bonne de M- André avait elle même allumé l'incendie pour commettre ce voi. Elle a tout avoué- , ~ Cette bonne que M. André avait récemment prise à son service, sur la foi d'excelleuts rensei gnements, se nomme Victorine Lioddet. Elle est âgée de vingt ans.\nLe Cadavre Mystérieux de Lyon\n(De noire correspondant particulier)\nLyon, 21 février, midi. L'enquête relative h la mystérieuse découverte faite mardi matin dans les eaux du Rhône se continue activement. Nous avons relaté, hier, la scène qui s est dé roulée à la morgue, au cours de laquelle M. Al zas, ouvrier verrier, 124, avenue des Ponts, a déclaré de façon formelle que les débris hu mains exposés sur les dalles étaient ceux de sa femme, disparue de son domicile depuis trois jours avec 1 argent de son loyer. Malgré cette déclaration, les magistrats ins tructeurs se montrent assez pcrploxce : il parmi bien difficile, disent-ils, de pouvoir affirmer à la simple inspection d'une moitié de buste, que les fragments appartiennent à telle ou telle per sonne. L a M. Alzas a pourtant fait une remarque très particulière : .. •.. , Il y a quelques jours, sa femme s était blessée à la tnafn gauche, en ouvrant des huîtres, la bîéSSUTè a été retrouvée, assez nette, sur les de bris retirés du Rhône. Quoiqu'il en Soit, MM. Benoist, juge d'inftufic lion ; Royer, médecin-légiste ; et Colin, chef de lasûreté, ont pensé qu'il était indispensable de faire immédiatement de nouvelles recherches dans les eaux du Rhône, pour essayer de décou vrir d'autres fragments du cadavre et établir définitivement l'identité**!® la victime. Aussi, pendant toute la journée, des mari niers ont-ils exploré le fleuve en face du quai Perruche, mais Jeurs crochets n'ont rien amené. Le tronçon humain reste toujours exposé à la morgue et plus de cinq mille personnes ont dé filé devant ces funèbres débris. Tout en s'entourant soigneusement de tous les renseignements relatifs à la femme Alzas, M. Benoist s'est fait apporter tous les signale ments de femmes disparues depuis un mois, et a chargé les agents de la sûreté de rechercher, plus spécialement, celles dont l'âge semble se rapporter à celui de la victime. M. Boyer s'est rendu ce matin, à la morgue, pour étudier à nouveau les sections des frag ments humains soumis à son examen. Le méde cin légiste est de plus en plus certain qu'il y a eu crime. Se trouverait-on en présence d'une réédition de l'affaire DulacT Le meurtrier d'Adèle Bruge ron n'avait été découvert que parce qu'il n'avait pas défiguré sa victime. En imitateur plus pru dent et plu» adroit, c.faiui» »i[. nrr la_S|ÇXin p et en a disperse les débris de façon à rendre la. reconstitution du cadavre très difficile, sinon impossible.\nLyon, 21 février, 8 h. soir. Dans l'après-midi, une découverte a été faite qui va singulièrement faciliter les recherches. Un jeune homme de quinze ans, George- Uer lot,demeurant quai Perraçhe, a retiré du Hhéne, à deux heures et demie, une jambe hdmaine, coupée ea deux, à hauteur du genou. La section semble avoir été faite avec une scie. Les deux fragments étaient reliés par une flcelte nouée solidement. > . Il est hors de doute que ces débris appiruen-\nlient à la même personne que ceax exposés ac tuellement à la morgue. Cette nouvelle il (\"couverte dissipe les donner* doutes que I on pouvait coaeariw mim»sue » nature des débris. L'idée de pièces anatomique* doit être définitive ment écartée, et l'on se trouve bien en présence d'une femme coupée en rnor- Cc'.tUX. , M Ces nouveaux fragments ont été transportas 9 la morgue, où ils seront l'objet de l'examen 1» plus minutieux.\nL'Attentat contre M. Desc&anel\nAinsi que nous l'avons annoncé il y a quel» ques jours, une confrontation a eu lieu, hier matin, entre Mlle Vera Gelo, auteur de 1 attentat dirigé contre M. Deschanel, et sa victime inno cente, Mlle Alexandriue Zéténine. Cette confrontation, des plus émouvantes, 9 dû se faire à l'Hôtel-Dieu, dans la salle Notre- Dame, où se trouve le lit réservé à Mlle Zélé nine. L'Arrivée «le Mademoiselle Ver» Extraite à huit heures et demie de la prison de Saint-Lazare, Mlle Vera Gelo était montée en voiture, accompagnée par deux agents de la sû reté, pour se rendre à l'Hôtel-Dieu. Avertie, dès hier, do cette entrevue avec son amie, la jeune lllie avait revêtu l'élégante roi» de drap bleu, soutachée de soie blanche, et coiffé le chapeau de velours noir orné de vio lettes qu'on lui vit le jour du drame. Très émue déjà, à ridée de ce qui allait s* passer, elle arriva à l'hospice peu après le juge d instruction, M. de Vallès, un greffier, et son avocat, M* Salmoa. Le docteur SocqueL médecin légiste, était également présent. Il avait examiné la blessée et autorisé la confrontation, se réser vant d'y assister pour prévenir toute crise daa *^T<sMVierriotr>t\" I\" médecin-légiste et M. foret, directeur de l'Hôtel-Dieu, reçurent Vera Gelo dans une salle privé*». M. de Vallès lui demanda si elle s'était préparée au spectacle navrant qu'elle allait avoir sous les yeux, de la pauvre Alexandrine Zéténine qu'elle avait blessée et qua l'on ne pourrait peut-être jamais sauver. , Mon amie m'aime toujours, j en suis sûre, répnndik-elle, et son amitié me suivra jusqu'au tombeau. La pauvre chère petite 1... Je donnerais mon sang pour mourir avant elle. Je me sens prête à pleurer encore, voilà tout! Puis elle sécha ses larmes pour suivre les rna- Sistrats qui se dirigeaient vers la salle Notre atue. l.a Confrontation La blessée savait ce qui allait se passer et, bien avant le moment fixé pour l'entrevue, on put remarquer l'émotion extraordinaire qui s'é tait emparée d'elle, une émotion mêlée de joie enfantine. .. , , , . Elle souriait, parlait aux médecins présents de sa guérison prochaine, puis elle prononçait en langue russe des phrases incomprises. Prise encore toute entière par la paralysie, malgré l'extracUon récente du projectile qui la faisait tant souffrir, elle ne pouvait remuer, mais était loin de penser à son mal. Elle avait voulu qu'on rassemblât autour d elle dans la chambrette véritable que domine autour de son lit un paravent qui 1 isole des lits voi sins, toutes les fleurs qu'elle avait reçues, «es jours derniers, de ses nombreuses amies. Sers draps étaient parsemés de petits bouquets, de rubans. Elle attendait Vera Gelo. Celle-ci entra. Elle se précipita, les bres ten dus, vers Alexandrine Zéféniue. dont le visage ruisselait Je larmes. On ne vit rien, pendant une longue minute, que ces deux jeunes femmes qui pleuraient et s'embrassaient. On fit reculer Vera, dont tout le corps trem blait fébrilement, et le juge d'instruction lui posa à nouveau l'éternelle, l'angoissante ques — Devant votre amie que vous aimez, m'avex vous dît, autant que votre mère. Il faut dire en fin la vérité.., Qui vous a outragée î L'inculpée répondit, haletante s , • Alexandrine sait bien, elle fiait tout. Elle m » pardonné l'horrible bletwure, la douleur. Je vou lais faire justice... j'ai cru faire justice. Mort malheur est encore plus grand puisque j ai fait souffrir mon aipie. » • Le Pardçn de la Victime Sur la demande de M* Albert Salmon, M. de Vallès posa à Mlle Zéléoinela question suivante : Vous êtes la seule victime de l'acte de Mlle Vera Gelo ; admettez-vous que de» poursuites soient intentées contre elle? Non seulement je ne 1 admets pas, répondit la blessée, mais ic désire vivement que mon amie soit mise en liberté ie plus rapidement possible et qu'elle sorte indemne de toute cette affaire. Et elle ajouta : A quoi aurait, en effet, servi mon sacnflœ s'il ne devait pas avoir pour résultat de sauver mon amie 1 Lui pardonnez-vous son acte î Je nar rien à lui pardonner, murmur* Mlle Zélénine, puisque je ne luienai jamaisvoulu. Il fut inutile d'insister auprès de la blessée. Elle souriait au miiicu de ses larmes, répétant son psrdou. Mlle Vera Gelo sollicita à son tour la permission de f'»ntrr(-pnlr on russe avecAlexanarine Zélé nine. On ne pouvaïT rien reraser à mie dernière et la permission fut accordée. lt; » Pondant dix minutes, les jeunes femmes con versèrent dans ia langue de leur pays. Mais, tout à coup, Mlle Zélénlne pallt ; elle est très fatiguée. Le greffier du magistrat instructeur donne lecture de l'interrogatoire et fait signer les deux jeunes filles. Une Scène émouvant*» . Le docteur Walter entre à ce moment, suivi de son chef de clinique. Mile Vera Gelo va vers lui : Je vous en supplie, docteur, dit-elle tout\n'-r 1 N» 19. Feuilleton du PETIT PARISIEN.\nMiss Tempête\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIS\nLA vois: ou sang\nI (suite) line Aventure de Carnaval Comme ses camarades, il était pris, ce Jean Tavcrnier par l'accès de joyeuse dé mence qui, ces jours-là, promène dans la ville solennelle. d'habitude un peu mo rose, une épileptique et assourdissante mascarade. Comme les autres, il éprouvait le besoin Instinctif d'ouvrir la porte toute grande, pour que la folle du logis la fantaisie de '«es vingt-trois ans pût gambader à son ftlse... Comme eux. tl avait soif de bruit et de plaisir. Comme eux il se grisait... il était gris gris de tapace, de rires, de bariolage, avant S'être monté dans une des voitures qui de vaient conduire en bon ordre la mascarade de la villa Médecis... tant que le bon ordre durerait 1... Et lorsque l'incohérent cortège se mit en mouvement, quand il descendit le Pincio ries Giamps-Blysées de Rome), où s'entassait déjà une foule bigarrée et grouillante c'est Jean Tavernier qui attirait tous les regards, tous les lawis, tous les projectiles avec sa co lossale tète de Wagner émergeant de l'im-\n* Traduction et reproduction interdites.\nmense tuba en papier doré le tuba de car ton qui pareil au serpent de Laocoon en tourait de son triple enroulement au reflet métallique, ce chanteur florentin de Car naval. Et puis, comme au bout du Pincio il y a la place de la Trinita del Monte, qui, par un escalier admirable, communique avec Tinté rieur de la ville, comme, au bout de quel ques heures de bataille de confettis et de ba taille de fleurs, ces jeunes fous maintenant gris tout à fait voulaient entrer un peu mieux dans la mascarade romaine, on était descendu de voiture, et en ordre déjà bien dé fectueux le cortège de la villa Médicis s'en gagea dans l'escalier de marbre qui descend vers la vieille ville la ville éternelle. Mais qu'il était désormais aventuré, ce cor tège si brillant, tout à l'heure, dans ses car rosses (car à Rome toute voiture à quatre roues, pourvu qu elle ait un semblant ae ca pote rabattue, s'appelle invariablement un carrosse), qu'il avait, ce cortège désemparé, à subir d'assauts dont chacun le marquait d'une nouvelle brèche en lui faisant perdre quelque joyeux déserteur. Déjà entamé, émietté à chaque coin de rue, déjà abandonné par tous les aventureux qui avaient fraternisé avec des bandes où les ac cueillaient de jolis sourires de femmes, de vinés plutôt qu'entrevus sous les masques... il n'était plus que l'ombre de lui-même... ... Pendant que ses blessés et aes morts qui se portaient très bien se perdaient les uns après les autre» dans des foules et daus des mascarades nouvelles... Et voila qu'en se retrouvant à nouveau sur le Corso où roulait maintenant la qua druple Aie des voitures réunies à cette heure sur ce point de la ville Jacques Taver nier était bras dessus, bras dessous avec\ndes Pierrots et des Arlequins dont il ne sa vait pas les noms, dont il ignorait les visa ges —et avec qui il trouvait adorablement drôle de se bousculer à travers la cohue de plus en plus compacte. Ah ! à ce moment, le tuba de carton doré et son Wagner émergeant du pavillon ne triom phaient plus comme au départ. Bossué, éventré, amputé de la bonne moi tié de ses replis tortueux, le tuba pendait dans le dos du chanteur florentin et le nez de Wagner trainait lamentablement dans la farine qui saupoudrait le pavé. Infortuné Wagner à peine honoré, mainte nant, d'un regard de dédain, lorsque Jean son geait à se retourner et qu'il disait gravement à la tête de carton ainsi traînée aux gémo nies : Que veux-tu que j'y fasse, mon pauvre ami, tu vois bien que ça ne prend pas dans ce pays, la musique de l'avenir... Ah ! quel déchet... mon pauvre vieux I quelle dèche, mon empereur !... Et voila qu à. ce moment venait de dispa raître le dernier rayon du soleil qui tout à l'heure illuminait de rouge les bois de pins parasols profilant sur le ciel en feu leurs silhouettes noires. Et presque aussitôt les horloges des trois cent soixante églises de la ville aux sept col lines se mirent à tinter mêlant en un ca rillon bizarre leurs sonneries graves ai guës grêles sonores... C était le coup de sept heures. Et alors, comme si tous ces gens-là— comme si cette foule entière était prise d une soudaine panique, alors commençait aus sitôt une retraite... pis encore : une fuite... une débandade de tous ces équipages,de toutes ces mascarades, de tous ces batailleurs à coups de confetti...\nChacun s'esquivait pour se perdre au pre mier tournant de rue— Et bientôt, sur la promenade, Jean se trouva presque seul... Comme un vol d'oiseaux effarouchés, les Romains avalent fui devant l'aria catlivn, devant le mauvais air, l'air qui s'élève à cette heure, apportant en ville la fièvre des marais pestilentiels dont la campagne de Rome a tant de peine à se délivrer... dont elle se déli vrera peut-être un jour, mais dont elle subit encore la pernicieuse influence l'influenza l'air qui s'élève à sept heures du soir et Sue tout bon Romain redoute comme le pire es poisons. Jean la connaissait bien cette frayeur lé ?;endaire des habitants de Rome, cette rayeur qui les fait se terrer au fond de leurs demeure» tant que souffle la malaria... l'aria calliva. Bien souvent il avait, sur le Pincio, assisté à cette débandade... à cette déroute- Mais jamais, succédant tout à coup à une telle cohue, elle ne lui avait causé cette im pression de bizarre isolement. Et il regardait fuir tous ces masques de vant le mal invisible, devant l'ennemi mortel qui plane à cette heure sur la ville effarée... et cela lui rappelait quelque scène d'Holbeia et de sa danse macabre... ... Quand il entendit une voix jeune et fraîche lui dire dans cet idiome romain fa milier à présent à son oreille : Ah !le signor est Français... Ça se voit tout de suite. Et pourquoi, ma jolie?— FI ne s'aventurait guère en disant «ma jolie » à cette femme costumée en ariequine avec de grands losanges de satin rouge et jaune courant sur la jupe courte, à cette créature grande, svelte. qui, sous le masque,\nmontrait des yeux splendides, des yeux de velours pendant que sa lèvre inférieure (la seuie qu on pût à peu près voir) s'ouvrait en un sourire de pourpre sur des dents admi rablement nacrées. Et elle, répondant aussitôt à la question de Jean : Parce qu'il faut être fou ou bien Fran çais pour ne pas se sauver quand la malaria S Oh! la malaria... Toi non plus, belle fille, tu n'as pas l'air d'en être bien ef frayée... Moi... vous vous trompez... je me sauve aussi. Où ça?... Vous êtes bien curieux. Je ne le serais pas tant si tu n'étais pas si jolie. Jolie... qu'en s&vez-vous? Veux-tu parier que je ne me trompe pas? Non... J'aurais peur de perdre, fit-elle en riant. Et moi, eomme je suis sôr que jê gagne rais— Il lui offrait son bras— oui, comme cela— tout naturellement... comme on l'offre à une Ariequine qu'on a déjà tutoyée... qui n'a ri posté que par un sourire d'une bouche ex quise... comme on l'offre, surtout, quand on est gris de ce tapage et de cette mêlée qui montent au cerveau comme une vapeur de vin... Et elle, en riant toujours : Avec vous... m'en aller... ou ça?... Où tu voudras, Ariequine, au bout du monde— au café Greco si tu veux prendre une glace... au restaurant Lepri si tu as en vie die ravioli ou d'une aiie de perdreau... Avec ce polichinelle dan» votre do» ?\nAh! le Wagner !... Ce serait pour nous faire fermer la porte au ne*... Tu le trouves scandaleux, le musicien de l'avenir? Attends un peu. D'un coup de coude 11 s'était débarrassé de* restes du tuba. D'un coup de pied il avait fait rouler le la mentable Wagner dans le ruisseau... Et maintenant, avec sou pourpoint et ses chausses à la florentine qui le faisaient en core plus svelte dans sa force élégante : Voilà le polichinelle au diable. Me trouves-tu mieux comme ça ? Je vous trouve tout à fait bien. Alors... où allons-nous ?... Elle hésita un peu- Puis regardant du coin de l'oeil son pour point de velours tout marqué des traces de la bataille. Quelque part ofi 5e vous enlèverai d'a bord cette farine, voulez-vous? Pour que je dsvleune absolument pré sentable... Oui... pour que vous soyez un bel « ina morato ». Amoureux !... J'aurais trop mauvais goftt si je ne l'étais pas... Alors... andinmo? Alors, en route. Vous n'aurez pas peur? Peur, fît-il en riant— Tu sauras, petits ariequine, que les chanteurs florentins\"!» con naissent pas ça I . Ni les Français non plus. Xin i vero *... Surtout quand ils sont conduits par uhe jolie fille. Même si on vous conduit un peti loin— — Aussi loin que tu voudras... pourvu que nous arrivions... Un peu haut\n","'bas, dites-moi franchement si vous espères eau- TER HWIU yniet \"Le docteur rassure la pauvre femme, qui est alors en proie à une violente émotion. —• Merci, s'écrie-t-elle alors. Je vous serai re connaissant# d'avoir sauvé mon amie, Mlle Verafcelo est ensuite emmenée dans une salle voisinr. Sa poitrftie est secouée par des sanglots. Une religieuse s'approche de l'inculpée. \"t Votre amie s'étonne, lui dit-elle, de ce que vous ne l'ayez pas embrassée en vous en allant. A ces mots, Mile Ver* Gelo, essuyant précipi tamment ses larmes, faisant un violent effort pour dompter sa douleur, sort et s'avance d'un air souriant vers Mlle Zélênine. Sans mot dir<Sj dans un touchant élan d'affection, eflè se jette a soneou, lui soniéVe latêtc el boise à pleines lèvres ce visage ravagé par la souffrance. Et cette douce étreinte se prolonge. Use demande de Mise eu liberté A neuf heures et demie, la confrontation pre nait lin et l'inculpée était reconduite & la prison Saint-Lazare. M\" Albert Salmon, ton défenseur, a l'inten tion de demander aujourd'hui la mise en liberté provisoire de sa cliente, maintenant ml a constaté les dispositions d'esprit tout à fait propices dans lesquelles se trouve la victime du drame. Cette mise en liberté sera-t-elie aecordéeî La nouvelle ••preuve tentée par M. de Vallès p'a amené, cette fois encore, rien de décisif. ' L'instruction si laborieuse, si activement me née, est toujours rendue plus ab sorbante par i'antêtement singulier de Vari Gelo, qui ne s'exprime jamais de façon délibérée et se tait avec opiniâtreté dès que les questions qui lui sont posées deviennent catégoriques.\nTant mieux. Ça ressemblera davantage au paradis. Elle eut encore comme une hésitation. Et avec une sonorité plus grave dans sa voix chantante : Vous ne me connaissez pas, cependant— > Et toi, ma belle, me connais-tu donct Oui, je vous connais! Oh 1 fit-il avec une surprise un peu in crédule. Vous ne me croyez pas? Pas tout-à-fait encore. Et si je vous dis que vous êtes Fran çais ? Parbleu... Je ne me sauve pas devant la malaria... Et puis j'ai mon accent... Un Français de la villa Médicis. La belle affaire.!... tu m'as vu passer en voiture au milieu de la mascarade des élèves de l'Ecole... Un peintre. Ça, c'ost déjà mieux. Et voua vous nommez Jean. Jean... c'est bien ça. Alors, si tu sais mon nom, tl faut me dire le tien, ma gentille «lequine. Moi... je m'appelle Bencdelta. Benedetta... Béni soit le jour où j'ai rencontré ce joli nom-là-, qui le va si bien- Alors, Benedetta mia, tu ne voudrais pas le ver un coin de ton masque ?... Pourquoi ?... Pour que je voie un peu mieux tes lè vres rouges. il ne les cache pas. C'èst justement pour ça. Je las vois si appétissantes qu'elles me donnent envie de regarder un peu plus haut. Et l'aria cattiva f C'est vrai, la malaria... j'oubliais... Alors... allons vite où tu me mènes.\nSi vous ne vous rebuter pas en route. C'est donc bien difficile d'y arriver? Je vous ai dit : c'est 10in... c'est haut. Je t'ai répondu, moi : au bout du monde... si tu veux m'y conduire... Elle le regarda avec un éclair soudain de ses yeux de velours. Vous ne disiex pas « le bout du monde », signor Giovanni... vous disiez « le paradis ». Oui, murmura-t-il pris par le charme de la grisante aventure... Et dans la langue sonore qu'on parle là bas, il ajouta ardemment : Un bel paradiso d'amore... E verol c'est vrai, fit-elle de sa voix grave. Et lui, subissant de plus en plus l'attrait de cette énigmatique créature qui avait su pi quer sa curiosité... aiguillonner son désir... et qui le tentait par la bizarrerie de l'aven ture que sa beauté car elle était certaine ment très belle empêchait déjà d'être ba nale... ... Lui, qui, depuis midi, s'enfiévrait... se grisait de tapage, de mouvement, de plaisir... lui, n'en demanda pas davantage pendant que l'arlequine, qui avait aussitôt pris son bras, le guidait à travers les rues maintenant presque désertes. Oui... le chemin était long. On s'était engagé dans le Borgo qui est le fuartier du Vatican. On avait pris, Bur la rive roi te du Tibre, une interminable ruelle, la viâ délia I.ungara— et on arrivait àla porte Settimania... Mais, s'écria-t-il, nous allons donc dans le Transtévère I Le Transtévère T Le quartier assurément le plus pittoresque de la Rome moderne. Pittoresque, parce que, malgré les percées\nnouvelles, malgré la civilisation qui rectifie tout, qui nivelle tout, qui, sous prétexte d'embellissement et d'hygiène, fait perdre à tout le caractère imprimé par les siècles pas sés, le Transtévère est resté encore à peu près aujourd'hui ce qu'il était autrefois. Parce que, là, l'empreinte héréditaire reste aux hommes comme aux choses... Parce que les Transtévérins et les Transté vérines sont admirables de visage et d'allure, comme leurs aïeux latins, dont ils perpétuent encore, sans croisement, et sans aégéné rescence, le type de robuste et élégante beauté. Dans ce Transtévère, où les maisons s'éche lonnent, s'amoncellent, se ehevauehent le long des ruelles étroites où parfois elles sur plombent presque à s'appuyer en voûtes les unes contre les autres, dans ce Transtévère, on on vit de rien, où, par conséquent, on ne travaille guère, il y a les plus belles créatu res de la Rome moderne, comme il y avait déjà, dans les mêmes masures, les pius splen dides filles de la Rome... peut-être de l'ltalie d'autrefois. Et autour d'elles,ce sont toujours comme autrefois les plus beaux adolescents les plus superbes hommes aux cheveux bouclés d'un noir bleuâtre aux teints dorés, aux yeux immenses inoubliable souvenir des artistes qui se sont égarés dans ces étrauges ruelles rayées d'ombre violette et de lumière ardente. Mais elles sont bien gardées par ces adoles cents et ces jeunes hommes, les belle» filles qui sourient aux passants perdus dans les ruelles du Transtévère. 11 est dangereux de trop s'en approcher, si, par là, rôde un frère, un fiancé, ou simple ment un voisin mal disposé pour les fores tùri pour les étrangers qui viennent rider\nautour des filles aux lèvres rougeo et aux yeux noirs. Et c'est en songeant à ce petit inconvénient des aventures transtévérines que Jean s'écria en riant : Oh ! et la coltellata I La coltellata, c'est le coup qu'on reçoit. par derrière, le plus souvent entre les deux épaules, qui est sournoisement lancé par un drôle aux allures de jeune dieu déguenillé... et qui vous envoie finir votre madrigal dans l'autre monde. La coltellata, répondit-elle en riant aussi, c'est bon pour celles qai ont un frère ou un amant. Alors... toi... Moi, je suis libre, fit-elle fièrement. Libre de ma volonté, libre de mon plaisir... libre de mon amour quand 11 me prend fan taisie d'aimer. Et lui, un peu fat, comme ou l'est toujours à vingt-trois ans : Ça te prend donc quelquefois, cette fan taisie, ma jolie... Pourquoi pas? Je suis jeune... tu dis que je suis belle... N'est-ce pas mon droit? Et lui, à la française : Alors... aujourd'hui, vive la fantaisie, carina. Et, comme H la serrait d'un peu plus près : Non... Giovanni, fit-elle en tressaillant... nou... Je ne vous aime pas encore. Et quand m'aimeras-tu? Chi lo sa... fit-elle en riant... Peut-être jamais. Peut-être demain... Tiens nous jouons Carmen. Carmen... ah I oui, je sais... Comment, tu sais ? J'ai vu jouer ça à l'Argenttna... One fille qui se fait tuer par son amant\nJe ne serais pas si féroce que ça, Bene detta mia... Tant pis. Oh !... pourquoi ? Parce que... Elle le regarda d'un regard aigu de ses yeux de velours devenus encore plus noirs : Parce que... il l'aimait beaucoup... beau coup... ce soldat... n lui en a bien donné la preuve... en plein cœur... Et Jean, pendant qu'elle parlait ainsi de sa voix grave, Jean pensait à part lut : Eh bien !... elle continue à ne pas être banale... ma Transtévérine... si elle accepte aussi le couteau de l'amant trahi... ... Mais qui diable est-e11e... cette merveil leuse créature... qui demeure dans un de ces tau-lis... et qui me connaît par mon nom... ... Bah ! Je vais bien le savoir tout à l'heure. D'ailleurs, la promenade à travers les ruel les ou maintenant les indigènes, sur leurs portes, regardaient avec curiosité passer ce masque travesti à la florentine et cette belle ftlle déguisée en arlequine, la promenade touchait à sa fin. Voilà qu'ils arrivaient devant un escalier à moitié ruiné... un escalier datant assuré ment de la Rome des empereurs... un esca lier aux dalles usées par les pas qui, pendant deux mille ans peut-être, avaient creusé dans le granit de profondes rigoles, un es calier qui s'éievait en tournant à travers des murs antiques où les lierres, les joubarbes et les figuiers de barbarie avaient creusé des brèches profondes en démantelant peu à peu les pierres disjointes. C'est donc ici que vous demeure*, lui demanda-t-il, un peu moins familier main tenant que l'aventure devenait plus originale. Pas encore... Il faut monter à présent.\nBeaucoup? Une csntaiae de degrés. Lo chemin du paradis... E vero, répéta-t-elle encore une fols de sa voix sonore et grave... Et elle s'engagea sur les marches bran lantes... pendant qu'il la suivait en admirant la souplesse de sa taille... la finesse de ses attaches... la grâce Innée de la moindre de ses attitudes. De temps en temps elle se retournait, avec le sourire de ses lèvres rouges sertissant la nacre éblouissante de ses dents : Andiama... Andiumo Oui... Allons... allons... redisait-il après elle, tout égayé maintenant par cette folle montée dans un escalier fou. Jusqu'au moment où elle s'arrêta : Èctoci arrwati... On ne pouvait d'ailleurs aller plus loin.» et plus haut. La dernière marche de l'escalier donnait sur une petite terrasse toute encombrée dse rosiers sauvages qui poussaient là à i'»vcn-< turc, épanouissant des milliers de petites roses rouges- Une terrasse qui précédait une sorte de chambre dont Benedetta aussitôt était allée ouvrir la porte... Et. à la lueur de ce clair crépuscule, an pou vait voir, par cette porte grande ouverte, une collection, un musée de Miles pelâtes, de dessins, de pochades, toutes représentant la même belle fille aux lèvres rouges et aux cheveux noir». Lorsque l arlequine,étant enfin son masqué: Voyex... ce sont mes portraits- La Benedetta était on modèle d'atelier, suivre.) PAUL BKRTNAT.\nLES ÉVÉNEMENTS DE CHINE\nLondres, 21 février. On mande de Pékin; La cour a consenti à l'application des châti ments réclamés par les ministres; elle a de mandé seulement que la peine de Chao-Chûu- Chao et de Yen-N'ien fût la strangulation au lieu de la décapitation. Les ministres ont accepté. La question est donc virtuellement réglée et la raison d'être de l'expédition n'existe plus.\nPékin, 21 février. Les Chinois ont cédé sur la question des châ timents. La réponse de la cour n'a pas encore été communiquée aux légations, mais elle le sera probablement demain.\nCologne, 21 février. On mande de Pékin, le 20 février, à la Gazette de Cologne : « L'empereur de Chine n'a sanctionné qu au jourd'hui les listes dressées par les représentants ferpTTtssnn ÎSS cteS-hauULûimtiQhaaires qui doi vent être exécutés. L'édit impérial contenant l'approbation formelle des peines prononcées et promettant leur pfompte application est attendu d'un jour à l'autre. »\nLA GUERRE AU TRANSVAAL\nDepuis trois jours le général Freneh n'a pu donner de ses nouvelles à lord Kitctiener. Le bruit a même couru qu'il avait été fait prison nier par les commandos de Dewet. Cette nouvelle n'est pas confirmée, mais elle n'aurait rien d'invraisemblable, car les Burgbers mettent en œuvre, pour échapper aux troupes chargées de les cerner, une tactique excellente qui consiste & envelopper l'un des corps enne mis, et à faire ainsi leur trouée. N'était-ce pas aussi la tactique de Napoléon qur tombait avec toutes ses forces sur le 3 déta chements ennemis pour les écraser séparément? Les Anglais ont encore beaucoup à apprendre s'ils veulent venir à bout de la résistance des Boërs.\nLES GUÉRILLAS Johannesburg, 21 février. Quatre cents Boérs se sont approchés, hier, de la station d'lrène, située entre Johannesburg et Pretoria ; ils se sont retirés sur le Magaliesberg après avoir incendié la brousse et une ferme. La station était gardée par tes Anglais. Aucun coup de fen n'a été tiré.\nPort-Elizabeth, 20 février. On a trouvé sur un Boêr, fait prisonnier la se maine passée, une proclamation lancée par le gé nérai Dewet et le président Stciin pour faire connaître aux Burgliers les motifs oui doivent les déterminer à poursuivre la lutte a outrance: Après avoir énuméré les atrocités commises par les Anglais, les mauvais traitements infligés aux femmes, aux vieillards, aux malades, aux enfants, les incendies de fermes, la proclamation ajoute que ces procédés sauvages appellent né cessairement des représailles et que, d'ailleurs, les commandos agissent sous le contrôle et la direction d'un gouvernement régulier, en dépit des afilrmations anglaises concernant l'annexion du Transval et de 1 Orange. LE GÉNÉRAL FRENCH Londres, 21 février. On mande de Prétoria, le 19 février : On n'a pas reçu de nouvelles du général French depuis trois jours. Le temps est trop couvert pour qu'on puisse Be servir de l'héliographe. PROPOSITIONS PACIFIQUES ANGLAISES Londres, 21 février. Un correspondant du Times au Transvaal lui envoie le texte d'une lettre adressée par un field cornet boër au commandant anglais de Nooitge dacht qui lui avait écrit pour lui faire connaître 'les conditions relativement modérées offertes aux commandos qui consentiraient à faire leur soumission, et les termes de la proclamation lancée par lord Kitchener. Le fleld-rornet a répondu que ses Burghers n'y prêtaient aucune attention, et que de telles dé clarations leur inspiraient au contraire l'esprit de la résistance la plus opiniâtre. Le correspondant du Times ajoute au'il apprend que les cneis boira avaient mis à profit les pro clamations pacifiques anglaises pour dire : « Voyez-vous, les Anglais croient qu'ils seront Jbattus, et ils nous offrent toutes sortes d'avan tages pour que nous nous rendions. » LA PESTE AU CAP Le Gap, 20 février. On a découvert le cadavre <f tin indigène mort de ia peste dans le quartier pauvre de la ville. AU PARLEMENT ANGLAIS Londres. 21 février. M. Labouchère demandera aujourd'hui à M. Chamberlain si, en proclamant l'annexion des deux Républiques, lord Roberts a agi de sa pro-\n• > pre initiatits on sur les instructions du Colonial Office. 11 posera ta même question au suy«L.d« la ré ponse de lord tteberts a« général tuilier rehi'.t vement aux conditions indiquées au gétféral Both» pour si Reddition. It demandera enfin quel est lestatut légal des habiSaßt» du Transvaal et de l'Orange, et si ceuxqui tiennent la «S&mpaene sont considérés comme belligérants ou eomme rebeUcs. JBMr-\nDépêches de l'Étranger\nLOCOMOTIVE CONTRE TRAMWAY Londrét, à février, s Uns locomotive a pris en écharpe ce matin, à neuf houres et demie, un omnibus de Londres; qui traversait un passage à niveau près de Chiswik. L'omnibus a été mis en pièces. Le con ducteur, le cocher, un voyageur et les chevaux ont été tués. Trois voyageurs sont blessés. SCANDALEUSE TENTATIVE D'ENLÈVEMENT Madrid, 21 lévrier. Les journaux portugais racontent que diman che dernier, au moment où le consul du Brésil à Uporto sortait de l'église de la Trinité, accom pagné de sa famille, fi fut entouré par plusieurs personnes, élégamment mises, qui essayèrent de s'emparer de sa Olle, âgée de trente-aeux ans, pour la conduire dans un couvent. Aux cris du consul, la foule accourut et mit les agresseurs en fuite en leur jetant des pierres. Les journaux racontent que cette jeune fille, suivant les médecins, est atteinte de la mono manie religieuse et que, influencée par son con fesseur, elle veut entrer au couvent- La tentative d'enlèvement aurait été organisée chez le directeur d'un journal ultramontain. Quelques journaux disent que les jésuites et au tres congrégations religieuses sont très encoura gées par la reine de Portugal, qui appartient, on le soit, à la famille d'Orléans. TERRIBLE ACCIDENT A GIBRALTAR Gibraltar, 21 février. Une voûte de galerie s'est écroulée à la Batte rie sud. Quatre personnes, dont trois Espagnols, ont été tuées. Il y a eu sept Anglais blessés, dont quelques uns sont des ingénieurs dirigeant les travaux. MŒURS AMÉRICAINES New-York, 21 février. La populace de Diersburg (Tennessee) a lyn ché, nier, un nègre aecusé d'attentat contre une blanche. En outre, elle a pendn cinq fois consé cutives un de ses complices; chaque fois qu'elle le décrochait de la potence, elle exigeait de lui• des aveux ; mais le negre, se déclarant toujours innocent, la populace l'a reeonduit à la prison, où elle le laissera en paix jusqu'à l'arrestation d'un deuxième complice désigné par le nègre déjà lynché. La panique règne dans la population noire. Une trentaine de nègres ont été fustigés hier par les blancs et expulses de la Ville. LES AMERICAINS A CUBA Washington, 21 février. Un télégramme de la Havane annonce que la Constituante cubaine, réunie en séance secrète, a adopté les conditions posées par les Etats-Unis pour la reconnaissance de l'indépendance cu baine.\nGRAND INCENDIE A BRUXELLES\nBruxelles, 21 février. Un violent incendie s'est déclaré & une he*re du matin dans un grand bâtiment de la Chaus sée d'Anvers où se trouvaient installés une fa brique.de margarine, un atelier d'électricité, une fabrique d'enveloppes, etc... Le reu a pris dans la fabrique de margarine et s'est rapidement étendu à tous les bâtiments. Les pompiers du faubourg de Molenbeck, où les bâtiments incendiés sont situés, étant im puissants, ont dû requérir les pompes à vapeur de Bruxelles. A deux heures et demie, le feu s'est commu niqué aux magasins de décors du théâtre de la Monnaie, où l'on remise une partie des décors du répertoire non courant. Le bâtiment et les décors ont été en partie détruits, puis la fabri que d'enveloppes, située dans les bâtiments, a pris feu et a été détruite également. A ce moment, les toitures des bâtiments se sont écroulées et plusieurs pompiers ont été précipités dans le feu. L'un d'eux, grièvement brûlé, a été transporté à l'hôpital dans un état désespéré; un autre a été complètement carbonisé. Vers cinq heures du matin seulement, le feu semblait maîtrisé. Plusieurs centaines de fils téléphoniques pas sant au-dessus des bâtiments incendiés ont été détruits. Les dégâts sont évalués â 2 millions.\nLË RENFLOUEMENT DU « PLAN IER »\nMarseille, 21 février. Le Planter a été renfloué, cet après-midi, sans incident, par le Marius-Chambon. Il n'a pas souf fert et sa cargaison est intacte; il rentrera à Marseille dans la soirée, très probablement par ses propres moyens, ses machines n'ayant éprouvé aucun dommage. Les avaries d'ailleurs sont nulles. Ainsi se termine ce sinistre fort inquiétant à son début et qui avait pu inspirer des craintes analogues à celles que provoqua le naufrage de la Russie.\nNOUVELLES MARITIMES\nLancement d'un Paquebot Dn Havre : On a procédé, ce matin, à dix heures et demie, au lancement du magnifique paquebot à voya geurs la Touques, construit pour le compte de la Compagnie normande aux Forges et Chantiers de la Méditerranée. L'opération a parfaitement réussi. Hôpitaux Français à Nagasaki On mande ileTuutcn r-- L~e transport de l'Etat Vinh-Long. dont le Petit Parisien a annoncé le départ de Toulon, pour Takou, avec la relève d'Extrême-Orient, ne ren trera pas en France. It restera à la disposition du vice-amiral Pot tier, commandant en chef dos forces navales, et sera principalement employé à évacuer les ma lades et blessés du corps expéditionnaire de Chine sur les hôpitaux français installés à Na gasaki (Japon), par la Société de secours aux blessés, la Croix-Rouge. Nagasaki n'est, en effet, qu'à trois jours de Takou, et le climat y est beaucoup plus favorable aux malades que sur la côte chinoise. il n'y a actuellement, à Nagasaki, que deux hôpitaux de campagne, mais d'accord avec le\nministre de la Marine, la Croix-Rouge va diriger sur le Japon un troisième hôpital qui portera a cinq cents le nombre de lits disponibles. Uiv délégué de la Société, M. de Nantois, ré cemment arrivé de Chine avec ie navire-hôpital flotrt-Dame-du-Salut, partira avec le matériel et e personnel nécessaires à bord du paquebot qui quittera Marseille le 10 mars pour Yokohama. M. de Nantois éera accompagne par un médecin du eorpe de saßté de la Mgrine, qui sera sous peu désigné parM. de Lanessan.\nLe contre-torpilleur « Epée » On mande dé Cherbourg : Le..contre-torpiUeur £pée a procédé, en pré sence de la commission de recettes, à ses essais officiels progressifs en vue Se déterminer l'a vance par tour. A 22 nœuds 35, le nombre de tours a été de 262 ; avapçe par tour, 2*63. A 2-1 nœuds ït, te nombre de tours a été de 277 8; avance par tour, 2*69. A 24 nœuds 879, le nombre de tours a été de 282 4; avance par tour, 2-72. Ce dernier essai n'a pas été très satisfaisant, malgré une très bonne avance des hélices. Le fournisseur pense qu'il y a lieu de modifier les hélices et va soumettre des propositions à la commissions.\nCOMUT OK SE BATTAIT\nLa bravoure est de tous les âges, ou ne l'a jamais vu manquer & des soldats français et d'innombrables traits anciens, aujourd'hui ou bliés, pourraient en être évoqués qui ne feraient pas mauvaise figure à côté de ceux que relate ie manuel d'infanterie à l'usage des caporaux. il faut savoir gré à M. G. d'Avenel de nous rap peler, dans la brillante et savante étude qu'il vient de consacrer a la noblesse française sous Richelieu, quels exemples de vaillance don naient les capitaines qui participaient aux guer res de cette époque. La France niiitaire n'est pas née avec les ènrôlements volontaires de la Révolution et l'enthousiasme belliqueux de 1792. De vieilles traditions guerrières font partie de notre patrimoine national, que nous ne saurions méconnaître. Il est bon de rapprocher les héros des anciennes luttes des héros des batailles mo dernes. Les comparaisons démontlent que dans toutes les périodes où il paraît, le soldat de France reste doué des mêmes grandes qualités d'insouciante bravoure et de mépris du danger. Et la conclusion à tirer de cette constatation n'est pas à dédaigner puisqu'elle fait honneur à la race. Ce fut le rôle social de la primitive noblesse de protéger les faibles. Elle y trouva sa raison d'être avant d'abuser de sa force aux dépens mômes de ceux dont elle ne put ou ne voulut plus demeurer le soutien. Le seigneur était, au Moyen âge, le défenseur né des vassaux qui se grou paient autour de lui. Il ne devenait réellement puissant que par son zèle de protecteur et ses aptitudes à ia lutte. Continuelle éoole de guerre, la féodalité devait ainsi formerde rudes soldats. La noblesse des âges qui suivirent resta par ata visme et par éducation fidèle â ces traditions guerrières. Allègrement, elle marche aux com bats. Elle en revient, d'ailleurs, plus riche si elle s'y est distinguée et si par son courage dans ia lutte elle a pu assurer le succès.\nSous Louis Xm, les mœurs étaient encore fort violentes, malgré un raffinement de politesse poussé parfois jusqu'à la folie. On se battait non seulement par ambition, mais pour le plaisir et avec un parfait dédain de la mort. « Ne savez vous pas, disaient les Italiens, que les Français vont au trépas comme s'ils devaient ressusciter le lendemain. » M. d'Avenel cite de curieux exemples de cette témérité. C'est Bassompierre qui se vante d'avoir, dans un engagement, fait cent vingt pas sans nécessité sous le feu de l'ennemi. Plusieurs balles ont traversé son man teau. Aussi, écrit-il « qu'il n'a jamais mieux pensé mourir que cette fois-ià ». Ce sont encore deux officiers des compagnies de Richelieu qui, en Lorraine, se disputant dans un combat à qui se rait le dernier à se retirer, se font tuer tous deux. Des maréchaux, mettant pied à terre, pre naient une hallebarde pour marcher à la tête de leurs troupes. On allait à un assaut comme à une fête. Un jour que le maréchal de Châtiilon vou lait empêcher Gramont de courir à l'ennemi, il s'attira cette apostrophe : « Monsieur, c'est une jalousie, vous me faites un affront de m'arrê ter en cette occasion, je m'en plaindrai au roi. » Une autre fois, ce sont des soldats qu'il faut tuer et des capitaines qu'il faut menacer pour répri mer l'ardeur de l'armée qui voulait précipitam ment engager l'action. La bataillai Les jeunes fils de famille ne rê vaient qu'à cela. Y avait-il un siège quelque part, ils accouraient comme volontaires et vou laient se battre pour le plaisir et l'honneur. Leur nombre était quelquefois si considérable qu'ils gênaient plus qu'ils n'étaient utiles, car ils en tendaient être les premiers partout, selon l'usage. Aussi, arrivait-il souvent que dans un assaut ils se faisaient tuer et faisaient tuer les autres mal à propos. On se mêlait fort jeune des choses de la guerre. A l'âge où nous préparons notre bacca lauréat, on portait le mousquet eu soldat aguerri et ayant à son actif quelque belle campagne « Feuquièra et Cinq-Mars, écrit M. d'Avenel, ser vaient à treize ans, Turenne à quatorze, La Ro chefoucauld à seize, Thémines à dix-sept ; un gentilhomme de dix-sept à dix-huit ans, qui est « l'âge militaire », dit Savary, est réputé ma jeur pour le fait de la guerre et peut engager ses immeubles pour l'achat de ses armes et de ses chevaux. Au-dessus de vingt ans, on était bien vieux pour commencer la carrière. » Toute l'éducation des fils de famille les portait à la ■profession des armes et les plus grands soins étaient donnés au développement du corps; les maîtres d'équitation et d'escrime avaient plus de part à cette éducation que les maîtres de rudi ments ou de sciences morales.\nLes grades dans l'armée étaient attribués gé néralement aux plus méritants. Si quelques-uns comme les maréchaux de Boisdauphin, de Thé mines, de Gramont furent promus d'emblée au commandement, c'est que depuis l'âge le plus tendre ils avaient bataillé et passé d'un siège à l'autre. La plupart gagnaient leurs galons à la guerre. Tureone lui-même débuta comme sim ple soldat et occupa, en dix-huit ans de service,\ntous les emplois qui précèdent le eonynande ment suprêmi. Souvré, Roquelaure, Leßdiguiè res ne devinrent mâréchaux qu après plus de quarante ans de service. Cette rude éducation développait l'esprit guer rier et faisait que dans les rencontres chacun payait volontiers de sa personne. La guerre avait ses amateurs passionnés, ses professionnels. C'était le beau temps des officiers de fortune. Bassompierre va, l dix-neuf ans, offrir son épée au pape pour guerroyer contre les d'Esté. voyant aceu'èîm un pèti froidement, il passe sans plus tarder à l'adversaire. L'important pour lui était de jouer un rôle, sous quelque drapeau qu il marchât. Et quand.il n'y avait pas de guerre, plus d'un seigneur, pour s'entretenir la main, descendait à rançonner les marchands sur les grands ohe mins. Ce fut le cas d'un gentilhomme de Cham pagne qui, après avoir fait ce métier de voleur, fut néanmoins agréé dans le parti impérial où il obtint ia conduite d'un corps d'armée. Un autre; un cadet de Bretagne, du nom de Guillery, qui s'était distingué dans le parti de la Ligue, se trouvant à court d'argent, ramassa une troupe de quatre cents soudards à la tète de laquelle il fit de nombreuses incursions dans le Poitou, la Bretagne, la Normandie et ia Guyenne, Il s'était construit dans une forêt une forteresse qui lui servait de repaire et qui ne put être réduite que par une armée de 4,500 hommes, commandée par le gouverneur de Niort- Guillery mourut sur !a roue àXaintes, suppliant les assistants, en bon gentilhomme qu'il était, • de ne pas bailler du btasme à la maison dont i) était sorti •.\nDes femmes même s'armaient en guerre, pre naient d'assaut ou détendaient des châteaux, levaient des troupes pour trancher des questions d'héritage, se battaient en duel ou participaient aux batailles. On se battait pour rien. En Béarn, un gentil homme enlève trois oisons d'une ferme. Voilà la guerre aiiumée et toute la noblesse sur pied, prenant parti pour le voleur ou le volé. Des trou pes aidenl les fraudeurs à s'affranchir de la sur veillance des commis en favorisant à coups d'ar quebuse l'entrée des vins. On ofirait son épée à quiconque en voulait, fut-ce le grand Turc. Un Soubise pensa même, après la prise de la Ro chelle, à aller rejoindre les corsaires barba resques! A la guerre, évidemment, où les qualités de ces gentilshommes si martiaiement éduqués pouvaient se donner libre carrière, les plus grands services étaient rendus alors par la no blesse. Mais l'esprit de caste dont elle était ani mée devait bientôt nuire à l'organisation de l'ar mée comme elle nuisit à l'organisation de la marine.\nSous Louis XIV, Duguay-Trouin, Jean-Bart, Du Quesne furent dédaignés par les nobles. L'aris tocratie regardait comme son apanage les com mandements et les grades, et ne souffrait pas d'empiétement sur ses privilèges. On ne laissait aux bourgeois et aux roturiers que les bas em plois et on leur enlevait presque toute espérance d'arriver aux fonctions dont leur courage et leur talent les rendait dignes. Devenue exclusivement jouisseuse et aecapa reuse, inutile et nuisible môme à ceux qui l'en touraient, la noblesse prépara tes voies de la ré volution égalitaire où sa puissance s'efTondra. Mais sous Richelieu, qui déjà dut lutter contre elle, elle gardait encore la rude et mâle em preinte de son origine, et ce n'est pas sans un très vif intérêt qu'on lit les pages où M. d'Ave ael nous décrit ses moeurs et ses exploits. VALENSOL.\nCHAMBRE DIS DÉPITES\nSéance du jeudi ii février 4904\nLa Chambre a examiné les modificationsin troduites dans le budget de 1901 par le Sénat. Elle a ratifié celles qui figuraient aux budgets des ministères des Finances, de la Justice et de l'lntérieur. La discussion a ensuite porté sur le chapitre 26 du budget de la Guerre, sur lequel le Sénat avait opéré une réduction de 317,000 francs qui avaient été votés par la Chambre, afin d expéri • menter la distribution de vin, cidre et bière, se lon les localités, aux soldats. MM. Narbonne, Lasiee, Augé, Rivais, Leche vallier et Massabuau ont insisté pour que la Chambre rétablit ce crédit. Malgré l'opposition du gouvernement et de la commission, ta Chami bre apersisté dans son premier vote et a rétabli le crédit de 317,000 francs à la tris forte majorité de 423 voix contre 138. Aujourd'hui vendredi, suite de la discussion. La séance est ouverte à deux heurts Vingt, sous la présidence de M. Maurice Faura, vice président. LE BUDGET DE 1901 L'ordre du jour appelle la discussion du pro jet de loi, adopté par la Chambre des députés, adopté avec modifications par le Sénat, portant fixation du budget général des dépenses et îles recettes de l'exercice 1901. M. Julien Goujon a la parole dans la discus sion générale. Il critique, à propos des évaluations de re cettes résultant de la mise en vigueur de la loi sur la réforme des boissons, la façon dont la régie comprend l'application de cette loi. • M. Caillaux, ministre des Finances, répond que l'application d'une loi nouvelle comporte toujours certaines difficultés à raison des di vergences d interprétation qui peuvent se pro duire; il a donné les instructions nécessaires pour que les cas douteux lui soient déférés, et il leur donne toujours la solution la plus libérale et la plus favorable aux intérêts des contribua bles directement intéressés. M. Loufa Ricard dit qu'il ne doute pas de la bienveillance du ministre, mais il doit cepen dant signaler les singulières prétentions de la régie, qui veut faire payer le droit de circulation sur les cidres d'abord par le producteur, ensuite par te débitant, ce qui grève la marchandise d'un double droit. ». Augé présente quelques observations dans le même sens. ». Caillaux, ministre des Finances, répond que c'est là une erreur de l'administration ; ii a donné des instructions pour qu'elle ne se renouvelle pas. M Dsleasaé, ministre des Affaires étrangères, dépose un projet de loi relatif à la concession d'une ligne de chemin de fer en Tunisie.\nLe projet de lèi est renvoyé à la commission des chemins de fer. M. George* B«rry présente ensuite quelques observations sur l'application de la loi sur la taxe des rem placements dus droits d'octroi de la ville de Paris. M. Caiiiaux, roiaistee des Finances, répond que cette question n'a aucun rapport avec la dis cussion du budget; dans tous les cas. ce sont Irs tribunaux compétents qui doivent se prononcer sur lestas soulevés par l'application de cette loi. M. l'amiral Rieunlar essaie ensuite de présen ter quelques considération* sur l'augmentation croissante des dépenses et sur l'expédition de ' Gtuae. La clôtura est demandée et prononcée par 307 voix contre 242. j La Chambra passe à la discussion des chapi tres. M. l'amiral Rieunlar demande aux ministres «le la Marine et «h: la Guerre certains renseigaa lûèut» sur les opérations BÙUtaires eu Chine et se plaint vivement qu'aucuue réponse ne lui soit I faite. La Chambre vote ensuite les chapitres du mi nistère des Finances, du ministère de la Justice et du ministèreda l'lntérieur, avec las modifica tions introduites par le Sénat et acceptées par la commission. EHe vote dans les mêmes conditions, au bud get du ministère de la Guerre, les chapitres i, 2 at 3, avec les modification* du Sénat. Sur le chapitre 26 (viandes, conserves et sa laisons), le Sénat a suppritné un crédit de 317J900 francs, voté par la Chambre sous ta ru brique ; vins, cidres, bières à distribuer aux troupes, à titre d'indication. et pour permettre, d'étudier la question de l'introduction du vin dans la ration journalière. La commission propose d'accepter cette sup pression de crédit. M. Merbonne ca demande le rétablissement. M. Qouzy combat ramendemeiitqni est appuyé par M. Laalea. M. André, ministre de la Guerre, dit qu'il a donné aux chefs de corps des instructions pour «lue les bonis sur les ordinaires soient employés à l'achat dn vin directement aux producteurs. Il espère que sous le bénéfice de cette déclara tion les auteurs de l ameadcinoiit voudront bien le retirer. M. Narbonn* rend hommage aux bonnes dis positions du ministre, mais M doute que les bo nis de l'ordinaire soient suffisants pour faire une expérience concluante. M. Guillain. rapporteur général du budgpt, combat l'amendement au nom des nécessites, budgétaires. M. Rival» insiste pour l'adoption de l'amende ment. *l. Caillaux, ministre des Finances, déclare que l'armée ne peut pas se transformer en consom mateur obligatoire de toutes les productions na tionales ; l'adoption du crédit de 317,000 francs aurait pour conséquence l'inscription au pro chain budget d'un crédit de 11 millions, néces saire pour donner à chaque homme de troupe un quart de vin par jour; la Chambre compren dra qu'une telle dépense est hors de proportion avec le bénéfice que les soldats en tireraient et qu'elle grèverait considérablement un budget que l'on ne met que difficilement en équilibre. Après quelques observations de MM. Laoha valiler, Augà et Matsabusu, l'amendement est mis aux voix et adopté par 423 voix contre 138. La suite de la discussion est renvoyée à au jourd'hui vendredi. La séance est levée à six heures.\nSÉNAT\nSiance du jeudi 21 février 1901\nM. de Lanessan, ministre de la Marine, répon dant 4 une question de M. Peytrnl sur la suite qu'il compte donner aux demandes de récom penses pour les marins sauveteurs de la Ausrie, a annoncé qu'il déposerait sous peu de jours un projet de loi à cet eilet. Le Sénat a ensuite commencé la discussion du projet de loi relatif à l'outillage des ports de guerre et à l'établissement des bases d'opération de la flotte. Suite de la discussion aujourd'hui vendredi.\nLa séance est ouverte à trois heures, sous la présidence de M. Failliras. M. Paytral adresse au ministre de la Marine une question au sujet du récent naufrage de 1» Russie. II rappelle les'actes de dévouement qui ont été accomplis par les populations du littoral médi terranéen. Le gouvernement avait alors décidé de récompenser ceux des sauveteurs qui s'étaient le plus particulièrement distingués. Or, dans une partie de la presse, on met en doute ses intentions. M. Paytral demande au ministre de dire ce qui en est. (Très bien ! Tris bien M. de Lanessan, ministre delà Marine,répond que le gouvernement est toujours anime des mêmes intentions, mais il a jugé qu'il serait juste de récompenser en même temps que les sauveteurs de la Russie un certain nombre d'hom mes dévoués qui, dans ces dernières années, ont donné sur nos côtes de grands exemptes d'abné gation. Le ministre a ordonné une enquête qui lui a permis de préparer un projet de loi portant con cession de récompenses supplémentaires. Ce projet sera déposé prochainement. (Applau dissements.) M. Paytral remercie le ministre de ces décla rations. L'incident est clos. Le Sénat aborde la discussion du projet de loi relatif 4 l'outillage des ports et aux bases d'opé rations de la flotte. L'urgence est déclarée. M. Cabart-Dannavllla dit que le projet comble une lacune de noire organisation maritime, mais qu'il est insuffisant. L'orateur demande la modification du projet sur deux points : d'abord, en ce (lui concerne l'étang de Berre, la dépense des millions est in suffisante, car il faudra armer de batteries l'en trée du canal pour fermer le passage aux na vires ennemis, lorsque nos vaisseaux seront à l'abri dans l'étang. 11 faudrait ensuite creuser le port de Boni facio, qui servirait de refuge à l'escadre de la Méditerranée. M. Cuvlnot, rapporteur, expose l'économie du projet qui a pour but d'étendre et d'approfondir les mouillages, de créer de vastes parcs pour tes charbons et les approvisionnements, d'établir des bases d'opérations pour notre flotte et d'or ganiser les services je torpilleurs. La rapporteur répond ensuite aux critiques formulées par M. Cabnrt-DanneviHe; l'étang de Berre sera un rofuge excellent, tes travaux né cessaires pour transformer le port de Bonifacio sont impossibles. La discussion générale est close. Après un échange d'observations entre «M- de Casablanca et de Lanessan. ministre dé la Ma rine, sur ia défense de la Corse, la suite de la dis cussion est renvoyée à cet après-midi. La séance est levée 4 six heures dix.\nLA LÉGION D'HONNEUR\n| Par décret rend» sur le rapport du ministre de la Marine, sont produis ou nommés dans ta Légion d'honneur ; internas MM. Fayet, professeur à l'Ecole navale; Mau rei, médecin principal de réserve; Hilleret, pro fesseur à l'Ecole navale. cruvawers MM. Anceiin, lieutenant-de vaisseau de réservtfj vaueel, médecin île réserve ; Perron, mécanicien, de réserve; Rimbaud, ingéniant de t\" classe - m Gâche, soçs-chef de bureau; Vallon, dessinateur principal ; Détonna,- graveur, attaché au service hydrographique; Ledévm, agent priacipg.l du commissariat; Chavanee, adjoint principai ries constructions navales; tterard, professeur d'hy drographie; Simon. OMNiaioe 411 long cours, Caoumu, eniMuiruaôur «le travaux publics.\nIPMMATM PBLITM\nUne Question M. Deieassé, ministre de* Affatess étranpjiées. avait reçu de M. Qcomm Bercy une lettre par laquelle le député «te ta Seiua t'avisait uu'JJ lu» poserait une question fur « les mesures qui ou* été prises en France à U -suite, des ras dé peste signalés à Capetown, alla d'envpêchcr t viitro duction de cotte épidémie dans les ports fran çais »- M. Delcassé vient de répondre à \"M rteorgès Rftrry qu'il avait communiqué sa lettre au plai dant du Conseil, te service militait* maritime relevant du ministère de l'intérieur. Los Affairas de China Dans une lettre uu'il «dresse à M. RefeMHtf, M. d'Eslourneiles, député de la Sarlhe, fait coo natlre au ministre des Affaires étrangères «les intentions de lui poser une question Sur lès 'af faires de la Chine. M. d Estournelles dit notamment : On annonce avec use persistance inquiétante qu'une yranda expédition militaire sa prépai e pour le printemps prochain dans l'intérieur de !» China; •je désirerais vous poser 1 la tribune une question sur ce grave sujet. Moralement ou matériellement, il importe que nous sachions à quelle direction obéit,l'action col lective des puissances en Extrême-Orient et jus qu'où cette action- peut nous entraîner, nous Fran çais, nous Européens, dans ta voie des sacritiœs et sur le terrain 'lamentable et illimité dos repré sailles. En terminant. M. d'Estournelles exprime l'avis 3ue la campagne de pénétration et de répression ont on parle ne servirait qu'à rendre d'autres expéditions inévitables jusqu'au jour, dit-il, « où, pour sortir de cet engrenage, I Europe, bon gré, mal gré, serait réduiw soit à la suprême folie, le partage et fa eritonîsation de la Chine, soit A la suprême humiliation, ta retraite». Las Confrontations judiciaires Le garde des sceaux a reçu avis que M. Julien Dumas, député de rAriège, désirerait lui poser une question « »ur le» abus de certaines con frontations «t notamment sur ce que viout de révéler l'instruction ouverte oonlre uu sieur Briet, dit Beaumont ». L'lnstitut agronomique D'accord avec M. Jean Dupuy, ministre de' l'Agriculture, M.Caillaux, ministre des Finances,' a demandé hier à la commission du budget/l'in sérer dans la loi de tinanees un article ayaut pour objet d'investir l'institut agronomique 'do; la personnalité civile. Uu généreux donateur ayant exprimé 1 inten tion de verser un capital d'un demi million A t'tnstitut national agronomique, cet établisse ment avait besoin de la personnalité oivila pour recevoir cette somme. La commission du budget, à l'unanimité, s voté l'article proposé.\nÉCHOS ET NOUVELLES\nLe roi des Belges arrivera ce soir à Paris en compagnie de la princesse Clémentine. On annonce à ce sujet que Léopold U emmène dans sa villégiature de la côle d'Azur, son fa meux chasseur Arsène Gérard, qui est le plus adroit tireur du pays. Arsène Gérard est ar\"en nais. C'est un homme d'une stature imposante; ancien sous-offleier de gendarmerie, Léopold lî l'avait lui-même choisi pour veiller spécialement! & sa sécurité. Depuis plus de vingt ans qu'il oc cupe ses fonctions, c'est la premtère fois que le dévoué serviteur aoeompaguo sou maître 4 l'é tranger.\nLes nouvelles qui noua arrivent d'Aller sur I» santé'-tie Mme Jonnarl, femme du gmiverneu* géuésat, sont toujours peu satisfaisante». L'état de 1» malade demeure inquiétant.\nOn a enterré, hier, à Grenoble, M. Aristide Tley, ancien député de l'lsère, et frère de M. Edouard R.ejr, actuellement sénateur de l'lsère.\nLes maires et adjoiuts des communes du dé partement de la Seine offriront demain samedi, 4 midi, dans les salons de l'hôtel Continental, un banquet 4 M. Le Koux, ancien directeur des a(Taires départementales à la préfecture de la Seine, en remerciement des services qu'il a ren dus 4 la banlieue. On souhaitera aussi la bienve nue 4 M. Defrance, son successeur. Ce banquet, au cours duquel un objet d'art sera offert à M. Le Roux, sera présidé par U maire de fîeuilly-sur-Selnc. —o —\nContrairement à ce qui a été annoncé, le tnat> ebé du Tempie participera de façon très brillante aux réjouissances de la Mi-Carfeme. Il a nommé, hier, sa reine, Mlle Jeanne Baille, élue par cinquante et une voix et deux demoi selles d'honneur de cette reine Mlles Yvonnd Girri et Eugénie Dargent. Enfin, usant de sa prérogative traditionnelle, le marché du Temple a élu une demoiselle d'honneur de ta Reine des reines, et c'est Mlle Louise Meunier qui goûtera, avec Mlle Poirier, la grande élue des marchés, les joies du triom-< phe sur le beau char de l'éphémère souveraine.\nL'art dans tout I c'est la devise qu'ont adoptée quelques artistes de grand talent qui organisant chaque année une exposition d'art mobilier, d« poteries inédiles, de menus objets d'orfèvrerie d'invention exquise dont le succès va grandis sant. La sixième exposition de ce groupe vitat de\nJLi© Petit Pârisieri\n■s a a\n","1 ouvrir rue Caamartin, i In Gâterie des artistes modernes. Elle réunit les œuvres les plus rares, parmi («/quelles nous signalerons de délicieux meuble?,, buis et marqueterie, d'une structure individuelle très remarquable, exécutés par He rold sairles dessins et plans d'Alexandre Char pentier, des lustres et une applique de Dampt, des grès de MoreauOvéUion, .tes modèles de bi joux de Desbois, un vitrail de Socoard, des ve lours imprimés d'Aubert, des tapisseries de Jor rand et diverses pièces d'ameublement signées Saimersheim, Sauvage, Sorti, Dervaux. Ce sont des œuvres dont les artistes se font eux-mêmeâ les éditeurs afin d'avoir affaire aux ébénistes, ciseleurs et fondeurs qui leur plaisent. C'est toute une renaissance de l'art si français du mobilier qui s'affirme eu cette très intéressante réunion. Rue Laffitte, la petite galerie Hessèie nous ré serve de non moins agréables sensations d'art avec l'exposition similaire {sculpture, bibelots et bijoux} qu'elle organise pour le mois de mars. Eu attendaut, elle nous offre un régal de vives -et alertes peintures exécutées par de jeunes maîtres. On distingue surtout dans ce groupe\nhaute valeur personiseflfe, traduisant admirable ment le groùilfèmeàt des f6ules v dat!s I lés rues de Paris et la sérénité de nos\" plages de la Man che. La Rue Royale (soirce d'hiver), i.\\ Hue de Rivoli, lever de Lune, Bouloifne-nur-Mer, ht Made leine, sont, avec leurs notations vigoureuses et leurs harmonies délicates, devrais chefs-d œu vre... Mentionnons aussi les pastels de M. Besson, qui a dessiné une curieuse série de types de la rue parisienne, les marines de M. Wilder, pa ges d'impressions d'une fermeté de facture peu sommune, et les paysages bretons de M. Roux- Champion.\nLes couturiers devraient se méfier... Je vous crois : avec des gaillardes qui ont l'habitude de découper les patrons I\nLES TRIBUNAUX\nMORT K.v DÉPOSAIT Hn pénible incident s'est produit hier au Pa tois de Justice, à la huitième chambre. Un épicier, M. Botègrc, âgé de cinquante-neuf \"ans, habitant 204, avenue du Mainë, cité comme témoin dans une affaire banale, s'est affaissé sou dain en prêtant le serment d'usage. - M. le docteur FJoquet, médecin du Palais, ap pelé en toute hâté, n'a pu que constater le décès. M Bolègre avait succombe à une embolie. M. Floquet avait déjà dû donner des soins à «ne autre personne qui, à la neuvième chambre, avait été prise de syncope.\nNOUVELLES JUDICIAIRES\nMme veuve Henry vient d'assigner M. Rcinach devant le tribunal civil de la Seine, la seule ju ridiction qui, maintenant, soit compétente pour ee prononcer dans celle affairef l'amnistie ayant «fl'acé les délits de diffamation par la voie Je ia presse. Elle lui réclame des dommages-intérêts. L'affaire ne sortira pas du rôle avant plusieurs «emàines.\nLES GRÈVES\nA MONTCEAU-LES-MINES\n(De notre envoyé spécialJ Montceau-les-Mincs, 21 février. La journée ne fait prévoir aucun événement Important, sauf la grande manifestation annon cée pour cet après-midi. \" M. Burtin, président du syndicat des jaunes, te tient en permanence au café Perrault, où s'o père la répartition des secours. Les fonds parvenus au syndicat des jaunes iont constitués par des listes de souscriptions recueillies par certains journaux. Commencée avant-hier, la distribution s'est continuée hier et prendra fin ce soir. Les adhérents a ce syndicat ont seuls droit aux fonds en caisse. Il a été versé cette sertainc *5 centimes par tête et par jour. Les hommes mariés et père de famille touchent une somme égale pour leurs femmes et pour chacun de leurs enfants. Les secours affluent, assez importants, et pour ta seule journée d'hier M. Burtin prétend avoir reçu 400 francs. En ce qui concerne la reprise du travail, on n'a aucun renseignement précis. Une première liste d'ouvriers demandant la réouverture des chantiers a été communiquée à la Compagnie, mais leur nombre était insuffi sant pour assurer le travail. Le syndicat des rouges reçoit, lui aussi, des secours importants. Hier le receveur des postes n'a pu payer tous les mandats qui lui ont été présentés. MM. Lafargue et Jutes Guesde, rentrés de Montrhanin, ont fait une conférence et ont pris part à la manifestation d'aujourd'hui, qui a été 'très importante. Le cortège s'est formé place de la Mairie. Le premier adjoint, M. Goujon, ceint de son ècharpe, marchait en tête avec les représentants du svndicat des rouges précédés uu drapeau tricolore. Toutes les divisions minières de Montceau étaient là dans les rangs des manifestants qui comprenaient un grand nombre de femmes en vêtements de travail, la tête couverte d'un fichu de laine blanche. La manifestation s'engageait, à deux heures un quart, sur le pont du canal et défilait devant la direction des mines de Blanzy dans un ordre parfait et un calme absolu. Trois fanfares et harmonies étaient intercalées dans la longue cotonne qui, après avoir longé le canal, le traverse à nouveau, franchit la voie ferrée, pour redescendre ensuite à la mairie. L'attitude de la population est digne de tous éloges, et l'action des libertaires est désormais sans effet. On nous communique un long manifeste adressé par MM- Jules Guesde et Lafargue, dé légués du Conseil national aux membres du Parti ouvrier français et aux travailleurs de France. Ils tout appel aux sentiments de dévouement et de camaraderie dont le prolétariat français a fourni tant de prouves pour venir en aide aux mineurs do Montceau et mener à bonne fin la lutte qu'ils ont entreprise.\nMonteeau-les-Mlmes. 21 février. 6 h. 20 soir. J'apprends qn'une saisie d'armes a été opérée dans une localité voisine de Blanzy. Cette saisie faite sur l'ordre du parquet a causé \\in «crtaiu\némoi à Montceau oft te fait a été considérable ment exagéré. Je vous avais signalé, lors des dernières ma nifestations, ta présénee de quelques individus 2ui. armés de fusils portés en bandoulière, taient venus sa joindre aux grévistes avec les quels iis n'ont d'ailleurs rien de commun. Le fusil n'étant pas une arme prohibée. ces indivi dus ne tombaient pas soifs le coup de la loi. Néanmoins le parquai « émut et, hier, M. Gu bran. procureur générât à Dijon, a cru devoir, faire opérer à domicite la saisie des fusils ré cemment expédiés de Paris et encore emballés en leurs cadres.\nCo n'est nullement la preuve qu'un complot ait été organisé; en tout cas. le syndicat des mineurs est hors de cause, ear il ignorait les agissements des individus mêlés à cette affaire.\nLES LIVRES\nVn cadre de roman assurément peu banal et où se déroule une action sineuiierement émouvante est celui que nous trouvons dans Le/criquet u dernière création de Gyp. Cest te type même du roman uou veau jeu franchement moderne et plein de vie. Loriginalité de 1 oeuvre commence avec le titre, car ■ 1/3 Friquet • est le nom de i'héroinie .. Gui, « Le: Kriqgei » estéorioip «gqjiuvot i*.su#rtq«tt du travail 1 d'une,jeune pereobne a qui l'existence est plutôt « Le Friquet-.au moment où nous faisons sa con naissance travaille dans an clique forain, elle dresse et pt'ésenteiiea chevaux, passe dapsun nombre d carceadx incalciilabie. Elle n'a pour la protéger, dans la vie qu'un brave camarade dp clown, le Maftlu, qui est pour elle toute sa famille. L'excel lent homme vetilo sur elle de son mieux. Le hasard uidanit, i( lui vient des ; (inities plus reluisantes et « ijß FTiquet - prend cojtttàct avec le mortdc. Je nu di rai pas ai l'enfant a lieu de s'en féliciter . On le verra, du reste, en lisant le roman, ce qui sera vite fait, car il est plein de verve et tout à-fait tïans le train mais dans un train liaptement moral oui conduit à un dénouement très amie, mai» très lier. (E.Fiam marion, éditeur ; 3 fr 50.) MAHSXN.\nLE FROID\nLe temps qui s'était légèrement attiédi pen dant quelques .jours,est redevenu rigoureux, et le froid vif a fait de nouvelles victimes à Paris et dans les départements. Rue de Tolbiac, gri faco du numéro 296, Tes agents ont trouvé, vers minuit, un individu pa raissant âgé do quarante ans, qui avait suc combé à une congestion due à la rigueur de la température.\nDANS LA BANLIEUE\nA Vitry-sur-Seine, sur. la route dite la voie des Roses, un charretier, Charles Martinet, âgé de vingt-neuf ans, a succombé à use congestion provoquée par le froid. _ M. commissaire de police, a fait transporter le eorps du défunt à son domicile, avenue Rouget-de-Lisle. Un garçon jardinier, Ernest Balthazar, âgé de vingt-huit ans, qui regagnait, vers onze heures du soir, son domicile, route stratégique, â Mont rouge, a été frappé d'une congestion causée par le froid en passant en face du numéro 86 de ta roule de Châtillon à Malakuff. Relevé par les gendarmes, il a été transporté mourant a l'hôpital Broussais. . A Vaucressoû, on a trouvé sans connaissance, sur la route, un homme dont l'identité n'a pas été établie- En raison de la gravité de son état, il a-été conduit à l'hôpital civil de Versailles. A Houdan, an nommé Alexandre Payen, âgé de quarante-trois ans, a été trouvé mort de froid sous une meule de paille où il s'était réfugié la nuit dernière. M. Charles Marguerie, âgé de soixante ans, cordonnier à Conflans, qui était venu rendre vi site à son gendre, â Pierrelaye, retournait chez lui, lorsqull a été saisi par le froid. Le malheureux a été trouvé mort dans un champ, au lieu dit « les Montarcis ». A Persan, le nommé Pierre Bettinger, âgé de cinquante ans, tourneur sur métaux, a été trouvé mort dans une remise. Un manouvrier, Nicolas Pruvost, âgé de soixante-six ans, domicilié à Persan, a succombé, sur le chemin de la Carrière du Trou-du-Di&ble, à une congestion causée par le froid.\nDANS LES DÉPARTEMENTS\nDe partout on nous signale des accidents cau sés par la rigueur de la température, même des régions mérrdional'es les plus favorisées pendant la saison hivernale. \"Voici, à ce sujet, ce que nous recevons de nos correspondants : Lisieux, 21 février. La neige a recommencé à tomber sur notre région. La hauteur atteint cinquante centimè tres.\nRemiremont, 21 février. Le froid est intense. Hier et avant-hier le thermomètre a marqué 15 degrés au-dessous de zéro à Remiremont. Ce matin, il était à 27. Dans les voilées de la Moselle et de la Mose lotte, on signale jusqu'à 30 et 32 degrés.\nBelley, 21 février, te froid devient ici de plus en plus intense. Sur certains points, le thermomètre est descendu jusqu'à 18 degrés au dessous de zéro. Les rues sont recouvertes de neige glacée.\nUssel, 21 février. Le froid est toujours très vif dans la région. Par suite de la neige le service des postes est devenu très difiicile.\nBourges, 21 février. Le froid est excessif, depuis In commence ment de février. Le thermomètre accuse chaque nuit une température de plus eu plus basse, va riant entre 12 et 15 degrés. La terre n'étant pas suftlsamment couverte de neige on craint que beaucoup de blés ne soient perdus. Les cas de congestion sont nombreux. Dans la soirée d'hier, vers dix heures, M. Ma zette, directeur d'un grand établissement artis tique dans l'avenue de la Gare rentrait chez lui lorsque, frappé de congestion, il tomba dans un fossé plein d eau où il a été trouvé noyé ce matin.\nA Châteaumeillant, nn vieillard, pommé Gué ton, sciait du bois dans son' grenier lorsqu'il tomba, frappé de congestion et expira.\nDijon, 21 février. La nuit dernière, le thermomètre a enregistré, h Dijon, à deux heures du matin, 16 degrés au dessous de 0 et 14 degrés à six heures. Dans plusieurs quartiers de Dijon, les bornes fontaines ne fonctionnaient plus ce matin, les conduites d'eau étant gelées. A Semur, hier, un ouvrier nommé Roy a été trouvé dans une écurie Jnort ifè froid. Lons-le-Sauniér, 21 février. Le froid est très'vif. On a constaté, ce malin, 15 degrés au-dessous de zéro.\nLa locomotion est .1 ffieite et dangereuse. On nommé Faisait, âgé de soixaate-hait ans. du hameau de Rupt, près Vescies, a été trouvé mort de froid sur la neige.\nRodez, 21 février. Le thermomètre est descendu à moins de 21 de grés, aujourd'hui. Les communications sont in terrompues par tes neiges sur plusieurs poinU duWLartement. 11 n'y a plus de courtiers entra Espaiion et lés cantons de ce chef-lieu d'arron dissement. Depuis !e 4 février, c'est à peine si quelques hommes hardis parviennent h traverser à che val ou en traîneau cette région littéralement submergée. Depuis plus de cinquante ans, ou n'avait va en cette saison un temps pareil.\nTunis, 2t février. Un froid anormal sévit depuis quelques jours en Tunisie. La neige est tombée dans des ré gions où il n'en avait pas été vu depuis de lon gues années. Une tempête violente souffle sur les côtes. Des lames énormes ont renversé le feu fixé sur la. rive droite du eanal de Bizerte.\nLa Crise Cojuœreiaia te Sait-Om\nLes membres de la délégation qui s'était ren due, avant-hier, au ministère de l'lntérieur, pour! prier M. Watdeek-Itousseau, président du Con seil, de s intéresser au sort des commerçants et des ouvriers de la Raffinerie parisienne, mena cés dans leurs intérêts par la fermeture pro chaine de cette usine, se sont réunis hier dausle but dose concerter sur la conduite à tenir. fis ont décidé de convoquer leurs mandants à une assemblée générale qui sera probablement tenue aujourd'hui et au cours de laquelle ils rendront compte du résultat de leur mission. Cest à cette assemblée que sera doue réservé de décider des nouvelles démarches à entre prendre. Ajoutons, avant de terminer, qu'entre hier et avant-hier, cent soixante ouvriers de la raffine rie ont été licenciés. Il est probable que ces travailleurs seront très prochainement secourus et par ta municipalité audonienne et par le conseil général, auquel M. Basset, représentant lo canton de riaint-Ouen, se propose Je soumettre la délicate situation dans laquelle se trouvent ces ouvriers.\nLES HÉMORROÏDES\nPeu de personnes ignorent quelle triste infir mité constituant les héqiorroides, car c'est une des affections les plus répandues; mais comme on n'aime pas à parler de ce genre de souffrances, même à son médecin, on sait beaucoup moins qu'il existe, depuis quelques années, un médica ment. I\" Ellxlc de Virginia, qui les guérit radica lement et sans aucun danger. On n'a qu'à écrire 2, rue de la Taeherie, Paris, pour recevoir franco la brochure explicative. On verra combien il est facile de se débarrasser de la maladie la plus pénible, quand elle n'est pas la plus douloureuse, Le ilacoD, <4 fr. 80, franco.\nBULLETIN DU TRAVAIL\nTAILLEURS ET COUTURIÈRES Avec le même empressement que les jours précédents, les grévistes sont venus, hier après midi, au meeting de la Bourse du travail. Il s'agissait pour eux do connaître, enfin, la ré ponse faite par te syndicat patronal à leur délé gation. Cette réponse a été de nature à inspirer à tous les assistants une consternation compréhensible. Elle s'est résumée en un refus formel d'accéder, avant la reprise du travail, à aucune des reven dications formulées. Après la reprise du travail, seulement, les pa trons se réservent d'introduire quelques modifi cations dans le fonctionnement de leurs ateliers. Mais, auparavant, nulle concession ne sera faite. On devine aisément l'orage qui suivit cette communication. II fallut, pour calmer tout la monde, qu'un orateur vînt garantir à la tribune Sue le triomphe était proche, que la réponse très ure des patrons présageait, dans leurs rangs, des défaillances prochaines. La situation de l'industrie du vêtement de luxo va devenir, en eftet, critique, et les grévistes au raient tout à gagner à ce que l'intérêt même des patrons exigeât une solution prochaine. Cet ora teur fut applaudi frénétiquement. A l'issue du meeting, après avoir voté la con tinuation de la lutte à outrance, on s'est occupé de la formation définitive du syndicat, qui sera puissamment organisé. Plusieurs chambres syndicales ouvrières ont souscrit à la caisse du comité de grève. Des en couragements sont parvenus aux couturières, du syndicat des caissières comptables et de l'asso ciation des femmes de lettres. L'UNION DES SYNDICATS Au cours d'une réunion antérieure et qae nous avons relatée, l'Union des syndicats de la Seine provoqua, de la part de tous les syndicats de la Bourse du travail, un refus en bloc des subven tions municipales dont larépartition n'était plus confiée à la commission administrative de la Bourse. Une autre réunion a été tenue, hier soir, pour ! le vote d'une motion de blâme à la majorité du conseil municipal. Cette motion a été votée à l'unanimité des deux mille syndiqués présents. Bile con tenait un éloge à l'adresse de la commission administra l tïve de la Bourse. Puis les syndiqués ont proclamé la nécessité de l'autonomie communale et celle de l'autono mie_syndicale. . Espérant voir dans la suite les relations deve nir meilleures entre la Bourse et l'Hôtel de ville ramené à leur cause, ils n'ont souhaité l'inter vention de'l'Etat auprès de ta municipalité pa risienne que pour changer le mode d'élection de cette municipalité et faire voter la nomination de ses membres au scrutin de liste. LE COMITÉ GÉNÉRAL DES MINEURS DE FRANCE M. Cotte, secrétaire de la Bourse du travail de Saint-Etienne, de la fédération des mineurs de la Loire et du comité fédéral des mineurs de France, a eu, ces jours derniers, avec plusieurs personnalités des mines, une entrevue. Les délégués de Montceau demandaient au mineurs du bassin de la Loire de se décider à intervenir dans leor conflit et de déclarer à leur tour la grève dans leurs exploitations. La ques tion a même été envisagée sous un aspect plus général, puisqu'on a parlé, à cette occasion, de la grève de tous les mineurs de France. M. Cotte fut même vivemeiit sollicité de con voquer, sans retard, le comité fédéral national pour prendre une décision à ce sujet. Avant de se conformer aux désirs qui lui étaient exposés, M. Cotte a voulu consulter les comités fédéraux des divers bassins, et ce n'est qu'après avoir recueilli l'adhésion de chacun\nd'eux individuellement, qu'il a adressé les con- , vocations. Le comité fédéral national des mineurs, com prenant les représenta»ta des exploitations de feaône-et-Loire, >le la Loire, du Nord, du Pas-de- Calais, du Puy-de-Dôme, de iwiter, des bassins houilliers du Midi, etc., se réunira donc samedi soir a ta bourse du travail, à Saint-Etienne. On délibérera sur ta conduite à tenir par les mineurs de la Loire en particulier, et par tous les mineurs de France en général. \" En présence <l„ç la situation faite *wt mineurs de Mouteeau par la prolongation de leur grève, la question de la grève générale de tous les mi neurs de France sera nettement posée et dis cutée. LES MINEURS DE CHALON La cité ehalonnaise est rentrée dans le calme. Les usines du Petit-Creusdt, Pinette et Oallan-l reçoivent de nombreuses demandes d'embau chage et on pense-que le travail reprendra lundi. Las troupes sont toujours cantonnées dans la. ville. m DE GREVE Ta grève des ouvriers tuiliers da Roumazières iChareata) touche à sa. lin- Las délégués de la bourse du travail Je Limoges se sont rendus à Koumazières. où Us ont eu. au buffet de la gare, une conférence avec les patrons. Le sous-préfet assistait à la réunion. Les ouvriers, indistinctement, gagnant moins de 30 centimes l'heure, recevront une augmen tation de 2 centimes. Lundi prochain, tous les grévistes réintégre ront le» usines.\nLe Meurtre du Boulevard de Bel Mlle\nLouis Moreau, un jeune apprenti de seize ans et demi, iravailtant dans un atelier de polissage de la rue ci'AngoulSrne, avait, il y a quelque temps, vcuèune inimitié profonde a l'un de ses camarades dé travail, nommé Louis Coral, âgé de vingt-trois ans, demeurant 13, rue Haxo. Sa haine était si vive, que lundi dernier, à la sortie de l'usine, il alla attendra Coral Boulevard de Belleville et l'assaillit, secondé par quelques mauvais sujets de son âge. II lui eût certaine ment fait un mauvais parti si le frère de la vic time, Désiré Coral, travaillant dans le môme ate lier, n'était intervenu et n'avait mis les agres seurs en fuite. Depuis ce moment, Moreau s'était bien promis de tirer vengeance des deux frères et n'avait pas caché son projet de leur faire leur affaire à i un et à l'autre, lés menaçant en plein atelier, et di sant même à l'aîné des Coral : Puisque tu t'es mêlé de ce qui ne te regarde pas, je commencerai par toi, puis je saurai bien retrouver Louis. Moi, je ne me bats pas, je fusille. Connaissant les intentions de leur ennemi et sachant le jeune drôle capable de mettre s«s projets à exécution, les deux ouvriers se promi rent de se tenir sur leurs gardes, et lo soir venu, ne quittèrent i'ateiier qu'ensemble, accompagnés de leur troisième frère, Joseph, âgé de trente ans, ouvrier peintre demeurant 88, rue de Mé nil montant. Avant-hier soir, vers huit heures, au moment où ils sortaient de l'usine, ils aperçurent, bou levard de Belleville, Moreau qui les guettait, en compagnie de plusieurs autres. Ils pressèrent le pas pour s'éloigner, mais leur ennemi courut après eux en les invectivant. A ce moment, Désiré Coral était quelque peu en retard sur ses deux frères. Le jeune malfai teur le choisit pour victime, se porta vers lui, et, s'armaot d'un revotver, fit feu a quatre reprises différentes. Désiré Coral ne fut pas atteint. Malheureuse ment, à ce moment, ses deux frères voyant le danger qu'il courait revenaient sur leurs pas pour lui porter secours. Ce fut l'ouvrier peintre, Joseph, qui reçut deux des projectiles destinés à Désiré. Atteint à l'abdomen et au genou gauche, le malheureux roula sur te sol, poussant un cri terrible. Pendant que ses frères et quelques passants relevaient le blessé et le transportaient dans une pharmacie, le meurtrier se hâtait de prendre la fuite et disparaissait. M. Girard, commissaire de police du quartier de Ucilèvilte, aussitôt informe, se hâta d accou rir, accompagné de M. Thierry, son secrétaire, et, après avoir reçu la déclaration de» trois frères Coral. lança deux inspecteurs de la sûreté sur les traces du meurtrier, qui a été arrêté hier sorr dans un hôtel meublé, rue des Partants. Le blessé a été admis à l'hôpital Tenon, où l'on ne conserve que peu d'espoir de le sauver.\nPARIS\nAccident de Tramway Hier matin, à dix heures quinze, un accident, causé par un tramway à traction mécanique, s'est prodort rue. do Turbigo, devant le n° 64. Au moment où on tombereau, chargé de char bon, appartenant à M. Pierrard, 8, rue du Théâtre, traversait la rue, le tramway Louvre-Cours de Vincennes, n» 126, qui n'avait pu s'arrêter à temps, te prit en écharne et le renversa. Le charretier du tombereau, Gustave Dumond, projeté sur la chaussée, fut grièvement blessé à la tête. Il a été transporté à l'hôpilat Saint-Louis. Audacieux Cambriolage Au cours de l'aVant-dernière nuit, vers minuit, des malfaiteurs pénétraient par effraction dans [ le magasin tenu rue de Bagnolet par Mme Eu rnie Petex, marchande de vins, et le mettaient sac, enlevant, dans l'arrière-boutique, les bi joux et les économies de la commerçante, qui, couchée au premier étage, n'entendit aucun bruit suspect. Des voisins, habitant la maison située immé diatement à-côté, qui par la fenêtre avaient aperçu les allées et venues mystérieuses des m (Ifaiteurs, donnèrent l'alarme, mais trop tard. Avant qu'on ait pu leur couper toute retraite, les cambrioleurs réussirent à prendre la fuite emportant tout ce que contenait le tiroir-caisse, des marchandises et des bijoux pour une valeur d'environ 1,800 francs. , Les voisins qui les avaient aperçus purent donner à M De-»!arides, commissaire de police, le signalement assez exact des voleurs qui sont activement recherchés. Un Fou à f Elysée Pris de folie subite, un jeune étudiant. M. Le normand, demeurant 6, rue de# Martyrs, s'était\nmis en tête de pénétrer dans le palais de l'Ely sée et de parler a M. Emile Loubet. Il voulut s* faire ouvrir, hier matin, à six heu res, Ja «embuce présidentiel!»». Arrêté, malgré ses ects, 1- pauvre aliéné a été euuneué à i'iutir mune spéciale du dépôt. Le Feu D»ns la matinée d'hier, vers sçpt heures et demie, un commencement d'iueeudie s'est dé claré au quatrième ge de liai meuble situé 78 rue d'Aliomague, dans uu logement occupé par Mme veuve UelnucCii. La locataire, surprise par les flammes, s'enfuit en toute hâte avec ses deux enfants et on n'a eu Tort heureusement, aucun accident de personnes À signaler. Le feu qui a pris on ne sait encore comment, a été éteint après trois quarts d'heure de travail 1 par les pompiers de la caserne du quai de l'Oise. Vers hait heures dit matin, le feu «'est déclaré, par suite de la chute d'une lanterne sur de la paille, dans des écuries situées 136, rue de Crimée. Les pompiers. mandés par téléphone, sont ac courus immédiatement arec un défaut qmplet et se sont tendus maîtres du fléau après-une heure d'efforts. Les dégâts sont purement matériels. M- Deinarquay, commissaire do police du quartier de ia Villette. a ouvert des enquêtes au sujet de cas deux incendies. Victime du Froid Dans l'après-midi d'hier, vers une heure, une ménagère, Mm.; Lucie Lernot. âgçe de quarante sept ans, demeurant S, rue du Rhin, traversait !o boulevard de la Villette. en face du numéro 214 quand, tout à coup, frappée d'une congestion ivrénrale provoquée par 1c froid, elle s'affaissa sur le terre-plein du boulevard. La malheureuse fut transportée dans une phar macie voisine, mais c'est en vatn que l'on tenta, par des soins cependant énergiques,'à la faire sortir de l'état comateux dans lequel elle se trouvait. Mme Lucie Lernot a été conduite en toute hâte à l'hôpital Saint-Louis, où on l'a admise salle Gibert.\n•«■v». m ConsUat Berlin», mécanicien à l'hôpi tal Boucicaut, domicilié, 129, rue Saint-Chartes, nous prie d'annoncer qu'il n'a rien (le commun avec l'individu du même nom, compromis dans l'affaire des vols do caoutchouc et mis à la dis position de M. Joiiiot, juge d'instruction.\nL'APÉRITIF IIISS CROTEVMRB\nIl résulte des renseignements recueillis que le nombre des centenaires ne dépasse pas 62,000 pour toute l'Europe. Combien il serait intéres sant de connaître l'hygiène suivie par ces vieil lards dont les trois quart-, bien que se privant d'alcools, ne sont pas ennemis des boissons à base de vin comme 15 « Dubonnet - apéritif etiouique.\nAUTOUR DE PARIS\nNEUILLY-SUR-SEINE. Hier matin, à neuf heures, uue violente collision a eu lieu avenue du Houle, entre une voiture de place et une voi ture de laitier. Le conducteur de cette dernière. Alexandre Galies, âge de vingt-sept ans, demeurant à Courbovoie, a été projeté sur les pavés et très grièvement blessé au crâne. Après un premier pansement, le blessé a été transporte à 1 hôpital Bcaujou. SURESNES. Un jeuno homme de quinze ans, Maurice Maneuby, demeurant à Levallois-Perret, descendait, hier, à une allure des plus rapides, sur sa bicyclette, la côte du boulevard de Ver sailles. N'étant plus maître de sa machine, il a heurté violemment un arbre au bord do la route et s'est blessé à la tête en tombant sur la chaussée. M. Manouby, après un premier pansement a été transporté à son domicile dans un état alar mant. BOIS-COLOMBES. Une jeune fille dedix-sept ans, Juliette Larson, couturière, demeurant rue Victor-Hugo, s'ét&nt trop penchée en avant, sut la rampe de l'escalier, a fait, la tête ta première, une chute du deuxième otage et s'est cassée la jambe droite; elle a eu, en outre,plusieurs côtes enfoncées. Son état inspire les plus vives inpuiétudes. CLICHY. M. Lherme, employé chez un en trepreneur d»nettoyages, demeurant 80, ruades Bateliers, a retiré du bassin de l'usine êlévatoire des eaux, le corps d'un enfant du sexe féminin, âgé d'environ deux mois, qui avait séjourné dans l'eau durant quelques jours. Sur le cou de l'enfant, oo remarque des traces non douteuses de strangulation ; le corps a été ' immédiatement envoyé à là Morgue, sur l'ordre de M Hogeaux, commissaire de police. PL AINES-AINT-DENIS . Un charretier, M. George.; Prcssel, âgé de vingt-huit ans, au ser ' vice d'un entrepreneur de transports, habitant 58, avenue de Paris, rentrait hier cbez sou pa tron, conduisant une charrette attelée de trois chevaux, lorsqu'un dos animaux fit un écart et le projeta entre le mur et le véhicule. Horriblement serré, le malheureux fut trans porté h l'hôpital Lariboisière, où il a été admis aussitôt. Son état est grave. SAINT MANDÉ. Dans la matinée d'hier, un marchand de volailles conduisait une voiture dans la rue de la Bépubtique, à Saint-Mandé, lorsque le véhicule fut renversé et mis en pièces par un tombereau. Poules, pigeons, lapins, dont les cages étaient éventées, se sauvèrent aussi tôt. Ce fut une foile débandade. Un enfant, le jeune Maurice Lambousy. qui voulut capturer uu coq, a été grièvement blessé. Le coq lui sauta au visage et le piqua profondé ment près de l'œil droit.\nOn dooaades sojas an peut farqoo, nmjis «s craint qu'ilna paria ïœtL. , J VtLUSRS-SUR-HARNE. M Louis Oirry.igiS de dix-neuf ans, Instituteur-adjoint à Lhaeaps , sur-Marne, s'ast suicidé hier vers sept booms du soir en se tirant un coup de revolver à la tempe droite. La mort a «te instantanée. Le jeune désespère, marié depuis cinq Jour» seulement, était aux cillés de sa femme qu'il embrassa avant d'exécuter «on funeste projet- ' lt tenait dans une main un billet daté du 1 ?6 janvier, renfermant ses dernières volontés et ùwiqusnt quedeâ eiwsriuâ intimes le poussaient; aù suicide. *HESHSS-LES-RUNBt;S. - Profitant biar .qicàt* midi tTunc courteawucjs de Mine Dolbert, A6bà~< tante, au llëti dit le Hcpos do la Montagne, routé de Versailles, 4 Presnefrdes-ftunrts, des Indivi dus se sont introduits -dans la ÏM>utéjue et ont enlevé le contenu, du tiroir-caisse, une sommé de f,StW francs enVifon: M. Catroa, commissaire d« police de Chois*» le-Roi, a ouvert une éfiqûCXo. ; VERSAILLES. Une ménagère, Mme 8..„ igé« de ciMuante et un ans, demeurant 7, rue s.uet- Hoaorf, en allant oheipUw do leau 4 une fou-, Uina située dans la cave de sa maison, a gllsed sur le verglas et est venue s'abattre, la teta 1» première, sur là bordure de la fontaine. Blessée 4 la terrine drésEs, rtnforfiiude n'a pis tardé à |fjeeomber. * . » • SAINT-CYR-LÉCOLE„- Hier M François Da vid, fige de cinquante ans, cultivateur, qui atte lait un cheval à ja machine 4 battre, a reçu uu«. ruade en pleine poitrine. Il est mort preaqtuK aussitôt, maigre les soins qui lui furent prodi guas. POMTOtSE. La gendarmerie de l'lalc-Adam a mis en état d'arrestation le nommé Jeanine, âgé de vingt ans. que l'on soupçonne d'avoir? commis l'agression dont a été victime Plndividii trouvé sur la vote, dimanche dernier, qt'dQQV nous avoirs rèlatffle tçghsp.irt à'ThOpital. MONTEREAU. - Un incendie siest déclaré 4 la ferme de Changis, explujjMt» par M, Loieeau. Lé berger marquait sel agneaux avis la bMmP rie, lorsque Je fuueneaù qui servait 4 faire chauffer le liquide\" fît explosion et coirirnuniqua te feu au plafond de paille, fiu un instant tout fut en feu. On a pu sauver les moutons- Les perlas, ««li mées 4 10,000 francs, sont couvertes par une as— surauce.\nDEPARTEMENTS\nJeudi, 21 féoritr. CLERMONT (Oise). W«-wurs enfants d« t'A. cors de Caution efcrauMiiMU à. glisser aw une mare. lorsque la place vint à se rompre. Deux écoliers, Atièl et Catifflia Chenet, sgés d'environ quatorze ans, disparurent sous ia glace, tandis que les autres s'enfuyaient. L'un d'eux, cependant, pins résolu, se porta au se cours de ses deux i\\un.iradi!H qu'il réussit à sau ver en se couchant an bord du trou par lequel Ils avaient disparu. Le jeune sauveteur se uoiutaa, Georges, et n'est âge que de dix ans. GISONS. Un accident mortel s'est produit* hier soir au dépôt 4e Oisers-vilUt. Un chauffeur dit Jutot venaitde quitter sa machine s* journée' Unie, lorsqu'un train on manoeuvre qu'if n'avaiti iia.s va te tamponna. Le malheureux a eu ia tète broyée. * >\nBULLETIN FINANCIER\nParis, 21 février, { L'annonce que la Banque d'Angleterre vient d'ahaissar de » 1/2 à * 0/0 ie Uux de son es compte n'a que peu d'influeoee sur notre mar-* etié qui semble vouloir retomber dans ia période de calma qu'ont S peine interrompue lesquel Îuos brillantes séances de la semaine dernière., ertes, les tendances sont loin d'être mauvaises' mais les affaires »e ralentissent et les cours 80 tassent un peu; la seule plus-value marquante^ l signaler est la reprise de la Sosnowice, qui ga gne 50 fr. à 2300. Nos rentes restent bien tenues, sans grandi» animation : le 3 0/0 liait, comme hier et avant hier, à 102 30. L'ltalien est à peu près stationnaire à 95 70. Après s'être maintenue, pendant ta plus grande partie de la séance. A son niveau d'hier, l'Exté rieure recute de 0.10 au moment de la clôture, et reste à 72 20. . Les Etablissements décrédit varient peu, mais aucune défaillance sérieuse n'est à signaler r Lyonnais 1110, Banque de Paris 1075, Comptoir! d'Escompte 582. Sauf le Métropolitain, un peu plus faible 5 *B6, les valeurs de Traction se retrouvent presque' inchangées : laThoinsos flhit à 1170, laCornpaguie Générale de Traction 4 113, l'Est-Parisien 4 335.1 La Kertch se maintient 4 4t3 et les forces mo trices du Rhône 4*65. Quelque» réalisations sur la, Rio, qui revient de 1518 à 1512. • Malgré l'échec avoué des opérations tentée» contre Dawet et Hotha, tas Mines d'oï cÔnser» vent toute leur fermeté: tes Itand Minas clôtu rent 4 1010, les Goldfteld# a 190 50, l liait Itaaâ à 191. ~ COURS DE CLOTURE ' x ' 3 0/0 102 30 | Turc D ..... À. 2* 70 Italien.. 95 70 Banq. Ottomane 562 ..' Extérieure 72 201 Rio. .17. 15(2.. —ljj u\ni - »—i - : N* 99. Feuilleton du PETIT PARISIEN.\nLES SANS FAMILLE\nMarie-Madeleine\nDEUXIÈME PARTIE\nBATARDS\nXVIH {suite) Sacrifice Cette amitié entre eux était impossible. Elle l'avait justement compris. Que nouvait-il être pour cette malheureuse Jeune nlle, sinon une cause de soupçons, de gène et de dangers ï Sa réponse était d'une nature honnête et loyale qui redoute sa propre faiblesse et qui essaie de se défendre. Eh bien i elle n'en aurait plus besoin. Lui aussi il avait réfléchi, longuement, et *ous l'empire de la loyale passion qu'il éprou vait pour elle, il était allé au-devant de ses objections. Depuis qu'elle était entrée dans cette mai non de l'avenue de l'Aima, il ne rivait plu»: Malgré sa confiance en elle, il *tait assailli I chaque instant des tourments de jalousie. La seule pensée qu'elle était au milieu des périls de Paris, loin de lui, sans protection, le jetait dans de mortelles angoisses. Il s'empara d'une plume du geste dont il mirait saisi un poignard et il écrivît presque tngeusement ce qui suit : « Chère amie, » Vous avez raison, mille fois raison. » Votre lettre m'ouvre les yeux. » Je suis furieux contre moi-même de i n'avoir pas compris à quel point une fiai-\n» son, si pure et si honnête qu'elle soit, peut » devenir compromettante pour une jeune * fille sans reproche. » Vous m'avez éclairé ! » 11 ne me faut pas de longues méditations » pour savoir ce que je dois faire. » J'ai une famille, en effet. » Elle se compose de deux mères, la vraie » qui demeure dans une ferme des confins de » la Normandie et du Maine. » L'autre qui m'a élevé et qui habite la pe » tîte villa que vous connaissez. » Celle-là, c'est ma tante Colombe, une » femme qui vaut mieux dans son petit doigt » que beaucoup d'autres dans toute leur per » sonne et que vous aimerez de toute votre » âme dès que vous la connaîtrez. » Laissez moi le temps de les consulter » pour la forme, car jo sais d'avance quelle » sera leur réponse «t alors toutes nos diffi » cultés seront aplanies. » Non. chère Marie, il ne nous est pas pos » sible d'entretenir une amitié sans dangers ! * Vous avez vingt ans, j'en ai vingt-quatre. » A cet âge. l'amour peut dominer la raison » la plus ferme et troubler le cœur le plus » pur. » Eh bien f je vous dirai à mon tour : » Puisque ce petit dieu malin veut se » mettre en tiers dans l'amitié que nous • nous sommes mutuellement promis, ne » l'en empêchons pas. Soumettons-nous à » ses lois, comme disaient nos pères. Don » nez-moi votre cœur tout entier, comme » vous avez déjà tout le mien, ce que j'es » sayais inutilement de vous cacher! » Chère Marie, acceptez d'être nia femme. » Unissons nos deux destinées ! » Vous n'avez pas de parents, YOUS aurez ! » les miens. Vous aure» mes deux mères oui\n» vous feront oublier les amertumes de votre » enfance! » Vous n'avez pas de soutien. » Je vous en servirai ! » Vous parlez de fortune? » Que m'importe l'argent! » J'en gagnerai pour vous ; j'en gagnerai » pour nos enfants, si Dieu nous en donne! » D'ailleurs j'aimerais mieux vivre avec » vous dans une ferme, labourer la terre et » lui demander pour nous l'abondance que » de posséder des millions avec une autre 1 » Vous m'avez compris ! » Du jour où je vous ai vue, je TOUS ai ai » mée, aimée uniquement, avec passion. » Vous avez troublé le sommeil de mes » nuits mais par des songes délicieux où j'ea » trevovais avec vous une longue série d'an » nées pleines de prospérités et de joies iati » mes ! » Je pensais à vous à chaque instant. » Je rêvais de vous offrir une position meil » leure en attendant quelques mois, quelques » années peut-être. » A quoi bon? » Ce serait du temps perdu, du bonheur » jeté par la fenêtre, et cela ne se retrouve » pas. » C'eu est fait. » Mes vaisseaux sont brûlés. » Je voudrais avoir un beau nom, une so » lide position A vous offrir. » Comme la plus belle des filles, je ne puis » vous donner que ce que j'ai. » .Mais, chère adorée, je vous l'offre ioya » lement, de bon cœur et les larmes aux n yeux des larmes de joie ! avec une a crainte unique, celle d'être repoussé. » Vous accepterez, n'est-ce pas ? » Dites-le-moi bien vite. » J'attends votre réponse avec anxiété.\n» Chère amie, je vous aime, je vous adore » et je puis vou* le dire maintenant, pùi»- » que je vous demande d'être à moi, ma » femme, mon amour, la compagne de ma » vie 1 » Je vous jure d'être un boa et fidèle » ami; je vous promets de vous faire oublier » le passé et de vous eutourer d'amour, de » tendresse et de respect! » Ne faites pas attention au désordre de » ma lettre. » Voyez la pensée et non les mots qui l'ax » priment. » Je vou3 écris à la hâte. » Je voudrais que ces lignes fassent déjà » sous vos yeux et que votre réponse soit » déjà sous les miens. » C'est un bâtard qui vous écrit, mais c'est » aussi un cœur droit et loyal qui sera pour » vous, éterneilsineat, un cœur fidèle et re » connaissant. » Votre ami, » MAKCKL Bnonnn». » Il courut à la place du marché Saint-Ho ■oré. 11 trouva le père Châtillon sur sa porte, en train de balayer son trottoir. Il demanda : Mademoiselle Marie?... Sortie. Pour longtemps? 11 namit qu'elle avait des courses à faire. Bile ne rentrera que ce soir. Vous lui remettrez cette lettre. Dès qu'elle sera de retour. C'est pour une aff iire importante. Soyez iratiquille. Il s'en alla désappointé, il espémrt la trou ver ehezeile. Le père Châtillon qui avait retiré sa pipe\npour lui répondre, la remit entre ses dents et grommela : On la connaît ton affaire importante! Quelque billet pour la duper! Tous acharnés après cette pauvre fille et pas pour son bon heur, bien sûr! Celui-là a belle mine, on ne peut pas dire le contraire, et il me reviendrait assez si c'était pour le bon motif. Mais l'épaule gauche de cet enfant de la Bourgogne se souleva en manière de protes tation. Le bon motif, il y a beaux jours qu il est mis au rancart ! Le brave homme conclut : Aujourd'hui, tous viveurs, tous noceurs, tous jouisseurs, tous menteurs ! Et, en crachant à terre, il gronda, avec un grand coup de balai : Pourriture, fumier, val XIX Où le hasard commence & ne manifester L'ahbé d'Aulnay rentra chez lui boule versé. . . „ • Ce qu'il venait d'entendre le frappait comme une sorte d'avertissement d en haut. Pour la troisième fois le secret de cette fa mille de Rambert troublait la retraite sévère qu'il s'était imposée. Lorsqu'au sortir du confessionnal, il avait aperçu, dans la lumière de la nef de Saint- Thomas d'Aquin, la douce figure de Marie 'Màdeleine, eue lui avait Inspiré une compas sion dont il restait profondément ému. Mais que devait-il faire? Que pouvait-il même ? ...... Où commençait et où s'arrêtait la loi du Si lence à laquelle il était soumis ? Q se le demandait et c'était pour loi un mur qu'il n'osait franchir.\nTout en réfléchissant, il se mit à errer à l'aventure, sans savoir à quoi se résoudre, à travers les vastes salons ac cet hôtel de fa* mille où il s'était retiré comme dans un cloître. Là, tout en se résignant à une existence monacale, il restait libre, n'ayant à rendre compte de ses résolutions qu'à sa conscience et à Dieu. Quant à ses supérieur*, fl était toujours sur de se trouver en régie avec eux, car il pra~ tiouait sous l'habit du prêtre la discipline du soldat. Çà et là il s'arrêtait devant le» portraits des. anciens d'Aulnay, de ceux qui 1 avaient pré cédé et qui, grâce à cet art magique de la peinture, se retrouvaient, après de longues années, vivants encore sous les yeux du der nier de. leur race. 11 les examinait avec attention, tous, vieilles dames, jeunes comtesse# rieuses, maréchaux de camp, aobés de cour, ses ancêtres, son père, un des plus brillants colonels des guerre» d'Afrique, sa mère, une sainte qu'il vénérait I Et enfin il arriva devant sa propre image. L'artiste l'avait représenté dans toute 1a vi gueur et la grâce de sa jeunesse, alors qu il était lieutenant de dragons. Dans l'lmmensité de l'hôtel désert qaî n'était occupé que par trois habitants, un vieux concierge logé dans un pavillon, près de la haute porte cochère, l'abbé et son do mestique, G ration, un Bas-Normand, son or donnance, qui s'était attaché avec lui et ne l'avait jamais quitté depuis le régiment, ou n'entendait aucun bruit. U luire.) CHARLES\n— Traduction et rewoduction ir'\nX_iO Petit Parklen\nENCRES J, G ARDO^ O UQS N'ont dan t pas \\ç& Plumas, n'fpakai.isunt pasï\nfit'Mmrnos +*• r« cotUTir* rtox p» t« GRAINS DE VALS i'SO «ftuclWir*»»)', l'SOi»l/l Rw.(litniaa). I tal*\nVu la rareté des Légumes, nous recommandons à nos Lectrices les COQUILLES LUCULLUS \"I MOUILLETTES AUX RiVOIRE & CARRET Elles sont vendues dans toutes les bonnes Epiceries en boîtes bien étoilé. Exiger sur eh&que Boite le nom RIVOIRE & CARRET\n","%Â TEMPERATURE\nW Vendredi a février, jour de Cannée, Si\" jour de ■ thiver.-- Sainte Isabelle e Lever du soleil àe h. 59, coucher àsh. St. Lever de lune a s h. U, coucher à (» h. M. ■ La journée uf;>er a été favorisée par un clair «olell, mais le temps a été plus froid encore que la veille. •'Le baromètre reste élevé sur fjîurope. de l'ouest «les Iles-Britanniques au sud de la Russie- Des de pressions passent dans l'extrême-noru (Bodoe, 755 -m/m), ainsi que dans le sud (Alger, 7WK?'m>. i Le vent est fattole ou modéré de l'est sur nos Cotes ; la mer est agitée vers la Provence. Des neiges et des pluies sont signalée» mé r le Centre. 1 ouest et le sud de l'Europe ; en France, d> a a recueilli s m/m d'eau au mont Aigouai, 3 à OueS - liant, 2 à Cherbourg. ' Situation particulière aux ports français ;la mer ' est belle sur la Manche et l'Océan, agitée sur la Mé 'diterranée. 4 La température s'abaisse; elle était, hier matin, ue -19» à Berne, -16 à Breslau, -15 à Cuarleniie, -~-13 à Ciermont, 7 à Toulouse, ® a Bordeaux, 13 a Alger et à Monaco. ..fiS notait : —B' au Puy de Dôme, —ll au Pic du Midi, —lB au mont Mounier et à Briançon. » Ma France, un temps beau et froid est probable. 'Variations atmosphériques du 21 février, a l'hôtel tiu Petit Parisien T HEURES BAP.OMXTK» THERMOMETRE .Al h. matin 767 •/• 5« au-dessous de 0 ri Midi 787 •/■ 3» - & * h. soir 767 •/\" i« ,V» Minuit 767 •/\" 3* \" MAVIGATION FLUVIALE. - 21 février, T heures Qu matin: HAUTE-SEINS. Pont de Seine, i Montereau, l» 89 ; .ïcluse de Varennes, 2*93, pont de Melun, 2*15 ; pont Me Corbeil, t*6i ; écluse de Port-à-l'Anglais, 3*49. MARRE —Ecluse de Cumières, 2*49; éclusedeCha lifert, 2-61 ; écluse de Charenton, S\"BÛ. BASSB-SEINE. Ecluse du canal Saiot-Marttn, 1*67 ; pont de la Tourneile, 1*24 ; pont Royal, 2*67 ; écluse de Suresnes, 4*76; barrage de Bezons, 5*03; pont de Mantes, 4*Bl ; écluse de Méricourt, 3*49. . OISE. Barrage de Vinette, 2*17.\nLe service de lastatistique municipale a compté pendant la 7* semaine 1,017 décès, chiffre qui dépasse un peu celui de la semaine précédente, .mais qui reste inférieur à la moyenne des semai nes de février(l,o76). La (lèvre typhoïde n'a causé que 5 décès. . La variole a causé 8 décès, chiffre inférieur a . celui des précédentes semaines. Le nombre des .cas nouveaux signalés par les médecins est éga lement en légère diminution. La rougeole continue à être rare ; elle n a 'causé que 9 décès. ,!• La scarlatine a causé 3 décès. Le nombre des Cas nouveaux est de 63, dont 1 seul dans le : quartier Notre-Dame-des-Cbamps ; les quartiers ! du Jardin-des-Plantes, des Grandes-Carrières et de Glignancourt, plus favorisés précédemment, comptent chacun 5 cas nouveaux de scarlatine. La coqueluche a causé 7 décès, et la diphte i\\ c 14. La diarrhée infantile a causé 26 décès, de 0 4 \"1 an. '• Les maladies des organes de la respiration\nMÉsaflairc de la Ville de Paris\n, ont causé 192 décès, au lieu de 201 pendant la se maine précédente et au Heu de 242, moyenne or dinaire de la saison. Ce chiffre se décompose ainsi qu'il suit : bronchite aiguë, 15 décès ; bron chite chronique, 33 décès; pneumonie, Si décès. Las autres maladies de l'appareil respiratoire, 110 décès. Parmi eSÏ, 51 sont dus à la congestion pulmonaire et 49 il la broncho-pneumonie. En outre, Il décès ont été attribués à la grippe. La phtisie pulmonaire a causé 237 décès, la méningite tuberculeuse 23 décès, la méningite simple 16, les tuberculoses autres que celles qui précèdent ont causé 16 décès ; l'apoplexie, le ra mollissement cérébral, 50 décès; les maladies or ganiques du cœur, 65; le cancer a fait périr 52 personnes. Il y a eu 26 morts violentes, dont 10 suicides. On a célébré à Paris 904 mariages ; ce nombre exceptionnellement élevé est dû a l'approche du esrSnje. On a enregistré la naissance de 1,062 enfants vivants (sk?o garçons et 532 filles), dont 799 légi times et 2Ô 3 illégitimes. Parmi ces derniers, 46 ont été reconnus immédiatement.\nTIR ET aGYMNASTIQUE\nNous rappelons que c «st demain le dermer jour du grand concours gratui».' de délégations oitert par la société de tir du quat\\ >rll «-' me arrondisses ent • lesÉx ». \\., .„ „ ~ En plus des palmes et affectées aux groupements, dfx prix en espèces sont réservés aux délégués comme récompenses. La distribution des prix aura heu le dimanche suivant 3 mars, à trois heures de 1 après-midi, au stand de la société, 125 rue de Van» es.\nCourrier des Théâtres\nCe soir, au théâtre des Variétés, première repré sentation de : les Médicis, comédie en trois actes quatre tableaux de M. Henri Lavedan.\nM. Lassaile, le colonel Beaurepaire de la Chan son du Pays, atteint d'un enrouement subit, a dû céder son rôle pour quatre ou cinq jours, à M. Charlier qui l'a remplacé au pied levé et s'y est montré excellent. M. Lassaile reprendra son rôle samedi. La Chatxson du Pays est un gros succès de lar mes, ce qui ne veut pas dire qu'on n'y rie pas beau coup et les matinées des dimanches constituent un émouvant spectacle que l'on peut voir en fa mille.\nLéontine Masson vient de mourir i l'hospice des aliénés de Saint-Maurice, où elle avait été internée dernièrement. Elle débuta i seize ans, en 1863, aux Folies- Marigny, passa de là au Palais-Royal, puis au Gym nase, enfin au Vaudeville. Elle créa de nombreuses pièces. Sa dernière création fut celle de Nana d'Emile Zola, à l'Ambigu. Fort jolie, elle connut quelque temps la fortune et le succès. Elle est morte à cinquante-quatre ans, dans un accès de délire, à Charenton.\nM. Silvain, sociétaire de la Comédie-Française, a été désigné par M. Jules Claretie, pour aller re présenter la Maison de Molière aux obsèques du poète Armand Silvestre, qui seront célébrées après-demain samedi, en grande pompe, à Tou louse, aux frais de la municipalité. M. Silvain prononcera à la cérémonie des obsè ques, au nom de la Comédie-Française, un discours composé par l'administrateur général, M. Claretie.\nOn annonce le prochain mariage de M. Jacques Richepin, auteur de la Cavalière, fils de M. Jean Richepin, avec Mlle Cora Laparcerie, qui fut, on le sait, la principale interprète du poète.\nLe théâtre Déjazet annonce les cinq dernières du Sous-Préfet de Château-Busard ; la première re présentation du Plim heureux des Trois aura Heu mardi; répétition générale le même jour, à une heure de l'après-midi.\nL'amusante et somptueuse féerie du Chêtelet, le Petit Chaperon rouge, a été l'album des costumes\noù les mamans ont puisé leurs modèles pour les travestissements ou carnaval. Les éventails et les insectes ont été reproduits à l'infini. A plus forte raison le costume du Petit Chaperon rouge et même celui .de Fred-Pougaud. Ce dernier, que Sarcey avait baptisé le Coquelin des enfants, fait la joie de ce petit monde, qui l'applaudit à outrance. Ajoutons que Mlle Yrven a remplacé presque au pied levé et non sans succès Mlle Bepoix, prise par ta grippe. '\nL'Athénée annonce pour dimanche, matinée et soirée, les dernières die : En Fête, qui n'aura plus que cinq représentations, et retient dès à présent, irrévocablement, tes soirées du mardi 26 et mer ci'.edi 27 pour les répétition générale et première représentation de : Pour être aimée, comédie de MM. Xanrùf et Michel Carré.\nLes derniers vestiges du théâtre Bobino qui sub sistaient encore à l'angle des rues Madame ît de Fleurus, viennent de disparaître sous la pioche du démolisseur. Le théâtre lui-même avait été démoli depuis longtemps pour faire place à des construc tions nouvelles. II restait une bizarre construc tion, massive et écrasée, où furent autrefois les dépendances, magasins, etc., du légendaire théâtre qui fit la joie de nos grands-pères. On vient de démolir tout cela.\nDe Monte-Carlo : Immense succès pour Tamagno dans Otello. Le public a acclamé le grand ténor italien. Mlle Lowentz, en Desdémone, a obtenu égale' ment un vif succès. F\nLa série des séances musicales, à laquelle la di rection artistique du Casino donne, à juste titre, une grande importance, est l'une des pias brillan tes attractions d'hiver pour les réunions mondai nes. Les délicieux concerts de la salle Garnier se suivent les uns plus intéressants que les autres. Après Pugno, Paderewski. L'éminent pianiste nous a tenu sous le charme de son extraordinaire vir tuosité. Son interprétation du Concerto en 'mi bémol de Beethoven, ainsi que la maestria qu'il a déployée dans différentes pages de Schubert, Cho pin et de lui-même, lui ont valu une longue ova tion de toute la saile enthousiasmée.\nCONCERTS ET DIVERTISSEMENTS\n- Demain, à l'Olympia, grande soirée de gala (sans augmentation de prix) pour la rentrée de la belle Liane de Pougy, qui paraîtra dans Un Duel de Femmes avec la captivante Thytda et l'excel lent artiste Thaïes. On reverra également les fameux phoques jon gleurs qui firent courir tout Paris.\n■w» C'est une curiosité tout à fait inédite i Paris et qui, comme la Loîe Fulier, nous arrive d'Amé rique, que les Papillons électriques dont le début vient d avoir lieu aux Folies-Bergère. C'est une impression de rêve qui se dégage de ce divertissement électrique, une attraction nouvelle ajoutée par M. Marchand au spectacle merveilleux des Folies-Bergère,où triomphent» Napoli », Emile Gauthier, l'écuyer extraordinaire, etc., etc.\n- L a Nuit terrible, avec le célèbre mime Mar tinetti, est le clou du programme du Casino de Paris. Mlle de Ambrogio, l'étoile du Théâtre-Royal de Milan est engagée spécialement comme première danseuse du ballet-revue de Grenet-Dancourt Paris qui danse.\n-w«. Les nains Colibris du Nouveau-Cirque sont devenus populaires. On les acclame dans la rue comme au cirque. Les élégants habitués de cet établissement leur font fête autant qu'à Foottit, l'impayable sada-yacco du Pont Alexandre.\nBeaucoup de Parisiens ont, pendant les fêtes du carnaval, préféré aux batailles de con fettis du boulevard l'amusant défilé d'actualités de T'y viens-l'y 1 la revue de la Cigale. Et_ pendant tous ces derniers jours, il y a eu foule à ce con cert pour voir ou revoir ce spectacle, désopilant par la verve de ses interprètes, éblouissant par le luxe de la mise en scène. Gros succès également dans la partie concert\npour l'humoriste Gaudat, dont le répertoire, cons tamment renouvelé, est d'une irrésistible drôlerie.\nOn demande de jeunes danseuses S'adres ser au régisseur des Folies-Bergère, tous les jours, de deux a quatre heures, 35, rue de Tré vise.\nLES SPORTS\nU COURSE BENNETT La compétition sera terrible, c'est le mot, pour la course Gordon-Bennett, qui se disputera sur le parcours Paris-Bordeaux. L'Al lemagne en eflet nous enverra cinq véhicules monstrueux : Une cinquante chevaux. Une soixante-dix chevaux. Trois trente-cinq chevaux. Attention, Charron, Girardot et Levegb, nos tenants, la course sera dure ! LES ÉLECTRIQUES NoUâ disions, ces temps derniers, que les cons tructeurs de voitures électriques, peu satisfaits de l'inattention du public pour leur mode de traction, avaient l'intention d organiser une pro menade-course autour de la France et de dé montrer ainsi que fes voitures électriques n'é taient pas à dédaigner et qu'elles présentaient sur leurs sceurs, les voitures à essence, certains avantages. ... Cette épreuve aura-t-elle jamais lieu ' En at tendant, nous assisterons un de ces matins â une exhibition intéressante : une Toiture électrique tournera autour de l'hippodrome de Long champs, jusqu'à épuisement de ses accumula teurs. Son constructeur prétend qu'elle ira jus qu'à un nombre fort coquet de kilomètres. Bien entendu, cette voiture ne sera pas spécialement établie avec surcharge d'accumulateurs, mais représentera le modèle courant. Ce sera donc une expérience de pratique, sans cela d'ailleurs elle n'aurait aucun intérêt CIDRE Un match de canne aura lieu après-demain, di manche, à Paris, entre deux amateurs de ce sport, MM. Dechambourg et Larnaude. Voilà qui serait parfait si ce match devait rester un match, le jeu de la canne étant un sport très attrayant et qui peut un soir, au coin d'une rue sombre, devenir utilitaire ; mais il nous appareil que sous le titre de match, la ren contre sera bien plutôt un bon petit combat. Les adversaires, nous dit-on, seront masqués, mais tireront en simple maillot de jambe et veste de coutil, sans jambières, sans » rem bourrages », et ils iront franc jeu, taperont dur, pour de bon... Et pourquoi faire, grand Dieu? Pour prouver quoi t Aucune querelle n'est à vider, aucun malentendu même entre deux écoles. Alors f Alors nous ne comprenons pas. Ou plutôt nous comprenons que depuis quelque temps, sous l'étiquette de sport on a, en certains clans, une prédisposition à nous servir de véritabels combats qui n'ont même plus l'excuse de faire concurrence à ceux de la libre Amérique, puis que les juges de cette dernière viennent de les interdire. Il ne faudrait cependant pas nous acheminer vers le Panem et etreenses de la Borne antique ! ESCRIME • L'Académie de fleuret», ce tournoi dont nous avons déjà publié le règlement, est déflni vement fixée : Du 20 au 28 avril, pour les amateurs; du 28 avril au 8 mai, pour les professeurs. Le jury, qui a été tiré au sort parmi les maî tres les plus autorisés, se compose pour l'acadé mie d'amateurs, de MM. Ayat, Berges père, Car richon. Gaillard, Gabriel, Zarge, Hottelet, Mèri gnac père et Adolphe ltuzé. Pour l'académie des professeurs, de MM. Bar ratrot, Lafont, Leconte, les adjudants Michou, Prévost, Raynaud, Rouleau père, l'adjudant Se nit et l'adjudant Vidal. Les listes d'inscriptions au con cours sont à dater du 20 février, déposées, 10, rue Blanche, au siège de la société. TOURNOI INTERNATIONAL D ÉCHECS DE MORTE-CARLO Séance du 18 février (lundi). Résultats de la douzième journée. Vainqueurs : MM. Tchigorine contre Gunsberg, Yanovvski\ncontre Von Scheve, Mieses «outre Reggio, Black burne contre Dinier, Marshall contre Mason, Schlerhter contre Marco. Nullité : Aiapin, Winasver.\nLA SANS-CSAI.SE « La Fra içaise s, marque « Diamant », la meilleure bicyclette de route.\nBULLETIN COMMERCIAL\nDO JEUDI 21 FÉVRIER\nSucres raffinés, de tsî . a 103 50 lea im tflles. Sueras rafftuc» suactiatx, casses, ranges «s cais ses. de tas 50 a toi se- _ /■armer de touwntarit. On cota t marque de CorbeU, Î8 50, et autrasAuarques, de 30 .. a 30 ... le. tso kilos.\nLE HAVRE. ït FÉVRIER (DfiPSCHBI\nMARCHE iliX BKSTIim DE LA VILLETTÏ\nDU JEUDI 21 FÉVRIER\nBœufs. Vente calme et môme» prix. On cote : limousins et bourbonnais, de 69 à 74 c.: bœufs blancs de 60 à 72 c.; citolétais, de 58 à 66 c. ; vendéens, de 53 à 64 e. Le 1/2 kilo net. Vraax. Vente bonne et hausse de 5 c. par 1/2 kilo. On cote : choix de Brie, de Beauce. du Gâtinais, de 100 à 110; champenois, de 0 90-à 1 02; au tres provenances, de 0 65 à 1 00. Le 1/2 kilo net. Boutons. Vente calme et mêmes-prix. On cote : petits moutons du Centre, (le 0 97 à 1 fr. ; métis de Brie, de 0 90 à 0 97; métis beauce rons, champenois, bourguignons, de 0 86 à 0 93. Le 1/2 kilo net. Porcs. Vente bonne et hausse de 2 à 3 c. par 1/2 kilo vif. „ _ On cote : bons pores de l'Ouest, de 0 48 à 0 50. et ceux du Centre, de 0 44 à 0 49. Le 1/2 kilo vif, A la pièce on cote de 0-60 à 0 72 te 1/2 kilo net.\nDéparte et Avivées des Faquebate\nLe paquebot Seimt-Smian (C. G T.) venant rt'nattl et escale*, est parti (Je Saint-Thomas le 19 fevnar pour le Havre.\nLe paquebot Sain! Germai* (C. G. T-» venant de In Vera-Cru-t, est parti de la Havane le 19 février pour Saint-N'azaire et escales.\nCaralina (C. R.). venant de Ut l'iata vià DunkeM que, est arrivé uu Havre le ».\nconeordia (C. R \\ venant de La Plata. est arrivé Dunitorque le L>, allant au Havre.\nParanagua (C. R->, est arrivé à Rio le 17.\nCordoba (C. R.J, venant de Santos, est parti de RJ4 le 19 pour la Nouvelle-Orléans.\nLe paquebot Oxus (M JIA venant de Maurice et de Madagascar, a quitte Port Sald le 13 février, « I heure du soir. :\nLe paquebot Polynésien (M MA, venant d Australi», a quitté Suez le 19 février, à 3 heure» du matin.\nLe paquebot Salariai M MO. venant du Japon et de rtmlo-Ciiine, est arrivé à Marseille le » février, A s heures du soir.\nSPECTACLES DD 22 FÉVRIER\nTfMAffISS 9 h. >/•< «aéra. Faust. g u. Opera-comique. - Louise. » h. I.J, Th -Fr«nv»u Adrienne Lecouvreur. 5 h lft Odéon. - Château historique, gh. tft Uvinuise. - Le Uomauie. . h. •/•. Tk.-Sarah Bernbarßt. - Rclftche. 6 h. ./•■ CMaine». Le Petit Chaperon Pouffa, g h. 1/4. Variétés. Les Médicl». g h. 1/9. dallé. In Mascotte, g h, S/4. vouveauté» 1.» Coup de Fouet. 9 h. •/». Paiais-nerai. M'amour. S h. 3/4. t'auert nie. La Robe Bouffe. • h. •/». Parie-nt-Martta. Rel&chc g h. 1/4. dmSltru. Là Chanson du paya, g h. 1/î Opéra-Populaire Zampa. » h. •/•■ Renaissance. RelAche > h. »/»• Bouffes-Parisiens. Relâche, g h- AlKenée. Kit Foie. mmi g h. »/». Oomédle-ropuialre (Folles l>ramstiqa«*%-» Le Bossu. . « g h. 1/î. Th. Aniolae. - Les Remplaçantes. 1. Arts- Clé 330. < g h. i/S. «ne». - I-a Famille Pont-Biquet 3 h. 1/1. Déjaiet. Le Sous-Préfet de ChàteaulW zarci- gh. 1/î *#n«r.-de-i*or(! Cvrnno de Bcrffsrac. g n. 1/î. Tl».Ma»i»rr». —Nlcolassa llieu vous-bénlssa g h. 1/î Bellevllle Le Forgeron de Chàteaudun. g h. »/•. Batlrneiie». La Tour do Nesle g h. Moalasartr* Le Régiment de Champagne 8 h. »/•. «venelle. Madame Ssms-Gêne. g h. »/»- Moaiparoasa*. La Dame de cher MexlW- S h. »/»• Oahelius. Les Bibelot* du Diable. SPECPACUuBS DIVERS Fnlies-Berrère. Tél. 10Î-S9. —Tous les soir» àg h 1/J Napoti. Krr.lle Gautier. Les Papillon». lielmore «t Lee. Gillett et ses chiens. Matin.dim.e» fét.âîh. 1 J}- Casino de Parts. - Téléph. 134-44. - Martin tti (lan 9 1» Nuit terrible:. Les Picchlont, les Avolas, Dianett é» Cadet itonssel, ballet. Mile Ange le Méraud. •Itasnia. -Téléph 214-68. - Aausl, ballet dHervé --; K. d Alcitçon. Thylda Seale. Y vain. Les» Ourn. Le Taureau.etc., etc. Dimanches et fêtes, matinées. Seala. Téléph 101-16. finfin seuls! revue. Po laire, Deitotére, Reschai, MM. Sulbac, Claniliua, M mes Use Fleuron, Derminy. Dini. et fêtes matin. Parislana. Téléplione 156-70. La Poupit améri caine Tarlol-Hauffé, Jane Yvwt Jacquet. Vilbert, Gibard. Max lllv, Garnler. Favart, P. Detyn. Mkwty. Kl sera de - Tél. Jl»-78. - As-tu m/ la ferme f... nrem. Dranent, Honoré, tiosset, Vanylt. M— Mary-flett» Stelly, Puget, les Reiaval. Dlm., Jeuid.et fêtes. maM*. La Cigale. Téléph «î-60. Ty Vtent-ly .' Revue: J. Bloeh, Ccrnav. Allems, Gaudet, Schaub. (ïirau«. Gabin.Chavat-Girier.Maader Dim.etfêt ) mat.ïH:t/lt. «Urtié-norhernmrari. 15, h* Bochechouart. A 9H-1/* ir a gueutl... revue en 2 actes et 6 tableaux, cenrert Kuronéon. 5, rue Biot, place CUehJ. - A 9 hd !V, dis y est! revue féerique en 2 actes «t 6 tabloaux. Nouvéan-Kirqur. Bh. 1/2. —Le Pont xtexamlrc: rer vue nautique A grand spectacle. Les nains-Co libri». - Téléphone îil-84. - Mercredis, jeudi», di manches et fêtes, matinées à î h. 17t. Cirque Uedrano (téléph. 2*o 65!, rue des Martyrs Matinées les jeudis, dimanche» et tétas a î h. IfR Attractions nouvelles. Muidin-Hougr Tous les aelrs, à g h.l t. spectacle concert, bal. Dimanches, matinées & d'heures. Jardin Ruiner. Tous les jeudis, grande fête Samedis et dimanches, bal à 8 h. 1/2. Salle Wagram Mard., leud .dim. etfêté». 4 8 h l/îj.* g 4 bal dans la salle des Fêtes. Kntrée If. Dlm. frtes. mat. dans'». Location pour banquet», bais et fête». Tour Eiffel. Ouverte tous les jours de midi 4 la nuit jusqu'au 2- étage. Ascenseurs seulement di manches et fêtes.\nLe 3P©tit !Pai»isî©ii\nLE iipplé!BBflt Littéraire in \"Petit Parisien \" ILLUSTRÉ EN COULEURS çtti est en vente cette semaine contient deux luperbes dessins en couleurs. 8 Celui de la première page représente : I' LE TIRAGE AU SORT EN 1901 LE PLIS PETIT CONSCRIT DE LA CLASSE À La huitième page représente LES FÊTES DE LA HAYE LE DÉFILÉ DES CORPORATIONS BEVANT LE PALAIS DE LA REINE WILHELMINE , Cfa y tr<w\"'\"\" paiement à l'intérieur: ■' LES TROUBLES EN ESPAGNE PILLAGE D'UN MAGASIN D'ARMES A GRENADE g J~»ortraifc du Roi Afllan\nUS gérant : BocQum.'\nï -t 55!\nfarines, fleur, les IN kil. 1 i sies, les 100 kilos 1 h. 3 h.1/9 l k. 3 b. 1/9 Disponible 95 £0 Disponible 19 90 Courant... 95 55 25 6t Courant... 19 55 19 M Mars •55 90 95 90 Mars 90 25 20 31 Mars-avril. £6 05 26 10 Mars-avril. 90 50 20 55 1 de mars 96 35 26 40 4 de mars 90 65 90 7» 4 de mai ■. 96 90 « 85 6 de mai.. 21 .. 91 05 Seicies, les 100 kilos Avoines, les 100 kilos | 1 k. 3b.i/: | 1 h. ih.lli Disponible. « • »• 14 75 Disponible .. 18 » Courant. . 14 96 14 7v Courant... 1 10 15 18 20 Mars 14 90 14 75 Mars 18 95 18 25 Mars-avril. 15 . 15 .. Mars-avril. 18 30 !8 » 4 de mars. 15 95 15 25 4 de mars. 18 45 <8 40 4 de mai.. i 15 » 15 15 4 de mai.. 18 40 18 35 Huile de eolxa, les IN kil- Huile lia. les IN kilos 1 h. I h.l/t 1 h. 3 h. l/t Disponible 60 Disponible 53 23 53 .. Coiiradi- - • 50 50 59 75 Courant... M ♦ * Mars .. ' - 60 25 59 75 Mars .. 52 50 51 95 Mars-avril. » .. 59 50 Mars-avril. 51 50 M .. 4 de mai... SS 25 66 .. 4 de mai. 30 75 50 50 4 derniers- ' 54 56 56 50 4 derniers 50 .. K ■■ Aleoolt. l'heeto m 1 à 90* sucre» n* 1 Mes IN kilos l h. 3H. 1/9 1 h. 3k. 112 Disponible 30 95 Disponible ■ !. •• 97 62 Courant-.. 30 95 30 25 Courant... 29 «2 97 75 Mars 30 50 30 50 Mars.-..-. 27 75 rt 87 Mars-avril. f 30 95 30 50 Mars-avril. 27 87 97 87 4 de mal.. ■ 31 25 31 95 4 de mat - 28 50 28 50 4 derniers. 31 95 31 75 4 d'octobre j 94 75 26 75 Circulation (pipes!. •250 Circulation (saosi.. . 3 000 Stock tpipei « 9 975\nFévrier.. Mars.... Avril.... Mai Juin Juillet— COTONS UUNKS C AFKS très ordinaires Bvien- Ayr» Santos Louisiane en suint (tes 50 kilos) Ouvert. [ clôture Ou*. 1 Clôt. Otrv. 1 Clût 5» 87 1,2 60 13 1 2 117 . Illï .. 39 25.' 39 25 59 62 1 3 59 87 1/2 11\" 50]1I7 50 39 25- 39 25 59 37 t 2 59 63 1 2 118 50 118 50 39 W 3» 50 59 12 1/2 59 37 1 ï 119 !119 .. 39 50- 38 50 58 87 1 * W 12 1 e 11* 50 119 50 39 75 39 75 58 62 l/«'58 87 1 2 120 ..1120 .. «0..'*O..\n«ESTIA01 AMENÉS VENDUS PRDC DU 1/9 Kir.O Viand-nett-f Poids vif» ' Bœufs i est 1 .fils • *9 à 0 7* • 91 & • *« Vaches — 731 698 0 *0 » 69 0 90 0 *1 Taureaux. 197 197 0 10 0 07 0 90 0 9* Veaux 1 S6I 1-90* 0 65 1' 10 0 37 0 08 Moutons... 17.951 17 000 0 70 T 0» 0 33 0 50 Porcs t 679 *079 0 60 0 79 0 *9 0 50\nHil\nVALEURS VRAliÇÀiSES tmH. «{« 1 :acuoo« CUurt | Hl\ni mmm VALSUSS èmAJiGERES fraél. I U4urt wmmmm ■Mil 82 70 8 ? 70 --, .- 4 oM (or) 106 85 KO 70 — Obïig. dom 1 \" 322 . 3'/3 . 69 ftréaii 9 0/0 1500 76 95 77 10 4 ilï 0/0 1888 1-2 40 ' 71 50 - 4 o/o m* 68 .. 66 Ml 5 0/0 !898 Funding) 90 10 90 6* îkirgare 5 O/Ô 1895 36 2 .. 364 • Congo (Lotsl î?8t 80 100 90 loi io 465.. 4M 36 Sgypte Daîra bamet 108 30 108 *. ■ — Privilégié* 103 40 103 95 lôô 50 106 43 | : \\ ->4 flM n yJÊ smtl n 40 72 37 311 .. 310 • | - - 50/018^0 258 .. 936 ■Haïti 1875 5 0/0 246 50 iiù . 1 - 4KK&A/Û 378 .. ' . . . ■ .nui lAliilU—1 198 .. 901 •• — 5 0/0 1884 197 . ... *. - 4 0/0 1887 219 .. 931 9? 70 99 66 - 4 1/2 0/0 (or). • 103 . Italien 5 0/0 c»t 96 50 96 1» 334 .. 334 86 . 85 30 w.i«y i j.timv. mm 101 25 . 25 .. 23 15/ 187 .. 187 80 1 — 4 Ô/Ô 43»: 157 . 137 . 512 50 511 76 60 .. -• mÈMÊHÊWi f >»!| *1 50 . .. Tûwiïa ■ 80 .. M 10 *« iflk'il n flf 76 5» «• - T ||(wîj 74 b# .. , i VAf»iM«l*S i 74 75 ■ • ■. ! iliMM'v5\"iIf *77 .. •C^WROHMM |3S 50 102 2C 102 15 I — 1888 4 O.K)r«niD.auDaiX li/t » 101 90 1 - i 0/0 or 1S& 104 .. 104 I — «O'OorlïK. î'etî'ém 19.' 2i t02 15 tes s» 10! M. lui 30 1 — 4 0/0 or 1894, 6« émis. 103 40 102 20 1 HnJi f. 1 ifT.TÉ L ior 501 toi 5o ift jgfttj'l 1 1» MI #7 il «7 ii> 1 : o/o or isfe 87 & 87 . 1 J l/ÎO.'9orlS34 . 97 75 S » I — int. eoas. 4 ilî t!P «tao |tr2 25 «»- . - 98 .. 96 75 {01 25 96 s lOt 2r #) 50 ' m 'VT'II* WS l '• °2 96 .. 96 1 — iO/eorel-Griâst lSSï -• m Mivwum» JJ.W 86 50 87 Wffrar 'iiïff'-^snin 9i . 1 «| il& T Jii<m«KuLj 68 50 67 M\nOBLIGATIONS DIVERSES RT m Oueet-Esnagne 40 .. 190 .. 30 Ethioniéas 3 0/0 Brésilien» * 1/! 0/0 1K7 - • 4 172 0/0 1S9S... comm. 18702800/# Sjfonc... 1*79.3 #/#...••*•• 5 comm. 1880 3 0/0........ 1883 30/0 ... 290 .. 37» .. «Q JW • » 479 . M .. 593 Y. *52 .. 308 !! 300 .. m.: M ■ 50? «2 . -1 - 1885 2 800/#......' 1 — s*remb. toofr.. 5 / comm. 30/01891 5j — 30/0 estamu. îî. fi/fonc... 8800'01895'..... — fcomm 1899Z 609/0r. 500 \"Sifonc. . 1899 375 0,Dr 560 5 1 bonade 100 f. à lot# 1887. _ - tus. Banoue njmoth. r. îoo# fr. — — âoofr. Chem. de fer Dêp.30/0 1880 _ - 1887 _ _ 1888 Economiques 3 0/0 — du Nord 5 0/0. Egt-Algérien 3 0/0. 469 75 « - 50 469 75 471 .. 474 .. 512 .. 47 75 47 50 564 .. 456 . 450 .. 447 50 449 443 .. 483 75 418 - 470 .. 99 .. 399 . 470 .. 471 50 475 .. SIS . 48 47 50 560 . 45# 50 449 4 46 75 444 485 410 Sst 5 o/o 669 . 668 50 1 f f l'ïïlIMMHkMW# 463 463 75 *6ô 5C 4M, 75 - ? in o/t« #... 41» 50 418 5* 46i 50 461 56 Aia-Tizy à Mascara 30/0. Méchana a Aln-Sefra Mostaganem a Tiaret— Oranae-Ceiniure ... Lyon 5 0/0 455 .. 455 .. 455 .. 470 .. 1990 .. 454 ' 471 . 1985 J 0/0 467 «07 Bourbouiiai» 3 0/0........ 46i % 460 75 403 460 75 6«8 647 :&•€ 46! 50 462 50 - 0/0.... 420 462 50 m vsa 467 50 .06 75 Victor Êmmaaoueî teoî... Midi 3 0/4 465 462 25 469 50 461 H 465 75 466 1 HZ 0/0 419 419 467 75 467 » - 2 i'2 0/0 42! 75 4-» Oriéans î 0>o 464 . 464 56 — — nouveau... 2 1/20/0-.. 468 75 492 50 46» 423 Ouest 3 0/0 — — nouveau 462 56 467 .. 420 •. «6! 5e 467 44» . . Ouest-Algérien 3 6/0 Co/r.n. franco-algérienne, sud de ta France 3 0/0. . Foncier oo,on r. a 420 fr. - — r. a 350 fr. Coran, générale En ut 3 0,'fl »«/• Eaux pour r étranger.... 458 . 8! 75 444 362 50 1 255 1 453 50 1 530 . 501 .. 457 444 i an-« 56 351 56 453.5» 530 . loi\nftmt. '•» w fMadrid a CarAre» 3 0/4-. Pamueittue ispéoialei Barcelone priorité 3 0/0.. Asumes 1\" hypothèque . _ f — — y — 67 916 . 976 M> t* 7 . 977 25 971 n 317 50 n .. m .. SI# .. '«7 47# „ 07» .. 31* .. 436 130 , 80 .. 79 7» — Corinthe (C* Hellea.)- — Gaz de Madrid —.. App\" de Pauiliac 3 0/0... Crédit foncier égyptien.. Wagons-Uts* 0/01\" série Saragesse 1- hypothéqué — V — _ 1. _ [.ou turc» Minas-Gerae* 5 0/0 Sao-Pauloet Rio-G\" 50/0. Créd.F Mut. Russe*1/Î0/# Ob!. Omnium Rusee 4 0/0. Sévllle-Xérés Bons Bx position mofiai.) 3» .. 490 .. a» e. 514 .. 436 .. 356 . 343 146 50 117 56 374 50 364 384 50 479 50 m 6 75 4M .» 515 434 .. 360 .. . 343 .. 3*0 ..; 116 ÎS 376 0» 340 ... 30* .. 47» 5* m m i .. VAL. DO TRANSVAAL 97 .. • * » * BulTelsdorn (nouvelle).... 19 .. 139 14 50 130 50 Champ d'Or 34 73 36 . 82 56 »I » Consolidated Main Reef. De Beers Dynamité du Transvaal. Durban Rood-;.sort Deep East Rend Ferreira French Band 40 • 745 56 31 94 un m 504 J 47 . 4» 59 151 .. 196 04 56» .. 46 .. 118 .. 116 50 Getdenhuts 155 154 56 Ï45 . 063 .. Goefz et O 63 . 191 .. 61 75 m 5* 150 - 48 tAftfflttMT 6i (1 75 Ito . 104 Mo#*amé4è» 16 95 10 Mozambique. 47 75 45 se. 163 Kanafontfcit 79 75 70 .. 1010 . 223 tn 166 56 106 5* Romosoo fiaàafonteia... 33 56 24 95 34 5* Simmer and laek........ traosvaai Consolidated Transvaal Gold&slds Victor tiotd 157 56 n 95 49 56 1 50 157 .. ■*?-.. 49 5» 1 5# village 197 .. 195 T.* Wemmer *7* . m -, lambèze < Si •» 31 54\ntourelle Découverte pour maigrir - Vonlei-vous maigrir sûrement, en peu de temps et Mn s le moindre inconvénient pour la santé? Prenes le Thé Mexicain du docteur Jawau. ' Expérimenté avec succès par les célébrités médi ' cales du monde entier,, le Jhi Mexicain a reçu d'éminents spécialistes et est conseille îpar eux fc toutes personnes désirant une bonne santé. Les attestations des chimistes et des professeurs prouvent que ce thé ne contient aucune substance nuisible à la santé. • Le Thi Mexicain, entièrement inofTedSif, convient à tous les tem péraments, aussi bien aux hommes qu'aux Xr ni mes ; c'est avant tout nu traitement hygiénique et naturel par les simples. On n'a aucun régime à suivre. Ou peut manger et boire de tout. Sa composition consiste en plantes toni-dépuratives et amaigrissantes, qui ont la propriété d'empêcher la formation de la graisse en excès et\nm m MALADIES DE POITRINE Goérisoa radicale de* Bronchite, Asthme, Catarrhe, Bnphjième, Pleurésie, laryngite, Znfluensa, . Coqueluche, Phtisie, par le BAUME PECTORAL MARTIN ÏOMS \\ mini p».nricno^fit«: I par C. CORSELIS, Ph- de 1\" Cl. I < Des milliers de Guérirons inespérées 1 s'obtiennent annuellement «. I le Tram illustra aur cas Maladies ail ler ,.ryi gratis ter demanda adressée 4 l'ißStitst ledieal : 89, Rue Lafayelte, Paris. MlMDfiniîlÎ'Prï J'envoie f* 12 cordes et lïmédintors MnOUiiliUdllid extra p'if, 20.TU0.r. Loo§ro, 6. DUO*. U MNI DE L'ABBE SOURY est le remède le plus efficace contre douleurs, goutte, rhumatismes, seiutique, arthri lishit». Notice envoyée gratis par M. Ch. CIRETTE, pharmacien de 1\" classe au M* S'-Ai gnan, pr* llouen (anc' 10, quai du Havre, Rouen). POffUHADE mpULJN BuSrit Dartre}, Boutent, Rougeur», Dénsentealaona, twéms, Hémorroïdes. Faitrepousser tes Chevaux et les Olls, a°3o h M franco fh\" Moulin,3B, r. t«»u-Mrilli,PABlS.\nde favoriser le développement du tissu musculaire. Avec le Thé Mexicain, les aliments se transforment en sues nutritifs indispensables à tout 1 organisme, et \"non pas en graisse seulement. U respiration devient libre, les maux de tète, points de côté, douleurs de reins, crampes, accès •id'étouffenients, bourdonnements d'oreilles, mauvaises digestions, battements de cœur, constipation dispa raissent, parce que la graisse qui comprimait le cœur, Jes reins, les poumons, le foie, les intestins, n existe plus Le sang est puritté, la santé devient excellente. Avec te Thé Mexicain du docteur Jawas, c'est un amaigrissement naturel et bienfaisant par les plantes, qui assure l'élasticité, je charme de la beaute \"'c'est secret de toute femme élégante qui veut rester jeune et mince, avec une taille Une et svette. Prix de la boîte avec instruction : 5 fr. 30. Les six boites : âè francs, franco de port, contre mandat poste Expédition sans marque extérieure. Pharmacie Richelieu. 93, rue de Richelieu, Parie.\nVI Nr£.*s 3S/K. 2 9«fî loianSM. sLïïrKHTToïïi Br»ti» c?T K 2 o°f\"&«£» ?ss.-uST siaCiGratia «fßlfcfl CN ée*rrH£CTQ Un Ml fi *oiK,f*r9 ft #AT ,r W» 1#1914 f *> r - rutero frtntm t»r* o*/>»rt. Mwfc V I rapiécés! *9 pr«» a»um».ai-'»»——«-**'«««— « o—o.» Garanti naturel «t mju M nsixi*. Vuauuu» H DOIUUIS l AisßeaucalrouiardW PRETS sîKîrsy.^ôiiî.^ôTïôrE.va-i»*^!. M., PL Ï S '. Ç IVIiLLIONw SotieM\" tefam IrikulletFriUil Esp tel».\nIl M MnilCiniD offre gratuitement de UPI lï! UnOi t U n faire connaître à tous ceux qui sont atteints d'une maladie de la peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de Ta poitrine, de 'estomac et de la vessie, de rhumatismes, un moyen infaillible de se guérir promptement, ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire par lettre ou carte postale à M. VINCENT, ï, place Victor-Hugo, à GrenODle, qui répondra gratis et franco par courrier et enverra les indi cations demandées. MALADIES usttZMSLT 9 »*- » Suçais. V. rua MARCHI. 4M ËUUtt Cigarettes Indiennes âs Crmâslt & C u Remède le plus efficace connu, contre I'ASTHME, t INSOMNIE, I» CA TARRHE et pour faciliter I'EXPECTORATION. 2t. Pbarmaci. VIAL, 1, rue S.ardalsne, PARIB. 2'- 6rtp»e,Rhumes, M~aux de Gorge, Irritations de Poitrine, Donleors. Rhumatismes.— trio m U nom WLTNSi Vous lui ferex respirer de la POUDRE FUMI6ATOIRE GAMBIE» et cette vilaine Coqueluche disparaîtra immédiatement !... Dir&ri PARIS : 208»*,Faub« St-Donla bt tout*» rutJuucißS Softê : 2fr.25. ps^ta ■ argentdaMUtetarelgoititre. Société Industrielle, 4Su»lam*HtTH (2o* aanée>Dt6cr«i.vK PAS C+MTOW*»\nToutes les Hernies H|«tllftfPlE| »tDesMßtes4»riwmŒ«toiai»»<!«l»h«»9, DaS| 7# S\" Oïl uni »bsolum«ni mmmtouuM p»r legîj M V knW fi A SI il A ff® S? PNEUMATIQUE, imp.rmtabl« BANDAGbs nuit et iotur ttM »e déplacer et tan» ©«caslenoor tucun» iin t Même en travaillant, il cet tnr'.sibte ot impércootibto tu toucher. C'wt la véritable perfection de l'aMNiraii herniaire sans miMU et U aeui qui puiste arriver à la guériaou «an» opération La l.rochur* si intéreseante sur la Hernie eù se trouve décrit et représenté ce nouveau bandée avec soa mode d appi cation» est envoyée[trotté et avec discrétion k toutes les porsonucs qui U demandent i M. CLAVERIE, spécialiste, 234, Faubourg Saint-Martin, Paris. Lare cette semaine dans L'AGRICULTURE NOUVELLE :*aai PMaiatrt liisurt a s Froasaiw rsraw (ao pages de texte et de grravtxree) LE NUMÉRO : 10 CENTIMES Agriculture. J. de Beauce : L'Union fait la Force. Echos agricoles, Albert Berthot : Pré visions du temps. P. Vimeux : A l'Académie des Sciences. J. Troude : Variétés d'Avoines {avec fig.). J. de Loverdo : L'lndustrie frigori fique à 1 étranger et en France. A la Société na tionale d'Agriculture. —» Mérite agricole. Horticulture. J. Nanot : Mise à fruit des Arbres A. Magnien : Le Potager : Travaux de saison. P. : Fruits et Légumes aux Halles. Viticulture. G. Battanchon : Questions viti coles. P. : Revue vinicolc. Echos viticoles. Alimentation. D' Hector George : Le Sel de cuisine. Élevage et Baese-Cour. Louis Brechemin : Alimentation des Volailles. Législation rurale. Léon Lesage : Questions diverses. Correspondance. Halles, Marchés. Bulletin météorologique.\nrailiri I C Pierre PILULES BENZOIOUES ROCHER bHfl i tLLt Cystite m\\H\nOfficiers Ministériels VENTE au Palais, le 2 mars 19M 1. MAI m A PARIS rne Composas, 7*. Mise à prix : 10,000 fir. 2- TERRAI.\\ A PARIS ™ de l'Anaaœ, 2 bis. Contenance : 465 mètres- Mise h prix : 10,000 fr. 3. PIECE DE TERRE SaînMlervaiß. Miee à prix : 100 fir. S'adresser à M-'DKPAtix-DmiESKiL, 12, boule vard des Batignolles, Cahon, Ra veton et Sènakt, avoués et il M* Sabot, notaire, 3, rue Biot. VENTE au Palais, le 2 mars 1901, en deux lots, avec faculté de réunion, de : 2 TERRAISS AVEC COASIRCCTIOAS sis & PARIS, me Letort, 81 et 58. Contenances : 668 mètres et 408 mètres. Mises à prix 30,000 et 20,000 francs. S'ad.à M\" Detroye, av. à Paris, 1, pl. Boïeldieu ; Pelletier et Auzoux. av. ; Mouchet et Y ver, not. VENTE au Palais, le samedi 9 mars 1901, 2 h. !■ D'AMIE -«SrtSSSSi Superf. 280*. env. Hev. b. 19,740 fr. M. à p. 200,000 f. S'adr. à M\"Bertinot jeune, av. à Paris, 48, rue de Provence; Léger, avoué. M\" Cottin, Mouchet et Félix Morel d'Arleux, notaires, et Marcellier, administrateur, 13, rue du Helder. EOSW-SOIS-ROIS S: f ï 28,000 f., et 5 maison.\" r. de Fonteaay, 59. M. à p. 11,000 f. A adj. en 2 lots, 10 mars, 2 li. Et. Chkviu lard, not. 4 Noisy-le-Scc. Consignât. 3*ooo et 1,500 f.\n0 II âltf AïC & PARIS : rue Sainte-Anne, 34 J'iOOtn.; 'I MSISUIIB rev. 13,280 fr. ; rue Taylor. 3: 277 m ; rev.15,905f.; rue Taylor, s j22o m.; rev. 12, 9U9f. Mit px 260,000,150,000et150,«»f.A adj.s. t ench. Ch. not 11 t H'AV à PARIS, rue de Patay, 15. Gont. 487 m. iWIIIMM Rev. I,loof. M. àpx 18,000 1. A adj. sur t ench. ch. dos not. Paris, là mars. M\" Bnécmctix et Rioacut, 31, bd de Sébastopol, dép. de l'en ch. « ' IVHOPHIBTE, r. de* Saules, 13 ; 216-. Rev. b. 1,700f. I M. à p. 26,0)0 f. k adj. r. 1 ench. Ch. notair. Pari# 12 mars. M' Pluchb, notaire, 32, r. de la Chapelle Il nTES rd.Rigoles. n*86.K.9,000 ; 1,200-. N\" 1.3,5 I T et 7 ; 120Ô-. H.4320.M,àp.60,000et55,t»0.A ad.j .8. 1 enc.Ch.n.l9 mara.M* A.Meunié,37, r.Poissonuière fl MAISONS : quai Hôtel-de Ville, 32 et passage Chol- L seul,42. 11.b.,3,710et 1,500.M.àp. 35,000 et 10,000. Aad.s.lenc.c.not,s mars. taire fit 111VI1L' 2 MAISONS : 1* rue de Parts, 113, c\" 13 \"iHAlllfrJ 150\". Rev. br.4,880 f. ; 2» rue du Parc,9, prop. indusL,c\"!7o-.M. A p. 50,000 et 15,(*X) f. Adj. s.l enc.,Ch.not.,s mars.M'BENOisT,not.,3B,r.Bondy CME3VLOVS IDE FER Chemin de ler de Paris k Lyon et à la Méditerra née. A. l'occasion des régates Internationales de cannes <22 février au 17 mars), des régates Interna tionales de Nice (mars et avril), de» vacance» de PA uues, du tir au pigeon de Monaco, la compagnie délivrera jusqu au 16 avril 1901 inclus, des bllletu d'aller et retour de t\" classe, valables pendant jour» et dont le prix au départ de Paris sera oc 177 fr. « pour Cannes, 182 fr. 60 pour Nice, 186 fr. m pour Menton. On trouvera des billets et des pros pectus détaillé» aux gares de Paris-Lyon et Paris- Nord, ainsi que dan» le» bureaux de ville de I* compagnie P. L--M et dans le* agences spéciales,\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,739120"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1901-02-22"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786169","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786169","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786169","http://gallica.bnf.fr/ark:/12148/bpt6k560253x/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}