{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6852954","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1944/05/15 (Numéro 24365).","Note : Ed. de Paris."],"contentAsText":["«»' s» H.3H\n* LUNDI 15 MAI 1044 ROGATIONS\nsm I. TIOX OE i 9 AU I $\n\\'s/uuh&à\nLA FRANCE CELEBRE LE 513 e ANNIVERSAIRE DE LA MORT DE JEANNE D'ARC DANS UNE UNANIME PROTESTATION CONTRE LES BOMBARDEMENTS \"ALLIES\"\nA Rouen mutilé, le maréchal Pétain continue son pieux pèlerinage dans nos cités martyres\nSous les ovations reconnaissantes et affectueuses d'une foule immense, le Chef de l'Etat fleurit la dalle qui marque le lieu où l'Anglais supplicia la Sainte de la patrie D'ÉMOUVANTES MANIFESTATIONS SE DÉROULENT ÉGALEMENT A EVREUX, OÙ LE MARÉCHAL EST ACCLAMÉ PAR LA POPULATION\nLe Chef de l'Etat a regagné dans la soirée sa résidence provisoire de Vlle-de-France\nCE n'est pas par un pur hasard ni par une coïncidence fortuite que la fête de Jeanne d'Arc s'illustre en 1944 de deux manifestations retentissantes. L'appel adressé par les cardinaux de France à l'épiscopat anglo-américain situe les écrasantes responsabilités prises par les gouvernements de Londres et de Washington à l'égard des populations civiles de l'Europe *, devant la recrudescence du terrorisme aérien qui multiplie en France les massacres et les ruines, et sur le continent les deuils et les dévastations, les plus hautes autorités spirituelles nationales ont choisi le jour anniversaire de la mort de Jeanne d'Arc pour rappeler aux cardinaux, archevêques et évêques de l'Empire britannique et des Etats-Unis qu'il existait un patrimoine commun fait de grandeur et de justice et idéalisé par les sacrifices populaires : le patrimoine de tout l'univers chrétien. Et puis il y a ce nouveau voyage du Maréchal dans une ville effroyablement bombardée par nos anciens alliés. Où donc la fête de Jeanne d'Arc pouvait-elle être mieux célébrée qu'à Rouen, où les Anglais ont en vain tenté de détruire les vestiges du martyre qu'ils imposèrent à la Sainte de notre Patrie ? Où donc le Chef de l'Etat pouvait-il mieux affirmer la rectitude de sa pensée politique et la fermeté de son attitude l Où donc pouvait-il afficher davantage sa profonde solidarité avec le peuple de France qui souffre et qui meurt, avec le peuple de France qui, néanmoins, persiste à croire et à espérer ? Après Paris et les décombres de Montmartre, voici que le Maréchal visite Rouen, sa cathédrale mutilée et les ruines de sa vieille cité: c'est la noble et fière réponse d'un homme libre allégations mensongères des esclaves juifs de la radio émi grée et dissidente. Voici qu'il rend, solennellement et publique ment, un pieux hommage aux victimes normandes des récents bombardements anglo-américains : c'est, qu'il les associe à l'interminable martyrologe des Français assassinés par les Anglais, de Jeanne d'Arc à Napoléon. Voici qu il prend, à quatre-vingt-huit ans, un - bâton de pèlerin pour porter à des populations meurtries et endeuillées le réconfort de sa présence et l'espoir d'une vie meilleure : c'est qu'il sait que la France est indestructible dans son unité ; c'est qu'il n'a pas perdu sa foi dans les destinées nationales, et c'est aussi qu'il a décidé de les conserver et de les protéger, intactes et sans tache, pour le plus grand profit de la France de demain. André ALGARRON.\n\" Cela redonne confiance ** De notre correspondant particulier R. LE DOIJAREC\nRouen. C'ait pour être plui près de nom, pour apportât aux populo lions de la zone nord, systématique ment et ai durement éprouvée# par l'Aviation anglo-américaine, le récon fort incomparable de aa présence que le Maréchal s'e#t. pour un temps, inaiallé en Ile-de-France. l'homme qui incarne la pérennité de la patrie, lea fastes de ton paaaé et lea espoir* de demain eii venu di manche à Rouen. Cela lait du bien et cela re donne confiance... Cent ainai que. tout à l'heure, une mère de famille m'a donné son im pression, alors qu# disparaissait dans la rue de la République la voiture du maréchal Pétain. venu pour une courte visite à Rouen. Cette simple et naturelle réaction d'une Française; devant le spectacle qu'elle venait de ! voir se dérouler sou» ses yeux cet | aussi celle de tous les Rouennais. j Très peu parmi ces derniers, ! avaient eu connaissance de la nou- ' velle, mais la mise en place des cor dons de police, des équipiert natio- 1 naux, des membres des centre» de jeu nesse devant la préfecture, autour de la place du Vieux-Marché, devant l'église Saint-Ouen. avait vite fait d'alerter les passants. Si,, un peu avant 11 heures, la ioule était nombreuse sur le boulevard des Belges, à l'entrée de la préfecture, une progression ascen dante devait faire qu'elle était consi dérable au Vieux-Marché et immense sur le parvis de Saint-Ouen. Et pour cette foule qui. depuis des années, ne peut clamer sa foi dans les destinées de la patrie, cette foule pri-\nvée d'enthousiasme par les tragiques épreuves de la guerre et les difficul tés de l'époque, les courts instants que le Maréchal passa à Rouen ont fait naître l'occasion d'ouvrir son cœur en présence du mainteneur de la France st de lui crier sa confiance en même temps que son affection. <( Je connus tout le inonde ici... » A la préfecture, M. Dramard, pré fet régional, qui n'a pu revêtir le costume officiel pour la bonne raison qu'il est sinistré, reçoit, accompagné de M, Guérin. préfet délégué, le Chef de l'Etat. Ce dernier, qui est lui même en civil, y pénètre entre une garde de jeunes équipiers natio naux. Il est accompagné de M. Tra cou et du docteur Ménétrel, Dans le cabinet de M. Dramard, le Maré chal serre les mains des personnalités présentes, notamment cellee du maire de Rouen, M. René Stackler ; celles des maires des villes de banlieue. 11 s'attarde un peu plus près de ceux qui représentent de» cités sinistrées, Dans l'assistance, il reconnaît le géné ra] Duchesne, autre héros de Verdun, et Marcel Blanchet, qui fut son chaui feur durant la guerre 1914-18. Mais je connais foui le monde ici ! s'exclame le Maréchal,\nNos documents photogra phiques représentent : en haut, au milieu d'une foule immense, le Chef de l'Etat va déposer une gerbe au pied du mémorial de Jeanne d'Arc. Au dessous, à droite, le Maréchal se recueille ; à gauche, le salut à la foule qui acclame le maréchal Pétain. En bas, après la cérémonie religieuse, la sortie de l'église Saint-Outn ; le cortège traverse la ville meurtrie (Photo $ T. A. B.)\nDevant la recrudescence du terrorisme aérien les cardinaux français adressent un appel à lépiscopat anglo-américain\nIls lui demandant d'intervenir auprès des gouvernements de Londres et de Washington responsables de l'assassinat de nos populations civiles et de la destruction de nos églises Les cardinau# français ont adressé, nu ru-jet dru kvmimrdemsn fr aérien*, un appel é Yépiseopat 4* YEmpire britannique et des Etats- Unis. En voici le tems :\nLa cardinal IJénart, «viqua de Lille ; Le cardinal Suhard, archevêque de Paris ; Le cardinal Gerlier, archevêque de Lyon ; Mgr Chollet, archevêque de Cam brai, secrétaire de la commission permanente des cardinaux et archevêques de France, Aux JCminentissimes et Revéren dissimes cardinaux, archevêques et évëques de l'Empire britannique et des Etats-Unis d'Amérique : Frères vénérés, Les bombardements aériens qui s'intensifient, à l'heure présente, sur la France, notre patrie, em plissent nos cœurs de tristesse et d'angoiase. Presque chaque jour, en effet, nous sommes témoins, nos collègue» de l'épiacopat et nous-mêmes, des ravages cruels que font dan» la population civile les opérations aériennes menées par les puissances alliées. Des milliers d'hommes, de femmes, d'enfants, totalement étranger» à la guerre, sont tuéa ou blessés ; leurs foyer* sont anéantis. Des églises, des écoles, des hôpitaux sont détruits. Spectacle infiniment et partout douloureux, que connaît aujourd'hui la plu» grande partie de l'Europe et jusqu'à la ville de Rome elle-même ' Aussi cfoyôns-nou», frères véné rés, qu'il est de notre devoir, de vant cette misère croissante, de voua adresser un appel. Au nom de tant de- victimes qui crient pitié, nous osons vous de mander instamment d'intercéder auprès de vos gouvernement» res pectif» pour que les populations civiles de la France et de l'Europe soient épargnées dan» toute la mesure du possible. Nous sommes convaincus, en effet, que l'on pour rait s'efforcer de distinguer avec plus de soin le» objectif» militaire» des humble* demeures peuplées\nde f«ram«i et d'enfants qui 1»* a voisinent. Le Souverain Pontife ne disait-il pas déjà, dèa Noël 1*42. dans l'appel pathétique qu'il lan çait au monde : c La guerre aérienne a anéanti sans aucun discernement, ou du moins sans prudence suffisants, le* villes, les biens, les santés, les demeures, les lieux de bienfaisance et de prière. » Nous pensons aussi, frères véné rés, que l'on devrait ménager les monuments de nos ville», trésors d'art et de souvenirs, nos églises en particulier. Souvenez-vous que, parmi vous et vos fidèles, nom breux sont ceux dont les pères ont prié sous les voûtes séculaires de nos cathédrales, travaillé même,à leur édification. Aidez-noue, par votre intervention, à sauver ces témoignages de notre commune foi, qui «ont aussi le patrimoine de tout l'univers chrétien. Agissez, nous vous en supplions fraternellement, auprès des chefs responsable* pour que ne soient plus employée des procédés de guerre qui, en frappant aveuglé ment des foules innocentes, en mutilant le visage de la patrie, risquent d'engendrer entre les na tions des haines que ISL paix eH«- même sera impuissante à calmer. frères vénérés, nous deman dons à Notre-Seigneur Jé*u*-Chri»t que votre eceur s'émeuve à la pen sée des souffrances qué nous évo quons, Nous voulons croire quf votre parole sera efficace pour que soient adoucies les misères endu rées par des millier* d'innocents qui attendent ardemment dé la Providence et de 3a bonne volonté des hommes et de leurs chef* l'heure bénie de la paix, Ce texte, qui a été lu plusisurt fois hier par tout Isa postes fron çai* de T. S. -F., a été également diffusé par Radio-Vatican et, en langue anglaise et espagnole, par la Radiodiffusion nationale.\nAU NORD DE CASTELFORTE ET AU SUD DE CASSINO LES COMBATS CONTINUENT AVEC UNE VIOLENCE ACCRUE\nL'OFFENSIVE ANGLO-AMERICAINE EN ITALIE\nGrud qmrtitr (éatril du Ffchrer Le lî mai, le* d*rui(»* twiipH |t»- mtß«-r«gmàinr» ont été df la presqu'île de Crimée sur 1« contt nmi. Depuis te l' r novembre lM\", lea bolcheviks livraient assaut, av«e une supériorité numérique écrasante, il nos faible* effectif* de défense. Ce n'eat qu'en. avril qu'il s'avéra néeeoantre de ramener no* troupes m*r un circuit de défense étroit autour de Sêbaatopol. Le» tentatives soviétique» ponr briser cette ceinture et pour anéantir le» force» allemandes, bien qu'elle» aient été menées par vingt-neuf divisions d'infanterie, pluiienrs divisions d'ar tillerie, des brigades de chsra et de marine, échouèrent là aussi, mu pria de» pins lourdes pertes pour l'ennemi. Des formations d'avion* de ehasae. de bataille et de combat ont soutenu remarquablement le combat délens'f des troupes terrestres et ont détruit k elles sentes, du 8 avril au 1ï mal, MM arions ennemis, 15d chars et 113 pièces d'artillrrir. Dans une opération de transport ■an» précédent, lea unités de la ma rine de guerre et de commerce alle mandes et roumaines. ainsi que des formation* de transport de la Luft waffe, ont ramené sur le continent, malgré nne forte défense ennemie, dr» troupe* alliée» misea en ligne en Cri mée. Sur lt Dniester Sur le Dniester inférieur, no» trou pes oat éliminé une nouvelle tête de pont ennemie, détruisant d'importan tes forces soviétiques, Lea bolcheviks ont laissé de nombreux morts. Sept cent cinquante prisonniers out été fait*. Quarante-quatre canons et nn grand nombre d'autres arme» ont été capturés on détruits. La nnlt dernière, d'importantes escadre* d'avions de bataille lourds allemands ont attaqué la gare de Faa toT, causant de nombreux Incendies et explosions. Sur le reste du Iront de l'Est, on ne signale qu'une vive activité de combat locale dans la région qnî se trouve au pied dea Carpathca. En Italie Sur la tête de pont de Nettuu» ne règne qu'une faible activité de combat local. Sur la front de l'ltalie dn Sud, particulièrement dm le secteur an uard de Caitel forte et au sud de Lasilno, les combats continuent uvee une violence croissante. Nne troupes se sont défendues avec tti courage exemplaire, causant à l'ennemi de lourde» perte» en hommes et faisant de nombreux prisonnier». L'ennemi, appuyé par une artillerie concentrée, par dea formation* impor tantes de chars et d'avion* de bataille, est parvenu, après de dure combats, à réaliser des gaina de terrain dans tiq secteur, La bataille se poursuit. Dans les première» heures de la matinée dn lt mai, nne importante formation d'avion■ de combat a bom bardé efficacement la région dn port i de Xapie*, A» mur» d'opération» de I défeas* contre des attaaaoa aériu-\nnea ennemies au-dessus de I Italie du Nord et da»s le voisinage du fnrtit, dix appareils ont été abattus. 41 avions anglo-américains abattus Des bombardiers américain», prêté' gé» par d'important* effectif» do chasse, ont attaqué plusieurs localité» dan» la région de 1» mer Baltique et en Allemagne occidentale. Il y a eu de» dégâts et des perte» parmi la popu lation, particnlièTement dan» le» filles de Rtrt-tin et d'Oanabrurk. Dana «a régions, ainsi que dans les territoires occupés de l'Ouest, 41 appareil» enne mi* ont été détruit». La nuit dernière, au large do la cftte hollandaise, des bâtiments pn troulllenrs allemands ont incendié une vedette rapide britannique et eu ont ensMtimagé pltieieur* antre*.\nM. JOSEPH DARNAND PREND DE SEVERES SANCTIONS CONTRE DES PERSONNALITES DU MARCHE DES VINS\nL'Office français d'lnformation communique : Le ravitaillement en vin s'est aggravé au cours des dernières se maines, et les consommateurs dea vijllee xultisscnt do dures restric tion*. La soudure s'annonce diffi cile. Le gouvernement s'est ému de cette eiJnafiOM et, dès son entrée en fonctions, M. Chasseigne, secré taire d'Etat art Ravitaillement , en a recherché les raisons. Il a cons tate que la crise ont due en grande partie aux dt//icwïf£s de transport cotisées par les bombardements, les sabotages, mai* aussi aux agisse ments d'un certain nombre de per sonnalités du marché des vins. Sur les conclusions de M. Ber nard, directeur de la police éco nomique, M. Joseph Daman d, se crétaire général au maintien de l'ordre, a déjà ordonné, au cours de la semaine dernière, l'arresta tion de M. Descas, président du comité central du ravitaillement des boissons ; de l'intendant Char ron, directeur général; de MM. Bertrand, ancien directeur, et Sai gnes, président du syndicat du commerce en gros des vine de l'arrondissement de Nar bonne. Il a, d'autre part, fait interner M. Maurice Laban, journaliste et conseiller technique de sociétés. L'enquête se poursuit. Le gouver nement est résolu à la mener jus qu'au bout et à frapper sévère ment les responsables, si haut placée soient-ils.\nSuite page 2\n18, KUE D'ENGHIEN, 18 I'ARIS-X* . i PROTtnce : 15-îl Tele » hoo *!l B t„iPRO 9S-M Télégramme : Parisien-Paris PUBLICITE : Téiéph. PRO 15-31 Petites annonces : FRO 16-32 CAMOUFLAGE DES LUMIERES de 21 h. 54 à 5 h. 39\n","i hmMmmmwàkw\nLE FESTIVAL DE MUSQUE FRANCO HOMGROIS A DÉBUTÉ HIER A LA TRINITÉ\nOn aait quelle place de choix la radio de Budapest réserve à la mu sique française, A son tqtvr, notre Radiodiffusion nationale, en aottabor '- tion avec le très ctisiinqué consul gé néral de Hongrie, M, Charles Bindcr, Organise un festival franco-hongrois. Autour de quelques enivres de mu sique contemporaine hongroise et de pages françaises inspirées par Ut Hon grie, il sera domine, comme il s'en tend, par la souveraine figure de Liszt, cet apétre êbltmissant et ,*na jfnamsne, une des intelligences les plus complètes et btminciidco qu'ait con flua» le xix» siècle. Certes, -pour donner faute sa signifi cation à cet hommage, et sans parler m@me de son innombrable oeuvre pUi nistiqùe, on eût aimé que le musicien fat montré sous ses faces essentielles, encore si mal connues. De tous ses poèmes symphonie/ lies forpie qu'il créa. w* seul est familier : ■-lés Pré' ludeu. alors qu'Use audition d'ensem ble du .cycle serait une révélation pour beaucoup. L'lnitiateur dé' l'or chestre modente, le précurseur, sur bien des points, de Wagner, mérite qu'on connaisse mieux ces richesses. Le festival actuel inscrit surtout n\nson programma dm oeuvres de carac tère sacré de celui qui fut abbé dan-* la dernière période de sa vis, La séçacc inau-gu rrrln, présidée ù la Tri nité pur le cardinal Suhœrd, dédiée à sa, mémoire et à celle de sa mère qui vécut longtemps et mourut â péris, nous faisait entendre le Re quiem pour voix d'hommes. Sous la fervente direction de Félix Raugel, le quel, déjà en lSli, en «'.vrtf donné nne première et unique audition à Bftifi?- Eustaehe. Ecrit, dans -un couvent de Rome, ce Requiem est empreint d'une piété, d'une foi profondes, avec de nombreux récitatifs, mais âuesi des pages de singulière beauté, tek là sai sissant Beneaietu». Son audition, arbitrairement inter rompue en son mil'eu par un solo de violon extrait' de la Masse d-u Cou ronnement, d'un style nettement diffé rent, nooar pàlut du mofwe d'entendre, dès la première séance, l'éminent M. Alexandre Vegh, de Budapest. Enfui, unissant les deux pays, après l'hymne nationàt hongrois éclatait la Marseillaise. Ce ne fut pas la moindre émotion ressentie. ADOLPHE BORCHABD. I\nCARNET MONDAIN\nNAIî>SANCES Q M. Jean (îarnier et Mme, née Ma deleine d'OrnellSF. sont fccuroux de faire part de\" la naissance de leur flllG, Anne-Marie, Juilîy 23 avril. FIANÇAILLES O M. Henri Del au na y et Mme, née JoUy. font part des fiançailles de leur fille, Christlane. avec M. J.-P. Richard. DELILS # Nous apprenons la mort do Mme Gil bert-Bouclier, née Antoinette Lehi deux. Le? obsèques auront lieu ce matin lundi à 10 heure» ea l'église Sainte-Madeleine où l'on, se réunira Ni fleurs ni couronnes. De la part de M, Gilbert-Boucher et, du vicomte et de lu vicomtesse d'Arjpsson et leurs enfants. 0 On annonce la mort de M. René Stremler. tué au coura du bombarde ment du 10 mai. La cérémonie reli gieuse aura lieu en T église Saint- Pierre de Ne uilly-sur-Seine, le mer credi 17 courant, à 11 heures. Ni fleurs ni couronnes. Cet ovia tient lieu de faire-part. # On noua pria d'annoncer le décès de M- Pierre Jeanneret, aoua-dlree teur du Crédit Lyonnais. Les obsè ques auront lien le mardi lfl mal, à 5» h. 45. en l'église Notre-Dame-de l'Assomptlon (88, rue de l'Assomption). 0 Nous apprenons le décès de WHe\n•¥ Les arts ■ I* Société nationale des beaux-art*; communique : ïc prix Piivis de C'hfc «an nos, grand prix de la Société na tionale des beaux-arts, a été attribué cette année à 31. .Jean-Gabriel Douter Îue pouT l'ensemble de son «• vivre. * prix Gillot-Uard {3(1.000 francs) a été attribué à X. Henri 31 arrêt. Le prix Cattet 19.000 franc*), h Mme Clémentine Ballot ; le prix Itumsey {pour la sculpture), à M. Molîneau.\nBerthe Babîllort. Ses obsèques auront lieu demain mardi, à. 10 h. 45, en régiU® Saîût-Phliippe du Roule, g) On apprend la mort du docteur Jean Dubois, décédé à Beaumont-sur- Oi?e, le 12 mai 1Ô44. Les obsèques auront lieu le mardi 16 niai, à 5 h, 30, en régi!» Saint-Laurent dé Beau mor.t, où l'on se réunira. & On annonce le décès de M. André Despas, industriel, membre du bureau du Syndicat général des affineura de France, président de ïa commission consultative des cuivres du C 0.M.M.8. survenu subitement à NanteulHe- Haudouht (Oise), le 8 mai 1944. dans sa cinqu auto -ne uvi «me année. Le ser vice religieux et l'inhumation ont eu diou i Nanteuit-te-Handouitt te 11 mai 1944. De la part de Mme André Deapas. Mlle Charlotte Itespas et i'Afflnerle de Beaoïw. # Nous apprenons la mort de M. Gus tave da Siiva Ramos, chevalier de la Légion d'honneur, pieusement décédé à Paris le 10 mal 1Î)4I. dans sa qua rante-neuvième année. Eu raison de» circonstances les obsèques ont été célébrées dan» la plus stricto intimité en l'église Notre-Dame-de-Gra.ee de P&sry. Lé présent avis tient lieu de faire-part. 9 On nous prie d'annoncer la mort de M, Marias B&rengier, ingénieur «n chef des ponts et chaussées, Ses obsè ques auront lieu demain mardi, â 10 heures, en l'église Saint-Ferdinand des Ternes ou l'on se réunira. De la part de Mme Marlus Bérengiér, son épouse, de M. et Mme André Bércn ier et leurs fils, de Mme Pierre Wirtol et ses flïïes. ses enfants, f) Mme La nia Nadot est décédée après une longue maladie, le S mal 1944. en son domicile à Paris, 83. avenue Gnmbetta. La cérémonie religieuse a eu Heu le vendredi 12 courant dans la plus stricte intimité.\nIM. Bichelonne a visité samedi an studio cinématographique 11 do Paris\n1 Accnmpar/nÉ de ses collaborateurs | tes pliwr proches, Jf. Bichelonnc, «ti- I Jtistre de la Production Industrielle, I a visite samedi soir, de 23 heures à I % heures- du matin, le studio des Buttes-Chaumont. Visite sans proto \" rote, sans discours, mal» d'aut«*it plus siffni/U-atîvg Qu'elle est la première faite par le ministre. _ . Tour à tour lui furent présentés les principaux interprèles et techniciens de deux films tournée actuellement ' (tans le studio de la rue Car durci \" Après quoi M. Bichelonne, - à M. Robert Buron, secrétaire général ? du C. 0. 8. T., exprima sa ctmvtetion qu'une amélioration prochaine récorn - penserait les travailleurs du jiïrtt de leur persévérance.\nTHEATRES Optra, » h., la Damnation de Pauit, Odéirn, iS h. 19, Un fil 4 ia patte. Antoine, 20 h., Ce soir, je suis garçon. Âjiotlo, 20 h., Tout «st pntfeit. .vihéjiée, 20 h.. Am-stram-gram. Avenue. 10 45, l'Ecole des faisans (11. Dary) Capucines. 20 h.. Une femme par jour. | Cliâtrlet, 30 M, Voyage d'un e nf. de Paria. Ch.-de-Riirbef., proch-. AntJfßne (1500) Cité, prochain.. 1» Vie est \"n songe, {'■ un. ries Ch.-fcl.raécs, 19 30. Un don Juan, i lîrloiiarri-Vil, relâche, I natté-Lyrique. 10 h. 48, Passionnément. I Grand-Guignol, 20 h.. Epouvante, i Gymaast, relâche pour répétition*. Jne-Colora hier, 19. Annet» OU Chasse papii. ! Marlçny, 19 h, 43, Là-haut. ; Michel, retàclw pour répétitions, i Mogadnr, 19 45. la Mascotte. Moriccy, 18 h. 30, Clocherrwrle. Nouveauté*. ÎO, Trois doilE. roSVS rOUgCJ. (Euvre. relâche pour répétitions. Palais-Royal, prochain., Moumou. Paris. 20 h., les inséparables (Morixy). Pigalle, 20 h., Portier du Paradis. Ple-St-Martln, 30 h.. Contrfil. wagons-hU. Renaissante. merc.. Frénésie, Si.la(-Georges, 20 h., Fitî de personne. Th. de Poche, 10 h.. Etire chien el loup. Variétés, 20 h.. MtlCtOUb. , Vx-ColPßibler. 10 90, Tragédie de l'amour, Relâche s Ambassadeurs. Ambigu. Ate lier. Bourru-ParisleTis, Dannav, Gramont, Hébertot, i.a Bruyère, Lni.cry, Madeleine, nicbiidirte, Monceau, Mont parnasse, Noctambules, Potinlère. Studio îles Champs-Elysées.\n♦> RENAISSANCE, Mercredi 17. à 2015, l™ repré*. Frénésie, la cèlëb. pce de Clr. de Peyrot-Obappula, qu'Henri Varna présentera en accord et avec la mise en se. de Charles de Rochefort av. Germaine Derme?;, JérAmo Goultm, Mary-G-rast. Attention ! Rien que d'une haute valeur littër., la pièce Frénésie, par son eu jet même, n'est pas recom mandée aux jnea filles et aux jnes g-ens de moins de 18 ans. Jeudi 18 (As cer.s->, mat, 13 h.; soir. SOIS. Loc. ouïr.\nI DERNIÈRE HEURE33S]\nSous les bombes des \"libérateurs\"\n; 70 morts à Boulogne-sur-Mer I Vendredi. Boulogne-sur-Mer a été attaqué. Des bombes sont tombées sur les parties basses de la vilie et sur une commune voisine. On a dénombré déjà 70 tués, 130 blessés. Dans ia région lilloise Plusieurs villes des environs de Lille ont été également bombardées, et î'on y compte, jusqu'à présent, une soixan taine de tués. En outre, un violent, bombardement, effectué samedi à midi sur une loca lité de la banlieue lilloise a fait oua rante-peuf victimes. On a retiré, vendredi, dos décom bres d'un Immeuble sinistré de la banlieue parisienne les corps de Mme Maria Miquett, cinquante-huit ans ? de MM, André Aesié. vingt-six ans ; Albert Assié, quarante-huit ans : Alice A saler, et de Mme Alice Pesaln, trente quatre ans.\nDes avantages sont accordés aux évacués volontaires habitant des communes menacées de dangers aériens Vichy. < — L'évaluation de? habitants a été rendue obligatoire dans de nom breuses communes de France devant la menace des dangers aériens. Le gouvernement a songé que des bom bardements peuvent menacer aussi telle ville ou telle localité et a laissé le soin aux maires de provoquer le classement de leur agglomération parmi le» « secteurs menacés » du territoire. Les avantages réservés aux évacués volontaire» non nécessiteux sont : sur veillance spéciale de la police sur leur maison évacuée ; attributions excep tionnelles de vivres, le cas échéant, dans leur nouvelle résidence ; attri bution éventuelle, de bons de vête ments et d'articles de ménage ; réduc tion importante du loyer du domi cile évacué. Les évacué» volontaire® nécessiteux sont appelés à bénéficier de facilité» exceptionnelles et d-e substantiel les prestations telles que ; transport gra tuit des personnes et ctee bagages : transport gratuit d'un mobilier som maire ; Indemnité forfaitaire de démé nagement et de réinstallation de 750 francs par personne ; garde-meu ble» gratuit ; allocations journalières ; secours aux vieillard» ; secours spé cial ; indemnité da logement, chauf fage, éclairage, etc.\nLE PETIT PARISIENgS=DERNIÈRE HEIRE|\nSuite de la première page Après une courte visite dans la partie sinistrée de la préfecture, le Maréchal gagne en voiture la place du Vieux-Marché, où les traces du bombardement du 19 avril sont, hélas ! encore bien apparentes. La fouie alterne les « Vive la France î», les * Vive le Maréchal I * Grimpés sur les ruines d'une maison, des hommes entonnent immédiatement la Mar seillaise. Majestueux et simple à la fois, le Maréchal de France s'avanûe vers la dalla qui inarque l'emplacement du bûcher où mourut Jeanne d'Arc, dalle près de laquelle est tombée une bombe anglaise. Le Chef d© i'Etat y dépose un© gerbe de fleurs bleues et blanche® entourée d'un ruban trico lore portant cette inscription : e Le Maréchal de France, chef de l'Etat. » Puis il se dirige vers l'émouvante statue de Réal del Saite et rappelle qu'il est venu inaugurer cette dernière en 1923. Calme, magnifiquement calme dans cette ambiance où les dévasta tions de la guerre s'oublient en face de l'élan d'un peuple qui croit en son chef et en son destin, la Chef de l'Etat fait le tour de la foule. L© parcours suivi par les voitures officielles fait traverser la place de la Cathédrale et suivre la rue des Carmes, d'où l'on aperçoit le palais de justice mutilé. Le Chef de l'Etat peut ainsi se rendre compte de l'am» ' pleur du désastre qu'a subi Rouen. Sous les orgues de l'église abba fiale de Samt-Ouen. elle aussi atteinte par les bombés anglo-américaines, Mgr Petit de Jullevïlle, archevêque de Rouen, entouré de ses vicaires gétté : raux et des membres du chapitre mé -1 tropolitain, accueille le Maréchal. Le prélat lui dit ses regrets de ne pou voir le recevoir dans ea cathédrale qui, hélas ! est une « grande bles sée », et qu'il faudra bien du temps pour rendre à sa beauté passée. Nous avons souffert dans la di gnité. J'aurais voulu, monsieur le Ma réchal, que vous assislies aux obsè-\nques des victimes de Sottavilie : une messe ©A plein dix, plusieurs centaine® de ceicusila sous nos yeux, plusieurs milliers d'assislants et, sur toute cette foule, un silence, un recueillement exceptionnels, qui témoignaient de la liaison entre les âmes. Remerciant ensuite le Maréchal de sa visite, Mgr Petit de Julleville lui exprime, en son nom et au nom de son | clergé, ses sentiments de respect et de reconnaissance, et il ajoute « de res pectueux attachement », Répondant au primat de Normandie, le Maréchal, en quelques mots, rap pelle qu'il est déjà venu à Rouen ho norer sainte Jeanne d'Arc. Il tenait aujourd'hui à dire à la population de Rouen, après la terrible agression de l'autre jour, ses sentiments de sympa thie profonde. —En dépit de nos épreuves actuelles, conclut-il, ayons confiance dans la Providence et ne retenons de notre souffrance que le désir et la volonté d'être chaque jour meilleurs. Les acclamations dans l'église Le prélat et le grand soldat montent la grande nef. que surmonte l'immense vaisseau, cependant que se déchaînent\nles grandes orgues, Peux fauteuils les attendent à l'entrée du chœur. C'est ïà qu'ils assisteront à l'office. A la fin de celui-ci, la foule, qui envahit l'église, aux propartions cependant considérables, ne peut retenir son en thousiasme. Sans respect du lieu saint, elle acclame le chef pendant que celui-ci redescend vers le grand por tail où il va s'entretenir avec les per sonnalités présentes avcro* de remon ter en voiture. La minute est indescriptible. Cette fois, ce sont des milliers de poitrines qui chantent la Marseillaise, cepen dant que, tendu par un vent de nord ouest, le drapeau français flotte pour la première fois depuis quatre ans au faite de l'hôtel de ville et de la pré lecture comme un symbole d'espé rance. Et c'est au milieu des acclamations que le Maréchal quitte la capitale meurtrie de la Normandie pour .ga-j gner Evreux. Il leur a donné un peu de »a confiance en l'avenir, et c'est pourquoi, au milieu de leurs alarmée et de leurs peines, les Rousnnaîs sont aujourd'hui un peu plus heureux... j L. D. !\nUn conseil de cabinet s'est occupé de la main-d'œuvre el du ravitaillement\nLe chef du gouvernement a réuni les ministres en conseil, sous sa pré sidence, à Paris, samedi, à I Hôtel Matignon. Le chef du gouvernement a fait part des entretiens qu'il a eus avec les autorités allemandes et qui on* porté sur les questions de main d'œuvre. M. Marcel Dé&t. ministre du Tra vail et de la Solidarité .nationale, a entretenu le conseil de l'organisation du nouveau département de la Solida rité nationale. Après les exposés de MM. C&thaia, Déat et Blchelonne, il a été décidé de mettre Immédiatement on vigueur les dispositions arrêtées de conserve entre eux et destinées à compenser, pour lea travailleurs, les pertes de salaires résultant des événements de guerre et prévoyant l'emploi rationnel de la main-d'œuvre rendue momentanément disponible du fait de ces événements. Sur les propositions du garde des Sceaux et du secrétaire général au maintien de l'ordre, le conseil a approuvé un projet de loi étendant la compétence des cours martiales. Ce projet permet au secrétaire général au maintien de Tordre, après clôture de 1 l'instruction normale par l'autoritéj judiciaire, de déférer, s'il y a lieu,; au* cours martiales constituées en! cours criminelles extraordinaires les; auteurs et complices de meurtres <ju|\nd'assassinats commis dans une Inten tion terroriste. M. Ctiassoigne, secrétaire d'Etat au Ravitaillement, a exposé la situation du ravitaillement de la région pari sienne et les mesures prisas, d'accord arec M. Bichelonne, pour assurer la priorité du transport du ravitaille ment. . D'autre part, le ministre de la Pro duction industriel le et des Communi cations a fait part au conseil des nou velles restrictions qu'il a dû établir en ce qui concerne 1* consommation du gaz et de l'électricité. Il a souli- Sé, à cet égard, la discipline dont t preuve la population parisienne dans l'application de ces mesura, que le» circonstances actuelles rendent In dispensables. Le ministre de la Santé et de La Famille recevra le crédit nécessaire 4 îa prise en charge de la cité sanitaire de Cléirvlvre et au préventorium de Boye. Il devra en assurer la gestion et le contrôle. Enfin, eur le rapport du farde des Sceaux, une grosse affaire d'avorte msnt a été déférée au tribunal d'Etat Comment seraient utilisé* les travailleurs momentanément privés d'emploi A l'lssue du conseil de cabinet, une Importante conférence a réuni dans te bureau de M. Cathala, au ministère des Finances MM. Marcel Déat et Bi chelonne, ainsi que plusieurs haut» fonctionnaires des départements mi nistériels intéressés. Un échange de vues a'est institué sur la mise en application dos dispositions arrêtées eu ce qui concerne l'indemnisation dee salaire» perdus en raison dea cir constances et l'utilisation des travail leurs momentanément privés d'emploi. Il à été notamment envisagé d'oc cuper ces travailleurs dans les éta blissements fermés, mais à- d'autres travaux que ceux qu'il est impossi ble d'effectuer en raison notamment des coupure» d'électricité. Le per sonnel pourrait être ainsi employé à des travaux d'entretien, d'aménage ment ou autres, SI ce» travaux ne sont pas susceptibles de retenir nuffiMÙn ment son activité, ce personnel aérait affecté à d'autres entreprise», ou h b S.N.C.F., au Secours national et à la Défense passive.\nConseil de révision de la Légion des volontaires français contre le bol chevisme.\n| La Légion dm volon | tairu français contre le : bolctievisme cammuni/jue : ! Le prochain conseil de i révision pour les volon taires de la L. V. F. aura lieu aujourd'hui 15 mai, k 14 heures, caserne de la Reine, à Versailles, m,—■ Pour tous renseigne ments et engagements, s'adresser au siège de la L. V. F., 19, rue Saint- Georges, Paris, ou à la permanence pour l'lle-de-France, 12, rue Al»b«r, Paris (IX').\nL'ACCUEIL ENTHOUSIASTE DE LOUVIERS ET D EVREUX\nLe Maréchal, qui avait traversé EJvreux à » h, 50 venant de sa résidence provisoire par Dreux et Nonancourt pour se rendre à Rouen, s'est arrêté au earefour, à 13 heures, pour déjeûner. E avait fait, auparavant, une courte halte â Louvlers, où, la nouvelle s'étant rapidement répandue, plusieurs milliers da personnes lui firent une ovation grandiose, A Evréux, prévenue dans la ma tinée par le déploiement du service d'ordre et le pavillon, tricolore hissé\nvm M. Paul FrancPZ. directeur h l'il mtn luira tlan d«a programme* d* le Radio diffusiun nationale, est révoqué de oc» fonction».\nCette semaine 60 grammes de charcuterie Tickets 9 et tfl Supplément peur les J 3 90 grammes de viande de boucherie Ticket DI Les tickets 1. 2 et DU (boucherie) 11 et 12 (charcuterie) sont prorogée\nà l'entrée de la préfecture, la foule lui fit un chaleureux accueil sur tout le parcours. A 13 heures, M. I,f Goule, préfet de l'Eure, ac cueillit le Chef de l'Etat, entouré de Mgr Gaudron et du maire, M. Thierry, Le Maréchal se rendit dans le cabinet du préfet pendant environ vingt minutes et évoqua avec Mgr Gaudron. médaillé militaire de Ver dun, et M. Hersent, également son ancien soldat, quelques souvenirs sur la guerre 1914-1918, Puis, au domicile particulier du préfet, eut lieu un déjeuner intime auquel participaient une dizaine de convives, Avant de reprendre la route, le Maréchal se mêla à la foule qui l'acclama. A 17 h. 45, I© Chef de l'Etat re trouvait ea résidence provisoire de' la zone nord.\nLA FETE DE JEANNE A PARIS Comme l'an dernier, l'hommage, s'il fut des plus simples, fut cependant émouvant, que rendirent les pouvoirs officiels à la Sainte de la patrie. La cérémonie, comme toujours, sf déroula place des Pyramides. A 10 h. 15. rejoignant MM. Bouffet. pré fet de la Seine, et Amédée Busaièrc, préfet de poîîce, arriva Le comman dant Bourdrel, délégué de M. de Brinon, parti pour Rouen pour y accueillir le Maréchal. S'avançant seui devant la statua de Prémlet, le com mandant Bourdrel dépose une su perbe couronne de roses, de lilas et de lis, que traverse un ruban portant simplement : *Le Gouvernement ». De» ge«tea symbolique» suivent aus sitôt. MM. Talttlnger et Constant, au nom du conseil municipal et du dé partement de la Seine, déposent, eux, aussi, des couronne». Délégué par M. Philippe Henriot, M, Lapeyronnie. son directeur de ca binet. arrive comme le» édiles du l« r arrondissement viennent de Tendre hommage à la Pucelle. La couronne qu'il dépose, superbe, toute d'arums, de lia, de lilas blanc et d'iris bleue, est barrée, d'un ruban avec inscrip tion : « Le secrétaire d'Etat à l'ln formation. » C'est enfin 1e tour de la Milice. Deux miliciens s'avancent, portant line immense couronne. Figés dans un Impeccable garde-à-vou*. ils attendent l'arrivée de M. Joseph Darnand, secré taire général au maintien de l'ordre, i dont la voiture, à 11 heures précise, i stoppe à quelques mètres du monu ment- La ministre dépose la couronne de Milice ot s'incline longuement. L'hommage de Vichy à la Sainte De notre correspondant particulier Vichy, A ia demande du chef du gouvernement a été célébrée, en l'hon neur de la fête dé Jeanne d'Arc, une messe à l'église Saint-Louis de Vichy. De nombreuses personnalités françai ses et étrangères y assistaient, parmi lesquelles des membres du corps di. plomatique et M. Georges Darbou, di recteur du cabinet du président Lavai, représentant Le Chef du gouvernement. ; le général Blesse!le. chef du cabinet militaire du Marénhal, représentant le Chef de l'Etat. A Leur» cOtés on notait la présence de Mgr Valérie Vateri, nonce apostolique ; de M. Mltani. am bassadeur du Japon : de M, de Leque rica, ambassadeur d'Espagne, etc.\nM. Philippe Henriot fait appel à l'unité française derrière le Maréchal\nAcclamé à Lyon par plus de 10.000 personnes\nLypn. M, Philippe Henriot, secré taire d'Etat à l'lnformation et à la Propagande, a prononcé, devant plu sieurs milliers d'auditeurs, au vélo drome du parc de la Tête-d'Or, un important discours. Cette réunion avait été précédée, la nuit dernière, d'une fête organisée par la Milice. La nuit s'était tenue utl£ veillée au monument aux morts, une flamme symbolique y ayant été gardée par de* francs-gardes miliciens. A 10 heures, M. Philippe Henriot a assisté à Une messe dite en l'honneur do la fête de Jeanne d'Arc, À 11 heu res, au monument aux morts, une cérémonie intime s'est déroulée, au cours de laquelle le secrétaire d'Etat A l'lnformation, a rendu hommage aux miliciens tombés pour leur Idéal. C'est eu présence de plus de 10.000 personnes qu'à 15 heures M. Philippe Henriot a pris la parole au parc de la Tête-d'Or. Parlant pendant près de deux heures, il a fait appel à l'unité française, démontrant que les divisions intestines, si profitables à nos «-alliés, ne peuvent conduire notre pays qu'à la ruine. 11 a demandé à tous de faire preuve de bon sens et de patriotisme en, se rangeant der rière la haute figure du Chef de l'Etat, 1s maréchal Pétain. Ce dis cours avait été diffusé sur diverses places de la ville de Lyon. Le passage concernant l'appel à l'unité derrière le Maréohal fut salué, comme au stade, par de virés aoclâmations. En fin d'après-midi, M. Philippe Henriot a été reçu à l'hôtel de ville par le docteur Bertrand, maire de Lyon,\nmis,mmw mis smam\nAu cour» de la fût* 'du « serment » à Angers I Victoire d'un espoir de 1942 dans l'Omnium de la route\nGUY LAPOINTE RAVIT A LEWDEN LE VIEUX RECORD DU SAUT EN HAUTEUR:\nDe notre correspondant particulier Angers. Après ug voyage de vingt cmq heures, le laissant harasse à 3 Heures au matin sur le qual de la gare d'Angers, Guy Lapointe disait à son président Tola. Volage, veiitt le chercher nu train ; c Les déplacements de cette sorte saut trop faugants. C'est fini ; je ne veux plus en cire, • L'air las, les veux tirés de Lavointe iustifialent cette réflexion, et l'ancien iniernational de hockey, devenu l'un (tes soutiens les plus enthousiastes de i'ntliii- Usine français, le consola de son mieux. Le lendemain donc, devant prés de 8,000 spectateurs, bapointe disputa la hauteur cvec en tête tout autre chose que ta réa lisation d'une performance de choix. Ses premiers sauts, qui, de i m. 80. le menè rent à 1 m. 80. furent faits cependant avec facilité. A l tn. 85, Guy manqua soit pre mier essai, mais réussit Ce second sans petite apparente, ) m. 00 : Wittçuronflq-l est éliminé. Valmp va l'être après deux tentatives. Repeinte passe cette hauteur du premier coup. Il décide de t enter alors 1 m. 90. Le illence se fait dans le stade. Lapointe s'élance ; il frôle la barra, qui tombe. Trois minutes de repos précédent la seconde tentative, Ûn entendrait une mouche bâter. OuH arrive sur la barre, il s'enlève, ,ie retourne au-dessus d'elle et passe... Une ovation monstre sahic cet exploit, Que M. René Mouflon officialise aussitôt en mesurant une seconde fois la hauteur : 1 m, 96... La vieux record de Letodcn vient d'être amélioré. On ne bat pas un record sur commande : la preuve magistrale vient de nous être donnée de cet axiome ri souvent maltraita antérieurement-. Quatorze te te au, cours de la saison Lapointe tenta de ba'tre le record de Lewdtn sans réussir. Il nous dira : *Je participe toujours ù tan rut ting avec l'intention de réaliser l'exploit vers lequel je tends depuis quatre ans. Cette fois il en était de même, mais, en entrant dans le stade, mon influx nerveux était bien bas. Il s'est réveillé à mesure nue la barre montait. Mon saut victorieux, après l'échec du premier essai, je _ rat fait à la manière rtu désespéré... Quelle aven ture !... Je suis fou de joie ! * Seul Roger Dcbcye, l'entraîneur national A qui Lapointe doit beaucoup, n'est pas étonné ■ « J'étais presque certain qu'il réussirait. Car il était dans des conditions excellentes pour réaliser l'exploit atler.av. » Cet exploit éclipsa toutes les autres performances réalisées ou cours de cette réunion. .Votons pourtant les temps excel lents de v<rimy aux 100 mètres : io\" 8/10 ; de Retthaud aux 1.900 métrés; 4 l 8/10. les jets de Baleîïo au poids ; 13 m. 20- pt de WUievrongçl au disque : « ; nôtres. En longueur, le local Brémond fut battu, d'un centimètre par le Lyonnais Baleïio, qui franchit 6 m. 69 Yves DONOR.\nA Vincennes La cérémonie du Serment de l'athlète n naît attiré, au vélodrome municipal de Vince-nnes, une foule très dense. A tel point que les orpntiisaieurs furent fran chement débordés et que l'on eut a déplo rer quelques bagarra dans les tribunes. Par contre le défilé eut lieu dans un ordre impeccable. Quelque 2.209 athlètes, tuai-chant au pas cadencé, rvprrreotalerit | toits les sports amateur». Pais Roger l Rochard. ex-recordman d'Europe des. 5.009 mètres, prêta serinent devant les ; étendards des diverses sections. Les alh-\nlè tes prirent en suite possession du terrain ci les compétitions «t démonstrations les t pins diverses commencèrent i se dérou- d ler. Mme Crosiille» remporta va 83 m, s haies devant Mile Mette. Puis le cyclisme u eut une large part dans te programme c ïe Vélo Club de Levsllols. le Marseillais e Dutert et la Levallcistcn Carrara reittpor- b têrent respectivement la palme. Vint ensuite le clou de la réunion : le 3.090 m., c qui opposait Puj taon aux meilleurs spé- b et a listes On peut dire que la course fut t sans histoire, car le Raeïtipman, en c grande forme, prenant la te te aux 1 500 t\". c et dderamponnant Gailet, termina la s course avec quelque 30 mètres sur le a Cftartratrt, suivi de Messner. Le temps de < 8' 44\" 3/10 est fort honorable, compte i tenu da la pcCaus* et du vent. Le relaie d d\"athlétisme, par d'Heurs, fut gagné net- t ternent par le P.U.C. devant le R.C.F. et s le Stade Français. J Diverses démonstrattorts de avmnas- c tique pure par tes meilleurs gymnastes ds France, dont Ancrer, Welnoeud et attires s Mtls.rijid ; de gymnastique harmonique par r les élèves d'lrène Popard ; de tennis par s l'école Susaune-Lenpleu ; enfin, tan match t de handball où les équipes de France r A et B firent match nul complétèrent a cette réunion éclectique 1 René ADAM.\nURBAIN CAFFI BAT LES VEDETTES DANS LA COURSE CONTRE LA MONTRE\nT.'omnium de la route, nrtitliié par s la France soriallst* ». fut un véritable jeu d* massacre pour no* vedettes, Danc la première manche. Lucien Telsselre creva une première fois à Versailles, une se conde fols avant Dreux et perdit 1* 99\" sprès 129 kilomètres d'une chasse effré née. Dans la seconde manche, courue tn côle. Maye fut léché au deuxième tour el nbAndonna 19 kilomètres avant l'arrivée, te fait n son importance, car Ma.ve ne compte aucun point au classement du championnat de France. Pour conserver son maillot tricolore, il faudrait mainte nant qu'il enlève au mois de Juillet le Ctrenit Parisien et qu'il se classe ensuite dans tes deux premiers de la finale h ilk-pntcr le 6 ROÙt sur 100 Kilomètres Con tre la montre. Cotte éventualité est peu vraisemblable. aussi prul-nn dire que Maye a airtueltement perdu «on titre au cours de T'Omnium d( Il route. Dans la troisième manche, enfin. Idée qui étall parti avec neuf secouées seule ment de retard sur le Breton Tlger rt semblait tenir la victoire en mains, s'ef fondra sur le* 33 kilomètres de la course contre la montre. Coran en fit aniant. de sorte que Cafll batlij de 19\" le courageux Thlètard et te revenant Vletto. Huitième de la course en ligne, gna-\ntonlème de l'épreuve de eAte, Caflt *1 ltr|tmea( ctmlili von retard centre lai montre. Sa victoire prouve una fois! encore que l'omnium cet une courte plus accessible *U* Jeunes, qu'aux champions, confirmés. Caffi, en effet, cet un espoir j de la promotion de 1942. n avait sou-, veut fluuré dans les mandes épreuve» sans parvenir à gagner. Parmi les autres cnselg nemenls de- L'omnium, retenons la course admirable■ du Niçois Teisselre, qui creva pour lai troisième foi» de la Journée air retour à 1 Versailles. Son ronfleur automatique étant à plat, Teisseite dut avoir recours A une bonne vieille pompe pou* réparer. 11 per du ainsi 2' 15\" moins 1' de bonification,, Autre indication Intéressante : la vlr-' toire de Guy t.apcblc au sprint sur Cou-- dln et Ma je. Ce classement semble bien définir la place respective des routier», sprinters tramai», B. C. CLASSEMENTS Première manche. Saint-Cloud-Drcnx le Poutel (en ligne) : 1. G. LAPEBIE, les 125 km. en h h. IS' 22\" s 2. Gandin, h I long, ; 3. Majc, à 1 long ; 4. Rium, à 3 lonp : 5. Caffl ; 6. Idée ; V. Gousset 8. ex requit : 40 coureur» dont Thlétarri, Vletto, Bouvy ; 52. TelSscire. 3 h. 20' IX\". Deuxième manche. —■ Circuit de Neau pble-le-Cbiteau i«un« de côte) : l. L. TEISSEIRE, les « km. en I h. 13' 38\" ; 2, Tljrrr. 1 h. 13' 51\" : 3. Idée, 1 h. 14' ; 4. Cogan ; S. Bouvy, 1 h, tt* 12\" ; P. Gau thier. 1 h. 14* 24\" : T. Kobic. 1 h. 14* 35\". Troisième manche, Le Pontel-Parc des Princes (course contre la montre) 1. U. CAFFI. les 33 km. en 5V l\" 1/3 ! 2. Thlétarcl. W 20\" 4/5 ; 3. Vletto, 32' 30\" ; 4. Teisselre, 52' 35\" : 3. Roblc. 32* 58\" : 6. Tasstn. 53' 45\" ; 7. Bouv.v, 51' 1\" ; 8. Lnpébie, 54' S\" ; 9. Idée, 54' 25\". Classement ginéral. - I. U. CAFFI. ! sur pneu» I>tlNl,t>i*, en 3 h. 24' 56\" ; 2. Thlélard. » h, îf 17\" ; 3. Vletto, 5 h. 25' 23\" : t. Teisselre. 5 h. 2b' 32\" : 5. Bouvy, 3 h. 28' 35\" i 8. Tdéo, 5 h. W 47' s 7, La pébla. 5 h, 27' 7\" ; 8. Tassln ; ». Coran : 10. Roblc : IL Bonn a yen turc ; 12. Moll néris ; 13. Plel ; 14. Gauthier i 15. Pleut.\nTeîsseire seul en tête dans te Championnat de France 1. Lucien Tclsseire. 33 pointa ; 2. Pie! et Caf/ï, 30 pis : 4. Th'.éutrd. 10 pts ; 5, Rolland. 7 pts i 6. Gauthier. 5 pis; 7. Denhez, Goussot et Vletto. 4 pts :\nRAOUL I.ESUEL'R (4 pis) a gagné au Patc des Prlace* «ne course de demi tond en deux manches devant ïreiio, 3 pis ; Lamboley. 7 ots : Séris. S pt* ; Besscn. 9 pts ; Challlot, 10 pis et Mi nardi, 13 j»ts. Le Belge Hreuskii» a enlcve un matcU omnhitu devant T,an.dricux, Clalsy. Hlanchet. Le Buuleli. Dwusset, Go deau et Richard.\nOV EST LE RED STAR D'AAT.W ?\nAu nombre des rencontres de football organisées samedi et dimanche à de« fins da solidarité figurait notamment le match opposant 9 Saint-Ouen l'équipe-(union du Red Star aux fédéraux de Rarîs-Capitalc. Confrontation qui pouvait être Intéres sante et permettra de faite le point de manière plus exacte entre un des clubù vedettes d'hier et un de ces groupements qui les ont supplantés, Le bilan n'eât pas réjouissant, et Cela ne surprendra personne : le Red Star modèle 1944 a été surclassé par un adver saire qui ne força Jamais son talent et n allignait même paê ea meilleure forma tion : ni Jordan, n£ Braun, ni BongiOrni ne Jouaient.\nBref, le Red Star s'en tir» avec une * facture » de 8 buts à 0, L* leçon valait bien cela. Mais où sont les Red Star d'autan 7 En championnat fédéral, le seul match d'hier, apposant & Marseille ta Provence et les Pyrénées, s'est terminé par un match nul <l-1 j. Débats ardents, illustrés par un macnifique duel entre Koranyt, centre avant de Toulouse.' et Bas tien, demi centre local. A\nMATCHE9 AMICAUX! Lorraine bat C, S. Rlénod 2-1 Côte d'Àïur bat A, S, Canne* 2-«\nd. jE-m mm un s-m\nHier à Auteuil PRIX DE PIERBEFONDS 3. NaaiHeur <D. Guiho> G- 19 i à Min p Charles Cacatte P tS » z. Lambin (R. Lefebvieî P 43 * PRIX DU DURTAIN t. Trè* à l'Aise (A. Chauffour), .G 19 > à M. A, Jnnwtn P 14 4 2. Yanurt (R, ïmery) V 13 » PRIX POUR LE ROI 1. Nesair (R. Bâtes) G 19 * à M, P, Moulin P 1S » 2. Saftr.y {C. Lalanne) -P 33 » 3. Almanzor (C. Lalanne) P 32 * PRIX COLOMBO !. Kuvera (R. Batsal ...G 262 » à M. Moußin . P 41 » 2. Jaltïnç.va (H, GleiMC) P 23 » î. Symbole fA. Céree) —P 28 » PRIX WIT D MOWARCH Ecurie Courtois G 391 » 1. Sir-franc (R. Mantelin» P 120 » 2. Coadjutesir (H. Gïeîzes) P 15 » S, Puylaurena <A. Chaufferai*)—P 41 > PRIX DE L'OISE 1. Lord (R. Lefebvre). G 62 * à M. M- Fablan 1 P 29 * 2. Pare à Virer (A. GU1.)........P 23 *\nPRIX DU SEMUROIS 1, Admirai John (G. L«fJtllX)....G 13 » A M. Robert Salvador. P -H * 2. Nicky (C. Lalanne ).,., P 29 » RESULTATS DE SAMEDI A MAISONS-LAFFIÎTE POULE D'ESSAI DES POULICHES Ecurie M, Bousaac..... ~..G 20 v 1. Païen cl a P 11 * L La Belle du Canet P il » POULE D'ESSAI DES POULAINS 1. Prince 810 G 30 » à Mme C. Herbtine P 11 > 2. Sampiero P 12 » 3. Oubanghl P 17 r Aujourd'hui à Maisons-LaffiHe Prix Tiiiy (a réel., 50 000 fr., l.ooû m.) : Ecurio Misreon. Wénette Prix Miidrlclnr (A réc!., 50.Û00 francs, 2.000 m.l : Juron», Fouîrint. Prix lies Glaïeuls (75.0017 fr., M m > : La Kcnaby. Darky. Prix la Rochelle <3 a . 250.000 franc* 2.200 m.l : l'oie Vite, Tesctir. Tri* Pénélope utioooo francs, 2,100 m ) : La Bashirati. Prix Flïlbrrt rte Savoie (hand., 75.000 fr„ 3 000 m l ; s<ui« un Sou, Veitrts. Prix Epinard (harid.. 75.000 fr., HOC rtt.) i Perce Neige 11, Télimaque.\nEn boxe les favoris triomphent\n■ bd •««»\"» il .W„. r .—... Elysées-Mantmotlre. Andry et Ray Diane, nul : Sa» Martin bat Cuiaprunl ïptsi; Omar le Noir bat P«1 Flament tptst. Palais fie Glace. Cîarcia bat Thibault (jet éponge 4*l s Siitdeyran hat Lolseau (ptM ; Emile Fawethen et F*rt«M <nut). Marseille (arènes du Praiy>>. DIcrKU. bat Jean Riicl <ptî) i El Houaslne bat Vaung Manfré (DU).\nLe dimanche de rugby TOURNOI DE L'At fO P. U. C. bat O. Saint-DcnA 38-I3 Métro bat Raclng 11-3 TOURNOI BASftUÏ; La Baucau bst Blarrllc 13-0\nECONOMISEZ PC COCHANT... sur votre cuisinière électrique en voua aidant des conseils de Suzy Calor contenus dans son Recueil de 300 recettes. Envol contre rembour sement au prix de 50 fr. sur demande à CALOR, 1», boulevard Jules-Ferry, à PARIS (Xl').\nVARIETES ET CABARETS\nA.8.C,; 19 «. Mado Robin, Podesta. AJhambm. 19 45. Cbarpini dan» revue. Btibinu, 15, 19 30, Revue de GeorgiUi. Cas. Mont p. 19, 19 49, Hçnry Laveroe. att. Cirque d'K.ver, 13, Ait-Baba et «0 vnl Concert Mayol, 15, 20. Nus 41. revue. Coucou, aa, Cnariey. Cathv. Jacob. rev. Oeijx-Aneg, 30 h-, Vite et bien (Smiplax). . Etoile, io 39. Misllnguett ds Paris-Paname. i turoDérn. 15. 19 49. Au temps des rosses, folies-nerftére, 39. Chantes Trenet ds rev. rialfé-llontp.. 20, E*.raii.se rive M, Belette. N. Cirque Paris, 15, 13 15 (porte Orléans). Palace. 19 43, Concierge ds eour (Sourza;. Petit-Casino, 15 h. music-hall. Chantilly 110. r. Funiaine). la revue. Chanlteua (pl. Pigalle). D. Clèriae ; a tir. Jcuami o Ainé (10, aV.Clichy), culs, renom. Lnna-Parlt. attractions, music-hall, MonJco (50. r. Pigalle), attract., soupers. CINEMAS Aiiberl, Je Bal dee passants. Bonaparte, la Ciel est à vous. ifaiïHc, le Voyagaur saïi» bagage. ■ïlatriu. la Mfcliaran. Cornet», lu Coupole de ta mort. Champs-Elysées, la Nuit fantastique, ctucwan, l'Aventure est au coin ne la rue,; Cinéiuonde, ta Collection Mênard. Cas ar, la Coupole de la mort. Clné-Michodlère. Béatrice devant le désir. Ciné phone-Klyßées, Graine au vent, tlîne phone-italien s, Vautrin. C;9iphi>RS-lii>nt:is tlrf, MariéellJ. Clnè-Presse Cllchy. le Dernier des six C:né-Prciïo Ternes, le Dernier • des six Cliié-;Opéra, le Ciel eet è VOUS. Club des Vedettes, le Bal des passants Câlinée, la Sa] de) passants Elysées-Cinéma. la Collection Mébard, Ermitage, l'Aventure est Au coin de la Cite Gaum«>n t-Palace, Cécile est morte. Ganmonl-Théfitte, Béatrice dev, le déclT Heitler. le Voyageur sans bagage, impérial. l'Aventure est au coin de la rué Le Français, la Malibran. La Royale. Service de nuit. Lord-Byron, le Pont-de verre. I Madeleine. Voyage sang espoir. : Matbéuf, Marivaux, Premier de cordée i Mtx-Linder. Cécile est morte. : Moul.~Ro«ge. Garde-moi ma femme, Attr. i Normandie. Avenu bar. Mlinrfihauscn. att Olympia, Rêve blanc. attractions. PxlaK-RochechOMa.rt, Cécile est morte. | Paraffieunt, Carrefour des enfants perdus I \"cretrr-Falace, Boléro. I rfiqaoK, Sec \"ire de nuit. ! ïtadje-Ctté Opéra, le Brigand gentilhomme 1 Eojal-liaussiiiann. Service de Huit. ' Sfffiia, 13 collection Ménard. ■ S tué, Etoile, Scandale à Vienne, v. 0.a.-t.i qtadto 28, A la baife frégate. Le Triomphe. Goupl Mains-Rouges. L'rsiillncs, l'lnévltablo Monsieur Dubois Vlvienne. 1e Voyaseur sans bagage.\nSUPPLEMENT OU ANTICIPATION ?\nLorsque l'on annonça, au début de ce mois, une distribution supplémen taire de confiture», cerf oins commor cmts, gui aixtiént des réserves en magasin, l'ont servie tout de suite, sans attendre l'arrêté préfectoral. Lorsque, ces jours derniers, cet arrête parut au Bulletin municipal officiel. : les consommateurs pensèrent qu'il s'agissait d'une outre distribution, normale, celle-là, et revinrent, avec le sourire, chez l'épicier gui leur avait déjà servi leur ration. ILs furent déçus. Pas d'autre ticket que le DV. Pas d'autre distribution de confitures. Alors, -Us nous écrivent. Voici ce gu'ils disent en substance : « jSi l'on ne «ow« donne pas da dis tribution normale , c'est gue celle du l* r mai n'était pas un supplément, triais une oui ici pat ion. »\nC'est aseee logique. Que répond à cette théorie l'administration t Jlh bien l l'administration né semhfa pav avoir une doctrine très solidement étaliKe. Oit plutôt Ut doctrine change avec les services, si bien que Pan ne sait trop à quoi s'en tenir. La question est pourtant simple. Fera-1-on une, autre distribution T Dan s l'état «fuel des stocks, nous ne le crayons pas. Fabriquera-t-on d'au tres confitures t Dans la situation ac tuelle du combustible, ce n'est pas probable... Toutefois, nous ne demandons qu'à nous tromper, et nous serions très heureux si l'on nous démontrait par la validation té la réalisation d'un ticket qu'il s'agissait 'd'un supplément et non d'une anticipation ! Mais n'y comptons pas trop... LEON GïlOC.\nftéinvcription pour I« vl». ï-a chambre syndicale du commerce en délai] des vins et boissons à emporter communique r réinscription obligatoire, pour le vin, des consommateurs chez, leur fournisseur habituel, du 15 au 31 mai inclus, avec 3e coupon § de mai de la feui'Me semestrielle. Les change-\nments de Courniaseurs sont formelle ment ißtet'd*a, La remise de* ooupons aura 'lieu du 22 au 27 mai. selon un horaire obligatoire, qui c&m flxé ulté rieurement. A dater du lundi 15 mai, les bons de réapprovisionnement en échange des corjpons des travaille ont de fores ou isolés pourront btre hono rés 100 fe.\nUne sexagénaire assassinée chez elle\nL'assassin, sur le point d'être arrêté, se tranche la gorge Bans l'après-midi de samedi, M. MfcMU, chef de la brigade crimi nelle à la police judiciaire, était in formé que Mme veuve Thomas';, soixante-trois ans, 13, rue Franklin à Montrent, venait d'être assassinée à son domicile, frappée de plusieurs coups de couteau. En fouillant dans ïes papiers de la morte, le commissaire trouva un docu ment : * Nous savons que voua aves de l'or et des bijoux : noua vûiis dénon ce roua à qui de droit. > M. Mita.su, continuant ses rechercher, ' découvrit sur un plancher un autre morceau de papier, nouvel avertisse ment 4 la victime. Un nom y figurait : Succini. Moins d'une demi * heure après, M. Mmsu. suivi du commissaire de police de Moutreuil. don inspecteurs Poitler et Bernard Maaau, se présen tait chex Marcel Succint : 36. rue Mo lière, à MontreuW. L'homme s'était réfugié dans un réduit fermé à Clé. « Ouvre, cria M, M&ssu, ou j'enfonce la porte 1 » Pas de réponse. Le chef de la brigade criminelle enfonça la porté. Succini s'était tranohé la gorge avec le couteau qui lui avait servi & tuer Mme Thomas.\njllUiill AU PALAIS TTÏÏHÏH\nNF.ZONDET BESTEBA EN PBISON L'autre semaine, René Nézotrdet, l'ancien, ,greffier de justice de paix, avait demandé sa mise en liberté pro visoire et, conformément aux réqui sitions du parquet, M. Berry, j iige d'instruction, rejeta la requête dépo sée par M« Wiïhelm. Appel ayant été interjeté, la cham bre des mises en accusation a été chargée d'examiner îa demandé. ]£He vient \"dé rendre son arrêL. Comme l'avait requis A'avocat général Zajtibeaux, la cour, présidée par M, Routier, a confirmé l'ordonnance de M, Berry : Nézondet demeure donc détenu. Le «dossier va faire retour ù M« Le francier. le greffier de M. Berry, et té jugé d'tnetn/ctton pourra, dès cette semaine, reprendre son enquêté.\nHuit malfaiteurs enlèvent en auto un habitant de Neuiliy\nHuit individus armés, venus dans deux autos, se sont présentés 131. bou levard de la Seine, à Neuiliy. au do micile de Ml Brunaris. et, sous pré texta qu'il était juif, lui ont demandé 200.000 francs. Ba l'ont «amené à la banque du Crédit Lyonnais, avenue de NeuiHy, puis vers une destination inconnue, M. Brunaris n'a pas reparu ohez lui,\nUne danseuse de l'Opéra surprend deux cambrioleurs\nMlle Lîjw Conta-Souza, danseuse à l'Opéra, fut assesi surprime en ren trant dans son appartement l'autre soir d'ent rouver la porte ouverte. Ban* son paion elle trouva deux com brkjleui's, un homme et une femme, qui visitaient ses meuble*. Après avoir frappé la danseuse à coups de matra que, Je» deux compilée* se sont en fuis «ans avoir rien pris.\nRejoint, un voleur se loge une balle dans ta tita\nUn commerçant parisien sortait d'un établissement inxliMbriel du boulevard. Hauaaman lorsqu'il s'aperçut qu'un individu venait de lui dérober son portefeuiHe conte nant 176.000 francs. Une chance à l'homme s'organisa et le voleur, bien qu'à bicyclette, fut finale ment rejoint place Saint-Augrusttn, devant l'entrée du métro. Se voyant pris, l'homme sortit alors un pis tolet de sa poche et se logea dans la tête une balle. Son état est très grave.\nwm I-s jeudi 18 mil, joui de l'Ascen sion, seule* Je* permanence* habituelles du dlraincls* seront Assurées dans Isa service* de la préfecture de in Seine et dans les services annexes, vw, Le ftliiaé général h l'équipement national vient d'ordonner la revision du projet d'araéuAgtmtat de la Téplort pa risien»* telle qu'elle s été délimitée par l'article 47 de In toi d'urbatusnta du 1! juin IW3 et la remise en vin*ut «Ut le territoire ci es eomprttnm* ecmprtSM dan* cette région, de* mesures de sauvegarda prévues par la loi.\nAdmission à l'Ecole Spéciale des Travaux Publics du Bâtiment et de l'lndustrie\nPAUTS. 1, 14 Maî. T,es conKMtM d'admission AUX Ecoles Supérieure* (Travaux Publics, Mécaûiquâ-Bïleetri rité. Bâtiment, Topographie) commen ceront la 12 JUIN. Les examens d'admission aux Cour» Préparatoires 1 à ces Ecole* commence ront J« 7 JUIN, ainsi que t»UX de la Section Administrative, Inscriptions reçues : 1. rue Thé nard, à PARIS (V*),\nVOL D'ELECTRICIITfi\nLe ' tribunal cor ce ctiiiß.net de 1* Seine a condamné par défaut, le 19 janvier 1944, M. TMinn 8, impayé Gab ri ei le-Pari s, A Aaniêre». à 2 mois de prison, 1.200 francs d'amende. 3.000 rrànes de dommages intérêt* et au e©Ot de la présente insertion pour roi de courant au pré judice de la Société Nord-LnmlèTfl fie Triphasé).\nRhumatisants ! Aidez vos Reins et votre Intestin : |- les Douleurs cessent\nQuand l'intestin paresseux digéra ail ralenti et que le» reins fatigué» n'arri vent plu* à filtrer tout l'acide urique» les déchets s'accumulent et tournent en poi son* qui causent les douleurs : goutte, sidatique, lumbago, névralgies, migrai nes, rhumatismes et arthrittsme. Chaque matin, comme voua vous lavez la figure, lavez vos organes de digestion, en pre nant dans le petit déjeuner on dans de l'eau chaude une pincée de Knischen : Aussitôt 0 sels minéraux, agissant à la façon des eaux de sources t lier m aie» ré putée» (telles que celles de Carlsbad et d'iSpsoro), vous obligent h évacuer natu rellement et complètement. Le»poisons sont dissous et expulsés à mesure qu'ils se forment ; Je» douleurs de l'acide uri 3ue, rapidement soulagées, finissent par ispatotire. Une joyeuse sensation de bien-être rajeunit le corps et l'esprit. : Commencer votre cure de Sels Knisctwi i demain mal lu. Tous pltarra. V. 21P8737.\nHorizontalement. I. Palais d'un haut dignitaire. 11. â'oppose à urbain, Nom d'un fusil. lit. Usurpa un Jour certaine parure. S'exposait naguère au début de l'année. IV. Démonstratif Son jour est félé. V. Symbole chimique, let tres d Hélène. Po»eesif. VI. Pesas t*. Vil. Particule à l'envers. sou dure s'arnonce difficile. VJJi. Briller avec grand éclat. IX. Agir comme une nuise. —■ X. Conjonction. Pronom. Qua lifie certains légumes. Verticalement, 1. Ensemble d'ustensi les de table. 3. Voie. Brûlant. 3, Onomatopée exelamative. Désigne un très haut personnage, *. Clôture Linge de maison. ■— 3. Article étranger. Textile. G. Commence par une longue nuit, —■ 7 Fleurs sauvages. <B. Courage fami lier, Département. 9. Exprime l'effort. Lettres de Roumanie. 10. Scandales. SOLUTION DU DERNIER PROBLEME Horizontale m cni. I. Admiration. 11, Neuve. Once. in. TJaooniej». IV. Cité. Pé. V, P«- Ré. HT. VI. Arma, Oui. VII. Trésorlère. VTII. Hem. Sens. IX. Item, CE, Bi, X. Essor. Sons. Verticalement. 1. Antipathie. î. De! Arrêta. 3. Musc. Mémos. —4. Ivoires, Mo. 5. Rente. Os. *. Ne. Orée. T, Toi. Ruines. 8. Inepties. S. Ocre, Ru, 10. Nés. Abêti».\nLE CHEF DE L'ÉTAT A ROUEN\nM. Bernard, imp.-gér. 18, r. d'Engtiien. - Autûris. P. SOS. DépOt iwaJ 3» trim. 194* n» i, Imprim. du Petit Ptrlilen, 18, rue d'Enghlen. » Dépût légal 2* trimestre 1944, .n» I. 1 ï 3 4\n—r —\n15-5-44\nI CHARUS-DE-RQCHEFORTI DEMAIV PSÏMJEUE ANTIGONE (1580) Ide Robert GAENTER f •dajHéc par Thierry MA CL NI EK I • t LE TOMBEAU D'ACHILLE j FESTIVAL DE MUSÎGUE FRAHCO-HONGRQIS La Radiodiffusion nationale nous prie d'annoncer que le concert de ce; aoir. an Palais de Chaillot, Commen cer* à. Ifl heures précise». Les places drrront être occupées à 18 h. 50. APOLLO Rentrée de GILBEBT-GKL .TOUT EST PARFAIT ■ CAPUCINES LQ de r-GIL iRFAIT J KKNieitES JEANNE 80»t«l»V ItSTÉWY : t.. GUT tî Hr. ht n'-G.CRîtR ik I ■ OAITE-LYRIQUE LA MASCOTTE\nMARIGNY 2 S LA - H AUT la lojeuse epétette de Yves Mlr»nde> G. Qulnson et VHlWftt nusluue de M. Tvaln JACQUES PILLS, DEVA-DASSY et LQUISARD SOIREE 19 h. 45 MATINEE Dimsncht 15 h. n%\nETÛIITASTH et 3 autres pièce» T. i. soirs ïl 20 h., sf mardi et rnercr. BOBINO. Aujourd'hui, à 15 hen n«. matinée à la liimfôrfe itti jour, avfte la Ee*o« de ss~= ETOILE ====== MÏSTINGUETT - Soiréo 4 19 h, 30 CASINO ——-5 MONTPARNASSE Les spectacles Geo fILRY piiuuttnt du 13 au 18 mai HENRY LAVERNE et 10 attractions-vedettes T. I, ». ï3 lx. 45 «tuf mardi et vend. I lat. ditn. U et 18 A. 30. Lundi, Jdi 13 h.\nMercredi prochain 17 mai MRiWE-CRISTG\nEn raison dp l'abondant* des matières tiuus renvoyons à demain In suite d» feuilleton d'Eve PAUL-MARGLEB3TTE FRANÇOISE, DACTYLO\nTravail nF qnnr NOUS EMBAUCHONS CUISINIERS, PATISSIERS, AIDES Mt CUISINE, CORDONNIERS. TAILLEURS, TONNELIERS CUISINIERES. FEMMES DE CHAMBRE, EEMM.ES DE MENAGE ET COIFFEUSES AJUSTEURS, OUTIL LEURS. TOUR NEURS, FORGERONS. CHAUDRON NIERS. FRAISEURS. SOUDEURS AUTO GENE ET A L'AR& POLISSEURS SUR METAUX. PI, O MBIERS. FERBLAN TIERS, ELECTRICIENS, PERCEURS, ETC. DEBUTANTS ET DEBUTANTES SUR MACHINE . , r _ IJ SPTCIA CHAUFFEURS POIDS LOURD POUR IMPRIMEURS. RK-CJI.CHF.UTII. lIRUtCC RA CKIUIK y F MAKOSUISIES 1.1/HDT « D 1 AU CAFE-TABAC DE L'ARSENAL 4Î. BOULEVARD HENJU-IV METRO : BASTILLE\n—VINS DE BOURGOGNE Direct, da vigneron à votre eave Exclusivement à la taie : MenrMwtH, \"Volnay, pommard, Nuits, Reaune, etc. Ën luts et. en bouteille*. M. 3. MEUNIER, représentant. 28, bd Bonoe-Nonrellr, PARIS. hernleux Evites sortent la rnmpnweioa dure I Sans ressort ni pelotes, le plastron MYOPLASTIC renforce les muscles abdominaux aveo douceur et contient toute» les hernie* COMME AVEC LES MAINS ReTut, Phatrn. Rcmsiiao, 1. r. d'Arcola correspondant excluait pour Paris 14»). ËAsai par un appareil le tir .spécial, des Frères Kl?her, 319, c. Lafayotte, Lyon, inventeurs du MTOFLASTIC dn. 20 au 25 de chaque mois\nCOMMODITÉ! VOTRE FORTUNE grande au petite SOUS LA FORME LA PLUS RÉDUITE Votre avoir peut tenir en un ou plusieurs BONS du TRÉSOR Coupures de t.OOO, 5.0Q0 10.000 50,W0, 100,000, 500.000, 1,000.000, sis. • ON SOUSCRIT PARTOUT Tïi Esclave de son ESTOMAC ïîe restes pas esclave de votre e»to« j mac, sinon la vie deviendra vite un , calvaire, 51, en digérant, voua éprouvez j des brûlures, lourdeurs, crampes, mi- ; graines, nausées, c'est qu'il y a bien : souvent «cès d'acidité. En supprimant ia cause, vous supprimas les effets, une petite dose de Magnésie Bisnaurêetpou dre ou comprimés), après chaque repas, neutralisera rapidement cet excès nocif très souvent la cause de ces doulou reuses manifestations, et voue serex vile d'attaque. Visa N* IWI P. 8635- [MAGNÉSIE BISMURÉEj\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,707025"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1944-05-15"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117764539","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117764539","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117764539","http://gallica.bnf.fr/ark:/12148/bpt6k6852954/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}