{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k561431c","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1904/05/22 (Numéro 10068)."],"contentAsText":["H «H Ww BpoH aaaa TBwBHk «ws ihhb arT-iw «| &S&F JHSB| SggwSEfi «|BBI 38SB wgAjß BHMH my\\ WB\nVIKOT-NBUVIÈMB AKNÉR. —» N° 10.068.\nLe plus fort Tirage des Journaux du Monde entier\nDIMANCHE 22 MAI 1904.\nDIRECTION 18, rue d'Enghien, PARIS (10») TÉLÉPHONÉ N- 109 18 109 73 118.0# La* Monu.orlU non Ino MM ex* i*ni.M*\nABONNEMENTS SEUU CI «Eine-CT-CMU Trois Mo» Su Mots.. • fr. Do An .* 48 fi j\nSIS! PAGES S centimes SIX PAGES ~ TOUTES LBS SKXIAXN-BS Le Supplément Littéraire illustré en couleursr (huit pages) Le Nom Oro S centimes\nABONNEMENTS •CMITEKITS CTIMXBER • tr. Trots Mois. 8 tf. 44 fr. Six M0i5....... 48 fr. 99 fr. On An • 30 fr.\nANNONCES Les Annonces et Réclamés sont reçus à I'OFFICE DANNONCES (Ttifreom «• 117 gui 10, Place die la Bouree. PARIS\nDernière Edition\nA TABLE\nEpicure n'avait pas complètement tort. Les plaisirs de la table ne sont pas mé prisables et ce n'est pas tomber dans un grossier matérialisme que d'attacher du prix à la bonne chère. On puut ne pas se livrer à des festins de Balthazar et n'être pas indifférent à la nourriture. Les ascètes et les cénobites, s'ils trou vaient de trop nombreux imitateurs, conduiraient le monde à sa perte. Le corps n'est pas une guenille dont il faille se désintéresser. La nature a dès règles qu'on n'enfreint pas impunément. Une société vient précisément de se former, sous la présidence de M. Henri Ricard, pour l'étiida des différents mo des, d'alimentation et surtout pour la sauvegarde des substances ou des pro duits nécessaires à la santé de l'homme. Au lieu de rechercher seulement le meil leur régime qui convient aux malades, on se préoccupe a cette heure d'établir avec précision le type et la ration de nourriture que réclame l'estomac de l'homme bien portant.\nIl n'est pas de sujet qui mérite un exa men plus approfondi. Le médecin pour rait à son tour émettre cet aphorisme : « Dis-moi ce que tu manges, et je te dirai comment tu te portes ». Pendant de longs siècles, on s'en est remis à la tradition, à la routine, à l'u sage. Il est vrai que l'expérience a fini par prononcer et par imposer, suivant les climats, l'alimentation la plus utile et la plus appropriée. Le plus sûr instinct, celui de la con servation de la vie, a déterminé nos an cêtres à composer leurs menus de la ma nière la plus rationnelle et la plus scien tifique, c'est-à-dire à emprunter leurs ali ments aux trois règnes de la nature. Il ne faut pas s'imaginer en effet que, du jour au lendemain, nous allons trans former notre régime alimentaire pour le rendre plus simple et plus logique. Les travaux de laboratoire, si ingénieux soient-ils, ne prévalent pas contre la réa lité. Un homme peut, dans certains cas, être soumis à une expérimentation culi naire, sans que les résultats de cette ob servation soient forcément péremptoires. Tel ou tel sujet-phénomène, qui a été nourri exclusivement avec du pain ou avec du lait, ou bien qui a absorbé des pi lules contenant les doses de substances indispensables, ne prouve pas grand'- chose. Tel est l'avis d'un savant français, M. Armand Gautier, qui a entrepris les re cherches les plus patientes sur l'ali mentation et les régimes chez l'homme sain et chez les malades. Pour lui, l'ali mentation normale est celle des popula tions vivant dans un climat et dans des conditions moyennes de santé et de tra vail.\n**# La ville de Paris offre à cet égard, par fabondance de ses statistiques, de pré cieuses indications. M. Armand Gautier, en sp référant aux documents que publie radtninistration sur les consommations de Parisj&ur ce qu'Emile Zola a pittores quemenCTLppelé le ventre de Paris, a dé terminé par des chiffres la part d'ali ments d'origine animale et végétale, la quantité d'albumine, de graisses, d'hy drates de carbone. Et, d'autre part, il a calculé scientifiquement la composition de la ration alimentaire apte à entretenir l'adulte au repos, en état de santé et sans perdre de poids. Cette ration doit conte nir chaque jour au minimum 78 à 80 grammes d'albuminoïdes, 50 à 60 gram mes de graisses, 460 à 480 grammes d'hy drates de carbone. Le meilleur moyen d'absorber ces élé ments nutritifs ne serait pas, comme le Îiroposait un jour un grand chimiste, de es digérer sous forme de pilules à l'état brut. C'est, au contraire, en puisant ces principes de vie dans des mets agréables à la bouche que le régime alimentaire est le plus efficacement assuré. Il est très curieux de constater que\nl'alimentation moyenne de Paris répond aux besoins de l'adulte calculés d'après sa dépense et ses besoins de calorique. En considérant et en analysant la dose de 2,036 grammes que représente la ra tion alimentaire moyenne d'un Parisien, on trouve 23,3 parties d'aliments d'origi ne animale et 76,7 provenant du règne végétal. i\nDans le premier groupe, la viande est comprise pour 13,5. Dans les 76,7 0/0 d'aliments ou boissons alimentaires d'origine végétale de l'ali mentation parisienne, le pain et ses ana logues interviennent pour 21,2 ; les légu mes secs, pommes de terre et fécules, pour 10 ; les légumes frais et les fruits pour .3 ; les boissons alimentaires alcoo liques pour 32,5.\nLes ménagères n'apprendront pas sans intérêt bien qu'elles fassent de l'hy giène alimentaire comme M. Jourdain écrivait de la prose, sans le savoir scien tifiquement, le détail de ces quantités de légumes frais, ues choux entrent dans cette proportion pour un cinquième, les carottes, navets, raves, etc., pour un se cond cinquième, et le reste comprend l'o seille, les épinards les salades diverses, les oignons, céleris, asperges, champi gnons pois, haricots verts, etc. Il serait injuste d'oublier les 7 à 8 grammes de bon sel dont il serait impru dent de se passer. Quelles conséquences tirer de ces cons tatations et de ces calculs ? Nous ne sau rions entrer dans des considérations trop techniques ; nous bornant à relever des particularités curieuses et une conclusion utile de ces recherches savantes. M- Armand Gautier pense que la viande est l'aliment par excellence du travailleur. Alors que le Parisien con somme en moyenne par jour 266 gram mes de viande fraîche, le Français en gé néral n'en reçoit que 100 grammes. Ce sont naturellement des moyennes sujet tes à discussions. Le fait certain, c'est que l'on mange trop peu de viande dans nos campagnes et qu'un trop grand nom bre d'ouvriers n'ont pas une alimenta tion assez riche. Dans ces cas-là, l'on voit s'élever la courbe de la consommation des boissons alcooliques toutes les fois que diminue ou que se trouve insuffi sante la consommation de la viande. Les végétariens, ceux qui reprochent à l'homme de manger de la viande, ne seront pas probablement satisfaits de ces analyses autorisées. Les absti nents ne seront pas plus contents. Com me le regretté M. Duclaux, le savant pro fesseur à la Faculté de médecine se re fuse à proscrire le vin, à condamner les boissons fermentées. « L'usage universel, écrit-il, des boissons fermentées est donc logiquement fondé. Il montre que le bon sens du vulgaire peut avoir quelquefois raison contre les théories trop exclusives d'une science qui se forme. »\nL'abus d'un aliment ne suffit pas à jus tifier ceux qui veulent prononcer sa con damnation. Tout porte à croire avec M. Armand Gautier que le plus sûr moyen de combattre l'alcoolisme est de relever et de fortifier l'alimentation. Le gouvernement des Etats-Unis a don né l'exemple de la sollicitude pour les recherches scientifiques concernant l'ali mentation humaine. On s'étonne que, chez tous les peuples civilisés, de telles enrruêtes ne soient pas conduites avec le souci d'en tirer des leçons profitables. Aussi, les associations qui, comme celle dont MM. Armand Gautier, Henri Ricard, Brouardel et tant d'autres font partie, la croisado de M. Driessens dont le Petit Parisien a plus d'une fois entre tenu ses lecteurs, sont-elles appelées à rendre de réels services. Nous avons le plus grand intérêt a connaître les substances qui composent notre nourriture normale ; nous devons prendre toutes les mesures pour que la viande, le lait, le beurre, tous les produits alimentaires soient surveillés dans les meilleures conditions de sécurité possi bles.\nIl n'est pas moins utile de vérifier si, dans un climat déterminé, telle ou telle catégorie de travailleurs suit un régime alimentaire irréprochable, si là ration journalière est assez abondante et assez\nvariée. Cette préoccupation n'est pas faite pour amoindrir les préoccupations patro nales. Le chef d'industrie a lui-même in térêt à ne pas abuser des forces de ses auxiliaires, à les placer et à les mainte nir dans le meilleur état de productivité et de labeur.\nOn fut longtemps trop négligent de ces devoirs de surveillance et de tutelle. Ni les patrons ni les ouvriers et em ployés ni l'Etat lui-même ne doivent se désintéresser de ces problèmes culinai res et domestiques. En voyant à quel noint la santé du père et des enfants dépend d'une bonne cuisine, d'une alimentation saine et suf fisante, les ménagères auront une plus haute idée de la mission qui leur incom be. Ce n'est nas une petite affaire d'adap ter le régime alimentaire aux besoins de chacun, de tirer parti de ressources mé diocres, de faire à peu de .frais une chère succulente.\nEnvisagée de haut et avec des consé quences sociales, la préparation de la table familiale est une des fonctions les plus difficiles, une des tâches les plus essentielles qui soient. C'est en ce sens qu'on peut dire de la cuisine qu'elle est comme lè laboratoire de la vie humaine.» JEAN FROLLO\nL 1 PAPE ET LA MCI\nMise en Congé de M. Nisard. Consé quences diplomatiques.— Un Précédent beige. L'Opinion de la Presse.\nM. Nisard, notre ambassadeur au Vati can, a quitté Rome hier soir à 8 h. 40. Cette solution de !a question posée par la protes tation pontificale n'a rien d'inattendu. Pour qu'elle fût écartée, il eût fallu que le Saint- Siège contestât l'authenticité du document publié cette semaine ; or, cette authenticité était hors de cause. La brève réponse que le président du Conseil a apportée vendredi, à la tribune du Palais-Bourbon, aux auteurs d'interpellation laissait prévoir l'événement intervenu.\nM. Nisard n'est pas, à proprement parler, rappelé : il part en congé illimité et les usa ges diplomatiques établissent une distinc tion entre les deux formules. Il y a rupture d'un côté, refroidissement de l'autre. Pendant l'absence de notre ambassadeur, dont on ne saurait préciser la durée, la ges tion des intérêts de la France au Vatican sera confiée à M. de Navenne, ministre plé nipotentiaire et conseiller de l'ambassade, qui, en l'occurrence, deviendra chargé d'af faires. M. de Navenne, dont noua publiions hier matin d'intéressantes déclarations, n'é tait arrivé que depuis quelques jours à Pa ris. Il devra interrompre son congé annuel pour retourner à Rome.\nOû remarquera, par les résumés de jour naux viennois que nous donnons ci-des sous, que la protestation du cardinal Merry del Val est sévèrement appréciée, même dans la capitale de l'Autriche. Pourtant, c'est au veto prononcé par l'Autriche, dans le dernier conclave, contre le cardinal Ram polla, que le cardinal Sarto, devenu le pape Pie X, a dû son élection. Le départ de M. Nisard de Rome évoque un précédent belge vieux d'un quart de siè cle, mais qui cependant ne s'adapte pas ab solument à la situation actuelle. C'était en 1880; le cabinet libéral, présidé par M. Frère-Orban, avait à se plaindre de l'atti tude du Saint-Siège, qui prêchait la résis tance à l'épiscopaL II invita son ministre, M. d'Anethan, à quitter Rome et le nonce à Bruxelles à se retirer de cette capitale. Ajou tons qu'en l'espèce, 11 s'agissait, non d'une mise en congé, mais d'un rappel catégori que, et le conflit dura jusqu'en 1884, c'est-à -dire jusqu'au retour des catholiques au pou voir. Le Dernier Entretien Rome, 21 mai Selon des renseignements de bonne sour ce, M. Nisard s'est rendu hier chez le car dinal Merry del Val et lui a demandé au nom de son gouvernement si la phrase con tenue dans le texte de la note publiée par THumanilé existait vraiment dans la note transmise aux puissances catholiques, tan dis qu'elle ne figurait pas dans la note adres sée à la France. $ Le cardinal Merry del Val a répondu que l'omission était réelle, mais que celà, con trairement à l'impression ressentie en France, avait été fait sans aucune inten tion malveillante envers le gouvernement de la République. La secrétairerie d'Etat du SaintrSiège avait supprimé cette phrase parce qu'elle aurait assumé envers la France une signi-\nflcation différente de ceUe-.mi'elle avait pour les autres puissances. La phrase était pour celles-ci un avertis sement signifiant qu'en cas de visite des souverains catholiques à Rotefie le représen tant du Saint-Siège auprès \\de ceux-ci au , rait été rappelé et n'aurait p\\os à invoquer le précédent du nonce resté à Paris malgré la visite de M. Loubet, parce q,u>e c'est seu lement pour des raisons d'ordre* (pie le non ce n'a pas quitté sa résidence. C'est cela et rien autre chose, que* signifiait la phrase qui ne pouvait pas figure.* aans la note envoyée à la France parce qu'elle au rait constitué une offense que Le Vatican n'avait pas l'intention de taire. M. Nisard insista alors, faisant remnrqUer que la phrase manquait de convenance à l'égard de la France et était aggravée' par ce fait que la note avait été remise ehtns cette forme aux gouvernements étrangers sans que la France en ait eu connaissance. L'ambassadeur ajouta qu'il allait référer <\\ son gouvernement des déclarations de M. Merry del Val. Jusqu'à hier soir, on espérait au Vatican pouvoir arriver à composition. M. Merry del Val, interrogé par un cardi nal, déclara qu'il ne pouvait pas prévoir l'allare que prendraient les événements. L'impression est considérable dans les cercles politiques. La Presse autrichienne Vienne, 21 mai. plusieurs journaux s'occupent du conflit entre la France-et le Vatican. La Neue Presse attribue la responsabilité à M. Merry del Val, qui « manque de la pru dence réfléchie et de l'habileté diplomatique du cardinal Rarnpolla ». La Wiener AUgemeine Zeilung dit que Pie X <( a trompé l'attente de ceux qui voyaient en lui un pape religieux et non po litique. Le ton de la note à la France est vrai ment étonnant ».\nLe Départ de Rome (De notre correspondant particulierl ■ Rome, 21 mai. M. Nisard est parti ce soir avec Mme Ni sard par le train de 8 h. 40. Il a été accom pagné jusqu'à la gare par le personnel en tier dé son ambassade, ainsi que par M- Barrère, avec tout le personnel de l'ambas sade de France près le QuirinaL Le cardinal Mathieu se trouvait également sur le quai de départ.\nOn a remarqué qu'avant de prendre congé l'un de l'autre, M. Barrère et M- Nisard ont eu ùm long entretien privé. Aucun d'eux n'a consenti à se laisser interviewer.\nLorsque Le train s'est ébranlé, il n'y a eu d'autre manifestation qu'un cri isolé de « Erviva Francia! Abasso Vaticano! y poussé par un des curieux. Im Vatican on ne sait rien de précis, sinon que le pape a suspendu aujourd'hui toutes, ses réceptions.\nLes Mines Sons-Marines\n9ans qu'aucune bataille navale ait eu lieu encore, les Russes et les Japonais ont déjà perdu plusieurs navires devant Port-Arthur. Un grand enseignement maritime se dégage du désastre des deux superbes cuirassés qui, en quelques mi nutes, se sont abîmés dans les flots. Comme le Pelropanlosk qui portait le pavillon de l'amiral MakharofF, le Bal s-usé avait à bord un officier général, ce qui implique que ce bâtiment était un des plus puissants de la flotte japonaise. Ainsi donc les deux marines adverses se sont trouvées brusquement privées d'une unité de combat de premier ordre, par suite de l'explosion d'une mine. Comment, dans l'avenir, après de tels exemples, une escadre osera-t-elle s'ap procher d'un littoral ennemi, même de celui d'un petit Etat; car rien ne sera plus facile pour un peuple faible lui même que de semer des mines tout le long de ses côtes. Ainsi donc, au point de vue défensif, la preuve semble farte : le plus formida ble. cuirassé est à la merci d'une explo sion se produisant sous sa carène. Jusqu'à présent, les torpilleurs et les sous-marins n'ont pas attesté autant leurs moyens de destruction ; et on peut encore concevoir des doutes sur leur ef ficacité, vis-à-vis de grands navires en marche et, par conséquent, difficiles à atteindre ; surtout pour les submersi bles, dont la vitesse est très médiocre, à cause de la résistance de l'eau. Il ne faut donc pas conclure des évé nements qui se passent en Extrême- Orient que l'empire des mers a cessé\nd'appartenir aux gros vaisseaux et aux rapides croiseurs, mais on est en droit, dès à présent, d'envisager avec confiance une attaque contre un littoral. Bombar der une ville, située sur le bord de la mer, ne saurait être une opération de guerre sans danger pour la plus redou table des flottes. Cela changera certainement les condi tions des guerres futures et même les né gociations diplomatiques, puisque l'é ventualité d'une attaque navale n'appa raîtra plus comme une hypothèse terri fiante.\nQuand on songe combien la France possède de villes importantes sur ses cô tes, on ne peut que se féliciter à la pen sée qu'avec, des mines sous-marines, leur protection serait assurée d'une façon ef ficace.\nLA GUERRE\nUN SUCCÈS RUSSE\nUne sortie de la Garnison de Port-Arthur. Combat opiniâtre. - Train introduit dans la Place. Les Pertes des japonais. Attaque navale repoussée.\nLe gros événement de la journée d'hier a été la sortie heureuse que le général Stœssel a effectuée à Port-Arthur et qui a coûté fort cher aux Japonais. Le commandant des trou pes de la place, en faisant entrer un convoi venu du Nord, n'a pas seulement assuré son ravitaillement ; il a pu se rendre compte que le corps débarqué dans le Liao-Toung est loin d'avoir l'importance et la solidité qu'on iui attribuait. Pour qu'un train ait pu traverser la presqu'île, il faut que la surveillance soit bien mal organisée ou que l'effectif des sol dats nippons soit bien faible. Le même jour les Japonais, sans doute pour prouver que la valeur combattive de leur escadre reste entière, malgré les dé sastres qu'elle vient d'éprouver, ont fait une nouvelle tentative contre le goulet de Port- Arthur. La preuve reste à faire, car de pe ; tites unités seulement ont participé à cette attaque, qui a été facilement repoussée par les batteries russes.\nLes divisions japonaises en Mandchourie, après les deux mouvements de retraite des derniers jours, semblent vouloir rester im mobiles. Pendant qu'elles arrêtent leur mar che, le général Kouropatkine termine ses préparatifs. La semaine qui finit, prise en son ensem ble, a apporté d'amples réparations aux Russes.\nDE NOTRE ENVOYE SPECIAL\nA PORT-ARTHUR\nLA PREMIÈRE SORTIE\nCombat sanglant près de Kin-Tcheon. But atteint. Introduction d'un Train de munitions. SaLnt-Pêlersbourg, 21 mai. 2 h. 23 soir. L'étal-major reçoit à l'instant un télé gramme de Moukden annonçant que le général Stœssel a effectué hier une sor tie vigoureuse afin d'ouvrir le passage à un train de munitions et de vivres parti de Liao-Yang. Après un combat opiniâtre, près de Kin-Tcheou, la tentative a réussi et le train est entré dans Port-Arthur.\nLes pertes japonaises ont été considé rables. Les Russes, de leur côté, ont eu sept officiers tués et 150 soldats tués ou blessés; le général Nadiéine est parmi les blessés. Les for.ces japonaises dans cette partie de la péninsule se composent de deux di visions. Rapport officiel Saint-Pétersbourg, 21 mai. L'amiral Àlexeiefï télégraphie à l'em pereur le 20 mai : « Le général Stœssel rapporte qu'une tentative de débarquement des Japonais dans la baie de Kerr a été repoussée- Le 15 mai, en raison de l'apparition de for ces ennemies considérables prés de San-\nfilipou, un détachement fut envoyé dans cette direction. Un engagement eut lieu le 16 mai. Nous découvrîmes alors que les Japonais avaient deux divisions et quatre batteries. L'ennemi a éprouvé apparemment des pertes considérables, car il a arrêté sa marche en avant. Pendant les journées du 14 et du 16 mai nous avons eu un officier tué, le général Nadiéine blessé légèrement, ainsi mie neuf officiers et environ cent cinquante hommes tués ou blessés. » ®*ui LAGARDCRK.\nATTAQUE PAR MER\nUno Tentative contre le Goulet. La Flot tille japonspse repoussée. Canonniè res atteintes. DE NOTRE ENVOYE SPECIAL\nTokio, 21 mai, 7h. 30 soir. Vamiral Togo rapporte que le 20 mri une flottille japonaise composée de ca nonnières, de contre-torpilleurs et de torpilleurs a attaqué Port-Arthur afin de s'assurer soi-disant si la passe était bien obstruée. La flottille fut accueillie par un feu terrible auquel participèrent la plupart des batteries des forts ntsses. Plusieurs canonnières japonaises ont été atteintes par les projectiles mais aucune d'elles n'a été gravement endommagée. et la flottille a pu se retirer avec toutes ses unités.\nG. LEMAIRE. IDE NOS CORRESPONDANTS PARTICUUERSi\nAPRÈS LE DÉSASTRE\nLe Deuil à Tokio. Un Vœu naïf. Tokio, 21 mai. La perte du croiseur Yoshtno et du cui rassé Ilatsusê cause une vive afflction. Tou tes les réjouissances publiques, telles que promenades aux lanternes, sont abandon nées ; tous les drapeaux ont été enlevés. On s'attend à ce que les pays étrangers protestent contre la pose de inines parce que cela rend la navigation dangereuse pour les vaisseaux neutres.\nEN MANDCHOURIE\n| L'Armée du Général Kuroki. Marche en avant suspendue. Moukden, 21 mai. Le corps principal japonais, évalué à 80,000 Sommes, reste au sud des troupes russes qui protègent Liao-Yang. La marche en avant des Japonais semble suspendue. Les pluies, qui gênent les mouvements Je de leur artillerie, expliquent peut-être cette bai te. Pendant ce temps, les Russes reçoivent tous es jours de nouveaux soldats, et ren | forcent leurs positions. Les Russes restent maîtres du chemin de fer jusqu'à Ta-Shi- Chian. Les Opérations à l'Ouest Tokio, 21 mai. Le bombardement du littoral dans le voi sinage de Kal-Tchéou a probablement servi à préparer le débarquement, dans le nord ouest de la péninsule de uao-Toung, des. troupes destinées à prendre Niou-Chouang et à coopérer avec les armées en marche sur Liao-Yang. Quoique les dépêches officielles n'en aient rien dit, on tient de bonne source que les Japonais qui ont pris Kal-Ping ont refoulé les Russes jusqu'à Masmihshima, dans ta direction de Niou-Chouang, de sorte que les Russes ne pourront faire de Niou-Chouang aucune marche sur Kal-Ping. Le débarquement opéré dans la baie da Kaï-Tchéou n'est probablement pas cons* dérable. Le Débarquement à Takou-Chan Tokio, 21 mai. Hier soir, à sept heures, les troupes japo naises, qui avaient débarqué à Takou- Chan, ont enveloppé et mis en déroute un corps de cavalerie russe constituant environ un escadron et qui se trouvait ilnns le voisi nage de Wan-Chia-Tun, à sept milles au nord de Takou-Chan. Les Japonais n'ont subi aucune perte, mais les Russes ont eu de nombreux iués et blessés. Un de leurs capitaines a été fa if prisonnier. Nouvelles diverses Berlin, fl mai. Le correspondant à Tokio du Lokalanzei ger télégraphie à ce journal : u Les Japonais ont débarqué jeudi près ■\nN° 64. Feuilleton du Petit Parisien».\nLA SEDUCTRICE\nGRAND ROMAN INÊDEC\nBEtmÊHE PARTIE\nDE LA COUPE AUX LÈVRES\nIV (suite) L'Occasion\nDe son sac, il tire une mince scie et pres que aussitôt, l'acier de la branche du cade nas grince, mordu par la scie mince. Mais ce grincement est couvert par les pa roles dont l'ouvrier accompagne sa besogne : Ces cadenas-là, c'est bien commode, parce que c'est sûr... » Une fois fermé, bernique ! pour celui qui ne connaît pas le mot... Alors, voilà, ça a un inconvénient... Si celui qui a mis le mot l'ou blie, c'est tout comme— faut arriver à cas ser la mécanique... » Il est vrai que ça ne coûte pas cher et que ce n'est pas rare... Le serrurier s'est tu. Vivement maniée, la .scie pénètre dans l'acier—\nÇa grince... ça grince- Marthe, curieusement, regarde... Peu à peu, elle s'intéresse aux progrès des petites dents rongeuses... A son insu, une émotion lui vient, elle vou drait que ce soit déjà fini. Il lui tarde de con naître l'inconnu que recèle ce meuble de fer...\nS'il allait êtne, pour elle, la boite de Pan dore !...\nA cette idée, un vague et fugitif sourire lui vient aux lèvres, car elle se représente mal Epiméthée avec les traits du serrurier ! Mais ça va être fini... Encore quelques se condes... C'est fini... Voici, madame-. L'ouvrier a détaché le cadenas... Par ac quit de conscience, il en dévisse le montant, en fait jouer les rouleaux, en ramène ainsi les lettres à leur point de départ... Et, en se relevant : Eh bien ! madame, le mot était : Tour... Il a replacé le coffret sur la table, il re met sa scie parmi ses outils, il referme son sac. Combien vous dois-je?... demande Marthe. Rondement, l'ouvrier répond : Je n'ai eu guère de mal... ce n'était pas compliqué... vous me donnerez ce que vous voudrez... Pour mon dérangement, quoi... 1 Mais encore... fait Marthe gênée... en core faudrait-il que je sache le prix que vous attachez à votre dérangement- Obstiné, l'homme répliqua : Ce que vous voudrez, madame... Pour en finir, Marthe lui tend une pièce de cinq francs. & Ah... dit-il— c'est que je n'aurai pas de monnaie il vous rendre... Eh bien... dit-elle doucement— gardez tout Ah ! madame, c'est beaucoup trop... Gardez tout... insiste-t-elle. Le serrurier salue, sè retire à reculons et, dès qu'il est dehors, se met à fredonner : « Quand reviendra le temps des censés » d'une voix horriblement fausse, tout en son geant allègrement : Si je n'avais jamas eu que des pnati-\nques comme cette petite daine-là, il y aurait déjà longtemps que je serais retiré dans la maison de campagne que je guigne du côté de Bougival... ...Cependant, Marthe, seule, s'est appro chée de la table. Elle a un battement de coeur. Pourquoi ? Elle s'attend pourtant à ne rien trouver d'in téressant dans le cofiret. Elle a soulevé le couvercle. Elle tire, d'abord, uûe feuille de papier pliée en deux. Son acte de naissance. Elle le parcourt E ne lui apprend rien qu'elle ne sache déjà, c'est-à-dire ce qui est officiel, ce qui est légal, c'est-à-dire qu'elle est la fille des époux Sorel et qu'elle est née à Tournoël, Puy-de-Dôme. Elle amène, ensuite, deux lettres, sur vé lin fort, un peu jaunies, cassées aux plis. Ni l'une, ni l'autre, ne comportent de da tes. Mais toutes, deux ont en tête cette adresse gravée : Château de Tournoël par Morsang (Puy-de-Dôme). Puis, eu haut et au milieu, au-dessous d'un tortil de baron, un blason, celui des Tour noël : « d'argent a une tour d'azur crénelée, coulissée du champ ». Marthe, qui ne se connaît pas en héraldi que, ne voit simplement, en cette image, qu'up fond blanc, avec une tour à créneaux, rayée de noir horizontalement et munie d'une herse blanche. Elle ne s'arrête pas à cela. Elle examine 1 écriture... une écriture haute... anguleuse... appuyée... qui... par endroits... a crevé le papier épais-. Elle lit;\n« D'après ce que vous me dites de ce pen » sionnat anglais des misses Summerson, » j'approuve votre projet d'y faire élever » votre fille. » TOURNOËL. » Marthe Be sent étrangement émue. D'abord, elle a eu cette pensée : Je suis donc bien l'enfant de ceux qui se dirent toujours mes parents !... Et elle a éprouvé un soulagementen même temps qu'une grosse peine. Mais cette seconde pensée lui est venue tout de suite : Pourquoi eut-on besoin de l'approbation de ce baron de Tournoël pour me faire éle ver au pensionnat Summerson ?... ... Et elle lit la deuxième lettre qui paraît avoir été écrite beaucoup plus récemment : » Ma bonne Sorel. Je vous adresse mes » .biens sincères condoléances au sujet de la » perte que vous venez d'éprouver en la per sonne de votre mari. De phis, cette mort im » prévue m'a fait faire quelques réflexions » que je vais vous soumettre. On ne sait, » ni qui vit, ni qui meurt. Vous pouvez, à vo » tre tour, disparaître. » ... Monsieur de Tournoël n'avait jamais usé de périphrases dans sa vie, et cette let tre rude en était une preuve de plus... « Dans cette conjecture, il importe que n vous preniez quelques précautions. Je ne » veux pas Marthe puisse être en butte » aux hasards qui à chaque pas attendent » les jeunes filles livrées à elles-mêmes. En » somme, quoiqu'elle soit la seule honte de » ma race, elle n'en a pas moins de mon » sang dans les veines, et il me serait dé » sagréable qu'elle pût risquer de mal tour » ner. » ... Marthe a frissonné... i. Que signifient ces dernières lames &\nElle- a, dans les veines, du sang des Tour 'noél !... Ah UDieu ! quelle idée lui vient !... ... Celle qui se disait sa mère était donc bien sa mère!... ... Serai, celui qui se disait son père ne lui était rien !... ... Marthe a laissé tomber ses mains !._ ... Elle fait un pas en arrière... ... Des larmes brûlantes lui montent aux paupières... ... Ah ! pourquoi, a-t-elle fait ouvrir le fa tal coffret ! Elle avait raison tout à l'heure, de le comparer à la boîte de Pandore. Le ser rurier a été vraiment Epiméthée pour elle ! Du coffret, tous les maux qu'elle ne connais sait pas encore se sont échappés et l'assail lent... ... Et cela s'aggrave de ce qu'au fond fl. ne restera pas même : L'Espérance ! Mais Marthe se dit, bientôt : Non... Je perds l'esprit... Ce ne peut-être cela... Je ne puis pas être la fille de cet homme.:. » D'ailleurs, si oela était, il ne dirait pas que je suis la honte de sa race... Fébrilement, elle a repris la- lettre et elle continue : « Donc, sans lui rien dire de ce qui con » cerne sa mère, et seulement dans le cas » où vous vous sentiriez au seuil de la » tombe, vous engagerez cette petite à s'a » dresser à moi. J'aviserai alors à lui trou » ver une autre protection. Je m'en remets » à vous pour conduire ceci avec une ex » tréme prudence, car je tiens toujours à ce » que cette enfant ignore à jamais ie secret » de sa naissance. » Je vous renouvelle, ma bonne Sorel, mes » condoléances, JJ TOURNOËL. «\nr «. Une chose excellente, ce serait que d'ici » à un an ou deux, vous lui trouviez un » mari, quelque garçon travailleur et probe., » En dédoublant le capital que je vous ai » confié, .vous lui constitueriez une dot » convenable. Ensuite, avec ce que vous lui » laisserez, elle pourra être heureuse. » Un dernier mot. » Si je venais à disparaître, vous laisse » riez tout en état, ainsi que présentement » Maintenant, si monsieur de Sarlandes me » suivait et que Mathilde lui survécût, eh » bien, ma foi, laissez faire celle-ci. Elle est » désormais assouplie et pénétrée de ce » qu'elle doit à mon nom et à celui de son )) mari. Si elle redevenait libre, ce serait » sans scandale qu'elle protégerait sa fille. » Tout pesé, elle a suffisamment expié. Et si » l'avenir devait être ainsi, c'est que ce se » rait la volonté de Dieu. » T.«. n C'est terat Dans le çoiïret, il n'y a plus rien. Haletante, les yeux brouillés, les lèvres sèches, Marthe contemple toujours cette lettre, cette deuxième lettre... Elle en détaille le blason surmonté d'un tortil de baron... Elle en détaille l'écriture haute, angu leuse, appuyée, qui, par endroits, a crevé le papier épais... Machinalement, elle relit. Contient-elle vraiment, cette lettre, es qu'elle vient d'/voir ?... C'est si fantastique ! Peut-être a-t-elle été le jouet d'une hallu cination, d'un mirage ?... Mais non. • (A suivre.) REN* ViKcr. Traduction et reuroduction interdite- *\n","de Takou-Chan. Sur un autre point encore inconnu il y a eu de petits combats avec issue favorable pour les Japonais. La flotte a bombardé Kai-Ping et Kin (Tcbéou. Les Russes ont détruit la voie fer rée près de Niou-Chouang.\nA Niou-Chouang Niou-Chouang, 20 mai. Un espion a mis le feu cet après-midi aux Citernes d'huile de la station de Niou- Chouang. On croit à un complot pour détruire le chemin de fer.\nLES COSAQUES EN CORÉE\n.line Avant-Garde au Nord de Gensan. Trois mille Hommes derrière. Séoul, 20 mai \"Le consul du Japon à Gensan annonce que 300 Russes ont occupé hier Kankou, à quarante milles au nord de Gensan. Ils constituent l'avant-garde d'un corps de 3,000 hommes. Le consul croit qn'il s'agit d'une fraction de la troupe qui a attaqué Andjou et qui re vient de Nin-Yeng en battant en retraite. On croit à la légation du Japon que les co- Baques ont, depuis quelques semaines, une hase à Kyong-Song. La garnison de Gensan ne prendra pas l'offensive ; elle attendra l'at taque, qui est d'ailleurs très probable.\nSéoul, 21 mai.\nLe consul du Japon annonce que dans la soirée du 19, à sept heures, les cosaques 'ont attaqué la citadelle de Kankou. Le com bat a duré deux heures. La garnison co réenne, qui s»e composait de trois cents hom mes, n'a eu aucun tué. Les Russes, moips nombreux qu'on ne le croyait, se sont reti rés vers le nord-ouest avec plusieurs bles sés La communication télégraphique est éta blie jusqu'à 80 miEes au nord de Gensan.\nLe Voyage du Tsar Riasan (Russie), 21 mai. L'cnrpereur et le grand-duc héritier sont arrivés en gare ce matin à 9 h. 30. L'empe reur a été reçu par les députations de la no blesse et du zemstvo municipal, par des bour geois, des ouvriers et des paysans. De la gare, l'empereur s'est rendu à la cathédrale pù il a été reçu par le clergé et l'évêque. Auprès le service divin, l'empereur s'est rendu au champ de manoeuvres pour passer la revue des troupes partant pour l'Extrême- Orient. Ces troupes comprennent deux ré giments d'infanterie, des batteries d'artille rie et du train des équipages. Après avoir chaudement harangué les soldats, l'empe reur s'est rendu à la gare. Le train impérial est parti à midi et demi pour Moscou.\nL'Alliance Saint-Pétersbourg, 21 maL\nOn lit dans la Rouss : « Le discours prononcé par M. Doumer, di manche dernier, à Paris, est une réponse éloquente à celui de Guillaume II à Saar brQck. Il montre que la France, forte de l'alliance russe et de sa situation internatio nale, ne s'émeut plus des eliqueti3 d'armes et des harangues belliqueuses qui viennent d'au delà de sa frontière. L'alliance franco-russe est actuellement plus active, plus vivace, plus efficace que jamais. La France vient d'en avoir une nou velle preuve, qu'elle apprécie d'ailleurs à sa juste valeur, dans l'empressement qu'a mis Ja Russie à donner son adhésion à la publi cation du décret du khédive. Grâce à cette manière d'agir, les autres puissances intéressées ne seront pas ion .gués à donner leur assentiment »\nLETTRE DE TOKIO\nMakharofL La Revanche possible des Russes. Sur terre seulement. La France et le Japon. Intéressantes Dé clarations. DE NOTRE ENVOYÉ SPÉCIAL Nous croyons devoir signaler, une lois de plus, but l'intérêt, parfois rétrospectif, souvent très ictuel, de ces correspondances particulières au Petit Parisien Dans celie-di, notamment, la ques ïon des rapports franco-japonais est traitée avec une franchise et une clarté qu'on appréciera. Tokio, 15avriL La nouvelle du jour est la mort de l'amiral MaKharoff à bord du retrapavlosk. Elle a produit ici, comme en Europe, une sensa tion profonde. Par son activité et son éner gie, 1 amiral Makharoiï avait forcé l'admira tion et t'estime des Japonais ; et le prestige •que ses premiers actes lui avaient conquis, dès son arrivée à Port-Arthur, avait suffi .pour dégriser un peu les Japonais, alors •dans l'enthousiasme de leurs premières vic toires, et pour les obliger à apporter dan 3 àeurs opérations navales et militaires une prudence et une lenteur toutes nouvelles. On remarquera en effet quo depuis que Makharoiï était à Port-Arthur, la flotte japo naise n'avait pas une seule fois offert le com. bat à la flotte russe, et s'était bornée à bom barder le port indirectement, du cap Liao ti-Chan et de la baie du Pigeon. D'autre part La mobilisation, qui s'opérait pendant les premiers jours avec une rapidité remar quable, s'était tout à coup ralentie d'une ma ' nière extraordinaire. Les Japonais n'ont pins débarqué en Corée que par petits pa quets et avec des précautions infinies. Ils ont mis un temps aussi long pour atteindre île Yalou qu'en 1895, et pourtant cette fois ils ne se heurtaient en Corée à aucune résis ;tance sérieuse, les cosaques les ayant en somme beaucoup moins harcelés qu'on ne l'aurait cru. Tous ces faits s'expliquent par la même cause. Depuis la résurrection de Port-Arthur sous l'impulsion de Mukharoff, les Japonais ne se sentaient plus aussi sûrs d'avoir con quis l'empire de la mer d'une manière défi nitive. Ne comptant plus pouvoir détruire la flotte russe dans un combat régulier, et sou. deux d'autre part d'exposer le mtfins possi ble les beaux cuirassés qui font leur orgueil et leur sécurité, ils ne cherchaient plus qu'à réduire l'escadre de Port-Arthur à l'impuis sance en la mettant en bouteille. On sait que ces tentatives audacieuses échouèrent toutes. Et l'escadre de Port-Arthur, de mieux en mieux réparée, dirigée par un chef hors li gne, devenait chaque jour plus menaçante. La Guerre Maritime L'épouvantable catastrophe du 13 a com plètement bouleversé la situation. Non seule ment l'escadro russe se trouve matérielle ment affaiblie d'une manière sensible, mais la perte de l'homme qui était l'âme de la ré sistance produira nécessairement un effet moral énorme. Il est impossible de se faire illusion plus longtemps sur le sort futur de l'escadre russe au cours de la présente guerre. Elle ne peut plus offrir aucune résistance sérieuse et elle ne peut pas compter sur les renforts très problématiques dont on a annoncé l'en voi. La Russie commettrait sans doute une faut\" grave en expédiant au cours de l'année J'escadre de la Baltique en Extrême-Orient. C'est sur terre, et sur terre seulement, que r la Russie peut espérer une revanche. Mais là encore elle n'a chance de triompher qu'au >rix d'efforts énormes. Ses troupes ont un (premier désavantage qui est l'infériorité du lombre, désavantage qui ne fera que devenir plus sensible au cours des premiers mois de la guerre. Dès maintenant, les Japonais onf* à peu près autant d'hommes èn Corée que les Russes en Mandchourfe et peuvent, dans un laps de temps relativement court, doubler et <BÀme tripler leurs effectifs\nMais le plu 3 grand désavantage des trou pes russes, n'est d'une part leur extrême dis persion, du™ à la nécessité de défendre la voie du chemin de fer, et d'autre part une ligne de défense qui s'étend de Port-Arthur à Vladivostock. Les Japonais peuvent au contraire choisir à leur gré le point sur le quel il feront porter tout leur effort. Enfin, il faut compter avec l'hostilité gran dissante de la Chine qui peut créer à la Rus sie les plus sérieuses difficultés. La Franoe et le Japon J'insiste là-dessus, parce que \"la lecture des journaux français me montre qu'on se fait en France de grandes illusions sur l'is sue possible du conflit. Et j'insiste surtout parce que l'attitude de la presse française produit ici une irritation grandissante, qui n aboutira peut-être à au cun résultat, mais dont nous serions coupa bles de méconnaître l'étendue. Avant-hier, un organe influent de Tokio, le Nippon, publiait un long article, entière ment consacré à l'attitude de la France. La France, disait-il en substance, est le seul pays du monde qui se montre nettement hostile au Japon et qui refuse encore de placer notre pays au rang auquel il a droit. Ce n est pas d'aujourd'hui, du reste, que la France a fait preuve d'une foncière inaptitude à nous comprendre. A l'époque de la restauration mikadonale, alors quAnglais et Américains avaient vu tout de suite que l'avenir appartenait aux clans loyalistes de Satsuma et de Tchûshiu et se rangeaient avec empressement de leur côté, les Français s'obstinaient à considérer le shôgun comme le représentant de l'autorité légitime et appuyaient ses prétentions de toutes leurs for ces. (Ceci, entre parenthèse, est parfaitement vrai.) Aujourd'hui encore la France montre le même aveuglement, en liant ses destinées, non seule ment en Europe, mais même en Extrême-Orient, à celles de la Russie, qu'elle considère avec une sorte de superstition comme invincible. L'Angle terre, les Etats-Unis et même l'Allemagne sont singulièrement plus clairvoyants. Sans doute d'un succès de la Russie, Ta France tirerait en Extrême-Orient de sérieux avantages, mais pour croire à la possibilité de ce succès, 11 faut une crédulité qui dépasse la mesure. En revanche, la Fçpoce doit s'attendre à subir les conséquences de l'écroulement de la Russie., Son prestige et sa situation en Extrême-Orien»' seront entièrement ruinés. Que la France ait des raisons s d'être l'alliée de la Russie, c'est son affaire. f/Jyjs avant de se montrer aussi hostile envers nous, elle aurait dû se souvenir qu'elle possédé» des colonies on Extrême-Orient. Qu elle saote* que son attitude actuelle oonstitue un sérieux, dan ger pour la sécurité de son empire indo-cgrinots. !\nJ'ai tenu ù vous résumer cet article : non sans doute qu'il faille s'en exagérer 'la por tée. Le Nippon est un organe nationaliste et chauvin. Mais c'est la première fois qu'une allusion expresse a été faite; dans un journal japonais à la possibilité d'une con quête japonaise de l'lndo-Chiny. Et ce qui est plus remarquable eneore, cjfesï qu'un au tre quotidien de Tokiq, le Altiinàcki Shimbun, publiait à la même date un article conçu dans des termes presque identiques. On y retrouvait jusqu'à la réminiscence, assez imprévue, de l'appui prêté autrefois par la France au pouvoir expirant du shâgun. Il n'est pas besoin d'être grand cferc pour deviner dans cette coïncidence parfaite la trace manifeste d'une « inspiration ». Pour qui connaît la manière dont la presse japo naise manœirvre, cru plutôt est « manœu vrée », il ne peut guère y avoir de doute là dessus. Depuis quelques jours elle chante avec un touchant accord l'excellence des pê cheries de l'île russe de Sakhalin ; retenez bien ceci. Si c'est un avertissement qu'on a voulu nous faire parvenir, je suis heureux de faire la commission. Après tout, un bon averti en vaut deux. C. LEMAIRS.\nINFORMATIONS POLITIQUES\nL'Extradition des Anarohistes\nL'un de nos confrères annonçait avant-hîer qu'une convention internationale contre les anarchistes venait d'être signée à Péters bourg. U fixait exactement au 4 mars der nier la date de ce protocole. Il ajoutait en core que la France et l'Angleterre avaient refusé d'acquiescer à ce texte. Notre correspondant de Berlin nous avait déjà télégraphié une rectification en ce qui louche l'Allemagne.\nDes informations que nous avons recueil lies de bonne source, il résulterait qu'aucun accord de cette nature n'a été soumis à nou veau au gouvernement français. La vérité est qu'un projet fut présenté par 1 Italie en 1899 ; et dès ce moment, la France déclarait qu'elle ne pouvait y adhérer, en raison même de sa législation intérieure. Elle ne consentait à exercer la faculté d'expulsion qu'en conduisant les per sonnes expulsées à une frontière qui ne fût point dans la direction de leur pays d'ori gine. Les négociations s'arrêtèrent là. Ge qui a pu amener une confusion, c'est que la Suisse vient en effet d'adhérer au pro jet de 1899. L'Élection du Quatorzième La candidature au siège laissé vacant par le décès du docteur Dubois a été offerte à M. Sigismond Lacroix, ancien député de la Seine, qui a réservé sa décision jusqu'à la réunion du congrès des comités républicains radicaux et radicaux socialistes qui ont pris part aux dernières élections munici pales. Ge congrès doit être prochainement con voqué par les soins de M. Hénaffe, conseiller municipal. 11 serait heureux que le choix du congrès se portât sur le nom de notre confrère. Le passé, le talent et l'indépendance de carac tère bien connue de M. Sigismond Lacroix feraient de lui à la Chambre pour le parti républicain une excellente recrue. La Note Pontificale\nOn a„vu plus haut que le rappel de l'am bassadeur d« France auprès du Vatican est un fait accompli. M. Nisard est parti de Rome dans La soirée d'hier, à la suite .-tene entrevue qu'il avait eue le matin même avsc le secrétaire d'Etat du Saint-Siège, M. Merry del Val, qui n'avait point nié l'authenticité de la protestation pontificale communiquée aux diverses puissances catholiques et com prenant un passage jugé otiens, nt pour la République.\nM. Nisard ayant quitté Rome en vertu des instructions qu'il avait reçues jeudi du gou vernement, eest un simple cons- Hier d am bassade qui, jusqu'à nouvel ordre, gérera notre ambassade auprès du Vatican. Etant donnée la situation créée par le rap pel de M. Nisard, il semble certain que » Chambre qui a résolu, on le sait, de discu ter vendredi les interpellations, visant l'état des rapports de la France et du Vatican, éeourtera beaucoup la discussion de ces in terpellations, en raison du fait intervenu . Ce débat n'aurait lieu, pense-t-on, que pour motiver le dépôt d'un ordie du jour que la délégation des gauches a discute d'avance, au cours de sa réunion d'avant-hier vendredi, et dont le principe est L'approbation de l'at titude prise à l'égard du Saint-Sièg3 par le gouvernement.\nNOUVELLES COLONIALES\nBANS L'AFRIQJjS OCCIDENTALE\nUn télégramme du gouverneur général de l'Afrique occidentale française vient de faire savoir au ministre des Colonies que le che min de fer de Kayes au Niger est ccmplè-t tement achevé jusqu'à Bamako. La première locomotive est entrée en gare de cette ville avec un train de matériel le 19 mai. La ligne sera ouverte à i'expioitaiiuajusqu'à Bamako,\nc'est-à-dire jusqu'au Niger, eu juillet pro cxieliû.\nA L'HOTEL DE MLLE\nL 6 Compte administratif d e la Ville Sur le rapport du ministre d e l'lntérieur le Président de la République à signé hier' un décret arrêtant le compte, administratif , Vl ,!lo de Pans pour V -'S années 1900, IUUI 61 llillMa Le compte se balance pa r jm excédent qui a SUIVI une augmentation u p eu près cons tante en comparaison d/a l'accroissement des recettes. P°\" r fus dernières se sont élevées à fô4,599,960 ; Q r . 33. I 6S dépenses à 'If 01 ?\"? 6 A .«3 fr. 88, d'où un ex cédent de 65,573,47'£ f r> 45 Pour l'année | es chiffres sont les suivants :recett/. f)) 447,353,724 fr. 11; dé rBwï v t fr ' d '° ù 1111 excédent .Prïf'O; P 6U f innée 1902, le compte admi nistratif de la Ville a été arrêté de la façon suivante : «jettes, 474,416,880 fr. 50; dé pensa . 360 fr. 82, ce qui donne un excédent de 1 13,665,882 fr. 68. Leu Dépôts de Celluloïd Au courr; • de sa dernière séance, le conseil d hygiène 'et de salubrité publique a, sur la proposrti jxxx de M. Laurent, secrétaire géné préfecture de police, décidé qu'il y de revoir la législation particu lière c/f.g établissements classés, en particu lier C'Arj € des dépôts de celluloïd, sur lesquels I eliT oyable catastrophe survenue au début de 1 Mimée chez M. Laurette, boulevard Sè- a appelé l'attention. txn rapport sera établi portant sur l'en S'érnbte des industries du celluloïd, dont le Dr,rnbre est considérable dans Paris. Après discussion, les conditions types à ' imposer aux entreprises de ce genre seront nettement délimitées, ainsi que cela a été fait il y a quelques années pour les vache ries, la fabrication de l'acétylène, etc. Nous reviendrons sur ce sujet qui inté resse un grand nombre de fabricants, d'en trepositaires et de petits façonniers et, à un autre titre, le public parisien, qui n'a pas oublié la catastrophe à laquelle nous faisions allusion tout à l'heure.\nNOUVELLES MARITIMES\nNouveaux sous-marins De Cherbourg ; La plus grande activité règne en ce mo ment à l'atelier des bâtiments en fer de l'arsenal chargé de la construction des trois nouveaux sous-marins : Emeraude, Opale Rubis. , Ces trois sous-marins, d'un type entière ment nouveau, ont été mis simultanément en chantier sous la cale couverte n° 1, si tuée au sud-est de l'avant-port militaire. Les trois chantiers sont disposée en trian gle, l'un à droite, le second à gauche en haut de la forme et le troisième au centre, dans la partie inférieure de la cale. Ces trois constructions sont menées de front, sous la direction technique de l'adjoint Roger. Ces navires, dont on dit 1e plus grand bien sont d'un tonnage bien supérieur aux types Narval qui déplacent 106 tonneaux. Les nouveaux sous-marins ont un déplace ment de 422 tonnes. Leur longueur est de 42 mètres, leur largeur de 4 mitres, et leur machine, de la force de 600 chevaux, est actionnée par des accumulateurs et des mo teurs à explosion Imprimant au navire une vitesse de 12 nœuds. Ils sont armés de 6 tu bes lance-torpilles. Les nouveaux sous-marins ne sont pas à double coque, comme les types Narval , mais leurs ballats, établis à l'intérieur, rempliront le rôle de double enveloppe. Inutile de dire que cette construction sera tout en acier. Le lancement de ces trois navires doit avoir lieu à la fin 'de l'année.\nMIS IIUUIIS\nÉcole de Gendarmerie\nVoici la liste des candidats à lPécolc des sous-officiers de gendarmerie déplacés ad missibles aux examens oraux et d'instruc tion militaire pratique à la sui te du concours de 1904 : Aymé, Bizoire, Leprieur, Lestrade, Mar rassé et Marty, de fa garde républicaine ; Durand, de la légion de Paris* Tonnelier, de la 2® légion ; Petit, de la 5® légion ç Ba langer, de la 7® légion ; Jégu, de la 10® lé tion ; La bon net, de la 12® légion ; Passet, e la 14® légion bis; SoJtzer, de la 18® lé gion; Jahier, de la 19® légion.\nManœuvre de Garnison De Fontainebleau : Hier a eu lieu, aux environs de Ciiailly-cn- Bière, une manœuvre de garnison exécutée gar tes troupes de Fontainebleau et dç Me- Le général Millet, commandant le 5® corps d'aimée, y assistait, ainsi que les généraux de Rouvray et de la Celle.\nDEUX FEMMES CARBONISEES\nTerrible Explosion. Bans les Flammes. Courageux Sauveteurs. (De notre correspondant particulier)\n_ Lyon, 21 mai. Un terrible malheur vient de jeter la cons ternation clans le quartier de Vaise. Ce matin, à onze heures, dieux ouvriers de l'usine Teste passaient devant la maison portant le numéro 26 bis de la rue du Pont de-la-Gare, lorsqu'ils aperçurent tout à coup des flammes qui s'échappaient (Tune fenêtre du deuxième étage. lia grimpèrent prompte ment les escaliers de l'immeubletet, arrivant sur le palier, rencontrèrent un locataire, M. Mornay, mécanicien à la compagnie P.-L.-M. qui, lui aussi avait aperçu t'incendie. Le feu avait pris naissance dans l'appar tement de M. Baud, ingénieur à la Compa gnie des produits céramiques. Mais la porte extérieure était fermée, et il était impos sible de pénétrer jusqu'au foyer de l'lncen die. Les trois hommes uniront leurs efforts, et, d'un vigoureux coup d'épaule, enfoncè rent la porte du palier. Instinctivement ils reculèrent devant le nuage de fumée qui les entoura aussitôt. Mais des cris d'enfemts partaient de la fournaise. Insouciants du danger, les trois braves s'engagèrent dans l'appartement en feu, et recueillirent dans leurs bras le petit André Baud, âgé dq trois ans qui, affolé, ap pelait à grands cris sa mère. Le pauvre bébé fut emporté chez dos voisins. Les sauveteurs se dirigèrent ensuite du cote de la cuisine, ofi semblait exister le foyer le plus actif. Dans la demi-obscurité fumeuse où ils se trouvaient, ils marchèrent sur une masse noirâtre qui céda sous leurs pas. C'étaient deux cadavres tombés côte à ! côte et effroyablement carbonisés. Ceux de | Mme Baud, âgée de vingt-sept ans, et de sa | domestique, Marie Dufour, âgée de vingt ans, dont les parents habitent Ecully. Les pompiers de Vaise et du dépôt cen tral, arrivaient peu après sur les lieux et se rendaient très rapidement maîtres du feu. Sur ces entrefaites arriva M.. Baud, qui, en présence du corps méconnaissable de sa\nfemme, s'affala sur le canapé vu vestibule, en proie au plus profond désespoir. L'enquête ouverte sur les causes de ce ter rible accident semble indiquer qu'il a dû être provoqué par une explosion de gaz. Les teux pauvres femmes, mortes sur-le-champ, avaient été horriblement carbonisées par les flammes.\nQuant au petit André, il se trouvait dans une pièce voisine, et cest it cette circons tance qu'il doit d'avoir été si miraculeuse ment sauvé.\nLes Gâteaux empoiscnnôs\nLes Plaintes affluent au Commissariat de police. Ce que dit M. Lévy. Notre Enquête. Etat grave de quelques Victimes. Les Obsèques de Mme Girard. La grave affaire d'empoisonnement dont s'occupe actuellement M. Kien, commissaire de police du quartier de la Porte-Saint-Oe nis, et sur laquelle nous avons déjà donné des renseignements très précis, a pris, dans la journée d'hier, des proportions absolu ment inattendues. Dès qu'elles ont eu con naissance de là mort de Mme Girard, la malheureuse femme du chef de bureau au ministère de la Marine, décédée, on le sait, à son domicile, passage Brady, de nombreu ses personnes qui, jusque-là, craignant de porter une accusation téméraire, n'avaient pas osé déposer une plainte contre le pâtis sier, ont avisé le magistrat qu'elles aussi avaient été victimes des gâteaux empoison nés. Parmi ces nouveaux plaignants, il en est dont l'étal inspire les plus vives inquiétudes à leur entourage. GRAVE DÉCLARATION Mais la déclaration la plus grave est incon testablement celle faite au commissaire de police par M. Lévy, chef de rayon dans un grand magasin de la rue du Temple et de meurant avec sa famille 18, rue de TEchi-\nquier. . M. Lévy avait fait venir, le vendredi so>r, c'est-à-dire l'avant-veille du jour' où furent confectionnés les gâteaux qui firent tant de victimes, un saintdionoré de la pâtisserie te nue par M. 8... Or, immédiatement après l'absorption de la crème, le chef de râycyi et les siens furent pris de vomissements. Laissons d'ailleurs la parole à la cuisi nière de M. Lévy, Mme Pasteau, âgée de trente-cinq ans, qui a bien voulu nous ren seigner : Vendredi 13, j'allai commander chez M. 8... un grand saint-honoré qu'on me livra vers sept heiiTes. Ce soir-là, Mme Lévy dî nait en ville, mais autour de la table fami liale avaient pris place M. Lévy-Berr, qua-\nrante-quatre ans ;' sa fllle Simonne, huit ans; Mile Hélène Louis, douze ans, cousine de Mme Lévy et habitant 90, rue du Faubourg- Poissonnière ; Mme Honoré Lévy, cinquante ans? sœur de M. Lévy-Berr.\nAu dessert, toutes ces personnes se parta gèrent la pièce de pâtisserie ; on m'en donna une part et on en laissa un morceau pour Mme Lévy. Pendant la nuit, la petite Simonne fut pTise de vomissements. Nous lui fîmes boire du lait chaud, puis elle s'assoupit. Mais le ma tin la pauvre enfant se mit à pousser des cris déchirants en s'arraehant, à coups d'on gles, la pean de l'abdomen. Mme Lévy en voya chercher le docteur Dreyfus, qui exa mina la jeune malade sans pouvoir se pro noncer. Pendant qu'il se trouvait là, M. Lévy, qui s'était rendu, comme de coutume, à son ma gasin, revint. Il était d'une pâleur extrême. Quelques instants après, je ressentis à mon tour d'intolérables douleurs, de même que Mme Lévy qui, en rentrant au milieu de la nuit, avait absorbé ce qui restait du saint honoré. Nous dûmes nous aliter sans tarder et le docteur qui, cette fois, n'avait plus au cun doute sur la nature de notre mal, nous donna des soins énergiques. Dans la jour née, nous apprîmes que Mlle Hélène Louis et Mme Honoré Lévy étaient .également très malades. La plupart de ces personnes sont encore obligées de garder le lit ; l'état de Mlle Hé lène Louis et de Simonne est loin d'être sa tisfaisant. L'importance de ces déclarations n'échappe à personne. Elles établissent pé remptoirement que, dès le 13, il y avait dans ia boutitjue de M. 8... des gâteaux em poisonnés et il ne serait pas surprenant de voir de nouvelles victimes, ayant eu à souf frir, antérieurement à dimanche, de la pâ tisserie mise en. vente par M. 8..., se faire connaître. CHEZ M. MICHELIN Après avoir reçu la déposition de M. Lévy, M. Kien s'est transporté 81, fau bourg Saint-Denis, chez M. Michelin, fabri cant d'étiquettes. Là encore, les funestes saint-honorés ont failli causer la mort de plusieurs personnes. Nous avons pu voir, dans l'après-midi, Mme Michelin, âgée de vingt-neuf ans, qui nous a fait le récit sui vant : Lundi à quatre heures, l'un de nos em ployés, M. Honoré Chicheill, de qui c'était la fête, nous offrit un saiût-honoré, qu'il avait pris chez M. 8... H avait payé ce gâteau 1 fr. 50. Nous en fîmes dix parts, puis nous conviâmes tous nos employés et ouvriers à le manger avec nous. Tout le inonde, sauf cependant M. Chiclieill, qui était souffrant, s'installa autour de la grande tablv de l'a te-' lier. Il y avait neuf personnes dont cinq seu lement ont été, ou plus justement, sont ma lades. Ce sont : M. Moïse Colmard et sa fem me, demeurant 144, rue de Charortne ; Mlle Jeanne Çhaubert, quinze ans, habitant pas sage Délaunay ; ma fillette, Lucie Michelin, onze ans ; ma mère, Mme Clef, qui habite 30, rue des Boulets, et moi. Au moment de porter le gâteau à sa bou che, l'un de mes employés, M. Roux, nous fit remarquer que la crème était de couleur frisâtne, comme si elle eût été saup<«udrée e plomb. Il posa sa tranche dans son as siette et dit en riant : « Faites ce que bon vous semblera, mais moi, pour rien au monde, je ne mangerais <le ce machin-1à... » Cela ne nous arrêta pas et nous nous ré galâmes. Une heure plus tard, ma fillette éprouva les premiers symptômes de l'em poisonne osent. Aujourd'hui encore, .elle est très mal. Sur ces mots, Mm.e Michelin nous intro duit dans la chambre de la fillette. L'enfant repose dans son petit lit garni de blancs ri deaux. Son teint est livide. Elle a les yeux brillants et se trouve dans une prostration complète. Ce matin j'ai essayé de la lever, con tinue d'une voix triste mère, mais Ses jambes lui ont refusé leur service. Nous sommes très inquiets. Dès qu'elle ira mieux nous l'enverrons à la campagne... L'une de obs ouvrières. Mme Golmard, qui est dans une position intéressante, a égale ment beaucoup souffert et son mari n'esl'pas encore rassuré... Quant à moi ie n'ai eu, heureusement, qu'une légère .indisposition. Enfin, ajoutons qu'une autre personne, Mme AXida Lévy, habitant faubourg Saint- Martin, a également écrit au commissaire de ■ police pour se plaindre de la marchandise vendue pur le pâtissier de la nie du Fau bourg-Saint-Ben lia. LES PRÉCÉDENTES VICTIMES Nous avons pris. hier, des nouvelles de M Château,,du petit Riberprây et de.Mmes Avauïl?. Sqiil, M. Château est endbre très souffrant. Depuis lundi, il n'a pas cessé dâ yoir chaque jour de terribles vomissements et d'être en proie à une forte fièvre. 11 est obligé de garder le PL 4\nLe petit lliberpray, fils du marchand de vin de la rue de l'Echiquier, va beaucoup mieux. II en est de môme de Montes Avaullé, tes couturières du faubouig Saint-Denis, qui ont été particulièrement éprouvées. M. Pelloy, le pharmacien qui a examiné les gâteaux que lui a portés lui-même le pâ tissier incriminé, a déclaré :\nA mon avis, la crème ne contenait au cune matière toxique et leur influence no cive devait provenir uniquement de la dé composition rapide des œufs employés. Par ces temps de chaleur, les œufs, môme très frais, peuvent presque instantanément se décomposer sans qu'il soit \" possible de s'en apeicevoir.\nD'autre part, au cours d'une conversation que nous avons eue avec lui, le docteur Lavy, qui fut appelé devant le lit de mort de Mme Girard et au chevet de deux autres malades, nous a fait connaître en ces termes son opi nion sur la nature du poison : Au promier moment, je crus à une at taque de choléra.tellement le 3 vomissements étaient violents et continus. Le visage et la langue de Mme Girard étaient devenus en très peu de temps complètement noirs. Or, je ne crois pas que des œufs pourris puis sent produire un tel effet. Le poison contenu dans la crème devait être beaucoup plus vio lent...\nNous ne tarderons d'ailleurs pas à être fixés, car M. Leydet, juge d'instruction, char gé Je oette affaire qui passionne au dernier point la population du dixième arrondisse ment, a prié M. Girard, directeur du labora toire municipal, de lui faire connaître dans le plus bref délai possible les résultats de l'analyse des marchandises saisies ainsi que des instruments servant à la confection aes gâteaux. En outre, le juge instructeur a commis les docteurs Thoinot et Courte is.Sufflt pour exa miner les malades. UNE EXHUMATION Sur les instances du mari, M. Leydet, qui avait tout d'abord décidé de refuser le per mis d'inhumer le corps de Mme Girard, a consenti à laisser, hier matin, procéder à l'enterrement. C'est au milieu d'une affluence considérable et en présence de plusieurs hauts fonctionnaires du ministère ae la Ma rine que le convoi funèbre a quitté le pas sage Brady. La cérémonie religieuse a été célébrée à l'église Saint-Laurent et l'inhu mation s'est faite au cimetière de Pantin» Parisien. Cependant le juge d'instruction qui n'a pas renoncé à l'autopsie, a décidé que les restes de Mme Girard seraient exhumés dans la nuit où ce matin à la première heure en présence de M. Kien, commissaire de police, puis conduits directement à la morgue. Le chef de bureau du ministère de la Ma rine, dont le désespoir est immense, quitte Paris aujourd'hui pour se rendre à la cam pagne, probablement ù Dieppe, où il séjour nera jusqu'au jour où le magistrat instruc teur aura besoin de l'entendre.\nA L'INSTRUCTION\nLes Laveurs de Titres\nM. Lalande, un des inculpés dans la fa meuse affaire des titres maquillés, a été mis en liberté hier soir sous caution de 5,000 francs par M. le juge d'instruction Flory. C'est, on s'en souvient, un télégramme de ce prévenu au baron de Chabrefy qui amena l'arrestation de toute la bande.\nM. Lalande, qui était porteur des titres de M. Bcllest, le courtier du Havre, informait par dépêche le baron de son arrivée pour traiter une ailaire importante. Cette dépêche fut interceptée par la police. M. Lalande, ainsi que M. Belles!, a pour avocat M® Bergouhnioux de Wailly. Ajoutons que M. Flory a commis M. Du val, dessinateur-expert, pour examiner les titres falsifiés et rechercher si Lanckmann, un des inculpés, pouvait avoir procédé au maquillage avec les outils saisis chez lui. Le flanifeste du Prince de Bourbon\nEncore une vieille instruction de close ! M. Pietri de Falconette, l'auteur du fa meux manifeste du prince de Bourbon, est renvoyé par ordonnance de M. le juge d'ins truction André, devant la cour d'assises pour faux et usage de faux. Le faux est constitué par les signatures de MM. Lasies, député du Gers ; Charles Ber nard, ancien député ; du général Billot, etc., apposées aù bas du manifeste du prince es pagnol prétendant au trône de France. C'est M® Charles Radot qui défendra l'in culpé devant te jury. Les Souliers révélateurs\nDans la nuit du 9 avril dernier, une au dacieuse tentative de vol avait lieu 15, rue Morand, dans les bureaux de M. Bacheiotte, architecte. Une bande de cambrioleurs avaient pénétré jusqu'au coffre-fort et s'ap prêtait à le faire sauter, lorsque le con cierge, réveillé par les epups dé pince-mon seigneur, donna l'alarme et mit les malfai teurs en fuite. Trois individus, arrêtés ces temps der niers, comme auteurs de cette tentative, ont été interrogés, hier, par M. Bouissou, juge d'instruction. L'un d eux, Chartalle, a pu se justifier et a été mis en liberté. Quant aux deux autres, après avoir nié, ils ont dû faire des aveux. L'un d'eux, Haguenaiier, avait quitté ses souliers pour faire moins de bruit dans les bureaux de M. Bacheiette. k A l'apparition du concierge, il était parli *sans songer à les emporter. Les souliers du malfaiteur furent remis à M. Bouissou. Ce lui-ci a invité l'inculpé à les chausser et ils ! lui allaient parfaitement. Dénoncé par ses. chaussures, Haguenauer est entré alors dans la voie des aveux. Et comme, en bon compagnon, il n'aime pas jouir seul du séjour de la Santé, il a dénoncé son ami Eray. Ce dernier a dû, ù son tour, reconnaître qu'il avait participé à la tentative de vol du colïro-fort.\nSOR LES Q3AIS DE MARSEILLE\nMarseille, 21 mai. A la suite des pourparlers ouverts dans la soirée d'hier, un aocofd a pu intervenir en tre les dockers et les entrepreneurs de manu tention.\nLe syndicat ouvrier ne désirant nullement entretenir en ce moment une .agitation ou vrière, a purement et simplement accepte toutes les conditions des compagnies. Le travail a donc repris ce matin dans tous les chantiers, à l'exception toutefois de la Compagnie mixte et dés ateliers de la Com pagnie générale transatlantique, qui ont été fermés hier soir.\nDans la nuit 13,000 colis de primeurs ont été débarqués, mis en wagons et dirigés im médiatement sur Paris.\nUNE ÉTRANGE AFFAIRE\nLa Peur des Gendarmes. _ Fuite précipitée. Mystérieux Suicide. . , Boùfg, 21 mai. Ln jeune homme âgé d'une vingtaine d'an nées, assez correctement vêtu, descendait il y a huit jours environ, au café Dubo3c, à Pont-de-Veyle, y louait une chambre et v prenait ses repas.\nLes gendarmes entraient ce matin dons le cafe pour contrôler le registre des voya geurs. lorsque l'inconnu, les aperoevant,s'en fuil précipitamment. Intrigués, le's représen tants de la loi se lancèrent à sa poursuite. .Le fuyard les entraîna Jusqu'à Thoissey mais, au moment d'être capturé, l'inconnu lx tirant de sa poche un couteau, s'en porta\ndeux coups violents dans la poitrine et roula' foudroyé sur le sol. On n'a trouvé dans les poches des \\ête ments de ce Mystérieux suicidé aucun pa pier permettant d'établir son identité. On se demande quel crime a pu commettre cet individu.\nÉCHOS\nLe Président de la Réjqibiique quittera Paris, demain matin, & huit heures et demie, par la gare du Nord, pour se rendre a Arras, où U pré sidera la fête féderaie de 1 Uniofl des sociétés da gymnastique de France. U visitera, par la même occasion, l'exposition du nord de la France, qui est une très intéressante manifestation de la via provinciale. Dans ce voyage, qui ne durera qu'une journée, M Loubet sera accompagné de MM. Abel Coin barieu et du général Dubois, secrétaires géné raux de la présidence, et du commandant Rou let, officier de la maison militaire. MM. Combes,, président du Conseil ; le général André, ministre de la Guerre : Maruéjouls, ministre des Travaux publics, prendront place dàns ie train présiden tiel. Dès son arrivée, qui aura Heu à dix heures, M. Loubet se rendra à la préfecture, où fl rece vra les autorités ayant rang individuel ou cons tituées en corps.\nA midi, un déjeuner intime sera servi, et & une heure et demie, la fêle commencera. A deux heures, il y aura réception à l'hôtel de rifle. Les maires de Calais, de Dunkerque et de Boulogne offriront au Président les trois tableaux qui lui rappelleront des épisodes de ses voyages dans ces trois ports. Après sa vislle à l'exposition, M. Loubet assis tera, à sept heures et demie, à un banquet qui lui sera offert dans la grande galerie des ta bleaux, au palais de Saint-Waast, par la muni cipalité d'Arras. A neuf heures et demie, 11 sera reconduit par toutes les notabilités présentes A la gare, où il prendra le train qui le ramènera à Paris.\n—O — Répondant à l'invitation qui lui a élé adressée, le Président de la République a visité, hier matin, l'exposition canine, h était accompagné du géné ral Dubois et des colonels Meaux Saint-Marc et Lamy. A sa descente de voilure, M. Loubet a été reçu par le comte de Bagneux et le vicomte de Mo'n saulnjn, vice-présidents, et plusieurs membres du comité ; le général Dessirier, gouverneur militai re de Paris ; M. Lépine, préfet de police, et Touny, directeur de la police municipale. Le Président a passé en revue tous les groupes, sans en omettre aucun, et a discuté, en véritable connaisseur, avec les propriétaires des animaux de grande race. Il s'est particulièrement intéres sé aux chiens de berger qu'il affectionne beau coup et dont un des types les plus beaux devien dra très probablement, avant peu, l'un des heu reux pensionnaires du château de la Bégude-de- Mazenc, propriété du Président dans la Drôme. A onze heures un quart, M. Loubet s'est retiré après avoir adressé ses félicitations aux organi sateurs de cette remarquable exposition et en leur donnant rendez-vous pour l'année prochaine. M. Camille Pelletan, ministre de la Marine, accompagné par le mécanicien principal Jaurès, son officier il ordonnance, a quitté Paris, hier soir, à dix heures cinquante, pour se rendre à Guéret, où il représentera le gouvernement aux fêtes du concours agricole. M. Pellstan sera de retour à Paris dans U soirée d'aujourd'hui.\nNous apprenons la mort de M. Louis Lucira» ancien président du conseil municipal de Paris, vice-président de l'Association des journalistes républicains. M. Lueipia était devenu directeur de l'asile da Villejuif. , n est mort des suites d'une opération.\nOn a inauguré hier, à cinq heures, le monu ment qfevé par les soins de Mme Efîiile Zola sur la tombe de son mari, au cimetière Mont martre. Plus de trois cents personnes se pressaient au tour de la sépulture de l'auteur de Germinal. Mme Emile Zola, souffrante, n'assistait pas S\ncette cérémonie, qui était tout à fait intime.' On' y remarquait la présence de MM. Labori, Joseph Reinach, Alfred Dreyfus, l'ex-eapitaine : Gabriel Monod, Bruneau, romand Desmoulin. Fasquelle, Mme Charpentier, etc. Le monument, tout en marbre, a pour auteur l'architecte Frantz Jourdain. Un buste de Zola, dû au ciseau du sculpteur Solarl, le surmonte. Sur la stèle se détache, en lettres d'or, l'ins cription suivante : « Emile kola. 1840-1902 ». M. Frantz Jourdain a prononcé une très coorle allocution, au cours de laquelle il a déclaré re mettre son œuvre aux amis de Zola et à ses ad mirateurs. De nombreuses couronnes de fleurs avatient été déposées sur la tombe. Les Sokols da Bohême, dont nous avons eûanon cê l'arrivée à Paris, en sont repartie hier matin, à sept heures, par la gare du Nonj. Ôn sait qu'Us se rendent à Arros pour prendra part au grand concours do gymnastique qui aura lieu dans cette ville.\nM. Combes, président du Conseil, a reçu hier matin lô bureau 4u comité républicain de i' « En treprise », récemment formé et qui est ainsi com posé : MM. Adenis, président (Thonngur; Moine, président ; Brissot, Chassin, Denize, f-'laussy, Mer cier et Versifie, vice-présidents- \"gœîn, Dugué dt Voisemiert, secrétaires ; Candlol, trésorier; Rouf, fet; archiviste ; Du Mesnil, secrétaire général dt comité. —o—*\nLa collection Dutuit, ex.posf.-e au petit Palais, va prochainement s'enrisbj£ nombreux objets de grande valeur. - M. de Setves, préfet de la Seine, vient, en effet, d'être avisé par Mme veuve Dutuit, d'un don lait par elle à la viUe (je Paris, de cent pièces tout tfa.H rcm&rauabfes, -p viendront s'ajouter aux ûllèctlôns'léguées par son mari défunt. Les pièces lefc plus irnpor toutes de cet envol sent des majoïiques précieuses pour Kbtsioire de l'art et qui •ypqt heureusement compléter dans les vitrines le bel ensemble de majoliques italien nes qu'on y v st déjà. Le don de Mme 'Dutuit ne tardera pas à arriver d'ltalie à Paris. Le gouvernement italien, répon dant de la meilleure g«c& aux désirs de la ville de Paris, a levé les difficultés légales qui retar dent habituellement l'expédition des œuvres d'art d lLlllP à\nM. Himly a communigué, bier, & l'Académie des sciences morales et politiques, les grandes li gnes d'un travail de M. Henri Dehérain, sous bibliothécaire de l'lnstitut, contenant toute une Série d'études sur l'Afrique. M. Dehérain s'est attaché spécialement à ITib» loire et 4 la géographie du Soudy.n oriental, <h l'Ethiopie, do l'Afrique équatoriale et de l'Afrio» ds. Sud. f-'assemblée solennelle de l'Association da comptables de la Seine sera tenue le dimanch Ï9 mai, 4 une heure., sous la présidence dt M. Emile Lmjbet, président de la République. A quatre heures aura lieu, sous la présidemf de M. Expert-Bezatnçon, l'assemblée générale se meslrielie ordinaire.\nLe grand - duc de Lencbtenberg, venant Cannes, a; pris hier, à 1 h. 50, le K'ord Exprest pour se rendre à Saint-Pélersbourg.\nLe prince de Saxe-Cobaurg-Gotha, venant & Vienne, est arrivé hier ma.tin à Paris par l'Orient Express.\nVF Berlureau est rendu très perplexe par rengjon tissçment des navires japonais : La flotte russe est-elle enfin en boutetileî... On n'y comprend plus rien. C'est la beutetta «, i ancre I i\nL« Potl't Parisi«n\n2\n","SERVICES SPÉCIAUX du Petit Parisien\nTentait ye de Renflouement (D» noire cC TTe \"P ondlant particulierl 1 Sain L *-Pélersbaurg, 21 mai. On assure que l'a mirai Jessens tente de sauver le Bogalitr et 4 U «- ses efforts sem blent devoir être couro -P n és de succès. Oi 1 croit que l'amirauté atv nd ie résultat de cette tentative pour faire u ,fâe déclaration au sujet de l'accident.\ninterpellation au président- du Conseil, de mandant quelle politique le gouvernement entend suivre à l'égard des protestations renouvelées du pape contre l'intégrité terri toriale de l'Etat.\n4 heures du matin («Roi#»\nA PORT-ARTHUR\nLa Sortie du Général StcesseL Averti pat le Télégraphe sans Fil. Les Pertes » probables des Japonais. IDE NOTRE CORRESPONDANT PARTICULIER) Saint-Pétersbourg, 2i mai. Dans la sortie faite par le général Stœssel de Port-Arthur, il refoula les en nemis jusqu'au delà de leur ligne d'in vestissement, Les Russes ont combattu vaillamment ; leur sortie fut protégée par l'artillerie de la forteresse. Les Japonais auraient été repoussés avec une perte de plus de mille tués et Jalessés. Les troupes du général Stœssel sont centrées à Port-Arthur en môme temps que le train. Le général Stœssel avait été informé de ; l'approche du train de ravitaillement par Je moyen de la télégraphie sans fil.- DE NOTRE ENVOYE SPECIAL\nEN MANDCHCURIE\n)Ees Mouvements de l'Armée de Kuroki.- — * Quelques Escarmouches. Saint-Pétersbourg, 21 tnai. Le général Koùropatkine télégraphie à . l'empereur, le 20 mai : ii Des reconnaissances effectuées le 19 mai n'ont fait découvrir aucun ennemi dans la ! .vallée de la rivière Sedsikho ni dans celle de son affluent de gauche, l'Ouisiaukho. Sur la route de Feng-Hoang-Tcheng à Siou-Yen, près de Siabkhoonkhi se trouve un bataillon japonais. Plus loin encore, à iKhahaline, est ùrié division composée en partie de troupes de la garde impériale. Le 19 mai, ù. 32 verstes au nord est de Saliisalpoiitze et à 28 verstes an sud-ouest de F'eng-Hoang-Tcheng, trois pelotons japonais ont été attaqués par des cosaques. Poursuivis, ils se replièrent sur Piponza, où ils rejoignirent des forces d'in fanterie et tendiren t une embuscade que les cosaques découvrirent à temps. Nous avons eu deux hommes blessés 'dans cette af faire. Aucun emlemi n'a été découvert dans les montagnes entre Kaî-Ping et Siou-Yen. Sur la grajid'route de Liao-Yajng, près de Seloudjan, se trouve lin batâilîdn d'infante rie et un régiment de cavalerie avec avant postes ail col de Tchanzaline. Dans la direction nord-ouest, les éclaireurs japonais se sont avancés jusqu'à Tchinl- j chenza, à cinquemte verstes au nord de Feng-Hoang-Tc.be rig. Les chevaux de la garde et de la cavaiierie japonaise sont épui bés. Un détachement japonais fort de deux es cadrons et de trois compagnies s'est appro ché du village de Dzunganpouzc dans la .vallée de la rivière Lagogoukhe et un esca dron japonais s'est dirigé de S«iokhouankhv par la grande route sur Salitâaïpoutze. Les éclaireurs signaient que, dahs la vallée de la Lagogoukhe et sur la grande route de Feng-Hoang-Tchorig ils ont aperçu des partis de cavalerie de la garde japonaise. Il n'y a ( pas trace d'ennemi vers lé cours inférieur de la Daliankhe, mais Dagouchah et Khondou kian sont occupés par de petits détache ments japonais. D'après des informations chinoises, les faponais dirigent des réserves sur l'lle Da loudao à l'embouchure de la Daliankhe. dans la vallée de l'Eiltto, reste par les Japonais. l a Marche en Avaàt Saint-Pétersbourg, 21 mai. D'après un télégramme du général Sakharofî, en date du 21 mai, les cosa ques ont remarqué ces jours derniers, sur la grande route de Liao-Yang, des •détachements japonais se dirigeant vers ,1e nord-est de Feng-Hoang-Tcheng. Tchanaitsie, où l'on signale le passage d'un régiment japonais avec de l'artille rie, est plus lqjn encore dans cette direc tion. Paul LAGÀRDÉHE. L'ESCADRE DE VLADIVOSTOK Le Croiseur Bogatyr. Echoué sur la Côte. {DE NOÏIVG ENVOYÉ SPÉCIAL) Tokio, 21 mai. On annonce de source autorisée que le croiseur russe Bogatyr s'est échoué sur la côte, près de Vladivostok, par un épais brouillard. C. LEMAIRE. i\nAPERÇU D'EN$L 7 MBLE\nLes Combats dans le Liao-Touug- lie Généralissime à Liaô-Yang. 7Ga Mobi lisation russe. Saint-Pétersbourg, 21 mai. Les troupes russes de tous côtés barda ient l'ennemi ; ii en résulte que tes engage ments entre les petits détachements) a€ succèdent avec acharnement. Les Ruas*® 8 disent avoir été victorieux dans les environ s d'l/aï-Tcheng au sud de Liao-Yang. Un com bat particulièrement vif a eu lieu près Port-1 Arthur.\nDans la presqu'île de Kouang-Totmg, les Russes ont pris possession d'une chaîne de Collines et s avancent lentement mais sûre ment, soutenus par des renforts. Le No i>ilc est sorti du port pour convoyer les ton pilleurs dans leur ronde au large. Le goulo t est de nouveau- libre.\nLe général'Kouropatkine iie parait pas de voir évacuer Liao-Yang, pi> il se trouve ne tuellement. Il s'y fait bâtir une maison pou r son usage personnel. Le nombre des troupes appelées est toi t jours plus grand. Cela ressemble à une m< i hHièêticm générale. On dit que la réserve sera appelée prochainement dans le district' de Pétersbourg. Dans les milieux militaires, on a la convic tion que la guerre durera au moins deux ans et que la victoire appartiendra fi la nation, (la Russie naturellement) qui pourra tenii : le plus longtemps.\nOn déploie une énergie infatigable dans; les préparatifs de la flotte. (New-York Herald, tous droits réservés. )\nIDE NOTRE CORRESPONDANT PARTICVUEI V\nL'Accident de V « Orel » Saint-Pétersbourg, 21 mai. .Le bruit très sérieux Circule en ville, su i vant lequel le cuirassé Orel , qui fut déjà n V cen.ù.nent ensablé dans la Néva, puis envoyé à Cmnstadt pour achever. son armemen t, aurait subi un nouvel accident et failli cou ler bas- Le Voyage du Tsar Saint-Pétersbourg, 21 mai. L'eŒnpertMir, qui arrivera demain à Qat-, china, s'ésf arrêté aujourd'hui à Moscou après, un voyage accompli dans les plus heureuses conditions. II a reçu partout un accueil enthousiasme •de la part des populations et des troupe:;. Dans toutes les villes qu'il a visitées, l'élé ment. militaire a -manifesté un relèvement moral et une confiance ferme et unaniirie dans un dénouement favorable dé la guerre actuelle.\n(ÛE KOS CORRESPONDANTS PARTICULIERS)\nLE PAPE ET LA FRANCE\nAutour du Départ de M. Nisiard. Ce qui se dit à Rome. Bruits contradictoires. Rome, 21 mai. Contrairement à la version qui ; wait tout d'abèird été accréditée, on assure ca intenant que M. Nisard, a été purement et simp v tern:nt rappelé et non îhis en congé. Il se pourrait que le gouvernement fran çais désignât pour gérer l'ambassade un autre personnage que M. de Navenne, ijui se trouve actuellement en France ,et do,ut le retour de Rome avait été annoncé pou.r lundi. Le Giornale (tltalia publie une entrevue avec M. Ballero, secrétaire à l'ambassade de France près le Saint-Siège. Ml Ballero dit que dans un entretien hier avec le cardinal Merry de] Val, M. Nisard ayant demandé formellement si la note pu bliée par VHumanité était authentique, le cardinal Merry del Val répondit : « Nous vous avons envoyé une note à laquelle vous avez répondu : nos rapports sont Complètement en règle. Quant à tout autre chose que vous 1 nous demandiez, nous avons le droit de re fuser de répondre à cause du secret diploma tique. » Le Saint-Siège, a ajouté M. Ballero, n'a pas reconnu la paternité de la note qu'on dit avoir été envoyée aux autres puissances. La France ne pouvait pas partir d'une vio lation du secret diplomatique pour faire acte d'hostilité envers le Saint-Siège. Celui-ci n'ayant pas reconnu la note publiée, la France ne peut paq faire de réclamations. Le gouvernement français a pris la décision qu'il a crue convenable. En conséquence, a ajouté M. Ballei-P, le congé « anticipé » pris par M. Nisard est un acte politique mais non diplomatique. Selon les dernières nouvelles, le nonce M. Lorenzelli ne sera pas rappelé de Paris ; au contraire, afin d'éviter tous commentai res, le Vatican aurait décidé de ne pas ac corder à M. Lorenzelli le congé qu'il avait demandé plusieurs fois ces derniers temps. Du Côté italien\nRome, 2t mai. Le député Mazza a déposé aujourd'hui une\nLES ANGLAIS AU THIBET\nL'Activité des Thibétains. Pour Courrier. Un violent Combat. Gvaug-Tsé, 21 mai. Hier après-midi, tes Thibétains ont oecupé plusieurs villages situés à environ deux mil les en arrière du camp anglais, coupant ainsi les communications de leurs adversai res. Ils ont dressé une embuscade pour sur prendre les huit soldats d'infanterie montée qui apportent le courrier tous les jours. A cinq heures, en entendant te bruit d'une 1 fusillade, i infanterie montée du camp s'est j portée au secours de ces messagers. Après un combat d'une heure, 1e courrier .a pu enfin passeh Un cipaye a été tué et ~<4eux autres grièvement blessés. •\nLES BRIGANDS MAROCAINS\nLes Intentions du Cabinet de Washington. Captivité confortable. Démarches en faveur des Prisonniers. Londres, 21 mai. On mai.ule oie Washington : Lé Souvfj' rnem \" n t a décidé de ne.pas agir dàns l'affair e Perd! caris comme dans l'affai- vient à être payée, le gouvernement i marocain devra la rembour ser.\nTanger, 21 mai. Des envoyés d'ErratsouJi sont venus cher cher de la literie et o'u .lingë pour les pnson niers. Si Mohammeu' T °rrès entré en négociations avec Erra'JsGub. . . On a reçu anjourd'liui\" dei? lettres dT les \" quelles M. Perdicaris amnonce que lui e. son gendre sont sains et saut s, Les ministres d'Angleterre el des Etats \" Unis font tous leurs effoh'd pour obtenir la mise en liberté des captifs, . •\nTanger, 21 mai. Les chérifs d'Ouazzari appelés par le mi nistre de France sont partis ce matin pour rejoindre le brigand Erraisouli Afin d'obtenir la mise en liberté des prisonniers.\nÉLECTIONS AU REIGHSTAG\nFrancfort-sur-l'Oder, 21 mai.\nUne élection pour le Heichstag a eu lieu hier, à la surte de l'invalidation du docteur Braun;,. socialiste, primitivement élu.\nLe candidat des partis bourgeois, M. Bas sermann, leader du parti national libéral, a été élu, avec 2,500 voix dé majorité sur M; Braun, qui se représentait.\nStrasbourg, 21 mai. Dans l'élection au Reichstag qui a eu 'ieu aujourd'hui dans le territoire, de Strasbourg, M. Blumenthal a obtenu 7,577 voix, M. llahs 8,224 et M. Meyer 1,460. Ou ne connaît pas encore le résultat du vote dans trois circonscriptions. Il y aura sûrement Ballottage entre MM. HTaus et Blu menthal.\nDÉLÉGATIONS AUSTRO-HONGROISES\nAu Sujet des Crédits extraordinaires. Les Enseignements de la Guerre russo-japo naise. Eventualité de Conflits dans les Balkans. Budapest, 21 mai. Dans la séance de la commission budgé taire de ia délégation autrichienne, le mi nistre commun de la Guerre a fourni hier, à huis clos, des explications circonstanciées sur les buts et l'emploi des crédits extraor dinaires demandés pour l'armée auntro hongroise. I Bien que les membres de la commission ;se soient engagés à garder te silence, on assuré d'une manière positive que le gëné rad de Pitreich y a longuement discouru, sans rien préciser pourtant, sur les ensei gnements fournis jusqu'ici par la guerre ruiîso-japonaise, puis sur l'éventualité dh conlMs armés dans la péninsule balkanique et sur l'état d'imperfection des ouvrages fortifiés le long de la frontière sud-occidem taln de l'AutriCue-Hongrie. Dans le courant de son discours, le ministre a répété à pl u sieurs reprises que l'ernpcreur-roi et se 3 mi nistres n ont pas du tout l'intention de pré paner une guerre, mais seulement le désir d'accroître et de consolider les garanties de la paix dans l'Europe centrale et orientale. Los crédits demandés pour l'armée ne se ront pas affectés exclusivement à la cons truction des nouveaux canpns de campagne. Une partie considérable en Sera consacrée à l'achat de fu-.ls, carabines et pistolets à répétition, à la fabricaf a de poudres sans fumée pour l'artillerie et les armes à main, à l'achat de munit ions pour l'artillerie dë siège et de forteresse, puis à l'organisation de railways de campagne et d'un train d'au- ainsi rn'à l'accélération des achats de divers autres approvisionnements pour l'armée. Ges dernières informations, communi quées aussi dans une note officieuse, sont 1 objet de not. breux commentaires dans le monde politique et parlementaire hongrois ; et. l'opinion tendant à prévaloir, surtout dans\nlï'9 sphères gouvernementales, est qu il faut consentir ces crédits destinés manifestement\nà rapprocher l'aimée austro-hongroise du niveau militaire des autres grandes puis sances.\nPar contre, tes milieux d'opposition ne sont pas d'accord sur la conduite à tenir. Tandis que les clérico-pôpulistes et les amis de M. Ugron partent de se soumettre aux exigences de la situation, plusieurs mem bres de l'extrême gauche kossiithisle qui se refuse par principe de participer aux tra vaux des délégations veulent provoquer de grands débats à ce sujet, à la Chambre hongroise, lorsque, dans quelques semaines, elle commencera à. discuter te budget.\nROMAN PRINCIER\nCobourg, 21 mai. Le grand-duc Cyrille de Russie est arrivé cet après-midi pour faire visite à la grande duchesse douairière Marie ; il a été reçu à la gare par l'ex-grande-duchesse de Hesse, par Ja princesse héritière de Hohenlohe-La genbeurg et par la princesse Béatrice. Cette visite semble donner une certaine consistance aux bruits de mariage du grand-duc Cyrille avec l'ex-grande-duchesse de Hesse, seconde fille de la duchesse douai rière de Saxe-Cohourg-Gotha.\nLA MARINE ESPAGNOLE\nMadrid, 21 mai. Le budget de la Marine qui a été approuvé par 1e Conseil des ministres, s'élève à 43 millions dont une partie importante est des tinée à des constructions navales.\nA L'EXPOSITION DE SAINT-LOUIS\nLe Banquet de Mardi. Le Toast de M. Hay. Hommage à la France. Saint-Louis, 21 mai. Au banquet offert mardi dernier en son honneur par M. Michel Lagrave, commissaire général de la France à l'exposition, M. lus se ratai, ambassadeur de Franc i, porta un toast à la prospérité de la ville de Saint- Louis et au succès de l'exposition actuelle. Il rappela que la France tut la première puis sance qui répondit à l'invitation des Etats- Unis et fit remarquer qu'elle demeurait ainsi dans lia tradition par laquelle la France avait . toujours été la première à répondre àun ap • pei américain. M. Hay, secrétaire d'Etat, prit ensuite la parole pour remercier le gouvernement fran ■ çais. Il exprima de la façon la plus heureuse la vive admiration inspirée à tous ses com- Y -ati'iotos par le caractère particulièrement ! stique-du pavillon national de Ja France. ffV;, toute sa gratitude pour le pavs-qui met n-ïn \"> -sous les yeux de milliers d'Araéri- JSïJÏÏL n'avaient jamais passé l'Océan, un m<ïïèlf dc P eut P l€ Vient Francis, président de 5» toVfx>uis, prit 1» parole à irn fr m miïpxnr '®er combien 1e fait d'a- S 'o'-SLMkîsih'is ua de la France avant \\Oîi L CGUéîtil 1 Q-Cinêcn faàf Hipr» îliitlirpr tonte autre leur avait «« bICU gSŒWF ae 06 Anr l'ambassadeur de as. <\"r*\"7r seritai it des grandes puissan-tos étrangères qui honorût l'exposition par une sonnet te, il rendit hommage «tf* érniuentes qualités du commissaire géne.m de ,'ç France- et se félicita de cette <msàiqO était offerte d'exprimer devant tous à -- chel L'agi'ave ses *** h® l *® et de sincère sympathie. , t Pour terminer, il tint à rcFondaltrc r» P»\" è-cîatante qui revient au gouvernen\"^ I }'' a artistes -et aux industriels français a triSs gntaad succès de l'exposition inte. tio, naîo dei Saint-Louis. Saint-Louis (Etats-Unis), 21 mai. Ce S oir a eu lieu la cérémonie d'ouverture du cc ngrès de Ja ivresse à. l'Exposition de Sairib -LouîiS» 1,50û publicistes étaient pré senta . M. Hay, ministre des Affaires étran gère» 5, et M. Francis, président de l'Exposi tion, ont,prononcé des discours.\nLA CANDIDATURE 0E M. ROOSEVELT\nNew-York, 21 mai. Le choix de\" M. Roosevelt comme candidat rêpu blicain h la présidence est désormais assu ré. M. Roosevelt est certain d'obtenir les 1 42 voix nécessaires sur un total de \"988.\nxg» ENTRE SOLDATS ET BAfDITS\nShanghaï, 21 mai. Le! bruit court qu'une bataille a été livrée à Km-Chsn par les réguliers aux brigands. Ceuxc-ci ont eii plus de 30 tués. Leurs deux chef® ont été pris. Lesi soldats viennent de recevoir des fusils dernier modèle et de la poudre sans fumée.\nEXPLOSION DE 6A2\nA la n echerche d'une Fuite. Un Mort Un Blessé. Liège, 21 mai. Un terrible accident s'est produit, rue Saint-Ï mirent, dans une maison située il l'angle de la rue Bidaut. Des ouvriers étaient occupés à rechercher une ft iite de gaz. L'un d'eux était descendu dans 1 a cave avec le propriétaire de la mai son, îi f. Pourret, avocat, quand une violente explof :ion se produisit. On 13e porta immédiatement à leur secours. Des s ilcfats du 8 e d'artillerie, dont la caserne est cd face de la maison, arrivèrent en toute hâte ! et organisèrent tes premiers secours. Les d. ébris fermaient complètement l'entrée de la cave et une excavation s'était formée dans la cour. Les artilleurs s'attachèrent à l'agraj idir, mais le dégagement de gaz était tel qu il fut impossible de pénétrer dans le sous-f sol.\nUn. soldat se dévoua, et, muni d'une corde,\n(DE NOS CORRESPONDANTS PARTICULIERS)\nil descendit en rampant dans ia cave. Ii at tacha M. Pourret avec sa corde et le ramena ainsi an jour. Il en fit de môme pour l'ou vrier. Les blessés furent transportes sur des civière- à l'hôpital militaire, situé non loin de là:\nL'ouvrier, qui avait un côté de la tête dé foncé, ne tarda pas à expirer. Quant à M. Pourret, son visage était horrible à voir. Une largo entaille lui barrait tout le front, et, de la plaie, s'échappaient des flots de sang. On considère son état comme désespéré. Tout le sous-sol est bouleversé par l'explosion et une foule énorme stationne sur le lieu de l'accident.\nLA GRÈVE DES DIAMANTAIRES\nAUvers, £1 mai. La situation ne s'améliore guère, au con traire ; les ouvriers diamantaires viennent de tenir une nouvelle réunion ad cours de laquelle les propositions des députés d'An vers ont encore été, après examen, rejetées par 2,294 voix contre 88 et 4 abstentions. , Détail curieux : les ouvriers diamantaires en grève, voulant connaître le sentiment des mères ,et des femmes'cles 'chômeurs sur le conflit actuel, ont décidé d'organiser un vaste scrutin qui aura lieu aujourd'hui et dont on attend avec curiosité te résultat Les mères et lés épouses seront-elles de l'avis des grévistes et partageront-elles ies priva tions auxquelles ceux-ci se sont astreints de puis si longtemps ? Nous le saurons bientôt. Mais on est unanime à dire que le résultat de cette consultation féminine- aura des con séquences sérieuses sur le résultat final de la lutte engagée entre patrons et ouvriers diamantaires.\nLa proclamation de ce scrutin inédit aura lieu fort probablement dimanche soir et sera suivie d'une grande manifestation dans les principales rues d'Anvers.\nAU JOURNAL OFFICIEL\nLe Journal officiel publiera ce matin : Réception par le Président de la République d'un lettre ou grand-duc de Bade, lui nobiioint le décès de .la princesse de Lippe, grahde-du cbesse de Bade, veuve du prince de Lippe. 1 i Justice. Décret pirtant nominations de ma gistrats dans les tribunaux de première Instance. Commerce. — Arrêté portant nominations dans Je personnel des postes et télégraphes de Paris. M. Bonal,\" rédacteur à la direction des ser vices rie la région de Paris, est nommé sous inspecteur à Ajaccioi«: M. Gramont, rédacteur à la direction de la Seine, est chargé des fonctions d'inspecteur dans te même service. M. de Foucault, spus-chef de section à la re celte principale, est chargé des fonctions de chef de section'dans le même service. l -Sont nommés sous-chefs de sections h Paris MM. Rothiot et Bernière. '■ ,\n; LE (MKIS MTHttAL SES AHMtS\nLe prochain Congrès. Rapports des diver ses Commissions. Les Vœux. Douai, 21 mai.- Le congrès des mineurs a ténu une séance publique çe matin, à neuf fleures, et décidé tout d'abord que le congrès de 1905 aurait L'eu à Gard arme (Bouehes-du-RhOne). Plusieurs rapports oiit ensuite été lus au ' nom des diverses commissions et le congrès a émis les vœux suivants : I e Les députés des-régions houillères doi vent former un groupe parlemen luire spé cißi pour faire aboutir le projet de loi déposé ->■ MM. Basly et Lamendin sur la nationa p<... -n dos mines. ' lisatic... -<oitntion des mjnes abandonnées 2° L'exp. à des syndicats d'ouvriers doit être corn. mineurs. \"■égués aux caisses des 3° L'élection des de., -i gq scrutin secret mineurs devra avoir lieL avec cabine d'isolement. Mlale autori -4° Promulgation d'une loi .sp- -vail d'Etat sant le droit de grève que le com. t a méconnu dans ïm récent arrêt. ' --QÎS Cet après-mjdi les délégués se \"sont ret. \"r en comité secret et demain, à quatre heure du soir, ils clôtureront le congrès par une conférence & laquelle sont conviés tous les députés et sénateurs des régions houillères. ■*i\nDISCIPLINAIRES INBISIiPUtàS\nBatna, 21 m. L: Une rébellion a éclaté parmi les discip. rrairès emgjoyfe aux- fouilles de Timgad. Un peloton de spahis et une section de zouaves ont t„é envoyés sur les lieux.\nHUE MÈRE QDI TBE SOU ENFANT\nUn Crime horrible. Mère dénaturée. Pauvre Bébé ! Langres, 21 mai. Un crime horrible a été commis, hier, dans la commune \"de Domniarien. Une femme Lu cran a, née Lucie Vanda gnotto, âgée de trente-deux ans, quittait, il y a dix jours environ, son mari qui habite Chambéry pour venir à Dommarienchercher ses deux enfants, dont l'alnôe, la petite Pau line, âgée de onze ans, habitait avec sa grand'mère, et dont la plus ieune, âgée <ie trois mois à peine, avait été confiée aux bons soins d'urie tante. Ivrognesse incorrigible, la femme Lu ciana, qui avait bu hier plus que de raison, se rendit chez son beau-frère, prit son en fant qui reposait sur un lit et alla s'asseouf en face de la maison, sur l'accotement de Ja routé. Quelques minutes plus tard, le beau-frère, , entendant des cris, sortit précipitamment et aperçut le pauvre bébé gisant inanimé sur le soL Sa rftèrè, après lui avoir fortement serré la gorge, l'avait jeté à terre. Malgré\nles soins qui lui furent aussitôt prodigués, le pauvre petit être rendit, uiwî heure plus tard, le dernier soupir. / Cependant, la mère dénaturée, abandon nant le bébé entre les mains de ceux qui le soignaient, s'était rapidement dirigée a --'s la maison d'habitation de sa grand'mère pour tuer à son tour l'alnée de ses enfants. Mais le beau-frère, prévoyant soû dessein, l'avait devancée et l'empêcha de mettre sou horrible projet à exécution. La mère criminelle est ensuite allée soj constituer prisonnière à lu gendarmerie dd i Prauitioy. L'enquête sur cette navrante affaire pë poursuit activement.\nFAITS DIVERS\n3F& X .S» Broyéa par un Train Un effroyable accident s'est produit hier soir, à six heures quarante, • boulevard Brune, qn passage à niveau du chemin de Tèr dë l'Ouest. Mme ,Estelle Lemolne, âgée de soixante-cinq ans, a été surprise et broyée par le train express 98, venant de Bordeaux et se dirigeant vers la gare Mont parnasse. L'enquête faite par M. Toulas, commis saire adjoint de la gare Montparnasse, n'a' .pas encore établi d'une façon précise si ta malheureuse s est jetéé volontairement soua les roues du train du bien si la mort est purement accidentelle. Toutefois, c'est cette dernière version que l'on devra, serrïble-t-il, adopter, car on ne connaissait à''Mine Estelle Lemoine aucuh motif qui pût la déterminer à mettre fin à' ses joure. Le corps a été ramené, par lès soins da M. Toulas, au domicile de la défunte, au nu méro 165 du boulevard Lef ebvre. Houyei Accident de Voiture Un accident qui aurait pu avoir les plus graves conséquences s'est produit, la nuit dernière, sur le boulevard de Clichy, et face du numéro- 8. Voici les faits : Mlle de Lilo, artiste engagée à l'Ateazar d'Eté, revenait, à minuit, en voiture de cet établissement, lorsque son véhicule, dirigé par le cocher Pierre Nolot, fut heurté vio lemment par un fiacre conduit par le cocher Ernest Quiret, que de trop nombreuses 'li bations avait mis dans un état voisin de l'ivresse. Par suite du choc, les deux automédons furent précipités de leur siège sur le sol, ainsi que la jeune artiste, dont la tête vint heurter violemment la bordure dû trottoir. Des témoins relevèrent les trois victimes de cet accident et ies conduisirent dans une pharmacie voisine. Là, on put constater que Mile de Lilo n'était que légèrement blessée, son chapeau ayant, fort heureusement, amorti le choc. Quant à l'auteur de la collision, Ernest Quirot, spn état était. plus grave. Il por tait à la tête unè blessure saignante qui né cessita son transport à l'hôpital Bichat. Pierre Nolot n'avait reçu, loi, dans sa Chute, que quelques contusions sans gra vité. Mlle de Lilo, après avoir été pansée, pu:\net;» pansée, pu{ regagner son domicile, 4, boulevard de Clî chy. , Allez vous faire pendre ailleurs!\nAvant qu'il fût pris de la funeste passion des courses, Joseph Carcelon, âgé de vingt trois ans, demeurant rue Championnet, était un employé modèle. Mais, hélas ! un vilain jour, Joseph Carce. lon tut rhené sur les hippodromes parisiens p,ar un de ses camarades de bureau. Com me beaucoup d'autres, il commença par ga gner, puis, bientôt, tout son gain fut en glouti au jéh, ainsi que les quelques écono mies. qu'il avait mises de côté. Joseph Carcelon, afin de se rattraper, em prunta à ses amis. Il perdit de nouveau. Alors, affolé, il prit hier une somme de trois ceqts francs, montant d'un encaissement fait pour le compte de ses patrons et, muni, de cêt argent, il alla, de nouveau, tenter la, chance, sans plus de succès, d'ailleurs., La tête basse, douteux, l'employé indéli cat revint à son bureau, se demandant com ment il pourrait rendre lés trois cents francs avant qu'on s'aperçût de l'emprunt qu'il avait fait. Malheureusement pour lui, on sa- Yfilt que le client avait versé entre ses mains le montant de la facture. Mjssi le directeur de la maison de com< <- -où Joseph Carcelon était employé fit» merce -ce dernier et lui dit : il appelé* -on de vos bons services d'autre — En rais. oortons pas plainte contre fois, nous ne , nouvez aller vous faire vous. Mais vous L pendre ailleurs !... Carcelon n'eut pas* Ainsi congédié, Joseph \"é s espoir. Il ren ia force de surmonter son u ' Renient dans tra chez lui et se pendit efîeCi. sa chambre à coucher. quel- Avant de mourir, il avait tracé c, ques mots adressés à son patron : ma •'<( J'espère que ma mbrt rachètera i. faute. »\nDisparition d'un Commerçant Un fabricant de cravates, M. Seltz, Agé de quarante-huit ans, dont les magasins sont situés 59, rue Montmartre, a disparu, depuis\" quatre jours, dans des circonstances abso< lument mystérieuses. Mardi soir, il avait miîtté son domicile \"'dans le but de toucher le montant de plu sieurs factures. Après quoi il devait se ren contrer avec une personne dont on ignore le nom et qui devait lui remettre une certaine' somme d'argent. Depuis, il n'a point reparu à son domicile et, ni sa femme, ni aucun de ses-amis, ne savent ce qu'il est devenu. Mme Seitz, dont nous avons pu connaître\nN° 112. Feuilleton du Petit Parisien.\nLA DÉLAISSÉS\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE LE CALYAïRË DE L'ENFANT\nxrx (suite)\nE'autontê se subit et ne se discute pas. Le surveillant a toujours raison, le*sur veillé tou jours tort ! En conclusion de ces réflexions intimes, M. le dir ?cteur, jeta sur le cadavre du 209, Un regard chargé de tristesse, et un soupir B'exhaia rhr ses lèvres. Puis s'f tdr«;ssant au surveillant général : Que l âg'e avait ce garçon ? Seize au s. Se t.uer à seize ans, c'est effroyable. » Quelle raison peut l'avoir poussé à agir ainsi? Le 'générai haussa les épaules d'un air obsédé. Air F'je n'en sais rien, ma parole! pour le plaisir p»Mit-étie de nous causer des enl bêtemenls. Généra J, vous perdez le sens ! fit sévè rement le di recteur. , Pas du tout monsieur le directeur. n Vous ne > savez pas ce que sont ces têtes d'idiots qua ctd elles s'-ccrcchent à une idée fixe. » Ce garçan-lh était un des pires d'icL 1 . ~ 1 ' ■ ffrad action reproduction interdites.\n» Sa mort est un embêtement, ça oui, je le répète, mais fichtre! ee n'est pas une perte peur la coloniel En tout cas, général, je vous prierai de ne pas exprimer un pareil sentiment devant vos subordonnés, ni surtout devant nos col lons. » J'admets que ïe 209 ait été un tristp su jet, mais la mort d'Un enfant de seize ans, dans des conditions aussi atroces, mérite quand même une sincère pitié. « L'idée acceptée que le 209 était un mauvais sujet, et le ;egret véritablement sincère qu'il ; lui accordait quand même, mettaient M. le directeur en régie avec sa conscience un instant soulevée. 11 réprit d'un ton où dominait plus spécia lement le souci administratif : C'est là première fois d'ailleurs «topufe que je suis entré' eu fonction, qu'un malheur de ce genre se produit. C'est pour cela que tous en êks aussi affêcté, monsieur le directeur ! Mais moi, voyez-vous, je suis blasé ! » A la colonie de Château-Limours, où j'é . tais avant de venir ici, ça avait pris les pro portions d'une épidém'ie. il y en eut six, trois, pend s comme le 209 et au même endroit. bien entendu, c'était devenu traditionnel... t'n flanqué par une fenêtre qui n'avait pas de barreaux, un empoisonné avec une dé cocticm de ciguë qu'il uvait cueillie dans lès e'narrtr , et le sixième noyé dans la citerne d'arros3ge dont il avait pris soin auparavant de orâper les cordes et dé cacher les seaux, pour qu on ne puisse pas le retirer trop vi vement. C'est affreux 1 Et iç directeur de Cftft- j teau-Liniours n'a eu aucun ennui à la suite i de ces malheurs... j'entends administrative- i ment,.? 1\nC'est-à-dire qu'il a été blâmé par la commission d'enquête de ce fait qu'une fe nêtre* n'âvaif point de barreaux, et aussi parce qu'an lieu du puits ouvert de la Citer ne, il y aurait dû avoir une pompe ! » Il est évidemment dans son tort de ce côte. Mais ici, monsieur lè directeur, nous avons, grâce à vous, une colonie modèle, à tous les égards. Monsieur le directeur eut un second sou pir, il savait fort bien l'affirmation exagérée. Et pourtant s'il n'avait tenu qu'à lui, il : était évident qu'elle aurait pu û'ètre qwe jaste. Ah ! de la théorie à la dé l'inten tion à l'exécution, fa distance est aussi im mense que du rêve à la réalité ! Pendant ce colloque, les surveillants, et : féxiués,' avaient définitivement renoncé à râ : ninaar le 209. Ils avaient d'ailleurs déployé dans les soins administrés une énergie, un zèle, une persistance. des plus louables, et, mainte nant, suants et soufflants, ils attendaient les ordres de l'autorité. Le transport à ce que l'on appelait, à ta colonie « la chambre des morts >i s'impo/sait naturellement connue immédiat C'était au rez-de-chaussée nord de l'fnfîr merie, une petite salle basse eux murs Sorâ. bres, au dallage dè pierre: au centré, une sorte de fable inclinée, comme dans les am phithéâtres des hôpitaux, était destinée à recevoir Ife cadavre en atterrant la ratse eu bière, à servir de table d'aotopsie en cas de nécessité. Pour arriver à l'infirmerie, il fallait obfi gîïtuirettient traverseras cours, y compris cet! Vod se trouvaient réunis tes eotniiß. Comrjte l'avait dit le directeur, c'était la première fois, depuis c.aq ans qu'il diri geait le. colonie, qu'un suicide se produisait,\net i orsquo le brancard cù gisait le 209 passa au milieu des détenus, pe fut pour ceux-ci, nia lgré leur endurcissement, leur indiffè re» ice habituelle, un instant d'émotion poi gn ante. Quant à monsieur Gaubert, son déses pc îr était de ceux qui ne sauraient se dé pe fhdre, niais c'était un désespoir furieux. Le jour d'ouverture de nos concerts avec des entrées de solo! Non! non! je ne l'aurais jamais cru capable de cette épou vantable noirceur! Il s'était joint, derrière le brancard, à il ts directeur et au surveillant général pour acocmpagncr le cadavre jusqu'à la cham ■ bre funèbre. Tandis que les surveillants procédaient à l'arrangement du corps, les trois fonc ti«finairès, demeurés an dehors, iînrent con seil, ce sinistre devant forcément modifier le programme joyeux de la journée, te était du moins i'âvis dii directeur. I» lui semblait qu'il devait., par respect hurbain, par convenance administrative, ceupel- court à toute réjouissance. Mails ni le général, ni M. Gaubert Le par tagea) ent cette opinion. \\ Ssi M. le directeur parle de convenance, déclafra l'instituteur, j'ose dire enjè la pre mière qu'il comporte de respecter, c'est celle qui concerne les rapports de la colonie nvéC la municipalité et là population bellë islois/es. ■ , » Bln ce moment même, les habitants du Perlai s et tous les baigneurs qui honorent notre Ile de leur présence, se dirigent vers les g lacis. < » l'ouvons-nous, surtout en ce jour du 14 juiil< 1. les priver d'un plaisir qui leur a été t ifficielîement annoncé, et appeler ainsi la dr ifuveur sur notre fanfare ! D'autant plus, appuya le général, que j\npour motiver une si grave incorrection, si préjudiciable comme le dit M. Gaubert au bon renom de ià colonie, il faudrait fourbir une raison, un prétexte, sinon au public, du moins à messieurs les cbnseillers muni cipaux, puisque, ainsi que fa fait également remarquer M. Gaubert, le concert a été in diqué dans les affiches officielles, comme un des éléments de la fêle nationale. » Or, monsieur le directeur, permettez ffioi.cet avjs: il vaut mieux ne £&.' exciter les curiosités ! Mais, 'pour f exécution de ce/ concert, comment ferez-vous sans le 209 ? Vous le déclariez indiàcensable, fit observer douce ment la directeur, qui faiblissait déjà. Tant qu'il état. 1 - vivant ! expliqua M. Gaubert, mais maintenant c'est forcément une autre affaire et ce Que serait faire une injure sensible, monsieur ' lê directeur, que dé supposer qu'une fanfare organisée avec tant de soin, puisse faillir fQUïte dùn pis ton ! Cependant les entrées en 5010... On les passera, c'est l'affaire d'une ré pétition de quelques minutes. Mais les pupilles eux-mêmes étaient dans un état de torpeur dou!o' , u*ecse | qu'ils ne pourront pas surmonter si via* Eux, protesta avec véhémence le gé néral. Ah ! monsieur le directeur, vous ne les connaissez pas. Je suis sûr qu'à la mi- ' nute présente il n'y en a plus un seul nui I s'occupe du 209. 4 Le surveillant général se trompait o. II y en avait au moins un dont la tristesse était trop profonde pour se dissiper de si tôt : c'était Marcel Lorsque le directeur, convaincu par les arguments de ses soin-ordres, eut consenti à laisser partir les pqpiiles pour l'exécution\ni du concert et la promenade générale qui de* i vait suivre, Marcel eut l'autorisation de de-: ' meurer à l'infirmerie et il s-? hâta de profiter de la permission. fin pansant devant la chambre des morts, une pénible impression le saisit à l'idée que, le cadavre du 209 était Là,' rigide et glacé. Il pensa que Blanchard y serait aussi dé posé, <ït cette idée qu'il n'avait jamais eue encore, et qui faisait de là mort prochaine de son ai ni, un fait évoqué dans &a précision et ses détails matériels acheva dt> le bon® l verser. Il djât s'arrêter dans l'escalier pour laissai ses larmes çouler, puis son énergie ranimée, il enlira dans l'infirmerie. Blanchard était installé à sa place hrnbï tuello dans l'encognure de la fenêtre. Cette fenêtre ne s'orientait pas du mêmd côté que la salle des morts. Elle était située du côté sud, et malgré l'extrême chaleur, Blanchard désirait tou jours qu'elle fut ouverte afin de se mieux bai gner dan# tes rayons du soleil. Le malade pouvait donc ignorer encore 1* suicide du 209 et Marcel se demandait s'il de vait d'ans ou cas lui apprendre. Mieux vaudrait le laisser dans l'îgn*. lance de cette mort qui va l'agiter pénible» nient et lui mettre dans l'esprit les plus lugu j ], \"és pensées. : „ sj je mu tais, d'autres parleront. C'est- V \"^' re We dûautres avaient déjà par- I lé, Marcel & l'ail\" sombrement soucieux de Blancharu. . , A la vue de Aon ;'eune ami, le visage dix malade s'éclaira pour, . ~ Il serra tendrement sa 1D pUJ9 pr °\" nonça tout de suitrt : „ ... — : Pauvre 209! le cénéral m.\"*' iembêtera ,DIUS maintenant 1\nXri* P®4»t P«ri«i«a\n3\n","les impressions, ne s'explique point la dis- Jjarition <|e son. mari. Il vivait en très bonne intelligence avec elle et adorait leur unique enfant, André, qui accomplit actuellement sa période destruction militaire au 5* ré giment de ciiasseurs à cheval. il élait dua naiurel fort gai et n'avait ja mais manifesté l'intention d'en tinir avec l'existence. L'nypmtlièse d'un suicide parait donc uevoir être ècsçrlée. Il portait au moment de son départ une re duigole noire, un pantalon de couleur foncé et un chupeau uaut de forme. M. Beaurain, commissaire de police, in formé, a ouvert mne enquête, afin de savoir si M. SelU n'aurait point été victime d'une agression. L Incendie du passage Vignon Un violent incendie s'est déclaré, la nuit dernière, chez M. Irevalher, maraîcher, 6, passage Vignon. Le feu, qui avait près naissance dans un hangar rempli de paille, s'est rapidement propagé dans tout le bâtiment, puis s'est communiqué au pavillon voisin, apparte nant à M. Lecomte, ad «numéro 4 du pas- Sage. i Le» pompiers de la caserne de la rue Vio let accoururent aussitôt et ils attaquèrent _ vigoureusement le fléau, aidés par ie per \" «onnel d'une usine voisine, nous la con duite de son directeur, M. Josr.e. Ce n'est qu'après deux heures d'efforts que l'incendie fut circonscrit. Les dégâts sont évalués approximative ment à une vingtaine de miiie (francs, fort heureusement couverts par de»s assuran ces. M. Soulières, commissaire de police du quartier de Javel, qui s'était rendu des premiérs sur les lieux du sinistre, a immé diatement ouvert une enquête, afin d'éta blir les causes de cet incendie, que l'on croit 'dû à la fermentation d'un tas de fumier qui »e trouvait à proximité du hangar. Les jeunes Gens qui s'amusent Six jeunes gens, appartenant à -d'honora bles familles, offraient, hier soir, dans un café du boulevard Voltaire, un dîner d'adieu à un de leurs amis, M. Jacques 1L.., nom mé fonctionnaire aux colonies. Les vins les plus fins coulèrent à flots et, au dessert, les convives, dont les cerveaux étaient en ébullition, en vinrent aux mains, pour des raisons futiles. S'emparant des queues de billard, ils se battirent avec acharnement, jusqu'au moment où les gardiens de la paix intervinrent. Il y avait six blessés, qui du rent recevoir des soins dans une pharmacie. Comme les perturbateurs avaient réduit en miettes le matériel, le patron de l'établisse ment les fit conduire devant M. Dumas, commissaire de police, qui prit leur nom et leur adresse. Malheureusement pour les bruyants jeunes gens, deux d'entre eux, l'un neveu d'un sénateur, l'autre cousin d'un député, avaient eu la malencontreuse idée d'administrer une magistrale volée à un gardien \"de la paix pacifique qui tentait de leur faire entendre raison. Aussi ont-ils passé la nuit au violon. Us seront pou'rsu vis pour outrages et voies de f i sur un représentant de la force publi- L;que; . f\" • ■ . . ' I Le Mystère du Pont Neuf M-ne Farner, la m ère de la jeune fille qui » est suicidée au pont Neuf dans les circons tances que nous avons rapportées, est arri vée à Paris et elle a réglé hier, à la morgue, <i';iccord avec M. Garni, greffier, les obsè ques lie sa malheureuse enfant. Ajoutons que l'enquête à laquelle s'est li vré M. l.lwoHixl sur le passé de Mlle Marthe F n .ier, a démontré sa parfaite honorabilité. ■Elle devait, ainsi qu'on le sait, épouser M. F..J :. •. A H , et l'abandon de son fiancé 'oint â la douleur qu'elle avait éprouvée de a :>'rie'de son père, mort sept mois auipara .-s t. - H déterminé chez elle, un état neu- A.s', ,éî i.|ue très prononcé. Elle était triste, 'ouvmunjeative, niais elle n'avait jamais u-'-.-é ressentir qu'elle pourrait un jour at tenter i sa vie. Son patron, M. Saint-Etienne, n'avait d'ail leurs jamais eu qu'à se louer de ses services et il a été le premier surpris lorsqu'-on lui a cnnqiioé la fin tragique de son employée. 4 qui le Pigeon ooyageur T a cuisinière du général R... était oocupée, hier ;«tin, à préparer le déjeuner de sont mfi|tre, 22, rue de Tocqueville, lorsque son attention fut attiré par un bruit singulier, pi ovenant de la salle à manger. Craignant que des cambrioleurs ne se fus sent introduits dans l'appartement, la cuisi nière alla, en toute hâte, prévenir le général, qui se trouvait dans son cabinet de travail.\n1 ~ I.UII. U\\. IiUIUU. f-a porte de la salle à manger fut ouverte et le général éclata de rire en apercevant, non des malfaiteurs, mais un pigeon qui voletait à travers la pièce. Le volatile s'était introduit dans la cheminée par le toit et était tombé jusqu'au premier étage. Ce pigeon porte sur l'aile gauche l'ins cription suivante : Vorteneuil-Kobut-Ander lus, et à la patte sur une bague, sont gra vées les lettres ci-après : S.-S.-N.-T, et la date 1903. Le pigeon voyageur a été envoyé à la four rière p«r les soins de M. Michaut, commis saire de police.\nPETITS FAITS\n—— M. Cuvillier, commissaire de police, a en voyé hier au dépôt une bande de malandrins qui depuis deux mois environ terrorisaient le quartier du Combat. Ce sont Jean et Léon Tht batd, Paul Rolf, Louis Duminy, Jacques Pier ron.\nUn?ménagère, Mme Rose Marchand, âgée de cinquante six ans, demeurant me Boularcf, a été renversée, hier après-midi, vers trois heu res et demie, rue Daguerre, paj; une voiture de piace conduite par te cocher Jean-Baptiste Le roux, âgé de trente-neuf ans, demeurant boule vard de la Chapelle. Relevée les jambes écrasées et' le bras gauche\nfracturé, Mme Marchand a été transportée d'ur gence à l'hôpital Broussais par les soins de M. Grimai, commissaire de police du quartier de Plaisance.\n—— Depuis quelque temps, un nommé Paul Millès, Agé de vingt-cinq ans, qui se présentait dans les maisons comme étant architecte de la Ville, réussissait à commettre de nombreux cam briolages. Il a été arrêté hier, au moment où il s'emparait du contenu du tiroir-caisse d'un mar chand de vin. rue de Flandre. Il a opposé aux agents une résistance acharnée.\nHier matin, à sopt heures et demie, l'agent Leraton, du sixième arrorsiissemem, ayanl tenté d'arrêter, sur la place Saint-Suii-pice, un cheval emballé, est tombé sous les roues de la voiture et a été très grièvement blessé aux jambes. La victime de cet accident a été dirigée sur l'hô pital de la Charité.\n—~ lin vieillard, M. Luci-en Lebrun, âgé de soixante-dix ans, demeurant 151 fer, rue Haxo, a été renversé, hier malin, à neuf heures, en lace du numéro 91 de l'avenue Gambetta, par une au tomobile.\nAprès avoir été pansé à l'hôpital Tenon, M. Lu cien Lebrun a pu regagner, en voiture, son do micile.\nSUR MER\nSamedi 21 mai. NANTES. Un télégramme de Foyal (Açores) annonce l'arrivée en relâche d'un navire français, Sainte-Anne , avec de graves avaries de mâture. O.i a tout iieu de croire qu'il s'Agit de la Sainte- Anne de Nantes, rencontrée désemparée il y a quelques jours par le paquebot Océanie. La Sain te-Anne. assaillie par un ouragan, se rendait de Dunkerque à New-York.\nLe Congrès mutualiste de Hautes\nNantes, 21 mai. Le congrès a clôturé hier soir et ce matin ses travaux techniques, par la discussion d'un certain nombre de vœux pour la plu part sans grande importance. Sur 280 vœux présentés par diverses sec tions, ia commission en a retenu 49. Il convient de citer la protestation des membres du congrès contre le transfert de la mutualité du ministère de l'lntérieur au ministère du Commerce.\nLa ville île Nice a été choisie -comme siège du neuvième congrès, qui se tiendra en 1907. Séance de clôture cet après-midi. Ce soir, banquet, tt demain, grande fête mutualiste au champ de manœuvres.\nBULLETIN DU TRAVAIL\nLA FÉDÉRATISN NATIONALE OES TRANSPORTS\nAn nom de la Fédération nationale des transports et conformément à une décision prise lors du récent congrès, une délégation composée de MM. Moreau, secrétaire géné ral ; Tesche et Mazaud, secrétaires adjoints, s'est présentée hier matin au ministère do l'lntérieur où elle a été reçue par M. Edgar Coimbes, chef du secrétariat du président du Conseil.\nLes délégués venaient demander la réin tégration de quinze employés des tramways de Clarmont-Ferriaûd, révoqués pour action syndicale. Cet incident fut, on s'en souvient, la cause initiale d'une grève assez mouve mentée.\nLes représentants du ministre do l'lnté rieur et du Commerce, chargés de faire une enquête sur les faits en question, ont a-cjgafs la thèse des syndiqués ; aussi, M. Edgar Combes a-t-il promis de s'entremettre pour faire accorder satisfaction â la fédération nationale des transports.\nLES OUVRIERS DES POSTES ET TtLtSRfIPHES Les délégués ont épuisé hier l'ordre du jour des travaux du 4 S congrès dont la der nière séance a été consacrée à l'étude des divers vœux présentés par les sections. On a adopté celui tendant ô, admettre au concours pour les emplois de chefs d'équipe ou d'atelier tous les ouvriers comptant cinq ans de service ; Le congrès a manifesté le désir que l'élé ment ouvrier fût, par voie d'élection, repré senté dans les commissions techniques. Il est demandé que l'indemnité de dépla cement du dimanche soit portée de 1 fr. 50 à 3 francs, et qu'Une augmentation de 15 0/0 soit accordée aux ouvriers détachés dans les stations balnéaires où les grands centres, en raison de la cherté des vivres et du lo gement. La réintégration sons stage sera réclamée auprès de l'administration pour les ouvriers qui ont été appelés sous les drapeaux ; de môme, il sera demandé qu'on ne fasse plus de travaux dans les égouts ayant moins d'un mètre de hauteur sous la clef de voûte ; que la journée soit réduite à sept heures dans ceux qui n'ont pas au minimum un mètre soixante ; <pie les maladies contractées dans les égouts, tuberculose comprise, soient considérées comme accidents du travail. M. Marcel Sembat, rapporteur du budget des postes et télégraphes, qui assistait ù la fin de cette séance ultime, a assuré le per sonnel ouvrier de toute sa sollicitude et a promis de faire une démarche auprès de M. Bérard, sous-secrétaire d'Etat, qui, dans la matinée, avait accueilli avec beaucoup de bienveillance une délégation du congrès et formulé des promesses sur certains projets qui lui ont été soumis. Le soir, à neuf heures, un meeting réunis sait, dans la grande salle de la Bourse cen tral du travail, les délégués de province et les ouvriers syndiqués des postes, télégra phes et téléphones résidant à Paris. M. Morisot présidait, assisté de Mme Ca-\nlando, de Paris, et de M. Gufchanx, de Rouen. Sur l'estrade d'honneur, avait pris place l'Harmonie syndicale, qui a exécuté plusieurs morceaux de son répertoire au cours de la réunion.\nM. Bertal, secrétaire du congrès, te donné lecture des divers vœux et ordres du jour adoptés au cours des trois journées précé dentes.\nPuis, après avoir entendu et appiaucli MM, \"Rouanet, Bagnol et Ger*vaîs, député®, les assistants, au nombre de plus de 2,0t)0, ont adopté un ordre du jour proclamaiat les avantages de l'action syndicale qui permet « de préparer l'avènement de la République démocratique et sociale ». Rappelons que M. Bérand, sous-secirétaire d'Etat, présidera demain la fête fartaillale donnée au Trocadéro pour clôturer qua trième congrès.\nLES CONGRÈS OUVRIERS Le groupe syndical des employés jet ou vriers des chemins de fer de l'Etat tiendra aujourd'hui son sixième congrès & la Bourse du travail de Saintes. De très intéressantes questions y seront discutées relativement à la retraite, h l'a vancement, aux salaires, à la réglementa tion du travail. Les décisions prises seront vraisemblable ment conformes à celles du récent congrès tenu à Paris par le syndicat national des travailleurs des chemins de fer, car l'entente complète existe entre les deux groupements dont les efforts communs ont déjà donné d'excellents, résultats. C'est également aujourd'hui que s'ou vrira, à la Bourse du travail d'Angouléme, le deuxième congrès de la fédération natio nale du bâtiment. En tête de l'ordre du jour figurent la jour née de huit heures, l'abolition de la signa ture en contrat de louage, la suppression du marchandage, la fusion des syndicats', simi laires dans chaque ville (proposition de Rayonne), le congrès corporatif de Bourges (unité ouvrière), etc. Enfin, la fédération typographique belge et celle de la Suisse allemande se réu niront toutes deux en congrès, aujourd'hui et demain, l'une à Bruxelles, l'autre à Cla ris. Les Belges, qui se préoccupent de créer une c,aisse fédérale de chômage, étudieront aussi la suppression du travail aux pièces et du minimum de salaire.\nINFORMATIONS OUVRIÈRES\nELECTIONS AU CONSEIL SUPERIEUR DU TRAVAIL Les syndicats ouvriers des groupes lis et 19 (aâ mtnistration et commerce autres que 'l'alimenta tion) auront à élire en 1901 deux reorésçiitaïits au conseil supérieur du travail. La liste électorale provisoire vient ri'ètre dépo sée : ù la mairie de chacune des communes où elle mentionne des syndicats électeurs ; à la Bourse du travail et au conseil des prudl tommes. Les protestations pourront être adressées au préfet du département jusqu'au 15 juiin dernier délai. ■ LA FETE DES CORDONNIERS DE LA SEINE. Une coTnférence-corScert, organisée par 3e syn dicat général de la cordonnerie de la Seine, sera donnée aujourd'hui, à deux heures,dans la. grande salle de la Bourse du travail, 3, rue du tiiâteau d'Eam LE CONGRES DE L'AMEUBLEMENT, j Un congrès de la fédération de l'ametiblement tiendra sa séance d'ouverture ce matin, à neuf heures, dans la salle des conférencesuie fa Bourse centrale du travaiL\nPETITES NOUVELLES\n[, L'assemblée générale de la Sdciété nrxtio r n'aie des beaux-arts se tiendra iundl 30 m.&i, a neuf heures du matin ; on procédera A l'élection de nouveaux membres sociétaires et aasoefés. Ajoutons que dorénavant toute œuvra qci aura figuré a une exposition publique ou <dâns un cercle ne sera pas admise au Salon. Six conseaiers municipaux de Londres, gui dés par M. Maurice Quentin, consei3ler mtonicipal de Paris, ont visité hier matin le marché dos fleurs et des légumes, aux Halles centrales. Les obsèques de M. Auguste Moiinie r, pro fesseur à l'Ecole des Chartes, ont eu lieu hier après-midi, au cimetière du Père-Lachaise, le dé funt ayant exprimé le désir d'être incinéré, La Société des compositeurs de musique met au concours (réservé aux seuls musiciens français), pour 1904, cinq œuvres, dotées d e 2,700 francs de prix. Les manuscrits devront <! tre re mis avant le 31 décembre à l'archiviste dé la so ciété, 22, rue Rooheehouart, ,■ — M. Trouillot, ministre du Commercé et de 1 Industrie, présidera, le dimanohe 29 rtiaj, au Trocadéro, la distribution des récompens as .aux apprenties de l'assistance paternelle des 11 eurï et plumes, suivie d'une matinée musicale lit litté raire. Une conférence sur la télégraphie bans fît, avec projections et.expériences, sera fa.lte pafc M. Leduc, professeur à Ja Sorbonne, mercredi, A ■, neuf heures du soir, 8, rue d'Athènes. ' ' i —Le prochain dîner des officiers del marine, en activiié ou en retraite, aura lieu le' lundi 30 mai, ù huit heures du soir, au Grand-Véfour, 17, rue du Beaujolais. *— L'Union, société de secours muffuels et de retraites des chauffeurs-conri noter rs-mUcaniciens àlectriciens de la Seine commémorera ce soir ie vingt-cinquième anniversaire de sa fon dation par un banquet, suivi, de bal, donné dans les salons' du Franco-Russe, 72, boulevard de Ureineile. L'Association de prévoyance dey employés civils de l'Etat tiendra sa 24 e assemblée générale mercredi prochain, à huit heures et ilemie du soir, à l'hôtel de la Société d'horticuitun e, 34, rue de Grenelle. Rappefions que te premier concert de Mi ml Pinson sera donné demain, à huit heures du soir, dans la grande salle des fêtes du Trocad iro. Le concours organisé par la Fôdérs .tion des patrons maréchaux, sous ia présidence du mi nistre de l'Agriculture, aura lieu aujoui -d'hui et demain, A l'Ecole de maréohaierie, 239, rue du Faubourg-Saint-Antoine. Dans sa dernière réunion, le corrt lté de la Ligue maritime française a décidé d'oi ivrir un concours pour l'étude comparative des f frais qui grèvent la marchandise embarquant i en Alle-\nroagne et en France, depuis la gare du jport 'de départ jusqu'à la mise sur le quai au pari ai ir rivée et vice versa. Le prix affecté à ce cuncoi ira est de 500 francs. La féte annuelle de la société de secotirs mutuels et de la caissê de retraites des employés de la. Ville de Paris sera donnée ie 20 ma i, sake Vantier, 6, avenue de Ciiciiy. M. le capitaine A. Mercier, comman darit la section de gendarmerie de Saint-Uern iain-t'n- I-aye, vient d'être désigné comme officier d'an donnance du générai Gaudaleite pour la tournée d'inspection que cet officier supérieur effectuera, à partir du 5 juin prochain, dans l'Est «t le Mixlf de la France. .\nDÉPARTEMENTS\n(DE NOS CORRESPONDANTS PARTICULIERS/\nSamedi 21 mal\nCLERMONT (Oise). F.tonnée de ne pas voir M. Désiré Joly, âgé de cinquante-huit ans, de meurant à Paillant, vaquer à ses occupations habituelles, une voisine, Mme Treiffart, pénétra chez lui et le trouva pendu au plafond do sa chambre à coucher. Le désespéré souffrait de puis quelques mois d'une maladie qui l'empècihuit ae travailler.\n—~ Le feu s'est déclaré hier après-midi clans une grange exploitée par M. Edouard Caron, cul tivateur au hameau de Bizancourt, commune' d'Avrechy. Le bâtiment et son contenu ont été bridés. ,\n■— Des personnes qui revenaient de Crève cœur .ont découvert sur la route d'Auchy-lee Montagne, dans la côte dite de l'Abbaye, vnv jeune cycliste étendu sans connaissance au /_af lieu de la route. Il portait de fortes blessure s à la tôte, par où le sang s'échappait abondamment. L,e blessé, nommé Maurice Boutillier, âgé <ie dix sept ans, a été transporté en voiture y\"u domi cile de ses parents, à Auchy-la-Mor Ligne. On ne peut encore se prononcer sur son état. En l'absence de M. Nlquet, .propriétaire, rue du Tour-de-Ville, ù Giermont, des malfaiteurs ont pénétré dans sa maison et ont ■ûmpo.rte quantité d'objetâ. Les auteurs de ce cafnbrioiage sont ar rêtés. Ce sont les nommés Marcc/t Duotef dix sept ans ; Georges Bibbaut, cttx-sépt ans, et Lu cien Simon, quatorze ans, qui, Malgré leur jeune âge, ont de nombreux vols à le/ur actif.\nCHARTRES. Le jeune tèezien, Agé de dtx*- 5 e P l ans, commis épicier cl/az Mme veuve Hou debert, à Illiers, s est donné la mort hier, en se tirant un coup de revolver dans la tête. On îgjiore le motif de sa fatale dOt -rmination. Sa famille, qui habite Lorient, a été, prévenue.\nVILLÉGIATURES D'ÉTÉ\nSéjour deyatance ; dans la Suisse centrale à prix bon marché. Hôtel Alpenhof, ù. Lungern, sur le lac deLnngern,petite maisonbien install.Grandes fo rêts de sapins/Promenades variées. Fréquenté par des Français. P'disfr. 4,50 5,50. Prosp.par J.Miug.\nLes Sports\nLES COURSES\nCHAMILLY Aujourd'hui dimanche 22 mai 1204\nGare du Nord. Service dûs trains.\nDépart de Paris : trains spéciaux (1™ et 2» clas ses) de 11 h. 5 du malin à midi 35, suivant les besoins du service.\nRetour de Chantilly- ; trains.spéciaux de 4 h. lû jusqu'à 5 h. 25. Trains contenant das voitures de toutes clas ses : départ de Paris, 5 h. 32, 6 1* 15, 7 h. 20, 9 h., 9h.3;10 h. 2 10 h. 25 du.matin ;Ih. 20 soir. Retour ae Chantilly : soir, 5 h. 35, 6 h. 41, 7 h. 10, S h. 23, 3 h. 56, 9 h, 34, 10 h. 47, 11 {5,.14, 11 h. 40.\nLE PRIX DE DIANE\nC'est le Derby des çoulicbes, la première des trois grandes courses qui consacrent le mérite des chevaux de trois ans. La course comprend, cetle année, un nombre de concurrentes d'ad tant plus grand qu'aucune d'eihies ne justiile d'une réelle supériorité. Qufotre se présentent cependant avec des titres assez sérieux i \"Xylène, à M. de Pourtaiès ; Profane, à M. Edmond Blanc ; Nature, à M Arthur Adet, et ] Féconde, à M. le prince Mueat. Un choix entre elles est assez difficile ; nos préférences vont à Xylène, la gagnante de la Poule d'Essai, dont' les principales adversaires.seront, à notre avis, Profane et Faconde.\nVoici d'ailleurs les partants et montes proba bles. Poids commun, 58 kllogs : Djephté, au duc de Gramont (J. Childs). La Sarre, A M. T. Storr (Gaffney). Morning ûew, au comte Le Marois (Clqmpon). Mabille, à M. de Brémond (Birkenruthl. Mongolie, au même (X...). Lohissn, A M. Charron (Beaumé). Profane, A M. Edmond Blanc ((î. Stern). Béthanie, au baron Foy (Spears). Xylène, au comte de Pourtalès (O'Connori. Blanche de Casttbe, A M. Dousdebbs (Rene Ro bert). Delphine, A M. Fould (Russell). Red River, à M. Caillault (Spencer). Ether 11, à Veil-Picard (Lucien Robert). Borgia, à M. Abeille (Nash Turner). Day Dream, au même (W. Lavis). Echidna, A M. Hessique (Parfrement). Pair Shot, au comte de Fels (Woodland)! Forest Bird, au'même (X...). Feuille de Chou 11, au même (Ransch). Paquita 11, au prince Murât (B. T.ynham, Faoonde, au meme (A. Carter). Nature, A M. Albert Adet (Beilhouse). Gauloise, au même (O. Pratt).\nNOS PRONOSTICS Prix du Chemin de fer du Nord. —■ 3 ans et au dessus, 2,000 francs, 8,100 mètres. Hoïtofiiio, Hip Hip Hurrah.\nPrix du Gros-Chêne. 3 ans et au-dessus, 4,000 francs, 1,000 mètres. Berenda, Heart of Oak.\nPrix des Ecuries. Handicap, 3 ans et au dessus, 6.000 francs, 5,400 mètres. Voltaire, Tubéreuse.\nPrix de Diane. Pouliches de 3 ans, 50,000 francs-et 8,000 francs à l'éleveur, 2,100 mètres. Xylène, Profane.\nPrix Hédouville. 3 ans et au-dessus, 10,*000 francs, 2.200 mètres. La Camargo, Calus. Prix de Royaumont. Pouliches de 3 ans, 5,000 francs, 2,100 mètres, Pénélope 11, Pan tell aria.\nSA IÎVT-Olj EIW\nRésultats du samedi 21 mai 1904\nLa journée a été im/lleure qu'on ne pouvait s'y attendre, et la pluie qui menaçait dès le matin a daigné épargner la réunion. Les courses ont été d'un intérêt suffisant et«les résultats ont paru ré jjuilers il tout 'a monde, surtout â M. Morand, q*n a gagné '#s deux premières épreuves avec Afcairi et Fau.x Fuyant ; Pétard s'est tué dans la .course gagnée par celui-ci. \\ Le prix des Landes a été pour Litorne, alors qs'il eût été! à Diénay si son jockey l'avait monté arvec plus de soin et moins de eonflanoe. Le pou lain de M. Veii-Picard avait dépassé ses adver ' saires ftu tournant du château et pris deux lon gueurs après le saut de l'obstacle anglais, mais au irteu de filer prestement au poteau, Brooks vou lait gagner en grand jockey et retenait encore son \"dheval dans son action ; c'est alors qu'il a pu voir ce qu'était un grand jockey ; Woodland a lancé avec vigueur Litorne à la poursuite de Diénay et la portant avec une suprême maestria jusqu'au poteau, arrachait la victoire par trois quarts de .longueur. Le prix Ranvule était la course importante de 1 a réunion; il a été gagné par l'écurie Leigiq qui a ï>ris les deux premières places avec Arizona et 5 lasque de Fer. Celui-ci a fait la course en avant a vec Esquivan : Woodland sur Arizona suivait â d eux longueurs ; Masque dé Fer ae débarrassait <l'Esquivan à la dernière haie, Arizona venait ai lors et Duffy arrêtant Masque de Fer à cinq rné ti es du poteau, laissait gagner à une courte enco li ire son camarade d'écurie qui portait l'argent da ttt maison. Quatre chevaux seulement dans le prix de l'Al 'bret. April a mené d'un bout à l'autre pour gagner de deux longueurs sur Pétrone IXI ; Eric est tom bé à la rivière. Le Mandinet a fait faute sur faute, s'est arrêté net .pour sauter de pied ferme l'obs tacle anglais et a fini à huit longueurs du second. Le prix de l'Armagnac n'a été également dis puté que par quatre chevaux : le favori Sizergh a tété très facilement battu par Hathor, pendant que Urisbel faisait derrière eux une course qui témoi -1 ;oait d'une condition bien incertaine. <\nPrix de la Bigorre. Haies, 3,000 francs, 8,800 mètres. i\" Alatri, à M. Morand (H. Holt) ; 2* Ipek (Hollobone) ; 3« Busagny (BrooksJ. Non placés: Saint-Paul, La Parisienne, Ket a lie, Lara 11. Gagné d'une demi-longueur, cinq longueurs du deuxième au troisième. Prix de la Gascogne. Steeple-chase, handi cap, 5,000 francs, 3,600 mètres. fw Faux Fuyant, à M. Morand (H. Holt) ; 2« Tolbiac II (W Fakes); 3= Van (H. Mitchell). -Non placés : Le Père Simon, Pétard, Coustou, Tirani. Gagné d'une longueur, une demi-longueur du deuxième au troisième. Prix des Landes. Steeple-chase, 4,000 francs, 3,800 mètres. 1\" Litorne, à M. de Fontarce (Woodland) ; 2* Diénay (Brooks) : 3« En Garde ,(H. Mitchell). . Non placé : Ducat. Gagné de trois quarts de longueur, quatre lon gueurs du deuxième au troisième. Prix Banville. Haies, 10,000 francs et 1,000 lrancs à l'éleveur, 3,700 mètres. 1\" Arizona, à M. Leigh (Woodland) ; 2* Masque de Fer (Duffy) : 3» Esquivan (H. Mitchell). Non placés: Hipparque, Rochebrune. Gagné d'une courte encolure, une longueur et demie du deuxième au troisième. Prix de l'Albret. Steeple-chase, 4,000 francs, 3,400 mètres. 1« Aprii, à M. Prévost (H. Holt) ; Pétrone 111 (Broolcs) ; 3« Le Mandinet (Wood land). Non placé Eric. Gagné de âeux longueurs, huit longueurs du deuxième au troisième. Prix de. \"l'Armagnac. Haies, handicap, 4,000 Les stocks sont importants, et les com francSj 3,100 mètres. 1« Hathor, à M. Tissot (Ferrés); 2» Sizergh (A. Roberts) ; 3« Irisbel (Chapman). Non placé : Méliniie. Gagné d'une longueur et demie, une demi-lon gueur du deuxième au troisième.\nlÉSCI.TATS DU PA7II ïiUTUEL\nATHLETISME\nLAWN-TENNIS\nLes premiers matchs éliminatoires du tournoi international organisé par le Racing-Club de France se sont joués sur les courts de la Croix- Catelan, au bfïîs de Boulogne. Aujourd'hui et demain lundi, continuation des matenes dans la matinée et I'après-anidi.\nCOURSE A PIEO Les Critériums du Racine-Club de France se disputeront cet après-midi, a deux heures et de mie, sur la piste de la Crolx-Catelan, au bois de Boulogne. I.« réunion s'annonce fort intéres sante, les mo'îeurs coureurs du club doyen étant inscrits dans onze épreuves du programme.\nCYCLISME\nA BUFFALO Le grand prix de PU. V. F. C'est aujourd'hui que commencent au vélodrome Buffalo les épreu ves finales du grand prix. On sait que les séries\nont qualifié neuf hommes : Rutt, Maver, Ret tich (Allemands), Meyers, Schilling (Hollandais) Massart (Belge), Jacquelin, Piard, Bourotte (fran çais). Un vrai lot de championnats du monde ! I.es courses avec entraîneurs, seront disputée# par Tcrniny Hall, Brecy, Contenet, trois spéciu listes du 80 a l'heure.\nQuant à 1 épreuve de motocyclettes, elle n'a pas groupé moins de dix engagés l'audacieux Collomb en tète.\nLe programme sera complété par une côhrsa scratch réservée' aux non clasaés du\" grand prix, dans laquelle le champion allemand Wiliy Arcnd essaiera de venger sa défaite <ie jeudi soir. On commencera à 2 h. 30 précises, mais les portes seront ouvertes dès une heure.\njftJÉFL OIST ATJTIQ UE\nUN CONCOURS Aujourd'hui, dans l'aptrès-midi, fête intime of fert» a ses membres par l'Aéro-Club de France, à son parc des coteaux: 3e Samf-Cloud. A quatre heures, départ de quatre ballons, en gagés par leurs pilotes plour les concours de dis tance ou de durée (suivant les conditions atmo sphériques) fondes par M. Jacques Baisan, ie sportsman bien connu. Prendront part à ces concours : 1° Le - Sirius », 1,000 mètres cubes, pilote le comte Arrfoid de Contades, accompagné du mar quis de Segonzac; 2» i,e « Mistral ». 800 mètres cubes, pilote et propriétaire M. Ernest Barbotte. 3» La « Bretagne », 800 mètres cubes, pilote M. A. .Nicolleau, accompagné de M. Alfred Leblanc - 4° L' « Espoir ». mètres cubes, pilote le comte Hadelin d Oullremont.\nCette première fête ne sera pas la moins bril l&nta de celles que se propose d'offrir cette année 1 Aéro-Club de I-rance, tant au point de vue spor tif que mondain, et obtiendra sans ÎHre propriété un aussi brillant succès que ceJU/ïs organisées 1 année dernière.\nLA VÉRITABLE SITDATIOB\nUne Période de Promesses et d'Attente Tout est encore à Fairet Apparente Tranquillité du Pays. L'lnquiétude des Turcs. Les Rél ormes peuvent seules les sauver. L'iivenir reste un Problème, DE NOTRE ENVOYA SPECIAL (P.Ut LXTTRI '.)\n* fJskub, 18 mai. L opinion de Hïlrni piaeha ne saurait, malgré toutes ses affirmations autorisées, convaincre tout le monde que la Macé doine est le plus heureux de» pays. Il est regrettable de constater d'ailleurs que l'on ne peut encore enregistrer partout que de 3 promesses, des projets fuïurs, des regrets et des espérances ; nulle part en Macédoine on ne voit des réformes implantées, nulle part on ne peut apprécier leurs effets, nulle part on ne peut enregistrer des progrès sé rieux. Hilmi pacha dit avoir les meilleures intentions du monde et je ne veux pas le contredire ; mais, jusqu'il ce jour, les inten tions de l'inspecteur général sont restées sans doute platoniques. U'out est fait, disent les autorités turques ; on doit leur répondre : Tout est à faire. J'ai causé avec les officiers étrangers ve nus pour réorganiser la gendarmerie macé donienne ; ils n'ont pas trouvé, comme le croit de* bonne foi Hilrai pacha, un orga nisme constitué et prêt ù fonctionner, des machines dont ils pour»-aient être les méca niciens ; ils ont découvert que les trois quarts des gendarmes rœrutés par les Turcs étaient bons à licencier, qu'il fallait tout leur enseigner depuis A jusqu'A Z en un mot que ce qui existait valait, moins que rien. Interrogés sur ce qu'ils pensent, ces braves officiers ne peuvent que répondre de leur dé sir de faire du bien, de le iirs projets d'ave nir, de leurs enquêtes futures... Arrivés d'hier dans un pavs qu'il: i ne connaissaient pas, ils sont tous d'accord: pour déclarer que ce n'est pas dans six moùs ou môme un an, qu'on pourra juger de l'efficacité des réfor mes, si on les applique, ciir pour le moment, il n'est question de réformes que sur le pa pier. On conçoit que dans c<ts conditions, une enquête en Macédoine soilt condamnée à la monotonie et à la stérilité. Je voulais par courir avec soin les vilayets de Monastir, de Salonique et d'Uskub, chevaucher dans les districts de Serrés et de Draina, afin de re cueillir l'opinion des habitants sur les réfor mes, de juger des bons ou mauvais résul tats de ces tentatives, de la manière plus ou moins loyale dont les autorités turques les appliquaient. Or, comment réaliser ce pro gramme dans les conditions actuelles ? Nous connaissons fort bien les plaintes des Macé doniens, les griefs des Bulgareset des Grecs, les doléances des populations\"; avouez que nous avons aussi trop entendu de ré formes futures, de beaux projeta, de bonnes intentions ! La période des promesses et dt l'attente continue : on peut espérer que h période d'action va commencer pour le plus grand bonheur des populations chrétiennes et turques. Mais c'e3t tor/t ! On ne peut juger encore de rien et, de bonne foi, les réformes pour le moment n'existent pas. Nous verrons dans six mois et nous ies jugerons à l'œu vre... Pourvu qu'il ne soît pas trop tard !\nLes Turcs sentent confusément qu'il y a quelque chose de changé en Europe depuis que les puissances se sont mises d'accord pour leur envoyer des officiera do gendarme rie ; ils reconnaissent que l'avenir est plein de dangers pour eux et que la division de la Macédoine en cinq secteurs sous le contrôle d'officiers européens, peut n'être que le pré lude d'une intervention plus directe et d'une occupation militaire. Cette crainte devrait être pour eux le commencement de la sagesse ; ils devraient comprendre que l'Europe est désireuse de\n* — Héla 3 non ! fit Marcel. Il y a longtemps tu sais (ra'il ruminait ça ! » Tiens, un jour, il y a six mois, à peu près, nous étions tous les ddux ici, dans cette même infirmerie, où on' avait dû le faire monter pour un mal grave. » Un dépôt qui lui était venu au bras, à la suite d'un coup reçu par accident, avait-il dit au médecin, car le général assiste. à toutes les consultations... tu verras si tu y vas 1 » Un -accident ! tu parles !... » Doac, le 209 et moi nous étldns ici. » Il n'était pas bavard, tu sais, mais tout ne même il y a des moments où on éprouve le besoin de sortir de soi certaines hoses. Le général, m'a-t-il dit, il croit me te îiir sous sa coupe ! mais le jour où j'en aurai assez je lui glisserai entre les doigts et ça sera quand je le voudrai 1 » Et il s'est mis à me raconter dtes tas de choses sur l'horreur que lui inspirait la vie d'ici, le dégoût, la lassitude qu'il en avait. » Mais il-n'y a qu'à vouloir pour sortir de là, répétait-il et lu le verras un jour! » Moi je ne comprenais pas très bien, je pensais même «que c'était de la fièvre qui le faisait parler comrnme ça,, en lui déran geant la 'rarnontaine, et je Itii ai répondu : Avec ça qu'on peut tout ce qu'on veut ! » Mais lui, répétait en ouvrant des yeux énormes qui me faisaient bien croire qu'il était en train de perdre la boussole. » Si, tout ce qe'on veut on le peut! u'i- il faut vouloir, vois-tu, vouloir de toutes ses forces ! » Blanchard avait fait une pause, puis il reprit : C'est à ceto 4 quo je pensais, quand tu miré, à DOUV oir de la volonté 1\n« Le 209 a voulu mourir et il en a trouvé le moyen. » Mot je veux guérir, et il me semble que depuis que je veux cela, si ardemment, il y a vraiment de la vie qui rentre en mol, » Aujourd'hui surtout! » Je parle, tu tois, presque sans que ça me fatigue. La voix, effectivement, semblait moins as sourdie, moins hiletante que d'ordinaire, l'épiderme du visage moins desséché, moins durement collé sur les os, un peu de rose était monté aux pommettes, une flam me qui ne paraissait pas être de la fièvre luisait dans le regard. Mais je te l'ai dit moi-même, fit Marcel, qu'on pouvait vivre en le voulant. Je le sais bien, aussi c'est pour cela qu'une autre pensée encore m'est venue. Laquelle ? Eh bien, c'est que toi aussi tu veuilles quelque chose. Ah ! Blanchard, tu sais bien que la seule chose que je puisse vouloir 1 Revoir maman ! » Mais, est-ce que cela dépend de moi 1 Peut-ôlre ! Comment cela ? Eh bien, écoute ! fit Blanchard. Sa voix était faite plus basse et plus mys térieuse, et il jeta au' >ur de lui un regard inquisiteur, comme pour s'assurer que per sonne ne pouvait l'entendre. \"Ils étaient conplètement seuls. L infirmier avait quitté la salle presque aussitôt l'entrée de Marcel. Eh bien, ré>éla Blanchard, j'ai pensé vois-tu, à beaucoup de choses, car c'est étonnant tout ce qui me vient dans la tête aujourd'hui. » Je me sens si Uen\n« Donc, j'ai pensé à ce que je fera'.l quand je serai guéri. A ce que tu feras ? fit Marcel étot mé. Oui, oui, je sais ce que tu veux dira ! je ferai ce qu'on me fera faire puisqt îe je suis à la Colonie ! » Mais j'ai dix-sept an 3 passés, et qt rand j en aurai dix-huit, comme on ne m'a pas mis ici par suite d'une condamnation pénalti, je pourrai sûrement obtenir ma libération, » Alors je retournerai au pays, chez rtous, dans la petite maison dont je t'ai parlé, car ma belle-mère sera bien forcée de ihe (ren dre des comptes. » Elle n'est pas grande la maison, et-ai on ne 1 a pas réparée, elle ne doit plus avait très bonne mine, car il y avait déjà beaucociw d'ardoises qui manquaient au toit quamd te suis parti. » Ce n'était plus comme du temps ûe marna. Mais !e jardin doit être toujours le iiième avec, auprès de la porte un figuier dont les. figues étaient si bonnes, oh ! si bonnes'! A écouter parler ainsi Blanchard, un peu d étonnement envahissait Marcel. Certes il avait bien l'habitude dlerrtendne le malade évoquer ses souvenirs d'enfant, et il était plutôt heureux de 1e voir ainsi se bercer d'espoirs dont certains n'étaient peut être que des illusions, mais qui ne pouvaient en somme, à l'heure présente, que Lui faire du bien, ranimer ses forces, aider au retour de la santé. Pourtant, il aurait voulu qu'il sec Tnbntrât moins surexcité et ne se perdit piasi si loin dans les projets d'avenir. Le jeune homme reprit a priés une pi mse : Tu t'imagines bien, n est-ce pas'? qu'en pensant cela pour moi Je ne t'oublie p as tout de même. Et il m'est \"venu cette idée* qui ne me quitte pas depuis une heure :\nI uII ne faut pas que toi non plus tu <ie | meures ici ! Sans répondre, Marcel considéra Bllan chard avec stupeur. Mais celui-ci reprit avec une énergie sin gulière : Non ! il ne faut pas que tu y demeures ! u Vois-tu, mon pauvre petit, tu n'es là que depuis deux mois et tu as déjà beau coup enduré de misères ! » Eh bien ! dis-toi que tu n'as rien; vu, rien entendu, rien subi 1 » Oh ! si tu savais, si tu savais ! ! » Je sais, moi, car j'avais à peu près ton âge quand je suis arrivé et je n'étais pas, je te jure, un mauvais garçon du tout. » Bien sûr, je n'avais pas, comme toi, été élevé dans la haute, mais maman et papa m'aimaient. mais ils étaient bons et honnê tes et je n avais pas l'idée du mal, ni du vice, ni de tout ce qui s'apprend ici. » Pendant quelque temps, le souvenir de oapa et de maman m'a même empêché de descendre trop vite et trop bas ! Puis, tu sais* tout s'oublie et peu à peu je suis de vant ce que sont tous les autres, menteurs, envieux. ai Et si ce n'était que ça encore ! » Je ne peux pas tout te dire, je ne veux pots tout te dire, justement parce que je t'ai me bien.Mais, vois-tu,*ce qu'on devient ici, c'est abominable !... et c'est forcé. A nouveau, Blanchard se tut une seconde, son rpgard semblait descendre en. lui-même. Il reprit d'une voix plus lente. Quand je dis que c'est forcé, non! » Il y en a tout de même qui ne peuvent pas se plier à cette vie-1à... tiens le 209! Mais voilà comment ils s'en délivrent ! » Il n'y a pas d'autre choix ; «e perver tir... ou se tuer\nIl parlait avec une gravité, une autorité qui firent frissonner Marcel. C'est pour ça, reprit Blanchard avec une exaltation croissante, c'est pour ça- que je te dis qu'il ne faut pas que y deïneu res... Je t'aime trop, vois-tu, tu es trop pour moi comme un vrai petit-frère pour que je Le veuille. Que faire alors ? demanda Marcel d'un accent désespéré. Ah ! voilà ! j'ai trouvé, vois-tu, eacher chant Ah ! dis vite ! ■* Eh bien, une fois que je serai hors d'ici, j'irai trouver ta mère. Vrai ! fit Marcel, dans un élan de folle joie. L'exaltation de Blanchard se communi quait à lui, lui faisant accueillir comme une enose possible ces mômes projets de loin tain avenir, qu'il considérait comme chimé riques à la minule précédente, alors qu'ii était plus calme. Pourtant son esprit logique et pratique ne pouvait pas s'aveugler complètement sur les mille difficultés aune pareille entreprise, et il prononça dans un soupir : Hélas ! le pourras-tu ! je ne sais même pas où elle est ! —• Mais d'autres, répliqua Blanchard, doi vent le savoir, j'irai trouver d'abord ces au tres-là et alors... Il s'interrompit brusquement,, jjuia re prit : Alors... alors !... Et il dut à nouveau s'arrêter. Cela te fatigue de tant parler, dit Mar cel. Non ! fit Blanchard, seulement tout à l'heure mes idées étaient très nettes dons ma tête, les mots pour te les dire m'arrivaient tout seuls, et puis maintenant tbut se\nbrouille... tout s'efface ! Il me semble que je vais m'endormir 1 Tu vois bien que c'est de la fatigue. Non, non ! oe n'est pas de la fatigue, car c'est au contraire un repos très bon, très doux...\n» C'est comme les soirs d'été, quand on était dans le jardin, au milieu de l'herbe avec mon petit frère et qu'on regardait descendre le soleil... Maman nous criait • « Rentrez les enfants, vous allez prendre du mal » ... Mais nous ne rentrions pas parce que nous étions très bien... Il y avait môme dans la gazon des marguerites qui devenaient de plus en plus blanches à mesure que le soleil tombait... II y avait aussi des roses... Nous en cueillerons un gros bouquet pour ta ma man Marcel,.. Donne-moi la main frérot !... La voix du poitrinaire était devenue très lente, et ses phrases se coupaient de sus pensions étranges. Une indicible angoisse poignait le cœur de Marcel. » Ta main !... insista l'autre. L'enfant glisâa sa main ento les doigts décharnés qui s'agitaient en.Tipe convui sive impatience. Un long silence se fit. Blanchard souriait toujours.' Tu dors ? murmura Marcel. L'enfant prononçait ces motfi en tremblant car il voyait très bien que son ami ne dor mait pas. Les yeux étaient grands ouverts dans un regard d'une telle fixité, que Marcel ne put le ST ,f enir. • Blanchard ! appela-t-il dans un cri de suprême détresse, Blanchard ! réponds-moi\"! Mais le dernier souffle du pupille s'était exhalé dans l'effort fait pour serrer la main de Marcel. (A suime.y GEORGES MALDAGUKI\n4\nLie f'etit Parisien\nCHEVAUX ™ PCT.. 5 fj. CHEVAUX PE8. PEL. 10 fr. 5 fr. Alatri.... G 32. — P 21 . Ipefc .P 61 . VaurPiivA >tf) AQ . 16 50 Ec. Leigh..C 10 50 Arizona., f . 24 Masq.deFerî AO A nitl l 10 50 7 50 16 50 7 50 24 50 12 .. A UUAA U Jrt U W . - P 30. Tolbiac II, .P 44. 4.A su Apru. u . i5 .. _ r . 2! 50 Pétrone m.P 30 50 24 50 14 50 10 50 16 50 10 50 Lltorne....G 20 . P 13 . 0 50 Hathor G 80 .. 34 50 Diiaay P 14 a 0 0 50 Sizergb ....p 21 .. 12 .. 14 -, !..\nCOULES! Pareils aux cuirassés deua guerre nippone, Les rivaux du Congo se détruisent entre eux. En ai-je vu couler, las ! de ces malheureux t Ils étaient cent, jadis : aujourd'hui, plus personne. Modeste Tribout au savonnier Victor Vaissier.\nyiLUACABRAS La Meillrjuro des Eaux Purgatives.\n","les sauver malgré eux et que, s'ils fout ra pidement et sérieusement les réformes i 4 l on leur demande, ils n'auront qu'à s'en félici tei*. Malheureusement les Turcs n'osent pas pas parler et encore moins agir ; pour eux le temps ne compte pas, ils se lamentent et ne bougent pas. Les autorités n'agissent pas de peur d'être blâmées à Cqnstantinople ; le gouvernement central ne sait pas ce qud. tveut faire et les fonctionnaires subalternes Un profiterai pour perpétuer les errements an tciens. On tourne dans un eerele vicieux, et l'administration turque, qui y trouve son pro fit, fera tous ses efforts pour ne pas en sor tir. ~ l Il est donc très légitime d emettre le soup çon que les àfficiers de gendarmerie n'arri vent à organiser quelque chose di sérieux... .que comme lee carabiniers d'Offenbacli. On parlera longtemps encore des réformes en Macédoine, je le crains, et on ne songera a les appliquer que lorsqu'il ne sera plus temps. Je souhaite, toutefois, de me trom per et que la sagesse des Turcs les incite a réformer d'eux-mêmes leurs provinces et leur permette de nous montrer dans six /mois de grands progrès réalisés. Ils oLu braient, ce faisant, à une véritable inspira ;tion du cieS. Un Pays magnifique Pour l'inelanl, tout est calme en Macé doine ; les affaires marchent, les négociants de Salonique déclarent qu'ils ont de fortes commandes pour l'intérieur, ce qui est 1 in dice de I'abtuidon de tout projet insurrec tionnel. Le commerce semble prospère : a iMonastir, Uskub, Serrés, les dégâts de In surrection sont réparés. Les récoltes de l dernier ont été moins mauvaises qu'on 1 a jvait cru ; celles de cette année s'annoncent ïort belles. De Salonique à la frontière serbe S'ai traversé un paya magnifique, aux champs verdoyants, aux arbres en fleurs ; sfus le sourire du printemps, la Macédoine semblait renaître à la vie, au bonheur. Partout des troupeaux nombreux, des ,paysans qui travaillaient ; il faudrait peu de chose pour donner de la prospérité et un grand développement économique à ce paya. Par malheur, les nombreux soldats dégue nillés ou vêtus de la façon la plus disparate qu'on rencontrait partout semblaient con tredire les affirmations muettes de la na ture en fête. Ces soldats turcs, endurants et braves, ne connaissent pas l'uniforme ; ils ont des armes reluisantes de propreté, mais pas de souliers ; ils ne sont pas payés, ils mangent ce qu'ils peuvent, car souvent on ,Jes publie, mais ils ne se plaignent pas. Il m'y a que l'habitant qui se plaint d'eux. On pourrait écrire ainsi des pages et des •pages sur la Macédoine ; cette province Îiourrait être la plus riche, la plus belle, a plus féconde de l'empire ottoman ; elle pourrait être le plus beau fleuron de la cou ronne dès Osmanlis ; elle n'est pour les Turcs qu'un lieu de campement, une cause de fai blesse, de soucis, de dépenses ruineuses; elle ' est pour l'Europe un danger constant, une menace perpétuelle pour la paix du monde ; elle excite les appétits de certaines puissan ces, les convoitises des Etats voisins ; on y bitte d'intrigues, de rivalités, d'influences oéoultes. Éf cette terre, privilégiée par la nature et le c'Umat, aux plaines fertiles arrosées par des cours d'eau nombreux, aux montagnes qui recèlent dans leurs flancs les mines les plus variée», au lieu de prodiguer ses tré sors aux humains, de leur donner une vie large, facile et heureuse, sous un ciel d'azur et un soleil d'Orient, serait encore ensan glantée par les combats, désolée par les in cendies et les calamités que déchaînent ia fureur et ta haine des hommes f ! La Macédoine pourrait et devrait être un paradis tetrestre'4 elle n'est malheureuse ment encore qu'un enfer... pavé de bonnes intentions. Si les Turcs ne veulent pas se résoudre à remédier à cette \"Situation into lérable, il faudra qug l'Europe se décide à Je faire pour eux, et même malgré eux. O. R. de &EAULIEU.\nLES TRIBUNAUX\nLE RECOURS OU DUC D'ORLÉANS Le duc d'Orléans est, on le sait, proprié taire du magnifique château d'Eu. Comme il ne peut l'habiter, la loi lui inter disant l'accès, du sol français, il en aurait déduit qu'il n'aurait pas à payer l'lmpôt per sonnel et mobilier auquel il a été imposé en raison de ce château. Il demandait donc, par vole de recours, ù la section du contentieux du conseil d'Etat, de* Je décharger de cet impôt. La loi, faisait-il dire par son représentant, ,M Pigeon, exige le .paiement de la cote per sonnelle et mobilière de tout « .habitant » fran çais oii étranger jouissant de ses droits et non réputé intSeent. Or, je ne puis légalement être ■ considéré comme un « habitant », puisque la loi, qui défend aux descendants des familles avant régilé l'entrée de la France, fait que je ne ptiis habiter le sol français sans commettre «n délit A celte argumentation fort originale, le 'conseil d'Etat a répondu pGï un arrêt reje tant le recours.\nSi la loi interdit au requérant fie' résider en France, a dit l'arrêt, l'incapacité dont 8 e »t .frappé ne lui enlève pas la disposition de cet immeuble, gémi .de meublés ; les membres de sa famille peuvent l'habiter, et, en fait, il n'a pas cessé de rester sous la garde de personnes A sort service. Le duc d'Orléans paiera donc l'impôt per sonnel mofjîtier.\nRIVALITÉ. - PtEBRETTE RENAUD ASSAILLIE Pierrette Renaud, La maîtresse de Bassot, l'instigateur du crime d'Aix-les-Bains, jeune personne dont nous avons eu, à différentes reprises, F occasion de parler, tout d'abord à propos de l'assassinat d'Eugénie Fougère, puis quand elle tenta, par désespoir, de s'empoisonner, enfin lorsque dernièrement «lie fut frappée d'un coup de couteau par M'aie Demartihi, femme, d'un marchand de vin He Id rue de La Rochefoucault, est venue, hier, la onzième chambre du tribunal cor rectionôvel de la Seine, toute pimpante et guillerette. » On avait quelque peu exagéré la gravité de son état, fie même qu'on le fit lors de sa «tentative de suicide. Pour une personne que la chronique a deux fois voulu plonSçr dans la tombe, elle se parte à merveille : Ofissï comptons-nous la voir à la barre lors du sensationnel pro cès de Chambéry dont les débats commen ceront, on le sait, le ler1 er juin protsliain. Pierrette Renaud se portait pmn.to .civile contre sa rivale et tuf réclamait 1,000 tfancs de dommages-intérêts. On connaît les faits de cette petite cause. L'ancienne maîtresse de Bassot venait prendre ses repas clans l'établissement .de Mme'Demnriini. Celle-ci crut remarquer en tre sa cliente et son mari une certaine inti mité. Elle s'imagina, à tort ou à raison, qu'elle était trompée et forma le'projet de se venger de sa rivale. Le '27 mars, celie-ei étant venue rue de La Rochefoucault, elie lui porta à la tête un coup de couteau qui oc casionna une incapacité de travail de douze jours. Mme Demartini a reconnu le fait, mais elie a déploré de voir de telles « filles », c'est le terme dont elle s'est servi, jeter le trouble dans des ménages unis. . Le tribunal l'a condamnée à six mois de •prison avec sursis et a accordé 500 francs de dommages-intérêts à Pierrette Renaud. VOITURES A BRAS Le fait de transporter des personnes sur tfxie voiture à bras constitue-t-ii une faute, Sri\"# Imprudence ou une infraction aux rè giemsnts de policé ? Telle est ia question sur ini>ueile ia dixième chambre correction-- no Ho a efh statitfei 1 hier. Le 26 novembre 1903, un apprenti fleuriste,\nAdolphe Cociivy, après avoir fait une li vraison pour son patron, revenait tralgant un camarade dans sa voiture à bras. Une femme Mme Maleuit, qui traversait la rue de Rivoli, alla buter dans le véhicule de l'apprenti ca voulant se garer d'un fiacre. Elle fut renversée et blessée assez grave ment. Mme Malcuit assigna le jeune Coctivy pour coups et blessures par imprudence et son patron comme civilement responsable. Elle soutenait, par l'organe de son avocat, M* Léon Bayle, que le Tait de traîner une personne dans une voiture à bras, destinée exclusivement aux transports d'objets inertes et peu pesants, constituait une faute ; si le camarade de l'apprenti ne se fut pas trouvé Sur la voiture, te jeune Coctivy aurait pu l'arrêter instantanément et l'accident ne se serait pas produit. i M. Lévy-Qulmann, avocat des inculpés, a répondu qu'aucune disposition do ( loi ou de règlements préfectoraux n'interdisait le transport des personnes sur tes Jmitures à bras ; que ce fait ne constituerait une impru dence ou une faute qu'autant que celui qui traîne la tiendrait pas, sa droite ou marcherait en z-'gzaguant. Le tribunal s'est rangé à cet avis et a dé bouté la victime de sa demande. LE DRAME MYSTÉRIEUX DE MAUGUIO La cour d'assises de l'Hérault a jugé hier cette sensationnelle affaire. Nous allons la rappeler en détail. M. Hugonnet, secrétaire de la mairie de Mauguio, avait pour maltresse une jeune fille de cette localité, Mlle Madeleine Gri sou!, âgée de dix-huit ans ; celle-ci devint eù ceinte de ses œuvres. Les deux amants fu rent inopinément surpris par l'événement, et voulant de suite supprimer les difficultés de la situation, ils se mirent d'accord pour faire appel au concours d'une sage-femme. Afin que Les parents de Mlle Grisoul la laissent venir seule à Montpellier, on lui adressa à Mauguio une fausse lettre par la quelle la directrice de la maison d'enseigne ment où elle avait fait ses études l'invitait à venir passer quelques jours auprès d'elle. La famille n'ayant aucune raison de se mé fier consentit au-départ. ; Mlle Grise»! arriva k Montpellier le 15 no vembre 1968, un dimanche, et, dans la ma tinée même, son amant la conduisit chez une sage-femme, Mme Laissac. Celle-ci, après examen, déclara que Mlle Grisoul de vait rester chez elle quelques'jours, et il en fut ainsi décidé. Hugonnet revint chez la sage-femme le dimanche soir et le lende main lundi ; une terrible nouvelle devait lui être annoncée au cours de sa troisième vi site, qui eut lieu le mardi 17 novembre, à trois heures de l'après-midi ; ce jour-là, en effet, Hugonnet apprit, de la bouche même de la sage-femme, que sa maîtresse était morte quelques heures avant. La femme Laissac l'invita, en même temps, à faire disparaître le plus têt possible le cadavre. Envisageant froidement la situa tion tort compliquée dans laquelle il se trou vait, Hugonnet- réclama le concours d'un de ses amis, M. X..., et ce dernier consentit à raéclarer aux parents de la jeune fille que Mlle Grisoul était décédée chez sa sœur, à la suite d'une hémorragie. Ce point convenu, Hugonnet et M. X... partirent pour Mauguio et ramenèrent en voiture, à Montpellier, le père et la mère de Mlle Grisoul.\nEn cours de route, on révéla aux infortu nés parents ia mort de leur enfant. Ceux-ci se doutant, sans doute, des causes réelles de la mort de cette dernière, consentirent, pour sauver la mémoire de leur fille; à se prêter à iout ce qu'on leur demanda de faire. C'est ainsi qu'à leur arrivée à Montpellier, ils restèrent patiemment dans un restatirant tandis que Hugonnet et M. X... se rendaient chez l'accoucheuse. Tous lès deux descendi rent le cadavre de Mlle Grisoul de chez la sage-femme et le passèrent dans la voiture qui fut ensuite ramenée au restaurant où s'étaient arrêtés les parents. Ceux-ci mon tèrent dans le landau et le lugubre équipage se mit en marche vers Mauguio. Cette loca lité étant située à onze kilomètres de Mont pellier, on voit quel supplice douloureux eu, rent à endurer les parents de l'infortunée victime de ce drame.\nLe lendemain, Hugonnet dressa lui-même, en sa qualité de secrétaire de mairie, l'acte de décès constatant que Madeleine Grisoul était décédée à Mauguio, la veille, à onze heures du soir.\nLe crime serait probablement demeuré inconnu et ignoré s! plusieurs lettres ano nymes n'avaient été adressées au parquet de Montpellier. Ce dernier ouvrit aussitôt une enquête, mais il se trouva en présence des dénégations de MM. Hugonnet et X... et uqs époux Grisou], qui fournirent les expli cations convenues à l'aVance ; peu de jours après, les parents de la victime révélèrent au chef du parquet ce qui s'était réellement passé. Une information fut aussitôt ouverte ; une exhumation dû cadavre eut lieu à Mau guio en présence des magistrats et de MM. les docteurs S arda et Dusser, et à !a nou velle de celte exhumation, la sage-femme, Mme Laissac. prit la fuite ét se réfugia en Espagne, à Barcelone, où on l'arrêta plu sieurs mois plus tord et d'où elle a été ex tradée. Le système de défense des accusés con siste à dire que Mile Grisou! est bien morte d'une fausse-couche, muis que cette fausse couche a été tout à fait accidentelle et n'a nullement été provoquée. A l'audience, les doux accusés ont nié ab solument les faits qui leur sont reprochés ; Hugonnet déclare qu'il n'avait pas du tout prié la sage-femme de pratiquer des ma nœuvres abortives, et cette dernière affirme que l'avoitement qui a entraîné la mort ds Mile Grisoul s'est produit naturellement. Le père et la mère de la victime de ce drame viennent conter en termes dramati ques le lugubre et douloureux calvaire qu'ils eurent à parcourir pour retourner h Mauguio, ayant à côté d'eux, dans la voiture, le cada vre de leur malheureuse enfant Us affir ment tous les deux solennellement que Hu gonnet leur aurait déclaré avoir payé 200 francs l'intervention de la sage-femme. Ces deux dépositions produisent sur le jury une grosse impression. Le verdict est affirmatif en ce qui con cerne la femme Laissac et négatif pour Hu gonnet, qui a été acquitté. La femme Laissac a été condamnée à deux ans de prison. Elle est condamnée en outre avec Hugonnet à 5,000 francs de dommages intérêts envers le père et la mère de la vic time.\nNOUVELLES JUDICIAIRES\nLa cour d'assises de Seme-etOise a jugé, hier, le nommé Jean-Marie Gîiabanolcs, en religion frire Anobert, inculpé d'attentats à la pudeur, professeur de la troisième classe de l'établisse ilMlit des frères de la doctrine chrétienne, situé rue de lu Bourgogne, A Meudon. L'acûiSé, qui avait reconnu les faits le jour de son arrestation, ne les contredit pas a l'audience ; il se borne à réoondre à tous les témoignages for mas et précis que sa mémoire lui fait défaut. Quarante et un témoins, dont vingt enfants, ont été cités dans celte pénible affaire. Après réquisitoire <ie M. Laurence, procureur de la République, et plaidoirie de .M» Lelebvre, le jury a rapporté un verdict atilriaatif, mitigé par des circonstances atténuantes. La cour a con damné Chabanotes à deux ans de prison.\nLe tribunal correctionnel de Versailles, pré sidé par M. Féron, a jugé, hier, trois vauriens surnommés les « Terreurs du Bas-Meudon ». Ces individus avaient assaiili, le. 1G mai, M. Vacher, contremaître, qui avait refusé de les embaucher. Un victime est encora aJllée 4 la suite des bles sures qu'elle a reçues.\nEn raison des mauvais antécédents des prive nus, !è tribunal a prononcé les condamnations Suivantes : Charles Renault, six mois de prison ; son frire, Amêdée Jbmaitlt, un an de la même peine et cinq ans d'interdiction; entin, Itoche maitie, dit « Pauius », six-mois d'emprisonnement.\nL'affaire des officiers de Plofrmel renvoyCc devant lé consef?\" effe guerre du S* corps. Sera jugée vendredi prochain 27 mai.\nLes cinq officiers poursuivis sont arrivés, hier soir, à Tours.\nLes 30,000 Fraies foi Caisiar\nUn chef cuisinier, M. Joseph Meu'ier, âgé de cinquante an», après avoir gagné une pe tite fortune à New-York, résolut de venir achever ses jours à Paris, sa ville natale. Il s'embarqua donc, il y a une dizaine de* jours, à destination ctu Havre, et fit connais sance, en cours de route, d'un gentleman an glais, Jonathan Wild, qui, comme lui, se, rendait à Paris.\nLes doux compagnons furent bientôt insé parables, et, aussitôt débarqués dans la capi tale, ils descendirent dans In même hôtel et logèrent dans des chambres conligués. Gr, hier -matin, Joseph Meulier alla tou cher dans un grand établissement financier des boulevards la somme de 6,000 dollars, soit 30,(300 francs de notre monnaie, toute sa fortune, et s'en fut retrouver Jonathan. Wild qui l'attendait à la terrasse <Tun café. Il n'était point installé depuis dix minutes qu un troisième personnage, compatriote et and de Wild, vint s'installer à leur fable.\nOn causa de choses et d'autres et so Main. Wild, s'adressant au chef cuisinier, le pria m \"aller lui acheter uns canne dans un. rnaga si» quelconque. Voici trente francs, hii dit-il. Vous êtes Français, par conséquent vous avez plus de goût que moi, et comme je suis un peu fati gué, je vous serais tpès reconnaissant d'aller faire l'achat tout seuL Cependant, ajouta-t-il en riant, comme vous pourriez retourner à .New-York avec mes trente francs, ccmfiez moi donc votre .portefeuille. Trouvant la plaisanterie très drôle, M. Meuliér prit l'argent que lui tendait Wild et lui remit en échange son portefeuille conte- • nant les trente mille francs en billets de ban que.\nIl sa hâta dje faire l'acquisition demandée et revint au café où les deux Anglais de vaient l'attendre. Mais quelle ne fut pas sa stupéfaction èn s'apercevant que la table précédemment occupée par eux était vide. Désespéré, et comprenant qu'il avait été victime de. deux adroits filous, il n'eut plus crue la ressource d'aller déposer une plainte devant M. Labat, commissaire de police.\nAUTOUR DE PARIS\n\" 6E,N E. Hier matin, vers huit heures, le jeune Clément Girard, âgé aî M les - Parents demeurent rue £ . T e ®> Boulogne, en voulant traverser la chaussée, en face du numéro 30 de la rue Colas à Billancourt, a été renversé par une voiture de laitier, dont les roues lui ont passé sur le corps. J P au , vre enfant a eu les jambes écrasées et La tête fendue .11 a été conduit dans un état très grave a 1 hôpital des Enfants-Malades.\nBAI NT-0 U E N. Hier, à une heure de l'après midi, fe jeune Leroyer, âgé de'huit ans, demeu rant avec ses parents, 25, passage Tbuzetfjouait avenue des Batlgnolles, quand 11 est tpmbé sous la voiture n° lit, de la ligne Trinité-Enghien, el a ? u 03 deux jambes coupées. Le malheureux en ,; a ; él £ transporté à l'hôpital Brelonrieau dans un état désespéré.\nLA GARENNE-COLOMBES. M. Louis Giron, âge de cinquante ans, journalier, demeu rant au Peht-Colorntoes, s'élant penché en dehors du tramway de Maisons-Laffiite, maigré la dé fense absolue et les fréquents avertissements au conducteur, faisait, il y a quelques jours, une chute sur fa vole et se blessait au crâne. 1 ranspnrté à l'hôpital de iN'anterre, on ne conçut pas d abord d'inquiétudes sur son compte, mais fe mat ayant empiré, Al. Giron est mort la nuit dernière des suites de sa blessure.\nILE-SAINT-DENtS. - On a repêché hier «ans la berne, non loin du nont en construction, le corps d'un homme d'environ quarante ans vêtu en ouvrier aisé, dont le séjour dans l'eau re montait à quatre ou cinq jours au plus. On a trouvé dans sa poche des papiens au nom de Pérou, sans indication 'de domicile. Le corps a été transporté ù la morgue;\nNANTERRE. Un déraillement de wagon nets s étant produit dans un chantier de la route du Mont-Valérien, des terrassiers se mirent en devoir de les replacer sur les rails. A ce moment, la benne d'un wagonnet bascula et un fort-boulon en saillie atteignit ù la tête le nommé Jeaa-Baptiste Deharvinck, lui fracassant le crene. 1, infortuné fui tué sur le coup, M. Lonipré, commissaire de palfee de Puteaux, a procédé sur les lieux aux constatations iéeales et fait transporter le corps du terrassier â son domicile, rue Voltaire, à Puteaux. MONTREUIL-SOUS-BOIS. Au cours de ; sa première délibération, et pour bien marquer Îesprit de sa majorité, te conseil municipal, réuni sous ia présidence du nouveau maire. M. Loiseau a décidé de donner ù ta rue des Ecoles le nom de Arsène Chéreau, ancien maire de la commune en reconnaissance des services rendus ù ses Con citoyens et de la fermeté de sas principes reoubli caias.\nNQCENT-SUR-MARNE. L'action judi ciaire étant éteinte par ia mort du meurtrier, M. Hogeaux, commissaire de police, dont les constatations étaient terminées, a transmis hier au parquet sa procédure sur le drame dont les époux Robert turent les acteurs. On a jusqu'ici caché soigneusement h Mile Ma rie Robert, qui avait une affection profonde pour sa mère, la mort de cefie-ei, qu'elle croit seule ment dangereusement Wessée. Çe.n'est que iorsqjip les corps seront revenus de la morgue /ce des dispositions seront prises en vue des obsèques. IVRY-SUR-SEIKE. Une rentière, Mme Louise 13 rive au, âgée de soixante-trois uns, de meurant route de Choisy, secouait hier matin un tapis par ta fenêtre de son logement, sis au pre mier étage ot donnant sur la cour. Prise d'un étourdissement, Mme Briveau tomba sur le sol et, dans sa chute, se fit une grave blessure aux reins. ARCUEIL-GACKAN. Le conseil municipal, qui n'avait pu sa municipalité samedi dernier, S'est réuni hier après-midi et a nommé M. Beynières maire, et MM. Durand et Poénsin adjoints.\nARCEtJTEUIL,— Un arrêté préfectoral fixe au dimanche 5 juin les élections municipales complémentaires, rendues nécessaires par les dé missions adressées à M. le préfet, le 14 mai, par six conseillers, et le 17 mai, par un autre conseil ler municipal. M EAUX. La préfecture de la Seine vient do communiquer par télégramme le signalement d'une jeune lemme de Paris. Mme lierùie Picard, âgée de trente-trois ans, partie de la gare de l'Est jeudi matin, à huit heures cinquante-deux, avec son fils Georges, âgé de six ans, pour se rendre chez ses parents à Donchçry (Ardûnnes) et qui a disparu en cours de route. La famille est d'autant plus inquiète sur le sort de Mme Picard que celle-ci est atteinte de neu rasthénie et que le petit Georges est sourd-muet. Voici le signalement de la jeune femme : assez forte, teint pâle, vêtue d'une robe noire et d'une jaquette noire ; coiffée d'un chapeau gris garni de ffilie, chaussée de bottines vernies. L'enfant est blond, porte une 'diemise à rayures mauves, une culotte bleu marine, un tablier noir et un pardessus gris. Il doit être coiffé d'une casquette' de cycliste.\nLA TEMPÉRATURE\nDimanche 22 Mai 1804, 143» Jour de l'Année, 63\" Jour du Printemps. Pentecôte. Lever du soleil à 4 h. 12, coucher à 7 h. 4i. Lever de la tune à f i h. 33, coucher à 12 h. 57. Temps nuageux, hier, durant louie la journée. La dépression signalée sur le golfe de Gasco gne s'est déplacée vers 1® nord; son centre se trouve sur ta ?danche (758 »/«). Le baromètre reste très bas dans le nord est du continent, tandis qu'il dépasse 765 ■/» sur la Scandinavie et i'AUemagne. 1-e verit est faible de l'est sur la Manche et la Provence, il est assez fort de l'ouest en Brelagne et en Gascogne. Dos pluies sont .tombées sur nos régions: on a .reçueîllj 24 »/» d'eau à Limoges, y à Biarritz, .6 a Paris. La température a monté sur l'Europe centrale. I.e tie rmomèlre marquait : 2» a Bodoe. 21 a Alcèt', 22 à Malte. On noiaif : 11° au mont Aigoual, 8 au puy de Dôme, 2 au pic du Miçli.\n| En France, des ondées sont probables,' avec [ température voisine de la normale. Situation particulière aux ports français : « '\"or est agitée vers la Bretagne ; belle ailleurs. \"Variations atmosphériques du 21 mai à l'hôtel du Petit Parisien : HEURES BAROMÈTRE THERMOMÈTRE Bh. matin 75j «/.• 13° au-dessus de 0. Midi 760 -/- 15° 4 h. soir 760 »/i* 14° Minuit 763 */» 15° NAVIGATION FLUVIALE. - 21 mal, sept heu res du matin : HAUTE-SKINE. Pont de Seine, à Montereau, 1=77; écluse de Varennés, 2=43; pont de-Mettra, 2=73; pont de Gorbeil, 1=63 ; écluse de Port à l'Anglais, 3=02. MARNE. Ecluse do Cumièreg, 2=28; écluse de Chaliîcrt, o=6l ; /ic)usc de Charenl oc ,I=l9. BASSE-SEINE. Ecluse du canal Saint-Martin, 2=10; pont de la Tournelle, C=9o ; pont Royal, 2=51 ; écluse de Suresnes, 4.=46 ; barrage de Be zons, 1=25 ; pont de Mantes, S M ûô ; écluse de Mé ricourt, 3=43. OISE. Barrage de Venette, B=ls.\nCOURRIER MARITIME\nTDe nos correspondants particuliers}\nLong cours. Arrivés ; à Rouen, le 19 mai, Quevitly, c. Cousin, venant de Philadelphie ; à Fahnouln, le 18, Ville-du-Havre, c. Homo, de Sydney (Australie), a suivi pour Caiditf ; û Fleet wood, le 17, Gaèl , c. Savary, ue Sydney ; à Pointe à-Pilre, le 24 avril, Beaumanoir, c. Lholtallier, de rort-de-France ; a Sanla-Rosalia,-Ie 17 mai, Crois set, c. Léger, de Hambourg; à Melbourne, le 7 avril. ChAleau-d //, c. Matla, de Freemantle (Australie); à Hambourg, le lû mai, larapaea, C. Layec, d'lquique. Rencontré ; le 29 avril, Maréchal-Suchet, c. San tos, allant de San-Francisco à (Jueenstown. Partis ; dé Glasgow, le 18 mai, £milie-Sieg[ried, c. Ttcador, p. Tcnio (Nouvelle-Calédonie) ; de Ta coma, le 15, Marguerite-Doll{us, c. Fautrel, pour Neweasile (Australie); de Melbourne, le 7 avril, Nantes, c. Ricorde), p. Queenëtown. Marine de Guerre. Arrivés : à Qierbourg, le Loiret et \"Isère ; à Toulon, ie Dard ; à Corfou, Je Duguay-Trouin ; à Saint-Nazaire, le torpilleur n° IRS.\nPartis : de Blzerte, la Flèche, pour passer au bassin à Alger.\nLes essais préliminaires du torpilleur n« 281 a Lorient ont été satisfaisants.\nDÉPARTS ET ARRIVEES DES PAQUEBOT\nLe paquebot Oxus (M. MJ, retour de Maurice el de Madagascar, a quitté Port-Saïd le 20 mai, à 11 heures du matin. Le paquebot Magellan (M. M.), retour de la Plata et du Brésil, est arrivé à Bordeaux le 20 mai, à 8 heures du soir. Le paquebot la Touraine (C. G. T.) est parti du Havre le 21 mai, à destination de New-York. Le paquebot la Savoie (C. G. TJ est arrivé à New-York ie 20 mai, à 4 heures du soir. Durée de la traversée, 156 heures. Vitesse moyenne, 20 nœuds 35.\nLe paquebot la Navarre (C. G. T.), allant à la Vent-Cruz e,t escales, est parti de Saint-Nazaire le 21 mai.\nLe paquebot la Normandie (C. G. T.), allant à Colon et escales, est arrivé à la Pointe-à-Pitre le 18 mai.\nLe paquebot AmiraX-Courhel (Ch. R.), allant à la Plata, est arrivé au Havre le 21 mai. Le paquebot Ville-de-Maranhao (Ch. R.). cour rier de la côte occidentale d'Afrique, a quitté Tê nériffe le 20 mai, faisant rèute pour le Sud\nCourrier des Théâtres\nDeux matinées sont organisées pour la fin de ce mois, dans le but d'élever dés monu ments commémora tifs. L'une, pour Gustave Larroumet, aura heu le 26 mai, ù l'Qpéra-Comique. Au programme : cinquième acte de Ruv Blas, avec Mme Sarah-Beénhardt, MM. Mou neLSully et Paul Mounet : une scène de Don Juan, par Mme Réjane et M. Coquelin aîné ; des fragments du Jeu de l'Amour et du Ha sard. (Comédie-Française), du Médecin mal gré lui, par l'Opéra-Comique, d'Henri VIII, par l'Opéra, et un brillant intermède. L'autre, au profit du monument Henry Becque, chez Antoine, le 31 mai. Au programme : les œuvres du célèbre au teur, iont la Parisienne avec Mme Réjane, M. MM. Antoine et Grand.\n.ac. ■. Spectacles de la semaine : A i'Qpérn-Gomique. Lundi, xescésen Laiton po pulaire -ù pnx réduits avec location, la Traviata, Ws Rendez-vous bourgeois ; 'mardi, Carmen (Mie Çalvé) ; mercredi. Je jongleur de Notre-Dame , le Cor U&dri ; Jeudi, Manon ; yandredi. Cœmen (Allie Caivé) ; samedi, le jongleur de Notre-Dame, le Cor [leuri. A J-a Comédie-Française. Lundi, matinée h une heure et quart,\" llamlet; Se soir, te uc dale •; mardi et jeudi, la Loi de l'Homme, la Fi,site de noces ; mercredi et vendredi, la Plus Faible ; samedi, llamlet. A 1 Odéorn Lundi, .les Menechmes, le Misan thrope ; mardi, mercredi, jeudi, vendredi, samedi, dernières représentations du Roi galant. 1m \" '\nRappe'ons les.matinées d'aujourd'hui : Comédie-Française. La Plus /aible. Opéra-Comique. Mireille. JïrtJéon. Le ftoi galant. Vaudeville, Gymnase, Nouveautés, Châtejet, Sarah-Bernhardt, Arhliigu, Athénée, Antoine, l'o tias-Draniatiqués, CLuny, Déjazet : mêmes spec tacles que le soir.\nLa direction du théâtre de la Porfe-Saint-Martin a dû renoncer à donner Elecira en matinée , pen dant les fêtes de 4a Pentecôte ; le grand effort que M. de Max, lout à lait admirable dans le person \"nage de Pahtéya, est obligé de faire, ne lui per met pas de jouer deux fois dans la même journée ce rôle écrasant. .\nAu théâtre Sarah-Betmhardt, on jouera encore Varertnas jusqu'à mercredi prochain.\nLe comité de l'Association de secours mu tuels des artisles dramatiques a arrêté à titre définitif la daté du mardi 7 juin J 904 pour don ner. au Trocadéro, la matinée au bénéfice de sa maison de retraite.\nLe théâtre des Balignoiics fait des prodiges. On y donne en ce moment dés représentations de la Fille de Madame Angot , supérieurement montée, qui obtiennent le plus vif succès.\nŒuvre de Mimi Pinson : Sont invitées avec une personne de leur fanir'Je, mardi 24 mai, les ouvrières portant les numéros G,\"80 à 0,701, et Le huitième groupe des cours de harpe, à TOpéra-Cotufcjue.\nDe Milan : Le jury interna lion al, réuni sous la présidence de M. Humperdinck, qui remplaçait M. Massénèt, souffrant, vient de décerner, ii f unanimité, le grand prix Sonzogno à la Cabrera, livret de M. 1-lenri Gain, musique de M. André Dupont. C'est un grand Succès pour notre école fran çaise et .qui fait honneur au distingué librettiste et au jeune musiciài. • On sait que l'on doit au prix Sonzogno la révé lation de Cavalleriu rusliaana *1 des Pagliaci.\nMusée Grévin : les Catacombes. Scènes de la vie .chrétienne au temps des persécutions romaines. Le Cirque : chrétiens livrés aux fauves. Le succès de celte poignante reconstitut-Jon dépasse toute prévision, et le musée Grévin est en ce moment l'objet d'un véritable pèlerinage.\n■ Théâtre Grévin :la PttptkonOe, comédie eu tipis acles. de Victorien Sardoii, qui est jouée tous M 3 jo'ués èn matinée/à trois hïuréa 'ei le soir, à neuf heures, obiient le succès le plus complet.\nSaint-Paul est parfait dans de Champlgnac ; Mlle d'Arbellx a véritablement triomphé dans le rôle de Gamine, qu'elle a joué en grande artiste. Mile Montéolain, MM. Uuitonneau el Lévy ont eu leur large part dans l'enthousiasme du public, qui a applaudi et rappelé ces excellents artistes après chaque acle. A la matinée de cinq heures (aujourd'hui et lundi). Deux Gouttes d'eau et Jeanne qui pleure et Jean qui T'l, opérette, .avec la délicieuse Yvette Suzette Nellson, 1 exquis chanteur Philippon et Nèwa Carloux,Jlen3ongin èt Meyran. Fauteuil : 2 frarçs, entrée du musée comprise.\nSPECTACLES DIVERS\nMatinées d'aujourd'hui ; Folies-Bergère. La Revue des Folies-Bergère. Olympia. Madame la Lune. Parisiana. Les Gaietés de la Caserne. Eldorado. Chou a des enpies. Moulin-Bouge. Lysistrata. Comédie-Mondaine. Maternité. ha Cigale. La M Orne pnemtc. Aîhambra. Harvest Lowe, Scfamffer, etc. - Rostoek— Les Eléphants, les Crocodiles. Cirque Medraho. Programme du soir.\n= A l'occasion des fêtes de la Pentecôte et des grandes épreuves sportives qui vont avoir lieu, il y a en ce moment h Paris beaucoup de pro vinciaux et d'étrangers, des Anglais surtout. Tous, comme d'habitude, iront déjeuner à la Tour Eiffel, et aujourd'hui dimanche, comme de main lundi, en matinée, à trois heures, applau dir au théâtre de ta Tour les trois grands suc cès ; Lischen et Fritchen, le Fiancé de Margot el la Revue A hauteur, 100 mètres, avec les excel lents acteurs Suzetta Nellson, Phiiippon, Ram bert, Blanche Thibaut, C. Myrlho, Rcmcngtn et Lina Fairy. Fauteuils à 2 francs. Ascension au premier étage comprise.\nAujourd'hui dimanche, à deux heures, au Jardin de Paris, matinée réservée aux familles. Prix d'entrée ; 1 franc.\n- Avez-vous vu sur les murs de Paris, de la banlieue, et des départements, cette énorme tête de soldât ? cette ligure épanouie dans un rire béat ? Oui, n'est-ce pas? C'est l'amusante affiche de Parisiana. Le plus curieux, c'est ia physiono mie des gens qui « regardent- » l'affiche, ils ont immédiatement le sourire, car à tous la tète de ce soldat hilare rappelle une joyeuse soirée pas sée à parisiana en écoutant les scènes bouffonnes des GOietés de la caserne, un nouveau succès pour nos sympathiques confrères MM. Quinal, Moreau et Verdaliet.\nBostock 1 Entre les exercices émouvants des grands fauves, nouveaux clowns, nouveaux co médiens, acrobates,, jongleurs, excentriques, et surtout ensemble d'animaux-comédiens, qui an apprendraient à des -< artistes à deux pattes ». Aujourd'hui, grande matinée à 2 h. 1/2.\nBULLETIN FINANCIER\nParis, 21 mai. Notre marché conserve son excellente at titude de la veille ; nombre die valeurs sont même en progrès sur le bruit d'un nouvel échec des troupes japonaises sur terre. La Rente française, l'Extérieure et les fonds rus ses sont plus spécialement favorisés. En clô ture, quelques réalisations se produisent as sez naturelles à la veille dé deux jours de congé, mais elles entament ù peine les plus values acquises. Le marché de la Rente française est très ferme ; les Caisses effectuent aujourd'hui up achat important de 36,000 francs de rente au comptant ; notre fonds national s'avance â 97 20, pour rester finalement à 97 12, contre 97 05 hier. L'Extérieure espagnole est en nouveau progrès ; elle termine à 83 72 contre 83 42 hier. L'ouverture des Cortès est définitive ment fixée au 26 courant ; d'autre part, on annonce que ie Conseil des ministres a ter miné l'examen du budget de 1005 ; malgré les augmentations de dépenses, ce budget serait, dit-on, établi en excédent. Les che mins espagnols stot,hésitants, ie Nord de l'Espagne à 156 contre 157, et le Saragosse à 269 inchangé.\nlui Rente italienne est soutenue à 102 75. Le groupe etloman est plus calme ; la Honte unifiée finit k 83 30, après 83 52 contre 83 37 hier. Les fonds rosses sont en nouvelle reprise, le 3 0/0 1891 ù 72 50 contre 71 70, le 4 Ô/0 1901 à 1)0 25 contre 89 70, et les Consolidés à 89 15 contre 88 50. Les bons du Trésor s'inscrivent à 436 50.\nLes fonds argentins et brésiliens sont sta tionnâmes, l'emprunt Rcscigio/i à 79 7b con tre 79 75 et le Brésil 4 0/0 18S9 à 75 20 con tre 75. Les établissements de crédit sont soutenus, le Crédit Lyonnais h 1103 contre 1102, et la Banque de Paris à 1115 contre 1114. Les chemins français sont calmes. Le Lyon est inchangé à 1315. Les obligations 3 0/0 des chemins Ethio piens sont recherchées à 190 et 199. Les valeurs de'tractîo'n oscillent aux envi rons de leurs cours précédents, la Thomson- Kouston à 655 et le Métropolitain à 523. Le Rio se raffermit à 1286 contre 1279. La Sosnowice est en réprise à 1505, après 1512, contre 1490. Le marché des mines d'or est ferme. D'a près une dépêche de Préioria. l'arrêté jreia tif à l'adoption de ia main-d'œuvre asiati que est entré en vigueur le 20 mai. D'autre part, on annonce qu'un convoi de 2,000 Chi nois partira dans les premiers jours de juin. La Rand Mines s'inscrit à 271 50 contre 269 50, l'F.nst Rand à 204 50 contre 201 50, et la Goldtiekls à 175 contre 173 50.\nCOURS DE CLOTURE Rente 3-0/0 9( 12 Rio > J 286 . Extérieure S 3 72 Rând Mines... 209 50 Rente ottomane 83 30 Hast Raml. ... 204 5Û Italien 102 35 Uoidlif Ida 123 50\nNOUVELLES FINANCIÈRES\nFinances Roumaines. Il résulte du compte définitif présenté par le ministre des Finances sur l'exercice 1903-190 i que les reeetles du Tré sor se sont'élevées à 228,158,384 lei et les dépen ses à 204,438,319 lei, soit un excédent de recettes de 23,729,465 lëî.\nChantiers et ateliers de la Gironde. Les bé néfices nets de l'exercice 19(13 se sont élevés a 318,557 fr. 15, contre 279,361 fr. 97 en 1902 et 236.129 fr. en 1901. L'assemblée générale, con voquée pour le 2 juin prochain, aura à statuer spr la réparti Hoir de ce bénéfice. Le dividende de 1902 avait été dû 35 francs.\nTabacs Ottomans. Les recettes de la régie des faines oftmnans tju mois d'avril s'élèvent à 15.500,000 piastres, contre 19,900,000 piastres en\nChemins .de fer du gud de l'Autriche, Les recettes du b* au 10 mai 1904 se sont élevées à 2,971,002 CQuronrtes, contre 2.825.951 couronnes pendant la période, correspondante de 1933, soit une augmentation de 142,001 couronnes fia cou ronne vaut 1 fr. 05).\nMétropolitain. Receiles du 20 mai :40,063 40 - . . •\nMARCHE D£ LQ6ISRES\nLondres. 21 mai. La Bourse de Londres est fermée. CHANGES DU JOUR\nAllemagne ... (C\" échéance).... 151 r,/3 a ut 7/8 liuenos-Ayre' Prime sur l'or. 12c 97 «antre fît Vr «lô-Janelro.: Ch. sur Lôndres 1S 33e 13 l/s Valparaiso... Ch. sur r.andrrs 16 S !t 16 :.y» Barcelone.... Chanp-, s. Bans ; . .. 38 SC Chècrues sur Londres 96 09 à «. 11 ./\nJARDIN D'ACCLIMATATION\nHoberl le, diable, que la direction du Jardin d'Acedmalâtion fera représente? aujourd'hui ». deux heures très précises, dtthS !a gran*, J.»» du Balais d'Hiver, aura une frit de Riirhiriii.»- -• vKTlram ; M. 1 educ, celai H®Ai r-l! ; Mlle Lyvenat chantera le rôle 1. Mile Bergès, celql d'lsabelle, et\nMlle Sberna, entourée tfti corps de ballet, danserti le oivertissement de la Séduction au 3 a acte. Le prix des places resfê fixé à 2 francs ; 2 fr. 50 en location au rez-de-ehaussée Demain, les Cloches de Corneville. A trois heures, en plein air, concert d'harmonie.\nCONCERTS & ORPHÉONS\nVU DIMANCHE 22 MAI 1904\nDe 4 à 5 heures JPAKC MONCEAU\n2i« rêgimetît de ligne. Chef : M, Soyèiri . Marcha nuptiale, Marlhe Grumbat Patrie] PaJadilhe. Ouverture joyeuse, A. Soyer. -iroisièmc marcho aux KiaiHieany, Mcyarlieûr. Frais Sa mm», Salienick. - 1 PALAI6-ROYAL 23° régiment de ligne. - Chef : M. P. André ~ BaEei égyptien, lurigiai. Aiosaïqus sur Faust] Gounoa. Hylda, ItegnaucL <— Ouverture de Guiilamne Toli, Rosstni. TUILERIES 103» régiment de ligne. Chef : M. A. Fouquet. de Russie, SeSlienick. Ouverture de Fidelio, Beethoven. La Colombe, ÇounocL— Sérénade, TitH. Ces Erinnyes, MasSenet,\nBUTTF.S-CHAUAIUNT 4G» régiment de ligne. Chef : M. Guignard Ronde parisienne, Loger. Ouveriure di£ FreyschuU, Waber. - Valse, X... - Le Sire de; Vergy, Qaude Terrasse. Joyeux Ebats, WesiyJ PARC MQNTSÔORIS '■ Garde républicaine. Chef :M. G. Parés. , Marche de Fiançailles, G. Parés. Ouverture; de Sâmiramjs, Rossini. Air varié, Mocb. Les' deux Pigeons, Messager. 'Retraite Tartaxe, SE ■6BICK\". ■»,. .. PASS Y-R A NELAGH 10i» régiment de ligne. Chef : M. J. Eichot: L'Oranik, L. Froment. Jules César, Schtr-î 2«'U>. Loin de vous, H. de Viennay. Cen aruion, Massenet. Mardhe du couronnement da la Muse du peu pie, G. Charpentier. J<UÎD.IN DES PLANTES 89» régiment de ligne. Chef : M. Gironee.-x Marche, X... L'Artésienne, Bizet. Martel Magdeleine. Massenet, Sigurd, Reyer. Polo naise de concert, Vidal. 1 » LUXEMBOURG tf>2« régiment de ligne. Chef : M. E. MicheLi Marche militaire, Bourgault-Ducoudray. Ou verture de Mireille, Gounod. A Menuet Ca price, G. Parée. B. Menuet Maintenon, F. Tho- Pr* 7\" Ballat d'lsohne, Messager. Le Drapeau» tricolore. E. Michel. ~ SOUARE PAïUtr.XTrER 31® régiment de ligne. chef : M. Cfcoowî \\ Marche Turque, Mozart. Ouverture de Mi> rellle, Gounod. Sou au? Pathétique, Beethoweu. GrUiet rytuues ' Massenet. Pas des Fiançailles^, PLACE DE LA NATION * i %» régiment de ligne. - Chef :M. 1. Schmidt < Marche des Cyclistes U. V. F., Rivolier. OtlV i c ?! l , c ?, urs ' Belgrange. Concerto pour ouirinettes, \\Veilge. rittq valse espagnole Pa-i rès. Tanti, Coqualin. ' '\nS XL. 2L. 2 \"S* E 2 S •\nJugements du 20 mai iSOi Leeomte, fabricant d'ébénisia-Ie d'art, demeir/ sï. h/tiâ\"\">-,ÛK u ' jr,j - r \"' iuî ' \"»«»■«■• Galta, juge cùmrnissaire ;M. Hécaen, syndic. ' Hâter tenant agence de vente et Wation de propriétés, demeurant à Saint-Maur-les-Fossés 5 - A! - Pofl0 ' ju * e #?&*; . Vassal,' marchand de vin au détail,, demeurant ci-devant 13 avenue Parmentkr, ét -actuellement M \" ' )OUia ' commfs \" Boussuge, négociant' en meuble?, 33 bis, rua Mcuraiid. M. Carré, juge commissaire : M/' Prévost, syndic. * Bensmtuui, tailleur, demeurant 42, rue Cadett syndic Brun > i l, o e commissaire; M. Oaggs,' „/.wifcVvi n \\ aj ?« ien m ? rch, ' in(i & vin;, demeurant actuellement 10, rue l.inois. M. Parbas, juga co , r \"\"! îs saire :rvl. Laiorge, syndifc. Hébert, fabricant tr eiicrie&'s perfectionnés, ayant demeura 10. rue des (Encourt-, et actuelle men„ sans domicile connu. M. Molesset, juga commissaire; Ni. Ponchrlej;, syndic. Munibert, ancien coa>lriiicteur mécanicien, 174, boulevard \\oltaire. M. Henry, juge commis saire ; Ni. Craggs, syndic. Lamnre, maréchal fm-ant, 32, rue de Tilsitt et rue Samt-Ferdinand, -2V demeurant à cette der niers adresse. M. Ntelesset, juge commissaire:' M. Lesage, syndic. Madame, rnsrehand de hois et charbon, de meurant 3 rue Bénard; M. Le Brun, juge com missaire ; M. Lemontiier, syndic f-ffj'liuzy. ayant exploité un fonds de commer ce d hôtel meublé, 2 l >, rue Aubry-le-Boucher. —' NL Malésset, juge commissaire; M. Hécaen, syn- MoItY, boulanger. 26, rue I.alo. y demeurant. 1 M. carre, juge commissaire; M. Vacher, synn É. Haillot et Cie, société en commandite simniea ayant pour objet le commerce-de broderie et fan taisie, avéc siège \"Social 11, rue Villedo. et actuel lement rue Suont-Honoré, 31G. composée de la, dame HaHlot. demeurant audit siège, et dNin. w^îï' ln ~ Carré, juge il M. Hécaen, syndic.\nLIQUIDATIONS JUDICIAIRES Du 20 mat aO4 Felten, fabricant de meubles, demeurant rua À fil®V Lâ~, Henry, juge convnissaire ; M. Chale, liquidateur. 1 O» .\nBUTIN CeiSBCIi,\nDU SAMEDI 21 MAI 7904\nCirculation ; >OO rattiiié? M-t* M i 00 .. sur ohoii. casses.' rmi£€s eii caisses, de L~J -»as i ~ droits iUM{uiUés. * y X.-B. A l'occasion des tries de la Pentecôte, la.' Bourse de Commerce sera fermée iundl et mardi, -\nZa& Petit Parisien\n5\nOOVEUTURE SCkitTl'. s» CLOTttaS J FARINES fleurs, Disponible J. .. Courant -27 23 57 50 1 i les 100 kSlos |e Lit, 25 4 27 50 Juin 57 75 28 .. Juillet-août 28 .. .. 4 derniers 27 50 27 75 Circulation tanin taux) & •i . 27 73 28 .. 28 .. 28 25 27 50 37 71 rarines de consommation. Ou cota • 48 .. à 48 50, ie gros sac. BLES, les 100 kilos Disponible. ).. .. à .. ..t.. ..i.. .. i\"\" marques t 121 .. k 31 25 Juin Juillet-août ît .. .. 30 50 50, 56 '21 m . 21 g» 65 30 6â 20 50 50 73 Circulation (cruhtf auxY * tïu -a eu uo SEIGI.ES, les dCO kilos Disponible 1, .. k .. t.. Oûarant.. tir, t.. 10 ..i.. Juin... ... Juillet-août 45 11 50 14 75 K» H 50 U 75 14 25 14 50 1 derniers 14 60 .. .. Circulation (quintaux),, AVOINES, les Disponible . .. à . Cadrant (4 .. 14 25 Juin..-. 14 .. 14 25 Juiilet-ao.ût 44 25 4 4 ro 4 derniers.. 14 56 44 75 Circulation (quintaux).' I HUILE DE COLZA, Disponible 1 ..h . . . Courant 47 .. Juin 40 50 47 .. Juillet-août }47 4'dentiers ,147 47 75 Çirculation (quintaux)........ HUILE DE LIN, 1 100 kilos 14 .. k 14 25 14 .. 14 95 14. £5-114 25 H .. 14 25 - i< 25 14 50 14 70 14 70 14 50 14 75 750 les m kilos •••■ .\"*7.)4r.. s 1» n .. 46 25 46 75 47.. 46 30 46 30 47 .. .. 47 ..146 30 <7.. 147 25 47 75 3a 160 kilos 39 50 40 .. 40 .- 4>j 50 41 23 41 30 ntaux) • | 3fs> oV 75 Juillet-août.. j 4 derniers. Circulation (qui . • I . .. Jv# 25 09 75 ■41 56141 2âUl 25 41 60 ALCOOLS, l'hecto nu à 90° Disponible à ,30 50 k &?fr ant •• • • ». m a* « «m :: \\ ',\"!!!•; \"7 '.-5 « .-0 jy gy os 35 50 JpiUet-aouL S# .. 39 2.5 50 26 5» <5 (» £ 4 derniers 3s . 95 -a . . ,W 6 «Ç E 51' 3 «Octobre 3125 84 1# , .. ... ..&&§ M 75 «6 VF 4 !'*?/' kk* SUURES, n° 3, les ICO kilos , à. ..» . ... ... .. 13.000 ?8 25 à 98 , r >a '28 25 28 50 28 50 28 75 & 75 29 .. 29 50 .... Juih Juillet-août 4 «ajcutbrc —, 28 30 2a 75 40 23 30 .. ,.i >1) 62 L & ■ . ! 5 3 » 2 > i*> J» H: S»'»»!\nMS OE OESSEBT COMPLET SANS L'EXQUISE\n","L'lvrognerie n'existe plus\nUn paquet do ce merveilleux Coxa sera en voyé gratis et iranco comme échantillon à tous ceux qui en feront la demande.\nCoza vaut mieux que tous {es discours du monde sur la tempérance, car il produit l'effet merveilleux de dégoûter l'ivrogne de l'alcool, il opère si silencieusement et si sûrement que la lemme, la sœur ou la fille de l'intéressé peuvent le lui donner à son insu et sans qu'il ait jamais besoin de savoir ce qui a causé sa guéri son. Coza a réconcilié des milliers de familles, sauve des milliers d'hommes de la honte et du déshonneur et en a fait des citoyens vigoureux et des hommes d'affaires capables ; il a conduit plus d'un jeune homme sur le droit chemin du bonheur et prolongé de plusieurs années la vie de beaucoup de personnes. L'lnstitut qui possède Coza envoie, à tous ceux qui en font la demande, gratuitement un livre contenant environ 200 attestations et un échantillon d'une quantité suffisante pour que chacun puisse se rendre compte de son effica cité et de sa sûreté. Il est garanti inoffansùf. Dépôts en France dans les pharmacies sui vantes : 132-134 rue Lafayette, Paris. 47 rue du Bac, Rouen. —lB rue d'Orléans, Nantes. —32 rue Neuve, Roubaix. 32 rue Lanterne, Lyon. 10 rue Raugraff, Nancy. 8 rue Sainte-Catherine, Bordeanx. 16 Grand' Place, Lille. Nos dépôts vendent le remède et donnent gra tuitement ce livre. Mais toute la correspondance et la demande d'échantillons est à adresseisxlirec tejnent à Londres. COZA INSTITUTE (Dept. 8.) 71, High Holborn, Londres, W.'C.\nChemin de fer d'Orléans. Excursion à Lourdes et dans les Pyrénées, avec visite du puits de Padirac. Départ de Paris-quai d'Orsay, le 28 mai 1904. Durée du voyage : dix jours. Bil lets à prLx réduits. Visite de Bordeaux, Bayonne, Biarritz, Pau, Lourdes, Pierrefitte, Cauterets, Lutz-Saint-Sauveur, Cirque de Gavarnie, Lu chon, Toulouse, Rocamadour (puits de Padirac). Prix de l'excursion complète : 1™ classe, 330 fr. ; go classe, 290 fr. Le nombre des places est limité. Chemins de fer de Paris-Lyon-Méditerranée. Billets pris à l'avance. Les gares de Paris, Lyon, Marseille, Saint-Etienne, Àix-les-Bains et Genève délivrent à l'avance, par série de vingt, des billets de 1», 2* et 3» classes, pour les gares de la banlieue de ces villes et réciproquement. Ces billets peuvent être utilisés dans les deux sens (aller et retour). Leurs prix présentent une réduction de 10 0/0 sur les prix des billets ordi naires. Les billets délivrés pendant les dix pre miers mois de l'année sont valables jusqu'au'3l décembre inclus et ceux délivrés pendant les mois de novembre et décembre jusqu'au 31 dé cembre inclus de l'année suivante. Les demandes doivent être adressées aux chefs des gares inté ressées ou dans les bureaux succursales. Chemins de fer do l'Est. Saison d'été 1904. Voyages circulaires dans les Vosges. Les tou ristes peuvent visiter avec facilité et économie la pittoresque contrée des Vosges. Pendant la sai son d'été, des trains rapides mettent Epinal à 6 heures de Paris environ et Gérardmer à 7 heures et demie. Des billets circulaires individuels et des billets de familles a prix très réduits dont la validité de 33 jours peut être à deux reprises prolongée de moitié, moyennant des suppléments de 10 %, per mettent de faire le voyage suivant : Paris, Nancy, toutes les Vosges jusqu'à Belfort, Chaumont, Troyes et Paris. Les touristes peuvent s'arrêter à leur gré, dans toutes les stations du parcours et revenir même dans certains cas prévus par l'i tinéraire emprunté à l'aller. Ces billets circulaires individuels ou collectifs\nsont délivrés du 1<\" mai au 15 octobre inclus, à Paris et dans toutes les gares comprises d'une part entre Paris et Bar-le-Duc, sur la ligne de Pa ris à Avricourt et d'autre part entre Paris et Chaumont, sur la ligne de Belfort. On trouve aussi ces billets dans les gares des Compagnies de chemins de fer'du Nord, d'Orléans, de l'Etat et de l'Ouest.\nLa Compagnie de l'Est délivre, en outre, à des prix très réduits, dans toutes les gares situées sur l'itinéraire, des billets d'excursion individuels 'et de familles pour visiter les Vosges au départ de Nancy ou d'Epinal. Tous les renseignements qui peuvent intéresser les voyageurs sont réunis dans le livret des voya ges circulaires et d'excursion que la Compagnie de l'Est envoie gratuitement aux personnes qui en font la demande.\nChemins de ler de l'Est. Saison d'été 190 i. Excursions et promenades dans la vallée de la Meuse. La Compagnie des chemins de fer de l'Est rappelle au public qu'elle délivre des billets spéciaux à prix très réduits pour faciliter les excursions et les promenades aaris la vallée de la Meuse, savoir : al Billets d'aller et retour de 1™ et de 2® classes, valables pendant 30 jours, délivrés jusqu'au 15 septembre inclus dans toutes les gares du réseau de l'Est, pour Givet, aux fa milles d'au moins trois personnes payant place entière et voyageant ensemble, sous condition d'effectuer un parcours minimum de 300 kilomè tres (aller et retour compris). La durée da vali dité de ces billets paut être prolongée une ou plusieurs fois de 15 jours, moyennant paiement d'un supplément ; b) Billets d'aller et retour indi viduels au départ de Châlons-sur-Marne, Eper nay, Verdun, Sainte-Menehould, Bar-le-Duc, Rc vigny, Reims, Vouziers, Retbel, Amagne-Lucquy, Mézières-Charleville, Longuyon, Montmédy, Ste nay, Sedan et Hirson pour Givet. Les voyageurs peuvent descendre à l'une des stations compri ses entre Mézières-Charleville et Givet et repren dre le chemin de fer soit à cette même station, soit à une autre station dudit parcours. La déli vrance de ces billets a lieu le samedi ou la veille des jours de fête, jusqu'au 15 octobre inclus. La délivrance cesse dans toutes les gares désignées le dimanche ou le jour de fête à midi. Les billets sont valables au retour jusqu'au lundi ou jus qu'au lendemain des jours de fête dans les trains partant dans la matinée, jusqu'à raidi. Les ba gages que les voyageurs peuvent prendre avec eux dans les voitures sont seuls admis.\nChemin de ler du Nord. Voyages circulaires à prix réduits en France et à l'étranger (avec iti néraire tracé au gré des voyageurs). La com-. pagnie du Nord délivre toute l'année des livrets a coupons, à prix réduits, permettant aux inté ressés d'effectuer à leur gré un voyage emprun tant à la fois les réseaux français,\" les lignes dé chemins de fer et les voies navigables des pays européens. Le parcours ne peut être inférieur à GOO kilomètres. La durée de validité est de *5 jours lorsque le parcours ne dépasse pas 2,000 kilomètres, 60 jours pour les parcours* de 2,000 à 3,000 kilomètres et 90 jours au-dessus de 3,000 kilomètres.\nL'AGRICULTURE NOUVELLE\nLIRE CETTE SEMAINE DANS\nJournal populaire de la Production rurale VINGT PAGES DE TEXTE ET DE . GRAVURES\nLE .NUMÉRO MO CENTIMES\nAgriculture. Henry Marchand : La Respon sabilité des Voiluriers. P. L. : L'Agriculture au Parlement. Echos agricoles. Albert Ber thot : Prévisions du temps. Eug. Leroux : La Paille pressée. P. Vimeux : A \"Académie des Sciences. L. Henry : Sur les Œnanthes. Horticulture. E., Durand : Les Vers des Fruits; Ortalîde des Cerises. S. Mottet; Les Etiolats. Alimentation. L. Tritschler : La Dessicca tion des Légumes (av. flg.). Viticulture. G. Cnnu ; Le Vieillissement des Eaux-de-Vie. G. Battanchon : Questions viti poles. H. Latière : La Pratique des Déloncc ments. Elevage et Basse-cour. Louis Bréchemin : Les Grandes Pondeuses : La Race Andaiouse (av. flg.). Législation rurale. Léon Lesage ; Questions diverses. Correspondance. Halles, Marchés. _•»- Bulle tin météorologique.\nLE HAVRE, 21 MAI (DÉPÊCHE)\nCRIEE DES VMM Al BALLES\nHOUBLONS\nParts, 21 mai. » te beau temps chaud favorise également la fabri cation et la culture. La consommation-a gagné en Importance, et les brasseries travaillent avec activité. Puissent les con ditions actuelles de température se maintenir, pour le plus grand bien d'une industrie trop longtemps et trop durement éprouvée. Les nouvelles des centres de culture sont excel lentes. Pour l'instant, cette constatation s'impose. Mais 11 serait puéril de tirer des conclusions des apparences présentes, la plante ayant encore bien des phases à traverser, bien des épreuves à subir. Ce qui est certain, c'est que partout les cultures ont pris une extension plus grande encore que ne le laissent supposer les communications, émanant des planteurs eux-mêmes, toujours enclins à dimi nuai les chiffres, lorsqu'il s'agit de calculs de ren dements. Les marchés d'Enrope et d'Amérique présentent toujours le meme aspect. Les prix se maintiennent malgré la délectuosité de 3 produits encore disponi bles. La chaleur et le beau temps pousseront, sans doute, à de nouvelles demandes. Mais les acheteurs\n. devront taire preuve d'une Indulgence excessive sur la question de qualité. De plus, malgré la cha leur et l'activité de la fabrication, 11 est certain que les brasseurs et les négociants se garderont bien de faire la moindre provision, aux cours si élevés de cette année, et en prévision de l'augmentation générale des cultures. A Nuremberg, le marché reste stationnai», les transactions ont été même pins calmes, les prix In variés. Mémo situation à Londres et h New-York. A Bruxelles et Alost, le calme persiste avec ten dance à s'accentuer. En Bourgogne, les vendeurs seraient disposés a des concessions mais les ache teurs sont de plus en plus réservés. On cote nomi nalement de 200 à 215 fr. les 50 kilos. Voici les derniers cours pratiqués à Nuremberg : Marktwaare prima, 210 à 215 fr. ; secunda, 195 i 205 fr. : Hallertau, 230 à 245 fr. ; Spatt, 250 a 260 fr. ; Saai, 360 à 385 fr. ; Wurtemberg, 230 à 250 fr. ; Bade, 225 à 245 fr. ; Alsace, 220 à 235 fr., les 50 kilos. • A Alost, Belgique, les affaires sont très calmes ; le houblon de la prochaine récolte qui s'est d'abord vendu de B2 à 83 fr. les 50 kilos, reste offert à 80 fr\nSPECTACLES DU 22 MAI\n» li. »/». Opéra (T. 207-05). Relâche ; lundi, le Fils de l'Etoile. 8 h. »/». Théâtre-Français (T. 102-22). Le Mi santhrope, le Malade Imaginaire. 8 h. 1/2. Opéra-Comique (T. 105-76). La Reine Fiammette. 8 h. 1/2. Odéon (T. 811-42). Le Roi Galant. 8 h. »/». Gaité (T. 129-09). La Montansier. 8 h. »/». Vaudeville (T. 102-09). La Troisième ' Lune. 8 h. 1/2. Gymnase (T. 102-65). Le Retour de Jérusalem.\n8 h. 1/4. Variétés (T. 109-92). La Chauve-Souris. 8 h. 1/2. Châteiet (T. 102-87). Michel Strogoff.\nFOURRAGES\nParis-La Chapelle, 21 mai. Marché ordinaire : GO voitures de paille et 30 de fourrages. Affaires calmes et mêmes prix sur les pailles. Fourrages soutenus. Paille de blé 17 à 21 Paille de seigle ~ 32 35 Paille d'av0ine.......... 16 19 F0in....••»..•• 40 50 Luzerne ». «i 40 50 Le tout rendu dans Paris, au domicile de l'ache teur, frais de camionnage et droits d'entrée com pris par 104 bottes de 5 kilos, savoir 6 francs pour foin et fourrages secs, 2 tr. 40 pour paille. Fourrages en gare. On cote sur wagons, les 520 kilos : Paille do b1d.... 15 à 16 Paille d'avoine 14 15 Paille de seigle 23 26 Foin 30 35 Luzerne 30 35 Foins pressés en balles. —• On cote sur wagons, les 100 kilos : Foin de choix 6 7.5 à 7 Foin première qualité 650 675 Pour les marchandises en gare, les frais de déchargement, d'octroi et de camionnage sont à la charge de l'acheteur.\n8 h. 1/2» Renaissance (T. 437-03). La Châte laine. » L 1\" VI- Nouveautés (T. 102-51). La Main passe. 8 h. 1/2. Théâtre Antoine (T. 430-33). Un Vieil Ami, Oiseaux de Passage. 8 h. 1/2. Athénée (T. 282-23). Le Prince Consort. 8 h. »/B. Théâtre Sarah-Bernhardt (T. 274-23) Varennes. 8 h. »/». Porte-Samt-Martin (t. 43??-53). Elec* tra. 8 h. 1/2. Palaîs-Hoyai (T. IG2-50). La Carotte. » h. »/». Bouffes-Parisiens (T. 159-19) Hdûche. 8 h.»/#. Folies-Dramatiques (T. 437-01). La Nuit de Noces. I !?•■}£• A\" 1 \"»\" (T. 436-31). La Bâillonnée. 8 h. 1/2. Cluny (t. 807-76). Monsieur la Pudeur, les Blackboulés. 8 h. 1/2. Déjazft (T. 274-91). Disparu. » h. »/». Bouffcs-du-Nord (T. 419-32). Clôturj annuelle. 8 h. 1/2. Belleville. Le Bossu. 8 h. 1/2. Montmartre. Le Train de Plaisir. 8 h. 1/4. Batignoilea. La Fille de Mme Angot, La \\Çr à > tre Populairo (S * ruu de 8, Grenelle. Les Chevaliers du Brouil -8 h. »/»■ Montparnasse. Les Dragons de Vil lars. 8 h. »/». Gobelins. Midinettes. » h. »/». Théâtre Municipal de Saint-Denis. Relâche. SPECTACLES DIVERS Folles-Bergère (T.102-59). Tariol-Bnugé, Dan crcy, dans la Revue des Folies-Bergère ; Gali paux, Jane Yvon, Fragson, Maurel, Jane lier val, etc., etc. Maiinee dimanches et fêtes. Olympia (T. 244-68). Tous les soirs, à 8 h. 1/2 Madame la Lune, opérette. Jane Btot, I,ucien Noël, Coias, Tauffenberger, Vilbert, de Veriv, Yette, Berlholy, Bninais, etc., etc. Parisiana (direction P. Ruez) (T. 156-70). Les Gaietés de la Caserne, scènes de la vie militaire 2 actes et six tableaux ; la belle Dziria les Nlard's, Girier, Vilot, etc., etc. Matinées di manches, jeudis et fêtes, à 2 heures. Scala (T. 435-86). Clôture annuelle. Eldorado (T. 442-17). Dranem, Gosset, Sinoél, Dana,, Paul Clerc, Mary Hett, Stèlly, Misîln guette, DeJtlo, etc., The Mannons, Madame Chou a des envies. Alhambra (ancien théâtre du Château-d'Eau). (T. IXI6-10). Harvest Home , ballet-pantomine anglais, représenté pour la première fois u Pa- • ris ; les 12 poupées joyeuses, petites anglaises, et une troupe de 50 danseuses anglaises ; les Ping Pongs, les Kismis ; les Petites Saxe, ballet blanc; Gracie Moore, dans ses dernières créa tions ; les huit Snoxdrops, dans leur répertoire et danses de grelots ; Lavaterlee, avec ses mer veilleux animaux dressés ; Severus Schaffer le célèbre jongleur; la Wilma, peintre en sable et en fumée: Camille Ober, chanteuse étoile parisienne ; Nandroux et Clémence* gymnastes, trapèze et barre fixe ; Hadji Mohamed, troupes d'Arabes acrobates : Texas Hattie, danseuse do corde acrobate ; Klein, troupe de cyclistes acro bates. Bioscope. Matinées dimanches, îeudis et fôtes. Moulin-Bouge (T. 50863). Lysistrata, opérette de P. Lincke, Germaine Gallois, Sulbao. les Iris, tableaux vivants, Créo Brothers, Urban * Bioscope. Grand jardin d'été. Restaurant Julien dans la salle. Jardin de Paris (Champs-Elysées). Tous le 3 soirs, a 8 h. 1/2, spectacle-concert-promenade. Dimanches et fêtes, matinées à 2 heures. Bosto'ck (Hippodrome). Bh. 1/2. (T. 525-55). - Fau ves dresses. Grandes matinées tous les jours h 2 h. 1/2. Spectacles constamment nouveaux. Billets en location, sans augmentation, 9, bou levard des Italiens ; G. place de l'Opéra ; 71, avenue des Champs-Elysées. La Cigale (T. 407-60). La Môme Phemie, fan taisie en deux actes. Comédie-Mondaine (T. 569-72, 8 h. 3/4). Mater nité. de Brieux. La Pépinière (gare Saint-Lazare) (T. 317-73). —. Aoh ! schoking ! opérette à grand spectacle. Mme Napolinette : M. Marck-Laken. Grands Magasins Dufayel. De 2 h. à 6 h. (le di manche, de 10 h. â 11 h.), attractions variées. Jardin Bullier. Tous les jeudis, grande fête.— Samedis et dimanches, bal à 8 h. 1/2. Musée Grévin. Entrée, 1 franc. Les Cata combes romaines. Le arque. Bonaparte à la Malmaison. L'Actualité par le cinéma tographe. Théâtre Grévin. Tous les jours, matinée à 3 h. et soirée à 9 h., la Papillonne. Jeudis, di manches et fêtes, à 5 h., opérettes. Cirque Médrano (T. 21065). - A 8 h. 1/2. Attrac tions nouvelles. Matinée, jeudis, dimanches. Tour Eiffel. Ouverte de 10 h. du matin à la nuit. —1\" étage Restaurant-Brasserie, dé jeuners. Matinées au théâtre jeudis, diman ches et fêtes, à 3 heures. Enghien. 11 minutes de Paris, 152 trains par jour. Etablissement thermal. Casino. Grand bal.\n6\nLe JPeti-fc-'r Parisieu^\nLe gérant : BOUQUET.\n6ern. re*. FONDS D'ÉTATS&V1LLES Prée- clôt Au- jOuM Bourse du 21 Mai 3 .. 3 •• a y. 15 .. 2 50 15 .. 2 00 3 .. 17 50 15 .» 20 . ' , 12 .. :* . 3 - 20 .. 90 . 10 .. 2 50 Q % J.l\" avril 1904. cpt. 0 — — terme g % amort.j.lfl avril cpt. J — — terme Aîrtque ocgi cl. Iranç. 3 %. Algérien 3 19Ui Annam et ToiiKm 21/2 %. Dette tunisienne 3 % Madag , ohl. 2 1/2. r. à 600 — 3 % 1303— Indo-Chine 3 1/2%. 500. t.p — 3 %. t. p - /Ohl.i8S5, 4 %r. 500. t.p. / — 1869. 3 %.r.400.t.p oe 97 97 9\" 445 448 7S 463 79 83 471 410 551 433 93 05 30 35 50 25 90 97 10 97 12 97 30 97 40 447 50 *78 65 465 ». 79 .. 88 60 476 . 414 .. 551 .. 433 50 B 3' a. M — 18J1, 3 %,r.«w.i-p. — — 1/4. r. à 100.... — 1B75.4 %,r.500, t.p. — 1876, 4 %.r.600. t.p. — 1892,2 1/2,r.400, t.p. 1/i tn 407 lOf 550 551 263 98 25 50 25 407 106 552 549 363 98 50 25 75 10 .. Û \\ — 94-96,21/2,r. 400,t.p. 2 50 w - — 1/4,r. 100.t.p. - 1898. 2 %,r. 500, t. p. 2 50 3 — — 1/4, J.à.123.... 10 _ 1899, Mét. 2. %, t.P. 2 50 — — — 1/4, t. P. 2 1/2 — ifl04. Mét. 70 ÎT. p. 2 1/2 — — 1/5. 14 tr. P- 13 • • vaie de Marseille 3 % 1377 4 .. _ i °C. 370 97 412 104 398 99 448 92 40*2 118 % 25 50 50 372 97 414 104 *99 447 92 402 117 a 25 75 ô0 .. 17 50 — de Boraeaui 4 % ai. - _ 3 1/3 Bl. 514 505 .. 3 .. 17 50 17 .. 135 — de Lyon 3 %. 18S0...I 102 — de Montpel. 31/2, 94: 503 — RouP -Tuurc. 3 40. 93 480 VALEURS FRANÇ. (Acr.)| Banque de France cpt 3896 _ — larme 3S6Û 75 •4 • t. 50 .. — de Pari* cpt .... — — terme 20 .. Compagnie Algérienne.... 27 50 Compt r National d'Esc*.... Crédit Algérien —r— tllO 1114 799 589 920 ». 1115 1115 589 • 12 50 26 .. 12 50 — Fonc.aer. d'Algérie — Foncier de France. — Xndustrl\", 125 t.pay. 490 675 616 50 .. \"i âô — Lyonnais- cpt _ — terme — Mobilier ncléra Lyonnaise.. clété Généra-250t.pay. tnq. tr. de l'Atriq. Sud. — Franç\" p f le Connu' — Internat, de Paris — Parisienne — Spêc. des Val. Ind. — d'Algérie — d'Indo-Chlne 123 p. Marseillaise. 2501. pay. Française de Reports... nie foncière - imeubtes de France Comptoir des ïntrep\"... me a C.uelma. avril 1902 onomtques, 200 t. payés t-Algérlen. nov. 1903... t mai 1904 1100 1102 91 50 1100 .. 1103 . 91 50 15 .. 15 36 *4 /0 35 !. Fo So Bs 313 622 9 210 139 543 622 215 144 543 33 20 32 50 30 .. 31 50 15 11 30 .. 13 12 30 . 35 50 60 1250 1290 701 042 147 30 295 665 600 665 885 75 1209 1220 146 293 655 598 875 15 50 55 . — jouissance, mal 1904 . Lyon, mai 1904 Midi, janv. 1904 .... 390 1310 390 1310 50 . . 1140 25 .. 65 .. 49 .. 59 .. — action Jouissance Nord. Janvier 1904 - — action jouissance.... Orléans, avril 1904 601 t734 1294 1400 \"c05 1735 1295 1405 44 . 38 50 21 .. 9 .. — action jouis Ouest, avril 1904 — action jouissance.. Sud de la France Mêdoc _ ...... 980 865 455 224 175 ♦ % 985 860 455 224 38 .Dakar a Saint- Louis. 820 » » 820 «-•\nDem. rev. VALEURS FRABÇAISES (actions) cîSt. H 23 .. Ouest-Algérien » 605 . 605 15 .. . Métropolitain cpt 523 . 525 .. 525 •• 22 50 25 .. . 10 • Tramways français 518 . — de Paris et Seine. <17 M — de l'Est Parisien. 32 51 C* Parisien* de Tramways 177 . 517 50 417 50 176 7 50 .. 4 .. 221 !. 10 .. 658 .. 25 ! . 12 50 12 50 Comp. Oénér. de traction. 1Q . Proc. Thomson-Houston.. 660 . — privilégiées.. 319 . 312 .. - • • Omnibus de Paris 529 . — — act. Joulss. 179 . Voitures a Paris - 173 . 174 50 20 .. il ir'S iînVfBïIffiSi 155 .. 23 2 .. 20 .. 560 .. 30 .. 540 .. 2 75 134 — Parts de fondateur 30 .. CanaJ de Suei compt. 4120 .. 35 .. 4115 .. 4115 .. 1885 .**. 3054 .. 1852 109* 61 49 109 21 83 73 .. — — action Jouis. 3450 .. — Farts de fondateur 1875 .. — Société civile 3053 .. — — Cln(julème 610 .. Como.Générale des Eaux. 1850 . 1S .. 70 .. tdio !! 65 .. 52 50 32 50 60 .. 20 C\" Parisienne du Gaz..... 719 .. — — Jonlas 457 .. Gaz de France et étran\".. 605 .. 468 .*! — général 75 .. — de Marseille (Joulss).. 590 .. 45 .. 1240 .. 45 .. Dnlon des Ga» 786 .. 35 .. Bec Auer français 328 .. 32t .. 10 .. 40 .. C\" Crbalno d'Acétylène... 24 .. Edison (C-cont.) 500 fr.t.p 729,. 25 50 720 18 .. n<£i«v.Y4*vtviivo<m'4iOPi>iriKlttt .. .« .. Kyfny a f- T e * Jm a « l.!«i * L jUJM «j./ ... .. .. .. MJilptV 1) *1 II (IpRI KY .. I ah raf-E» I'W W fia $ IfM 408 .. .. kîii«wW» LÎHifflHW E'J 595 .. 5 .. 62 50 | 81 .. 1925 .. lô 23 72 1! 35 .. Mœ! 890 .. 480 .. fer •570 .. 40 .. 104 ?^^rfS^Bfrr 1290 .. 134 ) !! 86 .. 150 ... 00 7 .. iiiÉfiSSBl 20 .. JmÎmbWO• • i«Jip»i «ÎHIIMIIfiy 321 .. 40 .. h w 1TBMliïiliVlP 833 .. 538 .. 472 .. 25 !! Vfi'M! lijjllMU W( 'Jjj ■&« • • i 'tri* «»•».' 1lf?f Ur »j 4-i» fil 141' 240 20 .. 45 .. 50 ».. Aciéries de France..—...... 456 .. — de Longwy 967 .. — de Mlcheville 1130 .. 456 .. 061 .. 1139 .. ôo ;; Atel. et Chant, de la Loire 1210 .. 1216 95 .. 310 .. 35 .. 50 .. er/;v!nw »n»r«) < • » »•la \\ 4 fÉÊKm fty. im .... .. 40 .. tfti * i) iilitiiLii iillliJ I.!lm ... .. 0 .. 25 .. sô !! Const. deLevallois-Perret 9) .. .. .. FI ves-Lille 203 .. Aciéries de la Marine 1205 .. 205 .. c>o .. 37 50 IprM\nOern. VALEURS FRANÇAISES Prtc- Att- re*. (actions) clôt jourd ' 70 1709 .. 7 60 •290 .. .. [HiW.i Jf jVl ,!,<* lift\" 550 .. ... •. 45 .. Penarroya 1050 .. 1057 .. 32 50 Agence Haras 615 .. 627 .. 35 .. 820 K&in 75 .. 1460 .. 1460 .. 17 56 343 50 317 .. 24 .. 539 .. 100 1895 1860 .. 20 .. o «S 84 .. 85 !! 23 50 610 .. 610 .. 52 50 740 .. 52 50 — actions, ex-c. Cl 865 *. 9 .. Matin (}•'). act. 100 f 300 .. 3 .. — (parts lond.) 105 .. 7 \\ #< 35 .. 567 .. ; •« 50 .. 1100 .. 30 .. 918 .. 32 50 520 .. 525 .. 60 .. 900 .. 901 .. 12 50 106 50 1710 .. 170 . 1705 .. 12 .. 281-40 284 50 6 50 66 .. 66 .. 60 .. 995 .. t 75 41. .. 9 .. 65 .. .. .. 3 .. 2-1 50 225 Monaco (Cercle Ktrang.).. 4175 .. 1190 .. 3 .. Tarera\" Pousset et Roya\" 80 50 80 80 4 .. Tramways élee. et en. 1er 65 .. .. .. VALEURS ÉTRANGÈRES 9 50 Anglais s 1/2 % 90 30 90 20 5 .. Argentin 5 % 1884 498 .. 5 .. — 5 % 1886 512 .. 513 .. 4 .. — 4 % 1S96 (Rescision) 80 70 80 75 4 .. Autrichien 4 % (or) 99 65 99 70 15 .. — Obllg. domanial\" 309 75 300 .. 2 50 Belglaue S 1/9 % 88 oO .... 25 .. Bahla 5 % 88 (ProT. de) ... 500 .. ... 5 .. Brésil 5 % 1895 89.63 89 77 4 50 — 4 lli % 1883 81 75 4 .. — 4 % 1889 75 90 75 40 5 .. — 5 % 1898 (Fundlng) 101 50 25 .. Bulgare 5 % 1898 413 .. 110 .. 25 .. 5 % 1902 443 .. *47 .. 4 .. 8S 25 89 40 25 .. — 6XOT 1898. 1. p...._ 435 .. 435 . . •. 78 .. 78 .. 4 -, 101 .. 101 .. 4 10D .. 10* 80 3 50 100 65 100 7» A 50 Egypte Obllg. domanla 1 \". 106 95 106 55 A .. Esnagne extér. 4 % cpt.... 83 50 83 72 • • -. HïîîTn 83 42 83 72 30 .. — Obllg. Cuba 8% 1886 335 .. 25 .. — — - 5% 1890 295 .. ... .. 25 .. Esplrlto Santo 5 % 94 414 50 ... .. 3 0/0 Finlandais 3 % 1898 69 75 15 .. Haïti 1875 5 % 230 .. 220 50 30 .. — 1898 6 % 300 .. 390 .. S 50 Heliénigue 5 % 1881 221 .. 221 .. 8 50 — S % 188* 220 .. 220 .. 9 40 — 4 % 1887 230 .. 231 50 2 50 — 4 1/9 1898 89 .. ,, .. 20 .. — 4 % 1904 434 50 3 .. Hollande 3 % lRW> 94 40 94 50 4 .. Hongrois 4 % (or) 99 85 99 75 3 .. - 3 % (or) 82 70 82 60 A .. Italien 5 % cpt. 102 75 102 80 .. — terme 102 90 102 95 15 .. Obi. Victor-Emmanuel 63 368 .. 370 .. cll«* 43 52 *3 60 25 .. 3 .. 451 .. 86 .. 4M 75 86 25 3 50 99 .. .. . 3 50 —' 3 1902...«.•] 96 50 86;..\nggîg RONS LAINES CAFES Santos ■ fles (le* «e kilos). ues Ï Ckilos] ; Oc 75TO Ouv. Clôt. OCT. C1ÔL Jkial 85 57 1/1 85 871/2 161 .. 161 .. 40 50 40 25 Juin 13 M 1/2 85 371/2 161 50 1K>1 40 75 El Es Juillet... 17 n SI 25 ./. 162 .. 162 .. 41 .. M 75 Août .... i as «7 « 8387 ./. 162 50 162 50 il 50 41 25 ' F» ■I- 82.. ./. 163 .. 163 .. 41 75 ta 50 Octobre. •F /■ 75 25 163 .. 163 .. 41 .. 11 75 ■n 1J 1 2 72121 /2 163 50 163 50 42 25 t'A Dècemb 71 37 n 71 371/2 163 50 163 50 42 50 42 25 Janv. 1905 71 12 n 7112 1/2 163 50 163 50 4 2 75 42 El Février.. 71 /• 71 .. ./. 163 50 163 50 43 .. 42 75 Mara ... 70 37 n 163 50 163 50 43 25 43\nBœuf kil. 45.636 Mouton.....kil. 22.729 Veau - — 75.618 Porc • - 13.508 BŒUF (prix du kilogramme 1/4 de derr. 1 .. 41 80 Aloyau 1 .. 280 1/4 de dov.. 0 30 0 90 — déhanché 1 40 3 .. Cuisses 1 .. 1' 60 Trains 1 .. 1 80 Pis et col : à ie 0 30 4 0 80 VEAU Extra 1 90à.2 06 3 e qualité... 14641 50 l r « qualité... 1 70 1 80 4'qualité... 130 140 2* qualité... 1 56 1 06 Pans,cuiss. 1 50 2 40 VEAU DE CASH 1/4 de dev.. 1 10 41 50 11/4 de derr; _ 1 4042 ... MOUTON l'*qualité... 1 9642 10 1 téte....... 1 4042 10 2* qualité... 1 80 1 90 Agneaux de 3* qualité... 1 60 1 70 lait, ni tête 4* qualité.. . 1 30 1 50 ni fressure 1 70 2 20 Gigots. .... 2 .. 3 .. Présaléent' 2 tC 2 30 Agneaux s' — culotte 2 40 2 80 1? PORC Extra. ... t . 1 3241 42 j Jambons... 1 . .4 1 30 1™ qualité.. 1 24 1 30 Poitr. salée. 1 .. 140 2* qualité.. 1 10 1 20 — fraîche 0 80 1 10 Filets 1 30 2 .. 1 Reins 1... 160\n0VtL rw. VALEURS ÉTRANGÈRES Prôc- ciOL Aa- jotrd 3 .. pnrtpgafs'3 r ' p 60 HsVM.91 3 .. — — T série... 59 45 59 05 3 .. — — 3* série.... 61 45 61 45 22 50 507 .. 506 .. 4 .. 83 70 .. .. 5 .. 5 .. 4 .. 4... 4 .. — 5 0/0 amoit 1888 — 5 % amort 1833 » -»• « % amort. 1834 — * % amort. 1896 —. 4 % amort. Is33 99 .. 99 50 S 50 84 65 84 65 9t 90 85 25 84 50 5 .. Eusses SS3S 5 % 114 50 4 .. 88 90 . . 4 .. 4».. 89 20 89 15 90 .. 4 .. 89 .. 89 90 4 .. 4 .. — *% ori»w 4— emiss... 87 35 83 35 '• •• 4 .. — 4% orl8» 6-émiss... 88 90 4 .. 4 .. — 4 % cons. 1'* et 2~ série — 4% cons 3~ série 88 90 83 65 90 .. 89 70 4 .. — 4 1901 libéré 91 25 90 50 3 .« 3 .. 72 .. 71 .. 72 60 72 25 3 50 4 50 4 .. 4 .. 4 .. 24 70 4 .. 24 70 3 .. 81 .. 99 25 89 35 86 .. 89 50 558 .. 91 .. 554 .. 73 90 82 .. 90 65 85 50 559 !! — 4 % Drlnsk-Vltebslc... • — 4 % Kharkol-Aio11889 — 4 % Kharkof-Azof 1894 — •*. % 1889 Oral-Orlasl... — 3 % TranscauCaslen... 3 50 79 30 80 .. 4 .. lju iilrii Hn'fJI ÏWH 65 .. 65 .. 4 .. 25 .. 73 10 416 .. 73 20 3 .. Suède 3 % t(Ws 1135 .. 3 50 — * 1/2 1890.. 614 .. 3 .. —- S % 1894 - 94 90 3*50 . — 3 1/2 18SS 99 50 99 .. 4 .. «yiup| -W' ■ >Jwgteât f , HWijMjii 102 50 3 .. 3 ... [£SlMiiiÉk>VlÉ^ 96 91 20 .. .. 3 50 4 .. — S i/2 99 100 73 83 25 ■TkFTîi: 20 .. 426 .. 426 .. 20 .. 20 .. 482 .. 449 :/) 101 .. 482 .. 4 .. 30 .. 430 .. 20 . 454 454 50 3 50 29 .. 25 496 50 487 .. 3 50 5 8 25 • 62 37 25 36 50 201er 452 .. 454 .. 16 p» 565 .. 33 50 16 25 40lir 747 . . 584 .. 735 . ■ 754 .. 40 .. 10 50 1279 50 667 .. 127*2 .. 666 .. 26 .. 8 .. 528 .. 521 .. 528 .. 518 .. Andalons .. 1-30 .. 1-22 .. 28 .. 690 ... 81 .. 718 .. 155 .. 452 .. 688 .. 30Iir 720 ... 16 .. lu\" • • 200 .. 12p. 270 .. 263 50 663 .. 269 .. 31 S» •*\" •• • • •. 40 25 10 .. 175 .. 173 .. 18 .. Tabacs Empire Ottoman.. 3® 50 36b . « p w K» w » } » »roo»>T^m«i 635 .. 635 .. 33 30 62 69 910 50 1287 .. 1293 !. — — terme 1279 .. 1286 6sh Tharals 109 .. 7 50 89 25 ,t# • • 136 ..\n04m. re». Préc- ku~ «LEURS ÉTRANGÈRES GlÔt jotird 5 &h Lasrunas Nitrate 49 .. 70 :: V aaro\" ae ï>osn< 71C4 cpt. 1492 .. lr»07 ... terme 1490 .. 1505 .. 14 C* A. Lplnes ( II n.) 454 .. » .. 51 m y W*rl 25C2 n tag ne 092 . «■K 692 uvw . . 266 .. 272 y. 4.7 50 Dombrowa (houillères).... 1-200 .. .. T org- t Ac érles) 1045 .. î64ô 1! 50 .. K JiiIéTjV^ £c . 1405 .. . .. . 30 r ' 60 m ; '\".T'y ennef ac 10U 1675 .. 1513- .. 1514 .. K ertch . 33 .. 35 50 i 75 Laurlum grec «... 59 5» 58 75 175 UU1>d'DUD Oural-Vol AUWil «. ga .... 5 3350 .. 52 .. 3375 .. 57 .. 21 !! 232E 3S 1AV1 320 .. 322 .. 20 Sh G >5 T-'AW- »T»^niPiP 203 .. 203 K ikumbo 22 75 P< omii 3fiT- 112 50 100 • - • Cfl ' tT* mW'l 1 fPm* aied 25 .. 23 S rîTri ig« 19 .. 17 .. S ES 6 .. R5T!W!Bf! TvT?l >î>. TTfl *113 ... 114 .. 7 . — >b. *75 fr. 133 50 ... • • 13 .. 1.1879 3 *> 466 50 467 75 2 60 S — 5— 100 .. 100 .. 15 .. i fonc. 1379 3 502 .. 500 50 15 .. ta comir L. 1880 499 .. 500 50 15 .. 'M i loue J 883 3 0 433 .. 436 .. 14 .. — l a « 463 .. 463 .. 2 80 T3 ' — - - 5T. à toc tr 23 98 .. 12 .. kî comm L 18915 36... ........ 396 50 398 .. 13 .. - 1892 2 60 459 .. 458 .. 14 .. 1 Xoncl X 478 75 477 50 13 .. L r.500 466 50 466 .. 15 .. jÛ 5 3 % 497 .. 497 .. „ tj 52 75 52 75 V — _ 1888... 53 .. 52 50 15 1! B anqueb ypoth 6c . r 549 50 550 15 .. — — r 500 425.. 428 .. rar. C rôd. Foi xc. col< 31 U r . 420.. 171 .. \"... ... var. r .350... 145 .. 170 .. 15 .. F onclère Lyonn a lse 3%... 412 .. 15 .. B One & G ïïSfnV 3 %- 430 .. 430 50 15 .. C L'IWPI XE2 411 .. 15 .. i 'i-'.i.M L 17 IAT fr. 353 .. 346 15 .. [«.(•J.iK.M fer Déi 3 *86 418 .. 15 .. — — 11 87 4 20 .. 421 !! 15 .. — — 1888 419 .. 417 .. 15 .. El ;onomlq rues 9 ......... 415 .. 416 .. 20 .. — di 1 Mu rd4% 473 .. ... .. 15 .. E. st-Algér en 3 j 0- 050 428 . . 431 .. 55 .. Z 5t 5 % r eroh. 1 tLm- 662 50 663 .. 15 .. — - 3%. 9 M... ., - 450 .. 450 .. 15 .. - - 3% r TÏTTTTI ■n M... 446 .. 445 .. 12 50 - 31/9 410 .. 409 25 15 .. Ardennos 3 % • M 447 25 445 .. 15 .. Ethiopiens 3 % 1™ sérlo... 199 50 15 .. — 3 % 2* série... 190 .. 190 .. Barl à Locorontondo 4 % 467 .. 467 .. 15 Aïn-Tliy A Mascara 3 %... 433 .. 15 .. Mècharia A Am-Sefra S % 418 .. 422 15 .. Mostaganem à Tlaret 3 % 423 .. 426 .. 15 .. Grando-Cemtur ... , ,,4. 441 .. 50 .. Lyon 5 % remb. à î-aoïr. 1262 .. 1260 15 .... - 3%, .... .... «. 436 435 .. 15 .. Bourbonnais 3 V 439 50 433 .. 15 .. Dauphiné ...... ......... 437 .. 25 .. Méditerranée b % r 625 t. 630 .. 633 50 15 .. _ 3 <* 439 .. 439 50 15 .. r.vnn ffiisfnnl x c- 443 50 445 15 .. — (tusion nouvelle) 3% 438 50 439 70 12 50 ~ /fnxinn 5 1 /*.»«' 399 50 398 25 15 .. Victor-Emmanuel 1863 43 i 25 436 50 15 .. Midi 3 % ........ *. .... 440 .. 410 .. 15 .. - 3 % noure a U— 440 .. 440 50 12 50 - 21/S % - 398 .. 396 50 15 .. N ord 3 % 457 .. 459 50 12 50 — ! /2 %. 408 .. 408 .. 15 .. «e: a tlêans 3 % - ... .... 444 50 440 50 m. h_ .-a_ Ha >» ■4» 439 .. 397 .. 442 .. 400...\noen». Prto- 44- re*. OBLIGATIONS DIVERSES eut jourd 15 .. Ouest 3 %... 433 50 439 50 15 ... — — nouveau..... 435 .. 435 .. 12 50 — 9 1/2 % 398 .. 398 .. 15 .. Ouest-Alfférlen 3 % 428 .. 430 .. 15 .. Lllle-Béthune 3 43G 50 .... 15 .. Picardie-Flandres 3 %...„ 434 .. 25 .. Annuités Sedan-Lé rouv\"\" 556 .. 15 .. Annuités Nord 429 75 25 . Annuités Cliâlons .v... 006 .. 615 .. 15 .. Sud de la France 3 % 416 .. 416 .. 15 . Ind.-Chln.-Yunnan 3 % Ub. 404 .. 405 .. 20 .. Tramways français 4 %... 487 ... m .. 20 .. Omnibus 4%18S1..._ 473 25 ... 17 50 — — 31/2. 460 .. 17 50 Voitures a Paris 31/2 407 .. 404 50 var. Voitures Urbaines (UOUT.) 185 50 187 50 .. .. Canal de Panama 5 % 75 .. 75 .. . • . — — 3% 50 .. 49 75 «. .. — - 4% 57 .. 57 .. .. .. — 8%r. 1.000 fr.l\"sér. 92 .. 92 50 • • — — v sér. 85 73 85 50 .. >> — —3- sér. 160 .. 162 .. .. . • Panama lots, t. p. à rép. 148 .. 150 .. . « — — 210 fr. pay. 268 .. 269 . ». .. — Bons A lots 1889 118 .. 118 .. 25 .. Canal de Suez 5 % 615 .. 615 .. 15 .. — 3 % 1 '• série.... 472 .. 475 . 15 •• — — 2- série.... 473 .. 474 .. 4 25 — Bons de Coupons... 91 50 91 50 .. .. Canal de Corlntbe 8 %.... 56 .. 53 .. 25 .. Thomson-Houston 5 %.... 506 50 507 .. 20 - - 4 % 477 50 473 .. 17 50 Messager. Marlt. 3 1/2 %. 400 .. 401 75 15 .. Obllg. Transatlantlq. 3 % 290 .. 15 .. Corne, générale Baux 3 % 433 .. 430 \" 20 .. - - - 4% 510 .. 20 . Eaux pour l'étranger . % 502 .. . Gaz et Eau 4 % 493 .. 4QÔ !! 20 .. Comp. Paris, du Gaz 4 %. 505 .. 505 .. 20 .. Gaz Central 4 % 493 .. 497 .. 20 .. Gaz France et Etran\" 4 % 494 . 492 .. 15 .. Gaz général de Paris & % 272 .. 275 .. 12 .. - - - 4% 243 .. 22 50 — (Union des) 41/3 % 88 505 .. ... 20 .. — - 4% 492 .. 20 .. Aciéries de France t %.... 456 .. 459 25 .. — de Trlgnac 5 %.... 350 .. . f . .. 20 ... Chantiers de la Loire 4 %. 495 .. ... .. 24 .. Pires-Lille 8 % 460 .. ... .. 20 .. - 4 % 403 .. 403 .. 22 50 H- Fonrn. Russie 4 1/2% 440 .. 440 .. 20 .. Métaux 4 % 491 .. 488 .. 15 .. App\" de Paulllac 3 % 142 .. 17 50 CAbles Téiégraphlq. 3 t/S 305 .. 302 20 .. - - *%.. 430 .. 20 .. Etablissements Dnval 4 % 503 .. 20 .. Magasins généraux 4 %... 503 .. 503 !! 20 .. Moulins de Corbeil 4 %.... 361 .. 25 .. Port de Rosarlo a %. 467 50 467 50 20 .. Rafanerie Say 4 % 495 .. 493 .. • • .. jardin d'Acclimat. 5 %.... 159 .. ... — — 4 %.... 178 .. 34 !! Lits Militaires 4 % 606 .. 604 Bons de la Presse 12 .. 12-.. Bons Exposition 89 (tal.) 7 .. 6 75 15 1! Andaloiis 3% l\"sêrlo.est. 246 .. ... 15 .. — — 2\" série, est. 250 .. 15 .. Autrichiens anc.l\"bypot. 431 .. 432 50 15 .. — 2~ bypot. 421 .. 15 .. — 4\"* bypot. 425 .. 416 15 .. — nouT. 1\" bypot. 426 59 427 50 20 .. — 4 % 503 50 503 50 var. Obi. Belra-Alta 111 50 112 .. 20 .. Damas-Uambii 4 % 414 .. 413 .. var. — lanclennes) 228 .. 15 .. Lombards 3 % 316 .. 314 75 20 .. — » % 480 .. 480 .. 15 .. — série X 311 50 310 50 15 .. Nord de l'Espagne l\"ûyp. 337 50 337 . 15 .. — — 2~ byp. 323 50 325 25 15 .. — — 3-byp. 323 .. 325 .. 15 — .i,.- 4~hyp 323 50 326 .. 15 .. — \"- — a\", byp. 326 .. 326 .. là .. Pampelums no éclatai. «■— AU .. L*25\nDern. Préc- I». rci. OBLIGATIONS DIVERSES clôt joort 15 .. Asturles 1\" hypothèque... 324 .. 15 .. — 2\"* hypothèque... 321 .. ... 15 .. — 3** hypothèque... 319 .. 319 .. 15 .. Barcelone Priorité ..... 325 .. 327 .. var. Madrid à Cacérès 3 % 115 50 117 .. 15 .. Portugais 3 % rang... 348 .. 354 4 .. —* 3 %. V* rang... 189 .. 190 50 var. — 4 % .. ... 470 .. 20 .. Russes 4 % Rlazan-Onral. 446 .. 448 i. ! 20 .. — 4 % Moscou-KieW. 445 .. 447 .. 20 .. — 4 % Moseou-Rybin. 415 .. 449 .. Chemins ottomans 122 .. 12 -2 25 15 Salonique-Constanda* .... 286 .. 286 .. 25 .. Sao-Patilo. et Rio-Gde 5 % 403 . 403 ... 15 .. Cordoue-Sévllle 3 % 375 .. ... . • 15 .. Saragosse 1** hypol thèque. 374 .. ... ., 15 .. - 2\" t îypothôque. 369 .. 37:1.. 15 .. - 3\"* hypothèque. 365 .. 372 .. 10 .. SévllIe-XÉrèa (grises! . 191 50 20 .. Smyrne-CassaOa 4 % 1894. 441 .. 20 .. — — 4 % 1895. 391 .. 321 .. Sud-Esp; icr>A . 201 50 *7 50 Porto-R: co 3 0/0, t w hypot. 340 50 5 65 — —• \" 2* hypot. 424 50 KiflM 1 50 — 3* hypot. 102 50 25 .. Victorta-Minas 5 % 364 .. 361 .. 20 .. 20 Qaz de Madrid 4 Çn«nr»w1r , o A 0/ i 303 .* 17 50 Créd lo »c* ég m tu* m in 3Ï/3 500 .. 19 .. Créd lo oc. M' u ISS *3-30% 347 .. 343 .. 20 .. » Delhi »«grr ■ 9.......... 436 .i> 20 .. Wa g ous- Lits * * \" série. ... .. \" 2I2£2 Tran îw.é lec.et c 1.1 ar 4 1/2 449 .. ... . • m VAL Cape . s Co R Ci UNES 79 25 79 50 Cass nga 47 .. 46 75 Char ap l'Or ... ri EHHES 19 .. 56 .. 19 25; 56 vô l'y on V . < . -A . Cous no ï IWflf t 40 .. 490 50 489 !! I / 10 97 Ut J _ \\Jk prir n v Sglée 471 .. 471 50 8 75 Dur! 3 an W w •t Deep 77 . 6 25 East Rat d .... 201 50 204 60 41 58 Fer» slra ... 530 .. 527 50 .. Frai CiC 2HE2 e 45 25 • • •* Fren ch s*T.T«l p UM 77 . 78 75 Gedu dd ... 169 50 171 50 8 35 Geld !mT TrlîT rr 297 .. 13 32 Geld enh tils . 142 50 144 .. Goci Ne w...... 85 50 86 .. 11X23 Gcer et <?• . 70 50 71 75 Iffft Gold 3el(J s 173 50 175 .. Btt Kleli ifon te ln î ie W 56 ». 55 50 . Lanças ter 56 50 57 25 EX3 Lancaster West 63 .. 63 50 EU Lan; laa; te 101 69 . • ■ » 7 21 May Co nsolld ai ê<i 106 106 .. DB dès 14 50 15 .. \\m Ique .... 34 75 46 . 36 . • Ifs Prln iros( New 101 50 • •. !.. .. Ram lion telu 84 75 S6 .. 1™ 22 Mines 269 50 271 50 3HË9 QoIl Min n i New)... 31 50 32 .. 14 4v jS\"j 1 248 .. i't*ï 248 50 J*iU 'TV 6 25 .. .. ts& p dfonteln..... MV . » 51 75 1 J» ov 59 95 5^88 TTX 7WS7 T7 7V Deep . 50 75 51 .. 4 80 Rose De< ip .... 213 .. 219 .. .. . Sheb a 9 50 9 25 3EE2 simmer and Jacfc (nouT.) 45 .5 46 .. imM Steyn Estâtes.(New) 83 50 83 50 ! 12 55 South African Gold Trust 144 .. 143 .. |BVWj lr&nsvaal Consolidated... 114 . nr. .. il 47: rransvaal Goldflelds 70 50 7! 96 1 5 02 mil 173 .. 174 50 3Ee Wetnmei ... ............ 289 .. ... , .. Zambèze .... 15 75 ■* ..... 1 IONS DD TRESOR y |De t mois à 3 mois .. . 10/9 .IDô 3 moi* à l aa.... ......... 2 a.#\nCJIMTÉ A THIIC wndne sans méde- OhH ! L H I UUO cine, par la délicieuse. REVALESCIÊRE DU BARRY qui guérit les constipations habituelles les plus rebelles, dyspepsies, gastrites, gastralgies, dys senterie, glaires, aigreurs, acidités, nausées, man qued'appètit, renvois, vomissements, diarrhée,co liques, toux, asthme, catarrhe, influenza, grippe, bronchite, pneumonie, oppression, congestion, faiblesse, épuisement, anéruie, chlorose, tous dé sordres de vessie, i'oic, reins, intestins et sang- M. le D'Elmslie écrit: « Votre Revalescièro vaut son pesant d'or. » (57 ans d'invariable succès.) Pour les convalescents c'est la nourriture par excellence, l'aliment indispensable pour réparer les forces- Elle est également le meilleur aliment pour élever les enfants et répare les constitutions les plus épuisées par l'âge, le travail ou les excès. En boîtes: 1/4kU., fr. 2,50; 1/2kil., fr.4,50; 1 kit., fr. 7,75. LA REVALESCIÈRE CHOCOLATÉE aux mêmes prix. Envoi/rancocontre mandat-poste,Du BARRY ET C*, 14, rue Castiglione, Paris ; chez Potin et tous pharmaciens et épiciers.\nCYCLES SVELTE imvoi fiunco turaemtnd* Société Itnafactanère d A&XES du Catelozu* n* 69 Rue Tréfilerie. SMÈTHEWIEI D'ACCORDEONS Dapnis «WW'jjgl | Français, Allemands,/tah'ens MB (r. « iftS plus bea<-x:. les meilleur». Mandolines» \"DIVIN AT, qui- \"l r ta/ es. violons, inatrumiuitsen SfgF cuivre, en bois, musiques di- PAR irses. DemsaJ C&ul de f lnstrument qu'on désire et celui des MOIS. Apptrtflsplictograpfcii. COIEPTQI& BNTYEKSÎLiIeFRISCI, 6Q ) rJ?:ûYefiae r Pajll, ?i m éFrsr ce » restât. tâtons»* ttsr jtgr^ ZVfÏÏSTRIBAUDEAU *SS3 i TtliiCHil.fUnuit fmtifil i BESANÇON ■irr* set prceudf dirmlsmsnt su Puâlic,*4él cttsqua snniq oiut as MQ.QOQibjsi* Montre#. Chrouocn*tres, Bijoux. Fecduiaa, Orfèvrerie, Réparation#. Ors us sifren se TtrlK mutin Oa trouve « MuoUe Tuusaiio a la Faferiaua eeulemenl V sa \\ & w PHÎRfBC? VOUS-MEME KN TOLE ONDULÉE GALVAKIBSS* bvwVn£4 Société Métallurgique, AmJsns.Hsuutrs économiques, cto» adx fermes souffrantes PLUS de DOULEURS RETOUR des EPOQUES FONCTIONS RÉGULARISÉES par I'HÉMAGÈNE TAILLEUR Lo Flacon 2 r 25 franco contre mandat adressé h M. TAILLEUR, pi*»** à Fonîainebîcao. Dépôt dans toutes Pharmacies. <f 9AI Domaine de KEHXJHAJMBÏÏT-SOMMTFIE.ES (Gard). W I P® **. la piece, franco poxt et régie, 90 jours. M lin dï Au COMPTAIT 5 \"/ Ecajumiios GRATIS. 37'VIW SIGILLES SCMAMT.\"oîAT E JS SS' niM M i «.«i.,»'. 100 jo.r» ou QUAFKK traita* \"■*& 'OtX' 1/2 PIECE* UMIQN VIN ICULEi IL Lt.iu 4-SapUmbra. Paria. PIECE ■■a mm garanti 60 fr. IBLAlfCirat, port, régie tout eonpm me 8 jjg&l pur 220 Ut. S7O fr. lC u «ren)bouri» , E*/* ou 6 v/rt-A ■ fili i degré# BSLMOH7, rc^usssur d Rester# (Hérault). BORDEAUX ». QO* Exijuis : 9 degrés. 90 jours ou quatre traites. ârSkJ T» 3 bouteilles éch— gratis. 39rtx réel, SOCIÉTÉ des VîGMOBLES i» la fi«OlO£,kîSftfSsa^a. Uoulovard Strasbourg, 6, Paris,| ji. ru» <t« Reuuaa. UI Kl CE»' lM 220 \"très. fSt. por», réel» oomhrla. V IHH y» y« •• •« ««Vtr» ranio. 4 Otn. Xahûîuloa GRATIS, ■ ILU HV L-IROARI:, VIGNERON, U RE7.TT.RS* VI m rendu v, gare, rétfe onnpri». Payable h S 0 Jour». Scfl-C\"»6OC' .PRIME : uns CAISSE Vit BLAHC Mira, : AT»n, mriéUir» du CLOS St~6£ORQEB. à SiEBÔMI'\"ha If B V&9 FIN BEAUJOLAIS naturel, fruité, bons# QM, W 0 fin coaaerve,2l4litr.,f port gare dost w ;dom J *Par:s.g<|9 Ech** grat. F. Fromoat, propr-, YJiisfrsosbo sn-tsâuJoJâis [Rùéat^ AJfff&l FIN, ESSAUJOLAIS.Wt connais,Bourffogna,exl/a vieux, Wmm prôts pt bout.,au chcrtx,let/4 barriq..rouge3o f i>ianc M«f m W n logé, régie payée f**g-are €fest\" , dom i, Paris.c*'* m**'-r)*VT'LI If A A Côtes, 83 f.; Médoc vieux, 105 f. Hli II II I G raves ' 3 l £Ul c,9sf.Unéchant.grati3 SI |)| 11111 / 2ZS litres franco, fût compris. IIJUU/ v U Expéditions du Vignoble lAGßAVß,prop™fermecteßacciius,BOUSCAT(Giriiiide: •INS. Agents demandés. Oarriet,Arsenal,Borimi VIM 68 BICYCLETTE SANS CHAiNK pratique par tous les temps AfLUaë EOl S Bicyclettes, Habilluner.ts, Liugerl* ■ ■ •■S# H 1 Si Jour, Appareils Phœtontaphiîsie», SnctupiwiM, Meuoiet at tous Ottjets. - TîRSEaiJTTS ISHS9IU. Cas ENMJITS Sa ta CHAPEUA. » »<—. mi 4c M Cïtoosile. Pirife LA FRANÇAISE Hargne Diamant Prix : 350 francs.\niljOjiil l| IfWrV CANCER 4s 9EIH, «s Vairt*, dt la Kalrlaa « du Carat, Mêtrit# fruéritm ittns «p«r«rùm. iiliti», 2D, Ha» du Pont-K«uf, PARIS bo Ue 9 » la' «err«»p*\\£*w tr*nètr*Uê\nPRET CRÉDIT FRAN fondis en 1 sB2,connu On a intérêt i com pare. S-PROPRICTE3I rinsu de r usufruit ter et besoin des titres; sur SUCCESSIONS ; ' sur Titres même inaliénables. Discrétion garant. 2, Chaussés d'Antin, Paris. Maison de Confiant* la aeuietrsitant en «tpizet,avec ses capitaux, conditions. Ren ssig gratuits Lettres s* or tih. MtnPVA Argent 0§ Jtf.'fâ 3'M'SUCCESSiONS* %£&?! s■ 8 I'HUES-PROPRitTÉS « i'lua « l'iuTnilM fci Btb Si b sur fr**garanties. Renseig-gratuits.Discrétion. B lin H CRÉDIT RENTIER, SB, Hue do l'Arcade, Paris A %Jf A M <T» ET LE JOUR MEME ( Inutils avoir en mains iW w 3A m Vrf' U pièces. valeurs ou titres, déclaration suffit ).\nPPCT OO Argent stir mgn»t. SOCIETE INDUSTRIELLE ■ I 03. i.Laiayettft, PUßJ§.(2S*Aiinée]. PAS coiironßiic. | FONDS DE COMMERCE DÏTBRE! œufs, tait (Bastille), à céder p..cause Dullltltllj de divorce. Loyer 800 fr. 100 litres do lait p. jour. Px 5,000 f.Jadrat, 27,r. du Pont-Neuf. gjjri i p OCCASION, épicerie. AH\". 120,000 2 che- UuEiLLSÙ vaux, non loin de Paris. Cession forcée, prix du matériel. Ecrire F. M. 8. Petit Parisien. Officiers Ministériels mm* • 10 s erv ice d e dépêches, messageries, FUlllJij . transports de voyageurs de Saint- Dié à Sainte-Marte-aux-Mines (Alsace), 17 che vaux, 10 grands omnibus, breaks, traîneaux, chariots, camions ; 2» Loueur de voitures à Saint- Dié, 6 chevaux, 5 landaus, calèche, omnibus, vic torias, coupés, breaks. A vendre, étude de M» FELTZ, notaire à St-Dié, 25 mai 1904, 3 heures.\nMESSAGE AUX AFFAIBLIS Ceci s'adresse aux personnes qui manquent de courage, dont les nerls sont peu solides ; dont les yeux ont perdu leur brillant ; dont les cerveaux sont troublés, les idées conluses, le sommeil agité, la confiance disparue, le moral abattu et aisément décourage ; à ceux qui sbnt lourds, hésitants, incapables de rien oser parce qu'ils craignent un insuccès ; qui ont besoin d'être conseillés par quelqu'un pour décider quelque chose pour eux-mêmes ; qui sont iaibles, chétiis, inquiets. C'est aux personnes qui présentent une par tie ou la totalité de ces symptômes, et ont be soin de nouvelle vie, de nouvelle force, de nouvelle vigueur, que ce mhssage est adressé. Tout, cela vous est oiiert dans la merveilleuse iUELECTRO-VIGUEUR DU Dr MACLAUGHUR qui a restauré la santé et la force de milliers ae personnes faibles et malades. Essai gratuit à ceux qui viennent me visiter. Si vous ne pouvez venir, je vous enverrai mon livre gratuit, si vous joignez cette annonce. D r M.-D. MÀCLAUGHU,I4, Boulevard Montmartre. Les Docteurs en médecine de la Faculté de Paris attachés à ma clinique reçoivent gratui tement de 10 heures à 6 heures. Le dimanche, de 10 heures à 1 heure. Succursale à Bruxelles : 1, place de la Bourse.\nWSFSSSk «À™*- VIN TONI-PECTOEAI , U«u.:3'so.- Dépit Géï\": h* Cittnli l. Ufijitte, fuu.- 3PUc.r- 11'uMit\nu HERNIE est Guérie Toute* lai Htmiea tout radicalement «tuerie* par le Bandage Electrs-ttédical des Docteur* MARIE Frèroo Ce merveilleux Appareil, invente par ce* calibres Doc teurs est le *eul qui maintieune la* Hernie* aan* cène ni fatigue *t qui guérit aan* opération. Le porter. c'o*t guérir. Le Traité explicatif A» cette Méthode e*t envoyé gratuitement et sans frais a toutes le* personne* qui en font la demande à M\"* D\" MARIE Frères, 108. Ras de Rivoli, é Paris. Le Docteur consulte gratuitement tous les jours de 9 h. à S heures et par correspondance. dflßHkï ■ET S ffi syj té'ialna*l radical*d* SST JSIJ mm 8 w mm tontee lee affectioas 4* W, \"B la PEAU, même des PLAIES VARIQUEUSES. L* WBBflj traiUmsatg pré* até à IACADEMIE 4% MEDECINE, A lauorlée de to iles tes Bourses, no dérangé pas du travail; « L£KoRMft*o, MédMln-SpéctalUU, aneUn Aide-Mejor de* u6piUux&WlUuq t 22,Ruc Vmtinallle, P*rl*.CimitUi»is }u Cerropui* CYPHII K MALADIESDELAPEAU I I 11 o LIO Cas les plus graves. Gué/ison garantie. w Trait* iforfait. Renseig\" jralia.BOlSSELg r. Pajot, BORDEAUX A tfBSP\" PITBfIMf\" t N eta«se, pnws pennonnairei SÂGcTcmivic œssrïfsœsssr: ta- SAAWIOKr. BT.Tauhours Silnt-Xariin (1 A é i Uni\nCONSTIPATION i fil Le MEILLEUR REMÈDE Le PLUS COMMODE Le Moins CHER M I - V2BOITS: 60 grr.... 4.50 BOITB: 105 gr.... 3 fr. NOTICE dans chaque Boîte. EN VENTE dans toutes Isa Pharmacies. Ratusaz lat nombrauaat imitation*. Exigez/s» VÉRITABLES HGRAINSxSABTE^a Envol gratuit d'échantillon tur demande adressée à T. LEROY, 9, Rue de Clérjr. PARIS. ****** la prouro wllajtii nuit ECZEMAS cV*t que KEIGE, l'toarni\" t COUU.Y A Ailler > e*T?l ce (3') vayaiu APRES ESSAI\ny Supplément littéraire fin «Petit Parisien» ILLUSTRÉ EN COULEUR qui est mis en vente cette semaine est entiè rement consacré aux événements de la GUERRE RUSSO-JAPONAISE En première page, nous donnons un épi sode de la BATAILLE DE TURENSCHEN Les 2° et 3\" batteries d'artillerie russe détruisent leurs canons. A l'intérieur, une magnifique double page en couleurs sur la BATAILLE DE TURENSCHEN Le ll\" régiment tft tirailleurs sibériens force les lignes japonaises à la baïonnette et sauve son drapeau. Et en huitième page INVESTISSEMENT DE PORT-ARTHUR Débarquement des Japonais dans la presqu'île du liiao-Toung IE SUPPLÉMENT LITTÉRAIRE ILLUSTRÉ da < PÊTIT PARISIEN (i pages de texte, superbes gravures d'actualité) est mis en vente tous les jeudis.\n11QF7 PFPI & LIULL il LUI à un L but dont on appréciera la haute importance dans sa réponse, enverra gratis contre trente centimei en timbres-poste, pour frais d'envoi recommandé, un ECHANTILLON d'un composé D'HERBES et de PMNTES SPECIALES, assurant la GUERISON RADICALE et sans retour des Maladies de la Peau, Vices du Sang, Ulcères variqueux, Dartres, Eczémas, Plaies, Scrofules, Acné, Boutons, Psoriasis, Sycosis, Syphilis, Goutts, Rhumatismes, Hémorrhoïdes, Fistules, MALADIES NERVEUSES teenstn ctrume car I'ASTIEPILEPTagCS de XJ CE de toutes les maladies nerveuses el particulièrement de l'Epllepsie,réputée incurable La brochure contenant le traitement et de nombreux certificats de gtiérisone st envoyée!\" toute personne qui en fera la demande à M, fAXMAJJ, p!i\"iLlLU(Ncni) DDIiU T ae «atte • WC I MERCIER, ICI., >.•«*, >oog terme. «omu repu:«, r*nae de la Bourdonnai*. Pari*\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,729050"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1904-05-22"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117759209","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117759209","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117759209","http://gallica.bnf.fr/ark:/12148/bpt6k561431c/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}