{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k626826s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1930/11/21 (Numéro 19624).","Note : Dernière éd. de Paris."],"contentAsText":["DERNIERE EDITION DE PARIS {SS\n................... ■ 85» AJMII. »« 13.634 \\ VENDREDI 21 NOVEMBRE 1930 ! I PRESENTATION DE LA VIERGE i V«|H8IIIIIMIIIIIUII8IM8«M HIII8IIUIII»/\n£ TEMPS PROBABLE : • REGION PARISIENNE. Temps p!u -; vieux, Assez doux et assez venteux; pluies ■ suivies de quelques écJaircies. Vent de sud ; ouest à ouest assez fort. Nuit: 9°. Jour: 11°. S EN FRANCE. Moitié Ouest : même i temps que sur la région parisienne; tem ; pêtes sur les côtes, dloitié Est : générale ; ment couvert, pluies intermittentes. Doux. S SOLEIL: Lever, 7 h. 9; coucher, 18 Lli \\ LUNE: Nouvelle le 20; prem. quartier le 28.\nLe WHff®ïinlien\n25 cent. I; LE PLUS FORT TIRAGE DU MONDE ENTIER jjX rt * *\nEn marge de la conférence de la Table Ronde\nLA GRANDE MISÈRE DES PAYSANS INDIENS\nCette misère est terrible. * Quand 60 % des habitants d'un pays fertile ne mangent pas à leur faim, n'est-ce pas la condamnation d'un régime ? me disait un écono miste de Bombay. Peut-être, mais les Anglais sont ils uniquement responsables de cette situation ? En tout cas, sur les 280 millions de paysans répandus à travers toute l'lnde, il y en a bien 40 millions, surtout dans les Etats des princes, qui ne peuvent s'offrir plus d'un repas par jour. Et quel repas î Le plus souvent de la farine de millet délayée dans de l'eau. Car ceux qui cultivent du riz le conservent pour le vendre. C'est la famine déguisée, juste de quoi ne pas mourir. Quant à la plupart des autres, il est rare qu'ils mangent à leur faim. Cet immense peuple, d'une intelligence particulièrement vive, au passé glorieux, à l'antique civilisation, ne vit guère mieux que les peuplades les plu# barbares du centre de l'Afrique. Peut-être même vit-il moins bien puisque, sa religion lui interdisant de tuer, il n'a pas la res source de la chasse. Voyons, en effet, les évaluations du revenu moyen de l'lndien. Elles varient suivant les époques et les régions. Dabhadai Naoroji, il y a une cinquantaine d'années, dans son livre pathétique sur la pauvreté de l'lnde et ses causes, fixe ce re venu à 20 roupies par tête et par an (moins de 200 francs). Mais en 1924, d'après le professeur Shah, avec lequel je me suis souvent en tretenue à Bombay, il était monté à 74 roupies, c'est-à-dire à environ 700 francs. Or le revenu moyen des habitants est, aux Etats-Unis, de près de 9.000 francs, de 6.500 francs en Angleterre, de plus de 4.000 en France et en Allemagne. Jugez du tragique écart-. Encore n'est-ce pas tout. Le pro priétaire d'abord beaucoup de paysans ne sont que des salariés, le fisc ensuite doivent prélever leur part. Et c'est la part du lion. D'après des études faites par divers professeurs et administrateurs an glais, le professeur Mann, les admi nistrateurs Brayne et Lucas, et dans des régions qui ne sont pas les plus misérables le Deccan, par exemple, ou le Pundjab dix pour cent seulement des chefs de familles agricoles peuvent vivre de leur terre et du produit de leur tra vail; vingt-cinq pour cent doivent trouver le supplément indispensa ble à leur triste budget dans les usines ou se louer comme servi teurs dans les villes où ils séjour nent six ou huit mois par an, aban donnant femme et enfants ; les au tres, c'est-à-dire soixante-cinq pour cent, se trouvent enfermés dans une impasse affreuse. Ils doivent, pour subsister, s'adresser aux usu riers, les terribles banya3, embus qués dans chaque village comme de monstrueuses araignées. Ceux-ci, peu à peu, les sucent, les vident de toutes leurs ressources, argent ou terres, les réduisent à un état plus atroce que l'esclavage, puisque les esclaves, du moins, n'ont plus le souci pressant de leur existence matérielle. Dans certains villages, les deux tiers des familles ont des dettes dont l'intérêt dépasse 30 % de leur revenu. Les impôts directs et indi rects comptent pour environ 20 %. Si le paysan n'est pas propriétaire, le Zamindar, il est vrai, prend à sa charge le land revenue, le revenu de la terre qui est d'environ 10 %. Mais, d'après différents contrats de fermage, il se réserve soit une moyenne d'environ 60 % du produit net, soit une moitié de la récolte brute, imaginez maintenant ce qui reste aux misérables agriculteurs pour subsister ! Pourtant la densité de la popula tion est bien moindre dans l'lnde qu'en France et en Allemagne, et surtout qu'eD Angleterre et au Japon. Le pays est un des plus fer tiles du monde et produit les cultu res les plus variées : céréales, jute, coton, thé, en rendement croissant; il tient la première place pour le bétail bovin (175 millions de têtes) et la seconde pour les troupeaux ovins (65 millions de têtes). Enfin, pour se borner à un exemple frap pant, il fournit 64 % de la produc tion monHîsle en riz. Et le navsan meurt de faim. Situation paradoxale et révoltante, n'est -il pas vrai ? Andrée VIOLLIS.\nL'IMPORTATION Ol) El 2\nM. DOUMERGUE INAUGURE\nLe Président, entouré d«« membre®, du conseil de l'Epie centrale\nLa seconde maison de l'Ecole centrale (Voir d la deuxième page.)\nUn vétéran de 1870 reçoit la croix\nLe général Mariaux remet la croix A M. Igolen, mutilé au siège de Strasbourg, te 22 septembre 1870\nARGENT |\no«r J. BRUNO-RUBY\nUN ENDROIT TRANQUILLE\nSi vous aimez le calme, j'ai votre affaire : en plein cœur de Pari ? 7 7 4 Place de la Bourse 1\nM. CURTIUS RÉPOND AUX DISCOURS DE MM.TARDIEU ET BRIAND\nLe ministre des Affaires étran gères du Reich a surtout cri tiqué les paroles de notre président du Conseil relatives aux obligations de l'Allemagne en matière de désarmement\nBerlin, 20 nov. (dép. Petit Parisien.) Le ministre des Affaires étrangères, D r Curtius, a prononcé ce soir, à 20 heures, à l'issue de la dernière séance du conseil des Etats allemands, un long discours dont l'essentiel cons titue une réponse aux récentes décla rations de Briand et Tardieu. Après avoir commencé par parler des relations de l'Allemagne avec la Lithuanie et dit quelques mots des récents incidents de Prague, il a en tamé l'objet principal de son discours: Si j'évoque les rapports qui existent entre notre œuvre d'assainissement et notre politique extérieure, immédiate ment la pensée des charges du plan Young se présente à l'esprit ; les rap ports sont tellement étroits que je n'ai pas besoin d'y insister. Notre œuvre de réformes est une œuvre de grand style ; nous voulons assainir par des mesures décisives l'économie et les finances du pays. Personne ne saurait dire cependant si les mesures qui sont destinées à remettre de l'ordre dans notre propre maison seront suffisantes et quand nous serons obligés de faire des démarches internationales qui sont prévues dans le traité pour la protec tion de l'économie et de la devise. On comprendra à l'étranger qu'après le vote du plan de réformes le gouverne ment allemand se posera constamment la question de savoir s'il ne doit pas recourir à; ces mesures de protection. La signature allemande Il est complètement inexact de voir, comme le font certains milieux étran gers, dans une telte attitude du gou vernement la mise en question de la signature allemande. Nous ne déchire rons pas le nouveau plan, nous ne quit terons pas le terrain de cet accord. Mais nous n'avons pas donné des ga ranties de la possibilité d'exécution du plan. Le 24 juin 1929, le D' Stresemann a déclaré lui-même que personne au monde ne pouvait attendre cette garan tie de notre part. lies critiques sont * d'autant moins fondés à parler ainsi que depuis la conférence de la Haye et, encore bien plus, depuis la conférence des experts du printemps 1929 une transformation complète des conditions économiques dans le monde entier, un véritable écroulement se sont produits, et qu'on n'a pas remarqué beaucoup de signes de ia collaboration entre les gouverne ments, promise par les experts comme un moyen d'aide efficace pour la solu tion du problème posé à l'Allemagne. En raison de l'importance et de la portée d'une décision tendant à recou rir aux droits contractuels du nouveau plan, il est évident que le gouverna ment n'agira qu'après examen soigneux de tous les facteurs venant en consi dération. C'est une formule vide de sens de parler d'une politique étrangère alle mande unilatérale. Il est également inexact de prétendre que la direction de notre politique étrangère se soit lais sé influencer exclusivement par des égards envers telle ou telle puissance. Les relations avec la France Certainement, l'entente franco-alle mande, la collaboration avec la France sont de la plus grande importance pour la politique allemande et pour la poli tique européenne en général. Le chan celier a, récemment, dans une déclara tion à l'envoyé spécial du Petit Pari sien, plaidé éloquemment pour que, sur le chemin de la liquidation de la guerre, les deux principaux contractants, en collaboration pacifique avec les grands Etats voisins, cultivent le ■ terrain pour une entente sincère et continuent réso lument sur la voie où ils se sont enga gés. Mais, même dans la période où la dis cussion était là plus active, le gouver nement n'a pu négliger d'entretenir des relations et les rendre fructueuses avec d'autres pays qui sont, en dehors des puissances de Versailles, comme les Etats-Unis d'Amérique' et la Russie soviétique. Seul le parti pris peut pré tendre qu'aucun succès n'a été obtenu. Nous serons obligés de travailler, d l'avenir, dans la même direction, non pas dans l'illusion de pouvoir, avec l'aide de telle ou telle puissance, faire disparaître les conséquences et les charges de la guerre perdue, mais en comprenant que les intérêts de l'Alle magne conseillent de développer des relations internationales partout où il est avantageux pour nos buts.\nM. J.-L Dumesnit préside à Brast les fêtes ducentenaire de l'École navale\nAprès la présentation du dra peau, le ministre de la Marine, qui était accompagné de M. Rio, a passé en revue les élèves de l'Ecole, puis il a assisté à un grand banquet\nBrest, 20 nov. (de notre envoyé spéc.) En dépit d'un ciel bas et gris, où le vent fouette de lourds nuages, Brest est en fête. L'Ecole navale vient d'avoir cent ans. Peut - être s'éton nera-t-on qu'elle soit si jeune encore. Mais si son principe remonte à la fin\ndu xvii\" siècle, se doute-t-on, d'ailleurs, que son berceau fut à Brie-Comte- Robert ? Son appellation officielle ne date que du 1\" novembre 1830. Ce jour-là, le vaisseau Orion fut, par dé cision royale, affecté à l'instruction des élèves. h'Orion, qui se souvient de lui ? Il n'aura certes point connu la large renommée de son successeur, le Borda, qui, malgré les ans, symbolisa jusqu'à la guerre de 1914 l'Ecole navale. Au jourd'hui encore on n'a pas oublié ce nom glorieux qui servit si longtemps d'enseigne à la marine. H est de ces mots qui portent en eux une âme. N'était-ce point un peu le vieux et cher Borda qu'on fêtait ce matin quand, dans la vaste cour rectangulaire de l'école actuelle, défilaient, graves et sanglés dans leur uniforme bleu, les « fistots », ceux de la première année ? Mais aujourd'hui, l'école est â terre. En dépit des sarcasmes de Napoléon qui la prévoyait « aussi ridicule qu'une école de cavalerie à bord d'un na vire », mais qui ne jugeait l'avenir que par les possibilités de son époque, il ne semble point que, depuis la guerre, les promotions de l'école na vale aient souffert de n'avoir pas été instruites sur mer. Comme nous le taisait si justement remarquer M. Dumesnil, la complexité des études actuelles exige un cadre de plus en plus vaste et commode qu'un navire, le mieux aménagé fût-il. ne pourrait maintenant fournir, A la rude école du Borda ou, durant plus de quatre-vingts ans, nos futurs offi ciers vécurent de fia même manière que leurs aieux soumis à des ordon nances plus que centenaires et appli quées avec la même sévérité, se subs titue peu à peu une vie sinon plus facile, du moins plus conforme aux exigences du siècle. Et n'est-ce pas là, en somme, le trait dominant de ces fêtes qui associent dans un même hom mage le souvenir sentimental du Borda et la conception toute moderne de l'Ecole navale ? Pour donner à cette commémora tion tout l'éclat désirable, M. Dumes nil, qu'accompagnait son sous-secré taire d'Etat, M. Rio, sénateur du Fi nistère, s'était rendu à Brest. Arrivé de £ort bonne heure ce matin, le ministre gagna avec sa suite Saint- Mathieu, où il déposa une gerbe au pied du monument aux morts des marines de guerre et du commerce, puis Saint-Pierre-Quilbignon. A 9 h. 30, il pénétrait enfin dans la cour de l'Ecole navale où, massés sur deux rangs, aspirants et fistots étaient alignés. Après qu'aux sons des clai rons les couleurs nationales eurent été hissées au grand mât, qui, au milieu de la cour, atteste le souvenir du Duguay-Trouin, M. Dumesnil passa les élèves en une rapide revue. Alors eut lieu l'émouvante cérémonie de la pré sentation du drapeau à la nouvelle pro motion.\nLa maquette du bâtiment principal de la nouvelle Ecole navale\nLe crime de l'avenue Mozart\nM. DANNENHOFFER A ÉTÉ ASSASSINÉ APRÈS UNE LUTTE SAUVAGE\nLe malfaiteur, qui paraît con naître les lieux, a emporté uniquement les bijoux de valeur\nL'enquête de M. Morin, commissaire de police du quartier d'Auteuil, gui s'était poursuivie durant la nuit entière de mercredi à jeudi, a été continuée hier toute la journée. MM. Xavier Gui chard, directeur, et Guillaume, com missaire à la police judiciaire, sont venus procéder, avenue Mozart, aux constatations utiles, en compagnie des inspecteurs Piguet, Ruyssen, Mabille et Maillebeau. Mais si les minutieuses re cherches effectuées ont permis d'évo quer la'scène du drame, elles n'ont eu aucun résultat en ce qui concerne l'identification du meurtrier. La reconstitution du crime Les renseignements recueillis per mettent maintenant de reconstituer avec une assez grande exactitude les circonstances dans lesquelles M. Dan nenhoffer (et non Dadenoser) a trouvé une horrible mort. La bijouterie de l'avenue Mozart est installée dans un magasin que prolon gent deux petites pièces, puis une cui sine dont la porte s'ouvre sur la cour de l'immeuble. Le magasin est meublé de deux comptoirs, celui de droite étant pro longé par une caisse, et d'une grande vitrine dressée contre le mur du fond. D'autres vitrines garnissent les angles du magasin. Les montres et bijoux en réparation sont rangés dans des tiroirs ou suspendus au mur, derrière la caisse. C'est là que M. Dannenhoffer reçut le premier coup de son agresseur, ainsi qu'en témoignent quelques giclu res sanglantes relevées par les enquê teurs. Un homme entre sous un prétexte quelconque. Il sait que M. Louis Clau zin, gendre de la victime, part cha que soir vers 19 heures. Il guette son départ, puis, assuré de n'être pas dé t\nrangé, il pénètre dans le magasin entre 19 h. 30 et 19 h. 55. A cette dernière heure, en effet, un passant a remarqué que la bijouterie .n'était pas fermée, mais que la lumière était éteinte. Le malfaiteur demande un verre de montre à M. Dannenhoffer, qui passe | derrière le comptoir de droite et se penche pour chercher la marchandise demandée. A ce moment, l'agresseur, armé d'un instrumenrifcétallique assez •\nlourd, le frappe à la tête, et il tombe assommé. Aussitôt, l'homme enlève le bec-de cane de la porte d'entrée, afin d'éviter toute intervention, puis il dévalise les vitrines, choisissant en connaisseur les bijoux de valeur et négligeant la pacotille. \"Cest ainsi qu'il rafle une trentaine de montres en or et néglige le plaqué, prend, puis jette deux bracelets en doublé, vole plusieurs pla teaux couverts de bagues, mais aban donne celles qui sont montées avec des pierres fausses ; dans une autre vitrine, il néglige plusieurs stylographes en plaqué, mais il fait main basse sur un porte-mine d'or. Enfin il ouvre le tiroir-caisse et prend les 1.500 francs qu'il contenait. •Cependant, M. Dannenhoffer, qui a perdu beaucoup de sang, revient a lui, se relève, les mains sanglantes, s'appuie aux murs et au comptoir, et cherche à fuir dans le fond du magasin. Son revolver est posé en permanence sur sa table de nuit ; s'il peut le saisir, il est sauvé. lie bandit voit fuir sa victime. Il abandonne ses recherches et se rue sauvagement à l'attaque. Il rejoint M. Dannenhoffer dans le fond du maga sin, le bouscule dans la grande vitre, dont une glace est brisée. Le blessé réussit néanmoins à entrer dans l'ar rière-boutique ; il se débat et oppose une rude résistance à son agresseur. Le sang gicle sur les murs et, peu à peu, l'agresseur qui frappe sans relâche abat sa victime ; à faible distance, il lui tire une balle de revolver dans la tempe gauche. M. Dannenhoffer, fou droyé, gît dans une mare de sang. Mais le bandit s'acharne, à coups de talon, sur cette victime qui a résisté si long temps. Enfin, il va au fond du loge ment, se lave les mains, coupe le cou rant au compteur électrique et sort sans être inquiété, n'oubliant rien, si non, sur un comptoir, un numéro d'un journal du soir soigneusement plié pour consulter la rubrique des' courses d'Au teuil. *\nCour intérieure\nI M, Uaunenholler, la victime, d'après une photographie faite pendant la guerre\nLe financier Albert Oustric est inculpe \"d'escroqueries\nDeux communes de Meurthe-et-Moselle citées à l'ordre de l'armée\nLe ministre de la Guerre cite à l'or dre de l'armée les localités suivantes, avec les mentions ci-après : s AZERAILLES (Meurthe-et-Moselle) : | Occupée du début de la guerre, a | supporté courageusement les hor | reurs de l'invasion et les bombar- I dements qui, de 1915 à 1918, lui cau- I sèrent d'importants dégâts. 1 A bien mérité du pays par la belle : attitude de ses habitants, dont un | fut tué et plusieurs déportés en Alle \\ magne. | MOYEN (Meurthe-et-Moselle) : \\ Après avoir été, pendant trois se = maines, le théâtre de violents com \\ bats, a supporté courageusement en l 1914 le joug de l'envahisseur qui a I incendié une partie de ses maisons et | déporté plusieurs de ses habitants. | Fréquemment bombardée au, cours | des hostwïés, â bien'mérité du pays | par les souffrances endurées et les z dommages subis.\nH a comparu successivement devant deux juges d'instruction: l'un lui reproche des manœu vres délictueuses en Bourse ; l'autre des abus de confiance et des cotations fictives de complicité avec cinq personnes dont Rochette 000\nA la Chambre, la commission du règlement s'est prononcée en fa veur d'une commission d'enquête\nM. Albert Oustric avait été convo qué hier matin et hier après-midi au palais de justice. Le matin, c'était par M. Brack, juge d'instruction, saisi du réquisitoire sup plétif concernant la plainte contre X... déposée, le mois dernier, par M. Paul Reynaud, ministre des Finances, pour rechercher les auteurs du malaise financier. Le parquet estime, en effet, que M. Albert Oustric est l'un des auteurs de ces manœuvres délictueuses et le banquier a été inculpé d'escroquerie et de hausse illicite en vertu de l'arti cle 419 du code pénal, modifié par la loi du 3 décembre 1926. Le magistrat a aussitôt commis trois experts, MM. Yché, Roujeaux et Monmont. M. Oustric a déclaré qu'il se réser {.vait, par application de la loi de 1926, de désigner un quatrième expert pour « travailler > avec les trois autres. Le banquier a dit enfin qu'il choi sissait pour défenseur M\" Bizos. Après cet interrogatoire, M. Brack a entendu M. Thierrée, président du syndicat des banquiers en valeurs au comptant, qui a confirmé sa plainte de la veille. Dans lé courant de la soirée, le comte Olivier de Rivaud, président du syndicat des banquiers en valeurs & terme, a également confirmé la plainte de son syndicat. L'après-midi, ce fut M. Audibert, juge d'instruction, qui interrogea M. Albert Oustric. 11 s'agissait d'une vieille affaire, Vaf-\nfaire de Bourse et Finance qui date de mars 1927. * A cette époque, M. Villette, alors juge d'instruction, inculpa les finan ciers Maixandeau, Rochette et Torel. Deux experts avaient été commis, MM. Doyen et Guillaume Robinet, qui, le 30 juin dernier, déposèrent leur rap port. Les comptables expliquaient que les diverses valeurs préconisées par Bourse et Finance avaient été cotées\nfictivement par trois banquiers, MAI. Albert Oustric pour la Borwisch fran çaise; Beudel pour la Phusouy, sucre ries de Cochinchine ; et Marnier pour les établissements Eugène Lemoine. De plus, deux coulissiers, MM. Drieu l et Paul Bloch, qui avaient acheté et vendu les titres, avaient versé des ris tournes à M. Maixandeau. A ce rapport, ce dernier répondit par une longue « note », remise ces jours ci à M. Audibert, juge d'instruction, chargé de l'enquête, par son défenseur, M» Paul Gaye. Et ce fut alors que le parquet décida d'inculper banquiers et coulissiers. Hier donc, MM. Albert Oustric, Beu del, Marnier. Drieu et Paul Bloch se sont rendus chez M. Audibert, où ils ont été inculpés d'escroquerie, après avoir choisi pour défenseurs M\" Bizos, Tchernoff, Paul Gaye et Pierre Masse. M. Oustric a été, en outre, inculpé d'escroquerie et\" d'abus de confiance sur la plainte déposée contre lui par les deux syndicats de coulisse. Ajoutons que les trois experts com mis par M. Brack vont saisir rapide ment le magistrat d'un rapport provi soire, sur le vu duquel le juge pren dra telle décision que la situation com portera et MM. Léon, Jacob et Quinel seront très vraisemblablement dési gnés pour enquêter sur la plainte de MM. Thierrée et de Rivaud.\nAU PALAIS-BOURBON\nLa commission du règlement, réunie à la. Chambre, sous la présidence de M. Denais, a examiné hier les propo sitions de résolution déposées, l'une par le groupe socialiste, l'autre par M. Da ladier et plusieurs merpbres du groupe, et tendant toutes deux à la nomination dîme commission d'enquête sur l'affaire Oustric. Après une discussion générale, à- la-\nOustric quittant le Palais de justice\nM. Olivier de Bivand\nM. Rochette\nUN OURAGAN SUR PARIS\nHier soir, vers 20 heures, un oura gan s'est abattu sur la région pari sienne. Des palissades ont été abattues par le vent. Boulevard de Clichy, une clôture entourant un chantier a été enlevée par la rafale; un passant a été légèrement contusionné. M. Hussenet, commissaire du XVHI\" arrondisse ment, a fait prendre aussitôt les me sures utiles. On signale également dans la ban lieue de nombreux dégâts, mais pas d'accident de personne.\nJuché sur une cheminée, un ouvrier, à Tokio, défie depuis cinq jours la police\nLondres, 20 nov. (dép. Petit Parisien.) On mande de Tokio à l'Exchange Telegraph qu'en guise de protestation contre le renvoi d'un camarade, à la filature Fuji, à Kawasaki, un ouvrier est parvenu à grimper au sommet de la cheminée de l'usine et s'y est hardi ment installé. Depuis dimànche dernier, indiffé rent au vent et à la pluie et inacces sible au vertige, il défie d'une hauteur de près de 50 mètres la police qui, ne sachant comment le rejoindre, l'adjure de descendre. Jusqu'à présent, toutefois, le protes tataire a résisté à toutes ces exhorta tions et on craint qu'il se trouve tou jours à la même place demain lorsque le mikado, rentrant des manœuvres, passera dans la rue même qui longe la filature.\nDes réservoirs de pétrole brûlent eu Roumanie\nBucarest. 20 novembre (dép. Havas. ) A Ploesti, une formidable explosion de gaz a provoqué un incendie. Les réservoirs d'une société pétrolière représentant le contenu de 500 wagons d'essence sont en flammes et brûleront complètement. L'explosion, qui a été des plus vio lentes, a ébranlé toutes les maisons de la ville. Les dégâts sont évalués à 80 millions de lei. Il n'y a eu aucune victime.\nOn célèbre la mémoire du peintre Tchèque Cermak\nDe gauche à droite : MM, Ostzsky, Lautier et de Castellane 1\n(La taite à la deuxième page.)\n(La nui te d la troisième page.)\ni Cijt u'ourti.' vy&U'ju pi/ui noo 1/M/I/O. ' (La imite <1 Ja troisième page.)\nA la quatrième oage : LE CONTE mso.\nCta suite à Ja deuxième page.)\n","quelle pnt pris part MM. Guernier, Ernest fsioat, Cautru, Lefas, Emile Borel, Frosaard, Mandel, Candace, Co ty, Marquet, Emile Faure (Seine), Va renne, l'a commission a adopté par 15 voix contre 14 et une abstention le principe d'une enquêta Après le rejet d'une motion préju dicielle de M. Candace, qui avait pour objet de décider que la commission par lementaire d'enquête ne commencerait à fonctionner qu'une fois close l'ins truction judiciaire contre M. Oustric, la commission a repoussé par 17 voix contre 13 le texte de la proposition socialiste. Elle a de même repoussé par 16 voix contre 14 le texte de M. Daln dier. M. Mandel ayant fait alors obser ver qu'après le rejet des textes so cialiste et radical, la nomination d'un rapporteur n'était possible que si un texte était pris provisoirement en con sidération, M. Varenne en a proposé un ainsi conçu : « La Chambre, voulant faire la lu mière complète sur les derniers krachs du groupe Oustric et tous autres, sur les concours d'ordre politique dont au raient pu bénéficier les spéculateurs qui ont dépouillé l'épargne publique, décide la nomination dans ses bureaux, d'une commission de 33 membres. » Ce texte a été adopté sans débat par 16 voix contre 12 et une abstention. M. Xavier Vallat, qui avait voté le principe de l'enquête et le texte de M. Varenne, après avoir repoussé les textes radical et socialiste, a été dési gné comme rapporteur par 15 voix contre 11 à M. Marquet. non candidat, et deux bulletins blancs. M. Vallat présentera son rapport à la commission cet après-midi à 14 h. 30. Ont voté pour le principe d'une com mission d'enquête : MM. Antériou, Vincent Auriol, Bar the, Bastid, Emile Borel, Bracke, Bre ton. Frossard, Gouin, Gratien, Ernest Lafont, Marquet, Masson, Vallat et Varenne. Ont voté contre : MM. Bergerot, Blondel, Calliès, Cau tru, Coty, Denais, Dupin, Emile Faure (Seine), Guernier, Lefas, Mandel, Mer lant, Riché, de Tinguy du Pouët. M. Candace s'est abstenu. MM. Goude, tfuérin et Régis étaient absents. Au groupe des républicains de gauche Le groupe des républicains de gau che, groupe auquel appartient M. André Tardieu, s'est réuni hier, au début de l'après-midi, pour échanger des vues sur les propositions présentées la veille k la Chambre en vue de la nomination d'une commission d'enquête chargée d'établir les responsabilités engagées dans l'affaire Oustric. Après échange de vues, plusieurs membres du groupe se sont déclarés nettement favorables à la nomination de cette commission et ont indiqué qu'ils en voteraient le principe même si le gouvernement posait la question de confiance. D'autres, au contraire, se sont pro noncés contre la nomination de cette commission d'enquête, en vertu du principe de la séparation des pouvoirs. En présence de ces divergences d'opi nion, le groupe a délégué son prési dent, M. Maurice Sibille, ainsi que MM. Gellie et Jacques Stern, pour se rendre auprès de M. André Tardieu et lui demander quelle serait l'attitude du gouvernement lorsque la question vien drait en discussion devant la Cham bre. Le président du Conseil a déclaré aux délégués qu'il ne pouvait leur répon dre avant de connaître le texte exact de la proposition adoptée par la com mission du règlement, ainsi que l'ex posé des motifs du rapport de M. Xavier Vallat. C'est seulement lorsqu'il sera en pos session d'un texte précis que le chef du gouvernement pourra indiquer sa position.\nLA SURPRENANTE CARRIÈRE PU \" SUPERSPÉCULATEUR \"\nLe trou creusé par la déconfiture du financier Oustric est de l'ordre de grandeur de plusieurs centaines de millions 1 milliard 400 millions, pense-t-on. Mais 11 est dû de préciser que les principales victimes de ce « superspéculateur » sont des spécu lateurs eux-mêmes, les véritables épar gnants n'ayant été atteints que par contre-coup, comme par la chute de la banque Adam, et dans des conditions qui permettront peut-être d'amortir, pour eux, le choc. Lia carrière curieuse et mouvemen tée d'Albert Oustric a quelque chose, de romanesque, en ce sens qu'il par tit de rien pour atteindre aux plus hauts sommets de la finance, dont il devait retomber brutalement dans les circonstances que l'on sait. A la vérité, l'ascension surprenante de ce grand spéculateur aurait peut être été impossible à toute autre épo que que celle de l'après-guerre, alors que, dans le désarroi général et le désir ardent de reprise des affaires interrompues, l'audace, « l'estomac », comme disent les boursiers, était la qualité la plus précieuse. Or l'audace fut,* sans doute, la ca ractéristique des opérations successi ves d'Albert Oustric. Ce fut pendant la guerre que le modeste placier en vins toulousain entrevit, pour la pre mière fois, la possibilité de la for tune. Mobilisé dans une usine de guerre à Toulouse, il s'y fit remar quer par un client, au cours de négo ciations difficiles, et ce client fut, la paix signée, son premier commandi taire. H s'occupa d'abord de textiles, puis il fonda une petite banque, rue Auber. Un grand banquier italien, M. Guà lino, s'intéressa à lui, mit à sa dispo sition des fonds importants, le lança dans la bataille bancaire avec des mu nitions en quantité considérable... Quand M. Gualino dut retirer ses\ncapitaux des affaires Oustric, le finan cier croyait avoir les reins assez soli des pour se passer de ces capitaux. Ce n'en fut pas moins le premier son de cloche de la future défaite. Toutes les affaires de linoléums, de chaussures furent accaparées, par lui. Il contrôla la banque Adam. Il acheta une mine d'argent, des valeurs d'auto mobiles. A la manière de ses devan ciers dans la grande spéculation, il mêla les affaires les plus diverses, la chaussure venant en aide au lino.fles autos à la mine. Et il se mit à fonder des sociétés, à créer des valeurs, pour faire de l'argent, et gagner du temps. L'Extension et la Bolfra (Holding fran çais) n'eurent pas d'autres origines. Un jour vint où ces valeurs, gonflées démesurément, connurent la baisse: Il s'obstina à les défendre, gaspilla ses munitions, jusqu'à l'heure où l'on vit, pour des milliers d'offres, une demi douzaine de demandes. Ce fut la débâcle, la défaillance et tout ce qui devait s'ensuivre.\nUN SIMULACRE D'ATTAQUE AERIENNE LA NUIT A TOULON\nGrâce aux mesure» prises, les points stratégiques n'ont pu être discernés par les aviateurs Toulon, 20 nov. (dép. Petit Parisien:) L'exercice d'attaque ie Toulon par une escadrille d'avions de bombarde ment a eu lieu la nuit dernière entre 4 et 5 heures. La copulation avait été prévenue et un arrêté municipal, pris la veille, interdisait formellement l'usage de la lumière dans toute l'éten due de la commune pendant la durée de l'exercice. Cet ordre a été scrupuleusement res pecté par les habitants de Toulon et de la Seyne. Dès minuit, les équipes de matelots, accompagnées par des em ployés de la compagnie d'éclairage, avaient procédé à l'extinction des becs de gaz dans la grande banlieue. A 4 heures, les sirènes de l'arsenal, des grandes usines et des Forges et chantiers de la Méditerranée donnaient l'alarme. Aussitôt les pompiers de la ville et de la marine et les gardiens de la paix prenaient leur poste de mobili sation, munis de leurs appareils contre les gaz, tandis que la compagnie d'élec tricité coupait le courant électrique. La ville fut alors plongée dans la plus pro fonde obscurité. Peu après, on perçut le bruit des avions. Venus de la direction de la mer, ceux-ci survolèrent longuement la ville. Le canon ne fut pas tiré. A 5 heures l'exercice prenait fin. Les officiers aviateurs ont déclaré que la visibilité avait été nulle et que les points stratégiques n'avaient pu être discernés. A 11 heures, une confé rence a eu lieu à la préfecture mari time pour la critique de l'opération.\nLe krach de ia Société Immobilière de Monaco\nDeux perquisition* Monaco, 20 novembre (d. Petit Paris.). L'arrestation de Henri Marquet, l'an cien_ administrateur-délégué de la So ciété Immobilière de Monaco, a produit une vive émotion dans toute la princi pauté où l'inculpé était très connu. Cette mesure a du reste causé une cer taine satisfaction parmi les petits épar gnants, et ils sont nombreux, qui ont été lésés par le krach de la société. Ceux-ci espéraient que les anciens ad ministrateurs responsables de la crise auraient versé les sommes nécessaires au renflouement de la société, ce qu'ils pourraient faire, prétendent-ils, en rai son de leur situation de fortune, et ils leur reprochent de ne pas avoir ac compli ce geste. Les créanciers pensent dès lors que la mesure que vient de prendre le magistrat pourra amener plus facilement un arrangement. Aujourd'hui, M. Burin de Roziers, juge d'instruction, a fait deux perqui sitions, l'une au domicile de Henri Marquet, boulevard de l'Observatoire, l'autre au siège de la Société Immobi lière, rue Grimaldi. De nombreux do cuments ont été saisis.\nBelgrade a sa rue de Paris\nBelgrade, 20 novembre (d. Bavas). Vans sa séance d'hier, le conseil muni cipal de Belgrade a décidé de donner le nom de rue de Paris à une princi pale artère de la capitale dénommée jusqu'ici Couronne-du-Rol-Michel. C'est en bordure de la rue de Paris que se trouve le parc de Kalgmedant et le nouvel hôtel de la légation de France.\nLes anciens combattants résidant au Levant félicitent MM. Tardieu et Briand\nM. Briand a reçu des anciens com battants résidant au Levant l'adresse de félicitations suivante : Réunis à Beyrouth en congrès régional & l'occasion du douzième anniversaire de l'Armistice, et constatant d'une part, que M. Tardieu et les membres du gouverne ment se sont employés activement à sou tenir les droits du combattant ; d'autre part, que le cabinet tout entier s'efforce, malgré les difficultés de l'heure, à faire triompher à l'extérieur la politique de paix préconisée par M. Briand, Les anciens combattants résidant au Le vant sont heureux de témoigner à MM. Tar dieu et Briand et aux membres du gouver nement leur reconnaissance pour tout ce qui a été fait en faveur du combattant, aussi bien que leur confiance pour que soient sauvegardés, dans le cadre des trai tés. la paix internationale, l'honneur et la sécurité de la patrie.\nUn enfant-monstre en Tunisie\nTunis, 20 novembre (dép. Petit Paris.) On signale la naissance dans la région de Nabeul d'un enfant mons trueux, né démuni de crâne. Il ne pos sédait qu'un rudiment de cerveau et un visage monstrueux. L'enfant, qui était par ailleurs parfaitement cons titué, n'a vécu que quarante-huit heures.\nSUITE DE LA PREMIÈBB PAOE Un bouton de pardessus Au cours de leurs recherches, les policiers ont retrouvé, sur les lieux du crime, un bouton de pardessus auquel adhéraient quelques morceaux de fil, ce qui semble indiquer qu'il a été arraché. Ce bouton n'appartient ni au vêtement de M. Clauzin ni à celui de la victime. Il peut avoir été perdu par le meur trier, et cet indice, si faible soit-il, aidera peut-être plus qu'on ne croit à la réussite des recherches. D'autre part, les enquêteurs sont persuadés que le meurtrier s'était déjà présenté au magasin sous de futiles prétextes afin d'examiner les lieux et de connaître les habitudes des proprié taires. Ces temps derniers, quelques indi vidus, aux allures assez suspectes, sont venus faire de menus achats, soit pour faire poser un verre de montre, soit pour faire redresser la monture d'une paire de lunettes. Doit-on rechercher dans cette voie l'assassin de M. Dan nenhoffer ? C'est possible, mais il est, pour l'instant, bien délicat de se pro noncer. Au début de l'après-midi, le docteur Paul a pratiqué l'autopsie de M. Dan nenhoffer, et les conclusions du distin gué praticien montrent la bestiale fu reur du criminel. Le médecin légiste a relevé seize blessures du cuir chevelu, produites avec un instrument contondant aux arêtes vives une clé anglaise par exemple, six fractures de côtes, pro venant des coups de pied donnés après la mort, et de nombreux coups d'ongle au visage. La mort a été provoquée par un coup de feu par balle de revolver, tiré sous la tempe gauche à très faible distance. Deux doigts de chaque main ont été écrasés. Le montant du vol M. Louis Clauzin, propriétaire de la bijouterie, a commencé hier l'inven taire de ce que le malfaiteur a laissé. Il évalue le montant du vol à 80.000 francs environ. Mais il lui est malheu reusement impossible de donner un signalement précis des bijoux dérobés. En effet, ceux-ci sont, pour la plupart, de vente courante et ne présentent au cune caractéristique particulière.\nLa victime avait gagné au front la Légion d'honneur Mme Dannenhoffer, qui habitait avec son mari un modeste apparte ment, 12, rue Dupleix, nous a fait en pleurant les déclarations suivantes : Mon mari était la bonté même. Grand, fort, énergique, il ne comptait que des amis. Il faut que les bandits l'aient pris en traître pour avoir eu raison de lui. Né à Paris le 5 juillet 1867, Pierre était mécanicien de son état. H avait travaillé pendant vingt ans 14, rue Pmeriaq. C'est seulement depuis le 1\" avril que mon gendre, M. Clauzin, l'avait pris comme employé. M. Clau zin laissait à son beau-père le soin de fermer le magasin. Mon mari, très ponctuel, fermait toujours vers 20 heu res, puis s'en revenait tranquillement chez nous. Ne le voyant pas revenir hier, j'ai pressenti qu'il s'était passé quelque chose d'insolite. Jamais il n'ar rivait en retard. Très souvent aussi, il couchait au magasin, et j'allais alors l'y rejoindre. Ajoutons que M. Dannenhoffer, an cien sous-officier, avait repris du ser vice pendant la guerre, qu'il termina comme lieutenant d'artillerie. Il avait gagné au front la croix de chevalier de la Légion d'honneur. [Les obsèques de M. Dannenhoffer se ront célébrées demain samedi, à 13 h. 30. Or. se réunira à l'église Saint-Léon, place Dupleix.]\nA la gauche démocratique du Sénat\nMalgré les instances de ses collègues, M. Héry refuse de retirer son inter pellation sur la politique générale du gouvernement Le groupe de la gauche démocratique du Sénat s'est réuni hier, après la séance, pour décider de l'attitude qu'il devra prendre lorsque viendra la dis cussion sur l'interpellation déposée par M. Héry sur la politique générale du gouvernement. La plupart des membres du groupe ont fait observer que cette interpella tion émanait de l'initiative de M. Héry seul, que son auteur n'avait à aucun moment fait partie ses intentions à la gauche et ne lui avait soumis ni les grandes lignes ni le texte de son interprétation. Dans ces conditions, M. Héry ne pou vait se faire le porte-parole du groupe, qui ne l'avait pas autorisé à déposer son interpellation. En conséquence, le sénateur des Deux-Sèvres fut prié, avec les plus vi ves instances, de retirer sa demande d'interpellation. Mais M. Héry s'y est énergiquement refusé et a maintenu sa décision.\nLa Chambre autorise l'emprunt de l'Afrique-Equatoriale\nFour en finir avec les emprunts colo niaux, la Chambre a voté hier matin un projet qui autorise l'Afrique-Equa toriale à contracter un emprunt de 822 millions, dont 447 millions sont des tinés à l'achèvement du chemin de fer Congo-Océan et 300 millions à la cons truction du port de Pointe-Noire, en eau profonde. La dotation initiale, qui était de 747 millions, a été augmentée de 75 millions pour les œuvres d'hy giène sociale. Il a été, au surplus, dé cidé qu'une somme de 20 millions serait réservée, sur l'ensemble du crédit, pour venir en aide à la production Indigène locale, notamment au coton. M. Piétri a précisé que cette somme devrait ser vir également aux oléagineux et au caoutchouc sylvestre.\nLa débitante de la rue de Ponthieu a-t-elle été tuée par un Arabe?\nLa malheureuse, qui était dans le coma depuis le meurtre, a succombé hier matin à l'hôpital Beaujon Mme Juliette Delaure, la débitante assassinée rue de Ponthieu, dans les circonstances que nous avons relatées hier, est morte hier matin, à 3 heures. Ce décès n'a pas surpris les praticiens, étant donné la gravité des blessures de la malheureuse. La pauvre-ftJnme s'est éteinte sans pouvoir prononcer une parole et cela n'est pas pour faciliter la tâche des policiers. Au cours de la journée d'hier, les enquêteurs ont procédé à de nombreu ses vérifications. Ils s'attachent à re trouver tous les clients, ouvriers ou non, qui auraient consommé mercredi matin dans le café. Plusieurs d'entre eux, Français, Ita liens, Polonais se sont déjà fait connaître. Leur déposition n'a malheureuse ment pas apporté les éclaircissements que devaient obtenir peu après les policiers, grâce à l'audition d'un té moin, M. Léonard Viallaneix, garçon de bureau, âgé de cinquante-cinq ans, domicilié 229, boulevard de la Bois sière, à Rosny-sous-Bois. M. Viallaneix, qui est un habitué du débit Delaure, était entré dans le café vers 7 h. 30 pour y consommer. Il remarqua alors que trois clients s'y trouvaient. Deux d'entre eux sortirent pendant la pré sence du garçon de bureau. Deux témoins ont vu le « sidi » Le troisième resta au comptoir de vant le verre de café qu'il avait com mandé. C'était, lui sembla-t-il, un Arabe, paraissant âgé de trente à trente-cinq ans. D était d'assez haute taille, 1 m. 72 peut-être, habillé de vê tements usagés de couleur foncée, coiffé d'une casquette. Sans prêter une attention particu lière aux faits et gestes du client, M. Viallaneix put, néanmoins, constater que ce dernier paraissait préoccupé. A un moment donné, sans doute pour se donner une contenance, l'homme sor tit de sa poche une montre et déclara: Il est bientôt 8 heures, ils ne vien dront plus i Je vais ficher le camp. Mais il demeura et ce fut M. Vialla neix qui, ayant réglé sa consommation, quitta le café. A peine avait-il franchi le seuil, qu'un second et dernier client de la malheureuse Mme Delaure pénétrait dans le débit. Ce témoin, qui est un ouvrier maçon, se fit rapidement servir un café, qu'il but, et repartit aussitôt, ne séjournant que quelques minutes dans le café. Lui aussi put constater la présence du « sidi », dont il a fourni à la police un signalement concordant en tous points avec celui donné par M. Viallaneix. Ce fut donc entre 7 h. 35 et 7 h. 40 que l'homme dut commettre son abo minable forfait. Aussitôt le départ de l'ouvrier maçon, la brute aurait suivi la débitante jusqu'à la cuisine et, en l'espace de trois ou quatre minutes, aurait accompli son crime avec un effroyable sang-froid. H fut aidé, si l'on peut dire, par un concours de circons tances extraordinaires, car, au dire du restaurateur lui-même, il est extrê mement rare qu'à cette heure-là il ne se trouve pas plusieurs clients dans le débit.\nLa piste du « sidi » paraît des plus sérieuses. -Néanmoins, on recherche un ouvrier polonais qui a été vu dans le débit, tout au début de la matinée de mercredi.\nLA SANTÉ DE M. CARDE\nJU/-» unil JUTJL4 AT A m Alger, 20 novembre (dép. Havaa.) Les médecins qui soignent M. Carde, gouverneur général de l'Algérie, ont publié le bulletin suivant : « Etat très satisfaisant. Température 37°6. Pouls 80. »\nM. Eugène Lautier inaugure une plaque à la mémoire de Jaroslav Cermak peintre tchèque\nEn commémoration du centenaire de la naissance du peintre tchèque Jaroslav Cer mak et pour illustrer les liens artistiques qui unissent la France et la Tchécoslova quie, une plaque a été apposée hier matin à 11 heures, 128, avenue de Wagram, à remplacement de l'lmmeuble où 11 habita. M. Eugène Lautier présidait cette céré monie à laquelle assistaient de nombreu ses personnalités du monde politique et artistique, notamment MM. François-Char les Roux, ministre plénipotentiaire de la République française à Prague ; Char léty, recteur de l'Université de Paris ; Paul Chabas, président de la Société des artistes français ; Scapini, député du XVII» ; Frantz-Jourdain, président du Salon d'automne ; Paul Signac. président du Salon des Indépendants ; Paul Bouju, ancien préfet de la Seine ; Paul Verdier, chef de cabinet du sous-secrétaire d'Etat aux Beaux-Arts ; llarras, directeur des Beaux-Arts à la préfecture de la Seine ; Emmanuel Sibnik, secrétaire général de la Confédération des travailleurs intellec tuels tchécoslovaques. Ainsi que notre collaborateur Vanderpyl le rappelait dans son étude de jeudi sur le peintre tchèque, Cermak demanda a Paris cet accueil et cet enseignement incom parables que prisent tous les artistes du monde, et la cérémonie d'hier permit aux orateurs de mettre en lumière les liens qui unissent les deux Républiques amies dans le domaine artistique. Après l'apposition dw la plaque, des dis cours furent prononcés par MM. Vratislav Cerny, avocat & Prague; Jean de Castel lane, président du conseil municipal de Paris; Stefan Osusky, ministre plénipo tentiaire de la République tchécoslovaque, qui, après avoir rappelé éloquemment la carrière de Cermak, conclut en ces ter mes : C'est pour donner toute son expression à son idéal que Cormak a été poussé vers la France où, dans cette atmosphère de liberté, il a trouvé jour à manifester son âme tchèque, sous la lumière et la couleur qui révèlent de l'autorité la plus noble et la plus sûre : le goût français. M. Eugène Lautier enfin, dans une bril lante improvisation, retraça la vie du pein tre et exalta son œuvre.\nA LA CHAMBRE\nLa séance consacrée hier après-midi par la Chambre au débat sur l'ou tillage national a été occupée par l'ex posé des trois auteurs de contre-pro jets : MM. César Chabrun (contre projet socialiste français) ; Bedouce (contre-projet socialiste), et Palmade (contre-projet radical socialiste). Le contre-projet de M. Chabrun pré voit une dépense totale de 65 milliards. 15 milliards environ proviendraient de fonds de concours. Pour les 50 milliards restant, il serait fait appel à la tréso rerie (1 milliard seulement à titre d'amorce). Pour les travaux, comme la réfection des ports et des canaux, le service des prestations en nature four nirait 6 milliards ; pour les travaux publics, certaines économies réalisées sur le budget de la Guerre (300 millions par an, pendant dix ans) fourniraient 3 milliards. Sur les 40 milliards restant, 15 seraient supportés par les collecti vités, 25 par l'Etat. Ce dernier deman derait à l'emprunt les ressources néces saires. Envisageant une dépense globale de 50 milliards, M. Bedouce prévoit, dans son contre-projet, un prélèvement de 3 milliards sur les avoirs du Trésor ; l'utilisation du produit des obligations du plan Young et du solde des pres tations en nature ; l'utilisation du produit des obligations émises par une caisse spéciale, dite de l'outillage na tional, produit évalué à 21 milliards, l'Etat participant au service de ces obligations à concurrence de 3 %. La préoccupation essentielle du dé puté socialiste de Toulouse vise à concevoir largement, pour faire œuvre utile, sans se borner à reproduire des dotations budgétaires. A quoi M. André Françols-Foncet a fait observer que le gouvernement avait voulu poser en fait que les dé penses du plan d'outillage national devraient être en concordance avec les crédits budgétaires, dont elles devien draient le prolongement. M. Palmade prévoit un programme global de 35 milliards : 10 étant à la charge des collectivités, 5 se trouvant couverts par les subventions annuelle ment inscrites au budget ou prélevées sur certains fonds et par les rembour sements des avances par les commu nes à la caisse d'avance. Pour les 20 milliards à la charge de l'Etat, il serait fait appel à l'emprunt. Deux caisses sont prévues : l'une qui fonctionne déjà, la caisse nationale de crédit agricole ; l'autre dont la Cham bre a voté le principe, la caisse d'avan ces aux communes. La caisse d'avances serait alimentée par des subventions annuelles du bud get, suivant un échelonnement annuel allant de 500 à 15 millions. En conclusion, M. Palmade a, pour caractériser son contre-projet, indiqué qu'il visait à faire prédominer le crédit à long terme sur le crédit à court terme, et à mettre en œuvre un moyen propre à freiner la circulation des billets. Après une brève intervention de M. Nogaro, exprimant la crainte que les disponibilités naguère envisagées par le gouvernement ne subsistent plus dans leur entier au moment de la mise en train du programme, la suite du débat a été renvoyée à mercredi matin.\nM DOUMERGUE INAUGURE LA SECONDE MAISON DE L'ÉCOLE CENTRALE\nLe président de la République a inau guré, hier_ après-midi, la seconde mai son des élèves de l'Ecole centrale qu'on commençait à construire en octobre 1927, 45, boulevard Diderot. Le chef de l'Etat a été reçu à sa des cente de voiture par M. Lillaz, sous secrétaire d'Etat à l'Enseignement technique; M. Renard, préfet de la Seine, et de nombreuses personnalités. Dans l'assemblée, de nombreux par lementaires, les ambassadeurs et minis tres des nations étrangères; le cardinal Verdier; le grand rabbin de France; le vice-président des églises réformées r des membres de l'lnsfttut; des géné raux, amiraux, etc. Après que M. Bertrand de Fontvio lant, président du conseil de l'école, eut adressé ses remerciements à M. Dou mergue, M. Léon Guillet, directeur, ex posa les résultats obtenus : 120 cham bres nouvelles ont été créées. Au total, 400 jeunes gens trouvent là, dans l'an cienne et la nouvelle maison, le foyer de camaraderie idéal. Et M. Guillet ter mina en remerciant les souscripteurs dont la générosité permit d'élever la maison. Puis M. Lillaz prit la parole. Après avoir rappelé la part person nelle prise par le directeur à toutes les transformations de l'Ecole, M. Lillaz se félicita que la jeunesse trouvât le chemin libre devant elle et qu'une vie matérielle agréable et facile fût assu rée à ceux qui sont privés des douceurs de la famille. S'adressant au chef de l'Etat, 41 reprit en ces termes : Hier, M. le Président, vous inau guriez le centre de préparation aux affaires, à la chambre de commerce; aujourd'hui, c'est la Maison des élèves de l'Ecole centrale. Vous restez, chef de l'Etat, Adèle au ministre du commerce, grand maître de l'enseignement tech nique à cette époque et qui a donné aux élèves des écoles d'arts et métiers leur titre d'ingénieur. Nous vous remercions de votre pré sence qui affirme toute l'importance d'un enseignement que tous les pays s'efforceront de développer; nous pour suivrons notre tâche, certains de pré parer pan- le progrès un avenir meilleur et plus heureux. Le Président de la République visita ensuite la nouvelle maison, admira la décoration nouvelle de la salle de res taurant, les fresques de Sauvage et David qui en ornent les pourtours ; examina le service médical, visita quelques chambres d'élèves et se ren dit enfin dans les laboratoires de la rue de Cîteaux, où un lunch fut servi.\nNOS ÉCHOS\nAujourd'hui\nLa flamme du Souvenir sera ravivée par l'Amicale des A.C. de la Société Générale. Chambre des députés, séances à 9 h. 30 (crédits pour la défense nationale) et à 15 heures (Interpellations sur la situation de l'aviation,). Cérémonie religieuse : Messe de sainte Cé cile par la Société de secours mutuels des chanteurs des égllises de Paris, 10 h. 15, Madeleine. Congrès : Fédération nationale des syndi cats et groupements de contribuables, 19, rue Blanche. Expositions : Salon d'automne, Grand Pa lais. Salon des vrais indépendants, porte de Versailles (clôture). Vente de charité : Œuvre nouvelle des crèches parisiennes, 14 à 18 h., 11, rue Berryer. Réunions d'anciens combattants : 119* et 319* R. I. et 20° R. L T., 20 h. 30. 4, rue Drouot. -r Anciens sapeurs de chemin de fer (5« et 15» génie), 20 h. 45, 17, rue du Pont-Neuf. 154\" et 354» R. 1., 21 h., 6, place de la République. 9» zouaves, 21 h., 2, rue de la Bourse. Séance solennelle : Commémoration de l'œu vre d'Auguste Rameau (présidence de M. Doumergue), 17 h., 19, rue Blanche. Proclamation des prix médicaux, Institut colonial français, 20 h. 45, Faculté de médecine (présidence M. Désiré Ferry). Fête de bienfaisance au profit des victimes de la catastrophe de Saint-Domingue. 22 h., 33, faubourg Saint-Honoré. Courses à Enghien. à 13 heures. X. 8. F. : Séance de rentrée du Radio- Club du gaz. Jazz au « Poste Pari sien). Festival Lecocq (Radio Paris). Voir au Courrier des amateurs. M. Aristide Briand a reçu hier après midi M. de Beaumarchais, ambassa deur de France à Rome. D'autre part, M. Briand a reçu le conseiller d'ambassade du Japon à Paris, qui est venu remercier le gou vernement français des marques de sympathie adressées au président du Conseil japonais à l'occasion de l'at tentat dont il a été victime.\nM. de Castellane, président du con seil municipal de Paris, a reçu de M. Luis de Onis, alcade intérimaire de Madrid, un télégramme de remercie ment pour l'accueil fait à Paris à l'alcade de la capitale espagnole.\nL'Académie des sciences vient de décerner le prix Montyon à M. Lucien Viborel, directeur de la propagande au comité national de défense contre la tuberculose, et secrétaire général de la propagande à l'Office national d'hygiène sociale, pour son important ouvrage consacré à « la technique moderne de la propagande d'hygiène sociale ».\n~®°. us patronage de la duchesse dUzes, douairière, s'est ouverte hier, a la salle de la Société d'horticulture de la rue de Grenelle, la vente de cha nte du Souvenir africain. Le produit de cette manifestation est destiné à elever, à Dakar, une cathédrale à la mémoire de tous les Français morts pour la France en Afrique TTnû _ ..\nUne remise de décorations a eu lieu au cours d'une prise d'armes qui s'est deroulée, hier après-midi, aux Invali des. Parmi les décorés se trouvait M. Mathieu, inspecteur affecté au standard téléphonique de la préfecture de police, qui a reçu la médaille mili taire.\nUn mari toujours\" content ? Chose facile ! Achetez-lui, Madame, un paquet de lames Probak, pour rasoir de sûreté a double tranchant. Les seules dont la qualité uniforme est assurée par leur fabrication sur machines automatiques brevetées et par 25 ans d'expérience. Grâce a elles, barbe facile et bonne humeur pour toute la maison. En vente partout, 11 et 22 fr. les paquets\nTous les gourmets mangent des œufs SATCA dont la fraîcheur est stabilisée, ce qui en fait des œufs à la coque parfaits. En vente dans toutes les bon nes maisons d'alimentation.\nECONOMISEZ DES LE MATIN I Mais pourquoi ne prends-tu pas du café au lait le matin ? me disait tante Javotte... Je t'assure que c'e3t le déjeuner le plus économique ! J'ai suivi son conseil. Avec moitié café, moitié chicorée, de la même façon que je fais mon café, j'ai préparé une infusion. Chaque matin, j'en verse un peu dans mon bol de lait bien chaud Et puis, J'ai calculé, tante Javotte a bien raison. C'est vraiment économi que. Essayez aussi sa recette. H n'est bon café au lait, je vous assure, qu'avec chicorée.\nNECROLOGIE On annonce le décès, survenu mer credi à Couzon (Rhône), de Mme Emma Pollio, veuve de M. Joseph Pollio, ministre plénipotentiaire. Mme Pollio, qui vient de s'éteindre dans sa soixante-quatorzième année, était la sœur de Clovis Hugues.\nLe portefeuille du livreur\nM. Georges Eslan, habitant à Trappes (Scine-et-Olse), employé comme livreur par un marchand de vins en gros, à Versailles, ayant perdu vendredi, entre Garches et Futeaux, un portefeuille contenant une somme importante dont 11 est responsable, serait reconnaissant à la personne qui l'a trouvé de bien vouloir l'en informer à son domicile, Grande-Rue, à Trappes,\nUn concours pour l'Assistance publique\nUn concours pour l'admissibilité é six emplois de commis d'agence du service extérieur des enfants assistés de la Seine aura lieu le 19 décembre 1930. Ce concours est ouvert aux nommes ; aucune condition de diplôme n'est exigée des candidats. Le programme des connaissances exigées des candidats sera remis ou envoyé à toute personne qui en fera la demande à la sous direction du personnel, 3. avenue Victoria, Paris (4\").\n■a L'OISEAU DE MALHEUR\n36. Feuilleton du Petit Parisien, 21-11-30\n/ grand roman inédit\nP A R CASTOSI -CH. RICHARD\n- DEUXIEME PARTIE A CŒUR PERDU\nIX (suite) Flagrante delicto Avec les jours, sûrs de l'impunité, sachant qu'ils ne risquaient rien, que nul ne les espionnait et que Zora veil lait jalousement sur leur sécurité, ils se relâchaient peu à peu de leur prudence et de leur correction, échan geaient des sourires, de furtifs serra ments de mains, de voluptueux frôle ments qui, tout à coup, faisaient paraî tre la flamme du désir dans les veux de Rodolphe... forêt de Saint-Evérae vendue et les dix-huit millions et demi du prix accepté étant versés dans ses coffres. Rodolphe, sûr de ne plus être harcelé de tracas financiers au moins de quelque temps avait repris sa gaité, son insouciance, sa légèreté accoutumées. Il s'était ému de la peine secrète de Gismonde, mais se disait'\nCopyright t>y Gaston-Ch. Richàrd 1330. Tra duction ét reprod. Interdites en tous pays.\nqu'à vingt ans on possède une faculté d'oubli considérable et que ce chagrin là, si grand qu'il fût, finirait bien par éteindre ses sombres douleurs quand un nouveau printemps d'amour refleu rirait l'âme de sa fille. Il pensait, parfois, à Pierre du Cour traing... Mais le souvenir ému qu'il gardait de la bonne intervention du jeune capitaine aviateur se heurtait à celui qu'il conservait, amer et brûlant, de son premier contact avec le baron du Courtralng, alors que celui-ci lui avait fait sentir le poids du joug. Et le souvenir désagréable de l'inter vention du baron dans sa vie était tel qu'il chassait le désir qu'il avait de revoir le jeune officier, de le remettre en présence de Gismonde, de faire en sorte que la jeune fille se reprît peut être à désirer l'oubli et à le chercher sous la bonne influence de Pierre. Bah ! tout cela s'arrangera à Paris ! pensait-il. Nous allons, dans quelques semaines, après le carême, rouvrir nos salons, recevoir de nou veau, comme naguère. Raymond est en Suède, où il va épouser sa Scandinave, Pierre sera à Paris... Je gagnerai beau coup d'argent.» Au fond, c'est Capus l'optimiste qui a raison : « Tout s'ar range I » Gismonde a beaucoup d'ami tié pour Pierre... Et de l'amitié à l'amour jl n'y a qu'un pas... Quant à ma jolie Micheline, elle reprendra sa place au théâtre... Je la verrai hors de chez nous et tout sera pour le mieux dans le meilleur des mondes !... Il avait tout envisagé... _. Sauf l'imprévu, ce minuscule grain de sable... Ce soir-là on était à la fin de jan vier Gismonde et Micheline ayant fait ensemble de la mjisique jusqu'à onze heures du soir, les hôtes du\nchâteau s'étaient retirés assez tard dans leur chambre. Elvire, ayant embrassé Gismonde, faisait sa toilette de nuit, aidée par la vieille Perrine qui, selon sa coutume, marmonnait tout bas. Pourquoi ne t'es-tu pas couchée, Perrine ? demanda Elvire à la ser vante. Yo n'avais pas sommeil... Et puis, yo dois faire le service. « Je t'ai dit vingt fois déjà que je n'avais pas besoin de toi pour me dévêtir... C'est lo service ! répéta Perrine. Yo lo fais comme yo lo dois. Eh bien ! tu peux t'en aller main tenant... Bonsoir, Perrine ! Bona notche !... Dites, madame la comtesse... Qu'y a-t-il ? fit Elvire. Qui c'est qui « çantait » tout à l'hore, dans lé salon ? C'était Mme Delboz... Elle « çantait » le Salve Regina et l'Agnus Dei t Oui, et Gismonde l'accompagnait. Oh ! la carne del Diablo ! gronda Perrine. Elle ose Perrine ! je te défends de parler de Mme Delboz sur ce ton ! Un rire âpre fendit la bouche de la vieille Navarraise : Yo lo sais bien ! dit-elle. Mais il faut que yo parle, à la ûng des ftngs ! C'est péché de savoir et de se taire, yo lo pense, en mon « cor », et yo lo dis par la gorge ! Un frisson parcourut Elvire de la nuque aux talons. Que veux-tu dire ? demanda-t-elle durement, Mais, por Dios ! vous estes donc aveugle, madame ? dit Perrine en joi-1 gnant les mains.\nElvire considéra un Instant cette face passionnée aux larges yeux noirs, aux bandeaux bleus semés de fils d'argent, au galbe sévère, à la bouche ferme et serrée sur des dents encore éclatantes, n y avait de la douleur, de la suppli cation, du dévouement, de la colère, de la haine dans l'âme qui se cachait sous ce vieux visage gravé de rides. Et tour à tour ces sentiments violents mo difiaient son masque en lui donnant les plus pathétiques expressions. La comtesse de Maultfort fut émue par tout ce qui, palpitait dans les yeux sombres dé: la servante. Elle saisit les mains de Perrine, les serra dans les siennes et dit à voix tremblante : Tu m'aimes, je le sai3. Et tu sais bien que je te considère plus comme une amie que comme une servante. Au très saint nom du Christ, je te conjure de parler plus clairement. Qu'y a-t-il. Perrine ? Ah ! pobre cœur ! que yo vais vous faire de malo ! gémit Perrine. Mais parle donc, au nom du ciel ! Pardonnez - moi... C'est cette « guapa », cette fille éhontée, cette... Micheline... Elle vous a volé le cœur du maître... Tu es folle ! C'est lui qui est fou d'elle, de sa figure de poupee... Yo lo sais... Toutes les nuits il est chez e11e... Yo le jure sur la croix ! Elle levait la main en un geste attea tatoire. Ce n'est pas vrai ! Rodolphe ? Tu mens ! Yo dis vrai... Elle vous a pris votre homme, comme la zingara, la fille de la notche, elle m'a pris mon Pablo ! Dieu„. mon Dieu ! râla Elvire. Elle tomba sur un fauteuil et de-\nmeura là, haletante, pâle à faire peur, les yeux égarés. Perrine, à genoux, fondait en larmes brûlantes aux pieds de la pauvre femme. Elle lui avait pris les mains, elle les baisait en les arrosant de ses pleurs. Et, dans son jargon, elle disait, mêlant le français, le gascon et l'espa gnol : Yo lo sabais que yo vous ferais du malo ! C'est un poison brûlant qui me sort de la bouche pour aller dans votre « cor ». Ahi ! maldita, poore-cita que yo suis ! Moi qui vous aime de tout mon sang ! Moi qui me ferais arracher la chair des seins pour vous sauver de la douleur, c'est moi qui vous fais ce mal... Pardon !... Elvire sanglotait, le front dans ses mains. Pardon ! répétait la servante. Dites que vous pardonnez... Il fallait parler ou c'était la damnation, la * maldicion » sur lui, sur moi... Il a été chez elle toutes les nuits... Oui, quand tout dort, il va la rejoindre... Et la Zora, cette catin, elle guette dans le couloir... Mais ce soir, elle est ma lade. Elle a la fièvre. Elle ne guettera pas parce qu'elle est couchée... Et moi, si vous voulez, je vais guetter quand il ira chez e11e... Vous pourrez la sur prendre, la chasser... Si vous le voulez, je la jetterai dehors à coups de fouet... Et je lui grifferai le visage... Mon Dieu ! dit Elvire tout bas, quelle abomination ! Elle s'était levée. Elle gagnait son prie-Dieu, s'agenouillait et, le visage dans ses mains, implorait le secours d'En-haut et faisait au Rédempteur l'hommage de ses souffrances de femme. Perrine la regardait... Elle était res tée à genoux, immobile, les mains join-\ntes, le front baissé. Elle se prosterna, baisa humblement la trace des pieds nus d'Elvire marquée sur l'épaisse moquette de laine grise, puis se releva et, avec un profond soupir, gagna la porte de la chambre et disparut dans la nuit d'une autre pièce. Elvire, toute à son ardente implora tion,, ne l'avait pas entendue sortir. Elle ne la vit pas davantage rentrer une heure plus tard. Venez ! lui dit Perrine en la tou chant à l'épaule. Quoi ? répondit Elvire en relevant sa tête hagarde. Venez ! répéta la servante, n est chez e11e... Yo l'ai vu entrer dans sa c cambre ». Un flot de sang mit sa rougeur ar dente au front de Mme de Maultfort. En un instant, ces quelques paroles avaient, en suscitant la violence en elle, balayé de son âme la résignation la douleur, l'humilité chrétienne™ La jalousie, la colère, le sentiment profond de l'indigne trahison commise par les deux êtres qui déshonoraient son toit en bafouant, l'un l'amour si noblement donné, l'autre la généreuse hospitalité reçue, les y avaient remplacées en tumulte. Elle se releva, passa une robe de chambre, saisit dans un tiroir un revol vër d'ordonnance qu'elle examina.» D était chargé et, dans le barillet d'acier noir, soigneusement huilé, luisaient les balles, chemisées de maillechort. Ah ! vous allez la tuer !... gronda Perrine avec joie. Oui, viens ! dit EU vire. Je veux me venger. Elle ouvrait sa porte, courait pieds nus dans le couloir, se ruait dans l'es calier mi-obscur, qu'elle descendait quatre à quatre, le revolver au poing.\nElle était mi-nue, décoiffée, et malgré sa pudeur native, sa réserve parfaite, ne s'en souciait pas. Perrine la suivait aussi vite qu'elle le pouvait.\nPendant le temps où Perrine avait mis Elvire de Maultfort au courant de sa navrante infortune, Rodolphe, d'un cœur léger, se rendait chez sa belle amie. Elle l'attendait, comme tous les soirs, dans le plus charmant des déshabillés de crêpe de Chine blanc et rose qui mettait en valeur et la grâce de son corps androgyne et- la beauté de sa carnation blonde. Ils étaient seuls, bien seuls, impa tients de se revoir, partagés entre le même désir d'amour. Jamais Micheline n'avait été plus Jolie, plus tentatrice. Jamais Rodolphe, même aux premières heures de leur amour, ne s'était mon tré plus épris ni plu 3 ardent. Ils étaient, maintenant, l'un à l'autre, de parfaits instruments que la volupté, l'amour, le danger même faisaient vibrer avec une intensité toujours plus profonde. Elle l'avait reçu avec des transports de joie. • - Enfin, te voilà, mon Rodolphe! disait-elle, pendant qu'il lui prodiguait les b.lus tendres baisers. J'avais peur ! Le moindre craquement dans la boise rie, le plus petit bruit me faisait tres saillir. Mais tu es là . j'oublie tout ! D la tenait contre sa poitrine avec orgueil : ; Folle ! Chère folle que tu es disait-il, Ta crainte, je radote cai ei-., me prouve que tu m aimes ' Maie' « quoi donc peux-tu avoir, peur '* ( A miif* •\nLE PETIT PARISIEN\n21-11.30 -\nL'outillage national\nLe crime de 1 'avenue Mozart\n20»22 CIT6 TRÉVISE twp.s V^r\" OSRAM\nMéfiez-vous des savons enveloppés à la main nue Un savon touché par la main nue durant sa fabrication est souvent impur, car les mains qui l'ont touché sont quelque fois malpropres et les micro bes des mains sont aisément déposés sur le savon. Le Savon Cadum est entière ment fabriqué à la machine et aucune main nue ne le tou che jamais durant aucune phase de sa fabrication, aussi est-il exempt de tout microbe dangereux. Si vous pouviez visiter les Usines du Savon Cadum et constater l'attention de tous les instants donnée à l'hygiè ne et à la santé, vous n'em ploieriez jamais plus aucun autre savon.\nFYFFES JSîicieu*©* aa goût, nourrissantes, fa ciles à digérer Telles sont les Ne pas l'huile avec jfik L'HUILE D'OLIVE 1 c exquise au goût, légère à l'estomac, précieuse à l'intestin. En vente : ALIHAMCH HACHETTE 1 9 3 1 S francs - —— âii(tiii(iiiiiuauiHaiiiiitiistii)ii.iiuaiiaiiiuiuiiiiiiSiifiiiiisui<ii>Ti| | Vous aurez chez vous, gratuitement | | et sans attendre, les dernières f | nouvelles du « Petit Parisien » § 1 en téléphonant de 10 heures | | du matin à I heure du matin | à Provence 99-09 SlllllllllllllllHlltllllHllllHlllllllHlllinillllllllllllllSllHiaillilllâ\nHOUVEAUTÉSS SEHAIKE i2Qau2S ftovembreij , nt poCHt JaneHor^ Arthurßarnéde. LE DIVORCE DE JOSÉPHINE 5. \"\"ACIÎIOIATAIHS LouisßranwiarW - LES AVENTIiPFC DE ACHETEURS : Vérifie* que votre livre porta bien le nom: TALLANDIER U Tout?\n","ÏHIEIUME Al\nSERVICES TÉLÉGRAPHIQUES el TÉLÉPHONIQUES SPÉCIAUX du Petit Parisien cl du Times\nA GENÈVE\nSUITE DE LA PREMIÈRE PAGE -Œ ——\nNous ne recherchons aucun système d'alliances d'après le modèle de l'avant guerre. L'Allemagne n'a pas le moin dre intérêt à ce que les Etats se divi sent en deux camps. Naturellement, si des vues divergentes se forment entre les gouvernements sur les principes de la politique internationale, on nous reverra toujours aux côtés de ceux qui préconisent l'égalité des droits et le développement progressif des choses. Ce que nous recherchons, c'est une col laboration toujours plus large pour faire disparaître les causes de guerres futures, pour remédier à la crise éco nomique, pour rendre possible l'apaise ment des tensions puissantes sur les terrains de l'activité humaine, toutes tâches qui ne peuvent être exécutées que dans la plus large solidarité. Le désarmement Le D r Curtius passe ensuite à la question du désarmement: Messieurs, je ne veux pas entrer dans le détail des discussions qui ont lieu en ce moment à Genève. Je n'ai même pas besoin de vous répéter les idées fondamentales, récemment encore exprimées dans une décision de la com mission des affaires étrangères du Reichstag. Par contre, il me paraît opportun de réfuter certaines déclara tions qui ont été faites récemment par le chef du gouvernement français. Alors que dans la question du désar mement nous avons tenu avec ténacité et conscience la même ligne, et, ce fai sant, trouvé de façon croissante l'as sentiment et l'appui du pays, le gou vernement français parait avoir pour intention de pratiquer un changement de direction complet. Le gouvernement français, d'après les paroles de son chef, quitte le ter rain qui a été la base des négociations sur le désarmement depuis 1919. Com ment puis-je interpréter cela autre ment si, d'une source française aussi autorisée, on dit qu'il ne saurait être question du droit contractuel de l'Al lemagne à un désarmement général et que bien plutôt, en face de l'obli gation imposée aux vaincus, il n'y a qu'un désir spontané des vainqueurs f Le président du Conseil français connaît trop bien le traité de Versailles pour ignorer les dispositions qui ou vrent tout le chapitre relatif au désar mement de l'Allemagne. Il confiait éga lement trop bien les événements de Versailles pour ne pas savoir comment, en accord avec ce préambule, l'ulti matum des puissances alliées et asso ciées constatait le but du désarmement de l'Allemagne. Il est dit clairement et sous une forme comportant obligation que le but du désarmement allemand est d'amener un désarmement général. Dans le protocole final de Locarno, les puissances contractantes ont expri mé leur ferme conviction que la mise en vigueur du pacte affermissant la paix et la sécurité en Europe sera le moyen approprié d'accélérer de façon efficace le désarmement. Si les mots ont Un sens, ceci ne peut être compris que de la façon suivante : Après que l'Allemagne aura rempli les conditions préalables, la conséquence prévue, c'est-à-dire le désarmement, doit se réaliser. L'article 8 du Covenant Et n'existe-t-il pas à côté de ces dis positions l'article 8 du Covenant qui engage solennellement les signataires à désarmer t Tout ceci est si clair qu'il est inutile d'y insister et de faire remarquer que les représentants de la France à Genève ont toujours reconnu cette base de droit et ont reconnu non seulement l'obligation morale mais l'obligation légale de la France et des autres Etats de désarmer. Je ne puis pas concevoir qu'au mo ment où le problème du désarmement entre dans une phase décisive, le pré sident du Conseil français combatte pour, une thèse qui saperait la base de toutes les négociations depuis dix ans. Il ne s'agit pas seulement ici d'une exi gence légitime de l'Allemagne, mais i d'un des plus importants devoirs de la Société des Nations, société dont l'ave nir et même l'existence seraient me nacés si elle n'était pas à même de ré soudre le problème du désarmement. Le droit de l'Allemagne au désarme ment de tous les Etats, ce facteur le plus important de toutes les assurances de paix, a toujours été le pivot des né gociations de Genève. Je ne veux pas croire qu'on discute sérieusement notre droit allemand. Même à l'époque de l'arbitraire mili taire absolu, alors que la France et ses alliés pouvaient dicter le traité de Versailles, l'arbitraire des vainqueurs n'a pas exigé que le désarmement de VAllemagne soit durablement une obli gation unilatérale. Aujourd'hui, douze ans après la conclusion de la paix, de telles exigences auraient des consé quences incalculables. Elles menace raient gravement l'existence de la So ciété des Nations et de toutes les as surances de paix, car tout ceci repose sur l'égalité des droits des peuples et des parties contractantes. Je crois même que les déclarations de M. Tardieu rencontreront pas mal de scepticisme lorsqu'il dit que la France, depuis la guerre, a pratiqué de très sensibles réductions de son arme ment. Peut-être le ministre de l'armée aurait-il prochainement, en se servant de ses connaissances techniques, l'occar sion de mettre ces choses sous leur vrai jour. Les casernes du Reich Je dois dire également un mot à pro pos de ce que M. Tardieu a déclaré concernant les mesures de désarme ment de l'Allemagne. Il a parlé de la police, de l'organisation des transports militaires et de vieilles casernes. Je voudrais demander ici s'il ne s'agit pas de choses qui, après l'énorme effort de l'Allemagne sur le terrain du désarme ment, doivent encore être énoncées. Je puis même constater que, sur ce point également, des accords ont été pris avec la conférence des ambassadeurs et que ces accords ont été exécutés en leur temps. Je veux également faire remarquer une erreur psychologique. Lorsque M. Tardieu demande au mi nistre de l'Armée sur un ton de repro che pourquoi il veut conserver tant d'immeubles de l'ancienne armée, sa question se trompe d'adresse. Ce n'est pas le ministre de l'Armée, mais c'est le ministre des Finances qui, à bon droit, se préoccupe de conserver un nombre de casernes, de bureaux et de hangars seulement pour éviter la des truction de biens ayant une valeur éco nomique, destruction que nous avons dû malheureusement subir trop sou vent Je n'arrive pas à comprendre pour quoi on devrait détruire des bâtiments qui sont susceptibles de recevoir une affectation civile, parce qu'ils ont été jadis employés militairement. Nous mènerons jusqu'au bout et sans nous laisser détourner le procès en cours de vant le forum de Genève. La sécurité allemande lies travaux de la commission qui siège actuellement et qui ne tiennent compte en aucune façon de nos reven dications légitimes, ne méritent que d'être terminés rapidement. Nous exi geons la convocation prochaine d'une conférence générale du désarmement à laquelle chaque pays sera obligé de faire connaître ses intentions et dans laquelle une décision définitive sera\nprise sur la question de savoir si l'on veut ou non reconnaître les revendi cations allemandes du désarmement qui apporte la même garantie pour chacun. Si le ministre français des Affaires étrangères revendique ici le droit natu rel de la France d'assurer ses frontiè res, l'Allemagne désarmée et entourée d'Etats armés, a bien plus encore le droit à la sécurité. On ne peut ici appli quer deux poids et deux mesures. Le gouvernement a, dans de nom breuses manifestations, fait connaître son ferme dessein de s'opposer à toutes les tendances radicales, à tous les plans d'aventure. Il a, par conséquent, le droit d'attendre que l'étranger montre pour notre situation plus de compréhension que jusqu'ici. Quand, je me rappelle les derniers débats de la Chambre fran çaise, je dois dire à mon regret que ces débats ont été influencés par la même incompréhension à laquelle le chan celier faisait allusion dans ses décla rations à l'envoyé spécial du Petit Parisien. Je suis prêt à reconnaître volontiers que les hommes d'Etat français se sont efforcés d'agir contre les expres sions d'opinions alarmantes de leur pays et de leur Parlement relative ment à révolution en Allemagne et relativement aux plans et intentions prêtés au peuple allemands ; mais, sur les points concrets, ils n'ont pas pris la position qu'il convient. D'abord, dans le désarmement. Aussi dans d'autres grandes questions qui nous émeuvent en Alllemagne. Nous devons constater dans beaucoup de discours français un manque de cette compré hension qui me paraît nécessaire pour la continuation de la collaboration que nous souhaitons. Le traité de Versailles Le ministre français des Affaires étrangères a parlé de bonnes et de mauvaises parties du traité de Versail les; qu'il y ait des parties du traité qui ne sauraient demeurer la loi de l'Eu rope, ceci est non seulement la convic tion de tout le peuple allemand, mais une vérité indiscutable. Je ne veux pas parler aujourd'hui des points de Wil son et de la violence faite à notre sen timent de la justice. Evidemment, la thèse du ministre français est juste selon laquelle le traité de Versailles n'a pas été cause des immenses pertes de la guerre, mais le traité a choisi de mauvais moyens pour les réparer. Il a accru les désastres de la guerre et pro longé leur répercussion. Il est faux de présenter les choses comme si tout à coup, en Allemagne, sous l'effet d'une pression intérieure quelconque, une campagne révision niste serait déclanchée qui signifierait une modification de notre politique ex térieure. Depuis plus de onze ans, nous es sayons de dégager la leçon de l'his toire. Le monde entier sait depuis long temps que le peuple allemand ne tient pas pour possible de s'accomoder de l'état actuel des choses notamment à l'est. M. Tardieu se méprend quand il pense que l'idée de la revision a été abordée à la légère par l'Allemagne. Il commet en tant que, homme d'Etat, une grande faute lorsqu'il dé fend l'opinion que la mise sur le tapis de certaines questions est l'équivalent de la guelrre. Si cela était vrai, toute espérance dans un avenir prospère serait perdue, non seulement pour l'Allemagne mais pour l'Europe. Nous ne poursuivons pas de rêveries roman tiques, mais nous ne courons pas der rière des plans impérialistes. Ce que nous cherchons nous est dicté par les nécessités de notre peuple, né cessités vitales qui ne sont inconcilia bles avec celles d'aucun autre peuple ; nous ne considérons aucune autre voie que celle de l'entente pacifique. Le mi nistre des Affaires étrangères français l'a confirmé sans réserves, c'est nous, c'est précisément nous qui avons besoin de la paix, nous sommes persuadés de la nécessité de son maintien. La raison l'emportera. Si M. Tardieu a parlé de la nécessité d'une unanimité pour l'application de l'article 19, je dois le contredire non seulement sur le point de vue juridi que, mais encore je déplore qu'il ait créé l'impression d'avoir prononcé d'avance le veto de la France quelles que soient les conditions dans lesquelles les choses se présenteront à l'avenir. Je conteste la nécessité de l'unanimité pour l'emploi de l'article 19 non seule ment dans le sens juridique, mais je regrette surtout qu'on veuille faire naî tre l'impression que de quelque façon que les choses se présentent à l'avenir le veto français serait dès maintenant annoncé. Il n'est d'ailleurs pas question de l'article 19 ; ce qui compte, c'est la raison et la volonté des gouverne ments. Ce ne sont pas les traités rigi des, mais c'est la vie des peuples qui décide de l'avenir. Il est, par consé quent, du devoir de l'art politique de compenser à temps les oppositions dangereuses et de créer de l'espace pour toutes les possibilités de déve loppement. » Camille LOUTRE.\nLes débats à Londres de la conférence anglo - indienne\nLondres, 20 nov. (dép. Petit Parisien.) La conférence de la Table Ronde a poursuivi aujourd'hui le débat général qui sera clos demain par une allocution de M. Macdonald. Parmi les orateurs de la journée, celui dont on attendait les déclarations avec le plus d'intérêt, c'est lord Rea ding, en raison de sa double qualité d'ex-vice-roi et de représentant du parti libéral anglais. Son avis a été des plus mesurés. Selon lord Réading, l'adhésion des princes à l'idée fédérale constitue un événement de la plus haute importance et devrait rendre possible la création d'un gouvernement fédéral. Les autres orateurs, le nabab de Bhopal, M. Joshi, porte-parole du trade unionisme indien; Suir Mirza Ismail, premier ministre de Mysore; le docteur Ambedkar, au nom de 43 millions d'« Intouchables »; M. Paul, représen tant 5 millions de chrétiens; Sir P. Mitter, délégué des propriétaires ter riens, etc., ont tous demandé qu'un gou vernement responsable soit établi au centre. Mais le grand triomphe de la journée a été celui de la begum Shax Nawas. Musulmane très cultivée et passionnée de politique, la Begum a décrit en termes enthousiastes, parfois lyriques, l'émancipation rapide de la femme in dienne, musulmane aussi bien qu'hin doue, et a réclamé que le mouvement féministe de la population de l'lnde 160 n,illion ' se voit re connaître par la conférence les droits politiques que le vice-roi a traités si cavalièrement dans son mémorandum Après son discours, la Begum a reçu les félicitations vie tcus ses collègues.\nM. Washington Luis en route du Brésil pour l'Europe\nRio de Janeiro, 20 nov. (dép. Havas.) M. Washington Luis, les anciens mi nistres de la Guerre, de la Marine et l'ancien maire du Prado sont partis à bord de l 'Alcantara à destination de l'Europe.\nLa commission a fixé la méthode de limitation des armements navals\nGenève, 20 nov. (de notre env. spêc.) Les critiques unanimes formulées dans la presse concernant la conduite des travaux de la commission prépa ratoire ont porté leurs fruits. On a fait ce matin, en trois heures, plus de besogne qu'on n'en avait accompli en une semaine. Le président a vraiment présidé, les orateurs ont modéré leur éloquence et M. Litvinov, assagi par le rejet régu lier de ses amendements, a fini par passer la parole à son expert naval, qui s'est contenté de lire de brèves déclarations. Délégués, experts et journalistes en ont été agréablement surpris et MM. Gibson et Bobian ont, en fin de séance, interprété la satis faction générale en félicitant M. Lou don de sa tardive mais fructueuse énergie. La méthode de Londres Grâce à elle, la méthode de limita tion des armements navals est désor mais fixée. On a, en effet, complète ment adopté ce matin le projet de convention élaboré par les représen tants des puissances qui ont participé à la conférence de Londres et où se trouvent repris, pour toutes les caté gories de navires, les principes de limi tation sur lesquels sont basés les ac cords conclus au printemps dans la capitale britannique. Ces principes ont, naturellement, subi une certaine mise au point de nature à les rendre acceptables pour les pays à marine restreinte, mais la méthode demeure la même. Aussi bien, quand, en avril dernier, M. Briand proclamait comme un des prin cipaux résultats de la conférence de Londres l'établissement de cette mé thode, il avait parfaitement raison. Sans le travail péniblement accom pli alors avec la préoccupation cons tante, de la part des délégués fran çais, de ménager toujours les intérêts des moyennes et petites puissances na vales, il eût fallu des mois de discus sion pour mener à bien la tâche réa lisée aujourd'hui par la commission préparatoire. Pourquoi on n'a pas fait plus Certes, il eût été possible de faire davantage. On aurait dû pouvoir no tamment aller dans certains cas au delà de la limitation. La commission aurait dû oser, en matière de bâti ments de ligne, pour ne citer que cet exemple, transmettre à la conférence générale des recommandations très nettes en faveur non seulement de la réduction du tonnage de ces masto dontes qui coûtent des milliards, mais d'une diminution du calibre de leur artillerie. Elle l'aurait pu d'autant mieux que la conférence générale seule a qualité pour prendre une décision définitive. On aurait ainsi donné un commen cement de satisfaction aux peuples qui attendent un allégement de leur bud get militaire et naval. Pour cela, tou tefois, il aurait fallu que telle délé gation, comirfe l'américaine, fût moins préoccupée de s'assurer l'égalité que les accords de Londres ont, en matière navale, reconnue aux Etats-Unis vis-à -vis de la Grande-Bretagne, et que telle autre, comme la britannique, fût moins inquiète et moins timorée. Trop de surenchère H aurait fallu surtout que d'autres encore, dans un but purement déma gogique, comme la délégation soviéti que, ou bien avec des arrière-pensées politiques, comme celles du Reich et de l'ltalie, ne se livrassent pas à des ma nœuvres de surenchère dont le résul tat ne pouvait être que négatif. Le mieux est l'ennemi du bien. En proposant de réduire de 35.000 à 10.000 tonnes le tonnage maximum des capital-ships et de 16 à 12 pouces le calibre de leurs pièces; en récla mant, comme ce matin, l'abolition des porte-aéronefs et la réduction à 600 tonnes du déplacement des sous marins, la suppression de toute ins tallation préparatoire sur les navires de commerce en vue de les convertir, le cas échéant, en navires de guerre, etc., M. Litvinov, par son exagération même, savait d'avance qu'il n'aurait pas plus de succès que le comte Bernstorff ou M. Rosso en réclamant le nivellement des armements. On a ainsi délibérément bloqué la voie à toute réduction, alors que des chiffres raisonnables on a fini ce matin par rétablir ceux de Washing ton et de Londres auraient peut être eu chance d'être adoptés, ne fût ce qu'à titre de simple indication... A cet égard, c'est une lourde respon sabilité qu'ont assumée ces prétendus apôtres du désarmement. Les dépenses budgétaires Demain, on reprendra la discussion, amorcée aujourd'hui, des dépenses bud gétaires. On va une fois de plus se trouver en présence de deux séries d'amendements britannique et so viétique réclamant, la première la limitation, la seconde la réduction des dépenses budgétaires annuelles pour les forces de terre, de mer et de l'air ainsi que pour l'entretien, l'achat et la fabrication du matériel de guerre. Ce compartimentage excessif dans beaucoup de pays, en effet, l'aviation n'est pas séparée de l'armée de terre et de la marine et la superposition des méthodes de limitation qu'on pré tend imposer vont provoquer une lutte très vive qui se terminera sans doute encore par le rejet des amendements proposés. * Albert JULLIEN.\nLE SERVICE MILITAIRE EN ITALIE\nRome, 20 novemb. (dép. Petit Parisien) Au cours de la réunion d'aujour d'hui, le conseil des ministres a approuvé deux projets de loi concer nant le recrutement et le service mili t.aire. En vertu du premier projet, à partir du 1\" octobre de l'année pro chaine tous les jeunes gens âgés de dix-huit ans seront tenus de s'inscrire aux cours de préparation militaire de venus obligatoires. Le deuxième projet fixe définitive ment à dix-huit mois la durée du ser vice militaire. Les citoyens se trouvant dans des conditions de famille parti culières et ayant suivi les cours de préparation militaire pourront obtenir une réduction de service qui, selon les cas, sera de trois, six ou douze mois.\nZagreb. L'ancien vice-président du parti paysan croate a convoqué tous ses adhérents pour le 8 décembre. Honoialu. Plusieurs villages ont été entièrement détruits par des pluies torren tielles.\nSUITE DE LA PREMIÈRE PAGE Sur un signe du coaynandant De vin, commandant l'Ecole navale, les trois drapeaux de l'Ecole des fusiliers et des canonniers marins vinrent se placer devant le ministre. « Aux champs... » Et voici que, dans le si lence soudain retombé, éclatent nettes, dures, ferventes, les paroles qu'adresse M. Dumesnil aux fistots. Pas de vaine grandiloquence dans cet appel, qui est aussi un salut. Mais la leçon de glo rieux souvenirs à ces enfants « issus de toutes nos provinces dont les noms pavoisent nos escadres ; à ces jeunes hommes aux yeux éblouis par la ma gie des mers lointaines, qui, par leur abnégation totale justifieront la con fiance maternelle de la France et de la République ». Une remise de décorations, et c'est le défilé auquel assistent trois déléga tions d'écoles : Santé, Polytechnique et Saint-Cyr. En ordre parfait, aspirants et fistots, bien découplés dans leur redingote sombre, qu'éclaire une triple rangée de boutons d'or, s'avancent trois par trois, l'épée au poignet, scandant le pas. La cérémonie est ter ' minée. Sur l'emplacement de la future Ecole De l'Ecole navale actuelle le cortège officiel gagne en auto le plateau des « Quatre-Pompes », où s'élève le bâti ment qui, dans quatre ans, abritera nos futurs officiers de marine. D'une sobre harmonie, il domine la rade de ses 280 mètres de façade. Ses archi tectes, MM. Hermant et André Mau rice, n'ont recherché que la simplicité la plus absolue dans l'ampleur d'une œuvre où tout a été prévu pour le confort des élèves, de leurs salles d'études à leurs terrains de jeux. En s'en faisant présenter les plans, M. Dumesnil suggéra l'idée de faire appel à des artistes spécialisés pour évoquer par des fresques certains faits d'armes de notre marine ainsi que ses plus glorieux visages. Ainsi, l'Ecole navale ne sera-t-elle pas seu lement une institution, mais une ma nière de conservatoire national des grandes vertus maritimes françaises. Avant de gagner l'arsenal où devait être offert un banquet officiel, le mi nistre et sa suite assistèrent à un nouveau défilé. Les embarcations, qu'enlevèrent â force de rames seize fistots, sous le commandement d'un aspirant, doublèrent la pointe de la jetée, d'où MM. Dumesnil et Rio les saluèrent de la main, cependant que de petits yachts, pilotés par les élè ves de seconde année, inclinaient lour dement leurs voiles sous le vent qui faisait rage et dessinaient le plus gra cieux arc de cercle- Discours de M. Dumesnil Au banquet qui eut lieu à 12 h. 30, M. Dumesnil prit la parole pour faire l'éloge du métier de marin, lequel re quiert des qualités générales et tech niques de premier ordre. Or, en dépit des difficultés de l'examen d'entrée à l'Ecole navale, le nombre des candidats est remonté de 170, en 1921, à 570 pour 100 places. Depuis un siècle, l'Ecole a donné à la marine près de 7.000 officiers, qui se sont distingués sur tous les théâtres d'opérations. Pendant la Grande Guerre, sur les passerelles des vais seaux, comme au fond des machines et des chaufferies aussi vaillamment qu'à la tête de ces troupes splendides, canonniers et fusiliers marins, ils ont exalté l'esprit de sacrifice, le dévoue ment à la patrie, rivalisant avec leurs compagnons d'armes de terre et de mer. La France, conclut M. J.-L. Dumes nil, n'oublie pas cependant ses morts et ses ruines. Elle veut épargner à ses fils l'horreur d'un nouveau conflit. Sa politique extérieure depuis douze ans est animée par une ardente volonté de paix et de fraternité entre les peuples. Mais l'esprit de conciliation n'implique ni la déchéance ni même la faiblesse. La France sait que forte elle pourra continuer à vivre en paix ; elle sait aussi que faible elle s'offrirait comme une proie. Elle doit donc autant à la paix mondiale qu'à sa propre défense de conserver les moyens de maintenir sa souveraineté. C'est pourquoi, lors de la conférence de Londres, elle n'a pu consentir à réduire ses escadres au-des sous du niveau chiffré au minimum que les conditions de sécurité internatio nale et les garanties de sa propre indé pendance lui commandaient de main tenir. A l'heure où de nouvelles conver sations se poursuivent à Genève et où toute notre action est loyalement diri gée vers un accord équitable nous sommes, avec le calme des justes et des forts, fidèles à notre ligne de conduite. Nous affirmons avec une constante fermeté que toute diminu tion de nos forces sur mer doit avoir pour condition un accroissement réel et tangible de notre sécurité. Plus que jamais, notre puissance navale, déterminée avec une indiscu table modération, reste dans le cadre d'un permanent rajeunissement un des facteurs primordiaux de la vie même de la nation, un des éléments essentiels de la grandeur de la patrie. Le discours du ministre de la Marine s'est achevé au milieu d'une chaleureuse ovation. L'après - midi, le ministre de la Marine, qui reste â Brest jusqu'à demain soir, visita deux navires-écoles de mousses : l 'Armorique et le Mont calm, ainsi que l'école des pupilles de la Villeneuve. Maurice BOURDKT.\nLE « TOUR D'AMITIE » DE COSTES ET BELLONTE\nLa réception à Reims Reims, 20 novembre ( dép. P. Paris.) Costes et Bellonte ont voulu terminer leur tournée d'amitié par l'aérodrome de la Champagne, dont le terrain splendide de plus de 10 kilomètres de tour vit, en 1909 et 1910, les premiers meetings d'une aviation naissante. C'est la qu'ils atterrirent à 14 heures. Après une courte réception dans la salle d'honneur du régiment, Costes et Bellonte se rendirent dans la ville. En passant devant le monument aux morts, les aviateurs déposèrent des fleurs. A 17 heures, ils furent reçus par l'Aéro-Club de Champagne et la Ligue aéronautique de France. A l'hôtel de ville, M. Marchandeau, député-maire, leur remit en souvenir de leur visite la médaille de la ville de Reims, pui3 un banquet fut servi dans la grande salle des fêtes.\nLA CATASTROPHE DE LYON\nLES EMOUVANTES OBSEQUES DE LA FAMILLE JAMBEL\nLyon, 20 novembre (d. Petit Paris.). Les obsèques de la famille Jambel le père, la mère et le petit garçon de trois ans ont eu lieu cet après midi à la chapelle de l'Hôtel-Dieu. Les mêmes personnalités qui assistaient avant-hier à l'inhumation des premières victimes retrouvées suivaient les trois corbillards, notamment M. Herriot, les parlementaires du département et le préfet. Le rescapé, Jean Jambel, onze ans, qui suivait immédiatement derrière les trois cercueils, encadré de M. Herriot et du préfet, faisait peine à voir. Le pauvre petit qui, d'après l'abbé Gailland, avec une pitoyable obstina tion d'enfant, « voulait revoir sa mère encore une fois », n'aura même pas eu cette poignante consolation. Par cha rité, comme on le comprend, on lui refusa cette affreuse vision. Les enfants des différentes écoles de Lyon grossissaient le cortège, qui gagna le cimetière de Loyasse en soulevant sur son passage un douloureux recueille ment. Ce matin, un bruit alarmant circulait dans la ville : de nouveaux éboulements avaient eu lieu au Point-du-Jour, dei> rière la basilique de Fourvière. Comme toutes les rumeurs pessimistes, celle-ci allait s'ampliflant. Il y avait bien un accident au Point-du-Jour, mais une collision d'autos et aucun éboulement. Lie génie a dû faire sauter à la ched dite ce qui restait des vestiges du mur romain rue Tramassac. Vers 17 heures, au poste d'écoute, on notait quelques bruits enregistrés par un des microphones placés juste au-des sous de la brèche devant l'hôpital des Chazeaux. L'ingénieur en. chef de la ville, M. Chalumeau, surveille certains points inquiétants à proximité des tra vailleurs. La chaîne des paniers a pu être aban donnée. Toute l'évacuation des décom bres se fait par wagonnets Decauville. On a retrouvé te corps du capitaine Rochat A 21 h. 40, le corps du capitaine Rochat a été dégagé. Il se trouvait au niveau de la chaussée de la rue Tra massac, à l'emplacement de l'ancien mur romain. L'officier, couché sur le dos, avait son casque rabattu sur le visage. La paroi abdominale était écla tée. Le sergent Perret maîtrisa une ter rible émotion pour demeurer là jusqu'à la fin de la lugubre opération. A 23 h. 40, on retirait encore le corps d'un sapeur-pompier que l'on croit être M. Edouard Bouvier. Toutefois, l'iden tification définitive ne sera faite qu'à l'Hôtel-Dieu. Il ne reste plus que deux pompiers à trouver. Mais combien de civils ? Le juge d'instruction entend des témoins M. Vinen, juge d'instruction, a en tendu aujourd'hui M. Peillod, adjoint au maire, directeur de l'hôpital des Chazeaux. M. Peillod a précisé au ma gistrat ce que l'on sait déjà : que le dimanche 9 novembre il avait informé M. Chalumeau qu'il devait y avoir des fissures aux canalisations de l'hôpital. Ce jour-là, M. Chalumeau aurait ré pondu qu'en raison des fêtes de l'ar mistice on ne pouvait entreprendre aucun travail immédiatement. M. Vinen entendra demain M. Gi rard, ingénieur en chef de la compa gnie des omnibus et tramways de Lyon ; M. Pollet, architecte des Dames de-Sion ; le curé Gailland ; M. Vernay, propriétaire des immeubles, 5, montée du Chemin-Neuf, et 6 et 8, rue Tra massac, et enfin M. Balet, ancien éco nome de la partie de l'hôpital dite l'Antiquaille. Par lettres anonymes, les journa listes sont priés d'informer un ingé nieur que s'il assiste aux obsèques des sauveteurs, un mauvais parti lui sera réservé. Lettres anonymes... Si les corps des deux derniers pom piers étaient retrouvés demain ven dredi, les obsèques de tous les sauve teurs auraient lieu samedi matin. Mais jusqu'ici aucune date n'est encore fixée.\nSECOURS ET CONDOLEANCES\nLe conseil des Hospices de Lyon, réuni sous la présidence de M. Brizon, a voté à l'unanimité une somme de 100.000 francs, à titre de secours pour les sinistrés de Fourvière. Les élèves de l'école Turer, de Dresde (Allemagne), qui, cet été, vin rent à Lyon passer leurs vacances, sur l'invitation des organisations pacifistes, ont adressé à un journal lyonnais une lettre dans laquelle ils disent notam ment : « Nous venons d'apprendre avec une douloureuse émotion cette effroyable catastrophe qui a frappé la ville de Lyon. Pendant notre séjour dans votre ville, nous avons bien étudié le quar tier Saint-Jean, le vieux Lyon avec ses monuments historiques, la rue Tramas sac, rue classique des comédies de gui gnol lyonnais, le Chemin-Neuf, toutes ses petites rues tortueuses et leurs populations actives et laborieuses. Nous avons décrit tout cela dans nos rap ports. Nous sommes navrés que ce malheureux quartier ait subi un cata clysme qui n'a jamais eu son précé dent. Nous vous prions de bien vouloir être auprès de ceux qui sont en deuil l'interprète de nos vives condoléances. » Suivaient vingt-neuf signatures d'élè ves et celle de leur maître, le D r Gerhard Melchior. Edmond TOURGIS.\nL'ASSASSINAT DU CHAUFFEUR ULLRICH\nLes deux assassins devant le jury Strasbourg, 20 nov. (ci. Petit Parisien.) Le crime pour lequel comparaissaient devant les assises du Bas-Rhin l'ancien légionnaire Fullé et sa maîtresse Léo nie Scheibel avait attiré une énorme affluence qui dut être canalisée par un sérieux service d'ordre. Le conseiller Thumann, de la cour de Colmar, qui préside les débats, s'at tache à bien préciser le rôle des deux coupables. L'interrogatoire établit que Fullé et Léonie choisirent soigneuse ment l'automobile la plus luxueuse en station place de la République. Fullé acheta ensuite un revolver et une cas quette. Les deux complices avaient tenté auparavant de se procurer de l'argent par un autre crime qui n'a pas été retenu. Ils s'étaient présentés au cabi net du docteur Bollack, chez qui Léo nie avait servi comme domestique, et avaient demandé ensemble une consul tation. Fullé avait l'intention, tandis que le docteur- l'examinait, de le tuer avec son revolver. L'arrivée fortuite d'un client fit échouer ce plan criminel. Le docteur n'apprit que pendant l'instruction le danger qu'il avajit couru. Comme il n'y a pas eu commen cement d'exécution, on n'a pas retenu ce crime à la charge des deux accusés. On en arrive à l'assassinat du chauffeur Ullrich, et les débats font ressortir le rôle joué dans cette affaire par les deux assassins.\nLES ACCIDENTS DE LA ROUTE\nUne auto contre un pylône Alors qu'il passait, la nuit dernière, en auto à Morangis (Seine-et-Oise), M. Adolphe Demuyter, industriel à Paris, rue de la Gare, perdit le contrôle de sa direction et vint se jeter contre un pylône. Blessé à la poitrine, il a été ramené à son domicile, ainsi que Mlle Balcoln, sa parente, qui l'accompagnait et qui fut atteinte au visage par des éclats de verre.\nDANS LA RÉGION PARISIENNE\nAISNE CHATEAU-THIERRY. Le corps de Mme Benici, cinquante-six ans, expédition naire à l'hôtel de ville, qui était disparue depuis le 24 octobre, a été retiré de la Marne à Saint-Jean-les-Deux-Jumeaux. Il s'agit d'un suicide. SAINT-QUENTIN. Pour mettre un terme à ses souffrances, un gazé de guerre, M. Marcel Sauvage, trente-huit ans, peintre, rue de Constantine, s'est pendu dans un immeuble de la rue de l'Arquebuse où il travaillait.\nEURE-ET-LOIR\nLa crue de l'Eure La rivière l'Eure est en crue. La cote de 2 mètres environ a été atteinte la nuit dernière. Une crue de 60 centimètres est annoncée par la station de Courville. Le rachat du réseau des tramways Réuni hier en session extraordinaire, le conseil général a décidé d'en appeler à la juridietioh du conseil de préfecture et du conseil d'Etat en ce qui concerne l'indem nité afférente au rachat du réseau des tramways d'Eure-et-Loir. Au cours de la procédure, toutes possibilités de tran saction restent ouvertes.\nCHARTRES. En un match de football comptant pour le championnat du 4® corps, le 22® d'aviation de Chartres a battu le 117® d'infanterie du Mans par 5 buts à 4. LA LOUPE. Sept conseillers munici paux, MM. Hardy, Coutard, Silly, Cheva lier. Georget, Rivet et Lucas, ont adressé leur démission au préfet. TREON. Un incendie, attribué à un court-circuit, a détruit à la ferme de M. Foiret un grand bâtiment contenant des fourrages et du matériel agricole. Les dé gâts s'élèvent à 30.000 francs.\nOISE\nCondamné pour mouillage de lait Le cultivateur Fursy Dupuy, de Héri court-Saint-Samson, qui avait livré du lait additionné de 20 % d'eau à la consom mation, a été condamné par le tribunal correctionnel de Beauvais à 500 francs d'amende, à l'affichage et l'insertion de ce jugement.\nBEBNEUIL. Spécialiste des vols de bicyclettes, Henri Ferrant, cinquante-cinq ans, déjà six fois condamné, vient de ré colter six mois de prison et 100 francs d'amende par le tribunal correctionnel de Beauvais pour avoir soustrait la machine de M. Marin. CBEIL. En gare des marchandises, on a trouvé le corps de M. Robert Noël, vingt neuf ans, employé à la Compagnie du Nord, qui tenait dans sa main la pince avec la quelle il venait de plomber des wagons. Aucune trace de tamponnement n'ayant été relevée sur le cadavre, la mort doit être attribuée à une cause naturelle. FAY-LES-ETANGS. Un incendie s'est déclaré dans les dépendances de la ferme de M. Fernand Boudémont. Energique ment combattu par les pompiers et la po pulation, le sinistre a pu être enrayé. On croit à la malveillance. FOBMEBIE. Au cours d'une simple mais touchante cérémonie, l'une de nos plus fidèles dépositaires, Mme Albert Vat tier, a reçu des mains de M. Gangloff, no tre inspecteur pour les départements du Nord, une médaille d'argent frappée à son nom. Un déjeuner amical réunit ensuite Mme Vattier, son mari, tous leurs amis et M. H. Durier, maire de Formerle, qui fut heureux de s'associer à cette petite fête. GUIGNECOUBT. Le garde-chasse Fernand Régnier, qui, au cours d'une que relle dans un café, frappa M. Courtois d'un coup de matraque, a été condamné à six mois de prison et 50 francs d'amende par le tribunal correctionnel de Beauvais. LAVEBSINES. Camille Hurbe, trente trois ans, qui s'est livré à d'odieuses vio lences sur une sourde et muette, a été condamné à trois mois de prison et 50 francs d'amende par le tribunal correc tionnel de Beauvais. Il comparaîtra à nouveau devant les ma gistrats pour d'autres attentats commis par lui sur des jeunes filles de Tlllé et de Villers-sur-Thère. MEBU. Dans la cour de la gare, le jeune Robert Bizet. dix-sept ans, a été serré fortement entre un camion et un wagon. Atteint de graves contusions au thorax, il a été transporté à l'hôpital de Beauvais. . M. Pannetier vient de donner sa dé mission de premier adjoint. MONTATAIBE. Un incendie a détruit, au lieudit la Garenne, un hangar conte nant des récoltes et du matériel agricole appartenant à M. Vasseur. Quelques heures plus tard se présentait à la gendarmerie un manouvrier, Fernand Decatoire, demeurant à Clermont, qui avoua avoir allumé le feu en jetant par inadver tance une allumette enflammée sur le foin. Il ajouta qu'il, avait vainement tenté d'en rayer l'incendié. MOBIENVAL. Un incendie a détruit une meule de blé appartenant à M. Geyser. Le garde-champêtre et plusieurs ouvriers agricoles ont pu préserver les meules voi sines. Néanmoins, 7.000 bottes de blé, d'une valeur de 35.000 francs, ont été la proie des flammes. Les causes de l'incendie sont in connues. SEBIFONTAINE. Le vacher René Drouard, vingt-neuf ans. qui s'est livré à d'odieuses violences sur une Jeune fille de vingt ans, a été condamné à dix mois de prison par le tribunal correctionnel de Beauvais.\nSEINE-ET-MARNE\nUn vœu des hôteliers et restaurateurs de l'arrondissement de Meaux La chambre syndicale des hôteliers, res taurateurs et limonadiers de l'arrondisse ment de Meaux vient d'adresser au pré fet de Seine-et-Marne un vœu afin que soit rapporté l'arrêté du 10 Juillet dernier pres crivant la fermeture des boulangeries tous les jeudis dans le seul arrondissement de Meaux. Les protestataires font valoir que cet ar rêté, ayant pour principal but d'assuré le repos hebdomadaire des boulangers qui pourrait être pris par roulement, ne pro cure aux intéressés qu'une repos illusoire puisqu'il les astreint à accomplir le mer credi un travail excessif afin d'assurer en un jour le travail de deux. Un septuagénaire assailli sur la route Dn viticulteur de Thomery, M. Thuil iler, soixante et onze ans, revenait l'autre soir de Paris, où il était allé toucher une somme de 3.000 francs. Comme il suivait la route déserte, un individu surgit devant lui, qui, déchargeant deux balles de revol ver en l'air, le somma de lui donner son argent. M. Thuillier remit son porte-monnaie contenant 2 fr. 10 au malfaiteur qui s'em pressa de prendre la fuite. Puis il se rendit aussitôt à la gendarmerie de Moret qui se mit immédiatement en campagne et mit la main sur le personnage qui était venu précisément en cette ville. C'est un nommé Marcel-Roger Gienbled, vingt-cinq ans, demeurant à Ferrière-en- G&tinais. Il a été écroué à la maison d'ar rêt de Fontainebleau.\nFBESNES-SUK-MARNE. Le tribunal correctionnel de Meaux a condamné k huit mois de prison et 100 francs d'amende un chauffeur de machine à battre, Etienne Schwab, auteur d'un incendie qui, en sep tembre dernier, consuma du matériel agri cole et une meule de blé au pied de la quelle il avait imprudemment Jeté une ci garette allumée. Ces récoltes appartenaient à M. Lecoursonnois, agriculteur. GENEVRAYE. Rentrant de son tra vail à l'usine de Cugny, Mme Charebuis alla remiser sa bicyclette dans la grange, quand elle se trouva en présence du cada vre de son mari. Gaston Charebuis, qua rante-trois ans, qui s'était pendu à une poutre. Malgré «les soins empressés, le désespéré ne put être rappelé à la vie. On ignore les causes de ce suicide.\nSEINE- ET- OISE Un an de prison avec sursis à une mère coupable Devant la cour d'assises de Selne-et-Oise comparaissait, hier, une ménagère de Deuil, Eugénie Monguillon, accusée d'infanticide. Séparée de son mari avec qui elle ne vécut que quelques mois, Eugénie Mon guilion habitait chez ses parents. Le 3 mars, dans sa chambre, elle mit au monde un enfant du sexe masculin, qu'elle aurait étranglé. Bien qu'il respirât encore faiblement,'\nelle l'enveloppa dans une Jaquette et dé posa le paquet dans une table de nuit, où il fut retrouvé le 19 mars. Au cours de son interrogatoire, l'accu sée prétend que son père l'avait menacée de la chasser si elle, devenait mère de nouveau. Eugénie Monguillon eut, en effet, quatre enfants, dont un seul a survécu. Elle nie avoir étranglé le malheureux bébé. M® Renée Jardin, du barreau de Ver sailles, trouve pour défendre l'accusée des accents qui touchent le coeur des jurés. Eugénie Monguillon est condamnée à un an de prison avec bénéfice de la loi de sursis. Maires et conseillers municipaux vont se réunir L'assemblée générale de l'Association des maires de Seine-et-Oise se tiendra mer credi 3 décembre, à 10 heures du matin, boulevard Raspail. Elle sera suivie d'un banquet sous la présidence du préfet de Seine-et-Oise, M. Bonnefoy-Sibour. D'autre part, l'Association amicale des conseillers municipaux de Seine-et-Oise se réunira demain, 8, rue Jean-Goujon, à Fa ris, Un déjeuner amical suivra la réunion. Un mouilleur de lait condamné à deux mois de prison Un cultivateur de Boissy-Monvoisin, Emile Toutain, accusé d'avoir mouillé son lait à 80 %, a été condamné hier par le tribunal correctionnel de Mantes à deux mois de prison sans sursis, 3.000 francs d'amende, l'insertion et l'aftichage du juge ment. Un ingénieur mortellement blessé au cours de son travail Un ingénieur d'une fabrique de radia teurs, à Aulnay-sous-Bois, M. Jean Stei cheï, vingt-six ans, demeurant en cette lo calité, 55, rue de Pimodan, s'est trouvé hier, au cours de son travail, serré entre un mur et un chariot à bascule. Dégagé avec de multiples et graves fractures, M. Steichel succomba peu après son admission à l'hôpital Lariboisière. M. Tillet, commissaire de police, enquête. Une motocyclette renverse une femme et son bébé Sur la route nationale, à 300 mètres du passage à niveau de Montsoult. une moto cyclette, montée par M. Joly, comptable au Mesnil-Aubry, a renversé Mme veuve Hor tense Nicolas, demeurant chemin de Mont morency, qui poussait une voiturette dans laquelle se trouvait son neveu, le jeune Robert Dupont, deux ans et demi. Le bébé, relevé avec une fracture du crâne, a été transporté à l'lsle-Adam. Quant à Mme Nicolas, elle s'en est tirée avec des contusions. Un vol à l'église de Luzarches En venant, hier matin, dire sa messe, l'abbé Guillain, curé de Luzarches, a constaté que deux vases de style Empire, en porcelaine dorée, d'une valeur de 1.500 francs, avaient été emportés par des in | connus. SAINT-PRIX. Rentrant à son domi cile, 3, sente de l'Hôpital, M. Louis Re boulet a constaté qu'un malfaiteur s'était introduit chez lui et qu'après avoir fouillé tous ses meubles, il s'était contenté d'em porter un chronomètre. \"VERSAILLES. Sous les auspices de 1 la Bibliothèque populaire, M. Henri Des tre parlera dimanche, à 16 h. 30, dans la salle des conférences de l'hôtel de ville, de « la Conquête d'Alger en 1830 ». VIROFLAY. Le conseil municipal a voté le relèvement, pour le personnel en seignement de l'indemnité de logement. Un crédit de 136.825 francs a été inscrit 1 au budget pour travaux aux bâtiments scolaires. L'assemblée communale a émis un vœu tendant à l'électriflcation des che mins de fer de banlieue et à l'agrandis sement des gares.\nMeurtrier de son ex-femme Griffon se cachait dans l'Aisne\nRetrouvé, il tente de se tuer Le 5 novembre dernier, ainsi que nous l'avons relaté à l'époque, une hô telière établie 20, passage Meslier, dans le XX\" arrondissement, Mme Marie Prudhomme, était tuée chez elle de cinq coups de revolver par son ancien mari, Jules Griffon, d'avec qui elle était divorcée- depuis douze ans. Paresseux, ivrogne, Griffon harcelait l'hôtelière de demandes d'argent aux quelles celle-ci s'était résolue à mettre un terme. C'est à la suite d'un nouveau refus que le misérable l'avait abattue. Depuis son forfait, Griffon avait réussi à se soustraire aux recherches. Or, hier, son ex-beau-père, M. Prud homme, demeurant à Montreuil-aux- Lions, petite commune voisine de Châ teau-Thierry, se rendait dans une se conde maison qu'il possède en cette localité et actuellement sans locataire. Comme il s'apprêtait à ouvrir la porte, il perçut, venant de l'intérieur, une détonation. Se précipitant, il aper eut sur un lit un homme portant à la tête une blessure et en qui il eut la surprise de reconnaître Jules Griffon. M. Prudhomme avisa aussitôt la gen darmerie. Griffon, qui respirait encore, fut transporté à l'hôpital de Château- Thierry où son état a été jugé très grave, sinon désespéré.\nLA BIÈRE. BOISSON VIVANTE\nCHRONIQUE DU DOCTEUR\nD'où vient qu'entre toutes les boissons la bière, tant appréciée pal 1 sa fraîcheur l'été, se supporte si bien l'hiver? C'est qu'elle est un aliment liquide, un aliment vivant d'un pouvoir aseptique qui régénère les fonctions digestives à l'époque de l'an née où l'organisme a le plus à lutter contre les fatigues physiques et les maladies. . Qu'est-ce que la bière, en définitive, si non du malt houblonné et fermenté, de l'orge gonflée d'eau qui a subi un commen cement de germination ? Les principes nu tritifs qui font la richesse du pain se retrouvent donc dans la bière. Mais alors que dans le pain les vitamines ont été, en partie, détruites par la cuisson, elles existent dans la bière, vivantes, actives. On sait que l'action des vitamines sur le sang, qu'elles régénèrent, est subtile autant qu'énergique. Elle n'est pas moindre sur les délicates muqueuses intestinales. La bière, par les nombreuses vitamines qu'elle contient, assainit le tube digestif en même temps qu'elle est pour l'organisme tout entier un élément d'épargne éminemment digestible. Pierre AUEIOMY.\n' \" \"** 21-11-30\nLE PETIT PARISIEN\nLE DISCOURS DE M. CURTIUS SUR LA POLITIQUE ÉTRANGÈRE\nLE CENTENAIRE DE L'ÉCOLE NAVALE\nArrêtez] la chute de vos cheveux par le Pétrole Hahn, lo tion hygiénique souveraine contre la chute des che veux, les pellicules et les démangeai sons de la tête. En vente partout.\nLIQUEUR\n","LES CONTES DU « PETIT PARISIEN »\nLa mère Peyrasse posa ses pieds à terre en gémissant. Chaque matin, main tenant, lorsqu'elle se levait, c'était la même histoire : il lui fallait cinq minutes avant que l'horrible douleur de ses pau vres vieux reins se calmât un peu, cinq autres minutes avant de pouvoir dégour dir ces jambes ankylosées et se mettre en marche. Au dehors, la nature se moquait bien de tout cela i le ciel et la terre conti nuaient à vivre tranquillement, sans crainte de vieillir, et les cigales chan taient, indifférentes, dans les haies de cyprès. Tordue comme un olivier, la Peyrasse se traînait en grommelant. Il y avait quelque temps, après Bien des hésitations, elle avait été consulter le médecin de la ville. Il avait parlé d'élec tricité et de trois visites par semaine pendant plusieurs mois 1 La visite était à vingt francs !... Soixante francs devaient tomber chaque samedi si la mère Pey rasse voulait guérir 1 Et trois moutons étaient morts... Et le mur de Tétable était à refaire— Et les froids d'avril avaient gelé les arbres fruitiers... Et Martoune, la dernière fille, n'était pas mariée. Non, les soins... c'était bon pour les riches, la mère Peyrasse n'aVait qu'à s'arranger avec ses douleurs... J'finirai bien par m'y habituer, se dit-elle en manière de consolation. Et. après avoir bu un peu de café, elle prit une bêche et sortit, car le jardin avait besoin' d'elle. Le soleil, déjà chaud, réveilla son sang : elle se sentit mieux. Elle pensa au lopin de terre qu'elle venait d'achete: au bout du jardin. C'était un mauvais sol que per sonne n'avait jamais cultivé, plus de pierres que d'autre chose, mais la mère Peyrasse l'avait eu presque pour rien et peut-être qu'en le travaillant bien on pourrait y faire venir des choux à bes tiaux. Faut que j'aie la force, se dit-elle, faut que j'aie la force, ce matin, de bêcher ça 1 Courageusement, die gagna le champ. La terre, jaune et sèche, était moins dulre qu'elle ne le pensait ; c'était une bonne surprise, et puis, là, dans la chaleur gran dissante, les rhumatismes s'envolaient II y eut bientôt un mètre de retourné, et la Peyrasse allait se reposer quand sa bêche sonna contre quelque chose de dur. Tiens ! fit-elle. Puis, laissant sa bêche, elle s'agenouilla et se mit à gratter avec ses doigts. Tout de suite, .'idée lui était venue qu'il y, avait là quelque chose de caché— peut-être un trésor 1 Un trésor, son cœur en battait déjà. Quelle bonne idée I pensa-t-elle, en rejetant la terre comme un chien qui fait un trou, quelle bonne idée j'ai eue d'ache ter ce mauvais champ ! Et ses doigts calleux se contractèrent, car un objet apparaissait peu à peu, qudque chose de roussâtre, une poterie. D'abord, la Peyrasse eut une sourde déception : une poterie, c'était sans doute un de ces vieux pots cassés que les savants appelaient des antiques, mais dont les musées eux-mêmes refusaient de s'en combrer. La Peyrasse s'obstina tout de même, et bientôt une forme ronde se dégagea, puis maculée pat l'humus, mais d'une pureté de lignes parfaite, une urne antique apparut ! Alors, comme Ja vieille l'attirait à elle, d'un coup sec. quelque chose tinta—\npar J. ERUNO-RUBY\nBrusquement secouée par la joie, la Peyrasse, posant l'urne à côté d'elle, rejeta fiévreusement les pierres qui en bouchaient l'ouverture. Alors elle dut s'ar rêter un instant, étourdie... Du métal lui sait enfin... des pièces... beaucoup de pièces... La Peyrasse se demandait si elle rêvait. Un trésor... c'était bien cela, elle avait trouvé un trésor... Naturellement, ces pièces étaient des choses très vieilles qui remontaient au temps des Romains, dont partout on retrouvait les traces. Tantôt, c'étaient des têtes, des bras de statues qu'on déterrait ; tantôt des objets bizarres... Mais ces pièces ?... La Pey rasse gratta avec son ongle et souffla: « On dirait de l'or— » Oui, c'était de 1'0r.., Elle avait un pot plein d'or 1 Et peut-être son jardin en était-il farci, lui aussi, puisqu on ne l'avait jamais creusé profondément j Et la Peyrasse s'acharna de l'ongle sur la pièce. C'était bien une pièce d'or, portant en effigie uh visage d'homme au* yeux profonds... La Pey rasse la contemplait, abasourdie. Enfin, elle allait devenir riche ; elle doterait Martoune ; elle arrangerait la maison : elle irait se faire soigner à soixante francs la semaine pour pouvoir vieillir tran quille ; il fallait vite courir chez M. le maire lui porter la trouvaille- La Peyrasse se releva comme si elle avait vingt ans de moins. Par un singulier rapprochement d'idées, elle pensa qu'en allant trouver le maire elle lui demanderait des greffes de ses rosiers. Elle en mourait d'envie depuis longtemps, mais n'avait jamais osé le faire... Maintenant, c'était différent ! J'y vais, se dit-elle, j'y vais !... Juste à cet instant, il lui sèmbla que le visage d'homme si bien dessiné sur la pièce d'or souriait— oui, une sorte de sou rire moqueur 1 La mère Peyrasse passa sa main sur ses yeux— En effet, était-elle bête, des greffes pour ses rosiers! Mais que devleh draient-ils, ses rosiers, une fois qu'elle aurait livré les pièces d'or ? Tous ces messieurs des musées voudraient voir s'il y en avait d'autres ! Et elle, la Peyrasse, pourrait-elle résister à la tentation de s'enrichir encore ? Alors son jardin, ce jardin où ses petits pieds d'enfant avaient traîné, ces plates-bandes que son père avait alignées lui-même, tout cet ordre de choses qui lui était cher, auquel son ceil tenait, auquel son cœur accrochait tant de souvenirs, serait bouleversé ; le pauvre petit domaine prendrait l'aspect d'un cimetière où l'on prépare des tombes ; qui sait même si on ne forcerait pas la Pey rasse à vendre la maison familiale, à tout quitter ! Une vague d'angoisse envahit le cœur de la pauvre créature. Devenir riche à ce prix-là, guérir à ce prix-là ? Non, mieux valait souffrir encore, tou jours... Cette urne, cet or maudit, elle ne voulait plus les voir; elle allait les remet tre d'où ils venaient ; on planterait des choux dessus... Avec une'sorte de rage, la vieille reprit sa bêche, arrondit le trou déjà préparé, y enfonça le trésor— Les graviers tombaient sur la poterie avec un bruit sec, et la paysanne allait, allait, comme une folle, à grandes pelletées, enfouissant là son seul espoir de richesse... Le ciel et la terre s'étendaient immua bles, et dans les haies de cyprès les cigales indifférentes. continuaient à chanter. J. Bruno-RUBY.\nM. PIERRE LAVAL AU CONSEIL' SUPERIEUR DE LA MUTUALITÉ\nLa session du conseil supérieur de la mutualité s'est ouverte sous la prési dence de M. Pierre Laval. Dans son allocution, le ministre du Travail après avoir rappelé les mesures qu'il a prises au milieu des difficultés d'application de la loi sur les assu rances sociales, pour donner le maxi mum de facilités a l'action de la mutua lité française, a exprimé le désir que les travaux du conseil soient entrepris avec le souci d'une collaboration par faite de la mutualité et des assurances sociales. M. Georges Petit, vice-président du conseil supérieur, a émis le vœu que le délai d'affiliation aux caisses soit pro rogé jusqu'au 31 mars 930 et que cer taines formalités administratives soient modifiées. Au cours des séances suivantes te nues sous la, présidence de MM. Raoul Péret et Raoul Petit, le conseil supé rieur a examiné différents vœux qui lui étaient soumis par sa section per manente. Il a décidé de renvoyer pour complément d'étude à cette section un projet de modification au décret du 13 avril 1924 sur le fonctionnement des caisses autonomes de retraites.\nLE BILAN DE LA BANQUE DE FRANCE\nLe bilan de la Banque de France pour la semaine du 7. au 14 novembre fait ressortir une encaisse or de 51.380.027.411 francs, en augmentation de 283.498.871 francs sur la semaine précédente. Les engagements à vue, sur lesquels les billets en circulation figurent pour 74.698.198.450 francs, en diminution de 10.839.730 francs sur la semaine précé dente, représentent 97.171.860.613 francs. La proportion de l'encaisse or aux engagements à vue est de 52,88 % contre 53,17 % la semaine précédente. La proportion fixée par la loi est 35 %.\nAU CONSEIL SUPÉRIEUR DU TRAVAIL\nLe conseil supérieur a continué hier la discussion du texte élaboré par la commission permanente afin de réali ser l'unification des prescriptions du code du travail concernant le contrat d'apprentissage avec les dispositions en vigueur dans trois départements d'Alsace et de Lorraine. L'assemblée a adopté sans modifica tions importantes les propositions de la commission concernant les devoirs des maîtres et des apprentis, la réso lution du contrat d'apprentissage, la compétence en matière de différends ou d'infractions à la loi Le conseil a abordé ensuite la der nière question de son ordre du jour qui vise les obligations des loueurs d'installations à usage industriel oH commercial en ce qui concerne l'hy giène et la sécurité des travailleurs. Le texte de la commission a été adopté avec une légère modification.\nL'ÉLECTION DE COLMAR\nLa demande d'annulation rejetée Strasbourg, 20 nov. (dép. Bavas.) Le tribunal administratif d'Alsace et de Lorraine a rendu ce matin son jugement au sujet de la demande d'an nulation de l'élection complémentaire au conseil municipal de Colmar, demande présentée par le parti de M. Rossé. Dans un long exposé où les attendus du tribunal administratif résument toutes les phases de l'enquête menée à la préfecture du Haut-Rhin, les argu ments du parti Rossé sont réfutés et la demande d'annulation est rejetée purement et simplement\nLA BOXE A LA SALLE WAGRAM\nHier soir, à la salle Wagram, pour ses débuts à Paris, le boxeur Nekolny, champion de Tchécoslovaquie, a battu l'ex-champion de France des poids mi moyens, Jean Gavalda, par knock out à la huitième reprise.\nEn marge de la conférence de la Table Ronde\nLA GRANDE MISÈRE DES PAYSANS INDIENS\nSUITE DE LA PREMIÈRE PAGE Nous la déplorons, déclarent les Anglais. Mais à qui la faute ? N'avons-nous pas fait notre possi ble, et même davantage ? Les kilo mètres de routes et de chemins de fer, que nous avons établis pour le \"transport des denrées, se comptent par centaines de mille. Nous avons construit des ponts, ouvert des marchés, foré des puits, mis en culture régulière lin, riz fro ment, millet, coton des mil liers d'hectares de terres en fri che. Quant aux canaux d'irriga tion que nous avons creusés, nous n'en comptons plus le nombre. Nous avons fertilisé le Pundjab, où la ré gion irriguée atteint 10 millions d'acres ; celle de Madras, avec 7 millions. Et, en ce moment, nous achevons, dans le Sind, une gran diose entreprise avec le barrage de Sukkur, qui assurera la richesse de toute une province et donnera la vie à 5 millions d'acres de terres incultes arrachées au désert. Ne parlons pas du mouvement coopé ratif, que nous avons entièrement créé ; des banques agricoles que nous avons fondées, que nous en tretenons de nos deniers, que nous défendons avec une tenace énergie contre la veule indifférence des intéressés. Alors, que nous reproche-t-ori ? Les impôts ? Mais ils existaient avant nous, plus lourds peut-être et perçus avec moins d'équité ? Est-ce l'incurie et la paresse des Indiens, qui proviennent de leurs préjugés religieux et de leurs cou tumes séculaires ? Mariages trop précoces qui épuisent la race, ré gime végétarien qui l'anémie, fata lisme qui détruit l'initiative, en seigne la résignation, condamne le progrès; régime des castes qui met hors la vie et l'action 60 millions d'êtres ? Les Zamindars sont Indiens ; In diens aussi ces usuriers, les banyas, fléaux des. villages- Il y a d'immen ses fortunes indiennes. Aucune ne se consacre au relèvement du peu ple. Interrogez les paysans: ils vous diront que, comme administrateurs, collecteurs d'impôts, propriétaires même, ils préfèrent infiniment les Britanniques, plus justes, plus hu mains, et surtout inaccessibles à la corruption, cette plaie de l'lnde. Nous avons, par principe, respecté la religion et les mœurs du pays. Sommes-nous responsables des vi ces et des tares qui en découlent ?... Qui donc alors est responsa ble ? rétorquent les Indiens. Quand vous avez débarqué, notre pays était un des centres commerciaux les plus prospères du monde. Un siècle après votre arrivée, par suite de l'exploitation de la Compa gnie des Indes d'abord, puis d'une guerre de tarifs sans merci, nos industries locales étaient ruinées, l'exode naturel de nos campagnes vers les villes arrêté, ces villes elles-mêmes et nos ports paralysés, nos artisans sans travail, nos écoles de villages fermées. Comment ces paysans totalement illettrés pour raient-ils progresser ? Vous parlez des Zamindars, des banyas ? Mais ils sont protégés ou du moins tolérés par l'Angleterre! L'hygiène ? Qu'a-t-on fait pour l'enseigner dans les villages et les assainir f Sur les sommes énormes produites par les impôts ruraux, que consacrez-vous pour développer l'agriculture, améliorer son outil lage arriéré, ses troupeaux faméli ques et dégénérés ? Un pourcentage insuffisant jusqu'au ridicule. Si nous avions tenu le gouver nail, n'aurions-nous pas lutté nous mêmes contre nos préjugés et nos coutumes, proposé et imposé des réformes ? Est-ce notre faute si, traités en enfants mineurs, nous avons été dépouillés et abêtis par nos tuteurs ? Responsabilité anglaise ou in dienne, peu importe. « La misère de l'lnde n'est pas une opinion mais un fait », écrivait naguère le pre mier ministre britannique, M. Ram say Macdonald. Si l'on n'y voit plus guère les terribles famines qui firent encore 2 millions de victimes en 1899, il y a souvent des disettes, il y a toujours des privations. Et les épidémies malaria, choléra,\npetite vérole, peste fauchent im pitoyablement, chaque année, un nombre excessif de ces pauvres êtres débilités. En 1918, la grippe en emporta 12 millions. Et la morta lité, qui était cette année-là de 62 pour 1.000, atteignait encore en 1925 31 pour 1.000 le record du monde ! Mais les paysans commencent à prendre conscience de leur misère. On les persuade aisément que les Anglais en sont la cause. Ils sont mûrs pour les rébellions. « Il suffit d'une seule conférence pour soule ver toute une région », me disait un jeune révolutionnaire. Jusqu'ici, les villages' voisins des villes sont seuls atteints par la propagande. Et c'est là, d'ailleurs, que se pro duisirent les attentats les plus atroces : policiers brûlés, coupés en morceaux, escamotés. Mais elle s'étend avec rapidité. La lutte contre l'impôt du sel, qui atteint surtout les pauvres gens, et qu'ils maudissent, a com mencé l'œuvre. Qu'arriVerait-il si le Congrès lançait l'ordre général de révolte contre le fisc ? Il procède en core par régions, craignant qu'après le non-paiement de l'impôt vienne le non-paiement des fermages, puis le partage des terres. Hésitera-t-il longtemps ? A. V.\nUN CULTIVATEUR EST MORTELLEMENT BLESSE A COUPS DE FUSIL\nAlençon, 20 nov. (dép. Petit Parisien.) A la Bigne, commune d'Antoigny, M. Gauchard, cultivateur, se trouvait à son domicile, lorsque, par un carreau cassé, un individu tira sur lui un coup de fusil, qui lui fracassa une épaule. M. Gauchard appela au secours, mais l'inconnu fit feu une seconde fois et atteignit sa victime à l'omoplate. Au bruit des détonations, un voisin accou rut et aperçut le meurtrier. Celui-ci déchargea alors une troisième fois son fusil sur le cultivateur, puis jeta son arme et disparut M. Gauchard est mort pendant son transport à l'hôpital de Domfront Les gendarmes ont arrêté le meurtrier, un nommé Botier, cordonnier à Bagnoles de-l'Orne, qui a été écroué.\nLA COUR DE CASSATION REVISE UNE CONDAMNATION A MORT PRONONCEE AUX ARMEES\nLe 5 octobre 1914, le soldat Lafont, alors âgé de vingt-six ans, occupait, avec une section du 141» R. 1., à laquelle 11 apparte nait, un élément de tranchée formant poste avancé du secteur du bois de Malancourt, dans la région de Verdun. A l'lnstigation d'un chet Incapable et poltron qui avait levé là crosse eh l'air, le petit poste, formé d'une section de vingt cinq hommes, se rendit aux Allemands, après une vigoureuse attaque dirigée par ceux-ci contre la position. Une instruction ouverte contre tous les militaires, faits prisonniers, de cette sec tion aboutit devant le conseil de guerre de la 29\" D. I. aux armées, qui, le 26 dé cembre 1914, les condamna tous, par con tumace. à la peine de mort et à la dégra dation militaire pour abandon de poste en présence de l'ennemi et désertion à l'en nemi. A la suite de l'armistice, un certain nom bre des survivants rentrèrent en France, et, sur un supplément d'information, com parurent, le 11 avril 1919, pour purger leur contumace, devant le conseil de guerre de la même division, Siégeant à Toulon. Le conseil %cqwttta onze des accusés et retint seulement la culpabilité du chef de poste, le sergent Bigoin. qui commandait la section le 5 octobre 1914 et avait donné le signal de la reddition- Tl fut condamné aux travaux forcés. Lafont, décédé avant les nouveaux débats devant le conseil de guerre de 1919, n'avait pu y comparaître. La condamnation à mort prononcée contre lui subsistait donc avec tous ses effets. Justement émue de cette situation, 3a veuve a, en 1929, formé, tant pour elle que pour son jeune enfant, une demande en re vision que le garde des Sceaux, suivant l'avis de la commission compétente, a ac cueillie en chargeant le procureur général prèp la cour de cassation de la porter de vant la chambre criminelle. La demande était basée sur cette consi dération que, onze des soldats condamnés en même temps que Lafont, en 1914, avaient, à l'exception du sergent Bigoin, été acquit tés, lorsque après ieUr retour de captivité ils avaient purgé leur contumace ; et que, si Lafont avait été présent en 1919, il au rait bénéficié de la même décision favora ble. Hier, après une émouvante plaidoirie de M\" de Lavergne, la chambre criminelle, présidée par le premier président Lescouvê, assisté du président Scherdlin, a décidé, conformément aux conclusions de l'avocat général Sevestre, mais contrairement a l'avis du conseiller rapporteur Saillard, \\ qu'il y avait là « des circonstances incon nues des premiers juges et constituant un fait nouveau, qui excluaient l'existence de l'acte incriminé et établissaient l'innocence du condamné », sans qu'il y ait lieu d'or donner une enquête ou un apport de piè ces supplémentaires. Bile a déclaré « qu'il résultait, tant de l'informatien ouverte au retour des accu sés que du jugement du conseil de guerre du XI avril 1919, que la responsabilité pé nale de l'abandon de poste et de la déser tion à l'ennemi reprochée aux onze accu sés, et par conséquent à Lafont, incombait au seul sergent Bigoin, commandant de la section, à l'exclusion des autres militai res ». En conséquence, rien ne subsistant qui puisse être qualifié crime ou délit à la charge de Lafont, la chambre criminelle a cassé sans renvoi le jugement rendu contre lui le 26 décembre 1914 et déchargé la mémoire du mort' de la condamnation pro noncée. La cour a ordonné, en outre, l'impression de l'arrêt de revision, sa transcription sur les registres du conseil de guerre de la 29 e D. 1., avec mention en marge du Juge ment annule, l'insertion de l'arrêt au Journal Officiel et son affichage à Toulon. La veuve de Lafont avait eu la discrétion de renoncer à demander à l'Etat une in demnité à raison de la condamnation pro noncée à tort contre Son mari. Pierre JOUVENET.\nAU PROCES DE Mme HAN AU\nL EXPERT DOYEN A TERMINÉ SON EXPOSÉ\nL'expert Doyen a terminé devant le tribunal son rapport sur la comptabi lité de la Gazette du Franc. H en était arrivé, semedi dernier, on le sait, à la prévention d'abus de confiance. Mme Hanau, explique-t-il notam ment, a acheté des titres qu'elle était censée conserver en dépôt. Est-elle en mesure de les représenter tous ? Non ! Car lorsqu'un ordre lui paraissait peu favorable, elle ne se croyait pas obligée de l'exécuter. Elle a vendu des titres qu'elle aurait dû conserver Elle a con servé des titres qu'elle aurait dû vendre... Puis l'expert en arrive à examiner les griefS qu'on lui a faits. Interdire aux experts de s'occuper de droit, note-t-il, c'est leur interdire d'examiner une comptabilité. Tout ce qu'on peut exiger, c'est que l'examina teur ne se substitue pas au juge ! Le témoin démontre alors que seuls des moyens empiriques pouvaient être utilisés, et qui par conséquent ne pou vaient donner que des résultats approximatifs. Il a fallu adresser aux six mille créanciers des formulaires afin de savoir par eux l'état de leurs comptes. Et comme de nouveau la dé fense proteste : La comptabilité de la Gazette du Franc, réplique-t-il, se trouve dans un tel état que je mets au défi quelque autre expert que ce soit d'établir un bilan exact, avec des comptes justes et des chiffres définitifs. Ce n'est pas pos sible ! Sur quoi, les questions se pressent, celles du président, celles du substitut, celles de la défense. A Mme Hanau, qui demandait avec obstination quelles sommés elle a escroquées, quelles fu rent ses victimes, le substitut Bruzin finit par répondre : Vous confondez, madame t L'es croquerie ne se mesure pas aux som mes qui manquent, mais aux sommes que Ton encaisse au moyen de manœu vres frauduleuses. Demain, suite et fin de ces questions. M\" Dominique annonce qu'il en a en core pour deux heures au moins !\nLe nouveau régime d'internement des aliénés\nC'est un vieux projet, vieux de cin quante ans bientôt que le Sénat a exhumé hier de ses cartons où il dor mait d'un lourd sommeil. On sait, ou l'on ne sait pas, que la réglementation pour l'internement des aliénés est régie par la loi du 30 juin 1838. Une simple décision administra tive, le certificat d'un médecin suffi saient pour provoquer l'internement d'un individu atteint d'affection men tale. Le nouveau si l'on peut dire projet de loi donne aux tribunaux le droit et le devoir d'apprécier la façon dont a été constitué le dossier du .ma lade et, jusqu'à leur décision motivée, l'internement restera provisoire. De plus, si l'aliéné, après une assez lon gue observation, présente des symptô mes de guérlson possible, si son état s'est amélioré, il pourra, sur l'avis du médecin, être autorisé à des sorties d'essai de quinze jours qui pourront aider au complet rétablissement de sa santé. Tçlle est l'économie du projet. Pour M. Paul Strauss, ce nouveau texte empêchera les arrestations arbitraires par la création, dans les prisons, de sections psychiatriques, où les malades seront examinés. Il s'agit non seule ment de soigner ces malades, mais aussi de préserver les jeunes généra tions. M. Lebert appuie les observations du sénateur de la Seine. B demande que la mise en observation du malade ne dure pas trop longtemps, mais que, pourtant, toutes précautions soient prises au moment ou le médecin ordon nera la sortie de l'aliéné. Comme M. Lebert, M. Fernand Merlin estime que les sorties d'essai des malades devront être entourées de toutes les précautions possibles, si l'on veut qu'elles ne soient parfois dangereuses. Au surplus, le projet lui paraît excel lent, surtout si l'on consent à prendre des mesures préventives, c'est-à-dire si l'on veut combattre les fléaux comme l'aliénation. Après une courte intervention de M. François Saint-Maur, une autre de M. Mauger, la suite de la discussion est renvoyée à une autre séance.\nINFORMATIONS POLITIQUES\nwv» Le Sénat a validé hier l'élection de M. Cabart-Danneville dans la Manche. «m La Chambre reprendra aujourd'hui l'examen des crédits destinés à la défense nationale. M. Jean Fabry, président de la commission de l'armée, répondra aux criti ques des précédents orateurs. m» Dans sa réunion d'hier matin, le groupe socialiste a désigné MM. Léon Blum et Charles Baron pour exposer la doctrine du parti dans la question des pétroles. Répondant hier & la Chambre à une question de M. Thomas, qui demandait ce que le ministre des Pensions compte faire pour obtenir des commissions de réforme et des experts le respect des lois, décrets, barèmes et instructions ministérielles, M. Champetler de Ribes a déclaré qu'il a rappelé ces instructions dans une récente circulaire, te ministre s'est engagé à ré parer les erreurs, s'il y en a eu de com mises, enfin à prendre les sanctions néces saires. u» Une interpellation de M. Thomas sur les mesures que le ministre des Tra vaux publics compte prendre « pour pro téger les usagers contre les abus des grandes sociétés de production et de dis tribution électriques et pour empêcher la mainmise de groupes financiers et étran gers sur toutes les concessions électriques françaises », a été, après accord entre l'in terpellateur et M. Pernot, renvoyée à la suite de l'interpellation relative aux pos tiers.\nJEANNE MINOLITTE MEURTRIERE DE SON AMANT CONDAMNEE AVEC SURSIS A QUATRE ANS DE PRISON\nDevant la cour d'assises comparais sait hier la veuve Jeanne Minolitte, née Faure, venue du Caire à Paris, en 1924. Elle habitait en hôtel, 23, rue La-Tour-d'Auvergne, et menait une existence assez mouvementée. Le 28 mai, son amant, Maurice Bois seau, qui ne vivait guère que de ses subsides, déserta leur domicile. Elle le rechercha et le découvrit dans un bar, 71, rue des Martyrs. Il avait sur lui un revolver chargé et s'était installé dans une salle attenante au débit. Jeanne Minolitte voulut s'asseoir au près de lui. Il la repoussa, l'invitant à prendre place plus loin. D'un geste ra pide, la jeune femme saisit alors l'arme qui se trouvait dans la poche de son amant, et, de trois coups de feu, le blessa mortellement. Puis elle s'appro cha du comptoir et y déposa le re volver, disant : H l'a voulu, Je l'aimais trop ! Les débats s'engagent sur ces simples données et se déroulent rapidement. Bientôt M' Cazenavette, avocat géné ral, requiert une condamnation, tandis que le défenseur M\" Berthon réclame l'acquittement Le jury ne répond affirmativement qu'à la question de coups et blessures simples, et formule en outre le vœu que la peine soit suspendue. Jeanne Minolitte est condamnée à quatre années de prison, avec sursis.\nLa vérification de l'emploi des blés étrangers\nLes conditions actuelles du marché rendent plus nécessaire que jamais la stricte application des mesures de con trôle sur l'emploi des blés étrangers, qui ont été prévues par la loi du 1\" dé cembre 1929 et les règlements pris pour son application. En vue de rendre ce contrôle plus rapide et plus efficace, un décret pris sur la proposition des ministres de l'Agriculture et du Budget, et publié au Journal officiel ce matin, prescrit, avant toute opération douanière, le dépôt par les importateurs, au bureau d'entrée, d'une déclaration faisant con naître la destination des blés et farines en provenance de l'étranger. Cette dé claration, vérifiée par la douane et visée par elle, sera transmise au service contrôleur du ministère de l'Agricul ture.\nM. Marraud visite l'lnstitut\nM. Pierre Marraud s'est rendu hier à l'lnstitut, où il a été reçu par les secrétaires perpétuels des académies : MM. Louis Barthou, directeur de l'Aca démie française, et Dehérain, conserva teur de la bibliothèque. Le ministre de l'lnstruction publique a visité, en leur compagnie, les locaux de la bibliothèque de l'lnstitut ainsi que ceux de la biblio thèque Mazarine.\nLes succès scolaires des étudiants niçois fêtés par leurs compatriotes de Paris\nLa soirée organisée hier, salle George-V, par les Niçois de Paris pour fêter le suc cès de leur jeune compatriote, M. Boni faclo, reçu premier à l'Ecole normale supé rieure, ainsi que de quelques autres étu diants niçois admis à la même école, fut particulièrement brillante. Les assistants eurent tout d'abord le régal d'une'allocution de M. Montel, pro fesseur à la Sorbonne. Ils applaudirent ensuite des artistes réputés : Noël-Noêl, Mlle de Fonbelle, le ténor David Devrtès, le diseur Jules Moy, le poète Pascal Bo netti, une causerie spirituelle de M. Ecklé, une pièce inédite d'André Mycho, une conférence littéraire d'Andr Bellessort. Après quoi, ils assistèrent à une exhibi tion de boxe qui leur permit d'applaudir le jeune champion d'Europe Bensa, Niçois lui aussi. Dans l'assistance, au premier rang de laquelle se trouvaient M. Bicolfl, eous-se crétaire d'Etat à la Guerre, ainsi que la plupart des représentants des Alpes-Mari times au Parlement, on notait la présence de tous les originaires des Alpes-Mariti mes, élèves de Polytechnique, de Saint- Cyr, et de toutes les grandes écoles.\nPour vos dents\nVous n'en souffrirez jamais si vous avez toujours sous la main DENTOBROL, le spécifique de toutes les affections d'origine dentaire. Anesthésique et antiseptique puissant, il calme en quel ques minutes, sans brûler les gencives ni altérer l'ivoire. Le flacon, 7 fr. 50, dans les bonnes pharmacies, ou franco contre mandat aux Laboratoires du DENTOBROL, 58, rue de la Jonquière, Paris (17-).\nLa mode est aux vitamines\nAprès la stérilisation à outrance, voici la mode aux crudités. Si vous optez pour le second régime, légumes ou fruits crus, prenez garde aux vers. Yono chasse et tue les vers.\nDES MILLIERS D'ATTESTATIONS\nprouvent tous les Jours la supériorité de la Méthode Curative du Traitement J.-M. Larcada, spécialiste, à Tartes (H.-P.) contre eczémas, acnés, psoriasis, croûtes laiteuses, pelades, plaies variqueuses, etc. Importante brochure et Renseignement» gratuit»\nUne résurrection\nCe cultivateur de l'Ain surprend tout le monde par son merveilleux rétablissement.\n< Etant atteint d'une maladie de toie, je me voyais maigrir de jour en jour ; non seulement je ne mangeais pas, mais je ne pouvais voir la nourriture. Je désespérais lorsque j'eus l'idée d'es sayer les Sels Kruschen. Ayant vu l'an nonce sur plusieurs journaux, je com mençai par un petit flacon qui me fit grand bien. Puis j'en ai acheté un grand. Aujourd'hui, je vais bien mieux; j'ai retrouvé mon appétit, rien ne me fait mal ; je dors bien mieux et je vois que je reprends mes forces, aussi les gens du pays qui m'avaient condamné en sont tout surpris. Je leur dis que c'est grâce aux Sels Kruschen. » M. 8., à Dagneuse (Ain). Les Sels Kruschen six sels miné raux combinés entretiennent en bon état le foie et les reins. Us agissent en même temps sur l'intestin et l'estomac et aident l'organisme à éliminer cha que jour les poisons, les impuretés, l'acide urique qui sont cause de 90 % de nos maux. Les Sels Kruschen font cou rir dans vos veines du sang pur et généreux, ils vous remplissent d'éner gie et vous rajeunissent Toutes Phar macies. Prix (taxe comprise) 9 fr. 75 le flacon ; triple flacon 16 fr. 80.\nLes feuilles qui tombent\nLes vieilles croyances populaires sont basées sur plusieurs siècles d'observa tions. Or on peut lire dans les livres les plus anciens que la saison de la chute des feuilles est fatale aux enfants et aux vieillards. Elle est fatale également à tous ceux qui sont atteints de faiblesse générale, aux jeunes mères qui relèvent de couches, aux femmes qui appro chent de l'âge critique, aux personnes qui se sont surmenées, soit physique ment, soit La faiblesse générale amène un appauvrissement du sang en globules rouges, une dénutri tion des cellules nerveuses en phospha tes organiques, une mauvaise élimina tion des toxines. Un organisme affaibli, cela se conçoit, se défend mal contre les premiers froids humides de l'hiver qui approche. C'est à ce moment qu'il est essentiel de venir à son secours, en lui fournis sant les éléments chimiques dont il a besoin. Or la science moderne a décou vert que les sels de fer reconstituent les globules rouges du sang, que le phos phore facilite la formation des phos phates organiques et, enfin, que l'iode permet l'élimination des toxines. L'im mense succès du Proton consiste préci sément dans ce fait que le Proton est un remède scientifique qui contient sous une forme assimilable : du fer, du phosphore et de l'iode, dans des propor tions rigoureusement dosées. Aussi, tous ceux qui ont bénéficié d'une cure de Proton, dès que les feuilles commencent à tomber, se trouvent armés contre les dangers de l'hiver le plus rigoureux. Le Proton redonne la santé. Hâtez-vous avant l'hiver de protoniser vos enfants si vous voulez avoir des enfants vigou reux. Protonisez-vous vous-mêmes si vous voulez être forts et bien portants malgré le froid et le mauvais temps. Note. Le Proton est en vente dans toutes les pharmacies. Demandez l'étude complète sur le Proton, avec un flacon échantillon qui vous sera envoyé gra cieusement contre 2 francs en timbres pour couvrir les frais de conditionne ment et d'envoi. Ecrivez â la Pharma cie Centrale de l'Est, 12, rue de Stras bourg, Paris. Série AA, n° 2 P.\nChangement d'adresse de nos Abonnés\nNous prévenons nos abonnés que toute demande de changement d'adresse doit être accompagnée de la dernière bande du jour nal et de 1 franc pour frais de réimpression de nouvelles bandes.\n19. Feuilleton du Petit Parisien, 21-11-30\ngrand roman Inédit\npar Jaeq«B«B SOR El.\nDEUXIEME PARTIE PRISONNIERE DE SON PASSE\n1 (suite) C'est une idylle et voilà tout Gilbert se demanda où voulait en venir Roseline. Une fête costumée?-, répéta-t-tl. Oui, et alors savez-vous ce que je me suis dit? Que vous êtes-vous dit. mademol selle? Que si vous consentiez à y venir je vous conduirais à maman qui serait enchantée de revoir le jeune homme qui, jadis, à Tourlaville. nous donnait de si beaux bouquets. Gilbert demeura interdit. D n'avait jamais mis le pied dans le monde et, à la perspective de s'enten dre annoncer dans un salon, il se sen tait pria de vertige. Assurément, mademoiselle, balbu tia-t-il. la gorge sèche, mais— c'est que je n'ai pas d'invitation— — Je vous en remettrai une, naturel lement. Ça me ferait tant plaisir que\nCopyright by Jacques Sorel îaao. traduc tion et reproduction Interdites en tous pays.\nvous veniez... Je vous dirai pourquoi plus tard... Elle eût pu le dire tout de suite. La présence de Gilbert à Neuilly de vait. en effet, lui permettre plus faci lement de dire à celle qu'elle appelait sa mère et qu'elle chérissait tendre ment comment elle avait retrouvé le jeune homme, chose qu'elle ne lui avait pas dite jusqu'à présent- Pourquoi ? Elle ne le savait pas; elle savait seulement que chaque jour qui s'écou lait rendait davantage difficile cette confidence et que, quoique bien peu grave, ce secret commençait à lui être bien lourd à porter. Tandis qu'au cours de cette fête, qui était projetée, 11 lui apparaissait que cela ne lui coûterait rien de s'expli quer et d'autant plus que sa mère, en revoyant ce garçon, aurait tout loisir de croire que c'était là une surprise qu'ils lui avaient ménagée. Ces innocentes, quelles délicieuses rouées elles font parfois!™ Seulement, objecta Gilbert avec embarras, c'est qu'une soirée costu mée.. Roseline sourit espièglement : Est-ce que cela vous gêne pour le costume? Un peu, je l'avoue..., car je n'ai pas l'habitude de ces sortes de... tra vestissements et je crains de paraître un peu de... mon village™ Mais vous avez bien un habit? Non, Gilbert n'avait pas d'habit, ses relations mondaines ne l'ayant pas jus qu'alors obligé à ce complément pour tant indispensable de vestiaire, mais il fût mort plutôt que de l'avouer. Oui, nécessairement, assura-t-il, j'ai un habit, comme tout le monde. H avait menti avec un aplomb qui le déconcerta.\nEh bien! dit Roseline. voua met trez un domino par-dessua votre habit et ce sera très bien tout de même. Un domino? répéta Gilbert. Sur le moment il n'avait vu que les petits rectangles d'os et d'ébène qui jouissent en Normandie d'une si haute faveur et il avait pris un air étonné. Oui, le domino qui sera l'uniforme des gens sérieux. Et gentiment : Est-ce que vous auriez quelque répugnance pour le domino, monsieur Gilbert? ajouta la jeune fille. Ah! pas la moindre, mademoiselle. Ou est-ce que vous ne tiendriez pas à me faire plaisir? Ah! mademoiselle, moi qui, sur un signe de vous, irais au bout du monde!™ Ce serait trop loin. Je ne vous demande que de venir à Neuilly. Pardonnez-moi mademoiselle, ce matin, je crois que je suis... stupide. Mais non, vous n'êtes pas stupide. c'est moi qui suis indiscrète en vous demandant une chose qui est tout à fait en dehors de vos habitudes stu dieuses, mais si vous saviez comme j'y tiens... et ma mère sera si contente de vous voir™ Vous croyez, mademoiselle, que Mme Guéron-Guibray se souvient tant que cela de moi? Elle se rappelle parfaitement, je vous l'assure, le neveu du bon abbé Ja goury et le bon abbé lui-même. Est-ce que votre oncle ne la connaît pas de puis son enfance? Oui, je crois. Alors, vous viendrez™, c'est en tendu? Vous pouvez compter sur mol, ma demoiselle, vous me verrez à Neuilly en domino, assura le jeune homme, pris d'une soudaine audace, décidé désor-\nmais à revêtir tous les dominos imagi nables. encore qu'il ne sût pas ce que ce pouvait être. Ce jour-là, lorsqu'ils se quittèrent, il leur parut que jamais ils n'avaient été autant amis. Littéralement Gilbert nageait dans le bonheur. Présenté à Mme Guéron-Guibray, 11 se flattait de regagner promptement la sympathie et la confiance qu'elle lui avait jadis témoignées et d'être bientôt ! librement reçu à l'hôtel de la rue de Verneuil. Ainsi, il Verrait sa jolie Roseline presque à son- gré et, en tout cas, sans ce mystère qui semblait maintenant dé plaire à la jeune fille, parce qu'il l'in quiétait dans son honnêteté. Et de voir ainsi Roseline, Gilbert ne concevait pas pour le moment de faci lité plus grande. Mais il y avait l'oncle Paul, que le jeune homme appelait à présent l'oncle Rabat-Joie. Après avoir entendu le récit de sa matinée que lui fit son neveu : Petit malheureux! s\"écria-t-il de très mauvaise humeur. Ah! oui, tu peux arborer une mine triomphante! Toi, chez les Guéron-Guibray?... Tu te vois vraiment chez ces gens-1à?... Comme si ce monde était fait pour toi! Eh bien! et tout ce que tu m'avais dit sur le peu de conséquence de tes rencontres avec Mlle Roseline?... Gilbert renvoya, en toute candeur : Mais, mon oncle, pourquoi vous obstinez-vous à voir autre chose que ce qu'il y a véritablement entre Mlle Gué ron-Guibray et moi? v Oui, n'est-ce pas, elle ne t'est qu'une gentille camarade que tu prends beaucoup de plaisir à entretenir de temps à autre, sans plus? Sans plus, assurément\nOui? Eh bien! veux-tu mon senti ment tout net là-dessus? C'est qu'elle et toi êtes deux écervelés et qu'un de ces jours tu n'auras pas assez de tes yeux pour pleurer, nigaud que tu es! Mais ce Jour-là, tu verras, autant que possible, a te choisir un autre confident que moi, tu m'entends? Et maintenant, assez sur ce sujet, tu me ferais dire des choses que je ne veux pas dire. Va commander ton habit, ajouta l'excel lent homme, mi-rieur, mi-fâché, tu n'as que le temps de le faire faire et pour ton domino, jeune serin, nous en re parlerons lorsque le moment sera venu! Et c'est ainsi que Gilbert Allain fut entraîné à entrer dans la tragédie qui devait remplir la seconde moitié de la vie de Françoise. Car Françoise n'était pas au bout de son calvaire. a Celui de qui l'on ne parlait plus Après avoir descendu à bonne allure la rude côte de la rue Saint-Barthélemy, le chauffeur, qui venait de Paris, ra lentit. puis s'arrêta devant l'église Saint-Aspais. L'occupant de l'auto fit glisser dans ses rainures l'une des glaces de devant puis, la voix impatiente : Allons, vous n'y êtes plus? Si vous aviez fait attention à ce que je vous ai dit! Contournez l'église à droite, tournez à droite, suivez jusqu'au pont, traversez-le et tournez sur le quai à gauche... La maison est à droite et elle est assez visible pour que vous n'hési tiez plus. Ayant dit le voyageur referma la glace et se rejeta dans le fond de la voiture en bougonnant : J'aurais mieux fait de louer une voiture et de la conduire moi-même,\nmais... c'est que lui et moi avons tant de choses à nous dire— L'auto, un taxi de luxe, avait repris son chemin, se glissant à travers les encombrements de la rue principale de la ville et, quelques minutes ensuite, le chauffeur stoppait devant la lourde porte à double vantail ocre de la Mai son centrale de Melun. Le voyageur consulta la montre de son bracelet : J'arrive juste à temps, murmura t-il; mais on ne sait jamais ce que durent les formalités de la levée d'écrou... Et il descendit sur le quai pour se dégourdir les jambes. C'était un très joli garçon, d'environ vingt-cinq ans, supérieurement élégant un brun à teint mat et à beaux yeux bleus rieurs et câlins tout ensemble, la taille longue et souple comme une taille de jolie femme, les extrémités racées, un très joli garçon tout à fait et en tout charmant à première vue. A seconde vue, il y avait du déchet Le teint avait perdu de sa jeunesse, les yeux de leur éclat les lèvres de leur fraîcheur. Et puis,\" quelle lassitude dans le maintien- Ce n'était pas les quarante-trois kilo mètres qu'il venait de faire en auto qui avaient pu le fatiguer au point où H paraissait l'être. L'on devinait chez lui une de ces fati gues, si l'on peut dire, fonctionnelles, et qui sont le triste apanage des jeu nes hommes qui ont été débauchés de trop bonne heure, ont trop précocement goûté au plaisir, en sont devenus les esclaves et ne conservent leur appa rence de solidité que par un effort sans cesse renouvelé de leurs nerfs. Ils font quelquefois illusion aux au tres. jamais â eux-mêmes.\nCombien de fola celui-ci s'étalt-11 dit : Dans dix ans, j'en serai à la petite voiture... Mais, bah! dix ans... Cependant, une infinie séduction se dégageait de lui, mais une séduction comme de fleur vénéneuse. Cela lui valait d'ailleurs de grands succès auprès de certaines femmes. Il avait allumé une cigarette, consi dérait le paysage, qu'il connaissait, du reste, car ce n'était pas la première foie qu'il venait Ici. La matinée de mal était délicieuse, fraîche et même un peu froide, traver sée d'une légère brise qui frisait l'eau verte de la Seine et, de l'autre côté, retroussait les feuilles des beaux til leuls de la promenade de Vaux. Parmi le ciel bleu et doré, de légers nuages couraient, d'un blanc d'ouate frangée d'argent clair. La cloche de Notre-Dame se mit é tinter à coups lents et tristes. Elle sonnait un mort. Dans le même moment, la porte de la Centrale s'ouvrit, livrant passage à un prisonnier libéré. Celui qui l'attendait s'avança vive ment vers lut Parrain... Mon cher petit.. En son temps, l'affaire Asparac avait fait un bruit épouvantable. Cette histoire rocambolesque de gens du monde, et du meilleur, constitués 'en société pour le pillage méthodique de leur prochain, avait passionné l'opi nion. Des familles du Tout-Paris connues, n'étaient-elles pas lamentablement tou chées par le deshonneur, désormais pu blic, de cette deml-douzalne de bandits en habit noir? André d'Asparac surtout était no toire. (A auinrm.)\nLE PETIT PARISIEN\n21-11-30 -\n! * ARGENT *■ !\nSi vous ira h gorge sensible, prenes une PASTILLE SADLEB La boîte, 4.95. Toute» pharmacie» n|| | Ail a I Spécifique de toute* les Kll I llNfil maladies nerveuses. Pro- UILLwiVnL vidence des asthmatiques. Laborat\", 39. rue Rennequin. Prix: 7 fr. S 0 Querelles intestines Il vous arrive souvent d'être en difficultés avec votre in- • testin. S'il se rebelle ainsi, ce c'est pas mauvais vouloir mais fatigue. Et il n'est pas surprenant qu'il soit fatigué si vous le laissez s'infecter an risque d'intoxiquer tout votre organisme. Un bon nettoyage, une parfaite dé sinfection avec la Magnésie San Pellegrino et votre in testin redeviendra docile et ponctuel. Des milliers de personnes de toutes nationa lités recourent ainsi à la Magnésie San Pellegrino parce qu'agréable à prendre ; elle agit efficacement sans colique ni dérangement. B*so le Sacon, t\"' pharmacies\nApprenezsurplaceoup&rcorrespondance aux ÉTABLISSEMENTS (TOMPTABINTÉ \"BUFFÊRËÂÛ ■■■ ■ I■■ I M 96, Rue de Rivoli, PARIS J>JtOCJL4Af»JZ GRATUIT\n","- inr—rni —mi ir>» —inr -inant inani rnr-rtrsL inam ifCTCM —-ror=3QE=: CIMÉIWIASO 0T M É ATT ME S r/iT—inv irv —tni- — -»r>r-■rm iot —rnr i nr-if» -?rv —inr mi —trv —mranr-\" mnttsm 'nancr\nTROUVAILLES\n...Lorsque, miraculeusement assis devant un buisson d'écrevisses, Bou boule, chanteur des rues et « resquil leur » de son état, se voit dans l'obli gation soudaine de déguster lesdits crustacés, une sueur froide l'inonde des talons au vertex !... Comprenez que Bouboule est convié par des gens du monde et que son effronterie de camelot ne l'empêche nullement de sentir la précarité de son éducation!... Aussi, fort intimidé, commence-t-il par s'escrimer du couteau et de la fourchette!... (Ne lui a-t-on pas appris, lorsqu'il était gosse, que les gens bien élevés ne mangeaient pas avec les doigts!...) Hélas! glissant sous le fer, l'épineux et facétieux décapode s'en va, tel un boulet ramé, s'appliquer sur le dos d'une dame.'... Scandale et fou rire!... Mais que tout cela est malicieux et justement observé! Rap pelez-vous la fameuse Danse des petits pains de Chariot. Deux ou trois scènes de la même veine et le succès d'un film est assuré!... Ailleurs, nous trouvons le compo siteur amateur Victor Boucher ins tallé à l'orgue de sa paroisse, un dimanche de grand'messe. Le prin temps chante; notre compositeur est distrait. Soudain, oubliant la sainteté du lieu, il passe de la musique sacrée à celle positivement scandaleuse de son dernier fox-trot !... Traitée en finesse, c'est-à-dire en laissant par ler tout seuls les visages, la scène est impayable de justesse et de vérité!... Et cet infortuné Célestin, brigadier de la garde à cheval, « promis » par ailleurs à la volage Clémentine, mère de Mlle Colette Darfeuil, premier prix de beauté au Bal Tabarin!... Ne croyez-vous pas que c'est une trou vaille, après que Célestin a surpris Clémentine dans les bras avantageux de son professeur de tango et après rupture, bien entendu! d'avoir mis de service notre candide mais ulcéré brigadier tout en haut de l'Opéra-Comique, durant une repré sentation de Carmen?,.. En effet, établissant un parallèle entre son pro pre cas et celui de Don José, confon dant Clémentine et la gitane de Tria na, notre garde municipal écrase sou dain de pudiques larmes tant il s'api toie sur les malheurs de Célestin- Don José!... Incomparable se démon tre alors le cinéma dans la réalisa tion de ces sortes de trouvailles!... Je pourrais vous en citer encore quelques-unes, cette quinzaine -ci s'étant révélée fertile en surprises!... Serait-ce qu'abandonnant enfin le niais postulat; qui voulait que chaque film fût « international », notre production se déciderait enfin à puiser aux sour ces mêmes du génie français, savoir : observation, esprit critique, pointe de satire, et... esprit tout court!... Maurice HUET.\nCRITIQUE CINEMATOGRAPHIQUE\nLe Caïn de M. Léon Poirier va appa raître sur les écrans. Trois personnages, dit ie programme : un révolté, une femme sauvage... et la Nature. C'est la Nature, captée par le réalisateur, qui joue le prin cipal rôle, une Nature exubérante, géné reuse, féconde, offrant ses aspects gran dioses. Ce Caïn-là n'a pas tué son frère, mais il semble qu'une sorte de malédiction pèse sur lui, qui le fait l'ennemi de toutes les règles, qui le pousse à haïr toute disci pline. Robuste, i! est soutier à bord d'un paquebot, se pliant mal à sa tâche et re belle aux ordres qu'il reçoit. Pendant une escale d'une navire, chargeant du char bon, la tentation lui vient de s'évader, mais non pas les mains vides. Il vole les bijoux d'une passagère, s'empare d'un re volver et, à l'aide d'un cordage, se glisse dans une pirogue indigène amarrée aux flancs du bateau. Se pensant riche, dé sormais, il pourra lutter contre le sort qui. jusque-là, lui a été rude. Il s'éloigne à force de rames. On ne s'apercevra que trop tard pour le poursuivre de sa dispa rition. 11 croyait aborder facilement sur ' un coin propice de la côte. Sur ce fra ; gile esquif, il est entraîné en pleine mer. j Le peu de provisions qu'il avait emporté { lui fait bientôt défaut ; il est torturé ! par la faim et la soif. A bout de forces, ! ayant perdu tout espoir de salut, il songe ! à prévenir, en se tuant, une atroce agonie ! quand, au loin, il aperçoit la terre. Il fait ! de suprêmes efforts, et il aborde dans une île déserte. Il étanche sa soif dans une j source, il se nourrit de fruits, il reprend : courage. Mais si Robinson Crusoë trou j vait quelques premières ressources dans ! les débris d'un vaisseau, cet autre nau j fragé n'a rien que ses bras. Ce sont, pour lui. les tâtonnements de l'homme primitif, jle recommencement de l'humanité. | Il se façonne des instruments grossiers ; i i! se construit une hutte ; il redécouvre j le feu : vit de pcche et de chasse ; assure peu à peu son sort matériel. Mais il n'a ! pas la résignation de Robinson. Son iso i lement lui est un supplice, à ce point que, i réparant la pirogue, il songe à se confier de nouveau à la mer. A quoi lui servent les bijoux volés ? Dans le temps qu'il se prépare à s'embarquer, il entend soudain des cris humains et tressaille d'espoir. . Mais ces cris sont poussés par des sau | vages, venus d'une île voisine. Ces hom j mes ne seront pour lui que des adver j saires. De la civilisation, il n'a plus qu'une 1 arme de mort, son revolver, avec quoi il ! les met en fuite. 1! n'est resté qu'une femme, qui n'a pu rejoindre sa tribu. I! fera d'elle sa compagne, dans son exil. Comme aux premiers temps du monde, il lui faut la ravir et la dompter : l'amour débute par la lutte ce qui, avec des formes adoucies, n'a guère changé. Enfin, il soumet cette femme, Zouzour ; des en fants naissent : ce sera l'origine d'une j nouvelle société. Caïn a trouvé l'apaisc- I ment, s'accoutume à cette solitude parta j gée. Qui peut, cependant, se flatter j j d'échapper à la douleur ? Un de ses en- !\nfants meurt, mordu par un serpent. Et cette souriante et riche Nature a, elle aussi, ses convulsions, et c'est, pendant qu'il enterre son fils, un terrible orage. En creusant la tombe, il a découvert les papiers d'un missionnaire qui, jadis, fut massacré là : il en déchiffre les lam beaux, et, pendant qu'il les lit, une réac tion morale s'opère en lui. Il sent qu'il fut un coupable ; il voudrait, s'il le pou vait, racheter l'indignité de son passé d'insurgé contre toutes tes lois. Ce coeur dur se fond bien facilement, entre paren thèses. Or voici qu'il aperçoit à l'horizon le panache de fumée d'un navire : il fait des signaux, il gagne ce navire. Il a formé ce rêve : redevenir un homme parmi les hommes qui, dans la mesure de leur capacité, accomplissent leur devoir social. Il a remis au commandant les bijoux qu'il déroba. II est accueilli dans l'équipage. Mais il a vécu trop longtemps loin du monde, tout ce qu'il voit et tout ce qu'il entend l'effare, ses résolutions tombent, son vieil instinct de farouche indépen dance reprend le dessus. Il s'échappe, il va retrouver Zouzour, qu'il avait bien promptement abondonnée, et son île, où, du moins, il est le maître. Y a-t-il dans cette histoire une philo sophie aussi profonde que le pense M. Poirier ? Mais elle est le prétexte de très beaux tableaux, qui sont vraiment de l'art cinématographique pur, ne devant rien au théâtre, où ont été utilisées toutes les ressources que pouvait offrir la sonorisa tion et, discrètement, aux points où il était justifié, le parlé. Les visions de la forêt, sous tous ses aspects, sous des éclairages divers, l'ardente vie tropicale, ce monde vierge laissent une forte impression d'exo tisme. Thomy Bourdelle donne au révolté une rude simplicité ; une indigène, Rama Tahé, qui a une gracieuse souplesse, fait bonne figure sur l'écran.\nDe la bonne nature, passons, avec Paris la nuit, aux bas-fonds, qu'étudie M. Francis Carco, scrutant les âmes téné breuses, spécialiste de la psychologie des être déchus, de la lie de la grande ville. On sait quel relief il donne, comme ré cemment, dans la Rue. à ces tableaux de\nmisère morale. C'est pourtant, cette fois, pour le cinéma, du Francis Carco un peu atténué. Une mondaine, n'ayant pas que de très saines curiosités, a eu le caprice d'aller voir de près, avec des amis, un bouge des faubourgs, décoré du nom de bal musette. Les sages conseils d'un plus rai sonnable camarade, Pierre Dubreuille, n'ont pu la garder de cette fantaisie. Une aventurière sur le retour qui lui donne des soins de beauté, mais qui fait tous les métiers louches, connue sous le nom de Mme Zouzou, a arrangé la partie. Elle a convenu avec Valentin, le tenancier de la « boîte ». que ce serait, ce soir-!à. du « chiqué », sans danger, un spectacle fait seulement pour donner un petit frisson. Valentin, bien payé, dispose même de trois faux agents qui, pour corser un peu ce spectacle, simuleront une irruption de la police. La comtesse Rita, ainsi que ses compa gnons, dont l'Américain Mortimer, qui déclare cette promenade nocturne très « exciting », a pris un déguisement de circonstance, mais, au moment d'entrer dans le bal-musette, elle s'aperçoit qu'elle a gardé ses bijoux, ce qui serait tout de même imprudent. Elle les laisse dans sa voiture à la garde du chauffeur. Tout se passe pour donner l'illusion du pittoresque. Mais Valentin, encore qu'il ait choisi son monde, n'a pu éloigner un cer tain Fernand, apache véritable, celui-là. En rôdant devant la porte, il a remar qué la remise des bijoux au chauffeur. Il prend son temps. Pendant qu'on danse, aidé de la malheureuse créature qu'il do mine, il étrangle le chauffeur, qu'il croit avoir tué, et s'empare des joyaux que, à tout hasard, s'il devait être fouillé, il ca che dans l'accordéon de l'homme, complice (éventuel, qui constitue l'orchestre. Mais le « chiqué » va tourner au drame. Pierre Dubreuille, inquiet de Rita, est survenu. Il ne se fie pas aux assurances de Zouzou qu'il ne s'agit que d'une comédie. Il découvre dans la voiture le chauffeur inanimé qui, revenant peu à peu à la vie, raconte l'attaque dont il a été l'objet. Fernand semble à Pierre partiçulièrement suspect, et, pour le forcer à parler, il engage une lutte avec lui, lutte qui dé termine une bataille générale. Ce n'est plus un semblant, c'est maintenant de la vio lence déchaînée. Rita a plus d'émotions qu'elle n'en souhaitait. Enfin la police la vraie arrive et cueille opportunément Fernand, qui ne crâne plus, et les malfai teurs ayant été au delà du rôle qu'ils devaient jouer. Le film est mouvementé, conduit sur un rythme accéléré. De son interprétation, qui a de l'accent, se détache, au premier plan, Mme Moreno, qui a composé un type comique, avec les dessous un peu terribles de vieille rouée. On pourrait seulement objecter que Paris la nuit est un titre bien large pour le monde... spécial où l'on est mené. Il y a, la nuit, d'autres aspects de Paris. Jacques VIVIEN.-\nMadeleine, Si l'empereur savait ça. JParamount, la Lettre. Aubert-Palaee, l'Amour char'\" Olympia, Procur. Haflcrs (parlant franç.). Max-Linder-I'ithé, Lévy et Cie. Marivaux-Fat hé, Centrillon de Péris. (iaumont-XUéâtrc, le Secret du docteur. Cotisée, la Douceur d'aimer <V. Boucher). Moulin-Rouge, le Roi des resquilleurs. Ermitage, A l'Ouest rien de nouveau. Kleetrie-Palace, l'lntruse (Gloria Swanson.) lmpériai-Pathé, le Chemin du Paradis. Capucines, Tonischka. Riaito, Sous les toits de Paris. .Maillot-Palace, le Cadavre vivant. Omnia-Pathé, le Joker. Caméo, Troïka. Folies-Dramatiques. Intrigues. Agriculteurs, Damnes de l'Océan. C. Panthéon, Welcome Danger (H. Lloyd). Cigale, l'immortel Vagabond. {F.ll-de-Paris, Métropolls de Fritz Lang. Carillon, l'Appel du large. Roxy (65 bis. lue Roch.), le Défenseur. Lima, l'Eternelle Idole; le Veuf joyeux.\nCOURRIER DES THÉÂTRES. SPECTACLES ET CONCERTS\nFin d'année à la Comédie -Française\nVoici l'époque où, fchaque année, la Comédie-Française connaît une extra ordinaire animation. Le comité est à la veille de réunions importantes con cernant la situation générale, les no minations au sociétariat, et c'est l'heure où non seulement toutes les ambitions se manifestent, mais où les bruits les plus divers et les plus contradictoires s'accréditent. Aussi une étude brève des faits s'impose-t-eîle en manière de mise au point. Cette fois, la situation apparaît assez inquiétante, en ce sens que les diffi cultés de l'existence ont obligé les pen sionnaires et tout le personnel de la Comédie-Française à demander des augmentations dont la somme, hélas ! n'est pas en rapport avec un budget depuis longtemps déjà trop limité. Une augmentation de subvention est à l'heure actuelle ' absolument indispen sable pour sauvegarder le prestige de notre grande scène nationale et M. Lau tier, sous-secrétaire d'Etat aux Beaux- Arts, qui a reçu récemment M. Emile Fabre, administrateur général, et le comité, a promis, après avoir écouté le rapport documenté que lui lut M. Alexandre, de mettre à l'étude, sans tarder, un projet qui puisse donner satisfaction à tous. En ce qui concerne le sociétariat, les candidatures sont nombreuses, mais, en raison de la pénurie de douzièmes, il y aura, c'est un fait, peu d'élus. Mme Berthe Cerny, qui avait annoncé son déport il y a un an, quittera la Comé die-Française à la fin du mois de dé cembre, mais ses douze douzièmes sont déjà retenus par le ministre qui, s'il a droit d'en disposer comme il l'entend, doit néanmoins prévoir certains enga gements l'obligeant à se dessaisir de ce qu'il possède. Or 11 ne faut pas ou blier que M. Francen débutera en jan vier à la maison de Molière, et qu'après un stage assez court il conviendra de nommer sociétaire le grand artiste en lui accordant tous les avantages aux quels il a légitimement droit après la brillante carrière qu'il a faite dans les théâtres des Boulevards. Les douzièmes de Mme Cerny sont donc, pour l'ins tant, indisponibles, et on ne compte plus, rue de Richelieu, qu'en ceux de M. Desjardins, autre sociétaire à part entière, qui n'a pas encore donne sa démission mais simplement exprimé le désir de se retirer pour raisons de santé. Si M. Desjardins s'en va, ses douzièmes serviront aux augmentations statutaires et peut-être pourra-t-on, tout au plus, nommer un nouveau so ciétaire. Le choix sera difficile. Mlle Nizan; MM. Dorival, Bartin, Ledoux pour ne citer que ceux-là sont sur les rangs, et tous ont de multiples qua lités maintes fois appréciées. Pour M. Dorival, à qui l'on doit d'admirables interprétations et que l'on s'étonne de voir f-ncore pensionnaire après les services qu'il a rendus, il semble qu'il sera écarté parce que trop âgé; il a cinquante-neuf ans, et on ne manquera pas de lui faire remarquer que le con trat du sociétaire est prévu pour une durée de vingt ans. Mlle Elisabeth Nizan. elle, est depuis quirize ans à la Comédie-Française, et sa nomination, s'il y avait quelque jus tice, s'imposerait nen point seulement parce qu'elle possède un talent aux mille ressources, mais aussi parce qu'elle fit preuve ju3qu'ici d'une mo destie et d'une patience exemplaires. Elle est l'une de nos ingénues les mieux douées, l'une de nos plus sédui santes Agnès, et le succès qu'elle a connu dans tous ses rôles mérite d'être tîèirn hivernent consacré. MM. Ledoux et Pierre Bertin; deux artistes comiques, ont aussi dë nom breux partisans et cette confiance est justifiée. Le premier est un Claudio excellent et ses dons sont indiscutables ; le second joue les petits marquis et les rôles da fantaisie d'une façon remar quable. L'un et l'autre, on le voit, ont des titres qui les désignent .de toute\névidence à l'attention du comité et, avec Mlle Nizan, ils peuvent prétendre au sociétariat. Il ne nous reste plus qu'à souhaiter un de ces arrangements de dernière heure qui permettrait au comité de satisfaire ces trois pension naires dont le concours est si précieux pour la maison à laquelle ils appar tiennent. ANDRÉ LE BRET.\nM lle FANiNY HELDY A L'OPÉRA-COMIQUE\nFanny Heldy. Une belle artiste qui illustre magni fiquement la scène lyrique et dont le nom, rayonnant à travers le monde, a reçu la consécration suprême des pu blics les plus divers. En cet art du chant, si complexe et ou il est si difficile de se réaliser complètement, Mlle Fanny Heldy, a atteint à la perfection la plus rare et l'on peut dire, sans risquer aucune ment de se tromper, qu'elle est actuel lement la plus grande cantatrice que nous possédions. Il émane de toute sa personne une puissance harmonieuse qui obéit au rythme neuf de la vie moderne et, par le charme souverain de sa voix, toutes\nle 3 foules, qu'elles soient de France, d'ltalie, d'Amérique ou d'Espagne, ont connu ces bienfaisantes émotions que seul l'art peut encore donner aux âmes sensibles. On sait quelle carrière admirable est celle de Mlle Fanny Heldy, qui débuta à la Monnaie de Bruxelles dans Ivan le Terrible et qui, après avoir chanté pendant plusieurs années à l'Opéra- Comlque, fut engagée par notre Acadé mie nationale de musique, où elle connut, dans Roméo et Juliette, Faust, Thais, Antar et tant d'autres les succès les plus éclatants. Ceux-ci n'ont pas fait oublier à la cantatrice ses débuts sur la scène de notre second théâtre de musique qu'elle quitta, voilà quelque dix ans pour l'Opéra et, hier soir, autorisée par son directeur M. Rouché. elle a reparu à l'Opéra- Comique dans Madame Butterfly. C'est là un de ses rôles préférés, l'un de ceux qu'elle étudia avec le maître Tos canini et qu elle chanta en italien à la Scala de Milan. Aussi cette rentrée constituait-elle un événement parisien qui avait provoqué un vif mouvement de curiosité. L'accueil enthousiaste que lui firent les habitués de la salle Favart, les ovations prolongées qui montèrent vers elle à la fin de chaque acte, ont prouvé à Mlle Fanny Heldy qu'elle avait eu raison de revenir dans la mai son de ses débuts et qu'on lui était re-, connaissant d'avoir rendu ainsi un hommage à ses premiers admirateurs. Mlle Fanny Heldy, avant de retour ner à l'Opéra, donnera plusieurs repré sentatioas à l'Opéra-Comique et, pour sa seconde soirée, chantera Louise. A. L. B.\nPremières Représentations\nTHÉÂTRE DES MATHURINS. Browning, comédie en trois actes de MM. Duliani et J. Refroigney, d'après le route de M. J. de Klemm. En dépit de son titre, cette pièce ne fait pas parler la poudre, et la scène des Mathurins n'est pas devenue une succur sale du Grand-Guignol. Le browning n'intervient ici que comme facteur psy chologique, si on peut s'exprimer ainsi. Mais son rôle est considérable : dès qu'il est introduit par hasard dans le tiroir d'un meuble du' ménage Chalubert, il provoque chez ces époux les réflexes les plus imprévus, tt l'entente cordiale entre eux a cessé d'exister... Henri et Monique étaient pourtant bien éloignés du drame passionnel. Les flirts trop pousses de madame et les impru dentes prodigalités de monsieur provo quaient bien, parfois, quelques querelles, mais un parti pris de tolérance mutuelle ramenait bientôt le calme. Ce maudit browning, oublié par un ami, vient tout gâter. Subitement. Henri devient jaloux e f Monique réclame des comptes. Ce cou ple, qui prenait tout légèrement, fait apparaître des héros de roman, des per sonnages de tragédie. Ils font de grands gestes et poussent de grands cris, qui les étonnent eux-mêmes. Mais ils se repren nent et se réconcilient sur l'oreiller. Mais ils demeurent inquiets et ne peuvent trouver l'apaisement du sommeil. Dès qu'ils éteignent les lumières, les fantômes surgissent, de tragiques visions les han tent, des brownings les menacent. Cha cun des deux conjoints s'imagine que 1 autre s'est emparé du revolver. Ils sont deux ennemis, pleins d'effroi, qui se guet tent, interprétant leurs moindres mouve ments. Et. soudain, dans l'antichambre, un bruit suspect, la chute d'un meuble. Des cambrioleurs, peut-être ; mais ils s'avi sent qu'aucun d'eux n'a le revolver. Il était dans les mains de la bonne, qui avait songé à se venger de l'infidélité d'un amoureux. Finalement, on s'aper çoit que le browning qui a causé tant d'émotions n'était pas chargé. Cette tragi-comédie, qui mêle, en effet, tous les genres, constitue, dans son en semble, un spectacle original. Peut-être y aurait-il intérêt à en alléger le début. Mais la pièce passe avec aisance du comique au dramatique, et de telle sorte que ce changement de ton ne déroute point. La partie fantasmagorique est réa lisée ingénieusement. Mme France Ellys, avec ses qualités de souplesse ; M. Charles Dechamps, avec sa sûreté, jouent très intelligemment les deux principaux rôles. Et ce sont, autour d eux, MM. Pierre Finaly, Hédouin, M mes Anarée Délavai, Thérèse Pévilly, Christ!ane Delval, et quelques autres, qui attestent leur zèle.\nTHÉÂTRE EDOUARD-VII. L'Assemblée des femmes, comédie en trois actes et six tableaux, d'après Aristophane, de M. Mau rice Donnay. Après quelque deux mille trois cents ans, 1 Ombre d Aristophane pourrait être admise à faire partie de la Société des au teurs dramatiques. Le satiriste a trouvé des collaborations modernes qui mettent son oeuvre au goût du jour. II y a eu plu sieurs Plutus : on a vu. à l'Atelier, les Ciseaux. M. Maurice Donnay qui. avec une libre fantaisie, ressuscita déjà Lysis trata. est revenu au grand comique athé nien en offrant une version française ou, plutôt, toute parisienne —de l'Assem blée des femmes. Entreprise malaisée, bien que tentante, car, Aristophane, c'est\nson temps même, avec les discussions et les luttes de l'Agora. Des lacunes sont évidentes dans le texte grec, tel qu'il a été conservé,. Ce ne sont, d'ailleurs, que des scènes parodiant la vie publique, sans intrigue, à propre ment parler. Les femmes, lasses de souf frir la mauvaise gestion des affaires par ies hommes, ont décidé de s'emparer du gouvernement de la République. Le pre mier tableau, qui suit de près le modèle, est charmant. A l'instigation de l'ardente Praxagora, les femmes, ayant pris les vêtements de leurs maris et s'étant affu blées de fausses barbes, se rendent à l'assemblée du peuple. L éloquence de Praxagora fera passer la loi nouvelle, qui accepte èn outre cette femme résolue comme « commandante >. Le premier dé cret de Praxagora institue la communauté des vivres, et même celle des femmes. L'enthousiasme des uns. les réactions des autres forment toute la pièce, sans autre conclusion qu'une conclusion ironique, M. Maurice Donnay a imaginé un dé nouement narquois à cette expérience so ciale. Mais il a insisté surtout il eût trahi Aristophane s'il n'eut pas gardé le ton très leste de l'auteur grec sur la partie du décret qui concerne la commu nauté des femmes. Une disposition de ce décret n'a pas oublié les vieilles et les dis graciées. Il ne sera permis de c courtiser » une femme séduisante qu'après avoir prêté quelque... attention aux amoureuses âgées ou aux laides. Mais Praxagora, après tous ses rêves d'égalité, sera la première à les abandon ner. C'est qu'on ne change pas la nature, qui a d'autres lois que celles qui peuvent être votées, c'est qu'elle aime le jeune philosophe Phédrias. Celui-ci, dans ses enseignements, fut quelque peu moqueur, mais il est épris d'elle, et la révolution naire, faisant table rase de tout ce qui existait, n'a plus que le désir de s'en fuir avec lui dans une île heureuse. La réformatrice n'est plus que l'esclave de son cœur. En dehors de cette addition, fort joliment développée, tous les éléments fournis par Aristophane, y compris les plaisanteries très grasses, ont été utilisés. Quelques lenteurs disparaîtront sans doute. Il restera un dialogue spirituel, ne craignant pas d'aller jusqu'à une piquante effronterie. M. Maurice Donnay a paraphrasé, dans une manière de couplet au public, non chanté, mais dit bien aimablement par Mme Sergine, l'adieu du chœur antique aux spectateurs athéniens : « Que ceux qui sont sages me jugent sur le souvenir des choses sages qu'ils ont entendues ; que ceux qui aiment à rire me jugent sur ce qui les a fait rire. » Mais il n'était pas besoin de plaider pour les acteurs. Mme Sergine, notamment, tantôt lyrique, tantôt plaisante, s'est généreusement dépensée en menant ces six tableaux. M. Marcel Si mon, n'hésitant pas devant des gestes parfois réalistes, a montré une constante bonne humeur : M. Allibert a été agréa blement le philosophe qui n'est pas tout à de hautes spéculations ; Mme Margue rite Louvain a, comme on dit en argot de théâtre, de l'abatage : M. Florencie, de la bouffonnerie, M. Seller, de la bonhomie. Et les autres interprètes, qui sont nom breux et vont et viennent dans deux pitto resques décors de Bertin, témoignent de leur cèle. Paul GINISTY.\nemployés n'ont, au regard de la cherté de la vie, que de trop modestes appoin tements. Des grèves se sont produites ou ont menacé de se produire parmi les machinistes, cependant mieux traités que certains artistes, dont les émoluments sont, à la vérité, loin d'être suffisants. Ces doléances sont sans doute justi fiées. Mais la commission du budget, qui cherche à équilibrer les recettes et les dépenses, n'en sera-t-elle pas inquiète ? Si ces prétentions des théâtres subven tionnés ne sont pas admises, le public peut s'attendre à voir encore s'élever le prix des places qui, pourtant, semble avoir atteint son maximum, après une constante progression. Les subventions, qui ont une lointaine origine et sont destinées à maintenir la dignité des scènes qui les reçoivent, ont déjà été augmentées, mais il faut croire qu'elles ne l'avaient pas été assez large ment. Leur principe n'est plus discuté. Ce ne fut pas toujours le cas. Je retrouve une assez curieuse brochure, datant de la fin du XIX e siècle, et signée du nom. aujour d'hui bien oublié, de Rouxel qui, sous ce titre : l'Etat et les théâtres, protestait véhémentement contre les subventions. If faisait valoir qu'elles n'empêchaient pas les théâtres qui en bénéficiaient de donner parfois des pièces ne se. recommandant pas par leur tenue, et que, malgré les avantages leur étant concédés, ils n'étaient pas constamment florissants. D'aventure, des théâtres à qui l'Etat ne donnait aucun appui avaient des initia tives dont les subventionnés auraient dû donner l'exemple, et plus qu'eux, jouaient des pièces faisant honneur à l'art drama tique. Mais ces arguments appartenaient à la polémique plus qu'à la critique. Une autre proposition, un peu moins radicale, mais singulière, fut émise par M. Escudier. Il demandait que les sub ventions fussent changées en gratifica tions, c'est-à-dire données pour les ser vices rendus et non pas pour les services à rendre. L'idée paraissait séduisante, mais, en fait, elle était impraticable. Une administration théâtrale a l'obligation d établir un budget et serait imprudente si elle ne tablait pas sur ses ressources. Mais on ne peut rappeler ces opinions que par curiosité. Les subventions aux théâtres qui doivent ou devraient être des théâtres modèles n'ont-elles pas été maintenues par tous les régimes ? P. G.\nLe divorce de Saint-Granier\nPar l'organe de M\" Beaugé, avoué, M. Jean Granier de Cassagnac, connu au théâtre sous le nom de Saint- Granier, a introduit une demande en divorce contre sa femme, née Elisa beth Douglas, de nationalité anglaise. M\" Piscarre avait été charge par Mme Saint-Granier de faire opposition; mais le président du tribunal a rendu hier une ordonnance de non-concilia tion en accordant une pension alimen taire de 8.000 francs à la femme et en assignant aux deux époux un domicile séparé.\nOpéra, 8 h., les Troyens à Cartilage. Comédie-Française, 8 30, la Belle Aventure. Opéra-Comique, 8 h.. Carmen. Odéon, 8 h. 45. Madame Sans-Gêne. Gaité-Lyrique, 8 h. 30, Véronique. Trianon-Lyr., 8 30, Fille du tambour-major. Chêtelet, 9 h., Gala Maurice Chevalier. Variétés, 8 h. 30, Topaze. P'o-St-Martin.S 30,1 a Vierge tolle(Y.de Bray) Théâtre «le Paris, 8 h. 45. Marius (Raimu). Gymnase, 9 h.. Félix (G. Morlay, C. Rémy). S.-Beruh., 8 30. Mon curé ch. les pauvres. Afogadois 8 h. 30. No, No. Nanette. Ambigu, 8 45, Crapule et Cie(Parisys,Colin) Renaissance, 8 h. 45, la Chair. Pigalle, 8 h. 30, Donogoo. Pal.-Roy., 8 45. Une fem.q.a.d.sang d.l.vein. Antoine, S h. 45, la Petite Catherine. BouJes-Paris., 8 45, Arsène Lupin, banquier Michodière, 8 h. 45, le Sexe faible. Apoîio, 9 h. 15, Simone est comme sa. Athcnce, 9 h., Un ami d'Argentine.\nTh. Ch.-Elysées, 9 h.. Récital Magliani. Edouard-VII, 9 h., l'Assemblée des femmes Madel., 9 h., Jalousie (S.Guitry, Y.Printemps) Avenue (Falconetti), 8 45, le Soir de noces. Folies-Wagram, 8 45, la Foire d'empoigne. Ambassadeurs, 9 h., la Pèlerine écossaise. Scala, 8 h. 45, 6 Filles à marier (Dranem). Saint-Georges, 9 h., Etienne. Nouveautés, 8 h. 45, Cœur. Com. Ch.-Elysées, 9 h., le Prof* d'anglais. Grand-Guignol, 9 h., Hixe, légionnaire. Daunou, 9 h., Gigolo. Michel, 9 h.. Cette vieille canaille Arts, 8 h. 30. le Divin Arétin. Potinière, 9 h. 15, Quick (Berry et Prim). Mathurins, 9 b.. Browning. Montparnasse. 9 h., la Cavalière Eisa. Atelier, 8 h. 45, Jean Musse. Studio Ch.-Elysées, 9 h. 15. Sport. Comœdia, 9 h., les Vignes du Seigneur. Bataclan, Danseur inconnu (A. Brûlé). Eldorado, 9 h., Gala Chanson française. CTuny, 9 h., les Sœurs Mirette(Rivcrs cadet) Déjazet, 8 30, Une bon. position(P.Darteuil) Ternes, 8 45. Miss France (H. cx-Duflos). Montrouge,B 45,1 es Saltimbanques(Mazzanti) Nouveau-Théâtre, Procès de Mary Dugan. Bouff.-Nord.Champignol malgré lui(F.René) Moncey, 8 h. 30 Rio (P Jvior). Gobelins, 8 h. 30, la Têrèsina.\nAUJOURD'HUI. Atelier, 0 h., géné rale de Musse ou l'Ecole de l'hypocrisie, pièce en quatre actes de M. Jules Romains. Bataclan. 8 h. 45, première (à ce théâtre) du Danseur inconnu. Nouveau - Théâtre, 8 h. 45, première (à ce théâtre) du Pro cès de Mary Dugan. Ternes. 8 h. 45. pre mière (à ce théâtre) de Miss France. Mont rouge, 8 h. 45, première (à cc théâtre) des Saltimbanques.\n-o- OPERA. Mme Jane Cros; MM. Forti, Marcel Journet; Mlles G. Hœrner, Lapeyrette et M. Grommen seront, demain soir, les interprètes principaux de la Valkyrie. -o- COMEDIE-FRANÇAISE. Maman Colibri reparaîtra sur l'affiche demain soir, avec Mme Berthe Cerny; MM. Roger Mon teaux. Paul Gerbault. Dorival, Jean We ber, Jean Marchât, Pierre Dux, Jean Mar tinelli, Marcel Dufresne; Mmes Suzanne Devoyod, Béatrice Bretty, Catherine Fon teney, Tonia Navar, Jeanne Sully, Marcelle Romée. Lherbay et Roussel. MM. Croué. Léon Bernard, Alexandre, Lafon, Paul Numa, Paul Gerbault, Dorival, Bacqué. J. Weber, de Rigoult, L. Dubosq, Le Marchand, Le Goff, P. Dux, Dufresne; Mmes Mary Marquet, Catherine Fonteney, Jane Faber, Tonia Navar, Jeanne Sully et Lherbay joueront la Robe rouge, diman che, en matinée. Le spectacle commencera par la Nuit d'auberge, avec MM. Marcel Dessonnes, Jean Marchât; Mmes Bertfce Cerny et Andréfc de Chauveron. -o- OPERA-TOMIQUE. Mlle Fanny Heldy chantera de nouveau Madame But terfly jeudi soir. -o- ODEON. Le prochain spectacle d'abonnement moderne < série blanche » aura lieu demain samedi, en matinée, avec Madame Sans-Gêne. £ ANT OINE. On a commencé à répéter le second spectacle classique de la saison qui sera donné, en matinée les jeudis et samedis du mois de décembre et se composera du Menteur, de Corneille. -o- FOLIES-WAGRAM. Tous les soirs: demain et dimanche, deux matinées ; la Foire d'empoigne, revue de Rip. Un triom phe! Une troupe de vedettes unique à Paris. -o- AMBIGU. Dern. de la Môme Détec tive. Lundi 24, la Goualeuse , avec Parisys. -o- Toutes les catherinettes voudront voir leurs sœurs ï les Six Filles à marier, au théâtre de la Scala. J -0 \"* TH. DES ARTS. —Le Divin Arétin triomphe avec Fainsilber (75 e représent), j -o- BATACLAN, Rentrée à Paris du célèbre artiste André Brûlé dans son inou- ! bliable création, le Danseur inconnu, de Tristan Bernard (sept jours seulement). -o- ELDORADO. Ce soir, première re présentation de la deuxième semaine des galas de la Chanson française. Nouveau pro gramme. Rien que des vedettes! Faut 15 fr. -o- THEATRE 1931. La direction re tient la date du ler1 er décembre,- en soirée pour la répétition générale de son prochain spectacle exceptionnel de marionnettes d'art organisé par Geza Blatner et sa compagnie de l'Arc-en-Ciel. -o- NOUVEAU-THEATRE (273. rue de Vaugirard). Tous les soirs, le Procès de Mary Dugan, avec sa curieuse présent. -o- BOUFFES-DU-NORD. Ce soir, gala pop. p. 1. représ, de Fernand René, l'irrésis tible comique, dans Champignol malgré lui. -o- TH. MONCEY. Ce soir, gala popui. p. L représ, de R. Jysor. de i'Opéra-Com.,« dans Rip t son grand succès. Loc. Marc. 16-32.\nSPECTACLES ET CONCERTS\nFolies-Beggére, 8 h. 30, Un coup de. folie. Concert-.lîayol, 8 h. 30, Nu... Sonore (rev.). Palace, 9 h., Nudist' Bar.. £mpire, 8 h. 30, les Jovers, 30 attraction».\nCas. de Paris, 8 30, Paris q. remue (Baker). Folies-Marigny, 8 30. les Folies de Paris. Plaza, 3, 8 45, Fréhel, Pélissier, Bertrande. Européen, 3 h.. 9 h., Gesky, Natol. Fourmi (114, bd Roch.), m. et s. Tréki. Plaza, 3. 8 45, G. Montbreuse, Huxtêrs bros. Européen, 3 h.. 9 h.. Tréki, Mehams, Ruquet Fourmi (114, bd Roch.). m. et s. Trornbetta. Coliséum, danse, mat. et soir. ; attractions. Moulin-Rouge, bal, 4 h-, 8 30 et tte la nuit. F&ntasio, concerts, attractions, danses. Magic-City-Bal, t. 1. j., 9 h. ; dim. mat. 2 h. Bal Wagram, vendredi, samedi, dim. et fêt. Gnna-Park, 9 h.. Dancing. Jardin d'Acclim., entr., 2 fr. ; enfants, 1 fr. Indoor Golf, 58, rue St-Didier, 2 h. à 8 h. Palais Pompéien, jdi, sam. et dim., m. et S.\n-o- « L'orage sur l'Océan » est un des clous de la revue du CASINO DE PARIS. -o- PALACE. Jamais vu à Paris, Nudist' Bar, grande parade des plaisirs de la nuit, deux actes entièrement joués dans la salle au milieu des spectateurs. Fauteuils à partir de 16 fr. Demain, ma tinée. -o- « Le nu intégral » est une des sen sations de la revue du CASINO DE PARIS. -o- EMPIRE. Demain samedi, matinée à prix réduits avec le formidable pro gramme de music-hall : The Jovers; poui la première fois en France, les deux sis ters Tifani Twins; France Martis et Henri Dumont; deux troupes d'acrobates, les sept Saratos et les sept Cervantes: le jazz k deux pianos de Jaclde-Biack, les Ombras. Sealtiel; la nostalgique chanteuse de tan gos avec ses guitaristes. Alina de Silva. -o- Les « ballets volants » est une de* féeries de la revue du CASINO DE PARIS -o- EUROPEEN. Tous les jours, mat Faut : 2.50 et 3.50. Cette semaine. Tréki. -o- MEDRANO. Irrévocablement les sept derniers jours du programme actuel ! Le triomphe du fou rire avec Aéros, Anto net et Beby, les Klein. Iles et Loyal. L'émotion magnifique : Clifï Curran à la cime du « balancier de la mort ». Demain samedi, matinée.\n.itîlß Fanny llelily\nCHOSES ET CENS OE THÉÂTRE\nLES SUBVENTIONS Les théâtres nationaux réclament une augmentation de leur subvention. Ils éta blissent que leurs pensionnaires et leurs\nEtat-major général de l'armée\nLe général de division Héring, comman dant la 15* division d'infanterie, est nom 'mé au commandement de la 7* région, à Besançon. Lé général de division Dufieux, comman dant la 7* région, est nomme inspecteur général de l'infanterie. Le général de brigade Beseon. comman dant la'sS\" brigade d'infanterie, est nommé au commandement par intérim de la 15» division d'infanterie, à- Dijon. Le colonel d'infanterie Billtotte, chef d'état-major de la 2» région, est nommé au commandement par intérim de la 58\" bri gade d'infanterie, à Antibes.\n21 -11 - 30\nLE PETIT PARISIEN\n&\nSuOCBUBODUV ~>4l» t -OAI -o- IIAILLOT-PALACE. Un bifn pro gramme avec le Capitaine Si c'.ng. les mœurs bigarrées de Singapour et te Cadavre vi vant, un beau drame, 'd'après Tolstoï. -i iit\"AT»e JACQUES HA*K ;■ - wm ith ■■■à <: ï< ■r\" ' ï£*S SUA LA SCS NC LA DANSE tCVANT LE MHOD PBRMAMCNT DE 9\"30 DU melïr. A 1 \"50 . du mettn PRIX RÉCUIRA JUSQUA IA\"3O et a porhVde2*3'3o. jtluà Ikau. anetna d&i fkruÂvaidS\nPRODUCTION BRAUNBERGEB RICHEBE FILM PARLANT FRANÇAIS J.BOUSOUET\" EÎ'Â' BERNARD iCtKAtlîO t T O>«\"VOGUC 01 J. BOUSQUET ET HENRI FALK W ROBERT ' FLORE Y MB SPECTACLE PERMANENT FAUTEUILS : 5 fr. et 10 fr. pour les représentations de 10 h. du matin et de 11 h. 30 GALE-C et lians Se\nCETTE SEMAINE Le grand magazine de l'écran l'Cinté \"Miumï/r I public 3 grands films LE JOKER L'IMMORTEL VAGABOND A L'OUEST RIEN DE NOUVEAU et dans le même numéro vous trouverez 10 ARTICLES D'ACTUALITE DES ECHOS AMUSANTS UN ROMAN UN COURRIER DES LECTEURS 16 pages luxueusement illustrées 75 centimes\nANDRE ROANNE-PAULCÀPELLANI GABRIEL sGABPîO Cért un. faim (fartant fmnrais (fiaramounl ★★ ★ . ON PETIT FILM PARLANTTPAJ^OUNAUJW LA DI/PARU£ FLFTF I NOÈL-HOËL& PAUL COLLINE ★ ★ ★ JUOLASCENE UNE PRODUCTION FRANCISA.MANGÂM (parcurvoiuib ★ ★ ★ t'Orchestre cU&o7!lustiùejis Sous la < r lnr L ectim deP!EUQ£ MULOT PERMANENT e« 9*3OouMATIN A a»Si«ATIN & nuJ£faur jwœtecfic\nCASINO DE PARIS LE PLUS BEAU, LE PLUS GRAND MUSIC-HALL DE PARIS SipSÉPIE BAKER dans la triomphale revue «IPARIS = SI QUI WSÈM = REMUE Loc. Central 86-35 PLAZA 11, fcd Poissonnière - Tél. Cent. 14-GH CONCERT - MUSIC-HALL JûABY MONTBREUSE ET 12 ATTRACTIONS PRIX DES PLACES DE 5 A 20 FR. Tous les jours, matinée à prix réduits LA MUSIQUE CE: soir interprétera ses nouvelles danses au Théâtre des Champs-Elysées. Billets théâtre. Téléph. : Elysée» 72-42.\n","O£A ÎPA/E Ê niiu o™ aOi 'OPO' Ipcnoi iOr=iOi _IODOI_ lOl— iQtlf>i—ir>i inr-rnr- ■f» —im if>i—lol mi—roi >r>i —im .r>r\nQUELQUES CONSEILS AUX DEBUTANTS\nL'amateur qui débute en radiophonie doit, avant toutes choses, s'habituer à connaître son poste, à observer les menus mouvements, à allumer et régler son poste toujours de la même façon. Les réflexes deviendront normaux et, l'entraînement aidant, il deviendra un « sportif » des manettes... Le débutant ne devra jamais recher cher, dès les premières heures de son nou veau « sport », les postes lointains ; dans ce cas. il serait vite découragé. Il faut, avant toutes choses, s'habituer à bien rece voir les postes peu éloignés et puissants, bien observer les résultats, et puis alors, de plus en plus, il est permis de s'éloi gner et de partir à la conquête des émis sions lointaines puissantes... Et enfin, ce sera avec succès que l'on entreprendra de grands raids européens... au coin du feu et sans danger. Il ne faut jamais demander à un poste plus qu'il ne peut donner si on désire être bien servi. Dans le cas d'exagération, il est absolument certain qu'on n'obtiendrait jamais satisfaction. Il ne faut pas croire que lorsqu'on a reçu un poste émetteur lointain un jour, Ton doive le retrouver chaque jour ; beaucoup de circonstances interviennent dans les réceptions « rares » et elles ne sont point encore dociles à ce point. Il ne faut point se baser sur les récep tions que certains amis ont la bonne for tune de recevoir; les circonstances de l'éther, les situations interviennent pour beaucoup. Nous avons vu recevoir sur quelques mètres de fil tendu à travers une pièce des émissions lointaines, tandis que, à un autre endroit, il était difficile de rece voir ces mêmes émissions avec une antenne correcte d'une quinzaine de mètres et exté rieure, cependant avec le même appareil et les mêmes accessoires. Pour les ondes ultra-courtes, les impré vus sont encore plus nombreux et très variables. La propagation des ondes inter vient aussi : certain jour, les unes pas sent ; le lendemain, c'est le silence. Cer tains soies, les ondes passent parfaitement, durant que certaines autres nuits tout est silence ou à peu près.\nDe nombreux amateurs se figurent qu'en remplaçant un cadre par une antenne ils auront un meilleur résultat. Attention 1 un poste construit pour la réception sur cadre n'est point nécessairement apte à la réception sur antenne. Il en est de même d'un poste récepteur construit pour la réception inverse. Dans ce cas, une légère transformation doit permettre l'utilisation d'un cadre. Par contre, le poste construit pour la réception sur cadre ne possède point de système d'accord d'antenne. Or, dans ce cas, il faut adjoindre au poste à cadre une « boîte d'accord », comprenant les selfs appropriés et connecter les deux fils de sortie de cette boîte aux bornes du poste qui recevaient les fils du cadre. Dans certains cas, ce système ne fonctionnera pas ; il convient de se renseigner à l'avance. Certains amateurs sont enclins à uti liser le courant lumière pour l'alimen tation de leur récepteur. C'est une grave\nerreur. Si Ton dispose du courant alter natif, il faut redresser les alternances au moyen d'un appareil approprié. Pour les 80 ou 120 volts utiles à la tension plaque, il est possible, avec un tableau spécial, d'utiliser cette alimentation. Par contre, il ne faut point le faire directement. Pour les 4 volts, il est nécessaire d'utiliser tout d'abord un abaisseur de tension, de re dresser les alternances, de filtrer ce cou rant et d'utiliser de cette manière le sec teur lumière. Les boites d'alimentation totale sont construites pour cet usage. Pour l'utilisation du courant continu, courant du secteur, dont certains ama teurs sont alimentés, il est également né cessaire d'employer des appareils de fil trage et des résistances appropriées. Pour la recharge des accumulateurs, il en est de même. Il est indispensable d'utiliser, pour l'alternatif, des appareils de redres sement appropriés à l'usage désiré. Pour le courant continu, au contraire, il est possible d'employer seulement des résis tances (lampes en série, par exemple) et la recharge s'opère alors normalement.\nIl ne faut jamais placer un haut-parleur sur un poste sans en connaître la « pola rité », sous peine de le rendre presque sourd sous peu de temps. Les aimants, en effet, ont une polarité qu'il importe de respecter. La polarité « plus » (positive) est généralement marquée par une borne ayant du rouge ou le signe -f- ; la pola rité « moins », c'est-à-dire négative, est généralement Indiquée par une borne ayant du noir ou surmontée du signe —. La polarité des fils du cordon du haut parleur est indiquée par un fil chiné (plus), soit le fil devant être relié au po sitif, le fil uni devant être connecté au négatif (moins). Il y a cependant des exceptions : quelques cordons ont un fil uni rouge (positif) et un autre uni noir (négatif). Quand on ne peut reconnaître la polarité d'un diffuseur ou d'un écou teur, auquel ces conseils s'appliquent également, il est indispensable de changer les fils de connexion tous les deux ou trois jours, de façon à ne point fatiguer les aimants. En utilisant un transforma teur de sortie, rapport 1/1, il n'y a point utilité à observer la polarité.\nIl est indispensable d'avoir un dispo sitif de mise à la terre lorsque le poste n'est point en fonctionnement. Un simple inverseur à couteau permettra de mettre l'appareil à l'abri de tout accident. On amène la descente d'antenne à la borne centrale du couteau. En bas, on réunit le fil de terre à la borne libre et, en même temps, au poste récepteur. La borne du haut de l'inverseur recevra le fil relié au poste récepteur. Ainsi, il sera possible, par la manœuvre du couteau, de mettre le poste soit sur l'antenne soit de le cou per de l'aérien qui, par la manœuvre du même couteau, se trouvera réuni à la terre. Ainsi, en cas d'orage ou de tout autre phénomène ou accident, voire de chute de fils de courant, l'antenne sera à la terre, et le poste en dehors de tout danger... La maison aussi, car, en\neffet, l'antenne, étant à la terre, se con duira comme un paratonnerre. C'est là une habitude à prendre, qui devient tout à fait naturelle à la prati que. Ce dispositif s'applique naturelle ment pour les appareils fonctionnant sur antenne, le cadre n'ayant point besoin de mise à la terre. P. JACQUES.\nAux radiophiles de France\nLa Ligue nationale de défense des radiophiles n'est point commerçante, elle est au contraire la ligue de défense des radiophiles tout en demeurant la ligue de défense de l'industrie natio nale. La Ligue nationale ne cherche qu'à contribuer à l'essor de la radiophonie, c'est-à-dire à travailler pour vous. La Ligue nationale de défense des radiophiles veut contribuer à la réno vation de notre radiophonie nationale agonisante ; elle veut lutter contre le monopole de la radiophonie; elle veut contribuer à rénover vos émissions, c'est-à-dire à vous faire obtenir de meilleurs concerts et de meilleures émissions. Elle désire avant tout faire triompher les droits des radiophiles qui sont, en réalité, les consommateurs d'émissions. Envoyez votre cotisation à la Ligue nationale de défense des radiophiles, 1, rue Lacrételle, à Faris-XV*. Le prix de la cotisation n'est que de 7 francs (droit d'entrée compris). Tous les adhérents qui s'inscriront maintenant recevront une carte valable pour 1931, ainsi que des timbres don nant droit à des remises sur les prix d'abonnement aux différentes revues spécialisées. ( Communiqué.)\nA travers le monde... sans fil\n| Emissions de Saint-Quentin. —Le nou vel émetteur de Saint-Quentin travaille chaque mardi et vendredi soir, de 20 h. à 21 h. sur 172 m. 5. La T. S. F. sur les ferry-boats danois. Les ferry-boats danois sont d'une grande utilité pour la circulation nationale et intex nationale. XI y a quelques années, il arri vait assez souvent que ces bateaux subis saient des retards considérables à cause du brouillard. Ils sont maintenant équipés avec des appareils de balisage radioélec trlque, de sorte que, désormais, ils pour ront trouver leur chemin, même dans les brumes les plus opaques. L'ne < heure religieuse » au poste de Kalundborg. On procède actuellement à des expériences dans une cathédrale de Copenhague, la * Vor Frue Kirlte », en vue de pouvoir radiodiffuser l'heure religieuse chaque matin. On peut donc compter que, sous peu, Kalundborg sera en état de consa crer une heure à cette diffusion. Radio-Toulouse aurait été « entendu » aux Indes anglaises. D'après Radio- Informations, un auditeur anglais de Bom bay aurait entendu, le 16 septembre, l'émis sion de Radio-Toulouse pendant plus d'une heure et de façon parfaite. Un nouvel émetteur télégraphique en Pologne. On nous informe de Varsovie que l'on va inaugurer à Edingen (Polo gne) un nouvel émetteur télégraphique côtier d'une puissance de 5 kw. Une nouvelle société de radiodiffusion aux Etats-Unis. Sept postes de l'Etat du Texas se sont réunis et ont fondé une nouvelle société qui porte le nom de « Sou thern Broadcasting Company ». La T. 8. F. en Chine. Ce pays, dont on parle beaucoup à l'heure actuelle, pos sède huit postes émetteurs qui sont ainsi répartis: cinq postes à Shanghaï (deux amé ricains, deux japonais et un britannique), un à Tien-Tsin et deux en Mandchourie. Des programmes y sont diffusés chaque jour, principalement en langue chinoise. Les restrictions de l'importation des appa reils de T. S. F. ont paralysé l'fessor de la radiodiffusion. On est parvenu à y intro duire 10.000 postes environ, et cela pendant les trois dernières années.\nCOURRIER DES AMATEURS DE RADIO\nVendredi 21 novembre. LES PRINCIPALES EMISSIONS FRANÇAISES « POSTE PARISIEN » (329 m.) 9 heures, émission de photographies d'ac tualité. 19 h. 25, disques et informations. 20 heures, concert. Musique de Jazz par le « Crlckett Sraith's Boyal Box Band », avec le concours des Publication» Francls- Day. Cuckon in the elock (R. Colllns) ; Ko-ro roiling along (M. Mencher) ; Romance (W. Donaldson) ; M I had a girl iike you (L. Me Dermott) ; Pnttin'on the Ritz (1. Berlin) ; lt happened in Monterey (M. Wayne) ; Good evenin' (Seymour, C. O' Flynn et A. Hoffmann) ; Bine l» the night (F. Fisher) ; Si le» rois épousaient les ber gères (R. Penso) ; Without a song (V. ïoumans) ; Swinging in a Hammock (Pete Wendling) ; Gary Lousiana moon (W. Do naldson) : Happy feet (Milton Ager). 21 h. 15 à 22 h. 30, concert : t La Chan son française a, avec le concours de Mlles ïvonne Guillet. Luclanne, Violette Fleury, Berthe Delny, et de MM. Jean Keryan, Poinso. Sainte-Catherine, one step (Bosc) ; Ro sette, Pourquoi je t'aime, l'Amour de ma mie (Bosc), interprétées par Mlle ïvonne Guillet ; Si tu veux, Marguerite (Valsieu); Le Bal masqué (Desmoulins) ; Le Premier rendez-vous (Desmoulins), interprétées par M. Jean Keryan ; Chanson bohémienne (J.-B. Boldi) ; Aquarelle (G. Baron), inter prétée par Mlle Luclanne; L'Amour qui rit (H. Christiné) ; La Chanson du violon celle (Daniderff) ; A vous (Boris Kogan), interprétées par M. Poinso; Ah ! e' qu'on s'aimait (Marinier) ; Les Roses ainsi que\nle» femme» (Lenoir). Interprétée par Mlle V. Fleury ; Maman est une étoile (Bénech-Dumont) ; Tons les deux, si tn Feux (Bénech-Dumont) ; de garde en moi ton baiser (Béguin). Interprétée» par Mlle Berthe Delny ; Indiana (Crémieux-Boldi). RADIO-PARIS (1.724 m. 1). - 12 II 30. Musique de chambre : Ace Verum (Mo zar t) ; Scherzo du premier quatuor (Rlmsky - KorsakoU) ; Menuet (Purcell) ; Moment musical (Schubert) ; digue (Lully) ; Sonate (César Franck) ; Menuet (Mozart) ; Seguedille (Albeniz) ; les Roses d'ispahan ; Soir (Fauré) ; Octuor (Schu bert). 15 h. 45, concert de musique enregistrée. 16 h. 30. conférence par M. Paul Lan dormy : « l'opéra en Italie au xvji» siècle. Monteverdi », « les origines de l'oratorio ». 18 h. 30, Chanson triste (Duparc) ; Ri chard Cœur de Lion (Gréty) : le Chalet (Adam) ; Lamento (Duparc) ; Célèbres Va riations de Proch ; les Ecrevisses (X...) ; Vous (tes si jolie (Paul Delmet). 19 h., causerie coloniale par M. Hardy. Cours d'anglais. 20 h„ causerie : « Les représentations wagnériennes de Bayreuth : la mort de Siegfried Wagner ». par M. Samazeuilh. 20 h. 45, festival Charles Lecocq: la Fille de Madame Angot ; Giroflè-Girofla ; le Jour et la Nuit ; la Petite Mariée ; le Cœur et la Main ; Plutus ; le Petit Duc ; la Marjolaine. TOUR EIFFEL CU4S m. 8). 17 h. 45. journal parlé. 19 h. 20, concert. » 20 h., concert. PARIS-P. T. T. Per aspera ad astra (Urbach); Canta per me (de Curtis); Penso (Tosti) ; Princesse Csardas (Kulman) ; Marquisette (Sentis); Chin, Chin (Brown) ; Aimer, boire et chanter (Strauss) ; Eegue dillas (Serrano) : Simplement (Mercier) : Plaisirs champêtres (Matéo) ; Ne presse pas tant tes chevaux ; Masaryk (Lotter). 13 h. 30, musique enregistrée. 18 h., cours de T. S. F. par M. Tabard. ; causerie par M. Paul Rives. 18 h. 30. Radio-Journal de France. 20 h., causerie : « La recherche de la paternité », par M. Duclos. 20 h. 30, Trio (Schubert) ; Noël (Geor ges Ritas) ; Prélude (Debussy) ; Oavotte (Corelll) ; le Cantique de Racine (Gabriel Fauré) ; Hymne à sainte Cécile (Gounod) ; Danse n\" 5 (Granados) ; Boléro (Chopin) ; la Chanson des bois d'Amaranthe (Masse net) : Quatuor (Mozart). RADIO-L. L. (369 m.). 20 h. 30, ouver ture A'Euryanthe (Weber) ; Symphonie en ré majeur (Mozart) ; Sérénade (Gustave Samazeuilh) ; Caprice-valse, piano et cordes (Saint-Saëns) ; Rapsodie sur des thèmes populaires : Dans la montagne ; Fête (Gau bert) ; Junto a la ropa, sérénade (Gomès) ; Au pied d'un vieux calvaire (Ad. Pirlou). RADIO-VTTUS (308 m. 9). 20 h. 30, concert. LILLE P. T. T. (265 m. 5). 12 h. 30, Prométhée, ouverture (Beethoven) ; Estam pes japonaises : Nagasaki, la Mousmée danse, la Jonque sur le lac, la Patrouille japonaise (Charles Jardin) ; Amour et Printemps, célèbre valse (Waldteufel) ; Au son des cloches (Francis Popy) ; la Reine de Saba : les Juives, les Sabiennes, Rêve rie arabe. Ensemble et valse finale (Gou nod) ; Surcouf (Planquette) ; Patrouille enfantine (Louis Ganne). 20 h., concert à l'occasion de la Sainte- Cécile ; marche hongroise de la Damnation de Faust (Hector Beriioz-Salabert) ; deux interludes de Don Quichotte (Massenet- Mouton) ; Serse, largo (Hîendel) ; Samson et Dalila: Mon cœur s'ouvre (Saint-Saëns); Children's corner, suite d'orchestre (Claude Debussy-Mouton) ; Fantaisie en ut, pour trompette (Damare) ; Intermezzo, extrait du Pavillon d'Armide (Nicolas Tcherepnine- Rudd) ; Pensée d'automne (Massenet) : Premiers rayons (Pessart) ; Deuxième danse espagnole (Manuel de Falla-Chape lier) ; fantaisie sur lee Hérétiques, opéra en trois actes (Ch. Levadé) ; Canzone (Vi valdi) ; Lucie de Lammermoor (Donizetti);\nParsifal, prélude (Wagner - Moreau) : Ta bleau villageois (Henry Février). 21 h., tirage des primes. RADIO-TOULOUSE (385 m.). 13 h., tangos chantés. 17 h., orchestres étrangers: Aquel topado de Armino (Delfino) ; Cachatora (Laguna) ; Tu viga ventana (Barbiera) ; Bopa, hopa, hopa (Treiles); May song of the Nil (From Grad) ; Tru blue lou (Robin) ; Valse amoureuse ; Mon amour (Sylvano) ; soli divers : Plaisir d'amour (Martini) ; Chan son villageoise (Popper) ; Aubade d'amour (Monti) ; Après un rive (Fauré) ; Valse en bémol ; Mazurka en ré majeur (Chopin) : Valse de la Chauve-souris ; la Vie d'artlele (Strauss). 18 h. 30, danse. 18 h. 55, l'Amour sorcier; Bourrée fan tasque (Chabrler); le Coq d'or (Rirosky- Korsakow). 19 h. 45, accordéon. 20- h., orchestre argentin. 20 h. 30, musique enregistrée : le Prin temps (Lehar) ; Siegfried (Wagner) ; Etude en mi majeur (Chopin ; la Tosca (Puccini) ; la Java des flics (Cho billon) ; C'est ton sourire, Paris (Lenoir) ; Parade d'amour : Dream sover (Grey). 21 h., Per aspra ad astra (Urbach) ; Cavalerie légère (Suppé) ; l'Angélus de la mer (Goublier) ; Madame (Christiné) ; les Sirènes (Waldteufel) ; Mipnon. (A Tho mas). 22 h., François les bas bleus (Messager); Veilleur de nuit (A Bosc) ; Sur les dômes (L. Christol). 23 h-, le Médecin rigolo (Wargues) ; Idio tie (Keyriaux) ; le Pardal ; Montagne déli cieuse ; le Cœur et la Main (Lecocq) ; Ado ration (Cazes) ; Ce sont des motos (Jay) ; Ohé, les petits bateaux (Ebllnger) ; Farce de bivouac ; la Marche des mâtures (Os chelt) ; Toujours ou jamais ; Amour et Printemps (Waldteufel) ; Snegourotchka ; Sadko (Rtmsky-Korsakow) ; Souvenirs de Russie (Mikhaïlowskl) : dernières nouvelles. ... ET ETRANGERES DAVENTRY 5 XX (1.554 m. 4). 12 h., récital de sonates : Sonate en ré (Bach) : Sonate en sol mineur (Rachmaninoff). 12 h. 30, récital d'orgue. 19 h. 45, Petlêas et Mélisande, drame lyrique en 5 actes et 12 tableaux (Maurice Maeterlinck), musique de Claude Debussy. DAVENTRY 5 GB (479 m. 2). 12 h.. Souvenirs de ballades ; Bérénade et danse espagnoles (Schmellng) ; la Berceuse (Waldteufel) ; Suite miniature (E. Coates); Danse rustique (Mouckton). 18 h. 40. musique légère ; ouverture de Maritana (Wallace) ; valse : Rêve sur l'océari (Gung\"l) ; Légende (Wlenlawski) ; Zapateado (Sarasate) ; orchestre : les Gon doliers, sélection (Sullivan) ; Patrouille siamoise (Lincke). 19 h. 30, concert militaire. 21 h. 5, programme hollandais.\nLES ARTISTES AU MICRO\n«•\"De gaucbe a droite : Germaine JLnbln, mezzo soprano, Georges ■ 7 1\" ténor ; Edé IMoréna, soprano, tons trois de l'Opéra ~— —J (.Photos 0.-L. Manuel frère».)\nMaisons recommandées\nLes postes-secteur des familles (fruit de 10 ans d'expérience), fab. française. Radio Alterna, 184, r. de la Convention. Paris-15».\nRostes récepteurs et emetteurs. matériel profess. et amat. : pièces détach. An Pigeon Voyageur, 211, bd Saint-Germain, Paris-7«.\nVésuvite, monolampe Europa, radio-sec teur, alimentation totale. Art et Technique, 15, rue Henri-Monnier, Farls-9\".\nBoites d'alimentation, amplificateurs 8.F., rechargeurs, diffuseurs, etc., pr tous sec teurs. Bemmonnc, 128, r. d'Alêsia.Paris-M\".\nPostes émetteurs et récept. à ondes très courtes (M.C. 31) et M. C. 18 bis. Comptoir Général de T.S.F., 11, r. Cambronne, Paris.\nN. B. Les firmes admises dans cette rubrique nous ont soumis leur matériel, qui a été essayé avec succès en laboratoire.\nLes règles d'attribution de la carte et de la croix du combattant\n• La loi du 28 juin 1930 a institué la croix du combattant. Le décret du 24 août suivant a déterminé la couleur èt la disposition de son ruban : bleu horizon, coupé dans sa longueur de sept raies rouge garance. Le Petit Parisien a reproduit, le 11 novembre, le modèle de la croix retenu la veille par le jury à la suite d'un concours ouvert à cet effet. Encore que sa frappe demande plu sieurs semaines, la Croix du combat tant passe, désormais, des textes offi ciels dans la tangible réalité. Aussi bien ses bénéficiaires sont-ils autorisés d'ores et déjà à en porter le ruban. La croix du combattant a été créée pour être l'insigne distinctif de l'ancien combattant ; c'est dire qu'elle est des tinée aux seuls titulaires de la carte du combattant et qui l'ont actuelle ment en leur possession. L'article 3 du décret du 24 août indi que expressément que les intéressés devront pouvoir justifier leur droit au port de la carte par la production de ladite carte, qui leur tiendra lieu de brevet. Il y a là un fait nouveau d'impor tance, non point que la croix ajoute à la qualité de combattant, mais parce qu'elle la met en évidence. Les récriminations provoquées soit par les retards dans la délivrance de la carte, soit par le refus de cette carte, soit enfin du fait de certaines attributions erronées, ne manqueraient pas d'en accuser plus d'acuité s'il n'était permis de penser qu'elles pren dront fin, dans leur ensemble, rapide ment La Confédération nationale des anciens combattants ainsi que l'Office national du combattant s'en préoccu pent à juste titre.\nLa question de la croix du combat tant amène donc à examiner celle de la carte, qui la commande, sur les trois points indiqués plus haut. Bon nombre d'anciens combattants «ont astreints, pour obtenir leur carte, A. une procédure particulière, tels ceux de 1870 ou des expéditions coloniales, tels encore les combattants de la guerre 1914-1918 ayant appartenu à des unités ou services qui ne figurent pas dans la liste des unités combattantes dressées à la suite de la création de la carte. Toutes les demandes relèvent alors du ministre des Pensions, l'Office du combattant ou les comités coloniaux consultés. Les derniers, notamment, voient leur cas Individuel examiné par la commission de l'article 4, ainsi appelée parce qu'elle est chargée d'in terpréter, à l'Office du combattant, l'article 4 du décret qui a fixé les mo dalités d'application de la carte. La commission était embouteillée, le ministre des Pensions n'arrivait pas & signer tous les dossiers, d'où des retards inévitables. A l'heure actuelle, et par suite de décisions récentes, la commission a été doublée, les formalités de la signature amendées, si bien que les attributions quotidiennes de la carte sont passées de 400 à 3.000 et que les retards sont en voie de totale disparition. Le refus de la carte à certains, dont les droits apparaissent cependant des plus légitimes, a provoqué des protes tations naturellement plus vives en core. Cest le cas de ceux de nos ca marades ayant appartenu à des unités du train des équipages, à des batail lons ou compagnies de travailleurs ter ritoriaux. gardes-voies, douaniers, gen darmes, etc., qui se considèrent comme de véritables combattants, en ayant couru tous les dangers. En attendant une solution d'ensemble qui s'impose un peu plus chaque jour, la Confédé ration et l'Office national s'efforcent de fournir des bases plus larges à la\njurisprudence adoptée par la commis sion de l'article 4, dans le sens où celle-ci s'en est déjà préoccupée elle même, à l'endroit des demandeurs ayant appartenu aux sections du train des équipages. Les bases d'examen seraient trou vées dans la recherche des secteurs occupés par les unités ou services dont faisaient partie les postulants, des dates d'occupation de ces secteurs, des citations collectives et même indivi duelles des officiers commandant ces unités ou services. Ces renseignements communiqués aux Offices départementaux facilite raient au surplus la tâche de ceux-ci comme celle de la commission et per mettraient d'accueillir des demandes jusqu'alors repoussées.\nEn ce qui concerne enfin l'attribution erronée de cartes, il y a lieu de remar quer d'une part que l'immense majo dité des porteurs actuels de ces cartes sont de bonne foi, et d'autre part que la revision générale des cartes se fait de plusieurs manières : d'abord auto matiquement pour tous ceux qui de mandent l'allocation du combattant et voient à ce moment un nouvel examen de leurs états de services ; puis par un réexamen entrepris soit à la dili gence des Offices départementaux du combattant, soit spontanément par les bureaux de recrutement quand les uns ou les autres ont quelque doute sur la qualité du titulaire ; enfin par le re nouvellement obligatoire des cartes, lequel a lieu cinq ans après leur déli vrance. Il est certain que le gros effort fourni ces temps-ci par les Offices en vue de la délivrance de l'allocation se tour nera ensuite vers un revision autre ment élargie. Il va de soi que tout retrait de la carte entraîne le retrait de la croix du combattant. Mais la venue de cel le-ci, que les intéressés sont malheu reusement obligés d'acheter de leurs deniers, consacre avant tout la recon naissance publique des vertus, si écla tantes en leur modestie, mises au ser vice de la France. Même à douze ans de la guerre, il n'est pas trop tard pour le rappeler. LOAS DAUPHIN.\nLa défense des agents des P.T.T.\nLe groupe parlementaire des P. T. T. réuni hier ffik Palais-Bourbon a décidé de faire une démarche auprès du pré sident de la commission du règlement pour lui demander de faire rapporter et mettre à l'ordre du Jour le plus rapidement possible la proposition de résolution tendant à constituer la com mission des P. T. T. à la Chambre. Il a d'autre part décidé de nommer une délégation qui sera chargée d'en tretenir le ministre des sanctions pri ses contre les travailleurs des postes, télégraphes et téléphones.\nLa répression de la fraude dans la fabrication du beurre et de la margarine\nEn 1897, une loi fut votée qui inter disait de vendre le beurre et la mar garine dans le même local, par crainte de fraude. Par un projet que le Sénat vient d'adopter, cette loi est maintenant abrogée. Les producteurs de beurre trouve ront dans ce nouveau projet deux garanties. Les matières grasses qui entrent dans la fabrication de la mar garine devront être additionnées d'une substance révélatrice dont le choix et la proportion seront fixés par un règle ment d'administration publique. De plus, la quantité de beurre contenue dans la margarine mise en vente ne pourra dépasser 10 %. Enfin, désormais, beurre et marga rine pourront être vendus dans le même local sous certaines conditions d'empaquetage et d'étiquetage\nLA VIE SPORTIVE\nLA MARCHE DESCATHERINETTES organisée par la Commune libre du Vieux-Montmartre avec le concours du « Petit Parisien » (Dimanche 23 novembre)\nCe soir, clôture des engagements Nombreuses seront les concurrentes qui, dimanche matin, viendront se mettre sous les ordres des gracieuses starters que sont Mlles Joséphine Baker et Parisys, pour entreprendre la randonnée Montparnasse-Montmar tre. En effet, de nouvelles inscriptions sont venues s'ajouter à celles que nous avons déjà publiées. Voici trois nou velles équipes EQUIPE N» 5 (.Grands Magasins du Lou vre). Catherinette : Mlle Marguerite Bourgau; équipières : Mlles Suzanne Cou teau, Solange Mlchenet, Andrée Lemaire, Marcelle Azard, Marie Chamburlant, Ca mille Wilhem, Marinette Le Gall. Lucie Lamelle, Madeleine Marion, Simone Roy. EQUIPE N\" 6 (Maison Augusta Bernard). Catherinette : Mlle Adrienne Capoulat; ■Çquipières : Mlles Adrienne Maha, Yvette Séel, Jacqueline Rollin, Marguerite Du rand, Gaby Garié, Lucte Gautheron, Simone Thomassin, Yvonne Durin, Georgette Ca poulat, Jane Brunet, Reine Bezoaglé. EQUIPE N» 7 (Maison Bernard et C U ). Catherinette : Mlle Louisette Berger; équl piêres : Mlles Raymonde Marchand, Lucie Fayen, Marcelle Germain, Marinette Mar mlnia, Lucette Bisson, Ginette Grossier. Simone Lambert, Andrée Bouvier, Yvette Menétrat, Andrée Lacour. Pas de suiveurs Dans le but d'assurer un contrôle sérieux, les suiveurs spécialement les suiveurs cyclistes sont interdits. Le service d'accompagnement des concurrentes sera assuré exclusivement par le Vélo-Club du X\" arrondisse ment. Les cyclistes de cette société seront vêtus de maillots orange et noir et auront un brassard portant le numéro de l'équipe contrôlée. Pour s'inscrire Cest ce soir qu'aura lieu la clôture des engagements. Ils sont reçus, rap pelons-le, soit au Petit Parisien. 18, rue d'Enghien, soit chez M. lïenri Arnaud, 49, rue Richer. Les listes doivent comprendre onze noms : celui de la catherinette et ceux de ses dix coéquipières.\nLes cérémonies religieuses de la Sainte-Catherine\nLa messe de sainte Catherine sera dite en l'église mère des catherinettes, Notre- Dame-de-Bonne-Nouvelle. 19 bis, rue Beau regard, le mardi 25 novembre, à midi et demi. Mgr Mério, protonotaire apostolique, pré sidera la cérémonie et procédera à la bé nédiction solennelle des coiffes et des bon nets. Les midinettes, les catherinettes et le clergé se rendront ensuite à la statue de la rue de Cléry rendre 4 la sainte le traditionnel hommage.\nLA SOIRÉE DE GALA DE L'UNION DES VEUVES DE GUERRE\nLe gala au profit de l'Union des veuves de guerre de la région parisienne, organisé avec le concours du Petit Parisien, sera donné samedi soir, à 20 h. 30, à la salle des fêles de la mairie du XIII\" arrondissement, place d'ltalie. Cette intéressante manifestation, qui sera suivie d'un bal de nuit, est placée sous la présidence de MM. Henry-Paté, ancien ssus secrétaire d'Etat, et Gaston Roussel, di recteur de la mutualité. Parmi les artistes qui prêteront leur con cours, citons, notamment, Mlle Joséphine Baker, Mlle Suzanne Berttn; MM. André Lafon. le baryton Marcel's, le fantaisiste Serge, la reine des gosses, etc\nLES HEURES DE CLASSE NE SERONT PAS MODIFIEES\nPour permettre aux enfants des écoles de la Ville de Paris de prendre leurs repas avec leurs parents, M. René Piquet avait, on le sait, demandé que les heures de classe soient ainsi fixées : de 8 h. 30 à 12 heures et de 13 h. 30 à 16 heures. Cette proposition, déclare-t-on à la préfecture de la Seine, a été étudiée en son temps par l'administration, de même qu'une proposition analogue dé posée en 1925 par M. Téneveau et qu'une autre proposition déposée en 1927 par M. Le Troquer et ayant pour objet de fixer à deux heures la durée de l'interclasse. Toutes ces propositions, dont l'intérêt est indéniable, se heurtent à la règle formelle établie par le règlement sco laire modèle (arrêté ministériel du 18 janvier 1887) et suivant laquelle les classes doivent durer trois heures le matin et trois heures le soir. Le ministre de l'lnstruction publique, consulté sur le point de savoir s'il était possible de déroger à cette règle de l'égalité de durée des classes du matin et de celles du soir, a répondu par la négative. L'administration a recherché s'il n'était pas possible, tout en respectant la règle posée par le règlement scolaire modèle, de faire coïncider plus exacte ment l'interclasse avec le repos du midi pris dans la famille. Mais aucune des combinaisons qu'on peut envisager n'est satisfaisante, celle qui consiste à placer la classe du matin de 8 heures à II heures n'ayant pas été envisagée à Paris ; toutes les autres ont l'inconvénieut, notamment, de pro longer la classe du soir au delà de 16 heures, de reculer d'autant l'étude surveillée qui, pour un très grand nom bre d'enfants, termine la journée sco laire, enfin de placer pluà tardivement la récréation, nécessaire entre la classe et l'étude, à une heure où l'obscurité ou la demi-obscurité dans des cours contenant de nombreux enfants pour rait rendre la surveillance très difficile et entraîner des accidents.\nAvis aux pensionnés de guerre\nUn décret ministériel du 12 octobre 1930 proroge jusqu'au 31 décembre 1931 les dis positions des décrets antérieurs accordant la franchise postale à la correspondance adressée aux sections départementales des pensions par les victimes de la guerre ou leurs ayants cause. En conséquence, jusqu'au 31 décembre 1931, 11 ne leur sera pas nécessaire d'affran chir les lettres ordinaires (c'est-à-dire à l'exclusion des lettres recommandées, pneu matiques. etc.) qu'ils enverront à ces orga nismes. Il est rappelé qu'il est indispensable que l'adresse soit mise très exactement. Cette adresse pour le département de la Seine est la suivante : Section départe mentale des pensions, 10, quai de la Râpée, Paris (XII«).\nA la Fédération des syndicats de la métallurgie\nLa Fédération des syndicats de la métal lurgie vient de tenir son assemblée géné rale sous la présidence de M. Ch. Dufour, président de la Fédération. Les grandes questions économiques in téressant les industries des transformateurs de métaux, notamment la question du pro jet de nouvelle nomenclature douanière élaboré par le sous-comité des experts de Genève, ont été examinées et ont donné Heu à des échanges de vues Intéressants. Le bureau du comité a été entièrement renommé pour 1931. L'a3semblée avait été précédée d'un dé jeuner réunissant les présidents des syndi cats adhérant à al Fédération.\nLE TRAFIC DE L'AIR-UNION\nLe trafic de la compagnie Air-Union a été le suivant pendant ie mois d'octobre dernier :\nPassagers transportés, 1.290; fret, 75.681 kilos; poste, 5.359 kilos.\nUne fête cinématographique pour les écoliers de Montmartre\nLa commune libre du Vieux-Mont martre et Pathé-Natan avaient orga nisé hier matin, à l'intention des ecoliers du XVIII\" arrondissement une représentation cinématographique gratuite au Moulin-Rouge, qui rem porta le plus vif succès. Plus de trois mille enfants, garçons et. filles, conduits par leurs maîtres et par M. Leslin, de la caisse des écoles, ont assisté à cette matinée, que prési dait M. Georges Thomas, conseiller municipal des Grandes-Carrières. Le clown Bilboquet amusa follement 1 assistance dans son concours d'imi tation de cris d'animaux dont les prix étaient offerts par le Petit Parisien. Puis l'illusionniste Max d'Ormières, le baryton Marcel's, Marco Ricci et le speaker Lemercier se firent applau dir. Enfin, la projection du film le Roi des resquilleurs déchaina le rire et la bonne humeur de tous ces jeunes spectateurs qui se montrèrent en chantés de la fête qui leur a été offerte. La commune libre du Vieux-Mont martre, dont il faut louer la géné reuse initiative, se propose d'organiser quatre matinées analogues au cours de l'année.\nLES ALLOCATIONS DES MUTILES DU TRAVAIL\nLe groupe de défense des mutilés du travail, réuni à la Chambre sous la présidence de M. Durafour, a entendu hier une délégation de la fédération nationale, conduite par son secrétaire général, M. Marcet.\nJUUI UCti Le groupe a décidé d'insister pour le vote rapide par les deux assemblées du projet qui élève de 3.000 francs l'allo cation des grands mutilés ayant besoin de l'assistance d'une tierce personne et qui accorde aux veuves une majora tion de leur allocation. Il a également résolu d'intensifier son action pour obtenir du Sénat l'adoption des projets déjà votés par la Chambre (refonte de la loi de 1898 et extension de cette loi aux maladies professionnelles).\nLe groupement départemental des mu tilés et invalides du travail de la Seine se tient à l'entière disposition des tra vailleurs appelés sous les drapeaux le 2 août 1914, et qui, après avoir rejoint leur dépôt ou fait partie d'unités combat tantes autres, ont été victimes d'accidents du travail dans des usines travaillant pour la défense nationale, où ils auraient été détachés. S'adresser au siège, 20, rue du Boulot, Paris (1«). Permanence tous les jours, de 8 heures à 12 heures. Soir, de 14 heures à 19 heures.\nDES « ROTARIENS » VISITENT LE BOURGET\nUne centaine de membres du Rotary- Club, sous la direction de leur président, M. Bernardo, ,-*ont venus hier visiter le Dort aérien du Bourget. Après un déjeuner au buffet de l'aéroport, une cinquantaine d'entre eux, conduits par M. Mils, chef de la propagande au minis tère de 1 Air, ont reçu le baptême de l'air.\nDISPARITION D'UNE FILLETTE\nMme Debrégot, 24. rue Mirabeau, à Ivry, a signalé à M. Peybernès, commissaire de police, la disparition de sa fille Simone, âgée de treize ans. La fillette mesure 1 m. HO ; elle était vêtue d'un manteau marron, coiffée d'un béret bleu et chaussée de souliers de cuir fauve.\nLes associations de propriétaires\nGes présidents et délégués des Associa tions de propriétaires de province, groupés en une fédération nationale (siège 82, rue de La Rochefoucauld, à Paris), ont décidé de présenter à l'opinion publique et au gouvernement leurs protestations contre l'aggravation de la loi sur la propriété\nLES COURSES\nHier à Auteuil. Les résultats PRIX ALGER Steeple-chase, à réel., 10.000 fr., 3.500 m. 1. Ivry (M. Bonaventure) G 10 50 au comte de Rtvaud P 6 » 3. Garfleld 11 (H. Howes) F 8 » Non placés : Impulsil (L. Nlaudot) ; Kl nella (R. Bock), tombés. Distance : loin. PRIX COIJNT SCIIOfiIBERG Haies. 15.000 francs. 2.700 mètres J- Klndor (A. Kalley) G 21 5U à fié. James Schwob P 35u 2. Monroô (C. Jolner) F 12 50 3. Moisan (G. Gardiner) F 17 » 4. Florac (R. Tondu). Non placés : Rouspéteur (B. N'iaudot) ; Flapper (W. Bail), tombé ; Arbitre (M. Davy), tombé ; South Sea Bubble (M. Bonaventure) ; ïel low star (R. Dornaletche) ; Canne Blanche (F. Romain), tombée ; Conjugueur (R. Lar tlgue). Distances: S long., 4 long., 8 long. PRIX PIERRE D'ARENBERG Steeple-chase, 30.000 francs, 8.000 mètres 1. Agitato IR. DocK) G » 50 à M. S. Ballero F 7 » 2. Krakatoa (Fruhinsholtz) P 850 3. Jojo (M. Bonaventure) ; 4. Grapy (F. Sentier). Non placée : Bablolette (H. Haès), tombée. 1 1. à, loin, 5 long. PRIX GRADIGNAN Haies, hand., 15.000 francs, 3.100 mètres D Arloste (F. Riollo) G B5 BU a M. F. Visa F 26 » 2. Œuf de Piques (R. Tondu)....F 23 » 3. Stone Broke (A. Cérez) F 2B » 4. Dorlot V (A. Dlez). Non placés : Golden Fleet (H. Burette) : Wllfrld 11 (C.-B. Î autour) ; Blbl 8010 (J. Bedeloup), tombé; Mon Rêve VI (M. Fruhlnsoltz) : Christian (H. Haès), tombe ; Allk (M. Befèvre) ; Solre le Château (la. Dumé) : Dotl (B. Nlaudot) : Ma Gigolette (J.-G. Costadoat). Distances : 4 long., 8 long., 5 long. PRIX MARIES Steeple-chase. hand., 15.000 fr., 3.500 m. 1. Frère ïves <E. Dumé) G 43 50 a M. G. Alitchell P 13 50 2. Red isard (B. Nlaudot) F 750 3. Fléchett (H. Howes) F 10 » 4. Albaracm (H. Tournler). Non pla cés : Be Premier (R. Petit), tombé : Juoue (R. Dornaletche), tombé : Frtponnet (J. Béger) ; Cistercien (A. Gérez), dérobé : Xavier de Savoie (F. Hamel) : Be Nénu phar (G. .loiner) ; Touareg (H. Haès), arrêté). 3 long., 4 long., 4 long. PRIX LE TORPILLEUR Haies. 15.000 francs. 3.100 mètres 1. Cordial (fil. Bonaventure) G 13 50 au comte de Rlvaud P B 50 2. Epi de France (H. Howes) F 850 3. Cheval de Troie (E. Simmons)..F 15 » 4 Rhésus (R. Dornaletche). Non pla cés : Derby (R. Carver), tombé ; Be Fakir (B. Nlaudot) : Thunderer (R. Dubus) ; Derviche (A. Kalley). Loin, 4 1., 4 1.\nAujourd'hui à Enghien, à 13 heures NOS PRONOSTICS . Prix de fa Tarentaise (steeple-chase à vendre aux enchères, 7.500 fr., 3.300 m.). Miss France, Fo. Prix de l'Agly (haies 10.000 fr., 3.200 m.). Gaucho, Don Zuniga. Prix du Saint-Bernard (steeple-chase, 12.000 fr„ 3.400 m.). Le Guide. Au baine 11. Prix de la Turbie (haies A vendre aux enchères, 7.500 fr„ 3.100 m.). Rlvarol 11, Gold Tip. Courses de haies de novembre (handicap 25.000 fr., 2.800 m.). Bois de Rose, Ligny. Prix Conreuse de Nuit (steeple-chase han dicap. 15.000 fr.. 3.000 m.). Le Caprice. Suzerain. Prix Danconrt (attelé. 7.500 fr.. 2.300 m,). Damia, Deina Wilkes.\nLes congés payés et les retraites des ouvriers mineurs\nM. Pierre Laval a reçu hier une délé gation de la Fédération des mineurs affiliés à la Confédération des travail leurs chrétiens. Cette délégation, qui lui a été pré sentée par MM. Appourchaux et Meck, députés, l'a entretenu de la question des congés payés et de celle des retraites des ouvriers mineurs.\nDES LOCATAIRES EXPULSÉS\nEn conformité d'un jugement rendu en 1927, .et ordonnant la démolition d'un Im meuble situé 137, rue Lamarck, douze loca taires ont été invités & quitter leur domi cile Le commissaire de police du quartier, M. Girardin. assistait à l'opération, qui n'a été troublée par aucun incident. Il est à noter que chaque évacué avait reçu, lors du prononcé du jugement, une indemnité.\nLE PRIX GEORGE SAND DECERNE A Mme HARLOR\nLes Amis de George Sand vien nent de décerner leur prix annuel de littérature, d'une valeur de 10.000 francs. La lauréate, Mme Harlor, est l'auteur d'un œuvre important : Tu es femme, le Pot de réséda, le Triomphe des vaincus, Liberté, liberté chérie; Arielle, empreint « d'idéalisme, de romanes que et de cœur, qualités rappelant le génie de l'illustre femme » ainsi que l'a voulu le règlement du concours. Les suffrages du jury sont allés en suite à Mmes Marion Gilbert et R. Waltz.\n| On découvre des ossements dans le sous-sol d'un ancien débit\nAu cours de travaux effectués dans le sous-sol d'un immeuble, 37, rue des Lombards, qu'occupe au rez-de-chaus sée un commerce de primeurs, tenu par MM. Augendre et Frapié, des ouvriers ont mis au jour, hier matin, quelques ossements humains. Un certain émoi se produisit tout d'abord dans ce quartier si animé des Halles. Prévenu, M. Chabrol, commis saire du quartier, se rendit sur les lieux et examina les débris humains. Il ne s'agissait en l'occurrence que d'ossements très anciens : deux tibias et une partie du bassin d'un homme. On peut sans crainte affirmer que ces débris sont vieux de deux ou trois siècles. Il faut noter qu'à cette place s'éle vait jadis et jusqu'à ces dernières an nées, un débit connu du public sous lé nom de : « A la Grappe d'or ». Ces parties de squelette proviennent e.'les d'un drame qui se serait déroulé dans ce débit au début de son installa tion, ou sont-elles plus anciennes en core ? C'est cette dernière hypothèse qu'on envisage. En attendant la fin de l'en quête ouverte, le tout a été envoyé aux catacombes. 1 1 —. m\nLes retraites des cheminots\nM. Georges Pernot, accompagné par le directeur général des chemins de fer, a été entendu hier après-midi, à la Chambre, par la commission des tra vaux publics sur la question des re traites des cheminots. Après avoir entendu les explications du ministre, la commission a voté la motion suivante : La commission, prenant acte des décla rations du ministre des Travaux publics touchant les améliorations à apporter au régime des retraites des employés de che mins de fer, déclarations qui se rappro chent du point de\" vue défendu par elle, notamment en ce qui concerne le caractère législatif et non contractuel des disposi tions relatives aux retraites. Décide : 1» De charger son président de demander la mise à l'ordre du Jour de la Chambre de la proposition de loi relative aux retraités, de façon que la discussion publique puisse avoir lieu au plus tard avant la lin de l'année; 2® D'inviter le gouvernement à lui sou mettre, avant cette date, ses observations concernant les modalités d'organisation d'une caisse autonome unique des réseaux, à laquelle le ministre des Travaux publics a donné une adhésion de principe.\nPour le 3 gardiens de phare*\nVoici le temps des brumes, des froids et 'des tempêtes et nous devons penser aux gardiens de phares, isolés dans leurs tours, en mer. Les livres, les disques, tes phonogra phes, les appareils de T. S. F., envoyés par nos lédteurs, seront reçus avec recon naissance par M. Eugène Figuicre, prési dent fondateur de l'œuvre des Amis des gardiens de phares. 17, rue Campagne- Première, à Paria, qui s'empressera de les faire parvenir A ces braves et bons ser viteurs.\nLE PETIT PARISIEN\n20-11.30 ——\n","■A!\n9 LE PETIT PARISIEN 99\ns 21-11-30 !\nLa plus belle réalisation française LE SUPER SEPT ANTIPILE Le premier poste à changeur de fréquence, comportant deux grilles écran et fonctionnant directement sur le secteur alternatif Le SUPER SEPT ANTIPILE dans un meuble luxueux en acajou ou en noyer frisé (à volonté) CARACTERISTIQUES Une bigrille ; Deux grilles écran (3 MF) ; Une détectrice ; Une trigrille (2 BF) ; Fonctionnant directement sur le secteur alternatif. PARTICULARITES Alimentation 4 volts, par chauffage indirect. Alimentation 40, 80, 120, 160 V. par redressement à l'aide d'éléments oxy métal Westinghouse. Deux alternances. Aucune chute de tension due aux variations du secteur. Suppression totale de tous ronflements dus au secteur. Consommation d'électricité 0,02 (2 centimes l'heure). Basse fréquence à circuit magnétique en tôle B et à enrou lements en fer pur. Le SUPER SEPT ANTIPILE, malgré la qualité et la robustesse de ses organes, est vendu à un prix de bon marché inconnu jusqu'à ce jour : Le SUPER SEPT ANTIPILE #| aaa !r. en état de marche : Au comptant w<DUU A CREDIT à la commande... 100 fr. 2© mensualités de 193 fr. «S K S 8 % m m zm uvo; ?» FH m \"S. % m % m s a, WM Ï/Mj « /A m ■?/>;// i VA M VA % % KK v VA mm mm *m mm m m i« HAUTEUR 11 mètre MISE EN MARCHE Une simple prise de courant. Diffuseur moteur à 4 pôles. Alimentation totale sur secteur alternatif. Lampes accessibles par le derrière. Le SUPER SEPT ANTIPILE est fourni avec un étalonnage d'environ 80 postes européens. Il peut être fourni, pour les per sonnes n'ayant pas le secteur élec trique, le même appareil avec son alimentation à l'intérieur (même prix). Pureté et puissance - - inégalées - - Sélectivité absolue GARANTIE 2 ANS Envoi du catalogue 1931 GRATUITEMENT Afin de permettre aux amateurs ayant un poste ne leur donnant pas satisfaction, de I'ECHANGER contre un SUPER SEPT ANTIPILE, nous reprenons leur appareil pour 800 francs, quel que soit son état ; soit, au comptant : 2.800 francs ; à crédit jg 100 francs à la commande, le solde en 16 mensualités de 193 francs. BON D'ÉCHANGE valable jusqu'au 15 décembre Une prise de courant c'est tout! jiniiitiiiihiiiiiiiFiiiiniMnTiiiHiiiiiiiinNHiiiiiiiHiriiiii N'achetez plus de Phona, achetez un MUSIGJRAPHE 200 Le MUSIGRAPHE est destiné à remplacer dans tous les cas l'emploi du phonographe. Le MUSIGRAPHE est muni d'un pick up dont l'avantage sur le phono est admis indiscutablement. Le plateau pour le disque est mû électriquement, la reproduction des sons est assurée par un amplificateur spécial, alimenté directement sur le secteur alternatif et sans l'emploi d'aucune lampe de redresse ment (par redressement oxymétal Westinghouse). La qualité et la puissance de son peuvent être modifiées à volonté, grâce à l'emploi d'un volume contrôlé monté sur le pick up, et sa puissance est telle que l'on peut sans difficulté, si on le désire, faire danser une cinquantaine de personnes. Le MUSIGRAPHE est fourni dans le même meuble que le SUPER SEPT ANTIPILE (noyer ou acajou au choix) et comporte un casier à disques. Prix du MUSIGRAPHE, type 200. Au comptant. 2.850. francs ; A crédit ••••••••• 100 francs àla commande, le solde en 18 mensualités de 169 francs. MUSIGRAPHE pour salle de bal ef cinéma sonore jusqu'à mille places. lIHHHHHHIH'Ii Établissements DE GIALLULY Fournisseurs des Hôpitaux de Paris et de i'École Supérieure Technique de VArtillerie PUC dp LipoP PARIS ' Téléphone tEURC DEMONSTRATION TOUS LES JOURS A NOS BUREAUX OIE & HEURES A 19 HEURES, ILE SAMEDI APRES-MIDI\n","FAITS DIVERS\nLes accidents de la rue Collision, boulevard des Capucines, en tre une automobile conduite par le duc d'Audiffred-Pasquier, député de l'Orne, et un camion. Dégâts matériels. Renversée, rue Bonaparte, par un taxi qu'elle n'avait pas qntendu venir, Mme Anna Tisset, cinquante-trois ans, demeu rant 3. rue Guisarde, est admise à la Cha rité. Boulevard de l'Hôpital, Mme Pauline Ducatés, demeurant 42, rue de Sèvres, est renversée par une auto. Pitié. Bouievard Auguste-Blanqui, M. Louis Doré, mécanicien, habitant à Saint-Vrain (Seine-et-Oise), est renversé par une ca mionnette. Pitié. Boulevard Chanzy, à Montreuil-sous- Bois, dans une collision avec une automo bile. un motocycliste, M. Charles Besse, vingt-trois ans, 10, cité de Gênes, à Paris, a été si grièvement blessé qu'il a succombé peu après son admission à l'hôpital Saint- Antoine. Un sextant volé Un sextant, valant 2.000 francs et appar tenant au ministère de la Marine mar chande, a été dérobé au cours d'examens récents, 3 bis, rue Mabillon. M. Veber, commissaire du quartier de l'Odéon, a chargé l'inspecteur Verrier, de la police Judiciaire, de rechercher le voleur. Un kiosque s'abat Alors que des ouvriers procédaient, hier après-midi, à l'installation d'un kiosque à journaux, boulevard Poissonnière, près du chantier du métro, un palan se rompit, provoquant la chute du kiosque. Un ouvrier, M. Julien Mertelman, sérieu sement blessé, a été aussitôt transporté à la Charité, où son état inspire de l'in quiétude. Quelques-uns de ses camarades ont été légèrement contusionnés.\nDes ouvriers chargeaient une béton neuse sur un camion rue Saint-Merri. La machine bascula et écrasa M. Antonio Vieira, vingt-sept ans, 74, rue Jules-Valette, à Saint-Ouen. Le corps a été transporté à l'lnstitut médico-légal. Des inspecteurs de la voie publique ont arrêté, dans le PV° arrondissement, deux jeunes gens venant de Marseille et qui volaient aux étalages. Ils se nomment Albert Sidos et Georges Hoog, demeurant l'un et l'autre, 53, rue Slmon-le-Franc. Une folle, Mme Louise Petitjean, qui se livrait à des excentricités boulevard Sé bastopol, a été conduite à l'infirmerie spé ciale du dépôt. Commencement d'incendie, 27, avenue des Champs-Elysées, dans un chantier de construction. Dégâts matériels. Sur plainte de M. Vaurillon, crémier, 151, rue du Temple, on arrête Mlle Hen riette Staub, vendeuse, pour vol de 1.000 francs. A la suite de chagrins intimes, M. Mar cel Masson, vingt-six ans, ouvrier marbrier, demeurant 16, avenue de Verdun, à Mont rouge, s'est tiré un coup de revolver dans la poitrine, en pleine rue, à Montrouge. Peu grièvement blessé, il est soigné à la Pitié. Route de Fontainebleau, à Orly, le charretier, Alphonse Lefebvre, glisse sur la chaussée et tombe sous son véhicule dont une roue lui broie la jambe gauche. Désespérée d'avoir perdu sa place, une jeune bonne de quinze ans, Mlle Suzanne Combette, 9, rue du Cornillon, à Saint- Denis, a tenté de se suicider en avalant le contenu d'un flacon de teinture d'iode. Rue Pajol, M. Alfred Cazini, cinquante huit ans, sans domicile connu, est frappé de congestion. Lariboisière. Boulevard de Sébastopol, au cours d'une discussion avec un ami de rencontre, Mme Marie Déplacé, demeurant 75, rue du Vertbois, est blessée d'un coup de couteau à la cuisse gauche. Pansée à Saint-Louis. On recherche son agresseur. On dérobe dans un stand, rue Cadet, un renard argenté de 5.000 francs. Des cambrioleurs pénètrent dans le magasin d'un marchand de couleurs, 22, rue Lamartine, et dérobent quantité de marchandises. Neurasthénique, M. Jules Boulanger, cinquante et un ans, demeurant 34, rue de la Montagne-Sainte-Geneviève, se suicide au moyen du gaz d'éclairage. Au cours d'une ronde effectuée dans le V\" arrondissement. 120 personnes ont été interpellées et 15 arrêtées pour divers délits. On envoie au dépôt le garçon de café Arthur Huré, vingt ans, sans domicile fixe, surpris au moment où il dérobait une théière en argent dans un café du boule vard Montparnasse. M. Jean-Pierre Lanoy, quarante-huit ans, livreur, demeurant 36, rue Brissard, à Clamart. qui venait de faire une com mande rue de Jouy, est pris d'un malaise et succombe au bout de quelques instants.\n21-11-30\nLE PETIT PARISIEN\nFONDS DE COMMERCE ET INDUSTRIES\nPETITES ANNONCES CLASSEES\nBANL. PROCHE SCP. DKP.-VINS-LIQU. B. 11. Loy. 4.000. App. 3 p. c., cour. Inst. mod. Rec. 750 à augm. A enlev. av. 25.000 i compt. Voir FBANQUES, 50, bd Magenta. hl<|U|T Vin». Recettes 750 p. J. Bail 12 à ULI U 1 3.000. Log. 4p. Tr. bonne occ. av. 18.000. MARC, 51, boulevard Magenta, 5L CAffi-TAB BILLARD loy. 500, logem. 5 chamb. Occas. 1,) AjjA à prendre cause santé avec 12*U\"U Magnier-Thuilliez, vin gr., 27, r. Condorcet BAR LIÛI6RISTE 2 BILLARDB s. gr. avenue ville import. 2 h. Paris, face sort, gare marchand., 2 gr. salles. Affaires 250 à doubl. p. professionnel. 7 A 11AA Gr. facilités de paiement. Prix I U.UI'U Magnier-Thuilliez, vin gr., 27, r. Condorcet CIWPWRfE BILL. 3 MEIBL ds jol. banlieue, laissant 15.000 l'an. B. bail, loyer modéré, ,3 salles, logem. | « AAA 4 ch. A prend, urg. c. cécès av. Id.Uvu Magnier-Thuilliez, vin gr., 27, r. Condorcet Vins-Restaur. quartier agréab., bien situé. B. 12 a. Loy. 6.000. Rec. 900 dt 400 buv. Excel, afï. cèd. av. 80.000. galle, 6, r. Hâvre \"INCROYABLE MAIS REEL CAFE-BILLARD, pays chasse et pêche, bon bail, loy. 800 (s.-loc. 200), 4 gdes salles, ' 4 pièces, dépendances, le tt en parf. état. TRAVAIL ASSURE TOUTE L'ANNEE ! Beau chiffre d'aff. A céder au prix de 30.00# KR. DONT 12.000 CPT Ulfl Voir de suite il/ 359, rne Saint-Martin, 359. /11PP DDIfiÇFD Jc>l - banl - Aft - 390.000 l .1 r rj\"l)ll/looLn. prouv. pr compt. B. 12 a. Loy. couv. pr s.-loc. Appt 3 p. culs. Cab. de toil. Sup. installation. A enlever cause mariage avec 170.000 francs, niirorvir 39, faubourg Poissonnière. lILf IlLllL Métro : Poissonnière. DECES DE I.A FEMME CAFE près Gare riche banlieue élégante St-Lazare. Bail 12 a. Pas de loyer. Sous location 7.000. 2 salles, cour, garage, buand. bosqu. Aff. 300. Log. 3p. au ler,1 er , Av. 30.000 LACOMBE, 43, BOULEV. SEBASTOPOL. POUR VOTRE GARANTIE adressez-vous directement au propriétaire. SANS INTERMEDIAIRE L'UNION DES VINS DE FRANCE MARQUE DEPOSEE 30. RUE MONTMARTRE. M» : Les Halles, dem. 5 mén. p. rep., ouv. p. fin nov., 15 déc. Dépôts Vins, Alim., situât. 2 à 7.000 p. mois suiv. gar. accept. début. Se prés, ensemb. CAPITAUX II? I>UI?TI? le i r même à FONCTION, et •JL I lit, 1 1, OFF. C.E.F., 17, fg St-Martln Agriculteur demande prêt 80.000 garanti A par cheptel 400.000. Ec. E 24 P. Parisien. seul, Richard, 49, r. F ul tv 1 Iwil Château-d'Eau, vous remet le jour même le_s fonds dont vous avez besoin. FAiUFTIAIUIH seule « Votre Amicale », 4 llifL I lui lit. 29, r. Pt-Neuf, prête Paris Province. Taux exception. N'hésitez pas!!! L Alf Tl Araires, je prête le tr tUilt 1 lUll MEME. TUF, 80, fg St-Denis ACHATS CHER BILLETS FONDS Prêt à fonctionnaires. Valet, 31, r. St-Lazare Particulier prête de suite à fonctionn. ou personne solvab. HENRY, 3, r. Mogador. DBFTI? a FONCT., Emp. ch. fer. Condit. Il) [/IL av. BOREL, 110, fg Poissonnière FAI\\irTIAM NAIBES et ASSIMILES, nous F tri H/1 lUlt vous prêterons dès 1\"« visite STEF, 37, rne Coquillière. Métro : Halles. |>l) I?TU Fonction., Empl., Ouvr., Gdes ■ ALI il Adm. Jr même, cond. intr. aill. Comparez av. trait. NOËL, 4, bd St-Martln LES ANNONCES DE FONDS DE COMMERCE paraissent tons les jour* Utilisez et consultez cette publicité qui a fait ses preuve* ; elle eet le trait d'union entre des milllonn d'acheteurs et de vendeurs\nC oui.-Vernis, b. aff., 2 bout., b. loy., lg bail AH. 225.000 pr., log. 4 p. ten. 8 a., à enl. réel. av. 45.000. Ayrault, spéc., 17, r. Cygne. Cordonn., b. 12, 1. 2.400, aff. 1.500, av. 13.000 banc, march. Depuiset, 32, bd Scbastopol Hour 150.000 fr., moitié d'une fabrique de I Prod. d'entret., gde nécessité, frais nuls en exclusivité. G. Gilbert, 8, r. St-Florentin. OOMBÏSnr- DE DAMES Fap.-Conf. 18», aff. 90.000, I. 6.000, 5 p.. b. 9 av. 45.000 fr. Moindre, 17, r. Archives. SlOm IU R. AFFAIRE MUE Faubourg St-Germain. 27 n° a rapp. 200.000 Bail 10 a. Beau iogem. Tout compt 800.000. Famille Française, 45, r. Chapelle, Paris. HOTEX.S-VINS lIOTii .rilT billard i h. Paris, rue lIU ILL 1 /lf t princip. Bail 14 à 3.100. 9 Vos AVEC 20.000. Logt 4 p. Bénéf. 45.000 Il IIKHEY, 29, rue Etienne-Marcel. REEL AVEC 12.00(1 Hôtel-Vins. Plein centre ville, 60 k. Paris. Bel emplacement. Tenu 15 a. 3 n°». Aff. 60.000. 3 salles, dépend., cour. Tr. urgent. PARIS-PROVINCE, 50, faubg Saint-Martin mm \" LA MAISON \" Société Anonyme eu Capital do 1.600.000 francs Siège Social. Administration . 07. Ru# de Rome, 97 - PARIS «7») Camot 84-90 et 84-91 Une dss principales entre priser de cons truction organisée pour donner satis faction 4 la clientèle très rapidement. CHALETS EN BOIS In référerai lO.DOO ckalett le «instruite Chalet* extérieur* fibro, intérieur plâtre a® î\\u tiiËSg Vente arec paiements mensuels et Location-Vente PAVILLONS EN MAÇONNERIE Nombreuses références Région Psrisisnne. h . . >r !a 'mm -iiwn, <2 tfy l'lT« t l c l'i t 1 , «...n 5 - 10 - 15 - 20 ans de crédit Taux d'lntérêt avantageux, formalités délais de construction des plus rapides Application LOI LOUCHEUR Visitez DOS STANDS-EXPOSITIONS Ouverts tous les fours dimanches et fîtes 18, Rue Lacordaire (15*) 85, Avenue Secrétan (19*) *!■«■ • LYON. NANTES. LE HAVRE m\\\nl 'HfMMMMMiiiiinii Lire page 7 «»»»«•••»••••••»»» j la suite des FONDS DE COMMERCE j lIHIIIIIIIItIIItIIIIIIIIIItIIIIIIIIIIIIItIIIIIIIIIIIIIIIIIIIIIIIHIIIIIIIIIIIII HOT. VOYAG. Centre gros tourisme i h. Paris, placé imp. Marché 4 fois sem. J V°\" lm P«cc., ch. cent., arm. gl. B. linge loi mob. état nf, 2 sup. sal. Café ét. nf. Gdes dép., b. 9 a., loy. ent. couv. p. s.-loc. U PAIRES 200.000 FR. ITJSTIFIEES PAR FACT. 6 A. EXPLOIT. Obligé subir opération. Traite avec 60.000. |1 411 A i t Mandataire exclusif. Il IIIV 11 45, boulevard de Magenta, 45. GRAND CENTRE 90 KM PARIS „ HOTEI-C4FEPLAT 20 n oï , chauf. cent., arm. à glace, 3 salles, B. 9. L. 5.000. Rec. 200.000. i lim. Mais. ten. 7 ans, prouv. gros bénéfices. On traite av. 50.000 cpt. Vr FRANQUES, 50, bd Magenta ALIMENTATION-CAPES'VINS BU VETTES-RESTAUBANTS APRES DECES DE NOTRE ENFANT Ma femme ne v. plus rest. dans log. et céd. à bonnes cond. Dépôt Vins en pleine prosp. Mett. au courant. Préf. donn. à jeune mén. avec enf. V. de suite mon fournisseur _ BOISSIEB, 62, bd de l'Hôpital. PRIX TOTAL 4.500 fV Bail 12 ans. Loyer 800, 3 ch., jardin. Le 1111 l fourniss eur assure 55.000 recettes. HUI 80-82, quai Jemmapes, Paris-Képubliq. •iO.OOII ER. BENEFICES PROUV. Buvette-Vins à emporter. B. 9 a. Loy. 6.000 i recet. 1.100 pr jour dont 500 de buv. Logt | 4 p. avec 30.000 de compt. à travailleurs. BRET, 22, boul. Wallaee, Puteaux. 8 e an. CHATS Dis Vis DE FRANCE Rech. pr nov. et décemb. ménag. et dames pr repr. ou ouvrir DEPOTS. Belle sit. ass. Possib. doubl. cap. en quelq. mois. Voir urg. 5, r. Etienne-Marcel OCCASION AVEC 20.1100 : rmrrDir I>1?1/ Gde licence, billard ri II LlieL fil T. 2 belles boutiques j d'angle, loy. 2.800, long bail, installation et matériel superbe, logement 3 pièces. AFFAIRES 200.000 à augmenter très facilem. pr un successeur plus jeune et aimable. Pour l'adresse voyez \\ï IIIV k S mandataire exclusif. 45, boulevard de Magenta, 45. riWTliir-IH 1/ Porte de\"Paris! Sjl lILUII Dl T. Splend. magasin. AFP. 200.000. 1/2 RIIVETTE ! Je cède avec ttes garanties à jeune ménage ; travailleur, désirant se faire situation mon ALIMENTATION-BUVETTE GRANDE LICENCE Long bail, loyer 1.200 fr., très bien logé. AFFAIRES 225.000 DONT. 100.000 DE BUVETTE SE HATER PR PROFIT. DE CETTE AFF. AVEC 15.000 FRANCS DADFI EN EXCLUSIVITE WfPtlL U, place de la République. CAUSE DIVORCE AVEC 12.000 cède à ménage sér. superbe VINS-EPIC. QÔA |> I inst. mod. 4 pces, rue passag. OUU I w. Lis Derey, 29, r. Et.-Marcel. LES ETAB. BEAUJOLIN, off. & ménages sér. disp. 10 à 15.000 DEPOTS-VINS lnst. mod. Gain 4 à 6.000 p. mois, b. logé. Vr direction 56, r. d. Vinaigriers. M» Est. Oui mais lisez cette annonce. Rien des agences très sérieux. Je rech. mén. et dames sies pr repr. et ouvr. av. les fêtes Dép.-Vins-Llqu. ds les local, suiv. Paris-20\" Colombes. St-Gratien, Neuilly-Plaisance, Vanves, Pl. St-Denis, Drancy, Vitry. Inst. mod., b. logé, possib. doub. cap. en qq. m. Et. le fourn. j'aide de moit. Vr de 2 à 6 h. | av. réf. et gar. direct. Pierre, Ets Rocques ■ vins gr., 28, r. Graves H.-aux-V. Paris-5«. Ne pas écr. se prés. Cur. indéc. cherch. pas i sér. s'abst. Ouvert même samedi apr.-mldi.\nOFFRES D'EMPLOIS Divers On dem. chauffeur connaiss. mécan. Sér. < réf. Imprimerie Richard. 20. r. Pétrograd. On dem. j. homme apprenti pàtiss., nourri, logé, rétrib. Louzon, 34, r. St-Didier (16\"). Ménage 50 ans, environ, concierge usine, mari chauff. mach., réparât, tonneaux bois. Apporter réf. 4 à 6 h. 93, rue Petit, Paris. Ouvrière au courant des tourniquets à coud, et fuseaux. Jachiet, 73, rue Saint-Denis. On dem. hom. sér. franc, pouv. disp. du dim. matin p. graissage camions automob. Ecrire Garnier, 36, rue de Wattignies. On dem. jne débutant p. téléph. écrit, fac. Perdrieux et Cie, 3, rue Stockholm, Paris. Fab. de perles et pierres, 209, av. Gambetta dem. ouvrières émailleuses de préf. p. l'atel. Sté Transports Commun dem. agts nation, française : 1» RECEVEUSES (21 à 40 ans) p. assurer service journalier durée moyen. 4 h, matin ou soir. 2» AJUSTEURS-ELEC TRICIENS (21 à 35 ans). Se présenter : 11$, rue Mont-Cenis, Paris, à 8 heures. (Liv. famille, pces ét. civil, liv. mil. et fas clculer mobilisation, certificats trav. exigés). On demande inspecteurs, anciens gendarmes Se présenter, 89, rue d'Amsterdam. Jne fille début, pour téléph. et trav. bur. LECLERC, 156, boul. Villette, le matin. Femme ou jne fille p. manut. fac. et garçon magasin. Coq Hardi, 41, r. Dauphine (6\"). Important Grand Magasin de la Côte d'Azur recherche Chef de Rayon de Meubles. Adresser demande et références à la SOCIETE PARIS-FRANCE, 137, boulevard Voltaire, Paris. Employées aux écritures, calculant bieïn S'adresser : M. MAY, 403, rue des Pyrénées ON DEM. HOMME DE 38 A 45~ANS~TR: BONNE PRESENTATION POUR EMPLOI DE PORTIER DE PREFERENCE MUTIL. DE GUERRE. TRES SERIEUSES REFE RENCES EXIG. SE PRESENTER Cie Fse THOMSON HOUSTON Dt MACHINES PARLANTES ET T.S.F., 10, R. NANTEUIL (ANG. 21, RUE BRANCION), PARIS-15'. On demande bonbonneuses main. S'adresser 85, rue de l'Ourcq, Paris. On dem. apprenti pâtissier, n. c. payé suite Présenté par parents, 83, rue de Reuilly. Bonnes repasseuses très au courant pour le manteau soie et aut. Panard, 67, r. Turbigo. Un concours d'admission au stage de 10 météorologistes aura lieu le 15 janvier 1931. Pour renseignements s'adresser à l'Office National Météorologique, 176, r. l'Université Industrie LES AUTOMOBILES PEUGEOT demand. : pour ses agents de province de BONS CONTREMAITRES âgés de 28 à 40 ans. De préférence anciens élèves des Ecoles Pro fessionnelles. Se présenter à partir du ven drdfi 21 novembre, le matin de 9 h. à 11 h. au Commercial, _6B,_qu. Passy, 16« Très bons monteurs T. S. F. av. référ. Etab. MINERVA, 6, rue Coustou (18 e ). ON DEMANDE CONTROLEURS EN T.S.F. POUR PICK-UP MONTEURS EN T. S. F. PERSONNEL FRANÇAIS. SE PRESENT. Cie Fse THOMSON-HOUSTON. Dt MACHI NES PARLANTES ET T. S. F., 10, RUE NANTEUIL (ANGLE, 21, RUE BRANCION) PARIS (15 e ). RECTIFIEUSE av. sér. réf. Leroyer, 48 bis, rue Botzaris. M° Buttes-Chaumont. Sté REPFER, 6, Impasse Mont-Louis, demande petite main repousseur. On dem. bons tourneurs, construction mé canique, 15, rue Danton, LEVALLOIS. On dem. des ouvrières s. machine. Se prés. Etab. Jacob-Delafon, 14, quai de la Râpée. Munis références et pièces d'identité. On dem. chef monteur et b. monteurs chauf. Réf. exig. Werlet, 109, jr. de Paris, Cllchy. Dessinat.-calqueur conn. trav. lignes élect. Se prés. F. Legay, 12, av. du Maine (15 e ). On - demande : outilleurs. BATIER, ressorts 78, avenue Aubert, Vincennes. CHENARD et VALCKER, avrLaurent-Cély, Gennevilliers, dem. essayeurs et mett. au point, au cour, répar. autom. Sér. réf. exig. KERA-BRÔDIN. T. S. F. 106, boulevard Victor-Hugo, Cllchy. MONTEURS METTEURS AU POINT LÀ MANUFACTURE D'ARMES DE PARIS 271, boul. Ornano, à Saint-Denis, demande : Un chef polisseur et d. ouvrières polisseus.\nV XAGER ' Famille bons cultivateurs. pren drait viager, personne âgée, même invalide ou ménage vieillards, soins, affection. Ecr. M. L. Marie, « Ker Yvonne », rue Anatole-France, Chatou (Seine-et-Oise) QUI TRANSMETTRA. Ane. comb. mén. 3 enf. ch. mais. jard. banl. contre pension ou viag. Ec. E 66 P. Parisien ACHATS ET 7EKIES SE PROPRIETES Fontenay-sous-Bois, pav., proche gare, 4 p., à r.-d.-ch., s. b., cuis., t. conf., gare, jard. anglais. Occ. 135.000. Bailly, 51, r. Condorcet TERRAIN 500 METRES A BIEVRES, 20 fr. LE METRE. S'ADRESSER: M. ALBERT, PROPRIETAIRE, 29, RUE VIGNON, Paris. R. Evreux, mais. 5 p., meub., jd. 3.200 ru 24.500. Metzger, 23, rue Paul-Bert, Paria BESOIN ARGENT. MAIS. 4 p., dép., eau, éiect., posa. 1.000 mq, libre, 16.500, dt 10.000 comptant. SAILLARD, L'Habit (Eure). Occasion. Pavillon 5 pièces, face gare lieue, 400 mètres. Prix total 52.000 francs. GROSJEAN, BEAUDOUT et Cie. 62, boule vard Magenta, PARIS. Tél. Botzaris 21-48. Idéal p. vac. et pêche, rég. Verneuil-s.-Avre gent. mais, pier, 2 p., jd., riv. Px 7.500, av. 5.000 cpt. Chevalier, 2, r. Prêtres, Dreux. A Maintenon, gent- prop. av. étag. 5 p., cab. toil., eau, él., rivière, potager, 400 m. Prix 45.000. Le Logis, 24, rue Laffltte. Champigny, IÔT3ÎT. - Paris. - Maison 4 pT7jard~. 32.500. Metzger, 23, rue Paul-Bert, Paris. Terrain 400 m. à Massy-Verrières, près gare 40 fr. le m. S'adres. M. ALBERT, propriétaire, 29, rue Vignon. Paris. Cse manq. fonds, vend d. gentil pays rég. La Loupe, av. fournis, prop., 4 p., av. étage parf. état, eau, él., inst., jard. pot. 300 m. F TR I dlfi-rê Sare 1 k. 500. Prix 24.000 fr. ILE iHtmiiLl Facilités. 24, rue Laffltte^ A saisir 3 k. 500 Sens, centre, joli pays, av. ts fournis., 5 p., cave, eau s. près., él., inst. jd. 1.800 m. av. arb. fr., riv., Yonne. 800 m. Il F 1T ÛCK Prix 28-000, av. 16.000, solde ILE IAWI» 5 anSj 21, rue Laffltte. _ VIAGER, sur têtes 63 ans, pr. Sens, 2 p., dépend., jard. 2.300 m. Lib. Prix 7.000 cpt et rente 1.300 fr. Le Logis, 24, r. Laffltte. N. 20 kiî. de Paris-Nord, 5 min. gare. terr. t. conten., viabilité, com. eau, g., él. Appl. Loi Loueheur. Premier vers, et mensuel, de 200 fr. Masson, 93, boul. Magenta, Paris. Cmmenbie? Rech. pour client immeuble Paris, bien situé, bon rapport, jusqu'à 2 millions dont un comptant. Interm. s'abstenir. Croizau, architecte, 54, rue des Abbesses. TRANSPORTS-DEMENAGEMENTS Dep. 2 fr. le km. Collet, 42, r. Molière, Ivry Déménagements Paris-Province p. camion capit. Serv. régulier Paris-Reims t. 1. jours. Monnet, 8, r. Harold, Paris. Louvre 39-12. ALIMENTATION . MIEL Miel exquis de propriétaire, garanti pur fleurs des champs. Fco domicile 5 k. 57 fr. 10 k., 110 fr. E. Texier. retraité à Corpe, p. Mareull, Vendée. C/c Nantes 20.345. SPECIALITES POUR FORAINS Bonneterie, lingerie, Jupes plissées. Dem. catalogue. R. ARDITI, 77, rue d'Aboukir. OBJETS PERDUS Perdu en taxi G 7 un carton marqué Senne lier, contenant dessins au lavis et reproduc tions. Récompense. Téléphoner Pasy: 75-0 L RECHERCHES FLORES, 37, r. Davy, ttes missions confid. lui-même, moins cher. Consult. grat. 2 à 6. S - rue St-Marc. Cent. 49-15.\" R ec h. Enq. Consultât, gratuit. Recherches privées Marie C. recherchée par son père pour consentement mariage H. C, venir. Si vous avez besoin de personnel même spécialisé UTILISEZ LES OFFRES D'EMPLOIS du PETIT PARISIEN\nLire en page 7 une autre série de PETITES ANNONCES CLASSEES avec les mêmes rubriques que ci'dessous iiiiiiiiiiitiimiiiiiiiiiiiiiimiiHitiiiiiiiiiiiiiiiiiiiiiiiiiitiiiMimiiii Aux usines FATHE Prères, à CHATOU, on demande des soudeuses à rétain, sérieuses références exigées. Se présenter. On demi. BOBINEUSES person. français S'adr. Cie Fse THOMSON HOISTON, Dt MACHINES PARLANTES ET T. S. F., 10, RUE NANTEUIL (ANGLE 21. RUE BRANCION), PARIS (15'). Sténos-dactylos Déni. p. usine La Courneuve, homme sténo dactylo fiançais, anglais, âge de 22 à 35 a. Maurette, Cie Crâne, 23, r. de la Paix, Paris Jne fille sténo-dactylo, habile, bon. ôrthog. Maréchal, 15, rue des Balkans (20 e ). On dem. dactylos ay. machines p. adresses à faire chez soi. Se présent. MARCHON, 36,-t. du Chemin-Vert. M° Richard-Lenoir. . Comptabilité Bons comptables sont demandés. Ecr. référ. et prêtent, sans joindre timbre : SOCAFINA, 80, rue Cardinet. Modes, Lingerie, Couture Bonnes ouv. iingères dehors p robes enf. LEBIGRE, 3 bis, rue Bleue. On demande bons entrepreneurs^ CULÛTTIERS ET GILETIERS Charbonnier, 4. rue du Jour (1\"). Gens de maison Bonne à tout faire sachant cuisine, condit. exceptionnelles. Bons gages. Place stable. Gaston-Ch. RICHARD, 5, rue St-Benolt, 6». Jne fille as. forte, sach. très bien ménage, lav., repass., nour., couch., 400 fr. réf. exig. Faucher, 120, av. Orléans. Se prés, à 1 h. Un veuf âgé recherche gouvernante bonne cuisin. Bons gages. Exige excel. références. Ecrire Case 4.112, boulev. Italiens (11*). Demande bonne A tout - faire, même début. Références. ALIDE. 24, villa Molitor (16*). Dem. 2 j. filles p. fem7ch7, b. t. fre même début. Moucheront, 19, r. Cerisaie, Suresnes DEMANDES DE REPRESENTANTS 1* représentant à la commission bien intro duit, clientèle couvreurs, plombiers désirant s'adjoindre carte articles couverture ferron nerie p. banlieue sud, sud-ouest; 2° repré sentant fixe et commission p. même client. Paris, rive dr. Vignon, 57, r. Planchât, 2» COURS ET LEÇONS Apprenez coiffure, taille, ond., mauc., barbe plis Cours J. et S. Jacques, 19, bd St-Denis Coiffure, mas., manuc., pédic., Cours pro fessionnels jour et soir. 20. rue Réaumur. AUTOMOBILES Berline \"B 14 G, Voltex, tr. b. état, 11.000. Interm. s'abst. S'adr. Delrue, 47, r. Pajol. Enseignement automobile BASTILLE-ECOLE Pap.-Taxi, 16, bd Beaumarchais. Roq. 89-42 ■HiRlilII llféllAUTO Vict.-Hugo. Permis forfait, leçons privées. PENSIONS DE PAMILLB S7T~RUE MARGUETTES, PARIS 12*7 Pens. p. j. fil, et fem. aies. Prix modér. LOCATIONS Demandes On demande une pièce et cuis, dans Paris. DELES, 68, boulevard Saint-Marcel. Agences 2 p. c., ëntrTÏ.2oo. F.1.A.T.7 20, r. Maubeuge Libre de suiteTl p. c., 1.100; 2 p. c. 1.700; 3 pièc. cuis. 3.200. S'adr., 12, cité Trévise. 18*. en t., 2 p. c., e., g 7, éC, 1.700 et t. quart- Univers, 27, rue Paradis. 9 à 18 h. 30. Locaux Grand local à louer : sous-sol, rez-de chaussée et deux étages de galeries; super ficie totale, 1.035 m 2, dans centre Opéra. Pouvant convenir pour magasinage ou tout commerce : libre en janvier. S'adresser, pour visiter et tous renseignements à M. CARETTE, 180, boulevard Haussmann. Cherche périra, halles, local 3 p., p. bur. Ecr. Lutz, 1, rue Blanqui. Ivry-sur-Seine.\nMANTEAU beau poulain MANTEAU - PELISSE beau MANTEAU haute nouveauté genre (MANTEAU FOURRURI wSf W «SU^ - « \" ' \"auatraîîënne.\"fourrée\" \" doublé Uxten. (double f.«7 coll Wrur. façon ragondin. doublé façonné Longueur O-ML fourrure façon ester. | .açon fantaisie. Longueur 115» Sl«paMSeoto colbmbia doublé satin soie. Longueur 1-15. entièrement columbi. entra. 2é 4 ans 5â 7 an. cbile fourrure | entièrement double «r 225 entièrement doablé soie enberement onebk Ma 950. Jr,-n39s.lïir 450.1 375. 1600. 65. 75. | 725. ■ 130 a en plus par 0\"05 jusqu'à 0\"\"85; Longueur 245-hrr 375. OCCASIONS SPECIALES MANTEAU FOURRUREIPELISSE DE VILLE (orme|MANTEAU GARÇONNET, dosIRAGLAN très beUedraperie MANTEAU drap souple MANTEAU fillette chevrette grise. MANTEAU très beau drap MANTEAU drap souple trèe façon loutre, belle qualité. mo de. grand col châle vague, belle draperie nouveauté. tout laine. d'Elbeuf noir ou châtaigne. belle qualité, ouatiné et entièrement souple nuances mode ou noir, belle Otafate,.non• «I; chataMPan, doublé soie fantaisie. ! australienne, fourrée j double (double face, avec grand coi fourrure façon ragondin, double façonne. Longueur 0 :>O. fourrure façon castor, cbàle fourrure 950. 395. 450. 375. (entièrement columbia extra.) 2à 4 ans fourrure façon ragondin, entièrement doublé soie. 1600. double façonne. Longueur 0»:>0. fourrure façon castor. CZ entièrement doablé soie fantaisie. 9 A*? ■ 30. en plus par o*os jusqu'à Q\"B5 Longueur 1 \"*l5- fourrure façon castor ou loutre, entièrement doublé soie. 375.\n","BULLETIN HNANCIER :\n: Cours de sa Bourse du Jeudi 20 Noyembre\nVALEURS SE NEGOCIANT A TERME ET AU COMPTANT\nVALEURS SE NEGOCIANT AU COMPTANT\nLa Chorale des institutrices de Prague à Paris\nLa Chorale des institutrices de Pra gue, son directeur, M. Metod Vymetal, et le maître tchèque Ota Hinke sont arrivés à Paris hier, à 14 heures. Sur le quai de la gare de l'Est, les attendaient ; M. Safranek, attaché à la légation de Tchécoslovaquie ; M. Boquel, organisateur de la tournée en France, ainsi qu'une délégation du conseil national des femmes, ayant à sa tête Mme Smidt, représentant Mme Avril de Sainte-Croix ; des membres du conseil du syndicat national des Instituteurs et institutrices de France, conduits par M. Lapierre, secrétaire général, et M. Jacquemard, secrétaire général adjoint du syndicat de la Seine ; enfin, des représentants de la chorale des professeurs de chant. Des bouquets de fleurs furent offerts aux institutrices à leur descente du train. La chorale se fera entendre, ce soir, à la salle Gaveau, en présence du mi nistre de l'lnstruction publique ; de Mme Marraud, de Mme Osusky, femme du ministre de Tchécoslova quie, et des hauts fonctionnaires de renseignement. Demain, les institutrices chanteront aux concerts Lamoureux. Et, après une tournée dans différentes villes de pro vince, elles donneront, le 4 décembre, une audition à la Sorbonne en pré sence de tout le corps enseignant.\nA L'ACADÉMIE\nDu plaisant au sévère L'Académie, revisant hier son diction ! naire au mot panse , a supprimé plu sieurs locutions vieillies, mais conservé celle-ci : « Il n'en fait pas une panse J d'à », moins triviale que la locution courante, nous a dit un immortel : « Il ! n'en fiche pas une rame ! » On a traité plus gravement pape et ; papal, en attendant papauté qui lie ! Viendra qu'à la prochaine séance, M. Marraud, ministre de l'lnstruction publique, étant venu visiter les biblio thèques de l'lnstitut,' M. Barthou l'a salué au nom de l'Académie. En séance, M. Barthou a présenté ' avec éloges Annecy, le livre que vient ; d'écrire le peintre Albert Besnard. ' membre de la Compagnie.\nLES AV£jVrt//?£s DE MICKEY\nPOUR NOS JEUNES LECTEURS i . ii\n(.«La première leçon d'aviatien)\ncembre, 420 ; janvier à avril, 430 ; mai à septembre, 405. ' \"\" * CAPES. Le Bavre, 20 novembre. Ouverture : novembre, 260 50 ; décembre, 243 ; Janvier. 233 ; février. 228 ; mars 215 25; avril, 214 75: mai. 202 25• iuin mn ''J Jui l let ' I ®®;. août - 194 ; septembre! 190 50. Ventes : 1.780 sacs. 14L.ES. courant. 109 f ; décembre, fS. 1 , sî* . â IBa ** ! janvier-février, 164 et 163 50 F ; 4 de janvier, 164 25 F. Cote 0«1- >clelle en blé disponible : 162 à 164. A VOIE ES. Courant, 67 a 67 25 F : dés ?S r ?.!? r ?' 4 F; janvier-février, 72 26 a 72 60 F ; 4 de janvier, 73 50 F. OKtxES BRASSERIE. Courant, 80 F : décembre, 80 F; janvier-février, 81 V: -4 de janvier, mcoté. FARINES. tncotôes. ACCUOCS. Courant, 1.330 A ; 8 de novembre, 1.360 a 1.380 ; décembre, 1.366 a 1.370 F ; _ de décembre, i.400 V ; 3 de jan vier. 1.390 : 3 de février. 1.390 A 1.415. PARIEES PANIFIABCKS. Ces farines panitlables valent actuellement 246 francs les 100 kilos, sol! ,me nouvelle baisse de un franc. *\nCopyright by le Petit Parisien et Opéra Mundi Press\nMOUVEMENT DES NAVIRES\nLong-courriers français De-Grasse, du Havre le 19/11 p. New-York. Lafayette, de New-York au Havre le 19/1 L France, de New-York. att. au Havre 20/11. ha-Bourdonnais doit quitter Bordeaux le 22/11 pour New-York. Postage Amérique du Nord. Pour New-York, le 21/11 via Cherbourg. Amérique Centrale et Antilles. Pour la Havane et Vera-Cruz. le 21/11 via Salnt- Nazalre. Indes et Extrême-Orient. Pour Port- Saïd, Aden et Bombay, le 21/11 via Mar seille.\nPour vous conformer à la nouvelle régle mentation de l'éclairage des automobiles. lise»:.' • .\nLE MIROIR DE LA ROUTE\nqui donne dans le numéro de cette sem«iM tous les renseignements utiles sur ce pro blème d'actualité. Vous y trouverez d'autre part : La sécurité des automobiles Un remarquable itinéraire : AUX CONFINS DE L'ARDENNE Les cartes de l'état des routes Le Salén londonien de la motocyclette et toutes les rubriques habituelles. LE MIROIR DE LA ROUTE est en vente partout. Le numéro : 1 Iranc 13, rue d'Enghien, Paris (X'k\nIl va falloir agrandir les asiles d'aliénés du département de la Seine\nLe nombre des malades aliénés à la charge du département de la Seine s'élève à 16.000. Il est en constante augmentation depuis plusieurs années. Les asiles sont encombrés. L'admi nistration envisage diverses mesures pour y remédier. Des propositions seront soumises à cet égard au conseil général à sa session de fin d'année. Elle a pensé, notamment, ainsi que l'ont suggéré MM. Digeon et Marie, & utiliser les combles des bâtiments des asiles. Les combles de l'asile de Vau cluse ont paru toutefois se prêter mieux que ceux de l'Asile clinique à cette appropriation ; un projet d'amé nagement a été établi et sera soumis à l'assemblée départementale. Par ailleurs, l'administration con tinuera à s'efforcer, en accord avec les médecins, de diriger sur les colonies familiales le plus grand nombre possi ble de pensionnaires. -Ifc. *. i i\n1» s. A la conférence Molé-Tocqneville\nLa conférence Molé-Tocqueville vient de procéder à l'élection de son bureau pour la première session de l'exercioe 1930- 1931. Ont été élus : président, M. Desjar dins (Entente républicaine) ; vice-prési dents. le. docteur Edouard Delavenne (droite monarchiste), et Frédéric Du pont (Alliance démocratique) : secrétai res, MM. Goirand (parti indépendant du centre), Gaston Maurice (radical socia liste), Ulmanp (radical socialiste) et Gué rard (Entente républicaine).\nUn cambrioleur unijambiste pà\nDeux gardiens interpellaient, l'autre nuit, un individu qui stationnait,. une béquille à la main, devant un bar de la rue du Temple dont la devanture était fermée. L'homme, Abraham Baronovitz, vingt-qua tre ans, maroquinier, sans domicile fixe, finit par avouer qu'il gardait la béquille d'un certain Isaac Bermatf. maroquinier également, demeurant 16. boulevard de la Villette, qui s'était introduit dans le débit par un vasistas. JL.es gardiens se firent ouvrir la porte de l'établissement par l'unijambiste lui-même qui, tout penaud, fut conduit avec son complice au commis sariat dn quartier Saint-MerrL\nAUX HALLES HIER\nBaisse de 0 fr. 20 à 0 fr. 50 au kilo sur le quartier derrière de bœuf, 7 à 13 ; de vant, 6 50 à 9 20 ; aloyau, 7 à 16 ; train, 7 à 14 ; bavette, 7 à 11 ; plat de côte, 8 à 11 ; collier, 6 60 à 10. Le veau, mouton et porc sans change ment. Baissé de 1 fr. au kilo sur l'agneau, 13 à 17 ; de 0 fr. 15 sur le lapin gêtinaia. 12 à 12 50 ; de 0 fr. 25 sur l'oie dépouillée. 9 à 10 ; la poule du Nord, 12 & 13 25 ; de 0 fr. 50 sur l'oie vivante, 9 à 10 ; en peau, 9 à 10 50 ! de 4 fr. sur la bécasse, 14 à 21 ; de 1 fr. sur le faisan coq, 15 à 25. Hausse sur le bar, S & 22 fr. le kilo; la daurade anglaise. 5 à 7 ; le hareng, 1 50 à 2 75 : le maquereau anglais, 9 à 10 ; le merlan brillant, 5 A 8 ; ordinaire, 1 a 6; le mulet, 7 à 16 ; la raie, 2 à 4 50 ; la lotte, 4 à 9 ; la sole française, 18 à 26 ; étrangère, 18 A 25 ; le turbot, 6 à IL Les beurres Ans valaient de 18 & 24 50 le kilo ; ordinaires, de 9 50 à 13 50, et les œufs de 900 à L3BO le mille. Baisse sur le 3 carottes des Vertus, 50 a 100 les 100 bottes ; de Montesson, 90 à 125 : les poireaux communs, 125 k 200 ; de Montesson, 250 & 300\nnrronixATioMS financières\nCREDIT LYONNAIS\nBILAN AU 30 SEPTEMBRE 1930 ACTIF Espèces en caisse chez les trésoriers et dans les banques Fr. 1.076.603.075 92 Portefeuille et bons de la la Défense nationale 8.482.958.932 25 Avances sur garanties et reports 442.985.279 11 Comptes courants. ~ 4.764.384.132 94 Portefeuille titres (actions, bons, obligations, rentes) 4.265.887 53 Comptes d'ordre et divers. 443.168.593 26 Immeubles 35.000.000 » Fr. 15.249.330.40r~ÔÎ PASSIF Dépôts et bons à vue..Fr. 5.707.744.667 89 Comptes courants.... v. 6.404.146.382 67 Comptes exigibles après encaissement 211.440.394 64 Acceptation». 421.502.861 44 Bons à échéance 755.659.387 77 Comptes d'ordre et divers. 534.912.625 62 Solde du compte c Profits et pertes des exercices antérieurs »... 5.924.200 98 Réserves diverses '... 800.000.000 » Capital entièrement versé.. 408.000.000 » Fr. 15.249.330.401 01\nBULLETIN COMMERCIAL\nMARCHE AUX BESTIAUX 0E LA VILLETTE COURS OFFICIELS DE LA COMMISSION DES COURS\nPorcs (poids vif) : première qualité, 7 30 ; deuxième qualité, 7 ; troisième qua lité, 5. On cote approximativement les 50 kilo» : Bœufs. Choix, 580 & 590 ; première qualité, 530 & 570 ; entre-deux, 480 à 540 : fournitures, 470 à 500. Génisses. Choix, 560 à 610 ; ordinaires, 490 & 520. Vaches. Bonnes, 490 A 560 ; ordinaires. 430 A 490 ; médiocres, 380 A 430 ; viande A saucisson, 300 A 360. Taureaux. Extra, 490 A 530 ; ordinai res. 440 à 500. Veaux. Brie, Beauce, GAtlnais, 710 à 780 ; manceaux, 690 A 770 ; service, 675 A 730. Agneaux. Extra, 930 A 1.000 ; ordinai res. 870 A 910. Moutons. Choix, 840 A 920 ; ordinai res. 730 à 830 : africains arrivants, 710 à 750 : de réserve, 756 A 820. Brebis. Bonnes, 690 A 730 ; vieilles. 490 A 530. Pores (le kilo poids vif). Extra, 7 60 a 7 60 ; maigres. 720 A 750 ; gras, 680 à 7 ; Midi. 6 80 A 7 20 j Ouest, 6 80 A 7 20; fonds, de parquets, 520 A 5 70 ; coches. 4 50 A 5 20.\nSUIFS. Ports, 20 novembre. Cote officielle du suif Indigène frais fondu, 277 50 les 100 kilos, franco Paris, contre 280 la eemaine dernière. FECULES. Paris, 20 novembre. Cours du syndicat professionnel des fêcu leries de France : fécule supérieurs bliitée. 220 les 100 kilos, par cent sacs minimum, en gare de# féculeries des rayons de Paris, de l'Oise et du Centre. POIVRES. Le Havre, 20 novembre. Clôture : Tellicherry : novembre A sep tembre, 425 ; Saigon i novembre, 420 ; dé-\n5 21.11-30 ■\n! LE PETIT PARISIEN !\n! 7 !\nTERME 1 COMPTANT II VALEURS Cours Cours I Cours Cours précéd* du Jour I précéd* du Jour PARQUET t % perpétuel 86 65 86 45 86 65 86 50 8 % amortissable .. » % 1915-1916 .... lôi a lôi 02 lôi iô iôi !! 4 % 1917 102 20 102 25 102 20 102 25 4 % 1918 99 87 99 77 99 85 99 75 5 % 1920 amorties.- 132 «5 132 45 132 65 132 45 6 % 1920 105 05 105 .. 105 . 104 95 4 % 1925 129 66 129 30 129 70 129 25 6 % 1927 105 . 104 75 104 90 104 75 6 % 1928 102 .. 102 05 102 .. 102 .. Banque de France.. 20600.. 20 05.. 20600.. 20450.. Banque d'Algérie .. 13400.. 13425.. 18450.. 18606*. BanqueNat.de Créd. 1885 .. 1325 .. 1345 .. 1325 .. B.Paris et Pays-Bas. 2340 .. 2315 . 2340 .. 2325 .. Banq. de l'Un. Paris. 1395 .. 1376 .. 1397 .. 1380 .. Comp. Algérienne.. 1900 .. 1920 .. 1930 .. 1945 .. Compt. Nat. d'Esc.. 1705 .. 1690 .. 1725 .. 1715 .. Créd. Com. France. 1220 .. 1212 .. 1220 .. 1220 .. Créd.Fonc.de France 5060 .. 5040 .. 5100 .. Crédit Lyonnais . . 2690 .. 2675 .. 2700 .. 2880 .. Cred. Mobil. Franc.. 712 .. 712 .. 720 .. 720 .. Société Générale ... 1655 .. 1045 .. 1656 .. 1646 .. Rente Foncière .... 675 .. 840 ,. 850 .. Soc. G en. Foncière.. 410 .. 410 .. 415 .. 415 .. Sues 16605.. 16550.. 16700.. 16600.. — parts de fondât.. 15925.. 15800.. 16000.. 15820.. — Société Civile.... 24300.. 24395.. 24890.. Bat iii7 .. 1116 .. 1115 .. 1110 .. Lyon 1580 .. 1573 .. 1580 .. 1580 .. Midi « 1245 .. 1248 .. 1249 .. 1268 .. Nord 2220 .. 2190 .. 2225 .. 2200 ». Orléans 1415 .. 1415 .. 1420 .. 1420 .. Santa-Fé 2350 .. 2320 .. 2366 .. 2360 .. Métropolitain - 1219 .. 1201 .. 1214 .. 1210 Lyonnaise des Eaux. 2440 .. 2425 .. 2450 .. 2460 .. Dlstrib. d'Electricité 2180 .. 2120 .. 2150 . 2126 .. C* Gén.d*Electrieité 2690 .. 2665 .. 2685 .. 2670 .. Electr. de la Seine 765 .. 770 .. 766 .. 767 .. El. et Gaz du Nord. 945 .. 935 .. 940 .. 941 .. Ener.El.Littor.Médi. 1270 .. 1252 .. 1280 .. 1268 .. N.-Lum. (LeTriph.) 2800 .. 2795 .. 2820 .. 2800 .. Thomson 640 .. 625 .. 636 .. 628 .. Forges de Firminy.. 436 ... 422 .. 435 426 .. Elect.-Métall. Dires, 2525 . 2370 .. 2520 .. 2420 t. Forges Nord et Est. 1025 .. 1007 .. 1033 .. 1012 .. Tréftleriee du Havre. 2000 .. 1999 .. 2005 .. 2010 .. Citroën (actions)... 562 .. 686 .. 570 .. ... •• Peugeot 368 .. 341 .. 365 .. 349 .. Counièret ....... . 1266 .. 1864 .. 1270 .. 1255 .. Lens -i 1014 .. 9m .. 1012 .. 1005 .. Vicoigne-Nœux ... 1195 .. 1162 .. 1200 .. 1164 .. Boléo ............ 158 .. 153 .. 159 .. 155 '.. Penarroya 469 .. 465 .. 470 .. 469 .. Platine 1675 .. 1655 .. 1665 .. 1660 .. Crédit pétroles .... 500 .. 490 .. 499 .. ... .. Bozel-Maletra ..... 580 .. 524 .. 531 .. 530 .. Etablies. Kuhlman., 741 ... 737 .. 745 .. 740 .. Phosphates Gafsa... 675 .. 669 .. 680 .. 675 .. Prod. Chlm. d'Alais. 2240 .. 2230 .. 2260 .. 2236 .. Char genre Réunis... 522 .. 625 .. 530 .. 684 .. T ransaUantique ord. 568 .. 565 .. 570 .. 664 Voitures à Parla ... 1081 .. 1029 .. 1060 .. 1088 .. Air Liquide 1289 .. 1230 .. 1240 .. 1225 .. Caoufcch. Indo-Chine 436 .. 430 .. 440 .. 429 ..\nVALEURS | Cours | precéd*] Cours du Jour PAR 0 Oblig. 6 % 1927... BonsTréft.6% 1924. 7 % 1926 7 % 1927 CseAut.4}4% 1829. tJET 614 .. 721 60 577 .. 560 .. 023 . 614 60 722 .. 677 .. 567 .. 026 .. Crédit Nation. 1919 1920 1921 Bons déc. 6% 1922 — 6% ju 1922 Bons 6% janv.1923 619 .. 560 .. 647 .. 528 .. 549 50 552 .. 620 .. 565 .. 645 .. 528 .. 653 .. 552 .. — 6% iuin 1923 549 .. 549 — 6% janv.1924 655 .. 555 . Ouest- Ftat 4 % . Etat 5 % 1919 Tunis 4 % 1892. . 431 .. 469 . 372 .. 431 .. 470 . 375 .. — 3 % 1902 . Indo-Chine 1909... — 3 % 1902 Maroc 4 % 1914 897 .. 899 .. 846 .. 506 . 393 50 402 . 845 . 601 . — 5% 1918 . Algérie 8 % 618 .. 425 . 612 . 425 . Argentin 4 % 1911 Brésil 5 % 1909. L45î Chine 5 % 1913. Egypte unifiée.... Espagne Ex térieure Italien 3 H % • Japon 4 % 1905 - 4 % 1910 Société Marseillaise Créd.Foncui'Algér Banq.dTndo-Chine Créd. Fono. Cokm.. 595 . 854 . 92 75 499 25 838 10 070 . 848 .. 1275 .. 600 .. 854 .1 ©1 80 499 05 838 . 070 .. 860 1269 .. 600 .. Chem. ter tunisiens Tm èliiihiiii .... Ouest Algérien ... Paris. Electrique.. Omnibua Nord-Sud Fr. de Tramways.. Nord-Espagne 886 .. 565 449 .. 925 . 481 .. 625 .. 888 . 686 .. 655 .. 440 .. 926 .. 472 .. 628 .. Messag. Maritimes. 198 .. 199 ■ •jirTïir.rair JwXfVII i 365 . Elect.. Seine (part.). Energie Indust.. . Union d'Electricité Malfldano Cuivres et Pyrites.. 448 !I 110 . 446 '! 197 . 9 Nickel 885 . 376 . Briansk SoFiiowice 8 . 000 . 8 -. 985 Jeumont.......... Câbles télégraphe. Aciérie* de France. 796 . 849 . 886 . 785 .. 180 .. 386 Longwy Miche ville Paris- Outreau.. Chant, de Bretagne — de France — de la Loire — deSt-Nazaire. 645 665 5015 225 600 ! 580 . 650 . Î01G . 223 . 1441 . 600 . 655 . [rwwTrJw 740 tt» S 45. Ï330 . Penain-Anzin Pontglbaud Fives* Lille 1 Aciéries Marine Montataire . Wontbard- A iiinoye .305 476 530 125 726 361 406 280 . 415 . 620 ... 116 . 710 845 425 Benelle-Maubeuge . ! 070 085 182 109 Hta Fourn. «aulnes Franç. des Métaux. •500 *345 485 . *325 . Cfe&rb. du Tonkin 280 mw 0450 Aniche Anzin ... : 326 S55 295 . 5350 . 375 399 . Oommentry-Fourc. 690 • •• •• **\" **\n|| VALEURS Grand-Combe .... J000 .. 990 .. Marie* 1062 .. 1055 .. Omnium d'Algérie. 405O .. 4810 .. Guergow ........ 2360 .. 2176 .. Mokta el Hadid. . 7820 .. 7750 .. Ouenza 2360 .. 2330 .. Kali Ste-Thérèse. 4440 . 4320 .. Saiut-Gobain .... 4005 .. 3965 .. Rhône-Poulenc— 1845 .. 1835 .. Marehevill- Dagnin 4450 .. 4405 ., Suer, brésiliennes.. 360 .. 350 .. — coloniales .... 160 .. 165 .. Agence Haras ... 1450 .. 1446 .. Librairie Hachette. 2000 . 2000 .. Petit Parisien, act. 1850 .. 1899 .. — parte l«48 .. 153Ô .. Bergougnan 950 .. 910 .. Cr.Gén. Pétr.(part) Tndustr.dePétrolee 840 .. 830 . . Lille-Bonn. -Colom. 665 .. 668 .. Poltet et Chausson 2520 . 2500 .. Lambert Frs et C le 2185 .. 2185 . Nouvelles Galeries. 723 .. 725 .. Belge ch. ter réunis 314 .. Congo Gds Lacs.. 550 .. 530 Est Asiat. Danois.. 5995 . 6000 . Kreuger audToll.. 2990 .. 3930 ,. C l * Suédallumettes 2025 . 2060 .. Royal Putch 31200.. 80550.. Pan.Ob.. Bons à lot 122 50 122.. Est 6 % 405 .. 503 .. — 6% 1852-54-66 568 . 668 .. — 4 % 1912 444 . 448 .. — 3 % 399 . . 397 .. — 3 % nouv 887 60 388 50 — 2 g % 377 . 377 . — 8 % Ardennes . 390 .. 890 .. — 6 % type 1921.. 493 .. 493 . — 6 % 490 .. 490 . — 5 % 473 .. 475 — 4 % 485 .. 433 . — fusion 8 % 384 .. 382 . — fus.8%nouv. 383 . 880 — 2 Va % 378 . 875 . — 6% typel921 484 ,. 486 . Midi 6 % 602 . 502 . — 5 % 473 .. 473 .. — 4 % 429 60 427 .. — 8% 384 . 883 ., — « 54,% 884 .. 881 — 8% tjrpe 1821 485 ,. 488 . . Sort 8 % «lie F... 492 . 492 . — S % — B.. 478 .. 476 . — 4 % - D_ 474 . 483 .. — » % 4IB . 40'2 . — nouv. Mrle B 422 . 423 — 2 H % série C 404 . 406 . — 8% typel921 485 488 . Orléans 6 % 600 602 , — 6 % ... . 470 . 470 . - 4%..,... 488 . 488 . - 3% 1884.. 387 . 387 . -v 2Yt% 1895 382 . 376 .. —G.C. 3% 1856 878 . 374 50 —6% type 1921 485 .. 485 . Ouest 3 % 397 . 400 . - 3% nouv.. 801 895 - 2*4 % 882 . 9SPt 1871 3 % ... 890 . 892 1875 4 % 494 60 499 1876 493 . 493 . r . 1892 2 H %-... 293 . 296 50 22 1894 00 299 . 295 . «1.1898 2% 870 . 370 .. *11899 2% 339 . 341 .. 11904 2 V, . 369 . 369 50 1906 2 *4 %.... 395 . 393 60 PS/1910 2 44 %.... 317 ■ . 316 .. PM910 8% 815 . 336 .. 1912 3 % 270 . . 270 .. S Décennal 1922 . 608 . 513 .. □ - 1923. 528 . §30 .. S —• 1924 6% 517 . 61\". . Ob. 1925 7°oMé. 514 . 514 . — 1928 5 % 1016 . 1016 .. — 1929 4J4% 1015 1012 .. — 193Q 975 .. 975 ..\nVALEURS I Cours 1 précéd* 1 Cours 1 du jour / 18 18 ggl 18 M 9 U9 i/i» 3 îï l» 19 / 18 Si 18 g\\l8 79 2 60 30 3 % M 3 % 32 2 60 39 2 60 36 3 % 23 % 20 ... 21 ... 22 ... 23 ;.. 26 ... 27 7 % 10 . .. 79 3 % <3 3 % 15 2 60 % . % . 601 512 319 875 868 391 204 515 509 508 512 720 683 971 525 845 368 S:: 320 .. 372 6f 368 .. 392 .. 204 .. 513 •• 508 .. 508 .. 512 .. 720 .. 584 .. 978 .. 526 .. 34» .. 366 .. S iis 384 385 .. wXlOf 2 Jl(K iW % . 'o lib- 397 197 398 .. 198 .. 5(19 £ 19 i 19 3 3 y. 34 % 75%° us 4 % 409 455 sor 409 .. 456 .. 305 .. IlSiitirtl Central Pac. 2060 2060 .. l. 8% 346 ... •• m Fg| EN BANQUE Cairo-Héliop. (div.) 29 20 88 60 Hyd-Elect. Franc. 116 .. Astur. des Miiies. . 808 .. Spaasky Omnium Pétioles 112 •» Sfceaua Romana... 83 60 82 .. Bakou Malopolska (part) Extrême-Orient .. 346 ». 886 î. C* Indo-Chine.... 410 .. 406 .. Hutchinson 2525 . 2600 M Sumatra cap 1610 . 1510 .. Poihte-6-Pitre(act.) 8100 . 2970 .. CT.Esp.Prod.Cliim Amazone 6% 1906. 121 .. 118.. Amenfcto$% 1910. 891 .. 395 .. Brésil 5 % 1914 .. 355 . 350 .. Colombie 5% 1906. »... Mexique 5% 1899 Monaco 7100 .. 7025 .. .. .. .. •• •«««••• COUBS DES < IHAJVfîFS Etats-Unis (1 do 11.) 25 46 25 46 123 65 606 75 î 64 î 66 Aile. (100 reichsm. 3 55 • 855 !I 1 ïfŒSmBMK llar).. manemars il rcîifl 6 21 <Ô <6 isurnErairatiLi 288 .. II-SIiZI 1024 133 16 1024 50 s w res».. . COU.). )01ei., MWd.) ur.).. :: :: 683 75 493 25 75 50 683 S 493 IMitaralBiMw 75 50 fvTïvTri'i il» 00 c.) Pologne (100 zlot.). 285 • • •• ... ••\nlirtifciflmtu | fan. ifmi ViUstts l Viafir. 1 ViilaNs 1 fsaH< Bœufs '.4&a Vaches.... '46 Taureaux. 16I Veaux ..644 Moutons.. (.108 Porcs a.iao Cours officiels l\". «0| J6 <3 iO 418 .00? 56» 663 1 V l .606 2*. S* quai 61 «4? »t .33 600 .16 18? . 200 350 . 116 190 190 officieux extra\nVIANDE NETTE ifrfitaui î\"tnt fi!». T^r , H' r \" ZXM Bœufs.... il .80 10. « .90 U.SO ?.0fc Vaches.... 11.30 10.10 ..80 11 .90 •A* Taureaux. 10.60 #.70 #.20 U. 10 i.ats Veaux.... 6.00 J.20 tl.20 18.20 Moutons.. 19,10 [4,70 13.80 20.00 •0.0 Q Pores 10.43 0.00 1.14 10.^ /.80\nA ceux qui 1 oussenr ! Asthmatiques, Bronchiteux. ♦♦♦♦ LE grand Bichat rencontrant une de ses amies, s informe de sa santé. Celle-ci de lui répondre, à la grande stupéfaction du savant : < A part une petite toux, je vais bien, s Que voulez-vous donc avoir, dit Bichat, la peste ?... s Ces paroles du Grand Médecin mon trent bien l'importance qu'il attachait h la toux et à ses conséquences. Oui, vous toussez, malheureux, et vous n'y prenez garde. L oppres sion, les accès de toux, les points douloureux ne vous suffisent donc pas ? De grâce, méfiez-vous des complications, n'attendez pas plus longtemps; prenez le seul remède qui puisse vous soulager, le Sirop CAI.V. C'est le Remède le plus agréable, le plus énergique, qui coupe instantanément la Toux la plus rebelle, qu'il s'agisse d'un simple Rhume, d'une Grippe, d'une mauvaise Toux avec crachats persistants, d'un Emphysème, d'un Asthme avec sifflements des bronches. PRÉPARÉ spécialement pour combattre les maladies des bronches, le Sirop des Vosges Cazé les soulage bien, parce qu'il s'attaque à la racine même du mal : il décongestionne les muqueuses, cicatrise les lésions en séchant les parois des poumons. Grâce à lui, votre oppression disparaîtra, votre respiration reprendra son cours normal, votre toux cessera comme par enchantement et vous pourrez ainsi, dans un bon sommeil, passer une nuit tranquille et reposante. Faites la dépense d'un flacon et vous reconnaîtrez que le Sirop des Vosges Cazé ne se paie pas de mots, mais qu'il agit. ENRHUMÉS, GRIPPÉS, Sirop des Vosges Cazé. Le granl flacon : 10 fr 60. En vente dans toutes les Pharmacies ou, à défaut, envoi de 2 flacons franco gare, contre mandat adressé aux Laboratoire» Cazé, Pharmacien, 68 bis, avenue de Châtillon, Pari» (14 e ). Comme l'eau éteint le feu... Sirop des Vosges Cazé Eteint la Toux 1\nOPPRES D'EMPLOIS Diverß _ Pointeau-gard., logé. Tr. sér.réf.exig. Ecri rélér. et situât, fam. Comtant, n° 224.415, rue Vi vienne, XT, Paris. Dana toutes localités demand. pera. désîrT confection facile napperons. Ecr. Ateliers Fuseau 2, à Marseille, qui régi, directem. Industrie Chefé monteural monteurs éîéctricienaiTriP vaux d'usine, lignes et poste 3. HERLICQ _ et Fils, 111, quai de Javel (15 s )-_ Gens de maison Bonne à t. fre sachant cuisine, 2 malt. 450. Réf. exlg. Plganeau, 84, r. Sanzillon, Clichy. BUREAUX DE PLACEMENT Mme Clavière, s,_r. Réaumur. Mais, conf. Bne t. fre, début., cuis., fein. de ch., mân. <SÛMMPIS> sroa gages, placées i' même âOTUTO jj bd Saint-Germain, Paris. AGENCE MONCEAU, 24 bïs, bd Courceïles place suite bons serviteurs en mais, bourg. DEM ANDES DE REPRESENTANTS Sans fat., sans cap. v. pouv. gag. beaucoup art. nouv. plac. fac. par tous. Ecr. Outillage ULTRA, à Beaune (CÔte-d'Or). Importateurs rech. représentants sérieux. Aliment. Ecr. Boîte Postale, 822, Le Havre. REPRESENTANTS actifs, bien introduits sont demandés par propriétaire gros vigno ble d'AY (Champagne l» r crus. Prix inté ressants, conditions et commissions except. Ecrire : CHAMPAGNE VAZART, Père et Fils, Service des Ventes, 7, r. Murs, Reims. LOCATIONS Côte d'Azur, 5 Beaulieu, clientèle d'hivern. la pl. sélect Côte d'Azur, à louer magasin av. logem. Concierge, 12, bd Mar.-Pétain. TRANSPORTS-DEMENAGEMENTS Auto meili. px. Rouzier. 20. r. Noilet, Paris OCCASIONS 1.000 pompes, 59 fr. 10.000 m. tuyaux, 8 fr. Alb. pompe grat. Max, 96, bd Diderot, Paris lu COR DE CHASSE, 40, r. Bud. 6«, angl. \"bd St-Germain. A. Moultn achète tr. cher garde-rob., bom., dam., vêt. ch. ling., art. voy., laiss. pour compte gds tailL et bott. s. dem. se rend à domicile, discr. abs. LocaL de vêtements hom. pour toutes cérémonies. ES FONDS DE COMMERCE & INDUSTRIES DIVERS ENTREPOT BIERES Banlieue Est. 1.000 H\" bières 30.000 lim. et eau, 100 w. charb. App. 4 p. Aff. sérieuse à céd. cause désacc. av. 60.000 16. boulev. de Strasbourg. ALIMENTATION-CAPES- VINS BUVETTES-RESTAURANTS S' culs les BONS CLOS proc. situât, fixe 8 & 9.000 p. m. gér. Dép_. Vins, Paris, bani. b. log. Aide début si référ. Il faut minim. 10.000 mén. Voir SEBA, 162, bd Sébastopol. DEPOTS DE VINS On dem. dames et mén. p. Dép. Vins, logés. Mise au courant. Sit. de 2 à 6.000 p. m. Se prés, ou écr. Nord-Est, 158, rue Lafayette. Ménages ou dames recherch. urg. p. tenir Dép. Vins, Paris ou bani. 3 à 6 p., log. situât, var. de 3 à 7.000 mens. suiv. réf. et gar. p. visiter et renseign. absoL gratuiL Voir TALBER, 55, faubourg Montmartre. CAPITAUX Cultures. Prêts 7 % aux agric. p. spécial Ecr. J. Ollivier, 10, r. Cambon, Paris. iiiiiiiiiiiiiitiiisiiSiiifiiiiiiiiiiiiiiHiuaiisiisuiiuosiiaiifliiiuiiisMi ITT II ICC 7 Noa PETITES ■■•■■■ ni» Il £ I 1.1,1 ,■ /. iiniinn, ANNONCES CLASSEES L'INTERMÉDIAIRE LE PLUS pIRECT \\ ENTRE L'OFFRE ET LA DEMANDE MaiiiiiiiiiiijiiiiieiiiiiiKiiiiiiiiifiituiutJiiiiiiitiiiufuiiiiiiiuiiißn\nmiMsêDupeyroox fournit au sang les minéraux nécessaires à la santé sous la forme la plus assimilable, remplaçant avantageusement l'huile de foie de morue tout en étant de goût agréable. C'est le reconstituant dépuratif de choix pour les enfants pâle* et anémiques ou man quant d'appétit, ceux dont la. croissance est retardée, Ceux atteints de gourmes, engelures, maux d'yeux ou d'oreilles, pour les nourrices fatiguées par l'allaite ment, pour les rachttiques, amaigris, neurasthéniques, débilités pour les jeunes filles à formation difficile ou retardée à menstruation pâle, douloureuse, insuffisante ou trop fréquente. Les Laboratoires Du peyroux, 5, Square de Messine, Paris, en volent, sur demande, gratis et franco, la brochure concernant la Minérolase avec un questionnaire pour consultations gratuites par correspondance. Le flacon pour une cure de un mois, franco domicile Contre i6.fr. 80 en mandat-carte. Consultations tous\" les fours non fériés de 14 heures à 15 heures.\nV 3 % m 1 s« M 1 m /à f % *3 i m 3 * i\\ \\ Méfiez-vous, Madame, c'est de la Gastrite ! Tous les symptômes y sont. Et c'est la Gastrite, c'est-à-dire cette inflammation de la muqueuse de l'estomac, qui détermine les vomissements continuels dont vous souffrez. C'est encore à la Gastrite que nous devons attribuer les renvois gazeux, les régurgitations acides qui vous obsèdent. De même c'est la Gastrite, toujours la Gastrite, qui est la cause certaine de vos Nausées, Aigreurs, Acidités, Oppressions, Douleurs à l'estomac Il est temps de vous soigner énergiquement et régulièrement, car, dans votre cas, toute négligence coupable pourrait vous mener loin. Vous n'ignorez pas que la Gastrite passe facilement de l'état aigu à l'état chronique. C'est ce qu'il faut éviter à tout prix, car la Gastrite chronique est une affection tenace qui exige un traitement long et sévère. D'autre part, comme toutes les MALADIES D'ESTOMAC elle entraîne de graves répercussions sur l'organisme entier, qu'elle met eh état de moindre résistance. La nutrition des organes et des tissus s effectuant mal, puisque les digestions sont mauvaises, il suffira d'une attaque bénigne de telle ou telle maladie sur tel ou tel organe pour que celui-ci, affaibli, succombe sous son emprise. En soignant votre Gastrite, vous ne soignerez pas seulement votre estomac, mais défendrez toute votre santé. Je ne vois rien de mieux à vous prescrire pour cela que les cachets ou comprimés de POUDRES DE COCK Par leur heureuse formule organothérapique, elles facilitent la digestion, tonifient l'estomac, désinfectent l'intestin, décongestionnent le foie, régénèrent le tube digestif. TOUTES PHARMACIES « EN CACHETS OU COMPRIMES Pour ton» rentelgnerment» «ur le traitement intégral du D' de Cock, écrire aux laboratoires du D' de Cock, à Jenmont (Nord)\nMACHINES A TRICOTER POUR TRAVAIL CHEZ SO 12 MOIS DE CRÉDIT FAILLITES. Isaac Meyohas, commis-. passage TurquettL. Alfred Guérin, vins i rance, la Repenelais, la Brandrière, situées onnaire en marchandises, 10, cité Tré- et liqueurs, 4, rue des Partants. à Henazé (Mayenne), siège à Paris, 63, Catal. êchant gratuits. S'adresser ou écrire : LA LABOItIE L SE, 43, bd Magenta, : : t- ■ :v \" 'i - 5 «F ■■ ' *? * a . . \" cielles, à Cham (Toutes nuances) Jeanne-d'Arc. sionnaire en marchandises, 10, cité Tré- et liqueurs. 4, rue des Partants, vise. Mathurin Le Borgne, fleurs artifl- ■ cielles, à Champigny-sur-Marne, 7, rue LIQUIDATIONS JUDICIAIBES. - Jeanne-d'Arc. Vincent de Santls, bon- clété ardoisière du Maine-Anjou, ci neterie, 62, rue des Petites-Ecuries, et 8, 3 millions de francs, ardoisières de r; , . • ti .< À 1 1 •\" - \" - ■ r ' ' :: f .• \" \" ■ ' avenue des Champs-Elysées, puis 56, rue LIQUIDATIONS JUDICIAIBES. So- de Home. Lucien Nicot, entreprise de ciété ardoisière du Maine-Anjou, capital maçonnerie, à vniejuif, 17, rue du Labo -„i» éjJEis}\n","LE PETIT PARISIEN\n21-11-30\nParis, émery, impr.-gér., 18, r. d'Enghien\n2 6 ■—\nCANCER SEL MARIN ET MAGNESIUM Le professeur Pierre Delbet terminait sa célèbre communication à l'Aca démie de médecine sur les propriétés des sels halogènes de magnésium, et principalement du chlorure, par ces paroles : « Je crois donc pouvoir conclure que l'usage régulier, comme d'un aliment, des sels halogènes de magnésium est capable d'empêcher la genèse de bien des cancers. Autrement dit, l'augmen tation de la teneur en magnésium de l'alimentation diminuerait le nombre des cancéreux. » Comment introduire le magnésium dans l'alimentation humaine ? Élu copiant la nature. En effet, lorsque l'on distille de l'eau de mer filtrée, on obtient comme résidu un sel constituant ce qu'on appelle « le sel complet ». Ce sel est inuti lisable pour l'alimentation par suite de sa grande déliquescence due à une forte proportion de chlorure de magnésium (environ 10 %). Pour pouvoir l'utiliser, on le débarrasse de la presque totalité de ce chlorure de magnésium. Par un procédé breveté S. G. D. G., les laboratoires Allègre ont reconstitué et rendu ce < sel complet » plus maniable que le sel ordinaire d'épicerie. Cest le SEL AEPA le SEUL SEL COMPLET entièrement soluble contenant plus de 10 % de chlorure de magnésium. En le substituant aux sels de cuisine et de table, dont 11 a exactement le goût et le pouvoir salant, on absorbe de 1 gr. 20 & 1 gr. 50 de chlorure de magnésium, c'est-à-dire l'équivalent de plus de deux comprimés, et on réalise ainsi la saturation magnésienne qui, d'après le professeur Pierre Delbet, est prophylactique du cancer. Prix : gros sel pour la cuisine, la grande boite, impôt compris, 12 fr. 75 ; I» boîte de sel fin, 8 fr. 50. Ces deux boites représentent la consommation de Bel de quatre mois pour une seule personne. Demandez-le à votre pharmacien qui pourra se le procurer chez son grossiste ordinaire. En cas de difficulté de ce côté, envoyez un mandat d# 25 francs au Laboratoire Allègre, 7. cours de Vlncennes, Paris, qui vous fera l'expédition franco des deux boîtes.\n__ A SAgoO! B 20 5 P° è *** M us » a UongP®' fruMW P° rl «g m<> lS a 1 s pièces»- > avec pnn^^ m inalU me P« mC ' ICI . A 20 tn°* s kv«a^i\nh\"»;» • <£ <-«*■*•--A» « _ a. *V 'jif. ce fil* Cf»■ 4« »».*. o<*»«ia«rKL-- 7 GOUDRON GUYOT RHUMES - TOUX - BRONCHITES Liqatar, le Bacon 8- Capsules, le lacou 7*• - Pile pectorale, la boîte 3 tr \" 50 Exigez le véritable GOUDRON GUYOT avec l'étiquette et la signature en 3 couleurs EN VENTE DANS TOUTES LES PHARMACIES GROS s Maison Frère, -19, raie Jacob - PARIS\néllV' ON VOUS OFFRE Il EN RÉCLAME 111 on* montre loigai* garantie I 5 ans. Prix de U main-d'œuvre ■ Envoi contre remboursement. Le même avec cadran lumineux 4 fr. en plus Horlogirii UPELtISZ. 28, rua de Mi, Parts Bracel.t-moatr. P' homme «»ee «dr. lumineux 181» BraceleUmontre p* dame plaqué or garanti. ... tr. Ï OCCASION 1 gros lots cfaarp. métal. I | état neuf à enlev. suit# II! plus. haut, disponibles ==== GANIER,2 te , rouie d'Orléans, BAGNEUXcs. r LE METRE AVEC TRES GRANDES FACILITES DE PAIEMENT SUPERBE TERRAIN \"bS?\" Sol riche et sain, site ravissant. Banlieue Ne-Ouest de Paris. Nom breux trains (Nord et St-Lszare). M. MOUCHOT, M, rue Tsitbont, Parts (9*). VIN AJJjl' fin St-Roetl n'l47, pr. Montpellier. TuU En raison du délai asses long Que met tent les ehèQuee postaux k nous parvenir, nous prions Instamment nos lsotsnrs dont l'ahonnement expire le 31 OCTOBRE de bien vouloir le renouveler dis main tenant, afin d'éviter tout retard dans l'envol de leur journal.\nCIRCULATION du SANG CONSTIPATION RETOUR d'AGE THE de JOUVENCE 5 f 40 T tes PPiesh ies il labor. Mit 9, Place Félix Faure, PARIS. Exiger u mot THÉ MALADIES d« U FEMME KYSTES . TUMEURS FIBROMES-MÉTRITES\nLe seul couvre-parquet rébiatant à l'humidité Le meilleur marché du monde Prix s * 3 lr. 50 le métré carré CARPETTES ENCADRÉES EN VENTE ; 1 2 m-SQX2 m. , 10 * ] 3m. X2m. . 13 > ( Sm.SOX2m. • 1B 62, Rue de Turtitee, Parle 20, Boni. Saint-Martin. Parla 23, Rue de Rivoli, Paria 146. Rue S\"-Cathariae. Bord eau 105 fr. 125 fp. 150 fP Demandez IBALATUM, 235, rue Uf.yette, PARIS-10*. nnnm gratuit Je loas m «sistoinvgttrwo.\nnaturel, la pièce 205 i«, fco port, fût, rég., 400'. 3 éch. grat. M™* Cardon- Valet te, propr., Saint-Césaire (Gard) L'AGRICULTURE NOUVELLE Le numéro : 15 centimes\nVisitez le plus Grand Centre Commercial in Monde ! \"LE VILLAGE SUISSE\" Avenue de la Motte-Plequet et Avenue de Bu«Tren - PARIB <XV«» oh vous trouverez à des prix déliant toute concurrence des CHAUSSURES • SOIERIES • LAINAGES • MODES et tout ce au! concerne L'HABILLEMENT pour Hommes, Dames et Enfants Ouvert tous les jours* dimanches et ffttes, de 9 heures à 19 heures\nF Toute ki publicité T p | dans le journal iien est reçue directement | 118, Champs- Élysées, Paris C8 e ) 'Enflhien, P»ri» CIOT. HtoA.! NM /S-» * IS-22 * M HMMt eiy>4« «4-84 S «■»« ANNONCES CLAMÉES ■ TMpkaH ; Ftooac, lt-22\n*25?; ■«! COL & PAREMENT! enlièvrefac.lynx 19fr-et29f, en murmel nu 88fri«i 59 fr en. mouflon »fr« 19 fr «C. etc. MANTEAU., depulw SO n,ancB par oral» - Poulain Golumbta P* aria Caracul Kid i «Gazelle -i ■Suzliky- Taupe d'Afrique eie etc. EXCEPTIONNEL UNIQUE !! NE ADAPTATION DE VENTE A LA SITUATION ACTUEUE ACHETES une fourrore à Crédit aux frères c'est payer la fourrure au iprix le .plus bas et uon i pas le crédit* <•, > RÉCiLEB ses achats en fourrures en lt mensualités aux Eta blissements CSuélis frères c'est les payer malgré ce long Crédit moins cher que partout ailleurs* AUX ETABUIWE M E NT/ FRÈRES '24, B* des italiens, #4 PRIX DE TOUT PARI! -QUALITÉ GARANTIE ' PRIXDITOUT^RII-QUALITI lie Tout Parts élégant expérimenté* pratique, soucieux de ses intérêts bien compris* fçrà son profit de cette vente sensationnelle. -tßCÉlalS.Frères vendront durant cette vente S Crédit aux mêmes prix qu'ils vendent habituellement au Comptant. Tout achat fait aux B- eUÉLW vous est gar Une fourrure plus belle coûte pins cher a l'achat, mais devient beaucoup moins chère a l'usage. Aussi profites de cette grande facilité que nous vous ofTrons duraiitrcette vente pour acheter une bonne fourrure solide* pratique, élê gante* et a votre goût, que vous payerez a votre convenance. .Pour ne léser les Intérêts de per sonne. Il sera fait un escompte de IX'/ sur tout açlial comptant. Mo» de crédiï OZo D'EJCOMPTE AU COMPTANT ÉISIVOI FR A N C'O DU CATALOGUE &■ NOTICE EXPLICATIVE\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,807747"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1930-11-21"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117755655","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117755655","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117755655","http://gallica.bnf.fr/ark:/12148/bpt6k626826s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}