{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k472930v","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1884/08/03 (Numéro 2837)."],"contentAsText":["NEUVIÈME ANNEE.— N* 2837.\nLe numéro : & oentlmeisi\nDIMANCHE 3 AOUT (88*\nLe Petit Parisien\nABONNBMBNTB Pans rr Dteurnoreirr» : Trois mois, 8 fr. Six mois, 0 Or. TTn an, 18 fr.\nDirection : 18, rue d'Enghien\nANNONCEES Les Anne»— ma reçues ehet M. Atrosouna, 10, pins 4a te Borna\nTRÈS - PROCHAINEMENT Le Petit Parisien publiera * fi', 'cm ' ; j\n11VE1D GRiiD ROM.H REDIT\nLA SORCIÈRE\nDe temps en temps, il ae passe, de nos jours, des scènes (fui font croire véritable ment que nous sommes revenus aux époques anciennes et que l'ombre du Moyen-Age s'é tend encore sur nous. Je n'en veux pour preuve que le fait que nous signalent les journaux de Blois. A quelques kilomètres de cette ville, se trouve un petit hameau nommé Villejoint. Là, habite une riche propriétaire, Mme veuve Duval, âgée d'une cinquantaine d'an nées. Cette dame bien que vivant dans le « siècle des lumières •>, croit encore aux sorciers et aux magiciens. Le bruit s'en était il répandu ? Toujours est-il que, dernière ment, elle reçut la visite d'une vieille femme qui, en entrant chûz elle, lui tint ce langage : « Madame, vous avez de profonds eha grins :ne le niez pas, je le vois. J'arrive d'Angoulême ; étant en chemin de fer, une voix intérieure m'a dit •' « Va à Villejoint, tu » rencontreras une dame; cette dame est en » proie à de grands tourments. que toi seule » peux guérir ' * Mn mission étant de faire Je bien de l'humanité, je ne pouvais hésiter j l'ai obéi à la voix ; je suis venue, Je vous ai vue ; il ne dépend plus que do vous, mainte nant, de voir la fin de vos peines. » Vous ou moi, nous aurions prié cette com mère de passer son chemin : Maqe Duval, elle, inl fit un bon accueil. i « Pour qu'elle ait deviné que j'ai dos chagrins de famille, pensa-t-elle, il faut que ce soit une magicienne ! •> • La pauvre femme ne songea mémo pas qu'elle avait, sans doute, affaire à une habile exploiteuse qui, ayant appris dans » pays que Mme Duval avait des lourmonts de fa mille et croyait aux sorciers, s'était avisée do ppflter ae cette situation.\nVoilà donc la commère sous le toit do Mme P uv » l! , J Je ne sais si, en compagnie de cette der nière, elle employa la recette formulée dans le - grimoire espagnol » et qui est ainsi conçue : Prenez des crapauds, des couleuvres, des lé zards, des colimaçons et les insectes les plus laids que vous pourrez trouver. Ecorches avec vos dents les crapauds et les reptiles ; placez les dans un pot avec des os d'enfants nouvoau nôs et des cervelles de cadavres tirés de a sé pulture des églises. Faites boulliirje tout Jus qu'à parfaite calcioation et faites bénir par le diable. On ne nous dit rien à ce sujet, et c'est bien regrettable; mais ce qu'il y a de Cer tain, c'est que Mme Duval se laissa lout-à -fait convaincre parla sorcière, qui, entre au tres conditions pour arriver à être débarras sée de tout chagrin, lui conseilla de verser quatre cents francs dans le tronc de 1 une des églises de Blols. | Bien entendu, la sorcière s offrit à aller déposer elle-même les quatre cents francs. Mme Duval eut confiance : elle donna la somme, et la sorcière partit.\nLes chagrins do la vieille dame furent-ils dissipés * Voilà ce qui reste à savoir. En tous cas,Je n'ai pas besoin do dire quavec les quatre cents francs, la sorcière se paya quel ques bons dîners. Après quoi, elle revint chez Mn?e Buval. « Ah ! hrave femme, s'écria-t-olle, féli citez-vous !... Tout vous sourit!... Savez vous ce que j'ai appris en route ? Eh bien ! il y a des raillions la,dans votre chambre, sous le plancher. » Et la sorcière frappait le parquet du pied. Des millions !... .Mme Duval vonlnt tout de suite les décou vrir.,. Mais pas si vite !... U fallait procéder avec méthode, ou bien ce serait chose man quéeî\nLa vieille dame promit de faire c 6 qu'il faudrait. « Eh bien! voilà, dit la sorcière : U faut que vous renfermiez dans un tiroir de votre commode le plus de valeurs possible, tant en or qu'en argenterie et en bijoux. L'or attire l'or. Puis, ayez solu de cacher la clef du tiroir. » Mme Duval se conforma sans retard à ces prescriptions : huit mille francs furent placés dans la commode ; la clef fut cachée sous les yeux de la sorcière, et celle-ci, pour aug menter les chances de réussite, demanda à coucher dans la chambre où était l'argent. Le lendemain, ia rusée commère dit à Mme Duval : «• « Je dois m'absenter. Je reviendrai dans deux jours. D'ici à demalu, gardez-vous bien de regarder à votre argent ; vous rompriez le charme; mais demain soir, quand tout le monde sera couché dans le village, après avoir ferme et barricadé vos portes, vous ferez cuire, en la romuant dans une casse role, la farine que voici. » Et elle lui laissa environ un kilogramme d'une poudre blanche. « Quand cetto farine, ajouta-t-elle, sera culte à point, les millions sortiront de terre ! >• Et elle s'en alla : je n'ai pas besoin de dire qu'elle emportait les huit mille francs de sa trop créaule cliente.\nJusqu'ici, il n'y a qu'une oomédle; voioi le drame : Mme Duval, après le départ de la sorcière, fit cuire la « farine ». Tout-à-coup, une explosion formidable eut lieu ; dos voisins accoururent, et voici le spectacle qui frappa leurs yeux : Les portes et les fenêtres étaient brisées, les murs de la maison profondément lézar dés, et, au milieu de sa chambre, Mme Duval était étendue, atteinte aux mains et à la figure de brûlures graves. Les voisins s'empressèrent de porter se cours à la blessée. Celle-ci, interrogée sur les causes de l'ac cident, ne répondit d'abord qu'avec hési tation et force tergiversations; enfin, elle raconta les faits, tels que je les ai moi-même relatés plus haut. iâ^rMawwawiwwiiiJi Une enquête fut ouverte,et l'on constata que la poudre laissée à Mme Duval par la sorcière était line substance explosible des plus vio lehies t .au contact ao la chaleur, cette substance avait éclaté soudainement. On a recherché la sorcière ; niais jusqu'ici elle est restée introuvable. « 11 paraît établi, dit un journal qui donne sur toute cette affaire de très curieux dé-\ntalls, que fa visiteuse de Mme Duval, crai gnant que «eHe-ei, en s'apercevant de la dis parition de ses 8/WO francs, ne la fit pour suivre comme voleuse, s'était arrangée de façon à tuer là malheureuse femme, en pre nant se» précautions pour qu'on pût supposer un suicide. » lout a fait aimanle, cette sorcière, comme on v01t!...\nLa conclusion à tirer de tout ce qu'on vient de lire, c'est que l'ignorance est encore grande en France. Personne ne voudrait croire qu'il puisse encore exister des personnes assez naïves pour se laisser duper, comme cette pauvre femme du hameau de Villejoint. Et, pourtant, l'histoire, si Incroyable qu'elle soit, est absolument vraie. Heureusement, les écoles qui s'élèvent maintenant partout nous feront des généra tions parmi lesquelles il no se trouvera plus un 6eul individu pour croire aux sorciers. Alors, quand les brumes du passé seront entièrement dissipées, le temps des charla tans sera fini. Et j'entends parler ici de tous les charla tans sans exception. Car, enfin, U n'y a pas loin de la sorcière de Villejoint, qui s'en gage à chasser les chagrins et à donner des millions, à ces prêtres qui se vantent de guérir les malades avec l'eau de Lourdes et qui extirpent l'argent des naïfs en leur pro mettant les biens du ciel. Le, procédé est lo même. Seulement, si la sorcière est arrêtée, elle sera bel et bien condamnée comme elle le mérite, (Tailleurs, tandis que les ven deurs d'eau de Lourdes n'ont rien à redouter des Us. . ' 'Sa?-' Voilà l'injustice. Les faiseurs de miracles doivent être éga lement frappés, soit qu'ils promettent de vous faire trouver de lor sous votre par quet, soit qu'Us vous promettent de vous guérir en vous trempant dans une eau quel conque. Mais ce qui vaudrait mieux, c'est qu'il n'y eût plus de gens crédulos prêtant l'o reille à ces charlatans, et c'est à cela que nous finirons par arriver en répandant l'ins truction partout. JEAN FROim\nLE CONGRÈS La réunion du Congrès à Versailles est défini tivement fixée à lundi, à une heure de l'après midi. , A l'issue de la première séance du Congrès, les groupes de la majorité républicaine, tant de la Chambre que du Sénat, se réuniront en séance pléniêre pour arrêter la liste des mem bres de la Commission de revision de la Consti tution ; la première séance du Congrès sera très courte et consacrée seulement è arrêter le rè glement de l'Assemblée et à organiseras bu reaux.\nLes lettres de convocation pour le Congés ont été expédiées hier soir de la présidence du Sénat a tous tes députés et sénateurs.\nOn a calculé que plus de quinxo cents per sonnes environ, membres du Congrès, journa listes et public, rempliraient la salle du ch&teau de Versailles; en présence de cette situation, et à cause des chaleurs, ou a décidé que, Routes les deux heures, la séance serait suspendue pendant quel ques minutes pour le renouvellement de 1 air. Le Congrès se divisera probablement, par la voie du tirage au sort, en 16 bureaux de 56 mem bres chacun.\nC'est l'opération oui, S l'buverluw de h, séance, suivre immédiatement la «*6r,laraa<m au» 1 Assemblée est constituée. VI président da Conseil des ministres déposera ensuite le projet de revision, qui »ra imprimé, distribué et renvoyé A l'examen d'une Commis won. le Congrès fixera le nombre dea membres de cette Commission ; il décidera si «fa se. ooœne sera de 15, 30 ou 46 membres. Ce nombre déter miné, la nomination devrait, subvant les usages, ordinaires, être faite par les bureaux, à raison d'un, de deux ou de trois membres par bureau. Mais la majorité peut décider, comme en iwp. que la Commission sera, nommée au scrutin de liste, soit en séance publique, soit, pour aller §lus vite, dans les bu'.eaux établis en sections e vote. En 1879,1 e point sur lequel devait porter la ré vision fie retour des Chambres 4 Paris) était uni que et facile à régler : un « oui »ou on « non e suffisait pour répondre 4 la question poète; la discussion d 66 bureaux n'était dono pas néces saire. Il en est autrement du projet actuel. Toutefois, les sénateurs demanderont que ta Commission soit élue au scrutin de M» m séance publique : Us comptent. 4 l aide fie oe procédé et avec l'appoint des opportuniste» de la Chambre, faire d avance une liste d'où seraient exclus tous les membres indépendants du Cou- j très qui auraient quelque chance d'être nommé» ans les bureaux, gi àce au hasard de la répar tition. * ' pats tient ,lûT «ne C'est 14 sne manœuvre 4 signaler, car si elle réussit, on peut compter que Ta discussion eera complètement étranglée. * '••• t'P »\"t b! Tas Il appartient aux défenseurs du Suffrage uni- t' verse! et de la souveraineté du Congrès reconnue par la Constitution de déjouer eetto manœuvre.\nLA LOI ORGANIQUE 00 SENAT\nSan» parler de» républicains radicaux, qui «ou tiendront an Congrès la révision illimitée, «8- rleuse, démocratique, le Ministère trouvera en, face de lui des adversaires dont la thèse est dif ficile à réfuter, sans outrager une fols encore les. principe». 11 est vrai qu'un attentat de plus ou de m«ir» ne doit rien coûter à M. Ferry. Mais peut-être n'en sera-t-il pas de même, à Versailles, de l'As semblée nationale? Jusqu'au dernier moment, malgré tant de défaillanoes, nous nous efforçont: d'espérer un éolalr de bon sens- Le texte Identique, voté par les deux Chambrer, fait porter la révision sur les articles t A 7 de 1» loi constitutionnelle du £4 février is7B relative à l'organisation du Sénat, en ce qui touche le question de savoir s'ils seront ou non distraie des lois constitutionnelles. La discussion s'établira pour faire décider si, sans manquer au pacte convenu, le Congrès oe doit pas abroger ces articles. D'après beaucoup de légiste», le Congrès, pce voir constituant, n'a pa» le pou voir législatif. Des Jurtsconsultes soutiendront que mettre Ne articles i A 7 hors de la Constitution et te» laissés subsister A l'élit de loi organique, c'eet tWre une loi organique, ce qui n'entre pas dans tes attri butions du Congrès. On demandera dono, A Versailles, l'abrogation pure et simple du texte dont il s'agit, et on fera remarquer qu'il y a an précédent. C'est la pro cédure qui a été suivie quand II s'eet agi dtz retour du Parlement A Paris. - Les conséquences de cette manière de voir seraient importantes. Avec le système de 51. Ferry, le Sênit pourrait rester maître de sa loi électorale, maintenir SA statu qw et rendre plus illusoire encore la révi sion, puisque rien ne saurait l'atteindre sans w* aveu. Avec l'abrogation, an contraire, la situation «\nN® 41. Feuilleton du PETIT PAWSIEW.\nLA FILLE D'UN AUTRE\nROMAN PARISIEN* INÉDIT\nTROISIÈME PARTIE UNE DESCENTE DE GARNI\n111 (suite) Ce qu'elle lui dit, on le devine ; elle lui ra conta comment elle avait aimé Guerrier, comment elle avait été repoussée ; elle lui confia ses menaces, sa vengeance. Elle acheva ainsi : C'est lui que je veux punir, mais je veux que ma vengeance soit si terrible qu'elle rè iaillliiâe sur sa vie tout entière. Je n'ai pas d'autre projet. C'est h vous que je livre le ?oin de châtier cet homme. Ce que vous fe rez sera bien fait. Je ne veux môme point connaître votre résolution, je ne veux point vous indiquer comment il faut que je sois vengée ; je l'ignore ; vous êtes libre ; le crime ne m'effrayerait pas, 11 me prouverait que vous m'aimez... et Je ne serais pas loin de me laisser attirer par un amour pareil... Vous avez en partie deviné mon âme... Je m'étais promise à vous en récompense de ce que vous ferez... mais, en me donnant, je pouvais réserver le cœur... Allez, ayez con fiance... vous ne me faites point peur... Je\nn'ai plus que de la haine pour Guerrier... et je tiendrai mieux que ma promesse... 11 l'étreignit dans ses bras une seconde fois. Huit jours se passèront encore. Jean Guerrier avait repris son train de vie ordinaire; Lubersac n'avait pas reparu de vant Mme de Terrcnolre. Que prépare-t-il ? se demandait celle-ci, avec une angoisso qui lui faisait passer des frissons dans le dos. Un matin, en se réveillant, elle apprit le vol du million à la banque du boulevard Haussmaun et le meurtre de Brignolet. Elle en fut terrifiée, car, sans rien soup çonner, prise d'une superstition subite, elle vit là comme une punition qui la frappait, elle-même, pour avoir rêvé contre Jean Guerrier une vengeance injuste. Ce coup l'atteignait d'autant plus rudement qu'elle se crut ruinée. Elle dépensait beaucoup d'argent, sans compter elle en dépensait même plus que Terrenolre ne lui en donnait, à des fantaisies coûteuses. Elle était criblée de dettes. Deux fois déjà, son mari les avait payées, en lui faisant de douces remontrances, cher chant à lui prouver qu'avec ce qu'il lui aban donnait tous les mots elle devait subvenir à tous ses besoins de coquetterie et de toi lette.\nLa troisième fois, elle n'avait pas osé les avouer. El elle vivait, depuis longtemps, dans des angoisses, recevant en cachette les réclama tions des créanciers, leur faisant prendre pa tience, essayant de les convaincre et de les amener à entendre raison, jusqu'au jour où quelque occasion s'offrirait pour elle de les P Cette occasion, en général, c'était un gain de Terrenoire à la Bourse, ou bien une ren trée sur laquelle on ne comptait plus. Et voilà qu'au lieu d'un succès financier à la Bourse, au lieu d'une rentrée, la Banque Terrenoire, à la suite de ce vol et d'affaires assez mal engagées, était menacée d'une formidable débâcle ! Le soir, comme elle recevait quelques amies' qui, à la nouvelle de la catastrophe, étaient venues la consoler, Lubersac entra. 11 était étrangement pâle. 11 s'avança lentement vers madame de Ter renoire qui, tout de suite, à sa vue, comme frappée d'un coup de foudre, était restée épouvantée... Il s'inclina, correctement, prononça quel ques paroles à voix basse, qu'on n'entendit pas, mais qui furent prises pour des compli ments de circonstance et se retira auprès de la fenêtre, d'où il ne perdit plus de vue ma dame de Terrenoire. Nous avons raconté quelle fut la scêno. Andréa, subitement, avait compris...\nLe meurtre! le vol! c'est lui qui les » commis ! Telle avait été sa première réflexion Tout le lui criait, a elle, bleu haut, deux l'attitude du jeune homme : son air étrange, la pâleur de sou visage, la ténacité de «on regard fiévreux, je ne sais quoi de résolu et de fatal, tout àla fols, dans sa physionomie. Quand il partit, sans autre explieatlen, elle ne doutait plus : C'était lui H... Et, saisie par l'horreur de la situation oit elle se trouvait, elle trembla de devenirs folle. Le lendemain, eut lieu entre Mussidan et Terrenoire la scène qui eut pour résultat le sauvetage de la banque. Et ce ftit ce jour-là, aussi, que Lubemo» se trouvant seul avec Mme de Terrenoire, lui tondit silencieusement un portefeuille gonflé de billets de banque et de titres. Ceci vous appartient, dit-il, je vous 1» restitue, car cela est à votre mari. Malheureux, qu'avez-vous fait f J'ai tué, j'ai volé, n'était-ce pas eonve. nu ? Ne l'aviez-vous pas ordonné ? Prenez ce portefeuille et cachez-le; quelqu un peut en trer et nous surprendre... Jamais, vous ine faites horreur !... Je m'y attendais, dit-il froidement *— ayant toujours le million du meurtre dans sa main tendue je m'y attendais et c'est parce que Je crains VQS femords ÇMJO JGFT { *■*' • V ~ \" . ' \" *v\n","trouverait renversée : le Sénat, n'«>yar.t plus de lo! organique, étant l'air, dans l'impossibilité de nommer on inamovible ou du procéder à des élection» nouvelles, serait obligé de capituler devant la Chambre avant l'expiration du man dat du tiers de ses merobrés, Cesf-à-dire avant le mois de Janvier prochain. Si las député* ont quoique souci de* vnsnx du Suffrage unfvereel. Ils aiomprrndront qu'a» ont le devoir d'abroger les articles en question, sans ee soucier de l'opinion de M. Ferry qui, fort lé gèrement, a prt» »ar ce point, an Luxembourg, des engagements personnel» qu i! o avait pas le droit de prendre. Le présidant dû Conseil ne rend point d'oracles. Pois, on pourrait l'amener à s# contredire on. pour employer aa langue spéciale, à avoir des « o inlons successive* ».\n(uo vous possédiez oç portefeuille. De cette açon votre ' pfrtngWéè les mêmes dangers, mus aurez lés mêmes épouvantes, vous rempleroz désormais, commo mol, aux noirédres allusions- Efilin, vous serez bien i mod. Prenez, je -le veux!... El, elle obéissait, machinalement, secouée le frissons, n'osant pins lever les yeux sur ••et homràe en qui eue sentait nn maître —- le (TUi elle allait dépendre. Elle saisissait le portefeuille, rentrait dans •a dwmhrr, le cachait et tombait demi-morte lovant le petit secrétaire où elle venait d'en ouir «tte fortuné. ' Labeme l'attendit au salon. Quand elle rentra, ayant reoouvré un peu le force, elle lui dit F Aftea I ne reparaissez plus devant moi !.. .aissez-tnd tonte ma vie pleurer l'abomina >ie criblé que vous avez commis- IlhfMftsa l«s épaules. Trop tard, dit-11, sombre. Trop tard 1 Je vous' avais dit : Vengez-moi de Guer •ier! Vous avais-Je consoiilé de voler... d'as assinwr? -v Von» aviez dit: Etes-vous capable d'un rime? Elle se tordait les mains. Il reprit : Bn volant, j'ai été amené à tuer... C« l'eet pas ma faute... c'est la fatalité qui l'a ;oulu— Le meurtre, du reste, vous vengera pieu* cn'e i» «ni An««ri«r accusé de\nl'un ot de l'autro,..ll ne pourra se disculper... C'est pour lui i'échafauo ou, sinon l'écha faud, le bagne!... Votre vengeance ne sera t-elle pas complète?... C'était auparavant qu'il fallait avoir peut,.. A présent, je le ré pète, il est trop tard-. Puis, après un silence, il dit, plus douce ment : Qii'avez-vou» à redouter, après tout t... N'avez-vous pas confiance en moi îne vous 6Uis-je pas dévoué jusqu'à la mort?.,. Crai gnez-vous, par hasard, que si je suis décou vert, si mon crime est prouvé, je ne vous livre?Ah 1 soyez tranquille!... Si vous m'ai mez, Andréa, si vous m'aimez comme je vqus aime, jamais, dussé-je périr sur la guillotine, personne ne connaîtra votre complicité. Je serai assez payé par votre amour et j'aurai assez vécu, puisque j'en aurai goûté les in finies voluptés. Elle se taisait toujours. Andféa! dit-il avec reproche, est-ce donc vrai que vous m ave 2 pns en horreur et nç vous souvenez-vous plus de vos arden tes paroles? Allez, murmura-t-eile d'une voix étouf fée, maintenant je ne peux rien dire... je vois partout du sang! Revenez plus tard, quand je serai calme... Et vous me retirez tout espoir ? Non. Puisque c'est moi qui ai commandé le /rime, eh bien! Je le paierai.\nElle le paya, en effet. Une sorte de folie des sens l'avait atteinte et elle se Jeta en furieuse dans les bras de Lubersac. Et ni la satiété, ni la lassitude ne vinrent : rien ne l'arrêta dans ce. vertige qui la faisait rouler Jusqu'en bas de l'échelle ae la honte. Elle ne vivait plus qup par Lubersac. Cet homme la possédait bien tout entière jusqu'à la moindre de ses pensées ; c'était ce qu'il avait révé. Ce crime, commis eu commun, les enchal naît éternellement. Peu à peu Mme de Terrenolre en oubliait l'horreur ou bien, si quelques remords traversaient encore la perversité de son es- Srit, elle les étouffait sous les transports 'amour dout l'accablait Lubersac, dans les scènes de passion exaltée, affolée, maladive, auxquelles ils se livraient. Et, après quinze jours de cette vie fié vreuse qui à tous deux leur brûlait le sang, après avoir vainement essayé de jeter un voile épais sur le passé, elle en vint à vou loir connaître les détails du vol et du meur tre de ce vol et de ce meurtre que Jean Guerrier expiait dans sa prison, bien qu'il en fût innocent. Dis-moi tout, faisait-elle à Lubersac. SI nous sommes découverts, je veux tout sa voir, afin de tout avouer, avec toi... Et lui, tranquille, comme s'il so fût agi\nd'une simple aventure ot non d'une tragédie sanglante, raconta l'histoire de la nuit, l'his toire du vol ot do l'assassinat, disant de quols moyens il s'était servi pour accomplir son œuvre terrible. (4 suivre.) JULBS MARY. PETITE COIUtESPO\\DA,\\CB M. A. G- Si vous payer: un petit acompte à l'buie- Sier qui a fait la saisie, i! vous donnera un peu de délai. M. A- B-, 13, rue Rond-Point de la Relue..- Silo loge, ment eet oecupé par votre eous-loeataire «t a! te proprié taire ne vous a pu déebargé de la garanti», vous éw» responsable du loyer, M- R-, rue des Prés, au Havre. Oui. c'eet hla wjm« époque. M. E G-, rue Pcrrooet. D faut vous adresser au ministère de la Marine, rue Royale. M. P. G,, Paris. —l' Oui, Il est exempté 4» seuveau i f Noua oe savons pas s'il y aura un train te plaisir adresses-veus è la gare d'Orléans. M; J !.. a Rambouillet. - D'après le dersler suaure militaire. M te trouve jt Rennes.\nU QUESTION PRÉALABLE\n14 Tmps donne fin formation suivante: « Nous croyoae savoir <îne dans le cas oû un membre du t!bùàràe déposerait une proposition sortant du programme limité que les deux Chédabree ont «Mf. la » question préalable -, si «M ftVsf'pet /«clamée par un autre membre, sert proposée par le Président. « nul est fraco; on nous annonce que lot mesurés sont prise* pour étouffer la discussion. SI on orateur de rExtréme-Oaoche vent sertir du eeMte étroit tracé nar le* ministériels, la ma- Jorlîé votera la question préalable ». et il fau dra datl se taise! i m a inétf!\" sotn de noue dire que la « ques tion préalable », pour le cas où elle ne serait pas récrira ée b» un membre du Congrès, sera pro pose»; par le Président, en sorte que de toute façon forateur ni voudra affirmer les droits de la nation, qui voudra protester contre une liml tattdn de la révision de la constitution se verra condamné au sUeBCP,.... , , . . „ „ Lat manœuvre des ministériels réussi ra-t-elle 1 et fférVMsndfotH-tM h imposer le silence ans ora teur* indépendants\" 81 cela était,, la triste comédie da la revision serait plus éemuraote encore que l'on ne pou vait lo supposer, et noue dirions aux opportunis tes : « Si lier la tribune, puisque voua n'admet te* plua la liberté de la parole! » L r L | ■ ■■ ——\nLe Groupe, des Menseurç du Suffrage uaiversel Dons une réunion tenu* hier par les membre# de l'Extrêmo-Ganehe et de la Gauche radicale de la Chambre, çt à laquelle assistaient plusieurs sénateurs, U 4 été dédfrlé que les députés et les sénateurs résolus 4 défendre au Congrès les droits de 1» souveraineté nationale constitue raient un stml groupé, qui s'intitulera ,: Group* républicain des Défenseurs du Suffrage universel. Ce groupe-a élu un Comité do direction qui aura la faculté ûer s'adjoindre de nouveau* mem bres et qui est ainsi composé : MM.' Scbœicher. Laurent-Plchat, La bord ère, Massé, de Beignié, Poretoli, sénateurs ; Charles Hoquet, Clémenceau, Rivière, Achard, Barodet, Matfler-MOntJan, Uëntf Manrt, Slglsmond La croix, Granet, Lockroy, camilie Pelle tan, de He redla, Laisant, BlzarelJi et Tony-Révillon, dé putés. M. Charles Hoquet a Insisté sur ce point que le rôle du Comité de direction serait d'être sur tout un Comité de règlement chargé de veiller A ce que l'exercice du droit de parole ne soit pas entravé par le Congrès. Ce Comité de direction du Groupe républicain des>Défenseurs du Su.trog» universel a élu prési dent M- Schœlcher, et. secrétaire M. Camille IKi 11 ain »\nLa France et la Chine Lg réponse & go vemement chinois aux de mandes formulées par la Fra ce après la vfola tiog du ïfffté de Tten-Tstn n'est toujours pas aoiiffoe ; toutefois, les journaux apglale publient la dfwcbe sut'àbW : </ sMut|p4!aX, *.ll juillet. le bruit court nue le différend existant entre la France et a Chine sst «rangé. Le moolaut d»' l'lndemnité serait fixé à eluq millions deux cent mille tadls. Il n'y t, cependant, encore aucune confirmation offl îiello. de pe Bruit ' D'autre part, le Times publie la dépêche sui vante de Shanu-H <1 : « tue ronteuc enquête montre que le gouver nement chinois s'eßt rendu directement coupa ble de la violation du traité de Tien Tslu, la Shine ne pouvant se ûéeld r à retirer ses troupes }ue sous la pression d'nue menace de guerre ». D'après une autre dépêche adressée de FOll - au même Journal, la Chine refuserait de layer l'lndemnité réclamée par la France : un louvcau délai lui aurait été accordé, tin édit qui vient d être publié, ajoute la dépè-\nche du Times, ordonne aux Chin is do ne pas molester les étranger»; mais les Français de la colonie affirment que la vie des étrangers n'est pas en sûreté. _____ Londres, l« août. On lêtééiftffcie do Fou-Teh»ou, Si Juillet : » Le corn mandant du va!--eau-amiial de la division navale anglaise a fait débarquer des troupea de mariné pour déiMare la ville d« Fou-Tcbeoti en cas d'attaque de* Français ». Londres 1« août. V * journaux anglais publient la dépêche sui vante de Fou-Tcheou, datée du t\" août, qu'on ne doit reproduire que eous les plus expresses réserves: '..-vif « Une grande agitation règne Ici. La guerre entre la France et la Chine st considérée com me Inévitable. Les femmes et les enfénta s'em barquent bord des navires moilillês à l'lle Pa goda- vt gfand nombre d'étranger» et d'lndi gènes quittent la ville. Ls corvette anglaise Ouimpion a débarqué un détachement d'infan te le de marine (sans doute pour protéger la concession européenne). La canonnière anglaise Merlin est stationnée près du quartier habité par les étrangers. Le cons I français se rend à bord d'une canonnière. »\nLe gouvernement français ignore, jusqu'à pré sent, le résultat des négociât ons engagées à Shana-Hal entre M. Patendlre, ministre de Fiance en Chine, et levicê-rol de Nanklu pour le règle ment des affaire du Toukin.\nMADAGABCAX&\nOn a reçu hier le# Journaux de Maurice et de 111 e de la Réunion Jusqu'à la date du 10 juillet. Voici le résumé dea dernières nouvelles de Ta matave emprunté textuellement au Cerném de l'lle Maurice : » Vendredi, 2\" juin Le» troupes du Vin A- long, ra meucts du Toutin, débarquée» depuis hier, «ont logée» dtns des demeure» réquisitionnée» dent la ville. Samedi. 28 Juin. Ce matin, une reconnaissance »e composant d'une centaine d'hommes d'infa:iterte de ma rine et de douse cataiers, s'est dirigée du côté de Fara fatle. Les Rovrat ont tiré force coup» de canon et coupe de fusil sans atteindre personne. Les Français sont re venue vers neuf heure;, ramenant un prisonnier. » 29 juin. Grande revue ce matin ii huit heures par l'amiral Miot, commandant la division navale française de la mer des Indes.\nLe» nouvelles données par le Créole , et qui vont Jusqu'au 6 Juillet, constatent qu'une autre recon naissance, sans importance, a eu lieu le 30. A la date du 7, le transport la Creuse venait de partir pour cftercher 100 mulets desttnéaaux transports qu'il fallait fuira à dos d'hommes, Madagascar n'ayant quo fort peu de bêtes de somme. On de vait attendre son retour pour commencer l'atta que contre Farafatte-\nNos Informations\nA la Chambre Aujourd'hui, à la Chamhra, M. Clémeuceau Interpellera le ministre du Commerce au sujet des mesures sanitaires prise» eonlr» le choléra, et M. Benjamin Raspail Inter pellera le ministre des Travaux public» relativement aux circulaires des Compagnies de chemins de fer qui, en dé tendant aux employés d'accepter des fonctions électives, attentent à la liberté des travailleurs.\nLa Commissions du Budget\nM. Horace de Cboleeu! a donné sa déntlMi&a de rap portent 4u budget du ministère des Affaires étrangère», la Commission du Budget n'ayant pas accepté le» réduc tion] des dépensa qu'il proposait. Pérlaien du Conseil municipal de Hoalins Les consciner» mantetpiux de Wonîiné viennent de donner congé à l'évéque do cette cille qui habitait indû ment un pilais auquel il n'avait pas droit! ce prélat sera donc obligé d'aller es loger ailleurs, et la ville juiurra enfin rentrer en possession du palais éplscopal 3ui lui appartient et qui sera mieux employé, nous n'en outons pas.\nLE CHOLERA A PAUÏS\nLe Bulletin sanitaire officiel ne contenait hier aucune mention de cholérique dans les entrées da malades relevées pour les Hôpitaux de Paris. Le seul malade atteint de diarrhée choléi Iforme qui était à l'Hôpital Blchat, le nommé Dauphin, soigné dans le service de M. le docteur fiugei nbem, depuis quelques jours, et qu'on croyait sauvé, a succombé hier matin à neuf heures. Le nommé Vergnaut, en traitement à l'Hôpital Saint-Antoine depuis cinq Jours est guéri ; Il sortira aujourd'hui\nA TOULON\nToulon, t« août, midi. Le 31, de midi à minuit, 5 décès de cholérl ques, plus 2 à l'Hôpital de Saint-Mandrier; depuis minuit, pas de décès.\nToulon, 1\" août, 3 heures, soir. Hier a eu lieu, dans une salle dé la mairie,\nua réunion d» p rsounee convoquées pour for mer l»s Commis ions de quartier chargées de la surveillance des cholérique» et de l'accomplisse ment des mesures hygiénique*. Les assistant» étaient au nombre de ÎÔO. U est 0 espérer qu il» gaurotit combattra le» mauvais efltel» du retour précipité des émisants. M. Dutasta, maira de Toulon, a reçu des mains de M. tiotgenrd, conteilitr d'Etal, ancien mi nistre de la Marin», désigné à cet effet par le grand chaucaliler de la Légion-d'Honneur, le titre officiel lui conférant la croix de chevalier de la Lég on-d'Honneur. M. Goueeard » profité de son «élour pour vi siter, avec la maire, l'Hôpital da Bon-Rencontre et les ambulances; il test ensuite rendu au Cercle de TL'aion républicaine, ou les employé» et las ouvriers de la marine lui ont adressé des réclamations au sujet de l'lndemnité de 50 cen times par jour qui leur est accordée et qu'ils trouvent insuffisante: M- Gougeard a promis de demander au ministre de faire remonter l'in demnité au 1\" juillet et de la porter é l fr.\nA MARSEILLE\nMarseille, i«' août, midi. Le Bulletin ôffleie! do ! état-clvll du 30 au 31 juillet porte 40 décès, dont 12 décès de cholé riques • _____ Marseille, 1\" août, 1 h. eoir. De hier boir huit heures à ce matin huit heu res, 11 décès de cholériques; de huit heures i midi, ô; total : iï décès.\nMarseille, 1« août, 4 h. soir. Le maire et le docteur M étaïas se sont fait donner hier, à 1 Hôpital du Pùaro, un relevé des décès qui se sont pro uits aussitôt après 1 arri vée des malades ài'Hôpital ou dans un délai de deux heures après leur arrivée : seire hommes et six femme» sont morts en arrivant, huit hom mes et quatre femmes sont morts une heure après leur arrivée, six hommes et trois tommes sont morts deux heures après. Depuis le t 5 Juin, Jour où l'épidémie éclata, le choléra a fait 1.538 victimes. Le premier cas avant entraîné la mort fut déclaré seulement le 86. C'est oelui d un nommé Cornely. Hier, au Conseil municipal, une proposition a été faite tendant à donner à une rue do .Mar seille le nom du docteur Patras, mort, comme on sait, en soignant les cholériques. Le Consul général d'ltalie, en qualité de pré sident du Comité de secours pour les italiens victimes du choléra, a adressé une proclamation à ses nationaux, les exhortant à se soumettre aux prescriptions dictées par les autorités locales et disant : « Ces! un devoir pour nous Italien», qui nous est Imposé par l'hospitalité généreuse que nous a accordée la ville de Marseille ».\nLA RÉfilON DU MIDI II y a eu avant-hier deux décès de cholériques & Arles, 5 à Aix, 1 au Tholonet et 1 à Berre. On signale 3 décès de cholériques A l'Asile des aliénés de Montdevergues, près d'Avignon.\nLE SERVICE DE SURVEILLANCE MÉDICALE Le Journal officiel publie un décret du Prési dent do la République française portant que •i dans les gares de chemins de fer ou le minis tre du Commerce Jugera utile d'organiser un service de surveillance médicale, les médecins délégués par le préfet du département auront la droit d'obliger les voyageurs qui seraient recon nus malades à suspendre leur route et de les faire trans ortor, pour leur donner leurs soins, dans des locaux spéciaux aménagés à cet effet en dehors, mais à proximité des gares ». ■ A la suite de ce décret, le Journal officiel pu blie l'arrêté s.iivant : \" Article premier. Un service de surveillance médicale sera organisé dans les gares ci-après désignées : » Réseau Paris-Lyon-Méditemnée. Cannes, Tarascon, Avignon, Valence, Lyon, MAcon, Dijon, Nimes, Montpellier et Clermont, >■ béseau du Midi. Cette, Narbonne, Tou louse, Montauban, Bordeaux. Tarbes. » Réseau d'Oriéaus. Périgueux et Limoges. >■ Art. 2. Lee préfets désigneront lès méde cins qui seront chargés de ce service. » Art- a. ces médecins seront tenus de se trouver dans les gares au pas âge de» tri las pouvant amener des voyageurs venant des loca lités contaminées. » Art- 4. Il leur sera attribué, pour chaque vacation, une indemnité de dix franc», imputable sur les fonds du service sanitaire ».\nDAXS (,'AHDÊCHE\nNous avons annoncé hier que le choléra avait éclaté à Vogué, petit village de huit cents Ames qui est la téta de l'embranchement pour Vals les-Bains. Le fléau a fait en vingt-quatre heures neuf viçtimes, dont le Patriote ae l Ardéche don ne les noms. Parmi elles se trouvent le maire et le médecin. Depuis 1 >ndt soir, il y a eu une dizaine de cas nouveaux, dont six employés du chemiu de fer « Les maladies épidémiques, dit le Patriote de\nfAratcHe, ont toujours été fréquentes à Vogué et paraissent devoir être attribuées aux eaux mal saines que boivent les habitants beaucoup piu< qu'à de* importations morbides de Marseille ou de Toutou. Trois cas de choléra ont été signalés g Tour non.\nLe préfet de l'Ardèche, aocompaané du docteur Benoît, médecin des épidémies; du docteur U garde, médecin-adjoint des épidémies: d'un con seiller de Pré ecture et de son chef de Cabinet, aux quels s'était Joint M. flou s tain, conseiller gé i éraf, s'est rendu hier à Vogué.Ces messieurs ont visité dix-huit malades qui avaient été désignés somme atteints de l'épidémie. Quatre malades seulement ont été reconnus offrir des symptômes caractérisés. \"\nfc\\ ITALIE Turin, 1\" août. Deux nouveaux cas de choléra ont été signalés dans un village des environs de Montoallérl, près Tain. Dans la ville môme, la situation ne s'est nulle ment aggravée ; malgré ceia, a panique est tou jours la tnftm > et l'affolement excessif. Dans certaines rues où des malades étaient signalés comme atteints par l'épidémie, des in cidents regrettables ont eu lieu et des désordre 6e sont produits. Les délégués que le gouvernement italien a envoyés pour se rendre compte de la situation et prendre les mesures d'lsolement et de préser vation nécessaires sont arrivés hiar matin.\nDERNIÈRE HEURE\nAU, l\" août, tl h soir- Depuis hier soir, 5 décès do cholériques; plu sieurs CAS sont signalés.\nMarseille, 11 h- 65 soir. r Depuis ee matin, il heures, l'état-civil c enre strè 4 nouveaux décès de cholériques ; il reste l'Hôpital du Pharo 78 malades eu traitement. Toulon, 11 h. 50 soir- Deux décès de cholériques seulement depuis ee matin 10 heures Jusqu'à ce soir 8 heures.\nArlos, minuit. Il y a eu dans les dernières vingt-quatre heures 8 décès de cholériques do ut 3en ville, 4 A l'Hô pital et 1 à la campagne.\nDe Narbonne et de Carcassonno, on télégraphie que quelques cas de choléra ont été signalés dans les environs de coé deux villes.\nCONSEIL MUNICIPAL DE PARIS Séance du (« août La quatrième Commission est saisie d'une pro position tendant A créer une Ecole profession» nelle du bâtiment et de- arts qui s'y rattachent. Le Conseil adopte un projet d'lnstallation de classes do dessin dans divers établissements sco laires et un projet de travaux en vue du relève ment des eaux du collecteur de Bercy. • Est également adopté un projet de convention avec l'Etat pour l'achat de terrains domaniaux à Achères, en vue de l'application du système d'é puration des eauxd'égout do Paris. 51. DBUONT présente un rapport relatif A la dérivation sur Paris des sources de la Basse- Bourgogne ; aux termes des conclusions du rap port, Je Préfet de la Seine serait invité à négo cier un traité pour la fourniture journalière de 150,000 mètres cubes d'eau de source pour le service privé et de 50,000 mètres pour les ser vices publics. M. SA r TON combat cette proposition et dépose ie contre-projet suivant : « 11 n'y a pas lieu pour l'administration d'en trer en pourparlers, sur !c3 bases proposées par elle, avec les Sociétés qui sollicitent la conces sion actuelle, et l'administration est Invitée à présenter au Conseil un projet de dérivation sur Paris de 250,000 mètre» eubea, avee le devis esti matif de la dépense et le procédé financier qui permettra do réaliser l'opération. » cette proposition est adoptée A l'unanimité des votants. Le Conseil décide qu'il tiendra 6éance aujour d'hui samedi.\nLes Commissions administratives\nNotre confrère M. Georges Grison nous conte « la légende des Commissions admi nistratives » ; En l'an mil hnlt cent quatre-vingt-quatre, une épidémie ayant éclaté, le gouvernement, jugoaut le cas pressant, nomma une Commission d'hy giène. Et la Commission, une fols nommée, se réunit. Le premier Jour, elle s'occupa de constituer son bureau, et elle nomma un président. Le deuxième Jour, elle nomma un vlco-présl dent. Le troisième Jour, un secrétaire. Le quatrième Jour, un trésorier. Le cinquième Jour- un assesseur.\nLES PETITES ANNONCES jruertxant ttonomiiMi. auUwlf dt 1fr. 50 taltoiu Ut «5 Mtrtt Dtm, d»s dame» p> travail facile l faire ehw loi. 2fr. d'an prenfUsag*. S'aitr. de foh. ti midi, M, rue du PefU-Pont. niunoplf SnvoyerlSeent.iU.Del*tc«,lo,r.4uUoi*> JJlrUnUu peur recevoir le te*te ofßciel. ilmeß!»nckaerl»,»oninambule.ligne 4*la raain et le*carte», jTlluip. de la Mare, 3, p. gare de MduilmoeUnt. PrU modérai- MVignf*, r. Ramey, M, dem. astneié pour I, S eu 5 aat • peu d'apport remboursable, affaire trèt lucrative.\n","Et le sixième jour, étant fatiguée de tant de travaux, ia Commlaaion décida qu'elle M repos - ralt le septième. Et, la semaine attirante, reprenant ses labo rieuses séances, ia Commission s occupa de nommer une soua-Commteaioa. Cela prit huit jours. Après lesquels, la sous-Commission nomma .sou président, son vice-président, sou assesseur, son secrétaire... Huit Jours encore, après lesquels une déléga tion lit élue. Cette délégation désigna une sons-délégation. La sous-délégation choisit deux Inspecteurs. Et quand les Inspecteurs voulurent commen cer leur besogné, ils eonst itèrent avec satis i faction que l'épidémie était éteinte parce que tout le monde était mort ou parti de la ville contaminée. ■'\nCette légende-là ressemble terriblement à de l'histoire vraie !\nL'INCIDENT DE STUTTGARD A la suite de l'incident qui eut lieu à Paris, le Jour de la Pète nationale du 14 jU'Het, devant l'Hôtel-Continental, oû la foule indignée arracha un drapeau prussien, quelques Français, assis ians nué brasseries, à êtutfgard, commentaient cette démonstration. lia Allemand, à une table voisine, les Inter pella vivement; on lui répondit sur le même ton. If donna un soufflet à l'un des Français et re çut en retour un violent coup de canne sur la têt». On annonce que cet Allemand vient de suc comber à sa blessure. Eh bien l tant pis pour lui ■—\nTROP DE GREC !\nDepuis qu'une cruelle épidémie menace de nous envahir, le journaux ont à diverses re prises publié des notes émanant des corps sa vants officiels et concernant les précautions hy giéniques à observer. A propos de ces instructions, toutes rédigées à Seu près dans le même style, sinon conçues ails le môme esprit, un père de famille qui nous parait être un homme de grand sens vient d'a dre ser à notre confrère du Hnppel une lettre où se trouve formulée, en termes très-simples et très-clairs, une pensée utile, éminemment prati que et qui a, eu outre, le mérite de répondre à une préoccupation à peu près générale. « Quand dit ce correspondant avisé les journaux nous donnent des extraits do feuilles étrangères, ils prennent soin de nous les tra duire en français, ce qui est sage, CBr npus ne eoifunes pas tous polyglottes. Mil. les docteurs en médecine qui nous donnent des consultations ne pourraient-Ils de même nous traduire leurs bulletins en langue vulgaire, ce qui ne serait pas moins Indispensable, car nous ne sommes pas tous fervèssur le vocabulaire médical t >» Et il ajoute : « D'après la dernier article de M. Meunier, Je comprends pour la première fois que « l'athrcpsie des petits enfants » est une diarrhée, mais on ne trouve ce mot que dans les dictionnaires spéciaux rrafcheraant édités, pourquoi donc l'employer lorsqu'on parie 4 des gens qui n'out pas étudié la médecine T C est très maladroit, car obacun sait que léß diarrhées sont quelquefois le prélude du choléra, et l'on eût soigné davantage les cas Isolés fsporadlques, comme disent les savants) de cho'lème si l'on ef)t su que les petits enfants mouraient en grand nombre do cette maladie, x Comment voulex-vous que nous comprenions dia rhée, si l'on nous dit : athrepsieî » O-T L'observation méritait d'être relevée. Car enfin 11 faut bien qu'on se dise dans les Académies et ailleuri que ni le gouvernement et les municipa lités prennent la peine do convoquer et de con sulter solennellement las* princes de la science ». ce n'est pas pour la puérile satisfaction de leur entendre mâcher du grec et do leur voir aligner sur le papier des vocables extraordinaires. 11 s'agit do quelque chose de beaucoup plus sé rie x; il s agit do l'aire face à un danger public et dn lui opposer une barrière autrement solide et efficace que des mots vides de sans pour la plupart de coux qui les entendent. Certes nous n entendons pas renouveler con tre le» médecins modernes les plaisanteries un peu démodées de l'ancien théâtre, et nous ne voulons davantage contester ni leur bonne vo lonlé, qui est évidente, ni leur dévouement, qui s'affirme tous les jours, ni leur science, qui est réelle. Mais nous voudrions que ces messieurs se mis ent uns bonne fois dans la tète que quand on les invite à parler c'est pour les autres, c'est pour le publio, c'est pour tout le monde enfin, et non pour eux tout seuls. —o— Les mots qu'emploie ordinairement la méde cine, et particulièrement coux qui lui servent à désigner les affections qu'elle étudie, viennent\npresque tous des langues mortes. On peut à la rigueur les comprendre à peu près quand on n est pas « du métier » en s'atdant des res source* de l'étymoloKfe. Encore, combien de ba cheliers seraient-Ils incapables de retrouver dans leurs souvenirs classiques asses de grec ou de la tin pour, le eag échéant, se tirer d'affaire 1 Or, si ier Instructions, avis et autres bulletins officiels, rédigés par les docteurs, sont lettres closes pour des gens qui ont usé dit ans leurs fonds de culotte sur les bancs du collège, Us le seront bien davantage encore pour le commun des mortels. Que les mote savants, les noms technique» restent donc dans les livres spéciaux destinés aux professeurs, aux praticiens, aux étu diants, aux hommes de l'art en un mot. Là est leur vraie place. Mais que les documents destiné» au publie soient toujours rédigés dans un lan gage Intelligible à tous, même aux plus igno rants. Si la Cuisinière bourgeoise conseillait aux cor dons-bleus de « liquéfier par la voie ignée vingt cinq grammes de tissu adipeux », au Itou du dire simplement : « Faites fo- dre une cuillerée de graisse », il est douteux que ce livre si bienfai sant eût Jamais rendu do grands services. Eh bien ! voilà le modèle tout trouvé. Les Instruc tions contre le choléra et contre les maladies en général qui appellent, sous peine de complica tions mortelles, un prompt secours doivent être conçues de telle façon que la première ména gère venue puisse, antérieurement à l'arrivée du médecin, en comprendre les indications. A cela, nulle difficulté. 11 n'y a qu'à écrire « diarrhée » au lieu d'« athrepsie », le root vulgaire au Heu tu mot savant. Dans les cas les plus complexes, une courte périphrase fera l'affaire. Moyennant quoi, ces instructions officielles serviront à quel que chose. Avis à qui de droit.\nLa Correspondance du Pape\nLe Gaulois, journal royaliste et clérical, publie l'écho suivant : Plusieurs personnes BOUS disent qu'ayant écrit au pape, elles n'ont reçu aucune réponse. Comme la correspondance du saint-pére est «xceesive mest chargée, ce sont des secrétaires qui la dépouillent, la classant, la détruisent uu ia soûmetlent au salat-père, suivant qu'Us jugent convenable. Si l'on vent qu'une lettre au pape arrive sûrement àsa destination, voici comment il faut s'y prendre : Il faut enfermer sa lettre dans trots enveloppe), toutes trois scellées et partant chacune cette susoription r A Sa Sainteté Je Pape Léon Xin Préfet de la Congrégation du Saint-Office au Vatican, (Personnelle) Home. Le préljt chargé de la dépouiller ouvre la première en veloppe. puis la seconde; mate, quant à la troisième, il est obligé, sont peine d'eseommuiiication majeure, de ne pas l'ouvrir, et de remettre le pu au salnt.pèrs. Cette dernière explication est tout simplement épique. Oana la vie profane et civile, 11 suffit que le mot « PERSO.VUELLE » soit sur une SEULE enve loppe pour qu'un secrétaire la considère comme sacrée ; il parait que les moutardiers du Pape n'y regardent pas de si près, et, pour les arrêter dans leurs indiscrétions, 11 faut troia enveloppes et la menace de l'excommunication majeure.\nLE SCANDALE DE CREIL\nAinsi que noue l'avons annoncé dans un de nos précédents numéros, un négociant de la Po logne russe, M. F. 6chlamlak, veau 4 Paris à l'occasion du mariage de son frère, a été vlctl me, à Creil, de sévices odieux. Le 14 juillet, un peu avant d'arriver à la gare de Creil, il est descendu dans une gare dont il ne connaît pas le nom. Là, un chef, après l avoir traité da misérable, sans qu'il ait donné liou 4 cette apostrophe, l'a fait rao ter dans un wagon à bestiaux et, à l'arrivée à Creil, l'a fait arrêter. Conduit à Creil, les menottes aux mains, il a été enfermé dans une cave pleine d'immondices. U est resté dans cette cave au 14 au 16 Juillet. Pendant qu'il y était, ses gardiens le maltrai taient, le frappaient, lui lançaient des seaux d'eau 4 la figure. Le 14 Juillet, 4 l'occasion de la Fête nationale, ses bourreaux se sont amusés 4 faire éclater des pétards dans son réduit, où il pouvait 4 peine re muer. On l'invectivait en langue allemande. Enfin, on lui a passé une corde au QOU et on a fait mine de 1s pendre. Les autorités ont permis à plusieurs personnes d'entrer dans le réduit infect où souffrait le mal heureux, de l'insulter et de le frapper. Heureusement, le maire de Creil est venu le visiter en compagnie d'une sœur de charité qui parlait polonais. 11 a donné l'adresse de son frère, M. Halksteln, marchand de soldes, boulevard de Bellevllle, 42, à Paris, a expliqué, par l'intermédiaire de la sœur dè charité qui lui a servi d'interprète, qu'il n'a vait donné motif 4 aucune arrestation et a été enfin relâché, non sans difficulté; on était sur le\n' point de l'interner d*ne un asile d'aliénés, fia soeur, Mme Ralketdn, a ramené chez elle le pau vre qui souffre encore des suites des mauvais traitement» qu'il a subis. Hier matin, M. Clément, commissaire de police aux délégations judiciaires, accompagné d'an interprète, s'est rendu boulevard de Beilevillo et a reçu la déclaration formelle de M. Schlamlak. Ce crime incroyable contre la liberté indivi duelle a été commis envers un étranger sans défense par des fonctionnaires Indignes dtl nom de Français. Mous espérons que le Parquet de la Seine tien dra à honneur de faire son devoir et saura punir comme Ils le méritent les auteurs de cette Odieuse Incarcération.\nLES RUES DE PARIS\n-B-DTUTKW* MLMJLJ M. A*.JURAIS le Conseil municipal de Paru va proposer les change ments suivants dans la dénomination d'un certain nom bre de rues de la eapilajs: La rue Antoine Viaraaut s'appellera ruo Ortolan; La me Nlllson s'appellera rue Weber ; Le nom de George fiand sera attribué à une partie de l'avenue Bourdon et k l'ancienne avenue Hevmès; Le boulevard Murât s'appellera ru» Daumier. Voiei, dans les voies en cours de classement, l'attribu tion des noms : Rue Robert Estienne, dans le quartier Marbeof ; Rue Godefroy-Cavaiguec, actuellement avenue d« la Roquette ; Rue Martin-Bernard, dans la rue de Tolbiac t Rue Jeanne Hachette, dans tarne Lecourbe; Rue Henri-Heine, à PassV, sur les terrains ouverts par la famille Heine ; Rue de Sfar, dans l'avenue Ma'akoff; Rue de fio 'tav, «ur la place d'Eyl&u ; Rue Henri-Martin, dans la rué de la Pompe; Rue Botio, dans le 16* arrondissement. Dans le 17» arrondissement; rue Cogniet, actuellement rue Biaise; rue Barjre, ancienne rue Transversale; rue Gustave-Doré, qui commence avenue de Wagrara. Pour le 18* arrondissement: rue Darwin, sur l'empla cement de l'ancienne Impasse Pejnet Dans le 19« arrondissement: rué Burnouf, actuellement rue Fréry; une partie de la rue du Plateau porterait le nom do sculpteur Préoult. Les noms de Franche-Comté, de la Néva, du Çongo, dee Volontaires, de Tait!, de Madagascar, de Rungis, de Coulmiers, 4* Sues, de Panama, du Péle-Jford, du Niger, de Ftatters.de Satnte-Beuve, de Robert-Estlenne seraient donnés k d'autre» rues nouvelles.\nEn temps d éptdemSe et de chaleur taire usage du Goudron Gtiyot. Le Goudron (inrot est une liqueur qui sert 4 préparer une eau de Goudron très-agréable. Le goudron Guyot rafraîchit et purifie le sang, 11 ror ti fie l'estomac. 11 a été expérimenté avec succès dans les hôpitaux de France, Belgique et Espagne contre les affections de la gorge, de la poitrine at de la vesnlc. Prii du flacon (pour 48 verres de boisson), £ fr. dans toutes les pharmacies. Si l'on veut avoir le véritable Goudron Guyot, exiger sur l'étiquette la signature E. Guyot et l'adresse, 19, rue Jacob, Paris.\nÉchos et IST ovtvellea\nIl y a deux ans, pendant le bombardement d'Alexandrie, une canonnière, le Condor, appar tenant à un be liqueux particulier, lord Beres ford, vint se joindre à la flotte anglaise pour prendre part au combat, Elle alla se placer sous un fort et ouvrit le feu. Quelques instants après, elle recevait un ebus, qui tomba sur le pont sans éclater. L'amiral qui commandait la flotte et qui, sans doute, n'aimait pas la concurrence, lit Intimer au lord amateur l'ordre de 6e retirer. Celui-ci vira de bord d'assez mauvaise grâce et revînt en Angleterre avec son obus, qu'il remit aux usines do lloxtoa. Il youlail eu faire faire un porto-ci gares pour h prince de Galles. .Malheuidusement, l'obus, qui était chargé, éclata et blessa grièvement un ouvrier. Celui-ci réclame aujourd'hui une forte Indem nité à lord Beresford, dont la campagne, comme on le voit, n'aura pas été biea heureuse. L'évèqua de Nîmes, Uzès et Alais vient d'adres ser au clergé et aux fidèles de sou diocèse une lettre qui prescrit des prières pour conjurer le choléra. Dans cette lettre, la prélat déclare qu'il a com mandé une lampe d'argent, qui sera offerte « à la Viergo Marie pour qu'elle délivre l'Eglise do Nimes de ses mortelles alarmes ». 11 appelle, eusuite, saint Hoch au secours de la ville. Quant â lui, il s'est rendu à Lourdes, et c'est sous la grotte qu'il écrit la lettre adressée à ses fidèles : lâ, Il prie la Vierge d'épargner a Nimes le fléau. Malin, le prélat! II est a l'abri à Lourdes 1 Et I) envoie saint Rooh i Nîmes : parions que celui ci ne s'y reudra pas 1\nLe gibier s'annonce comme devant être d'une abondance exceptionnelle. Le» perdrix ont parfaitement réussi- Les fat mmmmmrnmmmmimmm——————\nsans sont forts et en assez grande quantité par. tout où ila ont trouvé la protection nécessaire. Les lièvres et les lapine «ont également noœ breux. Bref, à l'heure qu'il est, la saison s'annonce aussi belle que possible. —o — Charmant entant : Bébé rait un tapage épouvantable; sa maman s'inquiète et cherche à l'apaiser. Ou'as-tu ? Réponds 1 Veux-tu manger? Non. Veux-tu boire? Non. Veux-tu sortir? Net. Veux-tu dormir ? Non. Mais qu'est-ce que tu veux donc ? Je veux crier, mol. na ! Scène d'lntérieur t Catherine, qu'est-ce que vous faites de o cuirassier dans votre cuisine ? Mais Madame devrait le comprendre » Ma dame pour cela!... Le Drame de Perpignan La salle du Trtbunaîlr~Perpignan a été hier matin le théâtre d'un drame sanglant. Un individu nommé Bach, poursuivi pour outrages envers Jl.Puy.sen b?au-!rère,président du Tribunal civil de Céret, a tiré sur lut, pen dant qull faisait sa déposition plusieurs eoup« de revolver. M. Puy a été atteint au brae et à la poitrine. Il a reçu des soins Immédiats. La balle du bras pourra être extraite ; mais on ne sait encore s'il sera possible d'extraire celle de la poitrine. Les médecins ne peuvent Jusqu'ici se prononcer sur la gravité du cas. Bach a été arrêté.\nLE CHOIE PETYOX\nOn télégraphie de Lyon, le t» août : Cette après-midi, à'une heure, un individu, nommé Etienne Large, s'eut présenté cher la dame Imbert, demeurant rue de Marseille, aotw prétexte de lui remettre une lettre. Pendant qu'elle prenait connaissance de cette lettre, Large a frappé la dama i übert de cinq coups de tire-point. Aux oris de la victime, les voisins sont ac-\ncourus, Lar*e, à ce moment, s'est frappé lui-même de sept coups de son arme. La victime et l'assassin sont dans un état désespéré. L ® 'f&iuM»! »o*e os'fle préservatif le \"plus aùr contre le chokra- Flacon tir. 50, i; 2 litre 2fr.25, litre 4 fr., gros, 15, rue des Martyrs, détail, 20, rue fticher at partout.\n\" JE=»A3SLISi\nUne série de suicides dans la soirée d'hier. A six heures et demie, la nommé L., garçon de bureau, demeurant place Gerson.e'eit tiré un coup de revolver dans le cœur. Mort instantanée- t T- A huit heures, une dame W-, soUanie-dti ans, a tenté de s'empoisonner A l'aide ou pétrole, dans son logement, rue des Ecoles. -Enfin. A oeur heures. une jeune Aile a été retirée vivante du bassin de la Valette. Cette tentative de suicide est attribuée & des chagrins de familte. La Préfecture de police a communiqué hier aux journaux officieux une note ainsi conçue : « Ce mgtin, A cinq heures, M- Dhers, commis saire de police du quartier de la Sorbonne, ac compagné d'inspecteurs de la sûreté, s est rendu rue Saint-Jacques ot a arrêté dans la maison d'un sieur D.... commerçant, plusieurs anarchis tes qui y tenaient un lieu de réunion- Ils ont été conduits directement au Dépôt. » -- Voici ce que nous avons appris au sujet de cette note : La veuve H... habite un petit logement rue Saint-Jacques; elle est marchande ce poissons ambulante. Cette femme est estimé# dans le quartier. Malheureusement, elle a quatre Ali auxquels l'opinion publique n'accordé pas la même honorabilité- L'un est au service militaire; les trois autres, sans profession, vivent aux prechets de leur mère; l'un d'entre enx aurait même, paraU-il, subi une condamnation à trois mois de prison, pour vol ohes un épicier. Hier soir, les inspecteurs de police sont arrivés à huit heures; ils ont arrêté la veuve R... et sas trois fils et se sont livrés à de longues perqulsl tions; un véritable déménagement, jusqu'à mi nuit; la cave a été fouillée et sondée profondé ment; pour cette besogne, les agents s'étaient fait accompagner par un pompier. Quels sont les motifs réels de cetts arresta tion? On parle dans le quartier de fabrication de fausse monnaie, de dynamite, d'armep trouvées\nR* 98. Feuilleton du PETIT PARISIEN.\nLA MAGNETISEE\nGRAND ROMAN INÉUII XXXVI (suite) Près du lit de 1» morte Paul continua après un# courte pause s lorsque je me vis sur le point de par tir, de quitter la France, saisi d'un Immense iécourtioment, je suppliai Mme Farlnvat d# n'aceoraer la permission de lui dire adieu... Elle refusa, refusa longtemps... je la mena tai de rester, et son désir de me voir loin Stalt tellement grand, qu'elle finit par me iaccorder... Pourquoi ici r Votre fille malade ;a retenait probablement; elle devait venir me serrer la main au bas de l'escalier de pierre ; ae Fentendant point d oscendre, je »ui» monté.,. Nous allions nous quitter pour toujours ; car, îue je revinsse ou pas, je lui avais juré que ,e loubliarais, quand vous êtes apparu... i'oilà la vérité.., Le coupable, le seul cou pable, c'est moi... Que ne m'aves-vous tué lier, iel !... Le bruit seul de la détonation l'a mgagée A traverser aussi précipitamment la mère; si vous eussies tire çhes vous, elle -ivrait !... Mais elle eût été déshonorée, articula\navec effort le fllateur... Oh 1 misérable, misé rable que je suis!... M. Pertin se redressa; et s'avançant outre les deux hommes ; Elle ne peut plus parler, sans quoi, j'en réponds, ayant apprécié à différentes repri ses sa nature généreuse, elle vous dirait qu'elle pardonne... 11 est un coupable, oui... c'est l'auteur de la lettre anonyme qui vous a rappelé de Reims, monsieur Farinval !... Un éclair sombre traversa la prunelle de Philippe, ses poings se serrèrent convulsive ment. Je veujç vivre pour le punir, dit-il; , Glaire... Claire, ma Claire adorée, tu seras vengée ! Et il étendit le bras au-dessus du cadavre, le prenant à témoin de son serment; puis, cherchant la main de Paul Henry : Acceptez mes excuses; au dernier mo ment, elle m'appelait, elle ne m'a point mau dit, en son nom, soyez dément, à votre tour !... Le jeune homme répondit longuement à l'étreinte de M- Farjnval; quand l émqtlon poignante qui |ui serrait la gorge et lui cou pait la parole fut un peu calmée : Vous, surtout, pardonuo?-moi, dit -il ; c'est à vous d'oublier m» fatale obstination, mon imprudence. Je pars cette nuit, avec l'espoir que l'Océan m'engloutira. Laissez moi, maintenant qu'elle est morte, emporter d'elle un léger souvenir... une mèche de cbe-\nveux que je poserai sur mon cœur, et qui entendra son dernier battement... Je souflre, car je l'aimais, je l'aimais !... Pas plus que moi, interrompit M. Fa rinval; pas même autant, c'est impossible! Paul n'osa pas protester ; une seconde fois il tomba à genoux tout contre le Ut et, trem blant comme une feuille, souleva la traîne de soie bleue, dont il baisa le bord à deux reprises. Philippe s'était détourné. Près d'une bande de broderie inachevée, jetée au milieu d'une table à ouvrage posée contre une fepêtre, une paire de mignons ciseaux lui apparut; il la prit, et la tendant au dooteur : Ils se sont aimés ! dit-il d'une voix bri sée; donnez-lui ce qu'il réclame et... qu'il parte!... Deux minutes plus tard, sans que le fila teur les entendit, Paul Henry, suivi de M. Pertin, quittait la chambre mortuaire. Comme il descendait les premières mar ches de l'escalier, le docteur l'arrêta par le pan dp sou habit : Deux mots cm tête4-téte, dit-il, mon* sieur Henry, j'attends de vous des renseigne ments Indispensables. Et,entrant dans le cabinet du fllateur, il fit signe au jçune homme de le suivre, çejui-cl obéit machinalement h cette in»\n! M. Pertin ferma la porte derrière l'employé et à brûle-pourpoint': Mme farinvttl vous a doupé par lettre le rendez-vous d'hier? interrogea-l-ib Oui, fit Paul sans hésiter. Pour expliquer ce qui est arrivé, eonti. nua le médecin do Varville, il faut que cette lettre ait été surprise. M. Fartuval s'est trou vé rappelé de Reims par un billet anonyme... Ce n'était pas la premier, d'autres l'avaient précédé, qui l'avertissaient de la soi-disant Incandulto de sa femme, évidemment un es pion, un ennemi guettait vos manœuvras à tous deqx... Coudiez-vous vos lettres a la poste ? Nous les placions daos le creux du vieux chêne, pré» du ruiweau. Trou on quatre au plus se sont trouvées échangées entra nous. Je réclamais une entrevue, Mme Farinvti refusait... La dernière m'accordait eruin ce que je demandais... Imprudents ! imprudent? ! exclama le bon docteur, levant les bras an plafond- Jeune homme, voilé un» terrible leçon. Fila vous apprend qu'en ce monde il pe suffît pas de posséder un cœur honnête : les acte» ré pondent de tout... Pauvre femme! Pourquo-' n'y a-t-il point de paradis? je dirais : « Au moins la félicité de là-haut compense ta souffrance d'ici-bas... Pauvre femme 1 A cet âge, mourir ainsi fit iA twvro.) GEORGES MALDASUS.\n","en quantité. fl doit y avoir une raison bien sérieuse pour englober dans une arrestation, une femme de cinquante-cinq ans que sa position doit rendre peu b »bll§ à servir I#9 complots contre l'Etat. .Nous attendons des explications à ce sujet. Uler, vers trois heures et demie du matin, une femme tombait par la fenêtre du deuxième étage de la maison de la rue Grande portant le q» T 7 et ! faisait àla «te une graye blessure qui né cessitait non transport immédiat à l'iiOtel-Dieu. De l'enquête ouverte, il résulte que l'amant de cette Somme, nommé bèon florin, ftgô de viugt hnitans, demeurant rne Galarvde, 3a, venait da voir avec elle une altercation qoi avait dégénéré en rixe. • La femme, affolée sous les coups, se serait précipitée par la fenêtre. Gartn a été mis à la disposition de M- Debrs, commissaire de poli» du quartier, qui l'a en voyé au DépOt.\nHier malin, vers cinq heures, le nommé Jean Oillotot, Agé de vingt-neuf ans, tailleur, demeu rant paeeage des Koars-à-Chaux, 3. a été trouvé dans ce passage étendu sur la chaussée et ne donnant plus signe de vie. il a été transporté A son domicile, où un mé decin appelé à lui donner des soins a constaté de uomnreuses fractures qui ont déterminé la mort de ce malheureux- Us cadavre a été envoyé à ia Morgue pour j être soumis 4 l'autopsie, et le commissaire ms police a commencé une enquête. D'après (es renseignement» recueillis, Glllotot a été renversé et écrasé par une voiture de lai tier dans ia rue de Meaux; mais on ne eait qui l'a transporté et abandonné dans le passage des Fours-A-Cbaux, des malfaiteurs sans douta, car on l'a dépouillé de son portemonnaie et TTune bague qui! portait au doigt.\nIl y a quelque temps, deux eondnetaurs de la Compaeme du chemin de ter de l'Est, Modeste R... et M-.., sortaient ensemble d'un bal de la rue de l'Olive, vers onze heures du soir, us rega gnaient leur domicile, en passant par la rue de la Guadeloupe, une rue déserte, lorsque M... fut assailli par on individu que ut lui,ni son compa gnon ne connaissaient. R... prit la défense de M—, ce que voyant, 1 inconnu ae saisit d'un lourd montant de char rette qui se trouvait A sa portée, et en aseéna un coup AR. M qui s'affaissa en poussant un ori. L'agresseur prit aussitôt la fuite. R... avait fa clavicule gauche brisée. On dut le transporter à l'hôpital Larlboisière. Une plainte fut déposée entre les mtlns de M. Prélat, commissaire de police qui, sur les lndls rations données, est parvenu à arrêter l'agres seur, un nommé Hippoiyie Durand, vagabond de la pire espèce. Hier, cet individu, en présence du magistrat. A avoué uu 11 avait, en effet, griève ment blessé R..., mais que c'était A son compa gnon qu'il «a voulait. ' A la sortie du bal de la rue de l'Olive, un van rien de son espèce l'avait chargé d'assommer M..., avec promesse de lui payer deux litres. L'effronté gredtn n'avait pas hésité È se charger de cette dangereuse commission.\nUn drame terrible s'est passé hier matin A Hucll, rue de Courbevoie, 30, chez le sieur Ras pail, nourrisaeur- La domestique, nommée Marte, apportait A boire aux porcs. Les animaux se Jetèrent glou tonnement an devant de la fille qui portait le teau d'eau. Celle-ci n'avait pas remarqué que le petit garoon, Agé de deux ans, l'avait suivie. Un des porc» se Jeta sur lui, et tandis que les gémissements se perdaient dans les grognements, fi dévora le bas-ventre de l'enfant. Le docteur Blnard prodigua vainement des soins A l'entant; il mourut aussitôt. Le-commissaire de police dressa procès-verbal. M. Raspall fit abattre le porc. Cette affaire a excité la plus vive émotion dans la localité.\nUn Individu exerçant depuis plusieurs années la profession d'agent d'affaires eous le nom de M— a été arrêté a son domicile rue Nollet, sous l'inculpation d'abus de confiance. Ecroué au Dépôt, Il y a été reconnu pour un nommé André Tissot, Igé de cinquante-huit ans, né A Paris, avant déjà subi quatre condamna tions, la dernière à six ans de réclusion, avec surveillance de la haute police, prononcée par la, Cotir d'assises de l'Eure pour banqueroute frauduleuse. Ce repris de justice commettait des escroque ries sous le nom de M..., qui est celui de son heau-pdre ; II se disait homme de lettres et avocat André Tissot est, en outre, inoulpè de viol et de hfgamté.\ni'n monsieur très-bien vêtu, portant le ruban de la Légion d honneur.présentait hier matin des mains en cire à une marchande du Temple, la dame G—, en lui disant que c'étaient les mains de sa fille qu'il venait de couper- La marchande se mit A rire aux divagations du fou, et plusieurs des marchands se joignant A elle, 1 étrange client entra dans une grande fureur- Arrôté par les gardiens de la paix, il fut amené au commissariat de M. Mironneau. Les papiers trouvés sur lui étaient au nom de Vultoit, ancien officier, demeurant rue de Rivoli, 2. 'll a été dirigé sur l'lnfirmerie spéciale du Dépôt.\nHier matin, * dii heures, U a été procédé pu l.M';u9ment,aa palais de l'lndustrie, par les soins d'un conseiller de préfecture, 4 la désignation, par un seul et même tirage, des obligations rem boursables en 1884, tant de l'emprunt de 1855 one de l'emprunt de 1880. Les obligations de 18% forment une série uni que Les obligations émises en 1860 sont divisées en deui autres séries : leur nombre, leurs nu méros, les époques de remboursement et les avantagés de toutes sortes qui y sont attachés correspondent exactement à deux des obligations de 1856- * Ce tirage comprenait 2,161 obligations, de cha que série, au total 6,483 obligations. Les quinze premiers numéros extraits ont droit, dans leur ordre de sortie, aux lots ci-après : Le n® 112,676 gagne 100,000 francs. Les quatre numéros suivants,chacun 10,000 fr.: 149,070 - 126,904 - 105.863 - 93,361- Les dix numéros suivants chacun 1,000 francs: —147,552 109,860 - 69,628 - 138,903 - 138,749 - 48,474 - 70,204 32.100 - 41,293 - 141,430. Soit un total de 450,000 francs pour les deux emprunts.\nAujourd'hui S août, à sept heure* et demie do eoir, relie Varié, 13, rue de Bellerillf, grande représentation\naa profit do* victimes du choléra à Marseille et h Toutou, avec le eoscoars de M. Gabel, du petit Emile G»bel, âgé de don»* in; * de MM. Daonay ei Cadê, da Théitre- Clunj; de Mlle Dapare, de la Scala, etc.\nLA LOTERIE DES ARTS-DÉCORATIFS\nDA UVIUMU ÜbJ ama tfiIVUIUIIUO Un masseur du iiammam a gagné l'un des gros lots de 100,000 feancs de la Loterie des Arts décoratifs. Qua«t au gros lot ie 500,000 francs, on dit qull est échu A l'un des billets de la dernière série émise et qu il n'aurait pas encore été acheté par le publie : l'administration de la Loterie adû procéder hier après-midi A une vérification des wllets qui lui restent. Un loi de ItMX» francs a été gagné par un ou vrier de Saint-Etienne: cet ouvrier était sans travail depuis tin mois, et i! a à sa charge une nombreuse famille; cette fois, la Fortune a favo risé un malheureux ! Un autre lot de 10.00 C francs a été gagné par un employé de la Maison Godillot (fournitures militaires,.\nUn peu de statistique A propos des numéros gagnants de la Loterie des Arts-Décoratifs. Les deux millions de francs, divisés en 538 iota, se sont trouvés ainsi répartis par les dix tirages qui viennent d'avoir lieu : Les billets du PRGMRER MILLION, c'est-à-dire depuis le n» 1 Jusqu'au n° 1,000,000 inclus, ont gagné 38 lots, se mentant à la somme de 42,000 francs. Ces lots sont ainsi composés : deux de 10,000 francs, huit de i,OOO francs et vingt-huit de 500 francs. Le SECOND MILLION de billets a gagné 24 iots, se montant à 30,500 francs, ainsi divisée : un lot de 25.000 francs, six lot« de 13)00 francs et dix aept lots de 500 francs. Le TROISIÈME MILLION a obtenu 34 lots pour une somme de 487,000 francs répartie ainsi : un lot de 200,000 francs, deux lots de 100,000 francs, un lot de 50,000 francs, deux lots de 10,000 francs, six lots de 1,000 francs et vingt-deux lot» do 500 francs. Le QUATRIÈME MILLION est sorti 22 fois des roues et a gagné 145.500 francs qui se divisent ainsi: un lot de 100,000 francs; un Jot de 25,000 francs; un lot de 10,000 franefi; quatre iota de 1,000 francs, et quinze lots de 500 francs. Le CINQUIÈME MILLION a gagné 62,000 francs en 30 lots ainsi composés : u-r. lot de 25,000 franc»; deux de 10,000 franés; sept de 1,000 francs, et vingt de 500 francs. Le SIXIÈME MILLION a été le plus malheureux; il n'a gagné que 22,500 francs pour 38 numéros sortants. Ces lots se composent de sept lots de 1,000 francs et trente-un do 500 francs. Le SEPTIÈME MILLION a gagné 46 lots se mon tant A 04,500 fï. ainsi divisés : un lot de 50,000 . Crânes, denx lots de 10,000 fr., six de 1,000 fr. et ! trente-sept de 500 fr. Dans le HUITIÈME MILLION, nous trouvons 44 numéros gagnant une somme de 87,500 fr. qui se compose de : un lot de 10,000 fr., douze iots de 1,000 fr.et trente et un de 500 fr. Le NEUVIÈME MILLION a également gagné 44 fols, mais pour une somme de 61,500 fr. ae lots, ainsi composés : quatre lot» de 10,000 fr., trois lots de 1,000 fr. et trente-sept lots de 500 fr. Le DIXIÈME MILLION a obtenu au tirage 49 lots se montant A 46,500 francs et ainsi composés : deux lots de 10.000 fr., six lots de 1,000 fr. et quarante et un de 500 fr- Le ONZIÈME MILLION est sorti 38 fois et a gagné 148,500 francs ; ces 38 lots se composent de : un lot de 50.000 l'r., deux lots de 25,000 fr., trois lots de 10,000 fr., cinq 10:6 de 1,000 fr. et vingt-sept lots de 500 fr. Dans le DOUZIÈME MILLION, on trouve an gain de 54,500 fr. en 43 lots, ainsi composés : un lot de 25,000 fr.. 12 do 1,000 fr. et 35 de 500 fr. Lo TREIZIÈME MILLION r été le plus heureux, car, indépendamment du gros lot de 500,000 fr.. qui est échu au n» 12,578,411, il a encore gagné 33 autres lots pour une valeur de 94,500 fr. Ces 33 lots sont ainsi réparti» : un lot de 50,000 fr., un lot de 25,000 fr., 8 lots de 1,000 fr. et 2-3 lote de 500 fr. Enfin, le QUATORZIÈME MILLION a obtenu 49 iots se montant à 163,000 francs ainsi divisés : un lot de 100.000 franc», un lot de 25,000 francs, un lot de 10,000 francs, dix lots de 1,000 francs et trente-six lo s de 500 francs. Il résulto donc de cette récapitulation du nom bre des lots et du chiffre des sommes gagnées que leb séries de millions les plus favorisées sont les dixième et quatorzième, pour le nombre de lots, et les troisième et treizième, pour le mon tant des sommes.\nLES FÊTES DE CORNEILLE A ROUEN\nL'organisation des Fêtes qui seront données à Rouen en l'honneur de Corneille est en très bonne voie. Ces Fêtes comprendront très probablement trois ou quatre journées, dont les dates ne sont pas encore fixées, mais qui seront les derniers jours do septembre ou les premiers d'octobre. Toutes ces Fêtes seront placées sous le haut patronage d'un Comité dnonneur, présidé par Victor Hugo et comprenant toutes les notabilités littéraires, artistiques, scientifique», musicales et politiques de la France. L'Académie française, le bureau de la Société des auteurs dramatiques et le bureau de la So ciété des gens de lettres seront inscrits en tète de la liste. Les artistes de la Comédie-Française et de l'O dèon doivent venir successivement Jouer au ThêAtre des Art» pendant les Fêtes : la Comé die-Française doit Jouer le Cid tel qu'il a été interprêté du temps de Corneille, c'est-à-dire avec les rôles du roi et de l'infante aujourd'hui supprimés, puis des fragments de pièces qui ne sont plus au répertoire, comme Melile, ia Veuve, la Galerie du Palais et Y Illusion comique-, l'O dèon dont le programme n'est point encore ar rêté, jouera Ctnnu et peut-être les Boraees- Au couronnement du buste de Corneille seront dites des stances de M- Sully-Prud'homme. Aux autres théâtres de Rouen, au Théâtre Français et au Théâtre- Lafayette. des représen tations seront également données par ta troupe de Mme Agar.\nDEPARTEMENTS\nTroyes, i« août— Un nommé Lefrançois, âgé de quarante-deux ans, casseur de pierres, origi naire du Calvados, demeurant 4 Saint-Léger, était occupé 4 casser des pierres sur la route quand tout à coup il donna des signes non équl voqurs de Tolie furieuse. Au moment où M. Drujon de Cormest passait en conduisant une voiture, il reçut de Lerran çois un violent coup de masse derrière l'épaule. Les habitants de Brêviandes en voyant ce fou furieux menaçant tout le monde et armé d'un\ncouteau et d'un bâton, prévinrent M- le maire, qui manda en toute hâte la gendarmerie, la quelle se transporta aussitôt sur les lieux. Cette difficile mission fut confiée au brigadier Philip pe! et au gendarme Adam, qui ont agi aven beau coup de tact en oetle circonstance pour s empa rer de Lefraneols sans qu'il pût leur faire le moindre mal. Us le remirent entre les mains de M. le maire, qui ordonna son transfert A l'hos pice. Ce malheureux avait eu déjà de» atteintes de folie et avait été traité pour cette terrible ma ladie. Valette-le-avet, 1\" août. Hier aoir A cinq heures, une rencontre A l'épée a eu Ueu, dans la forêt de Raismes. entre MM. Lepez, rédacteur de Vtmaartbt du Nord, et de Carpentler, conseiller général. Apre» plusieurs passes, M. Lapez a eu le bras traversé. Le docteur Castrin avant constaté que la continuation du combat était impossible, les témoins ont déclaré l'honneur satisfait. Qnie*recti»ln (Nord), l'r août. Dimanche, ver» quatre henres du matin, trois fortes déto nations se Taisaient entendre A la fosse de Qulé vrecbaln (Mord). Des gendarmes coururent en hâte vers le lieu de l'accident. Un affreux spectacle les y attendait. Un machiniste, Pierre Grafflgne, venait, dans la chambre du générateur, de se donner la mort en faisant éclater près de lui une cartouche de dy namite. On trouva son cadavre horriblement mu tilé, la tftte emportée, le ventre ouvert, une par tie des intestins arrachés; des morceaux de chair et do cervelle se voyaient sur le mur, le plancher et même à plusieurs mètres de distance dans la cour. Toutes les vitres de la chambre avaient été brisées. Le malheureux Grafflgne avait annoncé à ses camarades, la veille, son intention d'en finir avec la vie. Il avait été renvoyé de la fosse en février dernier et, n'ayant pas travaillé depuis lors, avait épuisé ses économies et se trouvait sans ressources. Il avait trente-huit ans. vichy, i« août. Le sieur Berger, âgé de vingt et un ans, caissier de ia Société générale à Vichy, vient de prendre la fuite, laissant, dit on, un déficit s'élevant de 60 à 80,000 francs, dé ficit provenant, parait il, de nombreux faux com mis depuis longtemps déjà et de complicité avec un jeune comptab'e de son Age, actuellement sous les verroux de la prison de Cusset.\nEXTÉRIEUR\nRoitosts (Turquie), 1\" août. Des brigands ont capturé M. Dussi, fils du consul d'Angleterre à Itodosto ; ils demandent une rançon de 7,000 livres. Vienne, l\" août. Bumgartner, qui avait as sassiné H y quelque temps un gardien du pénl tentler de Slein (Basse-Autriche), a été pendu. L'exécution a eu lieu dans des circonstances dra matiques. Bumgartner a opposé une résistance désespérée au bourreau et a ses aides ; 11 a fallu l'intervention des soldats de l'escorte pour le maîtriser. Attaché au poteau, 11 réussit encore à saisir le nœud coulant, d'abord avec ses dents, puis avec ses mains ; on le lui arracha violem ment, et ce n'est qu'alors que l'exécution put être accomplie:l'agonie avait duré huit minutes.\nLES TRIRUNAUX\nLa 10» Chambre correctionnelle du Tribunal de la Seine a jugé aujourd'hui deux bookmakers, les nommés Ilenrv Paulho et Thibalreng, prévenus l'un et l'autre d'escroqueries. Ils avaient établi un poteau le jour des cour ses du Grand-Prix, et après avoir réussi A empo cher une somme relativement importante, versée par de trop naïfs parieurs, ils avaient disparu avec les fonds. Le seul point Intéressant de cette affaire, en somme assez banale, c'est que le sieur Paulhe était cela résulte da lettres lues aux débats parvenu A capter A ce point la confiance du baron Reille, député bonapartiste du Tarn, que celui-ci l'avait recommandé pour un emploi dans la mis sion de Brazza. Les prévenus ont été condamnés, le premier A deux mois d ■ prison, et le second à trois mois.\nFÊTES SES ENVIRONS DE PARIS\nDimanche 3 août Asniêres (Sainl-Laxare, tramways).— Joutes à la lsnce sur la Saine, jeux. bal. Le 4, retraite aux flambeaux, fête vénitienne, feu d'artifice sur l'eau. Bouelva! (Salnt-Lsaare). Grandes joute» l la lance, tirs, jeux, bal ; à 0 heure», feu d'artifice dans l'lle. Bols du Plaut (Vincennes). — Jeux, concert roeal et ins trumental, spectacle», tirs, bal de nuit. Fontenay-sous-Boi» (Vincennes). Matinée musicale et littéraire, concert . à 9 heures, feu d'artifice, bal à grand orchestrç. Le 4, jeux et divertissements. Grand-Montrouge fCeinture, tramways). Jeux, spec tacle», tir», grand bal de nuit. La Varenne-Saint-Hilaire (Vincennes). Fêtes nauti ques, grandes régates* concert, jenxt à 9 heures, fêta Ténitionna sur la Seine, bal. Levallois-Perret (Saint-Laiare. Ceinture, tramways). Revue du Bataillon scolaire, concert vocal et instrumen tal, bal. Le 4, jeux, mal de Cocagne. lssy (Ceinture, tramways). Féte communale, bal d'enfant», jeux, spectacle», bal de nuit. Montreuil-sous-Bois (Vincennes. tramways). Distri bution solennel!» des 107 prix du concours de tir. Neuilly-Plaisance (Est). Grand festival, concours de musiques d'harmonie st de fanfares. 650 exécutants, jeux, spectacle, bal à grand orchestre. Noisy-le-See (Est, Grande-Ceinture). Ascension d'un ballon, jsux. bals. Le 4. concourt de tir au fusil, grand concert vocal et Instrumental, bal de nuit. Pantin (Est, Ceinture, tramways). Féte du quartier do Centre, concert vocal et instrumental, jeux, tirs, bal. Le 4. jeux et bal. Plalue-Saint-Denl» (Ceinture, tramways).—Jeux, courses en sacs, spcctacies, tirs, bal de nuit. Puteaux (Saint-Lasare, tramways). 4* grand con cours de tir ï toutes armes, 3,003 fr. de prix. Rairtcy (Est). Grand concours annuel de tir à toute* armes. RomainvtUe (Ceinture et omnibus). Matinée drama tique et littéraire, jeux, spectacles, bal de nuit. Sainl-Mandé (Vincennes, tramways). Grande fête d'été, jeux, spectacles, tirs, bal de nuit. Sursîmes (Baint-Lasare. tramways,bateaux)- Grande* régates, cooeert. tombola, jeux; à 9 heures, féte véni tienne, feu d'artifice sur la Seine, bal de nuit. Versailles (Ouest, tramways). Grandes eaux, visite au Trianon Viroflay (Saint Lastre. tramways). Matinée théâ trale, tir h la cible, jeux, graDd feu d'artifice. Le 4, lo terie, bal de jour et de nuit.\nVILLE DE CHABESTO»\nFête du Pare de Bercy sur le bord de la Seine orga nisée par les commerçants et habitants du quartier arec le concours de ia municipalité, du 3 au 10 août. Dimanche 3 août : Mat de beaupré sur l'eau, 1\" et ï* prix : concert par la Fanfare de Charenton ; jeux fo rains; jeux divers; bal et splendides illuminations. Lundi 4 août : Grande joute sur l'eau avec accompa gnement d'orchestre. Le soir, bal et Illuminations. Jeudi T août : Grande représentation théâtrale et mu sicale ; tombola au profit des pauvres ; illuminations,\nDUMUcfti! 10 août : Chute haï «nautile». f*nf«te <1 ch»»se ; jeu du tonneau sur l'esu, 3 prtï. A # heure» du Kjir, jrrand feu d'artlfioe sur l'e*u, embrasement gduérat de I» Seine, illuminations ; b»l. *\nBULLETIN FINANCIER.\nPars. 1» août. La tenue du marché est des plus salisftisartei. La li quidation s'effectue dan» les meilleures condition». Le taux des reports est très modéré, ou paie de 1S A g oenl. sur If 3 0 0, 15 fi 10 cent, sur l'araeriisaaW». il V t cent, sur le 4 1/2. Les oouvalls- des pis cet étrangères roui Iris fivoraWss. , _ L< reute 3 0/0 te tient fi 78, l'Amortlssibl» fi 79 20, le 4 IfS à 107 62 ex-coupon. Las fonds étrangers sont en hausse. . L'ltalien est à pi 80, û Turc à 8 05. l'Egypte fi 295. Le marché des valeurs est terme. Lu Banque de France reste à 5.0Î0, le Comptoir d'Es compte fi 955, la Banque de Pari» fi 786. Ou cote la Société générale fi <«6. le Crédit industriel fi 870, le Mobilier est délaissé i 3ÎB 75. Le Sues vaut I.SBB 50. la Gax 1.510, i Omnibus UIS 76. Les chemins do fer sont calmes: Le Nord à 1,875, le Lyon à I.ÎS7 50, POrKan» à. 1,310, le Midi fi LUS, 1 Ouest fi 830, i Est fi 707 50.\nCOMMUNICATIONS DIVERSES\nInstitut populaire du Propres. Demain diuisxtcb», A août, fi g h-, M. Cbamborlund, sous-direetsur du labora toire de M. Pasteur fera, fi la mairie du Trocfidcre (Passjr), une conférence sur les microbes, au point de vue de» maladie» contagieuses, dan» l'air et dans l'eau. Expé riences et projections. La Société laïque d'appui fraternel fondée dans le but de venir eu aide aux travailleurs (pnlades ou MM ouvra ge, donnera demain Dimanche, 3 août, à une heure, dan» le champ de course» de la place du Danube, pré» le pare des Butiea-Cbaumont, une grande fête de gvmnasttqus . courses fi pied, courses de poneys, eonoertpar a PW har monie du XI\" arrondissement, ballons grotesques, cour se» fi fines. Eotré», 50 centimes.\nBOURSE DE PARIS\n__ t\" août 1884\nLe Gériot i Chauvin. Faril. Chauvin, imprimeur du fetifFarinen^ 18, rue d'tnjihmi.\nBHMfilli'rrfiMI B g 1RS WPH l~T7777 '7 65) 77 95 10 79 30 .* 301.. .14 1/9 O/O. •Oj ao les 10 $ W tOT 77 511 .. Mî .. 545 .. .. .. .1 SO Seine 40/0 .m .. •• Villass./kî n* 8Î| 5 ? ÎI0 .. 516 IV 860 4 0,1 8îô 40 536 60 1869 30/t J....... î°5 .. 40S .. m:t n o* sf •• 395 .. «t .! *>i. 5 'b ; iô» si 0 ' •• MS •• 6 m.. 61S .k 516 .. 365 100 .. 080.. e d Escompte.......... '«s :: 630 .. 735 .. 905 .. Uo 5 .. «»' m ao 670 . •• *î I« Créditlyonnais «80 Crédit Mobilier .... >t o0 DOpOtn et Comj .. .. •» •• Soelélé flnuiefe Wisa m tes courants., re de Paris..., 33) «3 jo 327 60 635 .. i*i « fbj .. 7«1âi 133 40 155 .. 180 .. •8 •- •• •; Peris-l-yon-Médlterrâiié»..... .. .. 6 » Midi Jffo .. !• 0 .. 767 40 «35 163 75 675 .. 3'.0 830 .. '* .. 75 .. 510 .. 176 .. 570 .. 1» .. 815 75 ■ il M .... N'nrrt . io'é 60 t l'JIO 75 .5 .. .. .. Ouest..... 5ÎS >5 WBBtl'Jfmi parvienne du G 1518 60 1 «0 .. mm if wniyrrrr» irai antique isw .. 1 5....... H20 .. 1 1*20 .. .. .. .3 50betu é ayptlenne unifiée...s.. 300 .. 9. T0 86 80 8 05 290 50 94 75 80 SU 8 10 602 50 69S 76 . .0 .. .. . i unuieone 50» 50 .. ..1.5 .«Banque ottomane............ 603 Ti • 1 — 1869 - il...... 41 i 60 414 .. 111 60 41*.. «65 . ,1 25 .. .. Société autrichienne... 664 16 , Lombard® 317 60 537 50 31? 50 531 35 430 .. ....... 430\nCOMPAGNIE PARISIENNE B,rueNéaar*(tt, rue du Quutre-Septeuibre) VENTE FORCEE de VÊTEMENTS d'hommes. -*■ Dix jovrs sevbimenl étant accordé» pour cette vente extraordinaire qui souvrira aujourd'hui Samedi 2, Dimanche 3, les 4, 5, 6, 7, 8, 9,10, il, 12,13,14 et 15 août. Tout sera donné à plus de trois quarts de perte- Pantalons de 12 4 75 I Completede4s 19 75 r» i_ 1 J - nr « en /-• * î . « _ «A AA Pantalons de 12 Pantalons de 25 Pantalons de 40 Vestons de 20 950 Complets de 70 Complets de 90 Jaquettes d. 50 790 Complets de 120 Redingote de 100 39 Pardessus de 50 Chapeauxf\"*.d.6 On expédie cont. mandai-poste fr° A partir de 251 OCCASION A VEMDRE de suite . 1\" deux machine* | vapeur verticale», l'une de 6, l'autre de 4 Che vaux: 2» une chaudière pour machine verticale. B'adresser à l'Administrateur du Petit Parisien, 18. rue d'EnghU». -1, ™ M - - , i J 1 11 n- SOCIÉTÉ Str-fll PnYÉ 1 !! A Acné, Couperose, Maladie» hl ffc 9M( ri de li Peau et du Cuir chevelu, ëuViililfSM mmorrheldee, Prurit. fS-a.X»:Votre SOMMAI! lElMATtfttf m'* complet c mené Vf Wv* ABUAlsnjri de r«c»4nie qui ib» courrait tout 1* front et nne partie du Tissge. su-doesoue dee feux, et tout te nec. I!!*ri« iHI. MSBT, Cesaieaaireipfcitl tepeßaeihrtkn ( tjH»'u-orie«t.) _ Mal Çadlc. Haut Mal. *tc, CDII CDCIE CrlLCrolfc «aîfcvsw OU »âi> cpwwcwmpdM» GUÉRISONTC Vu in', ratent eenne ieesrailv par ht plat ortiirra séieetw b traitement, se <cr une «alineat 4a treraii, il ut 11* portée tes pin» leUet iWM et té» h teaUioe pu, il pradait ose aaslieratlM «esiMe. led.il. mtOHlAit. att.-ipeciilieie,» Maton. il.rwa-faeo«;B.-et-».> HnUutie* secrètes: ée«nlr»e*tA.nleére«.tol ti>» HOUVEAU TR ATTEMBST < *PyPlirWPT m '\" i<!CTn ftcultsde Paris D'i JElUtlJuilDl membre de Sociétés scientifiques Ceéritoa recoouM la ptue prompte et Itietle redirait (asile d'np*- neetM eomparattres loslee réeenieal— ConnlUtiant trehtilet 4S mUt kl heures tirer eerrtesandsncs Piru S.rnedaiEleiln.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,735202"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1884-08-03"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117784796","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117784796","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117784796","http://gallica.bnf.fr/ark:/12148/bpt6k472930v/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}