{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k563136w","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1909/01/29 (Numéro 11780)."],"contentAsText":["Le Petit Parisien\nTRENTE-QUATRIÈME ANNÉE. N° ii.780.\nLe plus fort Tirage des Journaux du Monde entier\nVENDREDI 29 JANVIER 19Q9.\nDIRECTION 18, rue d'Enghlen, PARIS (ÎO) TELEPHONE N\" 102.73 102.78 115.Û0 i«a manuHrit* non insérés ns sont pua rendus\nABONNEMENTS Seine et Seine-eMliie TROIS MOIS. S fr. Six MOIS T» fr. U* A» ...\" *8 tr.\nSIX PAGES £> centimes SIX PAGES TOUTES Le Supplément Littéraire il lustré en couleurs (Irait pages) LE HUHET'i ô CENTIMES\nABONNEMENTS •tyuteamts et Calories Etfinjer 8 fr. TROIS MOIS.„. 8 fr. fi fr. Six MOIS fS fr. ÎIÎÎ fr. UN AN 30 fr.\nAXBTOBiTOBS Xi*a AnnonMs «t isolâmes sont rtfQM A l-OFFICE P'HNNQNf.PR TELKPHOiœ N'tlT-9» 10, plsoe do la Bourse, PARIS(3<|\nLE CONFLIT TURCO-BULGFIRE\nSOUS I_A COUPOLE\nle Maspe de Fer ei la nouYßlle piste\nCette vieille histoire du Masque de Fer est toujours jeune : je veux dire, qu'éternellement, l'énigme de sainte Marguerite et de la Bastille sollicitera les curieux. Il est étrange que, depuis plus de deux cents ans, l'ingéniosité, la dialectique .des écrivains français., an glais et allemands aient pu s'exercer à dissoudre le fameux mystère sans ja mais se lasser. D'autres problèmes, et plus proches de nous et plus vitaux aussi pour nous, préoccupent aujourd'hui les h-istoriens. Ils ont toujours une réserve d'activité et de tendresse pour le « grand secret », comme l'on disait alors, et cer tainement, si l'un d'eux arrivait à établir la vérité, et non point une vérité relative et contrarié.! par certains indices, mais une vérité irréfragable et telle qu'elle chasse toutes les contradictions, il consi dérerait son œuvre comme capitale. L'imagination populaire, qui s'empare parfois de menus faits pour les embel lir, les travestir, les convertir en légen des somptueuses, n'a eu garde de laisser dormir cette anecdote des vieux anna listes. Beaucoup plus que les historiens de profession, elle a contribué à poser le mystère dans toute son ampleur. Je ne sa jhe pas. une aventure qui ait,, au tant que oelle-cî, provoqué la curiosité publique, et dont le roman ou le théâtre qui créent rarement, qui utilisent plutôt les données préexistantes, se soient plus fréquemment et plus heureusement em parés.\n* » Quel était le jeune homme que le mi nistre Louvois annonça à Saint-Mars, gouverneur du fort de Pignerol, le 19 juillet 1669, et qui, transféré de cachot en cachot, toujours accompagné du mê me gardien, mourut à la Bastille en 1703? Quel crime avait-iï commis? Quel secret d'Etat enfermait-il dans sa cel lule? Pourquoi prenait-on à son égard d'extraordinaires précautions, alors que sa douceur et sa docilité étaient bien connues, même de ceux qui avaient charge de le séparer du monde ? Quelques annalistes plutôt ignorés, du grand siècle, ont commencé à l'im poser à la légende, en contant sur lui des anecdotes plus ou moins exactes. Il au rait, de Sainte-Marguerite, voulu com muniquer avec l'extérieur en gravant des phrases sur des assiettes de métal qu'il jetait à proximité des pêcheurs. Mais rien n'est moins prouvé. Tout ce qu'on peut dire avec certitude, c'est qu'il portait un masque de velours noir, qu'il lui était interdit d'ôter, et qu'il gar dait même pour manger. Ce qu'on peut 'dire encore, c'est que jamais le gouver neur des forteresses où il passa ne se dé partit de sa sévérité pour lui. On alla jusqu'à le prévenir, que s'il entamait tout autre sujet que celui de sa nourri ture et de son logement, on lui enfonce rait une épée dans le ventre. Mais cette sévérité n'excluait pas une certaine politesse, même respectueuse, et l'on a établi qu'à la Bastille, Saint- Mars lui parlait toujours debout On avouera que ce sont là des indices bien menus pour aider à percer le far meux secret et de fait si les pistes signa lées, suggérées depuis Voltaire (qui a vraiment jeté le Masque de Fer au pre mier plan de l'histoire), sont innombra bles, aucune d'elles n'a para jusqu'ici correspondre exactement à la réalité. Ou bien le Masque de Fer était présenté comme un personnage subitement dis paru au cours d'un -siège ou ailleurs, et celui-ci avait toujours été retrouvé à un moment quelconque ;.ou bien le prison nier de Pignerol et de la Bastille était assimilé à un personnage qui n'avait jamais joué de rôle auparavant, quoique de haute lignée, et alors tout contrôle devenait impossible. C'est ainsi qu'il a été, tour à tour un ïrère aîné, mais illégitime de Louis XIV, un de ce roi, et dont la présencff aurait contrarié certaines ambitions. le comte de Verrnandois, bis lui - même de Louis XIV et de Mlle de Lavallière, le duc de Beau fort, Fouquet le surintendant prévaricar teur, Monmouth, fils naturel de Char les 11, un enfant de Christine de Suède et de son écuyer et amant Monadelschi, un patriarche arménien, Maltioli, secré taire d'Etat du duc de Mantoue, accusé à la fois de trahison à l'égard de son biaitre et de la France ; j'en passe et peut-être des meilleurs. ♦\n* * * Un écrivain anglais, M. Barnes, dans ! on curieux volume intitulé VHomme au Masque, nous révèle une piste nouvelle ;\nqu'on n'a pu encore complètement con trôler, mais qui, de prime abord, ne se rait pas invraisemblable, Le Masque de Fer ne serait autre qu'un fils naturel du roi d'Angleterre Charles II (comme on le voit, les amours royales, dans cette version, comme dans la plupart des précédentes, jouent un rôle capital). Ce fils, qui s'appelait Jacques Stuart de la Cloche, serait né à Jersey en 1646, alors que Charles aurait été âgé de dix-sept ans seulement. Sa mère, qui appartenait à une grande famille locale, fut mariée plus tard à Jean de la Cloche. Mais si Jacques Stuart fut enfermé durant trente-cinq ans de son existence (de l'âge de 23 à celui de 58) ce n'est pas seulement que sa naissance ait gêné son père, car on l'eût fait disparaître plus tôt et il n'eût pas été écroué dans un cachot de France : c'est surtout parce qu'il était dépositaire d'un grand secret diploma tique. Elève des jésuites (les jésuites in terviennent, aussi dans cette histoire), il aurait été chargé, par Charles 11, de né gocier avec Rome, à l'heure où, d'accord avec le roi de France, le roi d'Angle i terre voulait se convertir au catholicis me et refonler l'anglicanisme, au risque de déchaîner une révolution à Londres. On craignit ses révélations. Louis XIV les redoutait bien plus encore que Charles 11. Un beau jour, on se serait saisi du jeune homme dont le rôle diplo matique se serait ainsi fâcheusement ter miné. Le Masque de Fer serait une vic time de la' politique extérieure du grand siècle. M. Van Gennep vient d'examiner cette version nouvelle, d'après M. Barnes- Faut-il dire qu'elle clôture l'affaire et que désormais le secret est percé ? Non point, et d'ailleurs il serait, dommage que le mystère fût enfin éclâirci. Cette passionnante aventure ne passionnerait plus personne. *EAI* FROLLO\nSouverains en péril\nGRAVES NOUVELLES DU NÉGUS RIÉNÉLIK ET DU GRAND-DUC DE LUXEMBOURG\nD'après les informations arrivées hier à Paris, la maladie du Négus d'Abyssinie se serait encore aggravée, fit l'on craindrait,\nà bref délai, mie issue fatale. Le .bruit de la mort du monarque a même déjà couru. D'autre part, le grand-duc de Luxem bourg, dont la santé était très précaire en ces derniers mois, se trouve depuis plu sieurs jours dans un état? de prostration qui inspire les appréhensions les plus vi ves. Le grand-duc, qui est âgé de 54 ans, est soigné au château de Hohenbourg.\nMénélik\nOn trouve dans sa maison une femme Égorgée\nChartres, 28 janvier. Un crime a été découvert hier soir à Bé ville-le-Comte près Auneau. Dans une petite ferme, à l'extrémité du bourg de Béville, habitait la famille Cail leaux, composée du mari et de la femme, âgés d'une soixantaine d'années, et d'un fils âgé de 30 ans. La famille, propriétaire d'un petit bien, le cultivait elle-même, sans l'aide de domestiques. Or, hier, après le déjeuner pris en com mun, le fils se rendait comme d'habitude aux travaux des champs et le père s'en al lait dans un calé du bourg, causer avec quelques amis. L'après-midi se passa sans qu'aucun des voisins de la famille Cailleaux aperçût rien d'anormaL Mais, à quatre heures et demie, une amie de la fermière vint rendre visite à sa voisine. Elle pénétra dans la ferme ; la maison avait son aspect habituel, et la visi teuse se rendit tout droit à la chambre de la sexagénaire, où celle-ci travaillait d'habi tude pendant 1 après-midi La découverte du crime Elle venait à peine de pousser la porte, qu'elle recula en poussant un cri tesrnble : étendue sur le plancher, la gorge tranchée, baignant dans une mare de sang, Mme Cailleaux gisait, froide déjà. Les voisins, appelés, accoururent, et parmi eux le docteur Brassard, qui ne put que constater le décès de 1a fermière. On prévint alors le parquet de Chartres, qui, composé de MM. Lepelletier, procureur de la République, Cornu, juge d'instruction, et Gosmot, greffier, se rendit ce matin à Bé ville. Les magistrats furent d'abord perplexes. Rien dans la maison n'a été dérangé : le vol ne semble donc pas le mobile du criip,e, à moins que le coupable, craignant subite ment d'être surpris, ne se soit enfui avant d'avoir fouillé les meubles. D'autre part, toute idée de suicide doit être écarté : Mme Cailleaux n'avait au cune raison d'attenter à ses jours et de plus, on n'a pas retrouvé près d'elle l'ins trument avec lequel elle a eu la gorge cou-\npée. On suppose que l'assassin s'est servi ' d'un rasoir ou d'un couteau extraordinaire ment tranchant. Le coup a été si violent que la tête a été presque complètement séparée du tronc, et cela, surtout, est une preuve qu'il y a bien eu crime. Resterait donc la vengeance ? Mais la victime, qui sortait fort peu, vivait en très bonne intelligence avec tous ses voisins et on ne lui connaissait aucun ennemi. Cependant M. Cailleaux a fourni une piste qui peut être bonne. Il a déclaré aux magis trats qu'il y a une dizaine de jours, il avait donné à un trimardeur de passage, un verre d'eau, alors que celui-ci lui avait demandé un verre de cidre, et l'individu s'en alla en maugréant, déclarant qu'on ne devait pas traiter ainsi « le pauv' monde ». Mais le parquet, après avoir entendu dif férents témoins, a porté ses soupçons égale ment sur un individu du pays, qui n'a pas de moyens d'existence et qui avait été vu rô dant autour de la ferme, à peu près à l'heure où le crime a été commis, c'est-à-dire entre trois heures et demie, heure à laquelle des voisins virent pour la dernière fois Mme Cailleaux, et quatre heures et demie, où le cadavre fut découvert. Cet individu connaissait parfaitement les mattres de la ferme ; il avait certainement épié le départ du père Cailleaux et de son fils : celui-ci avait précisément emmené avec lui, aux champs,* les deux chiens de la ferme. Une arrestation est imminente. *,«■ *\nLE TOIT FAMILIAL\nLe Sénat a abordé hier la discussion en seconde délibération du projet de loi adopté par la Chambre des députés pour la constitution du bien cbe famille insaisis sable, comme cela existe dans d'autres pays. Il ne saurait s'agir de la création de sor tes de majorais aristocratiques immobili sant la richesse dans les familles ; mais on veut soustraire la petite propriété rurale aux mains avides des usuriers. Cest, en définitive, Tapplication pour les possesseurs de la terre de l'idée qui ne per met pas de saisir la totalité des salaires et des appointements et qui sauvegarde les ins truments de travail. Le bien de famille, mis ainsi à l'abri, ne pourrait être d'un grand prix. Sa valeur ne devrait pas dépasser huit mille francs. C'est l'humble toit, à l'abri duquel reposent la femme et les enfants, que l'on entend dé fendre contre les conséquences des mau vaises affaires ou des prodigalités. C.ela est fort juste et ne nuirait en rien aux entreprises de toute nature. Un homme ne sera pas entravé dans son commerce, dans son industrie, dans son labeur, parce que l'on saura insaisissable la petite maison qui met les siens à l'abri des intempéries des saisons. Cette loi doit inciter les travailleurs à se créer un lieu de refuge contre les hasards de la vie et les tristesses éventuelles du sort. Avant même qu'elle ne soit promulguée, beaucoup d'ouvriers des grandes villes aspi rent à acheter un coin de terre, sur lequel ils pourront bâtir une maisonnette, entourée d'un minuscule jardin. C'est une tendance de sagesse prévoyante que l'on doit encourager dq son mieux. Dans un temps où les vieilles formules sociales sont si aisément discutées, où l'on attaque le piincipe de la propriété individuelle, qui est la récompense du labeur et la garantie de l'indépendance, ce qu'il faut souhaiter, au contraire, c'est de voir les citoyens devenir tous propriétaires.\nMYSTÉRIEUSE AFFAIRE A TOULON\nUne Jeune fille enlevée par une congrégation\nIDe notre correspondant particuliery Toulon, 28 janvier. Le parquet instruit depuis quelques jours une importante affaire qui vient seulement d'entrer dans une phase active. Il s'agit du rapt d'une jeune fllle de 18 ans, Mlle Anita Zabonetti. qui a été enle vée par une congrégation étrangère. D'une remarquable beauté, mais d'un es prit enclin au mysticisme, Mlle Zabonetti, qui, d'ailleurs, avait été versée dans les pra tiques de la religion depuis sa plus tendre enfance, ne se plaisait, en dehors de l'ate lier où elle travaillait, que dans la compa gnie de dames patronnesees d'oeuvres pieu ses, ou de dominicains. Elle ne passait au milieu des siens que les heures nécessaires aux repas et on l'ac compagnait aussitôt, soit à l'atelier, soit dans une chapelle, soit chez d'anciennes congrégamstes. Son esprit s'était peu à peu affaibli ; elle ne parlait que du dévouement dû à Dieu et de l'amour qu'on doit porter à ses ministres. Or, le 5 janvier, la jeune Anita quitta le domicile de ses parents, seule, et vêtue d'une façon plus que modeste. Au lieu de gagner son atelier, elle se rendit chez une dame qui est, à Toulon, l'importante pa tronnesse d'une puissante congrégation. De puis on ne l'a plus revue. Le 11 janvier, Mme Zabonetli recevait une lettre l'avertissant que sa fllle était volontai rement partie, et qu'elle n'avait plus à s'oc cuper d'elle : Anita était en lieu sûr et con fiée à des soins maternels. Une différence de trois jours entre la date de la lettre et celle de l'enveloppe démontrait qu'une Ueine personne s'était fait l'intermédiaire de la jeune fille et de la congrégation qui est de venue son lieu de refuge. Le\" bruit fait à Toulon autour de cette affaire émut'la dame chez qui la jeune fille s'était rendue en quittant ses parents. Cette dame, Mme OHivier, s'est spontanément présentée aujourd'hui devant le commissaire central, et lui a affirmé qu'elle n'était pour rien dans la décision prise par la jeune Anita. Elle a déclaré, toutefois, et sans don ner d'autre explication, qu'elle connaissait le refuge de la jeune fille. Le parquet va donc entendre ce précieux témoin, dont les déclarations finiront sûre ment par percer le mystère.\nL'Europe prépare la solution finale\nSir Edward Grey, ministre des affaires étrangères d'Angleterre, a proposé aux puissances une démarche décisive. L'action européenne a déjà commencé à se manifester, à Constantinople et à Sofia, en vue d'écarter les risques de guerre. Les re présentants diplomatiques des puissances ont fait des observations amicales aux deux pays en cause pour obtenir qu'ils renonças-\nsent à toute mobilisation. Nous croyons sa voir qu'une intervention plus décisive se pré pare. Les nouvelles qui arrivent des Balkans ne sont pas très claires. Les dépêches des agences sont optimistes, reproduisent des déclarations rassurantes, mentionnent des démarches louables. La Turquie affirme qu'elle ne vise nullement à occuper des points stratégiques en Rournélie, et la Bul garie dissimule ses appels de troupes et àHecte un langage pacifique. Les diploma tes, par contre, ne cachent pas leurs ap préhensions. Ils estiment qu'il .aut en fi nir, une fois pour toutes, avec les litiges sans cesse renaissants et que les grandes puissances se doivent non seulement de conseiller l'entente, mais d'en smjgérer les conditions. La Turquie a droit à une indemnité finan cière, que ia Bulgarie ne saurait lui refuser, puisqu'elle a saisi le chemin de fer oriental et aboli le tribut rouméliote. Mais la Porte abuserait de la situation, si elle imposait au cabinet de Sofia des conditions pécu niaires disproportionnées à ses ressources. C'est de cette double considération • que s'inspirent les chancelleries européennes dans les pourparlers qu'elles poursuivent actuellement. Ces pourparlers s'ont dus à l'initiative du ministre anglais des affaires étrangères, sir Edward Grey. Le mérite de cet homme d'Etat est d'avoir compris que l'intervention de deux ou de trois puissances ne suffirait pas, devant la résistance ac tuelle de tel ou tel gouvernement. Il a médi té de réunir en un faisceau commun, la France, l'Allemagne, la Russie, l'ltalie, l'Autriche-Hongrie et de faire ainsi de tous les grands Etats de notre continent les ga rants de ia paix européenne. Leur action, si le projet de sir Edward Grey, (que la France et l'Allemagne ont accepté), aboutissait, tiendrait à établir de façon catégorique les conditions de l'en tente iurco-belge. Ils se contenteraient, en somme, Les arbitres du conflit actuel, et nul doute qu'en présence d'une pareille combinaison de forces, les cabinets de Sofia et de Gonstantinople n'acceptent un arbi trage si évidemment impartial. La paix étant sauvegardée de ce côté, le différend austro-serbe, qui subsiste tou jours, sç réglerait plus facilement. Les Ser bes ne seraient plus tentés de se ruer sur CAutricbe, dans un accès de fébrilité dan gereuse, et les cercles militaires austro hongrois ne parleraient plus de donner une leçon à la Serbie. Tel est le plan que les chancelleries dis cutent. Hier soir, sir Edward Grey n'atten dait plus guère que la réponse de la Rus sie, qui do't être parvenue maintenant.\nL'AFFAIRE STEINHEIL\nSir Edward Grey\nDÉPOSITION DE r BUISSON\nAyant \"été sur le point de devenir la belle mère de Mlle Marthe, elie expose à M. le juge André les raisons pour lesquelles le mariage n'eut pas lieu. M. André, juge d'instruction, n'a entendu, hier, que Mme Buisson, la femme du haut fonctionnaire de la manufacture des ta bacs qui faillit devenir la belle-mère de Mile Marthe Steinheil. Sa déposition a été fort longue. Mine Buisson a raconté ce que l'on savait déjà comment elle et son mari étaient entrés en relations avec M. et Mme Steinheil ; comment, soils les ombrages de leur château familial de Latouche, près de Blois, une idylle s'était formée, entre son fils Pierre et Marthe ; comment, dans cette même .propriété, Mme Steinheil avait fait la connaissance de sa tante, la comtesse d'Ar k>n, et celle du comte. Après' ces explications, Mme Buisson a rappelé la rupture qui avait suivi le crime. La famille Buisson avait été pénibiement impressionnée par les révélations concernant M. Steinheil. Sa veuve avait cherché à ex-\npKquer l'assassinat en insinuant que son mari avait des mœurs inavouables. M. et Mme Buisson sétaient alors posé *ce dilemme : Ou le peintre avait réellement ces i mœurs, et nous ne pouvons pas marier notre fils avec la fille d'un ted personnage ; ou il ne les avait pas, et, dans ce cas, nous ne pouvons nous allier à une femme qui, dans un but facile à deviner, a sali la mé moire de son mari. C'est ainsi qu'aucune suite n'avait été donnée au projet de mariage entre Pierre Buisson et Marthe Steinheil. Mme Stein heil en avait conçu un grand chagrin. Elle avait, vainement, à plusieurs reprises, no tamment en octobre dernier, tenté de re nouer des relations avec la famille Buis son. Cette rupture et l'éloignement de M. Bor derel furent certainement 1a cause de l'im prudence que commit la veuve an accusant Rémy ConiUard et en provoquant ainsi sa propre arrestation. M. Steinheil craignait les cambrioleurs Un détail est à détacher de cette déposition de Mme Buisson. Le témoin a déclaré qu'à Pâques dernières, M. et Mme Steinheil se trouvaient chez elle, au château de Latouche. Mais le peintre n'v passa que quelques jours. Il dit qu'il avait hâte de rentrer à Paris parce qu'il redoutait ta visite de cambrioleurs impasse Ronsin. Cette crainte qu'avaii M. Steinheil des cambrioleurs, a ajouté Mme Buisson, était, devenue légendaire. Aussi, comme, an mo ment du crime, je me trouvais à Latouche, mon beau-frère, .Joseph Buisson, me l'apprit P^ 1 \" uim jeftre commençant par cette phrase: \" M Steinheil qui avait toujours peur d'être cambriolé vient d'être victime des cambrio leurs ainsi que Mme Japy. » Voilà une phrase dont la défense ne man quera certainement pas de tirer parti.\nLA 6BILLOTME A RÉINTÉfIBÉ SON SINISTRE HANGAR\nLE BOURBEAUJfA DÉMÉNAGER Après être restée, deux jours durant, de vant le quai aux chevaux de la gare de Lyon, sur le « truck » qui l'avait ramenée de Carpentras, la guillotine a réintégré hier soir, à six heures, son domicile. Aujourd'hui, sans doute, M. Deihler et ses aides se rendront au hangar de la rue de la r olie-Regnault, et procéderont à son net toyage. Enregistrons à ce propos, une nouvelle qui n a encore que la valeur d'un on-dit : Les bois de justice seraient très prochainement retirés de la remise un peu isolée et très mal gardée qui les'abrite, pour être logés dans une des dépendances de la Préfecture de police, où ils seraient à i'abn de tout re gard indiscret- Autre changement de domicile, celui-là est certain. M. Deibler va quitter, dans quelques jours, sa petite villa de la rue de Billancourt, pour aller habiter le très luxueux et très confortable hôtel qu'il s'est fait construire, 131, avenue de Versailles.\nUn tube mystérieux éclate et blesse quatre personnes\nCompiègne, 28 janvier. Un manouvrier de Gariepont, M. Henri Michel, en allant passer l'après-midi chez son camarade, M. Charles Gebleux, à Cais nes, avait ramassé sur la route un petit tu be de cuivre, de La grosseur d'un crayon et rempli d'une substance grisâtre qu il prit pour de la poussière. Arrivé chez M. Gebleux, il lui montra I objet, puis, sans y attacher d'importance, il le donna à l'un des enfants de son ami, Gabriel, âgé de quatorze ans. Quelques minutes après, celui-ci s'amusa à vider à laide d'une épingle, le contenu du tube sur le poêle où il produisit de pe tites tlammes bleues. Pour en répandre da vantage à la fois, le gamin voulut prendre line aiguillé plus longue et déposa le tube sur le couvercle du poêle. Mais il n'avait même pas fait un pas qu'une explosion se produisit, ébranlant toute la pièce qui s'emplit de cris de dou leur. Les quatre personnes qui s'y trou vaient, Mme Gebleux et ses trois enfants avaient été atteintes par l'explosion. Le jeu ne Gabriel avait trois doigts littéralement hachés ; son frère, Albert, neuf ans. portait à la joue et à la main des plaies sanglan tes ; l'ai né, Eugène, était blessé au bras gauche et la mère à la cuisse droite. Des débris de toute sorte jonchaient l'apparte ment. Attirés par les cris des victimes, des voi sins accoururent et s'empressèrent autour d'elles. Les débris de l'engin mystérieux ont été recueillis et seront soumis à l'ana lyse.\nUn rescapé de Messine arrêté pour vol à Niee\nNice, 28 janvier. Le service de la sûreté de notre ville ar rêtait récemment un pickpocket tandis qu'il essayait, dans un tramway, de dérober un porte-monnaie à son voisin. On le conduisit au commissariat central ou il déclara se nommer Barthélémy Mussiuo, âgé de trente ans. Lorsqu'on l'accusa d'être un voleur, Mus sino s'indigna, disant qu'on s'était Irompé et que cette erreur était pour lui d'autant plus cruelle qu'il était un malheureux res capé de Messine. 11 tit même de cette terrible catastrophe un récit émouvant et sincère qui fit un ins tant hésiter le commissaire. Néanmoins, de vant les témoignages formels des agents, on le garda à la disposition de la justice. On demanda des renseignements aux au torités judiciaires d'ltalie, qui répondirent que Mussino est, en effet, un rescapé de Messine ; mais ce qu'il avait omis de dire, c'est que, dans cette ville, il habitait la pri son. C'est en effet un malfaiteur des plus dangereux, déjà plusieurs fois condamné pour vols, tant en France qu'en Italie. Au moment de la catastrophe, il purgeait nne condamnation dans la prison de Mes sine et put s'évader. 11 avait été recueilli à bord d'un navire et était parvenu jusqu'à Nice où, grâce à sa situation de « rescapé », il avait réussi à obtenir diverses sommes d'argent. Ne se contentant pas de ce qu'on lui donnait, il voulut encore voler : c'est ce qui l'a perdu.\nI Henri Poincaré est reçu à l'Académie\nL'éminent mathématicien a prononcé hier un éloge magistral de Sully Pru dhomme. M, Frédéric Masson lui a répondu. La réception de M. Henri Poincaré, à T Académie française, fut exceptionnelle ment hriilante. L'assistance était si nom breuse que l'on dut sortir les tabourets et les petits bancs ; vers une heure un petit monsieur chercha en vain un siège : c'était Mme Dieulafoy. M. Rajjmond Poincaré était là, il tenait à applaudir son émihent cousin, le com pagnon de son enfance studieuse. Il y eut dans cette séance, une atmosphère grave, sereine, qui convenait aux deux dées ses qu on allait fêter : la science et la poésie. On rit un peu, mais sans bruit lorsque mali cieusement M. Frédéric Masson parla des cé lèbres distractions, de son nouveau coufrère. On sait que le mathématicien, perdu dans sas abstractions, est sujet à d'innocentes mé prises ; ne rapporta-t-il pas un jour, dans sa malle, un drap de lit autrichien qu'il avait plié ainsi qu'une chemise. D'ailleurs, M. Poincaré était comme effa rouché par cette nombreuse et mondaine assistance. II avait une seule main gantée, l'autre gant fit durant la lecture d'extraordi naires voyages. Pendant la première partie de son discours, il n'osa toucher à son verre (feau ; ce fut M. Lavisse qui mit les mor ceaux de sucre et tourna la cuiller dans te li quide, avec des soins de mère attentive. C'était charmant. M. Henri Poincaré a apporté la preuve éclatante que nul ne pouvait être plus digne que lui de succéder à l'auteur de la Justice. Quand encadré par ses deux parrains, MM. Mézières et Lavisse, remplaçant M. de Freycinet, le nouvel élu vint hier « prendre séance » et lire un discours qu'on savait déjà être un éloquent morceau de cri tique pénétrante, un mouvement d'attention se dessina dans les rangs pressés de l'audi toire. Discours de M. Poincaré Son discours qui, pendant une heure et demie tint en suspens l'attention ravie du public élégant qui se pressait sous la coupole, demeurera la plus solide et la plus oompréhensive analyse littéraire et philo sophique de Sully Prudhomme. Avec l'aide des seules oeuvres de son devancier, M. H.enri Poincaré a fixé, ' dans un morceau d'une éloquente précision, les traits de cette grande figure, comme il a expliqué le sens et l'inspiration de cette poésie grave et pas sionnée. Toute l'âme de Sully Prudhomme est do minée j>ar la lutte entre deux tendances ra rement réunies : une générosité exquise et délicate, une réflexion tenace et perspicace. Tout jeune, ce combat l'a déjà bouleversé ; placé entre un oncle an bon sens dro't et rude et une mère naïvement idéaliste, Sully Prudhomine commença à souffrir des me nues injustices de la vie de collège. Cette facilité de se dévouer pour le juste, le jeune homme ne trouva, comme on le pense, à l'exercer ni à l'usine du Creusot ni dans l'étude de notaire où sa famille l'avait successivement fait entrer. Lorsque, grâce à Sainte-Beuve,il eut pu faire éditer ses Stances et Poèmes , les siens comprirent qu'il avait trouvé sa voie, et, chose digne d'être louée, ils le laissèrent libre de suivre ses goûts. • Et tout ce qui faisait l'excellence de cet esprit a donné à sa poésie, comme l'a tait remarquer M. Henri Poincaré, la valeur d'une forme d'art nouvelle, qui ravit ses contemporains. Sully Prudhomme s'intéres sa aux choses du cœur plus qu'aux objets du monde matériel, mais, au contraire (les romantiques, ce qui lui semble digne d'être observé et noté, ce ne sont pas les tempê tes de la pensée, ce sont les tempêtes de la passion, ce sont les lentes souffrances, les inconsolables tristesses. Tourmenté du besoin d'aimer et de croi re, le poète échappa au pessimisme par le sentiment qu'il avait du désir d'agir. Les heures somhres de la guerre interrompirent\nbien ses rêveries humanitaires, mais ja mais il ne put se résoudre à haïr, jamais 2 ne put admettre, comme lé dit hier son pa négyriste que « la France haineuse fût en core la France ». Abordant les poèmes philosophiques de Sully Prudhomme, l'orateur expose dans une pénétrante analyse la doctrine morale du poète des Deslins, « Pour Sully Prudhomme. a-Fil conclu, la mo rale c'est une effusion tendi-e 0(1 l'amour de l art et de la beauté s'allie à une recherche du bien moral, plus soucieuse de charité que de jus tice ». Et, cependant, cette conception poétique de l'univers ne peut lui assurer la paix de l'âme. Déchiré de doutes, ainsi que Pascal, il n'eut jamais, comme lui, l'abnégation suffisante pour sacrifier sa raison aux dog-\nM. Poihcaré arrivant à 1 Institut\nEDITION DE PARIS Jamais roman ne réunit plus de SCÈNES DE TENDRESSE, J)lus d'ÉPISODES DRAMATIQUES que LA lIAII a l'œuvre nouvelle de PAUL ROUGET «font la publication commencera très pro chainement dans Le Petit Parisien\nLire à la troisième page le conte du « Petit Parisien » : LA CHEMISE DU REVENANT, par M. Jacques des Gâchons-\n","mes. La mort vint le trouver, qu'il n'avait pu encore se résoudre à cette abdication, \\ et faire le partage entre les deux farces qui * se disputaient son cœur. Mais, au moins, comme l'a dit M. Henri Poincaré, lui apporta-Pelle la délivrance. Il l'attendait: il ne l'avait pas regardée sans angoisse, parce que son âme était tourmentée par l'incertitude, mais il l'avait regardée en face. Par cette phrase, à l'attitude (lère et di gnement résignée comme le fut son illustre devancier, le nouvel académicien conclut sa lumineuse et savante étude. Le discours de M. F. Masson M. Frédéric Masson, à qui incombait l'honneur de répondre au récipiendaire, sut avec une grande dextérité esquiver la dif ficulté de sa tâche. Après avoir rappelé que son éminent col lègue avait été choisi par l'Académie pour assurer la perpétuité de la glorieuse lignée qui compta des Fontenelle, des d'Alembert, des Claude Bernard et des Berthelot, M. Frédéric Masson confessa en toute modes tie, que la profondeur des travaux où M. Henri Poincaré s'est acquis une renom mée universelle l'avait désespérément dé couragé. Mais au moins était-il persuadé qu'il n'avait pas besoin, lui simple profane, de révéler à son auditoire les titres émi nenls du récipiendaire. Sa vie même ne lui offre pas les ressour ces de brillants développements. ~ Vous, monsieur, a-t-il dit, comme à regret, votre vie n'a point connu d'autre gloire que la vôtre... Vous êtes né, vous avez vécu, vous vi vrez, vous mourrez mathématicien. Cette uniformité rectiligne d'une vie toute consacrée aux spéculations mathématiques n'empêcha cependant M. Frédéric Masson de ravir ses auditeurs par une description vivante du milieu où fut élevé le futur aca démicien, de ses premières années, de ses premiers succès- De même, quoi qu'il en eût dit, l'orateur sut prouver que s'il n'avait pas tout lu dans l'œuvre du mathématicien, il avait, du moins, su admirer celle du philosophe, du critique de la science. Original en mathématiques, lui a-t-il dit, vous le restez en cette branche de la philosophie ; Vous y appliquez, en même temps, un goût dé veloppé pour la psychologie, une aptitude rare à observer sur vous-même les phénomènes phy siologiques, et cette habitude du travail mathé matique qui organise la précision, et, en décu plant la sensibilité, relie les arguments par des chaînes qui semblent imhrisanles. Et cet amour de la science et de la vérité ramène M. Frédéric Masson à reprendre pour son compte l'éloge de Sully Prud nomme. Au portrait magistral du poète que le récipiendaire venait de tracer il ajouta quelques touches précises. Et ainsi, cette belle cérémonie s'acheva, comme elle avait commencé, par l'évocation du grand poète.\nLes incidents de l'école de la rue Violet\nA la suite de nouvelles manifestations, le directeur a renvoyé, hier, cinquante élèves. Les élèves de l'école d'électricité de la rue Violet qui, comme nous l'avons annoncé, avaient, avant-hier, déserté en masse, l'éta blissement ont gardé hier leur attitude intransigeante. Le matin, vers huit heures, ils se sont rassemblés, au nombre d'environ cent cin quante, devant l'établissement et ont pous sé des huées à l'adresse de leur directeur, M. Chuvin. Celui-ci adressa, aussitôt, une réquisition au commissaire du quartier et des gardiens de la paix et des gardes muni cipaux vinrent disperser les jeunes protes tataires. Ceux-ci se sont réunis, l'après-midi, dans une brasserie de l'avenue de la Motte-Pic quet, et ils ont décidé de ne rentrer à l'école qu'après que leur professeur M. Casanova, qui est démissionnaire, y aurait été ramené par eux. De son côté le directeur a prononcé hier, le renvoi définitif de cinquante élèves qu'il considère comme les meneurs du mouve ment. Cet après-midi, les élèves tiendront une nouvelle réunion, 18, rue Croix-Nivert.\nLES CONDAMNES I MORT « PARISIENS »\nRejet du pourvoi de Stiévenard\nLa chambre crirnmelle de la cour de cassation a rejeté, hier, le pourvoi de Jean Stiévenard, condamné à mort par les assi ses de la Seine, le 24 décembre dernier. On se souvient du crime commis par cet homme. Sorti le 30 n>ai de la prison de Fres nes où il purgea une condamnation pour vol, il se mit aussitôt à la recherche d'un sieur Jean Detroix, qu'il accusait.de l'avoir livré à la police. L'ayant découvert aux Halles, où ils s'é taient connus, Stiévenard le blessa mortel lement. L'incendiaire La bâche ayant été gracié par M. Fallières, il n'y a, outre Stiévenard en faveur duquel s'exercera probablement la clémence de M. Fallières, que deux condamnés à mort « parisiens ». C'est Di detot et Dujeu, qui, le 24 juin 1908, étranglè rent à l'aide d'une cordelette Mme Sauve jon, courtière en bijoux, rue de Bondy. La cour de cassation n'a encore statué eur le pourvoi de oes deux prisonniers.\nLES FAUSSES OBLIGATIONS DE LAC ie DU NORD\nLes étranges avatars de l'escroc Jules Lévy\nL'INCULPE MORIBOND A SUCCOMBE HIER\nL'odyssée de Jules-Edmond Lévy fut des plus singulières. Il était le chef d'une redoutable association de malfaiteurs. Le nommé Jules-Edmond Lévy, chez qui M. le juge Soubeyran de Saint-Prix avait opéré une perquisition dans les circonstan ces exposées par le Petit Parisien, au sujet de l'affaire des fausses obligations de la Com pagnie du Nord, a succombé hier au cancer qui le rongeait. Agé de quarante-deux ans, cet individu était né à Schaerbeek, faubourg de Bruxel les. Son odyssée fut des plus singulières. D'origine russe, parlant six langues, il de vint, très jeune, le chef redoutable d'une as sociation de voleurs et de recèle uns interna-\ntionaux. Il appliqua ses facultés à la falsi fication des titres et à la fabrication des billets de banque et des valeurs fiduciaires de presque tous les pays européens. Plus tard, il mangea les cinquante mille francs qui représentaient la dot de sa fem me, puis abandonna la malheureuse sans lui laisser de ressources. Série do metrn.ita Jules Lévy, par des déplacements rapides et fréquents réussissait toujours à échapper aux recherches. Il se rendait en Amérique, en Angleterre, en Allemagne, en Belgique En 190-4, on établit à sa charge qu'il a re celé des titres provenant de seize vols qua lifiés commis à Paris, Charenton, Toulouse, Mesnil-Claye, Bastia, Londres,. New-York:, enfin à Equeurdreville, près de Cherbourg où une bijoutière et son fils furent assassi nés et dévalisés peut-être par ses complices. Dans la même année, Lévy est receleur 'd'un million de titres volés au préjudice de l'Etat belge. A la suite d'un vol important, commis à Marseille en 1905 il se constitue encore le receleur des titres volés, ensuite il reçoit des valeurs enlevées en Belgique au major Joetz de Mortzel. Enfin, en 1908, il fabrique une quantité considérable d'obligations de la Compagnie du Chemin de fer du Nord. Cette affaire en traîne les arrestations de Guex, Vogel et Julien, en France ; puis, en Suisse, celles de Regamey et de Bloch, actuellement dé tenus à Lausane. Comment il tut découvert Nous ayons dit que Jules Lévy habitait rue de l'Assomption, avec sa maltresse, sous le nom de Gréville. Il avait, en outre, un atelier de photogravure, 38, rue de Mos cou. On y a trouvé un matériel d'une grande valeur et notamment un appareil de photo graphe monté sur rail valant de 4 à 5.000 fr. Il y avait là tout ce qu'il fallait pour repro duire des titres, et en quantité telle que l'on aurait pu, en deux mois, inonder le marché financier de faux titres pour des millions de francs. Voici comment fut découvert le faussaire : un banquier parisien, lançant une grosse af faire, avait reçu des offres d'un capitaliste de Londres, M. George Adams, qui mettait à sa disposition un million de titres de pre mier ordre. L'affaire fut conclue et George Adams remit des obligations du chemin de fer du Nord, représentant une valeur de 1 million 3,500 francs, sur « quelle il toucha immédiatement une commission de 138,000 francs. George Adams n'était autre que Lévy. Quelque temps plus tard, le banquier, ayant à fournir des cautions, remit ces ti tres en garantie, et c'est alors qu'un finan cier plus méfiant eut l'idée de les soumettre au service des coupons de la Compagnie du Nord. On reconnut là qu'ils étaient faux, et cela à deux détails insignifiants à pnemière vue, car ils étaient parfaitement imités ; à une s retournée et à une locomotive, insé rée dans l'ornementation et qui était d'un dessin mal venu. Lévy, qui n'avait pas encore son atelier\nde la rue de Moscou, les avait fait impri mer chez un nommé Gueix, imprimeur, rue Gay-Lussac. C'est à \"la suite de la plainte qui fut dé posée au parquet que les recherches com mencèrent aussitôt L'aatr e bandit Nous avons dit qu'au moment où M. Sou beyran de Saint-Prix, accompagné de M. Blot, sous-chef de Ja sûreté, et du doc teur Socquet, se présentait, avant-hier, chez Lévy pour constater son identité, un individu avait tenté de prendre la fuite et avait été arrêté. C'était Jules Smeets, qui faisait l'objet d'un mandat d'arrêt de M. de La Ruwière, juge d'instruction à Bruxelles, pour faux et reoel de titres. Ajoutons que c'est grâce à l'activité et à la perspicacité _ du brigadier Yzquierdo et du sous-brigadier Calcas, du service de la sûreté, que Lévy a été découvert\nJules Lévy\nU RECoisimmoî DU CRUE DE LA RUE DE LA FÎPIÎRE\nOn sait que le procès de Renard et de Courtois, inculpés d'avoir assassiné leur maître, M. Rémy, rue de la Pépinière, est inscrit au rôle des assises pour les audien ces des 4, 5 et 6 février prochain. M. le conseiller Bonboy qui préaidera les débats, avait songé à taure installer un lit dans le prétoire de la cour ou dans une salle attenante, pour pouvoir procéder à la reconstitution de/la scène du meurtre de M. Rémy, telle qu'elle a été racontée par Courtois. Les défenseurs des accusés, MM® Lagas se et Monira ont alors résolu de déposer des conclusions tendant à une descente de justice à l'hôtel de la rue de la Pépinière, afin que la reconstitution se fasse sur les lieux mêmes. Il est à prévoir que la cour fera droit à ces conclusions et que la descente sera or donnée.\nÉCHOS\nDINER A L'ELY3ÉE Le président de la République et Mme Fal lières oint offert, hier soir, un dîner en l'honneur des membres du corps diplomatique.\nL ALLIANCE RÉPUBLICAINE Le conseil supérieur de 1' « Alliance répu blicaine démocratique » oomposée de 296 mem bres dont 176 sénateurs ou députés, a procédé à l'élection, pour trois ans, des membres de la commission centrale exécutive. Ont été élus : MM. Chaumié, Chautemps, Jean Dupuy, Maxime Lecomte, Lourties, Gaston Me nier, Poincaré, Poimer, Viger, sénateurs ; Louis Barthou, Caillaux, Chaumet, Henry Chéron, Paul Deschanel, Drelon, Etienne, Gérald, Joo iiart, Leygues, Muteau, Roch, Saumande, Sieg fried, députés ; Boas, Hattat, Hayem, Léthel, Mill, Pallu de la Barrière, Robeiin, Robiquet, Rouland, Scboen, Simon. La commission se réunira mercredi prochain, 3 février, pour procéder à la nomination dé son bureau. É\nPOUR DANTON ET GAMBETTA La municipalité de Sèvres projette l'érection d'un monument à la mémoire de Danton et de Gambetta, deux hôtes de Sèvres qui reçut leur dernier soupir. Le monument sera érigé sur la route de Pa ris à Versailles, où la Révolution fit ses premiers pas. Il aura dix-huit mètres de longueur et neuf mètres de ha'-'-mr. Ce vaste projet, placé sous le haut patronage du président de la Républi que, de M. Henri Brisson, et de plus de deux cents sénateurs et députés, suscite partout de nombreuses adhésions. Adresser toutes les communications à M. Ga net, maire de Sèvres, président du comité.\nCONSCRITS TROP PETITS Parmi les conscrits de la ville de Meaux qui se sont présentés à l'hôtel de ville pour récla mer leur inscription sur les listes du recrute ment de la classe 1908, se trouvent deux jeu nes gens que leur taille exemptera de toute obligation militaire. L'un Louis-François Qutntin, nè à Lagny le H juillet 1888, mesure 1 mètre 10 et a l'apparence d'un garçonnet. Il est du reste vêtu à la façon des écoliens. L'autre, Léon Porthaux, né à la Fertê-Gau cher le 28 décembre 1888, ne dépasse pas 1 mè tre 30.\nLE VESTIAIRE DES ÉCOLIERS Une œuvre vient d'être fondée en faveur des enfants pauvres. Beaucoup parmi ces derniers se rendent à l'é cole à peine vêtus et mal chaussés, et combien d'autres, faute de vêtements, renoncent à s'y ren dre ! Situation douloureuse que le froid aggrave durant l'hiver et qui, en toute saison, tend à res treindre les effets bienfaisants de la loi sur l'en seignement obligatoire. a L'Œuvre du vestiaire des enfants des écoles de Paris », a pour but de remédier à cet état de choses. Elle acceptera et répartira les vêtements qui lui seront envoyés par les familles aisées. Président d'honneur, M. Bédorez, directeur de l'enseignement primaire. Présidente : Mme Van den Brock, institutrice. Siège social : 60, rue de la Roquette.\nNÉCROLOGIE M. Hector Dereux, chevalier de la Légion d'honneur, professeur honoraire de philosophie au lycée Henry IV, maître de conférences à la maison de la Légion d'honneur de SainLDenis, vient de mourir en son domicile de la Chaussée de Paris, à Chauconin, à l'âge de soixante-trois ans.\nLes Retraites Ouvrières\nENCORE LA QUESTION DES VERSEMENTS OUVRIERS\nLe vote émis la veille par la commission sénatoriale des retraites ouvrières sur l'importante question du prélèvement par ■le patron du versement ouvrier a fait l'ob jet d'un court mais assez vif débat au dé but de la réunion d'hier. M. Eugène Guérin qui était absent lors que ses collègues furent appelés mercredi à se prononcer sur ce point capital, déclara que présent il aurait voté pour la méthode préconisée par le gouvernement. M. Monis fit alors observer que le sys tème de la commission (versement direct par l'ouvrier aux institutions prévues par la loi) ne ralliait pins la majorité. En effet, en tenant compte du vote défavo rable de M. Eugène Guérin et de* ceux de MM. Bassinet et Dupont, partisans du texte gouvernemental, qui étaient également ab sents, la commission se trouve divisée en deux parties égales, soit neuf contre neuf. En présence de cette constatation, M. Pauliat, sénateur du Cher, présenta un pa ragraphe additionnel à l'article 3, qui rallia la Presque unanimité des commissaires. En voici la teneur : Dans le cas de retard, en fin d'année, du paie ment d'une ou de plusieurs mensualités et après une mise en demeure restée sans effet, lem ployeur devra, sur simple avis du percepteur, retenir sur le salaire, le montant des versements en retard, de plein droit et par préférence sur toute autre créance. Les retenues seront acquittées par apposition des timbres sur la carte annuelle de l'assujetti. Ce paragraphe fut voté par 14 voix contre 4. La commission nomma ensuite, par 14 voix sur 18 votants, M. Guvinot, rapporteur du projet dont l'élaboration sera terminée dans deux eu trois jours. M. Cuvinot estime qu'il lui faut au moins trois semaines pour rédiger son rapport Celui-ci Sera donc dé posé vers le 20 février sur le bureau de La Haute Assemblée. Plusieurs commissaires que nous avons interrogés nous ont déclaré que le nouveau texte adopté par la commission pourrait don ner dans\" une certaine mesure satisfaction au ministre du Travail. C'est en effet, ajouta M. Lintilhac, la méthode indiquée par M. Viviani qui a été adoptée, mais sous une autre forme... X.« Barème des Retraites La contribution patronale ayant été défi nitivement fixée au chiffre de 9 francs et le versement ouvrier à celui de 6 francs, il nous faut publier aujourd'hui le barème des retraites... Nous avons indiqué, mardi, ce que tou cheraient les ouvriers ruraux et urbains en tenant compte des majorations minima de la loi d'assistance (5 francs pour les ruraux et 10 francs pour les urbains). M. Lintilhac a fait de nouveaux calculs basé 3 sur les allocations suivantes : 5 francs pour l'ouvrier des campagnes et 15 francs pour les travailleurs des villes. De plus, le sénateur du Cantal a compris dans le 1/6 défalqué du revenu théorique, outre le chômage et fa maladie, les années passées sous les drapeaux. Le nouveau barème est donc établi ainsi : D'après les calculs actuariels, la retrai te ouvrière produira 18 francs de pension de retraite brute par franc placé de 18 à 65 ans. Si l'on en déduit 1/6 pour service militaire, chômage ou maladie, il reste net 15 francs. La pension nette sera donc de : 1° Produit des versements à 6 fr. : 90 fr. 2° Majoration du tiers par l'Etat : 30 fr 3° Allocation viagère fixe : 120 fr. Soit au total 240 francs. Majoration par la loi d'assistance : Les majorations seront de soixante francs pour les ouvriers ruraux ayant élevé 3 en fants et de'3o francs dans le cas contraire. Elles s'élèveront à 180 francs pour les ou vriers urbains ayant élevé 3 enfants et à 150 dans le cas contraire. Conclusions : Les retraites majorées par la loi d'assis tance seront en réalité de : 1° 300 francs pour les ouvriers ruraux ayant élevé au moins 3 enfants. ■ 2° 2TO francs pour les ouvriers ruraux n'ayant pas élevé 3 enfants. % 3° 420 francs pour les ouvriers urbains ayant élevé au moins 3 enfants. 4° 390 francs pour les ouvriers urbains n'ayant pas élevé 3 enfants. Paul GRFZ.\nINFORMATION POLITIQUES\nLes Commissions sénatoriales Les grandes commissions sénatoriales élues mardi dernier, se sont constituées hier de la façon suivante : Commission de la marine : président, M. Cuvi not : vice-présidents, MM. Peytral et Cabart-Dan neville ; secrétaires, MM. Hayez et Gaston Me nier. Commission des chemins de ler ? président, M. Gauthier ; vice-présidents, MM. Gacon et Trouil lot ; secrétaires, MVI. Alexandre Bérard et Al bert Gérard. Commission de l'armée : président, M. de Frey cinet ; vice-président, MM, Boudenoot et Mê zières ; secrétaires, MM. Saiht-Germain et Pierre Baudin. Le scrutin de liste M. Clemenceau, président du Conseil, a reçu hier matin tme, délégation de députés\nvenus pour lui demander de proposer le ré tablissement du scrutin de liste pour l'élec tion des députés. M. Clemenceau a répondu que personnel lement il était resté partisan du scrutin de liste, puant à la question de savoir s'il faut faire aujourd'hui la transformation du mode électoral, il réserve l'opinion du gouverne ment, qui étudie en ce moment la question. « Mais, a-t-il dit aux délégués, j'enregistre toutes vos observations avec beaucoup de bienveillance. Je peux vous dire que quel que soit le mode de scrutin, les élections de 1910 seront un grand succès pour la ma jorité républicaine. » Ce matin M. Clemenceau recevra la délé gation des députés partisans dé la représen tation proportionnée. La délégation des gauches La délégation des gauches a tenu hier, à la Chambre, sa première réunion sous la présidence de M. Dubief. Elle a élaboré le programme de travail, qui sera soumis à la Chambre pour la ses sion ordinaire. Ce programme comprend : en premier lieu, l'achèvement du projet d'impôt sur les revenus ; en second lieu, la discussion du projet relatif au tarif général des douanes, et enfin, la réforme électorale. La délégation des gauches a envisagé, ensuite, une série de projets qui sont à l'état de rapports et a décidé de réserver pour un autre moment l'ordre de la discussion. Elle a donné mandat aux présidents des groupes de faire connaître au président du Conseil ses décisions et son désir de voir le budget déposé aux premiers jours de mars, pour que la commission puisse être nommée avant les vacances de Pâques.\nAU SÉNAT\nLe bien de famille\nLe Sénat a consacré sa séance d'hier à l'examen, en seconde délibération, du très intéressant projet de loi sur la constitution d'un bien de famille insaisissable. Après un discours de M. de Montfort en faveur du texte présenté, M. Paul Strauss demanda à ses collègues de déclarer que la valeur des biens insaisissables fixée à 8.000 francs pourrait être dépassée pour les mai sons bénéficiant des avantages concédés par la loi sur les habitations à bon marché. Cet amendement fut renvoyé à la commis sion, avec l assentiment du ministre de l'A griculture et de son auteur. Deux autres articles furent également ré servés, puis les autres parties au projet fu rent votées sans observation. Le Sénat statuera plus tard sur les arti cles réservés. M. Cabart-Dann-e ville déposa ensuite une proposition de loi tendant à la réglementa tion des ventes et achats des terrains situés dans les lies et Ilots du littoral de la France et des colonies. Le sénateur de la Manche entend viser, par son projet, les achats de terrains faits par des Allemands à l'lle de Bréhat. Au début, le Sénat avait validé les élec tions de MM. Chautemps, César Duval et Mercier, comme sénateurs de la Haute-Sa voie. L'élection de l'lnde reste donc seule en suspens. Jeudi prochain, les sénateurs nommeront le vioe-président et les membres de la com mission d'instruction de la Haute-Cour. P. G.\nLA CHAMBRE\nM. Roche attaque de nouveau le projet de réforme fiscale : M. Caillaux répond au député de l'Ardèche ainsi qu'à M. Théodore Reinach. Très intéressant débat fiscal Charge pas sionnée de M. Jules Roche, décidément in lassable, contre le projet Caillaux et répon se du ministre des finances au même M. Jules Roche, partisan du statu quo et à M. Théodore Reinach, favorable au projet mais adversaire du système de la déclara tion auquel il voudrait voir substituer le système indiciaire : lisez évaluation d'après les signes extérieurs de la richesse. Du discours ministériel, je crois devoir extraire certains passages que leur préci sion rend instructifs : M. Jules Roche a protesté contre le nom bre trop restreint, d'après lui, des citoyens qui se raient appelés à payer l'impôt. En réalité il res tera environ dix millions de contribuables ins crits au rôle. L'impôt complémentaire portera, il est vrai, sur un nombre relativement restreint de citoyens; mais, dès à présent, on constate que, dans les grandes villes au moins, le citoyen avant un re venu global inférieur à 4,000 francs \"est exempt de l'impôt personnel mobilier et de l'impôt des portes et fenêtres. On nous reproche le taux excessif de l'impôt complémentaire. Or ce taux ne dépassera pas en moyenne 1 0/0. (Approbations à gauche). Pour défendre le système de la déclara tion, qui présente évidemment des points faibles, M. Caillaux s'exprima en ces termes: Rien ne serait plus trompeur que le sys tème des signes extérieurs préconisé par M. Rei nach. 11 conduirait à taxer beaucoup plus un ren tier qui dépenserait sa fortune en France qu'un rentier aussi riche qui dépenserait son argent en voyageant à l'étranger. (Très bien !) La déclaration frauduleuse sera très sé vèrement punie. Si le fisc, par contre, évalue trop fort, des tribunaux spéciaux seront là pour protéger le contribuable... La grosse « fissure » sera celle créée par les possesseurs de titres an porteur qui vou-\ndraient dissimuler tout ou partie de ces ti tres... Mais des enquêtes contradictoires au ront lieu dans bien des cas. De plus, le flso possédera dé bons moyens d'être rensei gné... Bref, M. Caillaux est d'avis que la fraude grave ne sera guère possible. Il a conclu, hier, par cette appréciation que son projet appliqué dans de bonnes con ditions produirait à tout le, moins d'aussi bonnes recettes que le système actuel. Après quelques années de mise en train, ces re cettes seront assez fortes pour qqe les dé penses les plus formidables puissent être engagées, si on le juge nécessaire, en vue de la sécurité du pays... De semblables res sources ne seraient point fournies par les impôts actuels qui ont donné leur maximum. La majorité applaudit. Elle voulait voter tout de suite l'impôt complémentaire. Mais M. Théodore Reinch demanda à répondre Hindi et M. Jules Roche suivit oet exemple* A lundi donc, la suite de la discussion. Aujourd'hui interpellation de Si. de Ra mel sur le cas des officiers de Laon. Lucien VRILY.\nLes obsèques de Coquelin auront lieu cet après-midi\nl Couilly-Saint-Germain, 28 janvier. Sur la route qui conduit de la gare da Couilly-Saint-Germain à Pont-aux-Durnes, des gens cheminent, qui ont fait le voyago de Paris avec nous. Ce sont, d'abord, des comédiens et des co médiennes appartenant au théâtre de la Porte-Saint-Martm ; dans un groupe qui suit, nous reconnaissons Jane Hading aux côtés de laquelle on nous désigne une nièce du regretté disparu : une jeune fille dont les yeux sont rougis par les larmes. Le directeur de la maison de retraite M* Holacher, ancien directeur de l'Ambigu,' qui nous reçoit, veut bien nous conduire auprès du mort. Ccquelin aîné est étendu sur son lit sim plement vêtu d'un gilet de chasse et d'un pantalon. Les yeux clos, le visage reposé, il a ''air de dormir. On lui a joint les mains sur la poitrine. Sur les meubles, de chaque côté du lit des cierges brûlent. Aucun emblème religieux ni sur le lit, ni aux murs du local * Coquelin appartenait bien à ta religion catholique, nous explique M. Holacher mais nous n'avons pas cru, dans l'ignorance où nous sommes encore de ses dernières volon tés, prendre une mesure quelconque avant d avoir recueilli l'avis de son fils et de sa veuve. 8 pas de ? eurs non P lus < daûS cette chambre ou quelques personnes Mme Bouyer, veuve de l'ancien directeur, M Cha bert, secrétaire du défunt, M. Charles, la chauffeur de Coquelin ont passé la nuit 5x n a pas mis de pour respecter !]\" d f*> r «TV,' 0 \" savait «tre celui de Loque un. Il 1 avait, du reste, manifesté à diverses reprises à son ami Holacher : Quand je serai mort, répétait-il fré quemment, je veux qu'il n'y ait ni fleurs ni couronnes... ' La mise en bière Le corps du grand comédien a été mis en bière cet après-midi. j a ï^,J? ercue H 4*- chêne que l'administration des pompes funèbres de Meaux a fait trans porter en automobile à Pont-aux-Dames, est simplement pourvu d'un petit capitonnage, vercle e cuivre est fixée sur le cou- Le corps sera exposé demain matin, dans le grand salon du château. Les condojéances Parmi les nombreux télégrammes arrivés dans la matinée, à noter ceux de la Comé- S! a \"i aiSe ' !le MM- Georges Oémenceau, Georges Leygues, Raymond Poincaré, Gas ton Menier, ooeteur Henri de Rothschild,. J aul Hemeu, Louis Barthou,de M™* Sardou et de ses fils, des frères Isola, de M. Jules Qaretie,etc. Au domicile du défunt, rue de Presbourg MM. Clemenceau, Briand, Pichon, Doumer gue, Dujardin-Beaumélz, Jules Qaretie, etc. se sont présentés, apportant leurs con doléances à la veuve de l'artiste. Mais Mme Coquelin, très souffrante, n'a pu recevoir personne. Les obsèques Les obsèques auront lieu aujourd'hui, amsi que nous l'avons annoncé. A deux heures, les discours, au nombre ae sept, seront prononcés sur le perron. Le service religieux sera célébré à deux heures trois quarts à l'église de Couilly, puis le corps sera inhumé provisoirement dans le caveau du cimetière de Couilly- Saint-Germain réservé aux vieux comé diens. Mais la sépulture définitive de Coquelin sera creusée lorsqu'on en aura obtenu la permission, dans le Parc de la Maison des Comédiens. II y a peu de temps l'artiste se promenait avec M. Holacher, directeur de 1a fondation i avisant un coin, parmi les arbres : C'est ici que je, voudrais reposer. Il y a. de besùx arbres... Avec une simple pier re ce sera tout à fait charmant Deux trains spéciaux ont été organisés à la gare de l'Est. Le premier partira à midi 2 et arrivera à Couifly-Sainf-Germain à 1 heure 25. Le second, partira à midi 50 et arrivera à 1 heure 45. Des voitures attendront les invités à la tare de Couilly-Saint-Germain pour les ■ansporter à Pont-aux-Dames.\nN° 106. Feuilleton du Petit Parisien.\nLa fioutte de Sang\nGRAND ROMAN INEDIT\nOCATRIÈME PART»\n( LE MYSTÈRE DES CŒURS\nIX (suite) Je les mérite toujours, et pourtant je n'en suis plus digne... C'est un récit cruel que j'ai à faire... Oh l il m'a terrifiée long temps, mais j'y suis résolue... Peut-être bien que j'aurais dû m'y résigner tout de suite, dès la première heure où je connus votre amour... Vous me pardonnerez... j'en suis certaine... puisque vous savez, maintenant, pourquoi d'abord je n'ai rien dit... J ai voulu être heureuse... Vous me berciez dans mon rêve et c'était si doux, si doux L.. Jean, vous ne pourrez jamais comprendre combien a été horrible l'existence que j'ai vécue à Paris, depuis le premier jour de mon arrivée... de puis l'heure même où je me suis enfuie de la Viergette avec Valentine... Car, dans le compartiment du wagon où nous étions mon tées, mon amie et moi, deux hommes vinrent s'installer, qui fuyaient, eux aussi.». Les frères Sambut... Oui, et je compris, au regard sombre et attentif, et cruel, de l'un des deux... de i'ab né... queoet homme m'aimait... hélas ! est-ce bien ce mot qu'il faut dire ? qu'il causerait mon malheur et ma perte, et que mon sort était lié au sien... Il vous a poursuivie partout, je le sais...\nOui, partout... sans une minute de re pos, sans une minute de liberté... Ce fut à l'hôtel du Volga, la première nuit que nous passâmes à Paris, puis rue de Lancry, où il finit par nous découvrir... Sans lui ou sans l'un de ses complices, Matagrin, affilié à sa bande, on ne m'eût point gardée rue des Prou vaines, et je n'aurais pas été envoyée au dépôt et de là à Saint-Lazare... Rue Royale, je commençais à respirer, puisque je travaillais et je croyais qu'il avait perdu ma piste... Je me trompais... Quand je m'imagi nais qu'il était loin de moi, il m'avait retrou vée encore et rue Boissy-d'Anglas, il occu pait un logement, près au mien... Un jour, prise de désespoir, j'avais voulu mourir... oui, Jean, mourir à cause de vous... A cause de moi, Modeste ? Rue Royale, je vous avais surpris avec Giselle, dans un des salons... et vos yeux étaient si doux en la regardant, si pleins de tendresse, que je ne pouvais pas douter que vous l'aimiez, comme je savais déjà qu'elle vous aimait. J'ai été prise de jalousie et de haine L.. de haine, Jean, contre elle qui était heureuse... alors que la destinée sa charnait, au contraire, contre moi... de hai ne, moi qui lui devais tant... de haine, moi gui l'aimais. Je n'ai pas voulu y survivre... Je me faisais honte et dégoût., et l'homme qui m'a sauvée, ce soir-là, de la mort, ce fut Pierre Sambut... Rue des Peupliers, en cette retraite bizarre que les bandits avaient choi sie... je courus d'autres dangers... Vous sa vez comment j'y échappai, grâce à vos amis, grâoe au repentir de Denis... Mais je n'échappais aux mains de Coribasse que pour y retomber plus sûrement, bientôt... et cette fois... cette fois... Elle passa son mouchoir sur son front moite... sur ses yeux. Elle avait la fièvre aux joues et parlait par phrases heurtées, sacca dées... Je savais tout cela, dit-il ...tout!.:. . Peut-être, mais il y a tout de même\nquelque chose que vous ignorez... un mot qu'il faut que je vous dise, et qui renferme, à lui seul, tout l'aveu que je veux faire... Oh ! Jean ! Jean ! ne comprenez-vous pas ?... Rue des Peupliers, où j'avais été attirée dans un piège, j'étais confiante et je n'avais pas peur, puisque je vous savais près de moi, puisque je vous voyais, même, puisque vos amis veillaient, de leur côté, et que toutes vos pré cautions avaient été prises... Et pourtant, oh ! mon Dieu 1 aurai-je le courage de vous dire?... quand je me vis en danger, je vous donnai le signal dont nous étions convenus... je brisai une vitre dont le retentissant fra cas vous avertit.., t et je vis bien, en effet, que vous aviez entendu... Déjà, je triom phais... car vous accouriez à mon appel... et vous auriez raison de ce bandit... et c'était la fin de tant d'épouvantes... Puis... Jean... vous avez chancelé... Vos forces ne vous permirent point d'arriver jusqu'à moi... Je fus laissée, seule, toute seule et sans dé fense, entre les mains du misérable... Et lorsque Denis, à son tour, survint... je n'é tais plus qu'une victime... Mirador était d'une extrême pâleur. Il dit, faiblement : Coribasse est mort... Elle répliqua, dans des sanglots : La mort de cet homme ne peut pas effa cer un pareil souvenir ! L'aulo venait d'atteindre les premiers ar bres de l'Argonne et filait, rapide, sur la route bordée de grands chênes. Le soleil baissait. Des flèches d'or rouge empour praient les dessous de bois, partout où la lu mière pouvait passer. Il attira lentement Modeste contre son cœur. Il l'embrassa dans les cheveux comme un frère eût fait à sa sœur. Il la sentait palpiter contre lui, en une crise nerveuse de larmes intarissables. Et alors cet homme, troublé par sa pitié, commit une grande faute.\nS'il avait dit : Je ne vous en aime pas moins. Ce sou venir, pour moi, n'existera jamais 1 • Elle l'eût cru... et c'était vraiment les por tes ouvertes du cieL Mais en lui disant qu'il savait tout, il ré véla, par cela même, sa secrète pensée, le dévouement de sa droilure, le sacrifice con senti pour Modeste... Et ce fut sa faute... Il n'y réfléchit pas... Il dit : Tranquillisez-vous, Modeste... Et je vais, d'un mot, calmer vos alarmes... Tout ce que vous venez de me révéler m'avait été révélé déjà... C'est impossible. Céda est... Par qui ? Un homme, un homme seul... , Coribasse... C'est par lui, en effet, que j'ai connu la vérité. Il n'a pas craint de me là dire.;. Il n'a pas hésité à s'en vanter... Alors, tout ? Vous saviez tout 1 Oui... et je savais surtout que le coupa ble, c'était moi... après Coribasse... moi qui n'aurais pas dû accepter votre intervention dévouée... moi qui aurais dû. vous empècheT d'aller à ce rendez-vous... moi pour qui vous alliez au-devant d'un pareil danger... et qui n'étais pas capable de vous défendre !... Oh ! Jean ! Jean ! dit-elle. Il la sentit qui, brusquement, devenait toute froide. Il eut peur. Il l'écarta doucement de lui pour ta consi dérer plus attentivement. Elle fermait les yeux. Son visage était de cire. On l'eût crue morte. Et il y avait sur ses traits, fine et purs, un désespoir infini. Modeste 1 Elle rouvrit les yeux. Elle eut le courage de lui sourire. Toute trace de larmes avait disparu. Mais ce n'était plus te même re gard... oe regard était devenu trouble, pour mieux cacher, sans doute, oe qui se passait au fond de l'âme...\nIl se méprit Dès lors, Modeste, vous n'aurez plus aucune défiance ?... Vous pourrez vous abandonner à votre bonheur dont la vue me rend moi-même si joyeux ?... Le passé n'est plus... ne sera plus... votre pensée ne s y reportera jamais, si ce n'est pour vous ren dre plue précieuse encore la vie de tendresse et de respect qui sera devenue la vôtre au près de moi... Non, non, c'est fini, je ne penserai plus à tout cela. Elle passa les doigts sur ses yeux... où le trouble parut s'accentuer encore... Et elle redisait tout bas : Il savait ! Il savait ! ! Car, la vérité éclatait maintenant.. S'il n'avait rien su, elle eût pu croire à cet amour ! Il savait ! ! Cet amour n'était plue qu'un sacrifice : l'homme cherchait à répa rer le crime qui avait été commis à cause de lui et qu'il n'avait pas empêché. Alors, elle n'était pas aimée !... L'amour de Jean pour elle, c'était de la pitié, oh! certes, une pitié très tendre... mais oeile qu'il aimait d'amour vrai... c'é tait Giselle... ç'avait toujours été Gisellel... Enfin ! j'aurai été heureuse quelque temps. C'est autant de gagné et je savais bien que mes heures de rêve étaient comp tées... La nuit était tout à fait venue. Ils attei gnaient la grille de la Viergette, où Jean re conduisait la jeune fille. Il était, maintenant, surpris et inquiet L'attitude de Modeste lui paraissait étrange. La connaissant sponta née dans toutes les manifestations de ses émois, il avait cru que, délivrée du fardeau de ce secret enfin avoué, elle ne retiendrait pas l'élan de son coeur... Il était pourtant bien sûr d'être aimé... et cependant, il éprou vait, en ce moment, la très vague et très lointaine sensation que cet amour se recu lait de lui, s'éteignait au lieu de se raviver à la preuve d'affection que lui-même don-\nliait... En quoi il se trompait, certes... Elle ne pouvait pas l'aimer moins, parce qu'il venait de se montrer si grand et si bon... Elle n'aurait pu, si oela avait été possible, que l'en aimer davantage... Modeste, dit-il, je ne voue retrouve plus... Elle devina ce qui se passait en lui. L'auto stoppait devant le château. La jeune fille tendit vivement les deux mains. Jean, je suis toute troublée... je suis heureuse et malheureuse... Oh ! Jean ! Jean 1 si vous n'aviez rien su ? Le cri lui échappa. Elle aurait voulu le retenir. Elle s'enfuit, mon'a le perron, où venait d'apparaître Giselle. et tomba dans les bras de son amie... L'auto virait, s'éloignait, rentrait dans les ténèbres de la forêt, que ses phares trouaient d'une lumière violente. Mirador comprit confusément la faute commise... l'imprudence (alale... Les cœurs meurtris ont des délicatesses maladives... Il entrevit que son dévouementserait peut être inutile... et ce fut une souf^ince. Rentrée dans sa chambre. Modeste y trou vait Valentine. Pour Valentine, elle nhvait rien de caché. Elle lui dit tout, et son dernier mot fut : C'est la fin de mon bonheur. Il aura juste duré le temps que j'avais prévu ! Elle était trop accablé? pour reparaître, ce soir-là, au milieu de cette famille qui l'a vait accueillie. Elle éprouvait le besoin de la solitude, afin de rêver, de prendre une réso lution. Elle ne descendit pas. Valentine l'ex cusa. 'A suivre.) JULES MAHT.\nLe Petit Parisien\n","N» 62. Feuilleton du Petit Parisien.\nDERNIÈRE HEURE\nAi; MAROC\ns'exprime ainsi dans les Annales prussien nes : Les députés conservateurs chez qui le sens patriotique est très vivaee réfléchiront à deux fois avant de pousser les choses à l'extrême et déjà le bruit court que des démarches opt été faites qui sont de nature A maintenir dans cette direction la politique de la. fraction conserva trice. . De son côté l'agrarienne Deulsche Tages Zei tung dit : Nous trouvons dans las journaux libéraux, plus ou moins clairement exprimée cette affir mation que le parti conservateur ou certains mi lieux autorisés du parti conservateur travaillent à la chute du prince de Biilow. Cette aflirmat'on est sans fondement et est fausse. Pour autant que nous sommes informé des disposions du parti conservateur, et nous croyons l'être, 011 y professe généralement le désir de voir le prince rester encore longtemps à son poste.\nDÉPÊCHES ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU \" PETIT PARISIEN \"\nla princesse Victoria-Louise, avaient tenu à as sister aux essais d'aujourd'hui ainsi que de nom breux officiers. Il faisait un froid glacial et un brouillard assez épais ne permit de suivre la course de l'aéro plane que partiellement. Après avoir parfait une première fois un cir cuit complet ef être revenu à quelques mètres de son point de départ, l'aéroplane a refait un second essai, au eours duquel il s'est également élevé à différentes reprises au-dessus du sol. Le premier tour avait duré deux minutes et demie et le second trois minutes. L'approche de la nuit a obligé l'aviateur a interrompre ses évolutions. M. /ippfel compte rester plusieurs jours ici et recorrxnencer chaque jour ses essais.\nLE DRAME DE TOULOUSE\nTROUBLES A MOGADOR\nTanger, 28 janvier. D'après un radiogramme de Mogador en date du 27, la garnison ne recevant pas sa solde depuis plusieurs semaines, s est livrée à de violentes manifestations. Oh craint des troubles graves ; le consul de France s'efforce d'apaiser le conflit et de trouver de l'argent. D'autre part, on mande de Mazagan, 25 janvier, que les grands caids du sud sont fort mécontents d'Halid. On a remarqué que, Meuley Kehir, frère du sultan, très intri gant et qui a dans le and marocain une co terie de partisans, avait épousé une fille de M'Tougui sans demander l'autorisation d'ttalia, ce qui est contraire àla tradition. Mouley Kehir pousse les trois grands caïds du sud à se rendre complètement indépen dants de Fez. On assure également que les courriers français et allemand, venant de Marakech, ont été dévalisés au moment où ils pas saient chez les Ouiad-Triat, près de Maza gan. Préparatifs à Tanger Tanger, 28 janvier. D'après une lettre de Fez, datée du 22 jan vier, on prépare des convois qui vont venir chercher à Tanger l'ambassade espagnole et une autre ambassade étrangère dont on tait encore la nationalité.\nLE NAUFRAGE OU \"REPUBLIC\"\nA qui en incombe la responsabilité ? New-York, 28 janvier. Ijes armateurs du Florida ont déposé simultanément une assignation qui affirme que La collision est due à la négligence du Républic et demandent au tribunal de limi ter leur responsabilité à 224,000 dollars. L'huissier de la cour a fait prononcer la sai sie du FloricLa. D'autre part, les armateurs du Republic poursuivent les armateurs du Florida en fi millions de francs de dommages et inté rêts, pour la perte du navire, et 2.500.000 fr. pour la cargaison. Les armateurs du Republic affirment dans l'assignation que la collision a été causée uniquement par la négligence du Florida qui a dévié cfe sa route, avait un service de vigies insuffisant, n'a pas fait jouer ses sirè nes, n'a pas tenu compte de celles du Repu~ blic, a poursuivi sa route à une vitesse excessive et n'a pas arrêté ses machines ou fait machine en arrière-\nEn présence de l'émouvant sauvetage du transatlantique Republic , qui a été accompli grâce à la télégraphie sans fil et grâce au dévouement de télégraphiste M. Birns, le groupe parlementaire des inscrits mariti mes a décidé de demander au ministre de la marine d'accorder une récompense à cet homme si courageux.\nEDOUARD VII ET LE KAISER\nBerlin, 28 janvier. La Gazette de Voss apprend que le roi d Angleterre a non seulement chargé l'am bassadeur d'Allemagne à Londres de présen ter à l'empereur ses voéux à l'occasion de son cinquantième anniversaire, mais a envoyé un télégramme très cordial à l'empereur qui a répondu avec la jnème cordialité. Selon une information de presse, l'Empe reur a exprimé le vœu que les journalistes anglais soient aidés dans ia plus large me sure par les fonctionnaires dans leurs in formations lors de la visite du roi d'Angle terre. Il est possible, ajoute l'information, que des journalistes anglais soient invités officiellement aux cérémonies qui auront lieu.\nTEKEIBLE ACCIDENT D'AUTO\nQuatre personnes mortellement blessées. Saint-Pélershourg, 28 janvier. Un terrible accident s'est produit la nuit iernière sur la place du Palais. L'amomubile du consul général de Belgi que a heurté le poteau d'une lampe électri que et a été mise en pièce®. Le consul, sa femme, un domestique et le chauffeur ont été mortellement blessés.\nLi SITUATION DU CHANCELIER\nBerlin, 28 janvier. Le prince de Bulow s'en ira-t-il ou ne B'en ira-t-il pas ? Telle est la question qu'on Se pose encore une fois et tandis que le Leipziger Tageblalt écrit : « L'empereur ne lutine plus le chancelier, il ne l'appelle plus par son prénom, mais lui donne le titre d'altesse » les Berliner Neusle Nachrichten qui reçoivent parfois des inspirations offi cieuses, déclarent : 11 y a de nombreux signes qui prouvent nu entre le kaiser et le chancelier n'existe aucune divergence d'opinions et ce fait ne tardera pas à «k ir palpable pour tous. D'Entre part le professeur Hans Delbruck\nA MESSINE\nMessine, 28 janvier. La pluie tombe violemment, entravant les travaux A 3 h. 40, on a ressenti une secousse très sensible, de brève durée, accompagnée de bourdonnement.\nt ft CONFERENCE GU «ÜBOUR PâRTY »\nLondres, 28 janvier. Au cours de la séance tenue par le « labour party » à Portsmouth, M. Clynes, député à ta Chambre des communes a déclaré que le nombre des adhérents au parti s'élève au jourd'hui A plus d'un million et demi. <( La seule alliance admissible pour notre parti, a-t-il ajouté, est une association mu tuelle avec les organisations socialistes sur le terrain électoral sans aucune restriction de principe. Ceux qui combattent cette as sociation ne sont pas les amis, mais les ennemis des travailleurs. » En lin de séance, la conférence a voté une indemnité supplémentaire de 500 francs aux députés du « labour party » pour les frais que leur a causés la session d'automne du parlement.\nMiss Cimrîeswartîi paiera ses créanciers\nLondres, 28 janvier. Miss Violet Charlesworth a, par l'organe de son avocat, fait savoir à ses nombreux créanciers qu'elle leur abandonnera les 7.500 francs que lui paiera chaque semaine le music-hall où elle débutera le 1«' lévrier prochain.\nGiffergrid entre !e Chili et ie Pérou\nNew-York, 28 janvier. On mande de Valparaiso que l'escadre chilienne actuellement dans le détroit de Magellan a reçu l'ordre d'aller vers le Nord. On rattache ce fait à la rupture des re lations diplomatiques survenue à la suite du refus du Pérou de permettre au minis tre chilien de déposer à Lima une couronne commémorative sur le monument élevé à la mémoire des soldats victimes de la guerre de 1879. On sait qu'à la suite de cette guerre, le Chili avait imposé au Pérou la cession d'un certain nombre de territoires, mais avec cette restriction, qu'un plébiscite aurait lieu plus tard parmi les habitants, qui seraient ainsi appelés à décider s'ils voulaient rester Péruviens ou Chiliens. Ce plébiscite n'a ja mais eu lieu, et ce fait n'est pas étranger à la tension actuelle entre les deux pays.\nLES VOLEURS ET LE BROUILLARD A LONDRES\nLondres, 28 janvier. Un épais brouillard règne sur Londres, depuis quarante-huit heures, rendant la cjr suiation des plus difficiles. Les pickpockets en ont profité pour « travailler » tout à leur aise. L'un d'eux a arraché des mains de Mme George Keppel, très connue à la cour, une splendide bourse. Un autre a lancé une pierre dans la vitrine d'un bijoutier du West End, dans le Strand, et, profitant de l'émoi général, il s'est emparé d'une parure d une valeur de douze mille freines.\nLE PRIX NOBEL POUR LA PAIX\nStockholm, 28 janvier. Le comité central de l'Association suédoi se pour la paix et l'arbitrage a résolu de proposer au comité Nobel, de Christiania, de décerner cette année le prFx de la paix au bureau international de la paix de Berne. Désormais, la cérémonie de la distribu tion des diplômes et du prix Nobel sera fi xée au 3 juin ; mais la liste des lauréats se ra publiée, comme précédemment, le 10 dé cembre.\nEXPÉRIENCES D'AVIATION A BERLIN\nBerlin, 28 janvier. Une foule qu'on peut évaluer a 40,000 personnes s'était massée aujourd'hui sur le vaste champ de manœuvre de Tempelhof, aux environs de Berlin, pour assister aux évolutions de l'avia teur français Zippfel, invité par le Lokal An zeiger h se présenter à la population berlinoise. Ce prince Henri de Prusse, le grand-duc d'Ol denbourg, le prince et la princesse Eitel-Frédéric,\nCONFRONTATION EN ROULOTTE\nCharleroi, 28 Janvier. La confrontation annoncée il y a quelques jours par le Pelil Parisien, a eu lieu mardi et mer à la frontière franco-belge, entre Jeumont et Er quelines, près d'un passage à niveau. Le parquet belge de Charleroi et celui d'Avesnes v assis taient. En outre, vingt-six gendarmes, venus d'Avesnes et de M&ubeuge faisaient le service d'ordre ainsi que dix gendarmes beiges et étaient également chargés tle surveiller les bandits ame nés pour la confrontation. De ceux-ci, quatre sont détenus à l'île de Ré. Ce sont : Georges Andris, Félix Honoré, Jean Le boist et Jean Vignane. Quant à Marcel Caurns. Louis Legrand et Kléber Roger, ils sont enfer més a la prison centrale de Melun. Les autres sont le père d'Andris et son camarade Faui-e, ar rêtés dans les bassins houillers de Charleroi comme complices des autres escrocs. La confrontation a duré, avant-hier, de 1 h. A 5 heures de l'après-midi et a eu lieu dans une roulotte, placée A mi-frontière. Le lendemain il y eut • ne îouveUe cenrrunta- Uon et les condamnés furent inoividuelicment mis en présence avec les Inculpes neiges il n y eut jour-iA aucun incident notable.\nJeudi iS janvier. Stockholm. La Suède offre l'arbitrage à la Norvège pour régler le différend qui a surgi au su jet des terrains de pâturages des rennes lapons. La vie des nomades de Laponie est intéressée à la solution de ce conflit. Ascbabad. A la suite de l'effraction d'un wagon du service postal 46.900 roubles ont été voles. Bruxelles. Le président du Conseil a an noncé à la réunion de la droite qu'il comptait présenter prochainement un proiet de loi con cernant l'armement des forts d'Anvers, et spé cialement du bas Escaut. Un premier crédit de huit à/neuf millions sera prochainement soumis au Parlement. —Le prince Albert ne partira au Congo qu à fin mai ou au commencement de juin. Constantinople. A la suite de l'insubordina tion des étudiants du Collège militaire de Pan caldl, mécontents du directeur et des études, le ministre de la guerre a fait paraître un ordre du jour, menaçant de renvoi ceux qui ne se soumettraient pas. Gratz. Une fabrique d'automobiles a été in cendiée. Tout oe qui était dans les magasins a été détruit par les flammes. Les dégâts sont évalués à 600.000 couronnes.\nAU JOURNAL OFFICIEL\nLe Journal officiel publie ce matin : Intérieur. Décret convoquant pour le 21 fé vrier les électeurs de la 6° circonscription de Mar seille, de la 1™ circonscription de Saint-Ouen, de Thonon-les-Bains, de la 2» circonscripfon de lou lon, de Bellao (Haute-Vienne), de Hoehechouart, (Haute-Vienne), à l'effet délire un député. Arrêté au terme duquel M. Verdier, commis principal à Paris, 60, rue de la Convention, est nommé directeur du bureau composé de 3« clas se 4 Poissy iSeine-et-Oise), en remplacement de M. Quilliot mis en disponibilité. Dans la partie non ofiicielle. • Avis portant que les épreuves écrites du concoure d admis sion à l'lnstitut national agronomique auront lieu, en 1909, les jeudi 3, vendredi 4 et sameai 5 juin. , ~ . Avis portant que les épreuves écrites du con cours <fadmission aux écoles nationales d'agri culture de Grignon, Rennes et Montpellier, au ront lieu, en IK)9, les 28, 29 et 30 juin.\nLES PRUD'HOMMES RECLAMENT\nIls veulent qu'on les a installe » officiellement. Dans La lettre qu'ils ont adressée il y a quelques jours aux ministres de la justice et du travail, les conseillers prud'hommes ouvriers de la Seine signalaient Les incon vénients résultant du retard apporté dans l'lnstallation publique des nouveaux juges ceux au moins dont l'élection n'a fait l'objet d'aucune contestation et qui. ont été admis à la prestation de serment. La situation ne s'étant point modifiée et rien ne permettant encore d'assigner un terme précis à ce fâcheux état de choses, les conseillers prud'hommes de la Seine patrons et ouvriers sont aujourd'hui d'accord pour protester, Dans une réunion tenue hierfcpir au Palais du tribunal de commerce, souaria présidence de M. Grillet, patron, vice-président de la section des tissus, assisté des bureaux des autres sections, les conseillers prud'hommes ont, à l'unanimité déduction faite de quel ques abstentions voté l'ordre du jour sui vant : « L'assemblée réclame l'installation du Conseil de prud'hommes de la Seine confor mément à la loi, sans se soucier de l'état numérique des fractions dans l'une ou l'au tre des sections. » Et, à l'appui de ce texte, rassemblée a rap pelé les raisons invoquées, énumérées déjà dans la lettre à laquelle il est fait allusion plus haut\nLa polies recherche le jeune homme imberbe\nToulouse, 28 janvier. L'enquête ouverte sur l'assassinat de la fille galante Denise Larcousse, n'a pas fait depuis hier de progrès très appréciables. Quel est i'autêur du crime ? L'hypothèse la plus vraisemblable est que l'infortunée jeune femme a été assassinée par le jeune homme à qui elle avait donné ce soir-là l'hospitalité et dont la fille Alice Laplurne, voisine de la victime, a pu don ner un signalement sinon très précis, du moins suffisamment complet. Un fait est établi, c'est que Denise ne connaissait pas ce jeune homme, U n'au rait donc pas agi par vengeance, à moins qu'il n'ait été un instrument entre les mains dun autre individu qui avait des raisons t d'en vouloir à la jeune femme. On s'est demandé également à quel mo bile le jeune homme a pu obéir si, ainsi que l'on a de fortes raisons de le supposer, fl a agi seul. Le vol? Il semble qu'il eût pu. après avoir étourdi sa victime, la dépouiller tout à son a , se sans avoir eu besoin pour cela de l'étrangler. Comme on le voit, cette affaire se pré sente sous des aspects assez étranges. Quoi qu'il en soit, la police fait diligence pour retrouver la trace du jeune homme qui accompagna Alice chez elle et qui, de | puis, n'a pas reparu.\nLE CUIRASSÉ ( GLOIRE ) PERD SES ANCRES\nBrest, 28 janvier. Ail cours de manœuvres devant Quibe ron, le cuirassé Gloire a perdu ses deux an cres, ce qui fait que le vais&eau ne peut plus mouiller que dans les rades pourvues de coffres.\nAPRÈS S'ÊTRE COUPÉ LES VEINES ET PEROU UN OUVBIER SE JETTE PAR LA FENÊTRE\nMarseille, 28 janvier. Un ouvrier fourreur, Hermann Graff, de nationalité allemande, surpris en flagrant délit de voi de fourrures au préjudice de son patron, a mis fin à ses jours dans les cir constances suivantes : A l'aide d'une i«rrw triangulaire dont se servent les pelletiers, il s'ouvrit les veines des deux poignets. La œcrt tardant à venir, il se pendit à un clou du porte-manteau,mais la corde s'étant cas sée sous le poids, le désespéré reprit l'arme triangulaire et s'en porta un coup à la gorge. A oe moment la police venait pour l'arrê ter, il ouvrit rapidement la fenêtre et se pré cipita dans le vide de la hauteur d'un troi sième étage. Graff se fracassa le crâne sur le trottoir.\nDEUX lABIKS SE SUICIDENT\nToulon, 28 janvier. A Saint-M&ndrier, le second-maître Eu gène Vennengues s'est suicidé, après s'être enfui de l'hôpital dans les boia. D'autre part, le premier-maitre Maurio, du Brenmis, s'est coupé la gorge, parce que des matelots sous ses ordres avaient volé du café.\nUN MABI VEUT SE VENGER IL N'Y RÉUSSIT GUÈRE\nUn carrier, Albert Courtiade, demeurant à Paris, 156, rue de Grenelle, que sa fem me et sa fille, âgée de quinze ans, avaient abandonné depuis quelques mois, avait ré solu de se venger. Ayant appris récemment que son épouse vivait à Trappes, en compagnie d'un ter rassier d'origine italienne, nommé Alberto P., il accourut dans cette petite localité et se mit à la recherche de son rival qu'il fi nit par rejoindre, rue de Montfort Les deux hommes en vinrent aux mains. Mais le mari trompé fut grièvement blessé d'un coup de couteau à la tempe gauche. L'infortuné carrier a porté plainte à la gendarmerie contre son adversaire, qui prétend avoir agi en état de légitime dé fense.\nLES VOLS DAHS LES TRAHIS\nle Voyageuse est depooile par son Compagnon de rente\nSaint-Flour, 28 janvier. Mme veuve Lafarge, de Malzieu-Ville (Lozère), se trouvant dans le train de Neus sargues-Béziers, avait pour compagnon de voyage un monsieur inconnu. Pendant une partie du trajet le voyageur demeura fort paisible dans un coin au wagon et rien dans son attitude ne pouvait faire prévoir ce qui se passa ensuite. Le train venait de qnitter la gare de Saint-Flour quand l'inconnu se leva sou dain, se précipita sur Mme Lafarge pour\nla dévaliser, la menaçant de mort si elle poussait un cri. Epouvantée, la pauvre femme s'évanouit et lé bandit put lui dérober à son aise ses bijoux et son porte-monnaie contenant en viron 200 francs. Ce n'est qu'entre tes sta tions de Loubaresse et d'Arcomie, qu'étant revenue à elle, Mme I-afarge put faire fonc tionner la sonnerie d'alarme et arrêter le convoi ; mais son agresseur avait depuis longtemps disparu. L évanouissement ayant duré trois quarts d'heure environ, on suppose que la victime avait été endormie après son évanouisse ment avec du chloroforme pour que le vo leur ait eu le temps d'opérer et de disparaî tre.\nL'ACCIDENT DE LA RUE DE CHARENTON\nUN ENFANT CARBONISÉ\nHier matin, vers neuf heures, le feu se déclara on ne sait comment dans une chambre occupée par les époux Baraduc, 240, rue de Cliarenton. M. Baraduc, inspecteur au commissariat de la gare de Lyon, procédait à sa toilette dans une pièce conLigué, pendant que sa femme était descendue faire ses provisions. Soudain, les cris de son enfant, Georges, ôgé de trois ans, qu'il avait couché dans son lit quelques instants auparavant, atti rèrent son attention. L'inspecteur bondit vers la chambre ; une épaisse fumée s'en échappait ; il put parvenir jusqu'à la fenêtre, l'ouvrit, courut au lit ef arracha son enfant aux flammes qui l'entouraient. Hélas ! le pauvre petit était déjà grave ment brûlé ! 11 succomba dans les bras de son père, tandis que les voisins accourus, procédaient à l'extinction du commence ment d'incendie.\nFAITS DIVEBS\nUno arrestation peu tacite H y a quelques jours, M. Coste, commis saire de police du quartier des Enfanta-Rou ges, arrêtait une bande de roulottiers, ainsi que le receleur de l'association, Horace-An toine Delsaux, tailleur, lû, rue Rampai. Celui-ci protesta énergiquement de son in nocence, et comme il n existait pas de preu ves contre lui, le magistrat dut le mettre un peu à contre-cœur en liberté pro visoire. Or, ayant fait prendre des renseignements très précis sur ce personnage, il apprit qu'on possédait, au service anthropométrique, une fiche révélant que Delsaux avait été, il y a cinq ans, condamné à quatre ans de prison par la cour d'assises de 1\" Seine, et qu'un arrêté d'expulsion avait été pris contre lui Dès lors ,l'honorabilité de Delsaux n'était plus qu'un mythe et il n'y avait plus à se gêner avec ce commerçant Avant-hier, deux inspecteurs de la sûreté se présentèrent rue Rampai pour arrêter le tailleur. En apercevant les agents, il ouvrit une porte de son arrière-boutique, la refer ma derrière lui, et grimpa lestement jus qu'au sixième étage de la maison, où il s'enferma dans une chambre. L'heure légale pour procéder à une ar restation était passée. Lee inspecteurs s'installèrent dans la cave et, quand hier matin, à cinq heures, Delsaux descendit de la chambre, ils lui mirent la main an col let, puis l'emmenèrent au dépôt. OÉoanseurs ae voyageurs Depuis plusieurs jours, des valeurs ou des vêtements déposés par des voyageurs, pour marquer leur place dans les trains, à la gare du Nord, disparaissaient régulièrement. Une surveillance active fut organisée par M. Mallet, commissaire spécial, et hier soir on pinça notre voleur au moment où il rôdait autour du train en partance pour Lille. C'était un nommé Maurice Fontanier, vingt-sept ans, originaire de Vieux-Condé (Nord), qui avait déjà encouru trois condam nations pour vols et escroqueries. Fontanier est un ancien élève du Conser vatoire. Il fut hautbois solo à la musique d'artillerie de Vincennes. A la prison de Fresnes, il avait dirigé l'orchestre des déte nus. On le rendra, sans doute, à ses chères fonctions. Une arrestation a été opérée, dans les mêmes conditions, à la gare de Lyon : celle d'un nommé Willy Schoenfeld, vingt et un ans, né à Anvers (Belgique), se disant cui sinier et demeurant rue d'Hauteville sous le nom de Louis Desprès. Cet individu a habité plusieurs villes d'Eu rope et d'Amérique. Une perquisition, faite à son domicile, a amené la découverte de sept valises avec leur contenu. Le malfaiteur était porteur dè nombreux bijoux et de reconnaissances du Mont-de- Piété. Parmi les valises retrouvées, il s'en trouve une avec une carte de visite au nom de : çountess Peter Bastogi, et une autre mar quée des initiales H. L., entrelacées.\nMme Angèle Rochelle, quarante-sept ans, concierge, 58, rue de la Condamine, a tenté de se suicider en se tranchant la gorge avec un rasoir, après avoir ouvert le robinet à gaz de sa cuisine. On est intervenu S temps, mais l'état de ta malheureuse est désespéré.\nNeurasthénique, un jeune lycéen. Mauri ce H..., qui habite avec sa mère, rue Olivier de Serres, a mis fin à ses jours, hier,en s'asphyxiant à l'aide d'un réchaud de charbon de bois dans la villa que possède sa mère, rue Jacques Kobié, à Nogent-sur-Marne.\n} CONTES DU \" PETIT PARISIEN B\nLa Ciaise fln MM\nPAS\nI! y avait un an que Colorés Puerta, à Priégo, en Galice, avait perdu son jeune man. C'était pour le repos de l'âme du défunt que les orgues gron daient dans l'église Saint-Jacques, que les vieux chantres beuglaient et que tant de femmes aux noires capuches gei gnaient dans l'ombre en faisant sonner leur chapelet de bois contre leurs bancs. Dolorès Puerta avait très bien fait les choses. Autour du catafalque, vingt can délabres d'argent balançaient de petites flammes, tour à tour jaunes et bleues. De longues draperies noires pendaient de la voûte, sombre lessive que les sou pirs de l'assistance faisaient tressaillir. Tous les pauvres des environs avaient été conviés à venir pleurer. Elle-même, Dolorès, avait apporte à l'église son meil leur chagrin, celui qu'elle réservait, de; puis quelques mois, à la famille de José et aux bourgeoises de Priégo où elle avait peu d'amies. Pendant que les De profundis réson naient à travers la nef et semblaient aller se perdre jusqu'au fond des chapel les souterraines, la jeune veuve se remé morait la courte carrière de son ménage. Elle n'était pas de ces tristes marches de la Galice « la Bretagne espagnole ». Son mari, pendant des manœuvres de son régriment, l'avait découverte à Vallado lid, cette riante capitale du Nord, où elle habitait dans une belle avenue neuve, l'acera de Recoletos. Ils s'étaient plu, ils s'étaient aimés, ils s'étaient mariés. Ah 1 le joli couple qu'ils faisaient 1 comme elle était flere de lui 1 Un an après, une mauvaise chute de cheval mit José au lit. Elle fut dévouée ; il devint maus sade ; rapidement la fièvre le brûla, il mourut. Elle voyait encore ses mousta ches noires, la peau bistrée de ses joues maigres, ses yeux verts et ses sourcils de jaloux. « Surtout, la belle, ne va pas m'ou blier 1 il t'en cuirait I » Telles furent ses' dernières paroles et voilà Dolorès qui frissonne. Pourquoi donc pense-belle à cette menace ? Machi nalement, elle regarde à sa droite, entre les grands candélabres dont les lueurs dessinent des arabesques sur le grand drap noir à larmes d'argent qui recou vre le cercueil vide. Dolorès se mord les lèvres. José est loin d'ici, dans le cime tière de Priégo, sous la dalle qu'entoure une ronde de cyprès.\nCM D'ailleurs voici le clergé qui s'avance, croix d'argent en tête, entre deux rangs tapageurs de petits enfants vêtus de noir. L'encens se tortille dans l'air tiède. C'est fini. Dans son pays du moins, à Valladolid, il en est ainsi, et Dolorès sent sa poitrine se gonfler de contente ment : elle a mené son devoir jusqu'au bout de cette dure année, sans faillir. Mais un prêtre à ce moment touche son épaule : Suivez, Senora, s'il vous plaît. Elle se jève et suit le cortège. Tout le monde est à genoux, le front baissé. Elle ne connaît pas cet usage : c'est le pre mier bout de l'an auquel elle assiste à Priégo. Comme elle dépasse le catafalque, elle y jette encore un regard curieux. Cette fois ce n'est pas un jeu de lumière. Elle a très bien vu le drap remuer du haut en bas comme s'il allait s'ouvrir pour laisser passer quelqu'un. Elle seule a pu le remarquer : le cortège tourne le dos et les fidèles ont les yeux à terre... Elle voudrait se hâter, mais les enfants de chœur barrent le chemin et le clergé\nM- tfaeques des Gaehons\nTout se paye\nGRAND ROMAN INEDIT\nTROISIÈME PARTI!\n! LE DRAME\nI (suite) L'assemblée de Cballly-les-Bols Le guerrier n'en avait jamais remporté d'autres. , Mais la pauvre Florence était si bonne, si fraîche et si douillettement capitonnée qu'elle avait sa valeur et pouvait consoler un militaire galant môme de quelques défaites. A onze heures sonnantes, l'auberge regor geait de gens attablés dans les salles, dans les cours et les jardins, partout où on avait pu installer une planche sur quatre piquets, mettre deux assiettes et poser des bancelles de trois et des chaises de paille. Ce fut à ce moment que se produisit le coup de théâtre ou plutôt le coup de Jarnac perfidement prépare par Vautier-Letors. Pour le bien comprendre, il faut savoir que dans une petite salle de l'auberge, la demoiselle de Sauges déjeunait avec ses cinq invités : que dans une salle voisine, beaucoup plus grande, donnant sur l'autre par une porte à deux battants, qui restait ouverte cour la oommodité du service» te couvert\nétait mis pour les Richard et les maîtres de l'auberge, en tout une douzaine de places, tandis que dans un coin de cette grande salle, à une petite table, grâce à la complai sance de la blonde Ninie, Vautier-Letors et son copain Bonnet, le maréchal des logis, le cœur ulcéré du refus de Suzanne, ve naient de se faire servir à déjeuner. L'aubergiste et sa femme, tiraillés de tous côtés par l'un et l'autre, vaquaient à leurs occupations. A chaque instant, Mélie, la brave femme, montrait sa face échauffée par les braises de sa cheminée et de ses fourneaux de cui sine et surtout par le tracas des innombra bles repas qu'elle était obligée de servir, dans une mêlée de demandes, de cris et d'allées et venues d'un personnel improvisé autant que maladroit, et disait : Encore une minute, et noua sommes à vous ! Bien, bien î D'ailleurs, ni Jacques, ni Jean Richard n'étaient là. Ils étaient au courant des habitudes de la maison. La même cérémonie ne se renouvelait-elle pas tous les ans 1 Si on se mettait à déjeuner sur le coup de midi, ce serait déjà bien. Pourquoi se fussent-ils pressés ? Dans la salle du festin, il n'y avait donc encore que Catherine, la veuve de Noël Ri chard, sa fille Suzanne, et les deux petits domestiques, Joë et Simone, assis dans un coin, attendant l'arrivée de la soupe avec des yeux ronds, très allumés de convoitise, et La bouche à demi ouverte. Joë reniflait avec déhce3 les odèurs gras ses des sauces dont la maison était pleine. Il songeait à ses lapins réduits en gibelot tes et aussi aux neuf livres de bel argent\nque l'aubergiste lui avait comptées pour ses trente victimes. Neuf francs, six sous pièce 1 Une fameuse journée I Simone, moins avide et moins gourmande, regardait souvent la porte, pour voir si son Jacques arrivait Ab ! ce n'était pas la monnaie ni les bons dîners qui l'occupaient, la pauvre chère créature. Pourvu qu'elle vît un sourire sur la face du re à certaines gens de son Jacques, pourvu qu'elle se crût assurée de ne jamais le quit ter, elle ne demandait rien de plus et le ciel se serait ouvert pour la recevoir, que sur un signe de son maître, elle serait restée auprès de lui, dans la ferme qu'ils cultivaient, dans les champs qu'ils labouraient et fauchaient et dans la pauvre maison où ils mangaient le pain noir des travailleurs et buvaient la pi quette aigre des quelques ceps de vigne qui végétaient sur ce sol aride, ou l'eau de la fon taine quand les tonneaux étaient vides, trop heureux de quelques baisers échangés en se cret et des regards où leurs âmes se confon daient ensemble. Dans sa chambre, Paula attendait le si gnal. Son cœur bondissait dans sa poitrine ; il lui semblait que ses tempes recevaient des coups de marteau. Depuis le jour où son père avait disparu, elle ne s'était pas trouvée en un tel état de surexcitation. La jeune fiancée, innocente et pure, qui entre pour la première fois dans la chambre nuptiale, ressent un trouble délicieux. Elle attend la révélation du plus divffi des mystères : Celui de l'amour ! Pour la créole, c'était le contraire. Oppressée, l'œil égaré, elle tendait toutes\nles forces de son esprit vers le point obscur qu'elle allait pénétrer. Elle s'attendait à en voir jaillir une lu mière, mais sinistre, menaçante comme l'é clat de la foudre. Ce n'était pas un secret d'amour et de ten dresse qu'elle allait connaître, c'était un se cret de haine et de malheur. Ninie frappa à la porte, l'ouvrit et montra sa tête aux cheveux ébouriiTés : Venez, dit-elle, on vous attend. La créole se leva, chancelante. Elle s'engagea lentement dans l'escalier, comme si une voix l'eût avertie qu'elle arri verait toujours trop tôt La servante la précédait. Vautier-Letors lui avait donné ses ins tructions, appuyées d'une superbe pièce de vingt sous. La pauvre fille les accomplissait incons ciemment, à la lettre, sans les comprendre. En entrant dans la salle des Richard, elle annonça de sa voix claire : Mademoiselle Paula Thibaut ! L'effet de ces paroles fut instantané. Catherine Vaubert, qui semblait perdue dans un rêve, parut séveiller subitement. Elle se tourna vers la porte par laquelle la créole s'avançait, blanche comme un suaire. Les souffrances qu'elle avait endurées, la fièvre qui commençait à sïnfihrer dans ses veines, à lui brûler le 6ang, l'avaient amai grie en quelques jours au point de la rendre presque diaphane et méconnaissable. En l'apercevant, la veuve se leva et dit : Qui a nommé Paula Thibaut ? Personne ne répondit. Elle alla au-devant de la créole du pas d'un automate. C'est vous, reprit-elle, qui vous appe lez ainsi ï\nEn effet. Le gendarme et l'huissier s'étaient tour nés vers les deux femmes placées l'une en face de l'autre. Cétait l'instant décisif. Qu'allaiUil se passer ? Bonnet ouvrait de grands yeux, et son regard menaçait la malheureuse Suzanne. Il semblait lui dire : Ah ! tu m'as méprisé, rebuté ! Attends et tu sauras si on se joue impunément de moi. Joé et Simone restaient pantois, abasour dis, effarés. L'attitude de leur maltresse les épouvan tait Suzanne voulut retenir sa mère et la ra mener en arrière. Mais la veuve ne parut pas l'entendre. Calme en apparence, elle avait dans les yeux l'égarement de la folie qui fait explo sion en un cerveau humain, surchauffé, prêt à rompre le crâne qui l'enveloppe. Elle demanda à la créole interdite, qù 1 ' re culait devant elle : Paula Thibaut î... Cest vous Oui Paula Thibaut de Combrenxt_ Oui. —La fille de Michel Thibaut de Com hreux ? Oui Vous avez bien tardé à venir... Moi! Il y a dix ans que je vous attendais. Où étiez-vous ? A Paris. Vous venez chercher votre malheureux père ? Mais... La veuve prit un air mystérieux et con tinua ;\nPersonne ne pourrait vous dire ce qu'il est devenu... Personne, excepté moi Vous l'avez vu ? 11 j a bientôt dix ans,, oui... Un soir, il est arrivé au pays, dans la nuit... Il avait avec lui beaucoup d'or, une fortune... Malheureuse, silence ! fit Paula, les mains appuyées au mur, terrifiée, livide. Elle ajouta : Qui êtes-vous ? Je suis la veuve de Noël Richard, ba ron d'Epinac, le cousin de Michel Thibaut de Comhreux. Vous ? Moi. Catherine Vaubert continua : Nous étions endettés, très pauvres. Nous avons donné l'hospitalité à votre père, notre parent, à la Prévôté... C'était au mi lieu d'une nuit d'hiver, d'une nuit glacée. Le matin votre père n'était plus 1à... Il n'était pas allé 10in... Si vous voulez le retrouver, cherchez aux environs de la Prévôté, ce lo gis maudit, qui aurait du écraser ses habi tants ; cherchez au fond des étangs de la Blanchère, dans les puits et les trous de la forêt... Il est là 1... Ses 03 y sont encore... Vous les verrez Noël Richard est mort de peur, parce qu'il le voyait revenir, plaintif, parlant de vous, son enfant I Je l'ai revu aussi dans mes nuits d'insomnie et de fiè vre... Oui, je l'ai vu, comme je vous vois, cette nuit encore... Son or était resté... Il a payé nos dettes... (A suivre.) OURLES Mfßouvn»\nL>e Petit Parisien *1\n• 3 -\nLa menthe de I&IOQXJ£S Antiseptique de la bouche, du tube digestif prévient la grippe, les épidémies.\n' 11 k - 1 ' —\"——; 1 '» Traduction et reprodnatton formellement Interdites. Publlshed 29 of January 1909 - Prmlege of copy right m the LnUed States reserred onder tftç -et acnrored tuarth 3 190». bj Charles Mérouvet.\n","s'avance aussi lentement qu'il psalmo die... Derrière elle, quelqu'un marche, elle en est sûre, d'un pas feutré, quelqu'un qui se rapproche... Dolorès ala gorge serrée... Crier, elle n'en a pas la force ; fuir, mais de quel côté ? Le cortège arrivé au fond de la nef, tourne à gauche, vers les bas-côtés. Dans l'ombre, on ne voit plus les assistants, les yeux de la jeune femme se brouil lent. Là-bas un encensoir brille vive ment, puis disparaît, puis brille encore. L'orgue bourdonne. Les pa.s, maintenant, se font entendre àsa droite. Elle n'ose regarder, quel qu'un la frôle, quelqu'un lui parle : Après moi, le premier dimanche, qu'as-tu fait ? Dolorès cette fois se retourne. Ce teint bistré, ces moustaches, ces gros sour cils, c'est lui, c'est José drapé de blanc. C'est José dans son suaire. Sa voix est à peine changée. Gravement, il répète la question : Après moi, le premier dimanche, qu'as-tu fait ? J'ai pleuré, répond Dolorès dans un souffle. Et le dimanche suivant? Je ne sais plus... J'ai dû prier... Et dimanche dernier? Dimanche dernier? Dolorès s'en sou vient de ce dimanche-là. Elle a reçu la visite de Roman Casas, l'ami de José et elle a laissé sa main dans ia main du jeune homme un long moment. Va-t-elle se taire? Va-t-elle mentir? Mais le re venant est tenace : Et dimanche dernier ? Je suis venue m'entendre, à la cure, pour la cérémonie... On dit toujours cela, mais il y a au tre chose... L'homme drapé de blanc passe sa main sous le bras de la veuve. Ne me louchez pas, ne me touchez pas, murmure Dolorès d'une voix étran glée- — Il le faut... Ne me faites pas de mal... Je vais tout vous dire ! Dimanche, quelqu'un est venu me voir... Un parent ? Non, un ami. Ah ! Ah 1 ricane l'homme aux gros sourcils... Ah ! Ah ! Ah ! grand bien lui fasse... donnez-lui donc cette chemise... Et tandis que le revenant retire sa main, il. abandonne sur le bras de la veuve un long linge blanc.\nDolorès, qui s'est arrêtée une seconde, s'élance en avant comme si elle était . tout à coup délivrée d'un cauchemar... Elle n'entend plus de pas ni près d'elle, ni derrière. L'homme au suaire a dispa ru... Le cortège, d'ailleurs, revient dans la nef. La voici devant sa place. Tout le monde redresse le front, on la regarde et l'on murmure. L'orgue entonne une marche funètre. Cette fois, c'est bien fini... Mais que se passe-t-i' ? L'église se vide. Elle a un tel tremblemnt dans les jambes qu'elle n'ose remuer... La voici toute seule. Déjà le sacristain a éteint la moitié des hauts candélabres d'argent. Elle se lève enfin. Sur son bras, le linge blanc continue d'éclater. Elle a peur d'y toucher. Elle a une mission à remplir. D'un pas saccadé, elle traverse la nef sonore ; la voici sur le parvis. Au lieu de prendre le chemin de sa de meure, elle marche vers les faubourgs, vers la campagne, où se dresse la petite maison de Roman. Roman lui-même accourt au bruit. Il ne reconnaît pas cette femme au long voile noir : il s'attend si peu à voir Dolo rès un pareil jour.C'est qu il est Galicien, lui, et qu'il a le culte des morts, au moins le jour anniversaire. Tiens ! dit la malheureuse, voici ce qu'il m'a dit de te remettre. Elle arrache de son bras le linge, le jette à Roman, qui. recule et s'écrie : La chemise du mort ! Oh ! Dolorès, qu'as-tu fait ? qu'as-tu dit ? Mais Dolorès est déjà loin. Elle a re-\ntrouvé ses jambes ; elle court ; elle dis paraît dans le brouillard. « L<a chemise du mort ! murmure-t-elle de plus en plus affolée. Comment a-t-il deviné ? c'est le diable qui s'en mêle. »\nElle court, elle court, à perdre haleine, sur une route qui s'éloigne de la ville. Au bout d'une heure, rompue par tant d'émotions, elle tombe sur un banc de pierre, près d'une masure misérable. Sur le seuil, un chat qui dormait s'enfuit en grondant. Une vieille femme paraît alors, en guenilles. Dolorès jette ses bras en avant. Quelle est cette sorcière ? Où allez-vous,mignonne, de ce pas ? Ceci n'est point l'avenue du Paradis... Voici de l'argent, donnez-moi un verre d'eau. Je ne vends pas d'eau ; gardez votre argent. Mais entrez tout de même. Il y a une mauvaise brume et vous avez chaud. . La vieille voit clair. Dolorès, déjà, grelotte de fièvre. Elle accepte le fau teuil de bois du taudis, son hôtesse fait du feu, allume une chandelle et prépare pour l'étrangère un breuvage chaud. Petite, tu n'as pas un visage de chez nous. Je suis de VaHadolid. Une jolie ville à ce que l'on dit. Et comment es-tu ici ? J'ai épousé José de Huertas, de Priégo. José Huertas, je connais ce nom. N'est-il pas mort? Je ne sais pas s'il est mort, dit Dolorès, toute rendue à ses visions. Mais on l'avait mis en terre, et, ce soir, il m'a touché le bras ; il m'a parlé, et, en rica nant, il m'a donné quelque chose à por ter à quelqu'un. Ah ! ah ! la chemise du mort. Comment savez-vous cela? s'écria Dolorès dont les doigts pétrissaient les bras du fauteuil. Tout le monde connaît donc mon se cret. Je suis maudite. Je ne suis pas si coupable, cependant ! Je n'ai rien fait de mal. Quelqu'un, dans mon chagrin, avait de l'amitié pour moi. Je lui en sa vais gré. Est-ce donc un crime ? Quel méchant pays 1 Calme - toi, calme - toi, disait la vieille. Tiens, bois. Mais la fièvre com mence d'égarer la petite veuve. Elle se lève ; elle veut fuir ce pays de Galice, s'en aller à Valladolid 1 La vieille pousse le verrou. Ecoute, écoute ! On ne t'a donc rien dit ? C'est la coutume par ici. C'était au jourd'hui le jour du Revenant. Tu ne sais pas ce que c'est que le jour du Revenant. C'est donc un pays de mécréants que Val ladolid,qu'on n'y sait pas cela ? Celui qui fait le revenant n'est pas bien féroce. Il est payé pour cela ; c'est le comédien de la mort. Mais il faut savoir lui répon dre. Tu as dû trop parler et il a pris ta peur pour des aveux. Alors il t'a remis la chemise du mort. Il fallait la lui jeter au nez et lui crier : « Garde ta chemise, pauvre mort : tu aurais trop froid ! » Mais voilà, tu ne savais pas, et tu as ré pondu tout de travers...\nDolorès n'entend rien. Ses yeux noirs luisent vers la flamme de l'âtre : On n'a donc pas éteint tous les cier ges. Soufflez ! Soufflez ! Souffle, José ! Souffle, Roman ! José et Roman, Roman et José. C'est une ronde, une ronde. Ou sont mes castagnettes ? Tiens, petite, bois. Le poison ? Merci, vieille femme. C'est un poison qui brûle, mais qui en dort. Merci, merci. Grâce au breuvage de la vieille, Dolo rès fut sauvée ; mais le lendemain, quand on lui raconta son aventure, elle persista dans son dessein de folie, et, au lieu de rentrer au Priégo, elle se fit con duire à Valladolid où les morts ne rap portent pas\" leur chemise à leur veuve consolée... Jacques DES GACHONS\nLES MESSAGERIES MARITIMES\nPROJET DE CONVENTION\nLa Commission du Budget réunie hier ma tin sous la présidence de M. Maurice Ber teaux a entendu le ministre des Finances sur le projet de loi relatif à la Compagnie des Messageries Maritimes. M. Caillaux a exposé tout d'abord les idées générales qui l'ont conduit à la Convention actuellement soumise à l'examen du Parle ment. La première qui lui soit apparue est l'illogisme même de la subvention forfaitaire qui accorde, suivant le temps et les circons tances, des sommes ou trop considérables ou insuffisantes aux industries qui les re çoivent. Aussi a-t-on renoncé à ce système dans presque toutes les questions de transport. De là est née l'idée d'associer l'Etat à l'entre prise qu'il s'agit de subventionner, dans le but de lui apporter toujours une aide propor tionnelle aux charges du moment En ce qui concerne les Messageries Mariti mes, M. Caillaux a examiné l'intérêt indé niable qui milite en faveur du maintien de la Compagnie actuelle et du renouvellement de sa flotte à des conditions avantageuses en la faisant bénéficier de Laval de l'Etat. Ces deux idées primordiales lui ont permis de ramener entre les 'imites de 15 à 17 millions 1/2 la subvention à allouer à la Compagnie des Messageries Maritimes, alors qu'avec une subvention forfaitaire, il aurait fallu inscrire au budget un chiffre su périeur. Mais, la question de principe mise à part, M. Caillaux s'est déclaré tout prêt à accueil lir favorablement les améliorations ou modi fications de détail qui peuvent être appor tées à la Convention et dont quelques-unes, suggérées par la Commission du Budget, ont du reste déjà recueilli son assentiment. Après l'exposé du Ministre, MM. Berteaux, Doumer, Jourde, Chastenet, Janet, ont de mandé des explications sur certains points de la Convention tels que la constitution du fonds de contribution prévue à l'art 5, la portion du gage réservée à l'Etat en fin de concession sur le domaine privé, la substitu tion de nouvelles obligations à celles actuel lement émises par la Compagnie, l'introduc tion d'une clause de rachat ou de déchéance, la constitution d'un fonds d'assurance. La plupart de ces questions n'ont pas encore re çu leur solution définitive. La Commission a levé sa séance aussi tôt après l'audition du ministre, en déci dant de se réunir mardi prochain, pour l'audition de diverses personnes et la con tinuation de l'examen du projet Au début de la réunion de la Commis sion, le président avait donné lecture d'une lettre signée de tous les membres du parti socialiste unifié, demandant une enquête destinée à déterminer exactement la va leur de l'actif actuel des Messageries mari times et en sollicitant sa publication. Questionné à ce sujet, le ministre des Fi nances a répondu que le chiffre de 104 mil lions qui figure dans la convention était le résultat d'études très sérieuses, déjà effec tuées sur place par l'inspection des Finan ces ; que d'autre part, il ne faisait aucun obstacle à la publication des méthodes du calcul de cet actif.\nPLAINTE CONTRE UN BANQUIER\nUn mécanicien, M. Alfred Durât, domici lié rue de l'Eglise, à Sannois, désirant ex ploiter les brevets d'une de ses inventions, s'était adressé à une banque de Paris ; le directeur le mit en rapport avec un de ses confrères, puis avec un avocat. M. Durât fut invité à verser de l'argent. Il s'exécuta. Dès lors, il n'entendit plus parler de ses fu turs commanditaires.\nIl a déposé une plainte en escroquerie contre le banquier.\nUNE AFFAIRE DELICATE\nMme 8... se présentait, hier, au commis sariat de Boulogne-sur-Seine, et portait plainte contre son mari, qu'elle accusait d'actes immoraux commis sur leur fillette, Aimée, âgée de onze ans. Celle-ci et les deux autres enfants du ménage, convoqués aus sitôt, déposèrent dans le môme sens que leur mère. Le commissaire, connaissant les instincts pervers de certains enfants, fit préciser mi nutieusement, les actes reprochés au père, puis il chargea le docteur Cloquet, méde cin légiste, de procéder à un examen de la fillette. Elle ne paraît pas avoir été déflo-\nrée, mais Aimée 8..., soutint que son père s'était livré sur elle, à plusieurs reprises, à des actes obscènes. Les dires de la fillette, furent corroborés par les témoignages de la mère et des deux autres enfants : un garçon âgé de dix-huit ans et une jeune fille de quatorze ans. Tous déclarèrent avoir surpris leur père en des poses significatives. Après avoir enregistré ces dépositions, le commissaire manda le père à son cabinet. L'inculpé protesta énergiquement de son innocence. « Tout ceci est faux, déclara-t-il. La vérité est que ma femme veut se débar rasser de moi, pour se remarier, et qu'elle a monté cette cabale à cet effet. » Cependant, après un supplément d'en quête, et sur avis conforme du parquet, M. Philipon a envoyé M. 8... au dépôt.\n« Je sais la la fltte liïier ! »\nUne malheureuse femme, âgée de qua rante-cinq ans, Mme Pauline Chauvion, en passant hier matin près du pont de Sois sons, à la Plaine-Saint-Denis, avisa tout à coup l'étalage d'une marchande de journaux qui à ce moment était absente. Se précipitant sur les quotidiens, elle les fit voler à travers les airs ; brandissant une poignée de brochures et d'illustrés, elle se mit à vociférer : « Ecoutez, écoutez-moi, citoyens, je suis la fille d'Emile Ollivier 1 » Elle allait faire au peuple une harangue, quand un représentant de l'autorité survint, qui l'accompagna à l'infirmerie spéciale du dépôt.\nAUTOUR DE PARIS\nASNIERES. Marcelle Calabre, une enfant de dix mois, a renversé sur elle une lampe allu mée et s'est si grièvement brûlée qu'elle? a suc combé peu après. BOBIGNY. Une maisonnette habitée par M. Frédéric Dubois, 10, rue de Belleville, a été dé truite par le feu. BOULOGNE-SUR-SEINE. Une automobile de livraison, conduite par le chauffeur Martin Hauch, a renversé, avenue de la Reine, Mme Jearms Baronnet, ménagère, demeurant 15, Rond-Point de la Reine. La malheureuse a eu la jambe droite fracturée. CHARTRES. Albert Vivien, 19 ans, de Beau lieu, cultivateur, tenait son cheval par la bride pour laisser passer un peloton de 13» cuh-assiers : la monture d'un des militaires se cabra, rua et atteignit Vivien au ventre. Il a succombé peu après. CORBEIL. —■ Les nommés Adam, Galnel, Lefè vre, Goupy, Chevalier et Segain, ont été arrêtés; on leur reproche vingt-huit vols dans les clapiers et poulaillers de Corbeil et d'Essonnes. ETREPILLY. Deux ouvriers de la distillerie de M. Jouard, ont été assez gravement brilles par du liquide bouillant, qui s est échappé d'un macérateur. FONTAINEBLEAU. Nestor Rebouileau. 19 ans, s'amusait à placer des cartouches 3e ré volver sur la voie du tramway ; l'une d'elles, par tit et blessa à la main Mme Eugène Méchin. GENTILLY. La municipalité de Gentilly organise pour le 6 février, dans la salle des fêtes de la mairie, une grande soirée artistique de bienfaisance au profit des victimes du trem blement de terre d'ltalie. LEVALLOIS-PERRET. Louis Colas. 65 ans, ouvrier d'usine, a succombé dans son lit à une congestion causée par le froid. MAISONS-LAFFITE. La gendarmerie a an-été, hier, un marchand de vins, Théophile M..., rue d'Achères, condamné récemment à huit mois d-3 prison pour vols, et Ta conduit à la prison de Versailles. MANTES. Une journalière de 65 ans, Mme Vénard, demeurant à Houdan, se chauffait les pieds sur une chaufferette lorsque ses vêtements prirent feu. Ne jouissant pas de toutes ses fa cultés, la pauvre femme ne put appeler à l'aide. Ce ne fut que vers midi en venant déjeuner que M. Vénard trouva la malheureuse étendue à terre, les vêtements complètement carbonisés et le corps horriblement brûlé. MONTROUGE. La municipalité inaugurera solennellement le 7 février, un nouveau groupe scolaire. La cérémonie sera présidée par MM. Maujan, et de Selves. NEUILLY-SUR-SEINE. M. Rouy, secrétaire du commissariat de police, a succombé hier, à i line maladie dont il souffrait depuis longtemps déjà. RAMBOUILLET. Charles Beaudemont et Martin Dieudocmé, étaient gravement occupés, hier après-midi, à briser les becs de gaz, sur la ! place de l'Eglise à Rambouillet. Arrêtés et con duits à la gendarmerie, ils déclarèrent que, sans ouvrage, et trouvant la température par trop inclêmente, ils voulaient finir i'hiver en- prison.\nSAINT-DENIS. Mme Louise Charlier, 70 ans, demeurant rue de la Brèche, s'est tuée en tombant dans son escalier. SENLIS. Un charretier de Crouy-en-Thelle, nommé Thuillier, est tombé de son véhicule et a eu la tête broyée par une roue. La mort a été instantanée. VERSAILLES. Une femme de 76 ans a été trouvée inanimée, la nuit dernière, rue de Mou chy. L'octogénaire qui avait été terrassée par une congestion provoquée par le froid se nom me Marguerite Magne, née Vallée. On ne lui connaît aucun domicile. —— Un apprenti ébéniste, Jean Garnot, quinze ans, demeurant, rue Fessard à Boulogne-sur- Seine, s'est fracturé la jambe droite en patinant sur le lac du Petit-Trianon. La police a arrêté, hier .trois jeunes appren tis de Paris, Arsène Philippar, Emile Blanchard, Henri Keulhen, âgés de treize ans, qui depuis trois jours avaient quitté la maison paternelle et vivaient dans une grotte abandonnée près du Petit-Trianon. VIROFLAY. Mena* de cécité complète, un jardinier, Pierre Thuault, 62 ans, qui depuis quel ques semaines ne pouvait se livrer à aucun tra vail, a profité, hier, de l'absence de sa femme pour se pendre dans son logement, 40, rue de Versailles. VILLENEUVE-SAINT-GEORGES. Le consei' municipal et le oomité de la Caisse des Ecoles donneront le 6 février, au Casino de la Belle- Aimée, une grande représentation de bienfaisan ce, an profit des cantines scolaires.\nCHRONIQUE JUDICIAIRE\nLES TROUBLES DE LA SORBONNE Les poursuites dirigées contre M. Mau rice Pujo, pour avoir troublé le cours de M. Puech, professeur de littérature grec que à la Sorbonne, sont venues devant la 10° chambre. Après les violents incidents provoqués la semaine dernière par des poursuites ana logues, on pouvait s'attendre à de nouvel les agitations. Il n'en a rien été. M. Pujo était inculpé d'outrages et de complicité de violences envers un citoyen chargé d'un service public, pour s'être, le 23 décembre dernier, à la Sorbonne, instal lé dans la chaire du professeur Puech qui, bousculé, expulsé, par des manifestants restés inconnus, fut repoussé jusqu'à son cabinet dont la porte brusquement refer mée, lui meurtrit la main. M. Pujo, interrogé, a déclaré que la ma nifestation ne visait nullement M. Puech et qu'elle avait uniquement pour but de pro lester contre l'autorisation donnée à M. Tha lamas de faire un cours à la Sorbonne. Il a ajouté que la blessure reçue à la main par M. Puech était un simple accident, aucune menace n'ayant été proférée, aucune vio lence n'ayant été dirigée contre le profes seur. M. Puech a ensuite témoigné qu'il fut saisi au collet et par les épaules, et violemment repoussé jusqu'à son cabinet Il est impossible, a-t-il ajouté, que le haut enseignement à la Sorbonne continue à être ainsi troublé. • Vous personnellement manqué de respect ? demanda M. Pujo. N'est-ce donc pas un outrage que de s'emparer de la chaire d'un professeur ? ré pondit M. Puech. Les témoins cités de part et d'autre n'ont fait que confirmer les déclarations soit de M. Puech, soit de M. Pujo. Un amusant quiproquo a, un instant, égayé l'audience. Apercevant derrière un garde un frais vi sage, encadré d'une blonde chevelure, M. le président Hugot s'écria : Garde, que fait donc cet enfant derrière vous ? Mais, répondit un avocat, c'est nn de nos confrères, monsieur le président. C'était, en effet, Mme Bénézech, l'une des avocates du barreau de Paris, qui s'inclina en rougissant doucement. Après le réquisitoire de M. le subs titut Péaa» déclarant qu'il était indécent d'exploiter au profit d'un parti la pure gloire de Jeanne d'Arc, et après plaidoiries de M* de Roux pour M. Pujo, le tribunal remit son jugement à une audience ultérieure.\nON DANGEREUX APACHE La cour d'assises de la Seine a condamné hier, aux travaux forcés à perpétuité, un dangereux apache, Léopold Berthon qui, dans la nuit du 11 juin, à Asnières, avait terrassé et dévalisé une passante, Mme Louvel. / Berthon était en outre accusé de quatre cambriolages, dont un commis à Bois- Colombes, chez M. Carpot, député du Séné gal.\nLES SPORTS D'HIVER\nlia grande Semaine du Touring-Glub\nLES ÉPREUVES SPORTIVES\n(DE NOTRE ENVOYÉ SFÉCIAL) Chamonix, 28 janvier. Deux patins de bois ferrés, longs d'envi ron un mètre, larges ck deux ou trois centi mètres, recourbés à l'avant ; quelques lat tes pour les réunir entre eux et les mainte nir parallèles à une distance de 30 ou 35 cen timètres . voilà la luge, sorte de petit traî neau enfantin et que bien probablement in ventèrent les gamins savoyards. On s'as sied là-dessus et on se laisse glisser sur les faibles pentes neigeuses en freinant ou en modifiant la direction à l'aide des talons. Le bobsleigh, c'est une luge perfection née, à plusieurs places, trois ou quatre, à patms multiples et articulés. Léquipier avant dirige en faisant tourner à droite ou à gauche les patins ; l'équipier arrière freine en enfonçant des griffes métalliques dans la neige. Sur une bonne piste, en pente suffi sante, les bobs peuvent atteindre de très grandes vitesses : soixante-dix, quatre-vingts kilomètres à l'heure. Les skis, on les a déjà décrits : deux lames de bois légèrement cintrées, longues d environ deux mètres, épaisses de deux centimètres au milieu, plus minces aux ex trémités, larges de cinq ou six centimètres un chausse ces lames et on se laisse glis ser sur les faibles pentes neigeuses, s'ai dant en plat ou aux montées de deux bâ tons ferrés. Le ski, aux pieds d'un homme exercé, permet des vitesses moyennes, dou bles et triples de celle de la marche. Im porté de Norvège, il est maintenant em ployé dans tous nos bataillons alpins. La luge est aisée à pratiquer, à la portée de tous, sans danger pour qui s'en sert rai sonnablement. Le bobsleigh exige un ap prentissage, beaucoup de souplesse et de cohésion entre équipiers, notamment dans les virages ; il peut être J'ai vu ce matin des chutes dans la neige durcis causer des blessures assez importantes à la tête et des contusions au corps. Ici, dans les rues de Chamonix, il est courant! de rencontrer de jeunes hommes, la tête entourée de bandes de pansement. Mais on risque aisément ces inconvénients pour la joie de se laisser glisser à toute vitesse, comme dans une automobile de course, sur les derniers contreforts du Brévent. Le ski demande un apprentissage un peu long. Il faut quelques mois pour former un skieur moyen, des années pour atteindre à la virtuosité ; il ne procure guère que des en torses à ses adeptes. Voilà les sports que nous sommes venus pratiquer ici. Ce matin une course de skis sur les pen tes du Brévent réunissait tous les écoliers de Chamonix, de 12 à 15 ans. Le parcours était d'environ 2 kilomètres, en montée d'a bord, en descente ensuite Avec tout l'en thousiasme de leur âge, ils sont partis une trentaine ont lutté sur tout le parcours avec une énergie sauvage et sont rentrés à grande vitesse sur la descente. LES RESULTATS Le premier, le jeune René Claret, accom plit ces 2 kilomètres en 8 minutes, précé dant de peu Georges Simon,un autre gamin de 12 ans, et les autres, Farini, Tournier, L. Simond. Luc Tournier se suivirent de près... Il y eut bien quelques chutes, mais plus amu santes que dangereuses. Une course de dames, sur le môme par cours réunissait ensuite une demi-douzaine de charmantes sportswomen ; une gracieuse j jeune fille, Mlle Simon enleva de haute lutte la première place,précédant Mlle Bochet se- I conde et Mlle Marwingt, troisième, j Enfin nous avons eu la course-match entre l'armée norvégienne et le 11\"» alpin. Le gé néral Courbe baisse Résidait, assisté du com mandant du .11 e bataillon. Les Norvégiens, d'une classe très supé rieure, sont arrivés premiers aisément- Constatons cependant que nos représentants ont fait excellente figure. Le parcours était de 18 kilomètres par le Mon tan vers et les Pratz. Enfin, dans l'après-midi est arrivée ici une caravane de skieurs d'Annecy, partie de Thones le ko janvier. Ce soir nous aurons grande fête de pati nage et illuminations générales. Le thermo mètre se maintient à des 15 degrés au-des sous de zéro, mais l'enthousiasme va s'é chaufianL Le froid sur lui est sans nulle pria 36a Max AVENAY.\nBONS DU TBFISOB 1 De l mois à moins de 3 mois , 1 *• V Do 3 mois à 1 an ... j ao % BANQUE DE FRANCE Escompte. 3 »/. v Intérêt des avances , 8 l/î % ! .\nLe PETIT PiBISIEfi est en vente & Bruxel les dans tous les kiosques. Dépôt central : MM. Dechenne et C. Messageries de la Presse 20. rue du Persil. Le gérant : BOUQUET. J Paris. BOUQUET. imp. du Petit Pan lien. 18. rue d'Kngblen. oomtose, sy p Lrnotra^\nLe Petit Parisien\noern. VALEURS FRANÇAISES m. fends d'Étals. Tilles (Ad., Obi. Ccurt .) wéral Au- jourd. Bourse du 28 Janv. 1803 | \\ i ——— — i S o/yq % J- Janvier 1909. 3 OA' % amortis j. janv cpt't !'■> •• Dette iunlsieane 3 % ■■■ 2 50 Anuam et TonKin 2 1 2 % 2 50lMadag obi 9 l'9. r. a 500. '< (\\/ù — ï 9L. 1903 —• 96 45! 96 42 97 20 468 . . 79 65! 81 . - 9240 96 5o! 96 55 97 25 *67 . .i 79 90 81 . . 92 60 *> U/v — O 7o ' ' 15 • • Afrique occid franc 3 % 15 Algérien 3 % 19 50 mdo-Cbine 31/2% 1SS9-IS0J 15 3 % 1902 457 . . 441.. 458 . . 4*0 50 » 46350 . 409... 463 25 *09 .. 20 .. , Obi- 1865. 4 %. r 500,t.p 12 .. / — 1869,3 %,r 400,l.p. 12.. / — 1871, 3 %. r.400,t p. 3 .. — — 1-4. r a 100 20.. M — 1S75, 4 %. r oOO.t.p 20 ..El - 1876, 4%.r.500,t p 10..<1 — 1899.21/2.r.400.t.p. 2 50 a- 1 — - 1/4. V p 10.. — 64-96,21'2.r 400,t.p. 2 50 a > — — 1/4, T. 100.1 p. 10.. a — 1898, 2%.r.500.t.p. 2 50 1 • 1 1/4 r a 125 54950 50025 40275 10425 550 . . 550 . . 365 . . 98 . . 36425 9575 420 . . 1 10875 1 403 ! - ] 1 OS . - 1 549 . . 546 50 365 . .] 98 . J 364 75 96 . .j 419 75 108 75 10 ..|2l — 1893. Métr.2%.t.p. 2 sa Cl 1/4 405 . . 10450 405 . .1 104 Î5 1 12 50 J — ' 1904. S l/2.r 500, t p 3 50 — - 1/5. r. 100, t. p. U 1 _ 1905, 2 3/4, t P 440 . . 90 50i 1 39650 441 50 90 50 398 . . 2 751 [ — — 1/4, t p.._ 94 . . 95 . . 16666) Banque de France cpt 60 .. de Paris cpt .. .. — — terme 42 50 Compagnie algérienne 30 .. Compt' National d'Esc\" ... 26 .. Crédit lonc agr d Algérie 30 .. Crêû. tonc de France, act. 13 .. somm 1879 2 «o % 2 60 2' — - 5- 15 .. c fonc. 1879 3 % ... 14230 . . 11525 . . 1526.. 941 .. 710,* 499 . . 729 . . 490 „ . 101 . . 504 . . 4215 . . 1520 . . 1520 . . 941 .. 709 . . 730 ! ! 487 .. 101 .. 504 . . 15 .. \"clcomm 1830 3 % - 15 ..3.1 fonc 1883 3 % .——- 506 50 507 . . 42850 430 50 13 .. ta 1 — 1885, 2 60 % 45975 460 . .] 2 60 1 — — 5\", r. àlOOfr 12 /-omni 1891 3 98 . . 400 . . ; 98 75 401 . .1 13 Il - 1892. 2 60 % 14 .. o foncières 1895 2 80 %.... 13 .. S loomm 1899 2 t'O r, 600. <5 ft /foncières 1903 3 % 447 465 . . 45625 502 . . 447 . .! 465 50, 457 75 503 . . jy .. *0' 30mm 1906 3 % 502 . .j 505 . .! V soi ■£! Foncières 1909 3 % .. ..oiBous 100 tr à lots 1887 .. .. \\ — — 1888 15 ..Banque hypothéc. r. 1000 15 .. - — r. 500 .. ..'.Crédit Tranco-égypuen ... 14 37|Crêdlt lndustr 125 t. pay 55 . ,j — Lyonnais cpt | — terme •250 25 6750 67 . . 56375 433 . . 72. . 6 7 6 50 1205 . . 1204 . . 250 25' 67 75 66 50; *70 50 678 . . 1205 . . 1203 6 25 — Mobilier français... 15 . Lyonnaise 13 50i Société généra\" 250 f. pay 13 50 Banq Franç p le Corn. 40 .. — Union Parisienne.. 15 .. Rente foncière 6 .. Imm de France, obi 400 f. 7 — — Obi. 475 f Bûne-Guelma 108 . . 341 50 668 . . 23950 708 . 440. . 14450 17525 685 . . 108 .. 341 50 668 . . 239 50 700 . - 143 ! \"J 175 . J 683 . . 55 — obi ..... 439 50 439 50 22 59 départementaux ...... 675 . . 15 .. Economiques, obi. 3 an Est. Algérien act,.,. 428 . . 695 . . 426 25 694 . . 15 . t — ... 430 . . 431 . . 35 50 Est. «et 15 50 jouissance n-n ....... 626 . . 41 350 931 .. 412 QC. obi 5 % 660 . . ! 660 50 i5 - - a % 15 .. S % nouvelles <•> 5(1 _ 9 1/î % 43975 44075 395 . . ! 439 75 j 440 75 1 395 . . |4 uU *' * *U . • — ArdCDnes 439 . . 441 . . r»? .. Lyon, act 15 . — obi 3 % 137150 442 . . 1372 .. , 440 25 1P — Bourbonnais 3 j» D».upûlû6 3 % 43975 43775 | 439 50 I « • . • . » .. Lyon MudiL 5 % r. 625 fr. 658 . . I 657 , .\nDcrn.1 VALEURS FRANÇAISES tm* re*. j fonds ftuii. Tille» (Art-, OU.) P™*A 80 ..Eaux de Vichy, act— 21*6 .. 100 Edison, act „—»«... 1382 .. 70 17 — parts 792 . . .15 ..Eclairage électrique. 251 . . 1 6 .. Ouest-Lumière —.... 12950 12 .. bec leur ne la Kive gauchi 410 .. |.. ..Cables télégraphia., act. 40.. 20 ..Havraise d'énergie, act.. 406 .. |.. ..Eclairage, chaud âge 265.. 60 -<tiaz central, act 1480.. .. ..S\" du Gaz de Paris 277.. 45 ..(Jnion des Gaz il'* sérié)... 820.. 45.. — 12* série)... 725.. 5 .. Houillères d'Ail un 74 50 10250 — de Dombrowa. 14 20 .. 10417 — d'Epmac, 1580.. 200 Boléo, act 3890 . . 12467 — parts 2545.. 95 ..Carmaux, act - .... 1892., .. .. Escombrera, act 430 .. 70 ..Urand'Combe. act 1469 .. 25 .. Krivoi-Rog 1060.. 22 sÔLaurium (Comp. franç)... 320 .. 50 .. Mokta-el-Hadid, act 1630.. j32 50Nickel, act 636.. 125 ..Aciériesde France, act, 518.. 50 .. — de Longwy, act. 11.34 . . 50.. — deMicheviile,act. 1225.. .. — de Trignac, act., f>9.. 75 .. Atel. et Cbant. de la Ldire 1735.. 45 .. Chantiers de St-Nazaire... 912.. 45 .. Chantiers de la Gironde., 1207 .. 60 .. ChàtlUon-Coinmentry 1357 .. 60 .. Cominentry-Fourchamb\". 1275 .. 5 .. Const de Levallois-Perret 89 .. 12 50 S\" P\" de Const Mécaniq. 215 .. 25 .. Dyle et Bacaian 660 .. 25 ..Fives-Lille — —.. 565.. 55 ..Aciéries de la Marine. 1388 .. 85 ..Forg. et Ac. Nord et Est. 1837 .. 55 .. Méditer.(Forg.et Ch.de la) 1221 60 . Lieuain et Anzin 2129.. .. .. Forges et Aciêr. en Russie 41 0.. .. .. Métallurgie de l'Ariège.., 296.. .. .. Oural-Volga 4650 10 Xréiileries du Havre.». 168 50 80 .. Ee Creusot 1909 .. 15 .. Bateaux-Parisiens, act., 235.. .. ..Chargeurs Eéunis, act 405.. 20 ..C\" Havraise pénins., act. 380.. .. ..Urbaine (Voitures), act... 4.. 40 ..Agence Havas, act 798.. 45 Annuaire Didot-Bottin 1211.. 34Ô Bénédictine de Fêcamp. 7550.. 35 ..Ciments Irançais 699.. 85 .. Comp\" et mat\" d'us. A gaz 1820.. 80 Etabp Duval, act 1290.. 40 . Gr. Dlstil. Cusenier, act, 73.. 7 50|Gr. Moulins de Corbeil, act 143.. 4-2 .. Bec Auer, act 790 . 1 .. .. Lits militaires, act 2400.. 52 50 Nouvel. Galeries réunies. 973 58 . Petit Parisien, p\" ex-c. 75 792. 58 . — actions ex-c. 75 395 . „ Phosphates du Dyr — 80 '105' Phosphates Gafsa, act.., 3580 .. 105 Comp\" Ri cher, act..—»... 1970 .. 55 .. Soie de Chardonnet 835.. VALEURS ÉTRANGÈRES 2 1/2 Anglais 2 1/2 % 8410 25 ..Argentin 5 % 1884. 506.. 25 .. — 5 % 1880 518 . . 4 0/0 — 4 % 96 (Rescision) 9410 4 0/0 — 4 % 1900 9 7 2 0 4 0/0 Autrichien 4 % or. 9910 13 0/0 Belge 3 % (2* série) 97 45 4 1/9 Brésilien 4 1/2 1888. 9020 4 0/0 — 4 % 1889 8 1 35 5 0/0 — 5 % 1898 103 9 5 5 0/0 — 5 % 1908 9455 25 .. Buenos-Ayres 5 % 1906— 4 9 0 5 0 25 -, Bulgare 5 % 1896-.» 484 .. 25 .. — 5 % 1902. 501 . . 25 .. — 5 % 1904 484 . . 122 50 — 4 1/2 % 190(7 4 3 5.. .(4, 0,0 Chine 4 % or 1895» . 3850 Au- Jouri 2145 .. 1385 .. 792 . . 250 . . 128 . . 420 . . 40 .. 410 . . 250 .. 1480 .. 274 . . 824 50 725 . .! 74 50 1415 .. 1599 3876 2530 . . 1899 . . 433 50 1469 316 1620 .:. 635 . . 518 . . 1138 . . 1226 100 . .' 1730 .. 915 .. 1206 '. . 1339 ... 1270 .. 90 . . 215 '.. . 561 C ! 1385 . . 1835 . . 1229 2150 . . . . '. J 293 .. , 45 .. 168 .. 1909 239 . . 400 30 385 . . 800 1 ! 7S5Ô ! ! 699 . . 1820 .'. 1290 . . 576 . . 143 . . 790 . . 2390 . . 978 . . •; ; ' 78 50 3550 . . 1990 . . 835 . . m 94 50 97 20 98 C0 :: 81 15 03 60 94 .. 90 50 78 .. x* 01 . . 's 80 50 6 .... 6 98 50\nIHI MMMBR\nfi\ncité ifjsr SMMOIV POOn LA TOILETTE DES DAVIS\nniTP 11 a pf 70 ans de succès contre In I C DE HAlk Tous, Hhncia, Bronchite.\nGRA N U LE S ouVOS GES_Rcat«m«ntsT O U X Mucosités JFÈ HUM E i\n","BULLETINJH) TRAVAIL\nUS ASSOCIATIONS CES MINISTÈRES Le quatrième oongrès de la fédération des associations professionnelles des ministè res et administrations de l'Etat se tiendra aujourd'hui et demain dans un des amphi théâtres du Conservatoire des arts et mé tiers, 292, rue Saint-Martin.\nINFORMATIONS OUVRIÈRES\nCONVOCATIONS Dll JOUR. A la Bourse du travail, 3, rue du Château ffEaji : fiées générales : des camionneurs (en grève), 9 h. matin, salle Bondy ; des brique feu rs et aides (en grève), 2 h. après-midi, grande salie ; des chauffeurs (grévistes des autos fiacres), 4 h. après-midi, salle des Grèves ; des travailleurs municipaux (machines élévatoi res), 9 h. matin et 9 h. soir, salie du bas-côté droit ; du syndicat général des ouvriers an chaussures (grévistes de la maison Mayer), 3 b. après-midi, sailo de Gommission (Bondy) ; des cantonniers des services réunis, 9 h. soir, gran de salle ; des passementiers à la main, 8 b 1/2 soir, salle Bondy. Cours d'espéranto, organisé par la chambre syndicale des peintres en bâtiment, 8 h. 1/2 soir, salle des Conférences. r j _ Réunions de conseil : de la fédération de rab mentation (comité fédéral), 8 h. 172 soir ; du personnel non gradé des hôpitaux, 8 h. 1/2 sou- ; des chapeliers, 8 h. 1/2 soir ; des tapissiers, 8 h. 1/2 soir ; des briqueteurs et aides (comi té de grève), permanence toute la journée. A F annexe, 35, rue 1.-ï. Rousseau : Cours professionnels des égoutiers, 6 h- soir, salle 12. Union des syndicats de la Seine. Réunion organisée par le sous-comité des huit heures et de la grève générale, 8 h. 1/2 soir, rue Ordener, 109, salle Edouard (les causes du chômage, le lâ cheronnat, diminution des heures de travail, la grève générale). Chambre syndicale des cochers et chauffeurs de la Seine. Réunion générale des chauffeurs d'automobiles, 9 h. soir/à Levallois-Perret, rue de Cormeilles, 61, salle de l'Alliance des travail leurs (la grève des chauffeurs de la Compagnie des autos-fiacres ; résolutions à prendre).\nLA VIE SPORTIVE\nCOURSES\nCANNES Aujourd'hui vendredi 29 lancier 1909\nNOS PRONOSTICS » Prix du Casino. Silvie, La Ripopée. Prix de la Société. Ecurie Veil-Picard, Furie. Grand Prix. Ecurie Thiébaux, Patachon. Deuxième prix de la Société. Are guipa. Cail lette.\nVINCENNES\nRésultats du jeudi 28 janvier 1909 La journée a été excellente sous tous les rap ports, y compris ceux du pari mutuel qui, en même temps qu'ils prouvaient, étant raisonna bles, la régularité des courses, n'étaient point cependant si pauvres qu'on ne dut pas s'en montrer satisfait. Aucun incident à signaler, sauf dans le Prix de Falaise le distancemeni de la troisième place de Fouille-au-Pot à M. Derguem par allures irrégulières. M. Derguem n'a pas tardé à pren dre une compensation fructueuse en gagnant le Prix de Lisieux avec Fille-de-i'Air sur sa favo rite Tourienne et sept autres. Prix de Bayeux. Trot monté, 2.000 francs, 2.000 mètres. l er Fantasia aux Haras de la He raëherie (Vereele) ; 2» Fauvette (Cagnerel) ; 3« Fuchs (Dupont). Non placé : Fly. Prix de Falaise. (Trot attelé), 2.000 francs, SL3OÛ mètres. ler1 er Francœur, à Mme Fcrcinal (L Forcirial) ; 2 e Foudras (Prosper) ; 3« Fribourg (Choisselet). Non placés : Fakir T, Fire Damp, Francœur C. T.), Fouille au pot, Fuchs. Prix de Pont-l\"Evêque. (Trot monté) à récla mer, 2.000 francs, 2.800 mètres. l er Don César, à M. Ph du Rozier iCœuret ; 2* Désiré (Adèlej ; 3 e Eclaireur (Libeert). Non placés : Incognito, Edison, Darnetal, Djinn. Prix de Lisieux. (Trot attelé), 2.000 francs, 2.400 mètres. l« r Fille de l'Air, à M. Derguesse (\\ isai , 2« Ecurienne (Tomberi) , 3* Entraînante (Simonard).\nNon piacés : Plainville, Escapade, Etendard, Diable a Quatre, Dragonne. Duchesse. Prix de Caen. (Au trot monté), 3.000 francs, 2.800 mètres. l ar Flèche (E. IJrier) ;2° Echan son (Pain) ; 3» Fauvette (Ed. James). Non placés : Eloise, Fédora, Forsan. Prix de Vire. (Trot attelé), 2.000 francs, 2.900 mètres. 1\" L'Alsace (CboisseJet) ; 2« Fe grana (Denis) ; 3° François (J. Méquignon). Non placés : Bourgogne, Fédora, Fanny, Fada, Francœur, Farceur, Feuillantine, Fredaine, Flora.\nRÉSULTATS DU PARI MUTUEL\nNICE Résultats du jeudi is janvier «09 Dn beau soleil aura favorisé la dernière du meeting niçois, qui cependant n'a pas paru aussi réussi que les années précédentes. La pluie de la nuit avait heureusement rendu les pistes plus élastiques car les partants, sans cela, n'auraient pas été nombreux. Cette pluie a permis à Premier Pas dont les jambes sont médiocres de gagner le prix des Œillets sur Baiustra. Elle a permis aussi à Grill Room, qui ne devait pas couru-, de prendre, dans le prix des Jas mins, un galop d'exercice devant la très médio cre Rosy Letty. Il a paru stupéfiant de voir un ex-champion de Derby disputer une épreuve aussi modeste. Sophora, très bien monté, cette fois, a gagné de bout en bout le prix du Casino où il portait un poids favorable et ne battait que Laripette. Diane IU a profité de la chute de Madrigal qui S'est cassé la jambe à la dernière haie pour ga gner le nrix des Anémones qui clôturait le meeting de Nice.\nPrix des Œillets. Steepfechase à réclamer 3.000 francs, 3.500 mètres. 1\" Premier-Pas 11, à M. Woodland (Dufly) ; 2« Baiustra (R. Sauvai) ; 3« Janvier LI (G. Sauvai). Non placés : Museadine (Defeycr) ; Donna Mo bile (Burns), Copernic II (J. Bartiwlomeni. Une longueur. Prix des Jasmins. Course de haies (handi cap), 4.000 francs, 2.800 mètres. 1« Grill-Boom, à M. Camille Blanc (Chapman) ; 2« Rosy Letty (Louth) ; 3 e Podolie (Duffy). Non placé : Gardavos (Defeyer). Trois longueurs. Prix du Casino Municipal. Steeple-chose handicap, 20.000 francs, 3.500 mètres. 1®- So phora, à M. Camille Blanc (J. Chapman) ; 2« Lari pette (R. Sauvai) ; 3« Roi du monde (G. Sauvai). Non placés : Wild Aster (Woodlan), Navare 11 (Dufly), Charmoy (Parfrement), Etincelle II (De feyer), Auerstaldt (Ixjuth), Quille (A. Carter), Fine-Mouche (J. Bartholorriew), Hatzemack (Heath). Deux longueurs. Prix des Anémones. Course de haies, à ré clamer, 3.000 fr., 3.500 mètres. l\" Diane m à M. R. Lazard (R. Sauvai) ; 2» Nourrice (G. Sau vai) ; 3 Pour Toujours (Blakeman). Non placés : Filerin (Spooven) ; Zerline II (Hol lobone) • Andéos (J. Bartholomew) ; Guardian Angel (Chapman) ; Vraie Luronne (Head) : Madri gal (Wilierj. Trois longueurs.\nRESULTATS DU PARI MUTUEL UNIFIE\n.mu i .nui iviuiuciL U:Nir LE. Pesage et Pelouse : Unité 5 francs\nAUTOMOBILISME UNE VOITURE SIMPLE ET ROBUSTE Ceux qui sont allés au dernier Salon de l'Au tomobile ont été frappés de la simplicité et de la robustesse de la voiture légère 9 chevaux Che nard et Walcker et de la 12 ch. 4 cylindres de la meme marque. Ces voitures légères ont un succès considérable et l'on ne saurait trop con seiller à ceux qui veulent être servis pour le prin temps de passer dès maintenant leur ordre à MM. Chenard et Walcker à Genneviliiers iSeine). (Envoi franco du Catalogue). UN CONCOURS DE CCÎTE DANS LE VAR L'Automobile Club de Toulon organise pour le 28 février, sous les règlements sportifs de TA.C.F., la course de côte de Bornes.\nAERONAUTIQUE\nL'AVIATEUR BRABAZON PROGRESSE L'aviateur anglais Moore Brabazon continue son entraînement au camp de Chàlons. Il a effectué, hier matin, un splendide vol de cinq kilomètres avec virages. Cet après-midi, il a été moins heureux ; en effet, presque dès sa sortie il a brisé une roue de son châssis et, de ce fait, il a dû interrom pre ses expériences. POUR LES AFIROSTIERS MILITAIRES Sous le patronage de l'Aéronautique-Club de France vient de se fonder la Société Amicale « Fleuras », dont 1e but est de réunir par des fêtes, par des excursions, etc., les aéros tiers de tous grades de l'active, de la réserve et de la territoriale, ainsi que les aéronautes pos-\nsédant le brevet militaire et de mettre & leur dis position on service médical, un service judi ciaire, un service de placement et une caisse de secours. Le siège de la « Fleures » est 58, rue J.-J. Rousseau.\nPETITES NOUVELLES SPORTIVES\n—— L'Union Cycliste Internationale tiendra son Congrès annuel de printemps le 13 février prochain à Paris, à la mairie du 9« arrondisse ment, rue Drouot M. H.-G. Berger vient d'être réélu prési dent de la Société des Armes de Combat. MM. Clet, Gaucheron, R. Lacroix, Testevuide 6ont vice-présidents. —— Le samedi 5 février, se disputera à New- York, sur 42 kil. 500 un match entre les deux célèbres coureurs à pied Shrubb et Tom Long boa t. Le match annuel de rugby France contre Angleterre sera joué demain à Leioester. Nos compatriotes quitteront Paris cet après-midi à 2 heures et demie. La fête annuelle du Cercle nautique de France sera demain soir, à la s&l'e Wagram : Concert, cinémana utique, bai, etc. M. A.\nNAVIGATION FLUVIALB\nHauteur des eaux du 28 janvier, 7 heures du matin. Haute-Seine. Pont de Seine à Montereau, 1™43 ; écluse de Varenne, 31011 ; pont de Melun, 2™65 ; pont de Corbeil, t™ 49 ; écluse de Port-à -l'Anglais, 4 m 51. Marne. Ecluse de Cumières, 2 m 41 ; écluse de Chalifert, t m ; écluse de Charenton, l^y. Basse-Seine. Ecluse du canal Saint-Martin, » ». ; pont de la Toumelle, l m 3S ; pont Royal, 2 Œ 78 ; écluse de Suresnes, 5»>40 : barrage de Be zons, 3\"27 ipont de Mantes, 3™29 ; écluse de Mé ricourt, 5 Œ 67) Oise. Barrage de Venette, » »».\nCourrier des Théâtres\nAux Bouffes-Parisiens. Ce soir première représentation de' i [ois 7 28, comédie en 3 actes de M. Romain Coolus.\nAux Folies-Dramatiques. Ce soir, première représentation (reprise) de Véronique, opérette de MM. Albert Vanloo et Georges Duval, mu sique de M. André Messager.\nA TOpéra-Comique. Lundi soir représenta tion populaire à prix réduits (avec locations), Lakmé.\nMatinées de dimanche : Comédie-Française : Le Cid. L'anglais tel qu'on le parle. Odéon. Les Grands. Gaité-Lyrique : Jean de Nivelle. Trianon-Lyrique : Le Domino noir. Vaudeville, Gymnase, Variétés, Nouveautés, Renaissance, Porte-Saint-Martin, théâtre Réjane, Palais-Hcyal, Athénée, Sarh-Bernhaidt, tnèstre Antoine, Ambigu, Bouffes-Parisiens, Folies-Dra matiques, Quny, Déjazet, théâtre des Arts : mêmes spectacles que le soir. Châtelet (15\" concert Colonne). Programme : Ouverture de Coriolan (Beethoven). Concerto en la mineur pour piano (R. Schumann), par M. Alfred Cortot. L'Or du Rhin, 1\" scène du' acte (Richard-Wagner), avec le concours de M. Fournets, Mmes Mary Mayrand, Maud Herlenne, Hélène Mirey. Man[red (R. Schumann), avec le concours de MM. Mounet-Sully, Paul Mounet et Mlle Renée du Minil ; personnages chantants : Mines Odette Le Roy, Hélène Mirey, MM. Snell, Fournets, Daru, Eyraud, Langlois.\nAu théâtre Sarah-Bernhardt La première matinée de La Fille des Rabenstein et de Bohé mos, sera donnée dimanche prochain 31 jan vier avec les mêmes interprètes que le soir.\nA l'Œuvre. Nous rappelons que la répétition générale de Perce-Neige et les Sept Gnomes, conte en vers adapté de Grimm, par Mlle J. Dortzal et dont la musique de soène a été écrite par M. Massenet, ainsi que de La Chaîne de MM. Mau rice Level et Jacques Monnier, est fixée au 1\" février, salle Fèmina ; le lendemain, première.\nAu théâtre Populaire, 8, rue de Belteville.\nCe soir et pendans la semaine, La Terre. Di manche matinée à 2 heures.\nSPECTACLES DIVERS\nA L'Etoile-Palace. n convient de compli menter la direction pour la composition du pro gramme de cette semaine. Citons en première ligne Marcé, avec ses poneys et singes, dans un acte de dressage très intéressant ; Omer-Sait Trio très drôles dans leurs excentricités burles ques ; Lady Jane, fantaisie acrobatique comi que ; Mme Villepre, très personnelle dans ses chansons franco-anglaises. N'oublions pas les Qeirs, des gymnastes d'une audace sans pareille, etc., etc. LA HERSE\nPETITES INFORMATIONS\nLa Société « l'Art et l'Enfant », présidée par notre confrère M. Léo Ciaretie, organise au 6° Salon du Commerce et de l'lndustrie qui se tiendra au grand Palais du 12 au 28 lévrier 1909, une intéressante exposition de jouets ar tistiques pour laquelle de nombreux artistes sont déjà inscrits. —— Les Anciens du 82». Banquet, suivi de bal, demain soir, 8, boulevard Montmartre. _ (Fuvre laïque d'éducation sociale, 8, rue Saint-Denis. Conférence ce soir, 8 h. 1/2, par M. Vernochet : Les Noirs à l'école des Blancs en Afrique. Caisse des Ecoles du 17» arrondissement. Bal annuel demain samedi, au Grand-Hôtel. Union des Sociétés musicales de Paris. Banquet annuel, demain soir, 8 iu, 15 bis, boule vard Saint-Denis.\nRETOUR D'AGE\nLe corps médical ordonne généralement ITElixir de Virginie NyTdahl contre les accidents du retonr d'âge tels que : hémorragies, congestions, vertige», étoutîements, palpitations, gastralgies, troubles diges tifs et nerveux. Ce médicament, par-son action sur te système vei neux, est également souverain contre les varices, les hémorroïdes et la phlébite. Envoi gratuit de la bro chure explicative en écrivant : Produits (Vyrdahl, 20, rue de La Rochefoucauld, Paris. Tout Elixir, soi-disant de Virginie, ne portant pas ta signature de garantie NyrdaM, est une imita tion ou une contrefaçon.\nBULLETIN FINANCIER\nParis, 28 janvier. La Bourse a encore été peu brillante au jourd'hui. Le volume des affaires est de meuré des plus restreints dans tous les compartiments de ta cote, et les fluctuations dont les cours ont été l'objet n'ont présenté aucune signification. La clôture s'est, d'ail leurs, faite à un niveau générai peu diifférent de celui de la veille. A signaler, toutefois, la baisse du Rio- Tinto qui fléchit de 1,784 à 1,769 ; le cuivre est, d'ailleurs, en nouvelle réaction à New- York et à Londres. A noter, en revanche, la meilleure tenue de la Rente Française qui se raffermit de 96,42 à 96,55. L'Extérieure espagnole est soutenue à 95,82. Les Chemins espagnols, par contre, supportent de nouvelles réalisations qui ra mènent le Nord de l'Espagne à 331 et le Sa ragosse à 408. La Rente Ottomane est lourde à 93,62 ; la Banque Ottomane est ferme à 706. Les Fonds russes subissent de nouvelles réalisations, comme cela se produit souvent à la suite d'une grande émission. Le 5 % 1906 reste à 98,82, le 4 0/0 consolidé à 83,37 et le 4 1/2 0/0 1909 à 89 35. Le Brésilien se raffermit de 80,85 à 80,95. Les Etablissements de crédit restent fai blement tenus, le Crédit Lyonnais à 1203 et la Banque de Paris et des Pays-Bas à 1520. Le Crédit mobilier français se traite à IÛS. Les Chemins français sont soutenus. Les actions des Chemins de fer du Congo aux Grands Lacs sont demandées à 290. Les obligations 5 % du Chemin de fer de Rosario à Puerto-Belgrano se négocient à 463,25. Les valeurs de traction sont très calmes, la Thomson-Houston à 740 et le Métropoli tain à 501.\nLes Railways et Electricité se traitent à 151. Les obligations 4 0/0 de la Société d'Elec tricité de Paris sont recherchées à 480. Les valeurs industrielles russes sont fai bles ; la Sosnowice perd encore 10 francs à 1440. Les Mines d'or sud-africaines sont lour des, la Rand Mines à 193,50, l'East Rand à 110, et la Goldfields à 117. La De Beers est stationnaire à 283. L'Ouest .Africain français se négocie à 520.\nNOUVELLES FINANCIÈRES\nEmprunt russe 4 1/2 0,0 1909. Voici l'avis de répartition des souscriptions aux 2.440.000 obligations 4 1/2 0/0 de 500 fr. de l'Emprunt rus se 1009 : Les souscripteurs de 1 obligation reçoivent 1 obligation ; les souscripteurs de 2 obligations, 2 obligations ; les souscripteurs de 3 à 160 obli gations, 3 obligations. Au delà, il est attribué 1.90 0/0 du montant des titres souscrits, sans qu'il soit tenu compte des fractions.\nMétropolitain. Recette de 27 janvier : 123. 459 fr. 35.\nCHANCE A PARIS\nCHANCE A L'ETRANGER Berlin (change sur \"«\"«I 81 40 Borne. 100 33 Madrid. 1» 40 11 55 Vienne. _______________ «;.S5 30 Saint Petersboum - 37 05 Lisbonne 065 ./. Ru de-Janeiro (change sur Londres) » Ri ode-Janeiro change sur Parts). 01s reis Valparalso change sur Londres)— ri 5/8 Agio sur l'or a Buenye-Ayres ______ 'Vï 1/4 piastre mexicain- xU ifs Piastre indo-chinoise : cours dn Trésor * 45 - marchand.... 247\nBILUH COMMERCIAL\nDU 28 JANVIER 1909\n•JÏÏS®! raf ? nés ' j l ® 61 à 6l *5O ... sur Choix; casM* i ranges en caisses, do 63 50 a 65 50, droits acquittes» UO'iti OFFICIEUSE DES MARCHANDISES\n— Il WW \" '« ■ »■ Du is Janvier !W9\nLE HAVRE, 28 JANVIER (DÉPÈCHE)\nCRIEE DES VIANDES AUX HALLES\nMABCIIE AUX BESTIAUX DE LA I/ILLETTE\nDU JEUDI 28 JANVIER IW\nj;ar i«*ie. On cote : limousins, de 0 80 a 0 85; bourbonnais da 0 77 à 0 83; choielais. de 0 73 a o 77; manceauz, de 0 77 a o 81. Le 1/2 kilo net Veaux. Vente calme mais prit bien tenus. Un cote : choix de brie, de beauce, du (iâtinais, de 1 15 à 1 30; champenois, de 1 05 a 1 15 ; dB 0 95 à 1 05; autres provenances, de o 85 a t „ Le 1/2 kilo net. Moutons. Vente calme et mêmes prix. - On cote ; petits moulons du Centre, de 1 10 a 1 15, métis de brie, de 1 .. a 1 05 ; métis beaucerons, cham penois et bourguignons, de 1 ...il 05.Le1/2 kilo uet. Porcs. — Vente meilleure et baisse de la 3 c. par 1/5 k. vii. On cote: bonsporcs maigres, de o 51 à o 53; quelques £orcs oe cboix ont obtenu 0 54; les gras, de 0 49 a 5L e 1/2 kilo vif. A la pièce, on cote de 0 70 k 0 77. Le 1/3 kilo net.\nchez soi. toute l'année, très\nLe Petit Parisien\nCHEVAUX PES. KJfr. PEL. 5 £r. CHEVAUX PES- 10 fr. PEU 5 fr Fantasia... Q 20 50 14 50 FiîlederAirG\" 169 50! 91 50 Fantasia ...P 13 50 7 50 Filiedel'AirP 40 . 15 .. Fauvette... P 19 .. 40 .. Ecurienne. P 15 50 7 50 F rancœur-G 29 .. 43 .. Entrai uauPP '26 . 13 .. Francœur..P 13 .. c 50 Flèche.... G 30 50 13 50 Foudras ...P 15 50 9 .. Flèche P 50 50 9 .. Fri bourg...P U 50 6 50 Echanson P 47 .. 21 .. Don César.G V9 50 23 .. L'Alsace...G •24 50 18 50 Don César .P 13 .. 8 .. L'Alsace ...P 12 .. 6 50 Désiré .P 13 .. 650 Fegrana.. .P 13 50 Fxiaireur ..P 19 .. 40 .. Franvois—P 1250 7 50\nPremier Pas. G 15 50 Premier Pas.„...P Dalustra........ _P 9 50 GriLl Rooro.......G 10 50 Grii Roorn p. ; 50 Rosy LeUy._.._. P 1> .. Sophors.„ Gl 2350 L ripette. .. P 19 .. Roi du Monde....P 10 50 Diane III G 50 Diaue IU.„._„.P 9 50 Nourrice _P| 9.. Pour Toujours... PI 17 ..\nS o Û Chèque versera' Papier court Papier à 3 mois S o/o Londres. 25 15 J. 625 18./. [ 25 15./. 5 25 18 J. « <yo Allemagne.- 122 19/32 122 27/32 122 3/4.- 123 ./... 5 Û,oj Belgique 8» 9/16. 9911,16 9911A6 9913/1. 5 1/2 Espagne...... 4*6 1/2. 451 1,2.. 444 1/2.. 449 1,2.. 41/2 Hollande. 207 1/8.. 208 3/8.. 207 7/8.. 208 3/8.. 5<v0 Halle. 99 7/16. 99 3/4.. 9911/16 9915,10 5 0/0 New-York. 514 1,4.. 517 1,4.. 513 ./... 515 ./... 51/2 Portugal 447 ./.., 457 ./... 445 J... 455 J...' i û/0 Péterstwurg 262 1/4.. 204 1/4.. •261 1/î.. 263 1/2» 31/2 Suisse.. 9913/16 99 15/16 99 7/8.. 100 -/- 31/2 Vienne. 104 3/4.. 105 2 0/0 6 2 104 3/4.. 106,/.-. Escompte Hors banque : 3/8 00).\nMarque de Corbeil : 1e gros sac, 54 francs. OUVERTURE Cours pratiqués PJuut F. bas CLOTURH i i i 1 FARINES fleur, les IBS kitas Courant 29 75 A 30 ..99 8J29S0 29 T5430„ Février...»-. 30 .. 30 25 30 t>5 30 .. 99 75 30 .. Mars-Avril. 30 95 30 50 30 30 30 30 30 25 30 50 é de mars. 30 50 30 75 30 55 30 55 30 50 30 25 4 de mai 30 25 31 .. 30 35 30 75 30 35 31 .. Circulation (quintaux)..— 1050 Farine? supérieures de consommation de Farts ; 52 fr.; autres marques, 43 .. à 52 .. le gros sac. BLÉS, tes 108 kilos Courant 22 75 à 23 .. 22 85 22 75132 75 a 23 .. Février . 23 -, 23 25 23 05 23 23 Mars-Avril 23 25 $3 50 23 40 23 35 23 25 23 50 4 de mars. 23 50 23 75 23 G0 23 55 23 50 2325 « de mai 23 25 24 .. 23 25 23 70 23 50 23 75 Circulation (Quintaux).- 1.250 SEIGLES, les Courant.—- 16 25 a 16 50 tes kllee .. .-I.. .. 16 25 a 16 50 16 50 16 75 Février....——.. 16 50 16 75 Mars-Avril 16 50 16 75 4 de mars 16 75 17 .. 4 de mai.—.—. 16 75 17 .. Circulation (quintaux) .. .. .. .. 16 50 16 75 16 75 17 ». 16 75 13 _ AVOINES les Courant——... 18 25 a 18 50 Février 18 25 18 50 Mars-Avril 18 50 18 75 4 de mars— 18 50 18 75 4 de mal 18 50 18 75 Circulation (quintaux) 108 kilos 18 30 18 30 18 95 a 18 50 18 35 18 33 13 25 18 50 .. .. _ 13 50 18 75 13 50 18 75 , lyso HUILE DE COLZA. Courant——... (63 25 a 63 75 Février (65 .. 63 50 Mars-Avril 162 75 63 25 4 de mai |6l 50 .. .. Circulation (qui utaux) les 188 kllee - 63 .. 63 25 • • •• 62 75 63 35 61 50 61 .. 61 _ 50\nFarines flanc,. RI* - U00 mues) » \"Vi i 30 «. » 15 S3 .. u a 18 sa 4A 1K 4C KA Arotna. Salai*... zm - Huila colza. ] ~~ 21 i0 « JD 3*J 6a 50 M M ** -- - lin. 21 Sucre roux as* - blanc o* L. \" * •• • • M M 30 -\"5 M •« 37 50 Alcool * 90-\nCOTONS LAINES CAFÉS très ordinaires Buen»-Avr- Louisiane en suint °antos iesj* kilos (les lou kilos) les » UL. | Ourert. | Clôture Ouv. l ôTflt Ou*. ClôtT Janner 6i 50 ./.jtB 31 1,2 154 lit 00 43 43 .. [61 50 ./. 62 33 1/2 153 50 159 .. 42 50 42 50 [6| 62 1/2:62 57 1,2 153 50,159 .. 42 50 42 25 j61 15 ./. 62 37 1,2 153 50,159 .. 41 75;41 75 Mal ___ Juin 61 37 1/2162 50 ./. 158 501159 .. 42 . 42 .. 61 87 l;2;b2 50 ./. 15.4 50 159 41 25 41 25 Juillet ,61 87 1/2 62 50 ./. 15 50 159 . 41 25 41 25 AoûL 6175 /. 68 37 1/2 158 50 159 . 4o 50 .0 50 Septembre 161 50 ./. 62 19 1/2 158 M 159 40 50 40 00 octobre 61 25 ./. 61 87 l/2j 158 50 159 .. 40 25 .0 25 Novembre 60 62 1/2 61 12 1/2 158 5, 159 .. 4l ) 4J 25 Décembre •• - 4 „ .. «.\n«2 885 1 Pore » . : — 33.159 22.8a| BŒUF (prit du kilogramme! 1/4 de rierr 1 10 a 1 60 i Aloyau 1/4 de levant.. 0 «0 1 301 _ d*nancnâ_ Cuiseea » .. 1 501 i raina Pis et coi di (J 7# ■» i ig J 10c .' -20 1 40 2 « 1 10 1 20 Eitfm.. ,»»» 1™ qualité. V qualité «14» ? »' 2 26 | a « qualité 190 2 .. 1 f qualité..—. 116 1 86 I Pans culssea i 60c m 1 60 1 59 1 60 » 59 1/4 de devant» VEAU OB CAEN 1 40a 1 66; t/4de<lerp. . 1 60t i J J MOUTON («ans tretturé l n qualité * « t 10 Agu.sau* téta S* qualité—» l 80 l 90 Agn.de lait.ut S\" qualité 1 58 1 Î0 tête.nl 1res... f qualité»—. 1 Al 1 50 Pre salé eut*» tltgict» i .. ... 1 «o t 40 — culotta 1 40a: 1J 1 80 2 20 •mm • •• • »• Extra. 1\" qualité. «• qualité...», fileté. po no 1 44 a 1 56 | lamn-m» 1 30 1 40 1 poitr salée»» 1 10 l 261 _ iralcùe. 140 2 .. | Seins. 1 30 al 56 • »é « •# 1 20 1 50 1 20 1 40\nBESTIAUX ; ▲MENÉS ▼ENDOS PRIX DU 1/2 KILO Viande nett Poids vifs L \"H 1-409 1.215 0 68 ■ 0 84 0 34 t 0 5 Vacbes..— 459 410 0 66 0 8 0 33 05 190 185 0 63 0 73 0 32 u 4 Veaux. 1.3 >9 0 «5 1 15 0 4S 0 7 Moutons.... 1 15.008 0 90 1 15 0 45 0 5 Porcs 4.543 4.543 0 7(1 0 77 1 0 49 0 5 Bœufs. — Vente par tete. difficile et baisse d le 10 a 15 fj r.\n.RHUM S 1 JAMES RÉCHAUFFE, STIMULE, TONIFIE et N'IRRITE PA S, grâce à ton extrême pureté LeGROGaaSSIAiHES Le LAIT an S T -«JAMES •ont do temps immémorial, dans tons lté pays da monde, le remède classique pour guérir les REFROIDISSEMENTS, RHUMES, GRIPPE et par Punanimit* in Corps mèdtcml.\nDU MASO! & OU VENG6ED) O ét. la ligne de 30 lettres Minimum d'insertion : S lignes Ces annonces ne doivent avoir aucun ■aractère commercial et sont exclusive» ment réservées aux rubriques suivantes: Offres et Demandes d'Emplois Serviteurs Institutions, Cours et Leçons Fentes de Propriétés Locations Hôtels meublés et Pen sions de Famille Objets perdus Hygiène Contentieux Ht sherebes d'étal civil Occasions Somnambules Petite Corna oondance Divers. NOTA. Le» PETITES ASNONCBS M mardi doivent parvenir à POf/ice d'An nonce», IS, place de la Bourte, tu plut tard le lundi avant it heure», et celle» du vendredi le jeudi avant 10 heure». OFFRES D'EMPLOIS r province, cbez soi. toute l'année, très joli travail sur cartes postales, sans ap prentissage. savoir écrire sufiit Bien payé. Rien h acheter ni a vendre. Ecrire La Parisienne, rue des Martyrs, Paria. On offre partout en prov. travail facile p« dames, j. Allés, à faire ch. 50i,2fr.50 p. jour Ecr. M 1»» Diard, Vincennes (S™ 1 ). On dem.de s\" gard.-chass.et prop.,régis™, chefs cuit™ jnénag.p.chftt. .gens d. mais., concierg.,chauf.d auto, institut™, dames de c 1 ® L'lndispensable. 52, av. Clichy, Paris. On dem. vend, magasin., chauff. d'auto, vend™', caiss*\", dame de c>®, lectrice. L'Aide Sociale. 8, fg Montmartre, Paris. Chez soi, tte l'année en province. Joli et agréable trav. sur cartes postales. Pas difficile, b. payé. Ec. Maison Française d'éditions faub. St-Denis, Paris. . 10 à 20 fr. p.j. simpl. en exp. . Ec. Fab. cycl. David.Genève. Cafés, thés, rhums, madères, malagas. André Mousset,le Havre, dem. agents. llsines cycles Scleveland dem. représent\" U p. vendre vélos 1909 ga- 5 ans, à prix gros. Bicyclette échantillon nnée gratis, impérial 163. rue Montiv . 163, Paris. impérial 163. rue Monti e gratis. 3, Paris. | Vins. Maison l™ ordre uplôme. dem. agents. Jules Puillet et C®, Bordeaux. L vetée s g. d. g.) Cabane, à Avignon, donne toute I année et partout, à tous, des étuis papier à conlecL chez soi. i fr. p. jour. Ni apprentiss.. ni matér Rep™ dem. \\fins Représentants sérieux demandés. Louis Raynaud et C®, Bordeaux.\nGérance de l'Etat av. comm. p. dame ou mén. (gds loisirs) bien logé, rap. 6.500, av. 2.000. Munier. 2 r. Furbigo. Crochet 3 à 5 francs par jour chez soi. Ecrire Préceptis. Grenade (H M -Garonne). Maison vin 3 I» ordre demande agents, eros bénéfices Etienne Rey Narbonne. Sâ 25 fr p î. à tous et partout en aq. h. de travail Représent facile et agréable, ne nécessitant aucune connaissance spéc. Nouveaux articles sér., de toute nécessité, vendus aussitôt vus. Créations sensation, uniaues. Offre sérieuse, de tout repos. New American Manuf. Courbevoie (Seine). Vins.Maison anc dem. agents p r clientèle bourg\" Ecr. Gabriel Ventajou, Béziers. Papier Naussan à Angouiême, demande représentants. Remises et 300 fr. p. m., suivant chiffre Placements faciles. On demande de province pour les envi rons de Paris ménage jardinier, basse courière sans enfant, 35-40 ans. Hautes ré férences exigées. Moisy, 5, square Boli var, Paris. Importante fabrique de cycles demande personnes pour s occuper à temps perdu de placer ses bicyclettes à prix de gros, remises ou bicyclette gratuite. Cycles Deprez. 51, boulevard Saint-Martin, Paris. Représ. dem. pour écrémeuses perfec tionnées. Très fortes remises. Ecrire M\"\" Hignette, 162, boul. Voltaire. Paris. M à 10 fr. p. j. chez soi t u l'année, travail 0 facile sans apprentissage sur nos trico teuses. La Mondiale.2s.av.Tnidaine.Paris. Ctopies faciles, à faire chez soi. partout, t Ecrire à La Populaire, à Bessay (Ailier). Duiles et sav. rep u et voy. dem. Vve Lau rans-domai»\" de l'Arceau .p.Salon(B.-R.) (farde prop. ch. env. Paris, 2.800 logé tljnrd. Jul, 19 r. Paris. Çftâ 50 fr. par semaine pour tous. Tra- Owvail facile et sans apprentissage chez soi, toute I année!', sur nos tricoteuses per fectionnées et brevetées. La plus ancienne maison de ce genie.O* La Gau10i5e.192.194, r. Lalayette, villa 43, Pans. Succursales : 111, boni, de la Madeleine, Marseille . 52, cours Pasteur, Bordeaux, 54, r. Prélec ture a St-Etienne 4 rue Chanzy Arraa. rt U rég., chefs culL, jard™, gens maison gérants, des livreurs, garçons magasin, caissières, dames coinp'®. ïaigny, 34, nie d'Ulm Paris Seule maison de confina 29° année. Milliers lettres remerciements. entelles au crochet chez soi. toute I anti. \\Î«M Venue: Mollard.fab.dent..Marseille , <irochet laine chez soi. Ecrire : Fabrique , tncot. rue J.J.Rousseau, Dijon. Hcntures faciles. Adresses s. bandes er. L province à dames, mess., j. gens. Suffit sav, écrire. Sérieux, suivi. Rien à acheter. Pour renseign». écrire de suite à la M\"\" Aumoto, 21, bon'evard Barbés, Pans. i plocières encaisseuses. Fixe et remises.\nPOU*, us MALADIES te I'ESTOMAC 2T iiiiuw» TISANE AMERICAINE SHMEBS\n3fr. par jcur chez sol en tous pays, tra vail à I aiguille facile et très rapide, pas i t) vail à I aiguille facile et très rapide, pas d'apprentissage, pas de caution. Ecrire : i Putzy, Maisons-Alfort (Seine). aj* à 100 fr. par semaine à tous, boni., UO dam. jeunes gens, en tous pays, sans quitter emploi, très honorable, facile, ne nécessite aucune connaissance spéciale. Placement assuré. Ecr à Artaud et G 1». Brouage Char.-inf™. Maison existe dep. 1899 8 e année d'insertion dans ce journal. Jeunes filles 14 à 10 ans et 2® manuten tionnaire, gain début 1 à 2 fr. Verdier, Verdier, Modes fantaisie, 219j^t-Denis. U disparus. S'adresser au Comptoir Pari sien, av. Parmentier,B2,dc 5 h. à 7 heures. La poudre Simon hygiénique, dem. repr. concessionnaires régionaux. Ecrire 5, B. Gambetta, Noisy-le-Sec. Travail facile partout, à faire chez soi, bien payé Ecrire à Charles, à S®-Maur (Seine). Réponse par retour du courrier. Journal des Concierges, 125, r. de Rennes 10® année. Piacem. grat. A toujours loges vacantes pour abonnés. 1 an, 10 fr. ? avail pour dames, 3 fr. p. jour. Pas se se prés. Baux, 27, r. d.3 Bornes, Paris. Travail p. daines, 3 fr. p. j. chez soi. Vacher,62,av.F.-Faure, Pans. Reç.pas. fa vail très honorable en province à messieurs et dames pour copies d'a dresses sur bandes à faire chez soi, suivi, bien payé. Ecrire Agence Red Star (mar que déposée), 5, r. des [siettes, Paris, IVavaii facile pour dames 3 fr par jour ch. soi en t® pays. Pas de caution. Ecrire Gphis, 187. boulevard Murât, Paris. Çfr. p. j. à rep. Propagande artisL f*®\", 23 0 r. de Chartres, Neuilty-s.-Seine. Ecr. eirt. post. B. gl. coul. dep. 3 fr.so tam» ch. dem. lihr. forain. Elvyr, rJßondy,32. ravail facile, dames,province. Ecr. M n Briznrd, 31, r. Barbés, Ivry (Seine). J'offre dans chaque localité 1/2 bénéfice ou fortes remises à tte personne voui. à ses loisirs placer huiles, savons. Référ. exig. A. Garaud, à Salon (Bouches-d.-Rh.) Timbres en caoutchouc. , Représentants dem. part® C. Merlet, Niort (2-Sèvres). I gents demandés p r Maison huiles, sa vons. Ecr Buel. à Salon (R.-d.-Rh.J. riwlKîïi'îiMiP res bd, maison 2 bout. rev. 3.000. Prix 3.500. Aurand, g® 15, r. Rivoli, 3 à 6 h. . 3.000 m. cl. murs, px 13.000 . Rédieux, 22, r. Louis-Blanc. LOCATIONS louer Gde boutiq. coin carref., stal mé tro.l'eLloy .Berger,2B ,r.St-André-d.-Arts. J'h faubourg du Temple. Apparte t?V ments de 350 à 900 fr.; gaz et eau.\nSERVITEURS An bureau modèle Jomin,6,place Bastille, on dem. gd nomb. bon. à t» faire, cuis., f. de ch. places prend, suite av. sér. référ. lace assurée de suite, bonn. à t. faire, déhut.de province. Albert. 1. bd Voltane. «n uetnanue pour Pans et ses environs des bonnes à tout faire, des cuisinières et des débutantes. Places assurées, stables et avec bons gages. Ecrire au bureau au torisé vraiment spécial et de confiance, plaçant près de 5,000 « bonnes » par au. Rien à payer, Marie Paulet, 131, rue Saint- Honoré, à Paris, ou s'y adresser avant £ heures pour étire placée le jour même. INSTITUTIONS Pnsionnat garçons, s. rue du Marché, à Malakofl, prend élèves à 30 fr. par mois» COURS ET LEÇONS rDle Pratique de Commerce Pigier, fon dée en 1850. Subventionnée de 1 Etat. Enseignement individuel commerce, comptabilité, droit commercial, langues étrangères, sténographie, sténophiie Bi vort, dactylographie, calligraphie, etc. Cours spéciaux pour étrangers. Salons de conversation. Diplômes. Emplois procurés conversation. Diplômes. Emplois procurés aux élèves. Hommes : 53, nie de Rivoli, 53 ; dames . 5, r. S s -Denis, 5 {près le Châteiet). Succursales : Nantes, Bordeaux et Barce lone. Envoi gratuit du programme détaillé. rnue des livres p. dou. p. corresp. ana lyses rais, des règles. Prospect, et 1™ leç. f° a. dem. L. V., 43, p. rest., Genève. Professeur (pr. prix piano) offre leçons rigoureus. gratuites à un élève (gar- i çon ou fille), véritablem. doué, dont par. n'ont pas moyen de payer. Age 10 à 15 a. Ecr. T. E. 9 Office d'Ann., 10, pl. Bourse. ALIMENTATION Pscargots prép°« Mere Marianne,exquis,les El 50 postai domic. : m0y.4,50,gr°\" 5 f.,001a6. 6,conLmand' â Boussard.Clamecy (Nièvre) HYGIENE S -ton. 1» cl., 167, r.de Rennes, reç. pens. , Tr. stérilité. Discrét. De 10 h. à 5 h. Page femme 1» cl. prend pension l \"™ Paris i Oet campagn. Maison discrète. Prix très modérés Place enfants. Consult. 1 à 5 h. i Corresp. M™ Salmon, 55, fg Saint-Martin. cl.{Discrét.).Cons.t«® b r «.Baudart, 59g- Rivofi.pr.Pygmalion et Samaritaine. S. fern. 1™ c 1.106, r.Monge.Acc. et 9 i. 6ÛL Ch. pens 4 i. p ). 100 i.p.m.Cor.Pl enf. S.-fem. l™>cl.reç. pens.Slériiité.Disc.cons.t. ; l.j.t\" h^.M 1 \"» Dupuis.69,bd Strasbourg. (. IÛO i.p.m.Cor.Pl enf. i Page-fem. 9 à 7 h.et dim.reç.pens.Px mod. IJ Mazé,l42,bd Magenta,pr.g\"» Nord et Est Page-femme 1\" cL. t to heure et corresp., îj pensionnaires depuis 3 fr. 50 par jour. Stérilité {discrétion) Lebeau, 89, fg Saint- i Martin et 50, bd Strasbourg {gar. Est-Nord) ' Page-terri. 1\" cl. heure, t«« siéril. pens I ™, 13 dise. Abel, 91, bd Strasbourg. Métro Est..\nci ci ÉS CI CI r* 'M wBEMDiCTffI de SQULAO estlemeilleur DENTIFRICE. Il assare une antisepsie absolue longtemps après son emploi et possède un parfum et une saveur très agréables. Le \\Bénédictin est un Produit Français CI CI CI C] C 3\n/Oe PATE STEINER Attire et TUE TZWTE Ph*rm. « Dreg. RfITS ET SOURIS\nD m \" du monde par reconnaissance donne ci-dessous adresse voyante bretonne ex traord.. serez surpris par précis, et renseï gnés s. tout. Inutile questionner. 2 t., che veux. Debard. r.Gd-iardin. Dinan IC.-d.-N. Jeu 306 tarots, etc..d. 2 f.C0r.T.1.j.2 à 7 h.sl dim.M\"\" Ixe.3s.r.de l'Arbalète. Paris-5* (lonsul lotion gratuite par oelèbre devir t du monde. Pelupama, r. d'Enghien, B. 4, Paris. Env. date naiss. Correspi>nd. M\"* Syria, la oéiéb. chiroman.-cart esl transi. 30,r.Laruchefoucauft, pr.Trinité. M Ary, l'avenir, réuss. t* trav. spécial p. affaires d. cœur, 44, av. Clichy. l/oyante, M\" Irma, 7, r. TesSon, Paris. I par ses cartes, ses secrets, fait réussir. Envoyez date naiss., écriture et 1 Iranc. [Notoriété, défie toute concurrence. Dulora [1 de la Haye, forte somnambule. Vrais secrets pour être aimé et réussir en tout, 2, impasse Mazagran, Paris (10°) (grands boulevards), correspond, notice gratis. Malna Juan, la Reine des Voyantes, som nambule cartomancienne. Seule, par : ses conseils et ses puissants secrets, lait réussir en tout et pour tout. Bonheur, santé, fortune. Enlève mauvaise chance, etc. Une seule consultation suffit pour as surer son bonheur. Consulte tous les jours même les dimanches et fêtes (depuis 1 tr.) aussi par correspondance. 67, rue de Ri voli, b7, Paris (près magasins Samari j taine). Envoi notice gratuite. li)iiiiiii;«« Le plus célèbre astrologue de nos jours, E. Louis, 34, av. de la République, Parts, donne un horoscope compt. très détaille p. 1 2 tr., p. connaître que votre avenir i tr. 25. Vous pouvez lui poser 5 questions p. I L 10, env. date naiss.Traite que par correspond. Avez-vous des inquiétudes t Voyez M\" Uaverie, qui v. dit en v. voyant le mo tif dé v. visite, consulte p. tout. cart. nia gnéL L L jours, dira, et fêtes, de 948 h. 38. r.St-Quentia.au l er 'ace gar»dti Nord. I ' Etex, 18, r. Cadet, au 1\", 9 à 9, jours, dim. Cart 1 f. Somrii. 3 t. Corr. 2 t. Etleilla somn. américaine dit vérité sur amour, santé, fortune, secrets p. réus sir. C°® 1 fr. avec talisman gratuit, 18, pass. Industrie (faub. StDenis). Corresp. rnéra, Voyante, 1, r. de Betlelond, car tes et lignes main, 2 Ir. corresp. OCCASIONS lirgent A débarr. à très bas prix, beau 1) mobilier. (Tessé. 71, bd. Sébustopoi. Après décès, Mach. & coudre Singer ay. coûté 200 £r. et servi 5 mois, à vendre 60 Ir. avec sa garantie de 5 ans, 34, rue Sambre-et-Meusa. (Métro Combat). esom urg. Je vends ma s. à m., ch. à couch., p. un p. déris., 13 t r. P&che 11«.\nOage-fem.!™ cl.y M* Renaud,6s,r.Lera«r -ij cier, 10 m.gare SULazare. Reçoit pens. place enfants. Consul!. 10 à 6 h. et dira Stérilité. Méthode infaillible (18* année). CJage-f\" l n c 1.,9.,9 à 6h.et<iim.,reç.pens.(Slé l3 ril.JCorr.Bourrât,39,r.Lancry(Pl.RépubL) Cjage-tem. I 1» cl.cons.7 à 9 h.et dim.discr. O reç.pens.9r.Lyon,gares Lyon,Orl.Mét ro . ÇJage-femme 1™ cl. reç. pens. dise., cons. O 9 à 7 h.,l4B,r.Lafayetle,gares Est-Nord. Sage-fem. 1™ cl. reç. pens. Disc. Px mod. Cons.9 à 7h.b.Magenta.l2o.g\"* Nord-Est *-f\"» Méth.nouv.coni.stéril.irrég.Reç.â t M i heure. Voir ou écr.Dutel.3ojr.lllvoli.Paris E SOMNAMBULES AThésiter fias. Rendez-vous compte puis ll que cela vous est offert gratis dans un but de propagande, par la plus grande no toriété du monde, le Professeur Berger. Le bon accueil du public encourage l'éminent savant Astrologue à continuer à envoyer ses conseils et renseignements gratuite ment. Ce n'est pas l'envii d'un banal pros- Sectus ou les prix d'un livre ou d'une mé îode quelconque,c'est une étude rigoureu ment exacte sur votre existence, vos chan ces de réussites, votre caractère, etc. Ecri vez donc, pour profiter de cette offre sé rieuse. Voyez, jugez, comparez, puisque cela vous est offert gracieusement el soyez satisfaits comme l'ont été des milliers de personnes avant vous. Envoyez voti-e adresse et date naissance, Professeur Ber ger, 14, rue de l'Encheval, Paris, 19«, Voyante Mylda. 45, rue du Caire, dit vérité pure, ne datte, ni console; donne secrets p. réussir, ramène amitié perdue, préserva des malbeurs. Cons. t 1. j. dep. si fr. salon au 1\" Corresp env 2 fr date naiss. Sorcière Isoline. 42 Dis, av. ue suilren. ae voile avenir pour 2 fr. Env. date nais. Victimes du sort. Si vous vouiez voir la déveine vous quitter, gagner aux jeux, loteries, avoir chance, amour, richesse, santé, beauté, bonheur. Ecrivez à Mourys, le sorcier noir, 16. r. de l'Echiquier. Paris, qui envoie gratis curieux petit livre. fratis Secret du bonheur, N. Butter. 18. Il r.Espagne .Bruxelles. Affranchir à û f. 25. M m \" Prévost,37,r.Notre-Dame-ae , Nazareth, pr. pl. Répub. cari. lig. main dep. 1 £r. Avis. M\"* Alexandre. 45 ans d'etudes se rieuses et approfondies. Science reeile conseille, renseigne très consciencieuse ; ment sur tous les événements de la vie. Fait réussir les choses les plus inespérées f 32, rue de Rivoli, 32 (f éLj. Correspond, i Addo, 251, rue Saint-Denis, Paris, le roi des sorciers, ie seul qui lait réussir en tout par ses puissants secrets, consulte tous les jours. Notice gratis. Ecrire, Denis, sorcier montagnard, 17 rue Richer, envoi gratis, tout pour réussir. Ecrire.\nJe donneloo.oooa à QUI prouoera que la célèbre Sève capillaire dn I, a 1 | tTOQ f deruiologisteF.OLßÉ u'arrôtepasiacb utedescheveux V «W ■ en deux jours et ne les fait pas repousser à tout âge sur «les tètes les plus chauves et dans leur nuancenaturelleu Pour recevoir gratuitement sons pli fermé l'exposé de la Méthode écrire avec les plue grands détails on se rendre au Lsboratolre OLBE. Sas des Msrtjn, 22, section U PAkIS.\nMachines & coudre neuves l™» marques gar 10 ans. 69 fr. Singer grand luxe dern. modèle. 5 tir., coffret. rallonge oi meuble bureau 7 tir. renlermant la ma chine, 75 fr. Singer pour couturière. 35 fr Fabricants Réunis 7. rue Meslay. 7. Paris * i lusila ap. décès Hammerless centr. pyro _ xylée Anson Deley 90 et I*s fr. et éject Claudius. peintre. 125 bis. av Parmentier „ ieur part, étrang. code tr. bas pr. D piano, chamb.sal. à m.155 r. SM3harles fngén I pian Pause chanç. Mob. à vend. b. b. état \\j ens. ou sep.. 3t av. Suffren ,Kc. Milil.) RECHERCHES L'Argus (Cabinet Police privée), dir. pai anc. £> police de Paris. Recherches et t» pays Enquêtes av. mariage, divorce Rens. confid ConsulL grat 15. r.Turbtga 'tfllß' .T i mf'T . ij^ir m m •w« 3? w e i»»i Letuu, 12, r Lafhlle achète le plus cber de tout Paris, diamants, perles, bijoux. U dégage gratuit, les reconnaissances du Ni. de P. et otfre le prix réel des objets engag. Achat de vieux dentiers, paye ie piuï cher. Pierre. 56. r. Hicher. 56. Paris. Cartos Limoges. Cartes post illustrées, prix incroyables, vrai brora. et mutât. Catalogues et êcbantil. gratis. poiporteurs. demandez tard cor sages, ta *. b liera Benezeth 69 rue de Vanves. Viieux dentiers. Achat. Louis. 6, fau bourg .'Jonf-jari-e. 8, Paris. Achat de vieux derniers a bons prix.' Picard. 13. me Sainte-Anu/ne. Partie rrains, gagnez de l'or vendant soldes L bijouterie, broches, boulons, peignes, etc. Bonaterra. 139 (g Sainï-Dents. Paris. Pans. BOUQUET, imprimeur du PeUi Parisien, 18, rue dbkighiea, iParia.\n","NOTRE CONCOURS\nLES LAUREATS\n-w Vingt-deuxième Liste\nLes noms qui suivent gagnent chacun une fcaisse de 4 bouteilles Vin Mignon : Mlle Fréville Suzanne, Grand-Fresnoy (Oise). Mme Decorne, 144, rue de Charenton, Pans. Mire Guidé Agathe, Montières-lès-Amiens (sorti.). Mme Marie Marie, 132, bd de la Garéj Pans. M Marie Victor-Léon, 132, bd de la Gare, Paris. M Blot 43 Gde-Rue, Grand-Montrouge (Seine). Mme Baum Marie, 10, rue Berthe, Paris M. Bouzir. Albert, Auxi-le-Chateau (Pas-de-Cal.). M* Valette Jean-8., le Donjon (Allier). M° Massary, Saint-Jean-aux-Bois (Oise). KL Caron Louis, Bernes, par Roisel (Somme). M Paris Emile, Nantes (Seine-lnfeneure). M' Pirardon, 9 r. de ta Prévoyance, Vincennes. R* Viennev 9, rue de Charonne, Pans. Mme Virte Marguerite, Nogent-s.-Marne (Seme). M. Georget, poste de Jardeheu (Manche). M LodsF«man<l, usine de Beauheu (Doubs). M Ambland, 50, rue de la bédération, Paris._ Mme Charette Marguerite, 24, rue Monge, Paris. Mme Delouvin R., Rampcnneau-Mardeuil (Maine) KSiM» de Pa£ Romilly-s.-Seme (Aube; Mi Coulombel G.-E., Bouiogne-s.-Mer (P-Me-C.). Mme Moulin, 86, r. du Bois, Levallois-Peiret. M Germain7ViUefranchéMe-Rouergue (Aveyron). Mlle Germain, 118, boul. de l'Hôpital, Paris. M Kobyhreski, 55, rue de Domremy, Pans. M Puio Albert, 83, rue Damesme, Paris. M' Coquet, 11, r. de Cbaignot, Dijon. M Fauconnet, 6, rue Saint-Benin, Nevers. M Guillaume, aux verreries de Portieux (Vosges). Mi Laurent, Arches, par Epmal (Vosges). M Leclerc. Ramviilers, par AuneuiJ (Oise). Mi Oaillet, Marcilly, par Etrépilly (S.-et-M.). M Jacquet Jules, Vierzcn-Viile (Cher). Mme Gauthier Marie, Jcinville (Haute-Marne). M Foucher René, 64, rue Saint-Jean, Caen. Mme Girault, rue St-Eloi, Malesherbes (Loiret). M. Thinei, route Nationale, Boos. (Seine-lnlér.;. M Bazot, la Pyramide-Trézalé (Maine-et-Loire). M Lamoureux, Amiens-Montières (Somme). M Beau, Plessis, par Coufly (Loir-et-Cher). M Michel, rue Foucault, 2, Lievm (Pas-de-Calais). Mile Métayé Marthe, 27, rue Juge, Paris. M Blondel, Faremoutiers (Seine-eLMarne). Mi KobylinskL 55, rue de Domrémy, Paris. M Waldner, Bourogne (territoire de Belfort). M Simon, 6, rue Notre-Dame-de-Loretta, Paris. M Mullier, 86, rue Sami-Martm, Paris. M Samson, 25, rue du Maine, Samt-Nazaire. Mme Poilly, 1.02-104, rue Pointia, Amiens. M Ducaue, ne Pierre-Oai-nier, Montieau-les-M'). Mme Devais. 48, nie Cayrade. Decazeviila M Foucras, 11, rue Fays, SainLMandé. Mme Mattée, 31, avenue de Ciichy, Paris. Mme Bordier, faub. Prazay, Montoire (L.-et-Ch.). M. Liédet, 21, rue de Meaux, Vaujours (S.-et-O.). M Guérin, 301, rue de Vaugirard, Paris. Mlle Koppe, 49, rue du Magasin, Belfort M Delpuech, 9, rue de Chabrol, Paris. M Noël (maison Diolez), les Brosses, Epinal. Mme Nemarcq Fanny, Sampigny (Meuse). M. Gaillard, 7, rue Pierre-Lise, Angers. M. Toullier, 31, rue de Paris, Limours (S.-et-O.). M. Juignet, 16, rue J.-J.-Rousseau, Ivry-Port. M. Cartier Paul, la Chapelle-aux-Pots (Oise). Mme Capitaine, Auboncourt-Vauzelles lArdennes). M. Bona, 18, r. de la Légion-d'ilonneur. St-Denis. KL Pages Philioee. 26.. rue. de l'Orillon, Paris.\nMme Pichon, rue des Champs, Creil (Oise). Mlle Peltier, au Pré-Neul-en-St-Georges (Orne). M. Gillet, D'Huison-Longueville (Seine-et-Oise). M. Coteret, Fay, par Estrées-Deniécourt (Somme) M. Retrou, 219, av. d'Argenteuil, Bois-Colombes. Mme Fahuet, 46, Grande-Rue, linas ,S.-et-O.) Mme Guichard, impasse de l'Eglise, Gagny (S.-O.) M. Viard Joseph, 140, rue de Belleville, Paris. M. Félix Jules, 1, impasse du Curé, Paris. M. Cany, 31, rue Monpiaisir, Saint-Quentin. M. Debens, Cotte-Saint-Laurent (Calvados). M. Anglès Léon, 267, rue Saint-Honoré, Paris. M. Carratier, 4, av. de Paris, Plaine-St-Denis. M. Vulliez (Charles), Thonon-les-Bains (Hte-Sav.). M. David René, 145, rue Croix-Nivert, Paris. M. Valette, hôpital Saint-Louis, Paris. M. Richard. 29, rue des Cristalleries, Baccarat. Mme Roussot, 46, route de Flandre, Pantin. M. Glay, 1, rue Laugier, Argenteuil (Seine-et-O.). M. Vaucranne Henri, Tulfé (Sarthe). Mme Delbour Caroline, 43, rue Canteieu, Lille. M. Grand Emile, 21, rue du Bouloi, Paris. Mme Lelort Suzanne, 14, r.Lalli-Tottendale, Paris. M. Londiche Vital-Pierre, 18, rue Pache, Paris. M. Henry, 8, rue du Four, Commercy (Meuse). M. Lantz Raymond, 51, r. des Viraigriers, Paris. M. Bemardon, 37, rue David-d'Angers, Paris. M. Laeour. la Pyramide-Trélazé (Maine-et-Loire). M. Jourdain, Longpré-ies-Corps-Saints (Somme). M. VVersinger, rue lapostoiie, 1, Maubeuge. M. Lucat, route de Nogaro, Eanze (Gers). M. tlarboux Maria, Buironfosse (Aisne). M. Dehon, r.d.Laminoiies,Sous-le-Bois,Maubeuge. Mme Richer Berthe, 36, r. Rochecliouart, Paris. Mme Bourdais Iconie, 217, rue Lafayette, Paris. M. Piard, 11), r. de l'Hôpital, Auban-Moét (Marne). M. Courtinat, 11, rue Kerragues, AuberviUlers. Mme Meimecier, Chaumont-en-Vexin (Oise).. M Ganieux, 7, allée Robinet, Pavillon-s/-Bois. Mme Lemaire, 22, route de St-Pierre, Louviers. M. Espitalié. 1, rue de la Tour, MalaLcff (Seine). M. Pinaud, 25, quai de Bercy, Charenton (Seine). Mme Caneile, 242, rue de Charenton, Paris. Mlle Leroy, 92, rue Houdan, Sceaux (Seine). M. Del Maroneo, Pont-Allant, Maubeuge (Nord). M. Reiss, Faribg de St-Dizier, .Vitry-le-François. M. Grégoire Louis, Mouchamp (Vendée). Mme Jouhanneau,4,r.Porte-Thibaut, Chàteauroux. Mme Maréchal. 35, Bd du Roi, Versailles. M. Lemoine, 16, r.ciu Chevalier-de-la-Barre.Dijon. M. Pierrot Paulin, 47, rue Massue, Vincennes. M. Felout Edmond, 29, rue Saint-Sauveur, Paris. M. Marchand Georges, 105, rue Moufletard, Paris. M. Carori, Molliens-au-Bois (Somme). Mme Deis, Bd Sim.-Gringaull,St-Germ.-L-Arpajon M. Forest Clément, 8, rue de Verneuil, Paris. M. Lambert Jules, 91, rue Compans, Péris. M. Bordiriat Joseph, 52, rue Myrha Paris. M. Quilichi, route d'Ecrouves, Tout (M.-et-M.). Mme Chaumont, Fg du Pont-de-Pierre. Mézières. M. Heuriematte, rue de Caen, Dives-sur-Mer. M. Heurtematte G., rue de Caen, Dives-sur-Mer. Mme Schmitt, 61, r. du Tramway, Seloncourt. Mme Razanet Juliette, 48. rue de la Clef, Paris. M Dramart. 33, Bd National, Cliehy-]a-Gt> renne. M Grandjean, Metnessis, par Tergnier (.Aisne), Mine Voisin Pauline, 4, rue Lebeau, Vincennes. Mme Pradoura, 49. rue Chaptal, Levallois-Perret. Mme Larrue Félicie, 3, rue Fresnel, Paris. M Maillot Emile,' Mout-dérNeufchâteau (Vosges). Mme Gros Louise, Garenne-Colombes (Seine). M. Geiger, r. de Fontenay. 50, Vincennes (Seine). Mme Hoiry. r. des Ecoles. 2, la Villa-d'Ay (Marne) M. Briffant, Clou-de-Genay, p. Semur (Côte-d'ûr). M. Drez Georges, Lochieux, p. Champagne (Ain), M. Roussel, r. Peyrollerie, 57, Millau (Aveyron). Mme Vve Prodhimme, Neuvy-au-Houlme (Ornej. M. Baer, av. de la Reine, 39. Boulogne-s.-Seine. M. Robert, r. de la République, 52, Meudon (S.-O.) Mme Vérité Léontine, Sus-Saint-Léger (Pas-de-C.). M. Flamant Jules, Sus-Saint-Léger (Pas-de-C.). M. Fouquet, rue de la Comédie, 29, Cherbourg. Mme Breton, Snint-Clément-des-Levées (M.-et-L.l. Mme Plassou, Sailly-Flibeaucourt (Somme). Mme Démit Marie, rue Ponoelet, 40, Paris. M Hôme Léon. Trith-Saint-Léger (Nord). M. Weinmann rue ilu Bois, 74, Clichv (Seine). M. Boinet, 2, Grande-Rue-Tliuison, Abbevilie.. M. Prochasson Maurice, rue Vaucanson, 5, Paris.\nM. Nozières, r. Jeanne-d'Arc prolong., 164, Paris. Mnie Nozières, e. Jeanne-d'Arc prol., 164, Pans. M. Joyeux, place Dauphine, 21, Paris. Mme May, rue Vïllebois-Mareuil, 16, Nancy. Mme Vve Gateau, Thil-en-Vexin (Eure). M. Thévenot Louis-Auguste, Biesie (Haute Marne) Mme Doat, 165, rue Jeanne-d'Arc prolongée, Pans M. Martinet, 7, rue d'Allemagne, Paris. Mine ternaire. 7, rue d'Allemagne, Paris. Mme Bonnard, 24, rue de la Gare, Montataire. M. Astout, 25, rue de Melun, Coulommiers. Vlme Nachbronn, 30, r. Louis-Blanc, Alfortville. M. d'Arras Edouard, Plouha (Côtes-du-Nord). M\". Crozatier Antoine, 3, rue Relier, Paris. M. Briois, rue de Wadelincourt, Sedan. M. Tierce, Thury-sous-Clermont (Oise). Mme Cazenove, 20, avenue Parmentier, Paris. M. Rogeaux, Fay-StrQuentin, par Beauvais (Oise) M. Poulin Emile, Ciez, par Donzy (Nièvre). Mme Tétrel, 40, rue Sainte-Geneviève, Granville. M. Lansac, 27, place de la Madeleine, Paris. M. Maillot, la Charité-sur-Loire (Nièvre). M. Folly René, Combles (Somme). M. Lereuil Ernest, Coulmier-le-Sec (Côte-d'Or). Mme Cauchemé Henriette, Vieux-Moulin (Oise). M. Lheureux, Longpré-ies-Corps-Saints (Somme). M. Lehmann 42, rue Rodier, Maisons-Aliort. ,\\l. Charpentier, Trilport (Seine-et-Marne). Mme Pellé Berthe, Pézou (Loir-et-Cher). Mlle Neveu Germaine, Igé (Orne). M. Pénillon Henri, Juranville (Loiret). M. Henry Eugène,B9,av.République,Gd-Montrouge M. Dutedleul, Villiers-le-Morhier (Eure-et-Loir). Mme Germain,\" 32, rue de Tolbiac, Paris. M. Conseil, 9, av. Viçtor-Ilugo. la Courneuve. Mlle Grange, 91, r. des Petits-Champs, Paris. M. Jacquetm, 54, rJeaiine-d'Arc, Menun-s/-Yèvre. Mlle Baligean, 14, rue Vieille-Forge, Vanves. M. Foucrè, route de l'Eventail, Cyrus (Sarthe). M. Martin, chemin de la Mine, Fronard (M.-ei-M.). Mme Coliard Adèle, 10, rue Sainte-isaure, Paris. M. Gernez Gérard, Hermies (Pas-de-Calais). M. Baillet, 15, rue Elzévir, Paris. Mme Duvernoy, chemin du Tournant. Bezons. M. ObœuLWintrebert, Saint-Omer (Pas-de-Cal.). Mme Paquier av. de la G aie. Cosne-sur-l'Œil. M. Prangère Jules-Modeste, Arvillers (Somme). M. Marie Alfred,* 2, rue Pétion, Paris. M. Vuillemin, 168, Bd National,Clichy-la-Garenne. Mme Koz Emma, 14, rue Civiale, Paris. M. Roz A., 14. rue Civiale, Paris. Mlle Jane, r. de Chartres, Anneau-Ville (E.-et-L.). M. Delbauve, Pont-Allant, Maubeuge (Nord). Mlle Marie Yvonne, 2, rue Pétion. Paris. M. Quinery Michel, Chambois (Orne). M lenoir, 6, av. d'Essômes, Château-Thierry. M. Mélaye Maurice, 29, r. Diderot, Amiens. M. Jossoh Ernest, Verr.euil (Oise). Mme Chastel, femme Jcsson, Verneuil (Oise). M. Juquin, 10. r d. Poissonniers, St-Denis (Seine) Mile Braux, 29, r. d. Aubépines. Bois-Colombes. M. Cabanel, 10, r. Pasteur, St-Ouen (Seine). M. l.agier André, 103, rue Bobillot, à Paris. M. Nozières Jean, 38, avenue Daumesnil, Paris. Mlle Saini-Amand, S 2. rue Charles-111, Nancy. M. Rousselet, 2,»r. Thécphile-Rousset, Paris. M. Vandestoch, Pont-Allant-Maubeuge (Nord). Mme Madalénat, Aprey. p. Longeau (Hte-Mame). M. Camille François, 83, rue de Croix, Amiens. M. Dollé, 244, Grande-Rue, Triel (S.-et-Oise). M. Plubéau Henri, Pré-Saint-Gervais (Seine). M. Tocabens Assiscle, 16, bd Henri-IV, Paris. Mlle Lebel, 65, r. de Cagneux, Grand-Montrouge. M. Delord E.-H., 5, rue Caste'lanne, Paris. M. FeneKe, rue des Champs, Ezy (Eure). M. Hiemawx, 25, r. du Prince-Albert, Bruxelles. Mme Godin I.éonie, Raucourt (Ardennes), Mlle Ancelin Maieleine. Chatou (Seine-et-Oise). M. Boudoux, Champs, par Folembray (Aisne). Mme Morillon Mathilde, Jarnac (Charente). Mite Machu, 38, r . de la Prévoyance, Vincennes. M. Gahniche M., 13, r. Traversière, Asnières (S»«). M. Galmiche L.. 13, r. Tiaversière, As mères (S 1 »). Mme Plessis-Bay, verrerie d'Hirson (Aisne). M. Piin Louis, Aix-en-Othe (Aube). Mme Bouvart Elise, 8, rue Pastourelle, Paris. Mlle Peltier, Bourbonne-les-Bains (Haute-Marne). M. Routier Léonard, 71. r. Croix-Nivert, Paris. Mme Saucier Léontine, Boutigny (Seine-etrOise).\nLes noms qui suivent gagnent chacun une montre en acier bleu : M. Vicaire Edmond, Saint-Souplet (Nord). M. Debeau J.-8., Meilland (Cher). M. Doré Albert, Sacy-le-Grand (Oise). M. Lempereur, StrPithon. p. Solesmes (Nord). M. Remond Eugène, Gtnay, par Semui- (C.-d Or). Mme Clochez Joséphine, Caudry (Nord). Mme Sailley Marie, rue Elzévir, 9, Paris. Mme Laber, 6, r. Ste-Catherine, Strasbourg. Mme Daugny, Montmeillant-St-Jean (Ardennes). M. Leclaire, Groslièu, p. Paray-Douaville (S.-et-O.) Mme Jacquemoux 16 bis, r ll ® de la Rame, Nancy. M. Judon Toussaint, Pyramide-Tréiazc (M.-el-L.). M. Barbier, Trépail, par Ambonnay (Marne). M. Robinet, Cons-la-Grandvi!le (Ai'dennes). M. Bouiilct, Prés-Calard, canton du Creusot. M. Cicéron, r. du Pilât, St-Chamond (Loire). M.\"Bouciy Maxeilende, Caudry (Nord). M. Oeuvrard Jules, aux Grands-Champs (Ht-Rhin) Mme Brachelet, Mazingarbe (Pas-de-Calais). M. Toclc, 123, rue Victor-Hugo, Mohon (Ardennes) M. Paquerenu, 7, rue Michei-Columb, Nantes. M. Bei-zin René, le Crotoy (Somme). Mme Langlais, avenue Secrètan, Dives-sur-Mer. M. Marais, rue Blanche-Santa, Dives-sur-Mer. M. Bernard, 11, avenue du Chapitre, Créteil. M. Guérin, 11, avenue du Chapitre, Créteil. Mme Tilloux, 1(G, Côte de Montbernage, Poitiers. M. Bousquet, 10, rue du Trésor, Paris. M. Ricai-d, Ecrosnes, par Gallardon (Eure-et-LJ. Mme Rossignon, Zincourl-Bouchy (Somme). M. Péon, Ûéry (Loiret). M. Pannard, 79, rue du Nom, le Creusot (S.-et-L.). M. Roch Claude, la Garenne (Cher). Mlle Berlhe Gisèle, Saint-Menges (Ardennes). Mlle Mailliez, 52, rue Camille-Desmoulins, Caudry M. Beaulieti Jules, Nérouviße (Seine-et-Marne). M. Lagrené, Equancourt, par Fins (Somme). M. Rihouey, 111, rue du Val-de-Saire, Cherbourg. M. Bourgogne Léon, Chaumont (Marne). M. Maurier Henri, Odenas (Rhône). Mme Rondeau, 20, rue Guténberg, Pré-Sl-Gervais. M. Drouin Arthur, 6, rue Pasteur, Orléans. Mme Leblanc, rue de Lisieux, Dives-s/Mer (Caiv.). Mme Gillet,24,r.ErqesGßenan .Issy-les-Moulineaux M. Mary Jacques, Chassy-Dejoiutes (Cher). M. Mary Auguste, Chassv, par Dejointes (Cher). M. Julien, 11, rue Samt-Luc, Paris. Mme Vavasseur, Nerville, par Fresles (S.-et-O.). M. BlairChard. Savjgrié-s/-le-Lude (Sarthe). Mme Favre, 11. rue de la Forge-Royale, Paris. M. Colas F,., 191, rue de Tolbiac, Paris. Mme Derebergue, 8, rue des Lyonnais. Paris, M. Genevois, 17, rue de Melun, le Creusot. M. ! eguav, 24, rue Isambard, Ezy (Eure). M. Saint-Pierre, 75, rue du Rocher, Pari*. M: Nény Victor, 7-4, pue Petit, Paris. Mme J. Bocholle, 31, rue de Tocqueville, Paris. l'ëroqi'his, 49, r. de l'Hospice, Vire O'.al vad os). M. Forest, 13, lue de la Poterne, Orléans. M. Boller, 1, r. du Passage-Inférieur, Bar-le-Duc. M. Lecointe, 12, rue des Juifs, Charleville (Arden.) Mme Lutton, 96, rue de Bourgogne, Orléans. M. Bonnet. 3, r. Ch au veau-La garde, Chartres. M. Fable. 63. rue de l'Esplanade. Maubeuge. M. Delhorbe, Çroix-Fonsomnie (Aisne). M. Démoly, rue Damour, Ablon-.s/-Seine. M. Bachelart Lucien, Glageon (Nord). M. Joly Octave-Cliarles, Glageon (Nord). M. Br.sson Léon. Luché-Pringé (Sarthe). M. Bardon, la Ferté-lmbault (Loir-et-Cher). Mme Péneau. 16. r. de Dalmas, St-Denis (Seine). Mme Boloff Joséphine, 68, bd St-Marcel,. Paris. M. Lecointe, 27, r. des Bas-Bourgs, Chartres. Mme Jolly, Clins (Indre). M. Philibert, la Croix-des-Oiseaux (Saône-et-L.i. Mme MiUot, 18, rue Négrier, Caudry (Nord). Mm*) Frémeaux Obéline, Neuvillette (Aisne). M. Lheureux, Linlhelies, par Sézanne (Marne). M. Punnier Albert. Orbf.is-I'Abbaye (Marne). Mme Lemaire, Issy-les-Moulineaux (Seine). Mme Passavie, f m ° Poulin, Faux-Joints (Loiret). M. Keliei* Armand, 24, rue de Brasse, Belfori. M. Desœuvre, 121, r. de Pans, Paluiseau (S.-O.î. M. l.'icosse Léon. Méry-sur-Oise (Seine-et-Oisei. M. Roujou Georges, 11 rue Mourmant. Lille. M. Jacquetin Maurice, Mehun-s.-Yèvre (Cher). Mme Wuiilaume Godet, Mohon (Ardennes,.\nM. Lesueitr, 31, r. Cauchoix, Deuil (Seine -el-Oisej Mme Gosnet, 88, rue de l'Université, Paris. M. Sieg Charles 37, r. de Mulhouse, Belfort. M. Hariat Eugène, Beaumont-s.-Sarthe (Sarthe). Mlle Tranchant Marie, 16, r. Ltttré, Paris. M. Reltgen Marcel, Fontenay-s.-Bois (Seine). Mme Giihodes Mathilde, 34, r. Coquillère, Paris. Mme Basseler, Suint-Michel-Sougland fAisne).- Mme Fournier, Metz-en-Couture (Pas-de-Calais). M. Fromentin Henri, Ccutanees (Manche). Mme Fournie!, 5, pl. de l'Eglise, Chambly (Oise). Mile Juan, 38, r. Eugène-Mercier, Epernay. M. Thomas, 1 bis, imp de l'Astrolabe, Paris. Les noms qui suivent gagnent chacun un re volver : Mme Belin Eugénie, Treban (Allier). M- Poudot, Rouceux, p. Neutchàteau (Vosges). H' 9° > a s Jardin A., Avilley, p. Cendrey (Dotibs). M. Colas Yardin E.-L., Avilley, p.Cendrey (Do uns) *1\" Charles, aux Mathes (Charente-lnfér.). M. Scliiriitt, Salin-de-Giraud, Camargue (8.-cL-R.) M. Guichard, 8, r. du Nouveau-Calvaire, Tours. M. Uesnoux Edgar, 21, rue Littré, Tours. Mlle Aiessandré Emilienne, Montargis (Loiret) M. Cadorel Ch., carretour Jouault, 1, Rennes.' M. Thuillier, l'aimas, p. Vlllers-Bocage (Somme). M. Debierne Firmin, St-Soupplets (Seine-et-Mj. Mmaßihaud, 8, r. d. Chaumeftes, St-Denis (Seine) M. Léon Duchesne, 24, r. de Passv, Paris. Mme Plaquet, Ronsoy, par Epehv (Somme). M. Mousillat, 16, r. Phihbert-Lucot, Paris. M. Bourgueil, Pavillons-sous-Bois (Seine). M. Roger Pacôme, 84, rue de Montreuil, Pans. M. Marchai,l3, pl. Carriot, Nancy (M.-at-M.). M. Lecerf, 89, r. de Ferrières, Gournay-en-Brav M. lournier, 149, cours Beniai, Gieooble 'lsère). Mme Hatton, 15, rue de 'lessc, Le Mans (Sarthe) M. Ritiault, rue du Clos-Moret, Rantigny (Oise). Les noms qui suivent gagnent chacun un pho nographe Morel ; Mme Fortin, avenue de la Gaie, Brou (E.-et-L) Mme Bouillon Anna, 41, rue Hallé, Paris. M. Pargeat Désiré, rue de Paris, Gien (Loiret). Mme Nicolas 8.-M.-L., gare d'Aunonay (Ardèche). M. 1 oulotte, 154, rue ae Beauvais, Amiens M. Mesureur, 8, rue de la Gare, 'J ours Mlle Galloit, Chavigny (Meurthe-et-Moselle). Mme Lemé, 141, av.Bel-Air, Malo-les-Bains (Nord ) M. Chardonnier Edouard, 107, rue Clovis, Reims. Mme Lami, 64, r. Jacques-d'Âuxeire, Joignv Mme Laure Dubern, 6, r. des Rlei ets, Aliortville. Mme Genet, Dom-le-Mesnil (Aitiennesj. M. Jules Fromont, 13, av. de Clichy, Paris. M. Desjean, 9-4, rue du Comerce, Nevers M. Ilepuiset Maxime, Givet (Ardennes). M. Résiliât Bernard, Champlitte (liante-Saône). M. Landry, Moncontour-du-Poitou. (Vienne). M. Georges Réau, 21, rue duPrint, Le Bluoc (Indl) M. Morel Gabriel, Breteuil-sMton (Eure). M. Didier-Voillequin, Mandres (Haute-Marne). M. Robert Octave, Crouy (Aisne). M. Dumesny, Amponvillo (Seiné-et-Marne). Mme Beaufre, aux Verncux (Seine-et-Marne). M. Taupignon, la Scie (Deux-Sèvres). M. Toulouse, 19, nié de la Tour-des-Dames, Douai. M. Lefebvre, rue du Four, Beauvois-en-Carnbresis M. Pottier Alfred, Vassens, par Morsain ( Msne). M. Fourcroy-BouJard, au Portel (Pas-de-Calais). M. Joseph Aliard, Tancarville (Seine-Inférieure). M. Tavernier Désiré, Haudivillers (Oise). M. Pinteau, 108, rue du Bois, Levallois-Perret. Mme Vvs Perreau, Fofcy (Cher). Mme Cliateau, Vierzon-Vilie (Qicr). M. Lesueur, 1, rue de la Charte, Av (Marne). M. VeHard, la Chapelle-Onaerain (Loiret). M. Montigny Louis, 12, rue Vercingétorlx, Paris. Mme Fernande Laffnieur, Braisne (Aisne). M. Emile Dernyck, 22, rue des Capucins, Lille. M. Baptifois Louis, 66, rue Domrémy, Paris. M. Dahuron, Tresson, par Bouloire (Sarthe). M. Edmond Blot, 18, rue de Reuilly, Paris. M. Leclair, 5, iue Ville-Close, Bellème (Orne). Mme Pagneux, rue d'Amiens, Airaines (Somme). M. Lesserteur, Nogent-en-Bassigny (Hte-Marne). M. A lisse. Pontcarrée (S.-et-M.). M. Desplanches Gaston, Vieux-Moulin (Oise). M. Saunier Joseph, Port-ie-Grand (Somme).\nSPECTACLES DU 29 JANVIER ,\nOpéra, 7 h. 1/2\". Le Crépuscule des Dieux. Comédie Française, 8 h. 1/2. Le Foyer. Opéra-Comique, 8 h. 1/2. Saiiga. Odéon. 8 h 1/2. Les Grands Théâtre lyrique municipal iGatté), 8 h. 1/2. -* La' Sonnainbula. Gymnase, 8 h. 3/4. La joie du Talion. Mlle Josette, ma femme. Théâtre Antoine, 8 h. 1/2. Le Mufle ; les Vain queurs. Variétés, 8 h. 1/4. Un mari trop malin, le Roi. Sarah-Bernhardt, 8 h. 1/2. La Fille des Rabens* te in. Vaudeville, 9 n Le Lys. Bouffes Parisiens, 8 h. 1/2. Les deux Loges ; 4 fois 7.28. Nouveautés, 8 h. 3/4. Une Grosse Alt aire. Palais-Royal. 8 n. 3/4 L'Heure de la Bergère. Chàtelet, 8 h. 1/2. Les Aventures de Gavroche. Porte-Saint-Martin. Relâche. Folies-Dramatiques, 8 h. 1/2. Véronique. Renaissance, y h. L'Oiseau blessé. Ambigu, 8 h. 1/4. La Beauté du Diable. Atbênee. 8 h. 1/2. Arsène Lupin. Théâtre Réjane, 8 h. 1/2. La Course du Flam beau. Cluny, 8 h. 1/2. Plumard et Baraabé. Déjazet. 8 h. 1/2 L'Erfant de ma sœur. Trianon, 8 h. 1/2. Le Barbier de Séville. Théâtre des Arts, « h. 1/2. Lettres brdlôes. la Tour du silence. Théâtre Molière, 8 h. 1/2. La Mendiante de Saint-Sulpice. Théâtre Moncey, 8 h. 1/2. L'Agence Legris. Théâtre Montmartre, 8 h. 1/2. Cartouche. BelleviUe, 8 h. 1/2. Le Porteur aux Halles. Théâtre des Ternes, 8 h. 1/2. Le Ruisseau. Théâtre Populaire, 8 h. 1/2. La Terre. Montrouge, 8 h. 1/2. Le Bercail. Grenelle. 8 h. 1/2. Le Crime de l'lmpasse. Montparnasse, 8 h. 1/2. Le Bossu. Gobelins. 8 h. 1/2. Le Papa de Franchie. SPECTACLES DIVERS ' Folies Bergere (T. 102-59». La Hevue des Faites- Bergère , rev. en 22 tabi. de P.-L. Fiers Mise Cainpton, Lenclud, Pougaud. Marviße. etc. Parisiana ,\"r. 156-70/. La Poudre d'escampette, tant.-op. a gd sp., 2 act.. b tabi. Maud d'Orfiy, Parisette, Saidreau, Gabm. C. Avril, dans» .sis. Eldorado (T. 442-17). Badigeon Dranem, Mon \"tel. Bach, Zecca, Joanyd, Marca, Nuigum. J. Uryan. Léa Régis, Duplaix Liovent, linuuy. Barrastord's Athambra rr. 900-10/. i h. i/ï, Costantino Bernardi, la laaniie Klein Simm» et Si m ras, les Barois, Harrv et Paul. etc. Ba-Ta-Cia.i !T. 930-12/. A nu les femmes t rev., 34 tabi. Leprince, compère. Naudia. commère; Darnaud. Dufort, Rhine. Resca, Claire 8.. etc. Cigale (T. 407-00 j. Oui, ma chère: rev en 12 tabi. Giner, Deimarès, J. Dirys, Uutard. L>or vilie, de Tender, Baraily, Réthoré, Denance. etc. Gaité-Fochecbouart |T. 400-23). Et alors ' rev. en 15 tabi de MM. M Carré et M. de Marsan, Mlles Gril. La nier ; MM Aibens. Serjius, etc. L« Pépinière. 8 h 25, partie concert.Georgel et la troupe. 9 h 1/2, Ah ! dqu'on s lont! rev. no« rep. M. Urban, compère S. Valéry, comment. Grands Magasins Duiayel. Concert et cinéma tographe tous les jours de 2 Heures a b heure», sauf le dimanche. Nombreuses attractions. Etoile Palace, T. 526-93. De Maroé, Villepré, Wyndham-KiUy, Brisions. Cleirs, Omer-Sait, Hermanos, Lady Jane, llurryse, Jane d'Arry. Théâtre Grévin. T» les )• a 3 h. et a 9 n.. lit guette et sa tnere. A la mat de 5 h., le Feu «ou» la cendre et le 66 Faut. 2 t., ent. du mus. comp. Musee Grévin. Le Palais des Mirages, nou velle et merveilleuse illusion. L actualité par m Cinéma. Hippodrome, 8 h. 1/2. Plus grand cinéma du monde, lntenn. les Luis-Luis, Mlle G. de Mey ian. le Wagon-Cinéma, etc. Mat. jeud. dim. lêt. Nouveau-Cirque, 8 h. 1/2. Attractions sensa tionnelles . le Plus beau hussard de France, op. Mercr.. jeud., dim. et fêtes, matinée â 2 n. 1/2. Cirque Médrano jßoum-Boumj, rue des Martyrs (T. 240-65). Attractions nouvelles. Matinée « 2 h 1/2 les jeudis, dimanches et têtes. Tour Eiflel .saison d'hiver). De midi a la nuit jusqu'au 2» étage et par escalier seulement. Bac au 1«» etage. Prix d'entrée 1 franc. Enghien. 11 minutes de Paris, 125 trains par jour. Etablissement thermal spectacle varié.\nM. Emile Douiay, Tremblay, près Fiers (Orne). M. Segalat Jean, Calviao (Dordognei. Mme Vve Palard, Sempigny (Oise). M. Georges Lancien. Vailly-s.-Aisne (Aisne). M. Velot Ernest Dombasle-s.-Meurthe M.-et-M.). M. Guibert. Rudenoise, par Charly (Atsnei. M. Moulinneu, aux Feugères (Seine-et-Oise) M. Perségol 107, aven, de la République, Paris, Mme Cot, 5» ou 68. bd Saint-Marcel. Paris M. Laeaille Ernest, 110, r. negendre, Paris. Mme Courty, 74, rue Carnet. Poitiers. Mme Coquery Marie, 6, square Morisscn, Lilla Mme collas Marguerite, 21. rue Linois. Paris. Mme Regnautt, Acy-en-Multien. par Betz (Oise). M. Courtillat, Pierrelitte-s.-Sauidre (L.-et-CherL Mme Loiubois, 176, r. de Paris. Pantin (Seine). Mlle beysse, Mourmeion-ie-Grauii [Marnej. M. Thomas, Saini-Aigny-le-Bianc (Indre).' Mme Vve Bâillon Lucile, Puiseaux (Loiret) Mme oevilly Céline, 23. r. Germain-Pilon, Paris. M. Giguet Alphonse, Broyés (Marne). M. Madiesse Paul, 41, r. de Phalsbourg. Nancy M\" H r ? U M n ' R L de ia Goutte-d'Or, Pans. M. del Maroneo, Mauteuge Pont-Allaut (Nord). M. Connut, ~ r. Rougeot. Chalon-s.-Saône M- Jouen, hameau de la RoqueUe.Féctmip (S.-lnf) M. Malherbe Lugene BiJbauderie (S.-et-Marnej. M. Roquelin, 87, rue Rebevai, Paris M. Wulrid Loéel Coucy-ie-Château (Aisne) Mme Lepretre-Cacheux, r. Négrier, Caudry (Nordl Mme veuve Dobremei Joséphine. Long (Somme? M. iouet, 13, r d la Mairie, (Orn™ M. cochureau Michel. Averdon (Loir-et-Cher). M. bardon, 67 bis, r. de Paris, Montreuii s -Bois Mme Després, 137, r. da Paris, Taverny (S.-et-O i M. Perret, Petiles-Chaînes, Valentigney (Doubsi M. «.aron Auguste, Evreux (Eure) M. Brochurt Elrè-Fr ViLry- s .-Seine (Seine). M. FreUgny Fernand, tranconviiie (S.et-Oisel M. Buisson Henri 204, fg st-Mai lin, Pans M. ceorget, 43, r. Boreau. Angers (A/.-eFLoirei M. OeicMson, Bouiogne-s.-Mer (Pas-de-Calais). M. Gargutte, 4<, r. Ses Fossés, Lavai (Mavenoei M. Gaudet, r. de Lyon, Pont-de-Beauvoisin (lsêréî M MaUet Victor, 18, rue Baudeiique, p££ M e Gaucheron Lucie, 55, bd Voltaire, Paris M ?i • Legd> + (S.-et-Oise). M. Hmgre T., 39 rue de Croissy, Chatou (S.-et-U.) M. Houy PauJ, houppes toeine-et-.Ylarne 1 M. Bernin 4, av Detoucfae, Viliemombte (Seine,. M. ounnuchon, Montœau-les-.Vlines ( Saône-et-L L M- Lèautey, r. Victor-Arnoui Provins iS.-etr.VL). M. Menéreau H., Viileneuve-les-Genéts (Vonnei. » • \"u Grund-Mouësse, Nevers, M. V illette AbeL Vierute-en-V al (Loiret). Mme Laurent, Viilabe, p. Essomies (Stiine-et-0.1. M. 1 bornas Léon. 36, rue Jacob, Paris. M. Leroux A., 64, boulevard de ia Gare Paris. M. ilunger Henri, 2, r. du Banquier, Paris .M Gustave Fire, Bruyères (Vosges). Mme Busseuii Anna, Dallinges Saône-et-Loirei. M. Emont Marcel, St-Germain-en-Laye (S -et-O L M. Emont Th., V ilk-ueuve-s.-Bebot (Seine-et-.M). M. Bover b.-A., Villeneuve-s.-Bellot iSeine-et-M.L, Mme Vidron L.-A., *, iaubourg Cornillon, Meaux. M. Prudent Roulette, Balagny-s.-1 tiêrain M. Louis Fleury, 8, place bt-Laurent Orléans Mme Viginet Louise, 15, rue Feutrier, Paris. I M. Viginet Henri, 21, rue Feutrier, Paris. M. Bardot Pol, Viltotte-devant-Loupy (Meuse). I M. Jules Beau, 8, rue FoiJtenoy, Lille. M. Dhamelincourt, Poncbon, p. Noailles :Oisei. 1 Mile Taimy, Neuville-les-Dieppe (Seine-lnlér J. 9 M. Tony Point, Eurvilie (Haute-Marne). \" M. Courgenouil, c\" de Magny-le-Désert (Orne). M. Lebeuve Victor, Villers-sur-Tne (Oise). M. Berthereau J., Paiaiseau (Seine-et-Oise). M. Martin Jean-Louis, Mazures (Ardennesl M. Venet M., rue Sadi-Carnot, Guise (Aisne). Mme A. Chèné Beauiieu, pr. Loches dndre-et-L.), M. Krisler André, 51, rue St-Nicolas, Nancy. M. Duplouy, rue Camille-Desmoulins, St-Uuentin. Mme Dombray. Belair, pr. Charleville (Ardennea) M. Boudoux. 30, r. de la Sellerie, Sl-Quentin Mme Marsauchs, Poillv-s.-Raviilou 'Vende). Mme Météyé,-21. av. de Vaugirard-Nouv.. Pans. M. Lecomte L., Fouilly-les-Ccrbie (Somme 1 . (A sutvr»4\nes©\nLe gérant : BOUQUET. Paris. BOUQUET, imprimeur du Petit Parisien, 18, rue d'Enghien, Paria.\nLe Petit PaHaien ■■\nXm Bpirochaetol du D'Dupeyroui guérit avo» Une extraordinaire rapidité les manifestattOQ* maires, secondaires et tertiaires de ■m » m r renvoie gratis et franco ma brochure inti tulée • L'Avarie. Comment on la contracta. Comment on s'en préserve. Comment on •'on guérit. » Je consulte gratuitement tous les fours, excepté le jeudi, de 1 heure à 3 heures M par correspondance. D' DUPEYROUX, 5, Square de Messine, Par)» HATEZ-VOUS ! Les DERNIERS BILLETS de LOTERSE de la MAISON-RETRAITE a ARTISTES sont en Vente UMentortiM cir Arrtit Muisttiut a 18 iirSIBSK isml* Literie féth 621.100 S gras Lot» *de ; Lots i 250.000 100.003' * 50.000' et 221,100' de Lots divers Prix du Billet : UN FRANC TIRAS® IRRÉVOCABLE : 15 FÉVRIER 1909 Tou*eeux qui désirent participer au tlragedevroni prendre DES MAINTENANT leurs billets mis en vente dans tous las bureaux de taoac, libraire*, papetiers. Pour les envois à domicile s'adresser h I\"Administrateur de la Loterie, HO, boulevard aéijaustopoL, Paria, où tout acheteur de 5 billets recevra gratuitement la liste officielle des numéros gagnant». Joindre O'IO pour le port et pour les envols en timbres, ajouter O'iO pour le change Officiers Ministériels VENTE sur baisse de mise à prix au Palais de Justice, à Paris, le 17 février 1909 à 2 h., en 2 lots. '■fwr RUE Dl ! G\" BREffiT, 25 et rue Michel-Hidalgo {l9* arrondissement) com prenant diverses constructions légères, à usage d'ateliers, magasins, etc. Contenance superficielle 1.071 mètres 28 environ. Mise à Prix : 25.000 fr. ; »• RIE DES aiGNOm, 16 SÎSSEI Mise à Prix : 10.000 francs. S'adresser pour ren seignements à MM\" Plocque, 31, faubourg Pois sonnière et Haquin, avoues. VENTE au Palais, à Paris, le 24 février 1909, à 2 h. PROPRIÉTÉ BOAMALE Jfci2SSt dissement d'Alger (Algérie) contenant environ 87 hect. édifiée : Maison d'habitation et cons tructions diverses. Rev. annuel de la partie louée : fr. Mise à Prix : 12.000 fr. S'ad. a M* Pierre Launas, avoué et à M. Faucon, syndic. VENTE AD PALAIS le 10 février 1909 en 5 lots \".«S* '2B.RIE PERMIT SWC niar 59, REE PERMIT B.T 3- Maison nt) (( |II HUT] |\\; Mise à pr. à Paris £O, lilïi AiWiLLI 15.000 tr. .MAISOÏ A ÏVMR-SEII Boulevard Sadi-Carnot, 137. Mise à pr. 25.000 fr. 5\" Terre à Saint-Léonard. Mise à prix 600 fr. S'adresser à M*' Tissier, Marin et Dctroye, •voués ; à M* Dutertre, notaire à Paris et à M\"* Sailnier, notaire à Marchenoir (Loir-et-Cher). A adj. Dim. 7 févr. 1909, à 2 h. Etude M\" Boutfoi, Ilot., à Argenteuil : 5 Maisons à Argenteuil et 113 TFT r ARGENTEIIL AÏE\nNOUVEAU Accepté à la Société de , \"\"'W Chirurgie de Paris. *\" • Recommandé par les Membres du Corps Médical. Cet fippnreil, eu (orme d'arbalète, est invisible sur le corps, sur». prime le ressert du dos et le sous-culsse. Le malade peut ce ..vrer à tous les travaux sans éprouver de gène. Par sa pres sion consomtfi, li mené à la sroerisoa. Envol sur demande. ttUSnfRIQKAC. fabricant. ££& rue Paris. recevoir gratuitement un superbe Phono graphe avec cylindres Pathé assorti*. Nous en sacrifions actuellement JO OOP è titre de propagande Nous retourner de au/ta cette annonce : Phono-Propagande, 11. Rue des Tournelles. Paris. cS? TABLETTES COQUELICOTS JOHN IAVERNIER les Seules efficaces Exigez le nom JOKN TAVERPfIETR sur chaque bonbon POCHETTE 2 composée de * , SLuÉt ' 2 Billets de Loterie •' autorisée par % fi Arrêté Ministériel du 4 Mai 1907 » IC avec # * jE Treis Primes gratuite Sensatioonsiles \\ pour participer aux tirages des \\ 5, 15 et 20 FÉVRIER Prochain ' et à de* gros Lota de 500.000 r - 250.000' ÎCO.OOC , etc. Contre 2 francs on reçoit la Pochette, fc CRÉDIT D'EPARGNE FRANÇAISE P 40, Rue Rochechouart, Paris. 2 Listes Tfragee. S Gtstjvi-cTiTEivacEiwrr 5.000 BOURSES ARGENT sont en ce moment distribuée* comme prime ds propagande Chaque lecteur pent donc recevoir ! ratuitement une Bourse en argent extra-forte compartiments. Euvoyez.de suite cette annonce à UNION-PRIME, «4, Rue Mbntznartre, Paris, 4FIM KYRHIfi PAIEMENT a VOLONTE. La plôcoma£-i Will RAyvlO CROZET. viticulteur. CHENAS <Rhônei. £& WIM TfMIDVCI w Befflear tliido tafila. ut çifcce lIR! S îJvjiS y £3L 10dcgrés.i0• joarsoa4traiter UNION VINICOLE. 12. n. DU 4-SEPISMBaX. PAJUS. C 1 EfHFIblliMB l rw classe, renseigne gratis, discrétion. Pensionnaires. BAR L. ET- 112, r. Rdaumun Venta au Palais, le samedi 20 lévrier 1909 à 2 h. PROPRIETE A APRËHOKT d. c '°& (Oisej. Libre de location. Mise à prix : 8.000 francs. S'adresser à MM\" Pineau et Bibadeau, Dumas, avoués; M\" HuiUier, notaire à Paris. Vente au Palais, le 3 mars 1909, à 2 heures. PROPRIETE A EPINAY Sliß SEINE rue Saint-Marc, n° 43. Contenance 1968 mètres environ. Revenu brull.slo francs. Mise à prix : 15.000 francs; S'adresser à MM» Pelletier, avoué; 44, rue de la Chaussée d'Antin; Boccon-Gibod,' avoué; MM U Besnard et Maillard, notaires, à Saint-Denis. 2 Maisons à IffftYTl?6Alliril 5- 7 et Cloilre Paris, 1° rue IHViI I EioUUIEiU St-Honoré, 3. Cce 587 m.Rev. br.41.373 f.M.â p.425.00ûf.2°108,rue L4FÂYETO3Sf|.œfTERRAII\\ r .81eue,25.C\" 399ra.M.à p.lBo.ooof.Adj.s.l ench.ch. not.Paris,l6 fév.s'ad.M» Hastler,n.ll6,F.St-Honoré. Vente an Palais, sur surenchère ,1e 25 fév,1909,2h. in i avenue des Minimes, 26 M. à Px 5.892 francs. S'adresser à M\" Houdé, Aron et Fournier- Latouraltie. avoués. «iSoi't BVS. RATIGiNOLIES 37 Rev.: 24.225 f. M.à p. 250.000 1. 2° Terrain d'angle av. Hôtel r.de Montmorency,l23,et r.de l'Assomp tion. C» 917 m.M.à p.100.0001.a adj. s.l enc.ch.noL Paris, 2 mars.'M* Blanchet, not, 11, r. Beaujolais. mW STRASBOURG M me Levasseur,p™,2, a. Gambetta, Parc-St-Maur.\nUN MONSIEUR faire connaître a tous 1 ceux qui sont atteints d'une maladie de peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de la poitrine, de l'estomac et de la vessie, de rhumatismes, un moyen infaillible de se guérir promptement ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous tes remèdes pré conisés. Cette offre dont on appréciera le but humanitaire est la conséquence d un vœu. Ecrire par lettre ou carte postale a M.VINCENT, 3, place Victor-Hugo, a Grenoble, qui répondra gratis et franco par courrier et enverra tes indi cations demandées\nWê ÀMwRz-- Chaque Lecteur de ce Journal peut rece voir gratuitement unemOKTREn argent homme ou dame; avec chaîne ou sautoir également en argent .Nous en sacri fions actuellement 10.000 a titre de propa gande. Retourner de suite cette annonce A EKP&EiUL 5. rue Pitrre-Useol Paria. nnr TV Arceot sur sienat. SOCIETE INDUSTRIELLE \"nt I 00. r.Latayette.Paris.f3o* cône®*»**. : *e. tr+ sr*c «létaite. CnAklit Mutual. 2f1.8«»a OmsrMr. Parti\nFONDS DE COMMERCE La GIRONDE, «2 jr. Monge.dem.Daires et Mén.av. 868 f. gar. p.ten.magasin Vin 400 i.p.m.lcg. Ess. EPICERIE-VINS rioy. soo fr. logé net) 2850 av. isoof. PASQUET, épie, en gros, 29, r. Etienne-Marcel. AN nrtl 4 XllV à l'Union viticulteurs des mé llil ifliiTlil! WE'nagas av. t,OOO f. en banq. de France p.tenir dépôts vins (succursale) fixe 300 f. p.m.3 % s.alf.Margot.vins en gros,36lg St-Martin.- rr|) 4 \\il\" s av. 1,500 t. s. dem. p.ten.dépôts vins, UEll.lil 400p.m.(b.log.).Pointeau,13yj-.Laiayette A DAME DU MONDE B'\" maison de modes, inutile être dé la partie. Prix rare. Essai DE DAL, 131, Bd Sébastopol. On dem. mén. p. ten. dépôt vins à emp. I.2oogar. 425p.mois,log.Eugène,I66,fg.PoissonnièreR.ag. Papeterie avee recette auxiliaire des Postes bén. 8.500 f., à céder av. 4.000 f. Parans, 50, r. Archives. On demande dame ou d\"* p. tenir b. dépôts, conn. spéc.situât. de3o(Jof. p.an. 11 fautdisp. de3ooof. Voir de 2 à 5 M. LoisonB, r. de la Pépinière (pressé) E n d. dame ou men. av. 1500 f. 400f. p.m.b. log. Chemin Vin, 15! VACHERIE à céd. pr. Paris, 6 vach., 30 f. recettes p. j. à tripler. Bel. insti Loy. 350 I. Cuit, à vol. Av. 5.500 f. Roussel, 26 rue de Chateaudun, Paris. Dépôt Teinturerie à céd. S'adr. 9, r. Geoffroy-Marie (\"** MONTMARTRE d'aff. p. jouri laissant 15000 fr. d. bén. net. Occas. exception, à prend, de suite p. 6.000 f. Bogoris, 38, r. Paris, Vmcennes. Vins rest. bail 9 ans loyer 6io f. logé. 13, rue de j a Félicité, près gare Batignolles, Paris. FACE GARE 20 TABAC Loyer 800 f. jardin écurie remise aff. 60 f. p. j.à eniev. avec 5000 f. Hédin 33, r. Joubert. R. d'ag. pPR 1 tprt] locationspropriétés,tenu 16a.,beau ULui.ilJn) pavillon, grand jardin. Vraieaffaire de rentier, rapport 8.000 f. La veuve vend 2.500 f. Augier, 14, rue du Débarcadère (Métro Maillot). Liste nriinnii crém., vacb., Epie, fruit, volail. grat. DLtiUU!) Gros, i/2gros. Paris. Province, aep. 1000 l. Ec. Courr. des Malles, 22, r. Dussoubs. 'einturerie, b. quart., prix modéré. V. fournis. Surville, 11, rue Saint-Lazare. R. des ag. J'exploite depuis 14 ans, une culture de fïï IliDffYillt! l ue -î e désire céder. Me reti- Ul.lJii iUsUitô, rant dans le pays, je mettrai au courant. Bénél. nets 20.000 f. p. an. Pr. 40.000 f. moitié compt On peut hab. Paris et faire gérer. S'adr., M. PIERRKJEAN, * Champignonniste, 14, rue Lafayette, à Paris (Opéra). Âu prix du matériel, épicerie-vins, etc. Voir le fournisseur, 60, av. des Gobelins.midi à. 3 h. Très bon hôtel à vendre moitié de sa valeur. Se renseigner chez Mme Dutron, 30, r. le Brun. Exploit, agricole et lait, pr. Paris, 18 vach., lait vendu dans ta localité, 4 hect., prairies 1\" quai., closes et attenantes. Vastes bâtira. Bénéf. nets an 3.000 f., 8.000 suffisent pr traiter, anirn., matér. et client. Laporte, 6, rue du Caire, Paris. I'INS-PlAT,pr.Paris,maladiede la fem.alcoois 1800, I vins 40 p. conf.p r 4soo.Peaucellier pl. st. Raincy. Vinliq.,p. 1500f.,ric. aff., déc. Jame, 7, r.Turenne. On dem. Dame avec 1.200 fr. p. gér. Pape t. 200 f. p. m. Logé. S'adr. Pillu, 4, rue Saint-Laurent. Gérance dépôt vins av. 1500 L dép. en banque, 500 f. p. mois. log. Bertauit. 209. fg St-Denis. Papeteries depuis 500. Bel. P. en gros, 9, r.Baudin. I> tP»ITRirS™ r< * ries tehacs, hôtels, vins, I :U LllllÎLG liquoristes.Lisieel renseignetn. gratuits. L. Baijot,représentant,^.boni.Magenta et 77,boulev.deStrasbourg.—Rien des Agences HUTIJI 34ch., 10y.45001., netBooof.Px26ooof. Hvsl u L L. Taillard, 8, r. la Fidélité, 8. R. d. ag. I iA! : Ai? ISTI?C TABACS-HOTELS, Papet««« LIULUîIItJ 1 LIJ Liste gratuite.midi à 2 h.l/2et de 6 \\jZ à 8 h. J.Louia,rep»,l9,bd Barbes.l9.R.d.ag. fiPRANf;F » J\\ f» Genre □LnnilUL p. mou. A», Caution tt Basa. e. CONFISERIE ra0.6000. A Ai.lsoo.MUAlish, 2,r.Tnrbigo.\nVOUS NE PAYEZ QU'UNE FOIS GUERI! Pas un sou d'avance ni en dépôt. Depuis que le Docteur SANDEN a découvert le merveilleux pouvoir curatil de l'élec tricite, il y a 40 ans, il a travaillé sincèrement et sans relâche à le faire savoir à ceux qui souffrent, à ceux qui ont besoin de se reconstituer mentalement et physiquement, qui sont atteints de Débilité nerveuse, Manque de mémoire, Rhumatismes, Maladies du Foie, de la Vessie, de l'Estomac, Constipation, Varicocèle, etc. Les succès du Docteur SANDEN sont bien connus et sa ceinture électrique \" HERÇUL€X \" a atteint le summum de la renommée dans le monde entier comme générateur du courant galvanique vital. ■ .•. t O'L/VIV Nous envoyons cet Appareil Gratis à l'essai pendant 60 jours, sans un sou d'avance ni en dépôt. Si vous êtes guéri, payez-nous ; sinon, retournez-nous l'appareil, et toute transaction sera terminée. Nous prenons tous les risques ! Si vous demeurez loin, ou ne pouvez passer à notre bureau, envoyez nous vos noms et adresse, et nous nous arrangerons pour vous faire livrer un des appareils du D r SANDEN. La femme peut la porter aussi bien que l'homme ; elle est excellente contre le Rhumatisme et les Maladies du Foie, de la Vessie, de l'Estomac, contre la Constipation, etc. A tous, souffrants ou non, nous envoyons gratuitement un des meilleurs et des plus intéressants traités qui aient jamais été écrits sur l'Electricité. Consultations gratuites par notre Docteur, par correspondance. Venez ou écrivez aujourd'hui au D r T. SANDEN Electric Belts, 14, Rue Taitbout, Paris\nEXIGER La Marque de Fabrique A L'OLIVIER ;DE DE MTSD. D'OR C. 1882 Arg. Exp. Univ. 1867 et ISB9 *» I M j jjjii Le kilo, S fr.; 1/2 kilo, 3 fr.; 1/4 kilo, 1 fr. 50, en llac. porcel. blanc. (Franco Paris) En France ExdM FrnmS des Clisses de an ou su fl» de 1 k° contre mandat do 7 ïr. ou 32 tr. 50. adr. à COLUET. 70. rua 7» MmU. PAhU. •ART DE SPECULER A LA BOURSE RHUMES *™=ïp==raa [BRONCHITES PART M \" rÀTADDUCC ' I llalalé^ UrtIAKKHtS l;ll.MAl/it.Lls«i'.IMeBftBW ' ■pap DISTRIBUTION RECLAME DE lii i SUMè A titre de propagande pour 110 s articles chaque lec teur de ce journal peut recevoir une Bourse en s mmm rti DISTRIBUTION GRATUITE DE argrent extra-forte a compartiments. Envoyez cette annonce à COMPTOIR, 23. rue St-3abin. Paris. •ARAini NATUREL S.RBS JI\" 1 Extra 52 fr., Vieux 58 fr., Blanc 67 >r M Km Part, fît, régie compris. (Ecb** 0.10) Prix # g * B réel. Contre Remtoours* Escompte 5 •;«. HpA| ALÎIEKT line Victor-Bug©. BBZD3RS A V A titre de propagande pour nos articles chaque lecteur de ce journal peut recevoir gratuitement une Montes en argent à remontoir (modèle homme ou dame) araf sa chaîne on sautoir également en argent. Envoyés rs ih }^m^m PORSIRADE MOULIN PRET ™swnATf aothubo\" iaérlt ùt'trei, Soutom. Hougeuri, Oimonumoni, êezime, ; — _ —; —-—-7 _ - Hémorroïdes Faitrepoul.er!..Cbeveux et les CU», r.-,uw» g o SrSOMhifruoe * \"*■\" 1 ©'«l'e^^dei'rflaieaUsautJcapréweaJi.pecM | HUIT MOIS DE CREbIT des Cotes du Rhône. La pièce reii. f e * de f frais n Q c TT •• 2 JOURS a TOUS fîur signature (Discrétion, r nC. I Crédit Administrait!. 2Q.it. I-abkuyArk. Pajus Rduge : 49f. 55f et m»nc,7sf, 85'. ' à votre gars. Régibs. DOMAINE FONTANES, far LE DION AN (Gard). tf 11 rnf T 2. crus K *»aoaanies psob nergoa a N aroonne r» mm, W là *.OOln.tùueêmßri»;fûtu*rt9 tCMté.Unjrat w 7\nMédicament TOUTES LES MALADIES. POITRINE , Rhumes, Bronchites chroniques, Grippe, Catarrhe merveilleux et Tuberculose (au i« et 2 e degré) , DÉPÔT GÉWÉRAL : LABORATOIRE E. LOGEAIS, 37. Avenue Marceau, Parla.\nTIR.TÇ List «rat. Ecr. absent. V.Bazille.reD* 1 .'ID.'V v.u art, fumeurs. 14. r.deChabrol. R.d.as. Papeterie ten. 6 a. Loy. 450, b. log. Prod, 10800. Px 1000. Malad. Trémoliére, 11 bis, r. Drouot, au 3\\\nLE PETIT PARISIEN 1 publie les œuvres de nos meilleurs romanciers.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,757765"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1909-01-29"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760047","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760047","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760047","http://gallica.bnf.fr/ark:/12148/bpt6k563136w/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}