{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k685129x","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1943/10/28 (Numéro 24196).","Note : Edition de Paris, 5 heures."],"contentAsText":["Le PetitO Parisien\n•1T AJÎJfÉK .X» 24. I H«\nJEUDI 28 OCTOBRE 1943 Salât ALFRED\n———\nÉDITION BE PARIS\n\\sLahel\nSocialisme 1943\nLE PRIX DE L'HONNEUR DE LA DIGNITE ET DE LA PROSPÉRITÉ\nQU'AVONS-NOUS prétendu ex poser au cours de cette série d'articles ? Des faits, rien que des faits patents, contrôlables, vériiiables par n'importe quel en quêteur de banne foi : des faits que nous avons constatés nous-mêmes ou que des lecteurs ont portés à notre connaissance des lecteurs qui ne comprennent pas pourquoi le train de la Révolution nationale, dont le départ a été annoncé a trois ans et quatre mois, a été tôt aiguillé sur une vol# de garage et y est demeuré dans l'abandon. Volontairement, nous nous som mes contenté d'un» esquisse ; il y <r plusieurs sujets qu'il aurait été sens doute intéressant de creuser davantage, mais la - place, dans un quotidien, est toujours mesurée. Au surplus, fallait-R de longs déve loppements à des raisonnements simples et logiques qui étaient déjà dans les esprits de tous ? Nous avons dit à voix haute ce que cha cun pense tout bas, parce qu'il est bon qu'à la veille de l'hiver, et d'un hiver qui sera sans doute plus mou vementé que les précédents, les responsabilités publiques et privées soient clairement établies. C'est dans l'équivoque que le bolche visme recrute le mieux ; c'est dans l'équivoque qu'un gouvernement, même conscient de ses devoirs, s'étiole, s'effrite et risque de som brer en entraînant avec lui la nation tout entière ; c'est dans l'équivoque que les agents du capi talisme anglo-américain tissent les fils les plue solides du complot qui leur a déjà permis de capturer l'Afrique du Nôid. de prendre pisd en Italie et de préparer l'esclavage du prolétariat européen.\nA ■ L'équivoque nous a déjà coûté beaucoup sur le plan extérieur : elle nous a fait perdre davantage depuis l'armistice que notre défaite militaire de juin 1940. Sur le plan Intérieur, prenons bien garde qu'une révolution, nationale nan quée ou pis : écartée par ceux là mêmes qui nous la prophétisent chaque matin serait le pro drome le plus indiqua pour une révolution bolcheviste : et la révo lution bolcheviste ne s'accomplira que dans la vengeance sordide, la haine de classes et le sang des Innocents, Or, actuellement, la grande ma jorité des travailleurs vit dans la situation paradoxale et démorali sante que nous avons déczite : ils sont pris dans la tenaille du pater nalisme le plus désobligeant et de la misère totale, s'ils veulent échap per à l'engrenage du marché noir : et encore le marché noir, s'ils suc combent à ses tentations, ne leur évite presque jamais ni l'un ni L'autre, CAR LE SALARIE EST UN NOUVEAU TANTALE; TOUT LUI EST OFFERT, MAIS TOUT LUI EST TROP CHER. Nous n'avons parlé ici même que des travailleurs; mais parce que nous pavons pas évoqué leur cas au cours de cette série d'articles les rentiers et les retraités ne vivent pas pour cela un drame moins atroce. Lises le début de cette lettre : « Fidèle lecteur du Petit Pari sien, capitaine en retraite, soixante sept ans, officier de la Légion d'honneur, cinq citations, deux bles sures, aujourd'hui je ne peux plus vivre dignement et fat faim. La j vie ayant augmenté d'au moins 300 %, nos retraites sont testées ce\nqu'elles étalent avant guerre 1 c\" est une hante, et cela su/lit à tlétrir une époque ; nos moyens précaires ne nous permettent pas de nous adresser au marché noir », etc...\nNoua conclurons sur uns note politique. En 1936. le prolétariat français envoya au pouvoir tic. gouverne ment de front populaire : c'était, de sa part, une réaction toute natu relle contre les abus d'une classe privilégiée qui avait cherché à se venger sur lui de* échecs que le capitalisme international venait de subir à l'étranger; sous sa pres sion, un certain nombre d'injustices sociales furent réparées, Mais le drame du front populaire, c'est qu'il fut dirigé par un juif : COMMENT LE JUIF LEON BLUM POUVAIT-IL ETRE L'ADVERSAIRE DU lUÏF DE ROTHSCHILD ? La classe ou vrière fut trahie par les juifs qui avaient sollicité, et reçu, son suffrage sous prétexte de la défendre : les socialistes juifs ne pouvaient pas ne pas être d'accord avec les juifs du grand capita lisme et ils jouèrent au prolétariat français la plus infâme des comé dies qui, de palinodie en pali nodie, conduisit celui-ci à l'anar chie, à la guerre et à la défaite. En 1943. le socialisme français, qui a pour but la suppression de l'injuste condition prolétarienne, a reçu ses consignes d'action du maréchal Pétain; ce sont ses let tres de noblesse. Qu'elles soient contestées par les représentants parisiens et vichyssois du capita lisme international, que les hom mes des trusts s'emploient à les démonétiser, que les juifs en fas sent miroiter d'autres, que les com munistes se livrent à la plus folle des surenchère*, voilà qui, loin de décourager les socialistes natio naux, doit au contraire durcir leur volonté révolutionnaire : il faut qu'ils sachent que le capitalisme International essaie de jouer avec la France son dernier atout maître en Europe continentale. Cesi pourquoi l'émancipation du peuple de France ne s'accomplira, DANS LE CADRE NATIONAL ET SELON LES POSSIBILITES ET LES TRADITIONS NATIONALES, qu'en commun accord de pensée et d'ac tion avec les révolutionnaires étran gers qui, dans leurs pays respec tifs, ont donné, selon la lumineuse formule de Jacques Doriot, ATJ CAPITAL SA PLACE, MAIS RIEN QUE SA PLACE; AU TRAVAIL SA PLACE, MAIS TOUTE SA PLACE. Avec les révolutionnaires fian çais, les révolutionnaires nationaux socialistes du lII* Reich, les révo lutionnaires fascistes républicains d'ltalie, les révolutionnaires de la Phalange espagnole et tous les révolutionnaires qui, dans leurs pays respectifs, ont lutté ou luttent aussi bien contra les juils du grand capitalisme que contre les juifs de la social-démocratie, leurs valets, une véritable internationale doit se former, qui sera en mesure de résister victorieusement, sur le plan social comme sur le plan poli tique. aux assauts de l'internatio nale judéo-maçonnique de* plouto craies. C'est à ce prix, mais à ce prix seulement, que l'Europe d'après guerre vivra dans l'honneur, la dignité et la prospérité : tels seront nos derniers mots. André ALGARRON\n\" Les nouveaux contingents d'électricité représentent an minimum au-dessous duquel nous espérons bien ne pas descendre \"\nDÉCLARE M. BICHELONNË La ministre annonce son intention de remettre en fonctionnement les escaliers mécaniques et ascenseurs du métro\nEn matière d'électricité nous marchons avec un pluviomètre à la main. C'est par cette formule, à la fois pittoresque et saisissante, que M. Bichelonne a résumé hier la situation de l'électricité en com mentant la décision oui vient d'augmenter pour les mois d'hiver la consommation concernant les ■usages domestiques. Le ministre de la Production in dustrielle a précisé que les nou veaux contingents représentent un minimum au-dessous duquel on ne descendrait qu'en cas d'événe ments exceptionnels. On peut es pérer, à cet égard, que les pluies d'automne qui commencent A se manifester amélioreront la pro duction d'énergie hydraulique. Si l'amélioration était suffisante, peut- ' être même pourrait-on relever les bases de consommation, M. Bichelonne a tenu à souli gner que les nouveaux chiffres, s'ils restent Inférieurs aux quanti tés que ses services auraient voulu accorder aux consommateurs, tra duisent néanmoins un effort nota ble. lia représentent, en effet, se lon les mois, deux ou trois fois la consommation autorisée pendant\nl'été pour les villes de moins de 40.000 habitants et trois ou quatre fois cette augmentation pour les villes dont la population excède ces chiffres. Dans Une large mesure, le* ban lieues des villes Importantes béné ficieront du même régime que cellea-ci. M. Bichelonne a, d'autre part, fait savoir son intention de remet tre en fonctionnement les escaliers mécaniques et les fus censeurs du métropolitain, ainsi que les ascen seurs multiples dans les Immeu bles commerciaux. Le ministre a rendu hom mage, pour terminer, au dévoue ment des électriciens qui, de même que les cheminots, restent à leur poste et savent demeurer aux tableaux de leurs centrales sous les bombardements.\nLE CONGE DE LA TOUSSAINT\nVichy, 27 octobre. Le 1\" no-! vembre, fête de la Toussaint, étant jour férié légal, une permanence sera seule assurée lundi dans les administrations et établissements de l'Etat. Il n'y aura congé le 2 novem bre que pour les enfants des éco les.\nDevant le conseil des ministres du gouvernement fasciste républicain\nDe violentes attaques de chars soviétiques sont repoussées au sud de Zaporoje\nEN MEDITERRANEE ORIENTALE. LA LUFTWAFFE BOMBARDE LES OBJECTIFS MILITAIRES DE L'ILE DE LEROS\nBerlin, 27 octobre. La situa tion, sur le front de l'Est, reste inchangée dtt/is son ensemble. La grande bataille sur l'aile sud se poursuit avec une violence qui ne faiblit pas, sans qu'une décision paraisse encore se dessiner. Les attaques ennemies dans la boucle du Dniéper et au nord de Krivov-Rog ont été repoussées. On a remarqué, d'ailleurs, un fléchis sement notable dans les attaques soviétiques devant Krivoï - Rag, mata les milieux militaires alle mands n'attachent à ce fait au cune importance particulière. On rappelle qu'il est naturel, do-us une grande bataille, qu'il y ait des temps de pause semblables. Le secteur central du front a été le thédtre de deux importants suc cès de la défense allemande, l'un A Vouest de Kritckev, l'autre sur l'autostrade à l'ouest de Smoîensk. Malgré les masses considérables d'artillerie engagées dans ces deux tentatives, les attaques d'infante rie de l'ennemi ont pu être com plètement repoussêes dans de t'io lents combats, parfois par des contre-attaques. On fait remar quer dans les milieux mfJWafree\nque les Soviets semblent avoir abandonné, depuis quelque temps, la tactique d'attaque par les chars, qui leur a coûté des pertes en engins blindés si extraordinaire ment élevées. Ils essaient mainte nant de former leur centre de gravité non plus en massant des unités blindées en première ligne, mais en faisant intervenir la for midable puissance de feu de leurs « divisions d'artillerie ». Il faut toutefois constater que cette nou velle tactique ne leur a pas rap porté, elle non plus, de succès dé cisifs, Reprise d'actrrté sur le front d'ltalie Sur le front d'ltalie, les Anglo- Américains ont repris une certaine activité offensive. Les principaux engagements ont eu lieu sur l'aile ouest du front. De violentes atta ques ont été lancées au nord de Capoue, dans le secteur du Vol turne. Au centre du front, les attaques ont été moins violentes, et, d l'est, c'est surtout l'activité d'artillerie qui a prévalu, Les combats durent encore.\nGrand quartier général du Fiïhrer, 27 octobre. Entre la mer d'Azov et la bou cle du Dniéper, la bataille continue, toujours aussi acharnée. Grâce à des assaut* répétée, d'importantes formations des Soviets ont réussi à élargir quelque peu leur, secteur de pénétration dans la région de Melitopol. Par contre, de violentes attaques effectuées par des engins i cuirassés, au sud de Zaporoje, ont été repoussé e* avec de lourdes per tes pour l'adversaire. Au coure de ces combats. une compagnie cui» rassée allemande, sous le comman dement du lieutenant comte de Ledebur, a détruit à elle seule, et eane subir de pertes, trente-cinq des nombreux chars d'assaut mis en pièces dans ce secteur. Dans la boucle du Dnieper, les assauts lancé» en différents en droits par lea troupes soviétiques sont demeurés Bans résultats. Un I détachement motorisé, ennemi ayant effectué une pointe avancée a été prie sous notre feu et anéanti, j\nAu nord-ouest de Kremen tchoug, une contre-attaque alle mande a repoussé les troupes rouges jusqu'à leur position de départ. Au centre du front de l'Est, des attaques bolchevlstes, à l'ouest de Kritehev et de Smolensk, ont été déjouées par notre feu d'artillerie efficacement concentré, et par des combats corps à corps. Quelques gains de terrain peu importants réalisés par l'ennemi ont été anni hilés par nos contre-attaques im médiates. La 16' division d'infan terie cuirassée du pays rhénan et de Westphalie, commandée par le général comte de Schwerin mé rite une mention toute epéciale pour son ardeur exemplaire au cours des grandes opérations de repli effectuées dans le secteur à l'est du Dniéper et sur la tête de pont de Zaporoje. Sur le Iront d'ltalie En Italie du Sud, dans quelques secteurs du Volturne, et spéciale ment au nord de Capoue, de nou veaux et plus vifs engagements favorables aux troupes allemandes ont eu lieu hier. En Méditerranée orientale, des avions de combat et des Stukas de la Luftwaffe ont bombardé avec efficacité le» ports et les batteries d'artillerie d'une base ennemie dans l'lle de Lero*. Au cours de cette action, plusieurs petites uni tés navales et des bâtiments de ravitaillement ont été détruits.\nDans un. localité du front de l'Est, les Allemands ont mis la fau aux Installations militaires qu'ils viennent d'abandonner emoto rama.)\nM. MUSSOLINI FAIT LE POINT DE LA SITUATION\nItalie du Nord, 27 octobre, Le deuxième conseil des ministres du I nouveau gouvernement fasciste ré ! publicain s'est tenu aujourd'hui, iaouff la présidence du Duce, à son quartier général en Italie du Nord. Le projet relatif à la nouvelle loi eur l'armée, présenté par le ma réchal Graxiani, ministre de la Guerre, a fait l'objet principal des délibérations. Au cours de celles ci, le Duce a'e&t étendu eur la réorganisation de l'armée italienne, en insistant sur l'importance déci sive de la coopération de celle-ci avec l'armée allemande. Il a terminé en se félicitant du renouveau de l'esprit national en Italie.\nI L'ex-général Bergeret sera-t-il traduit devant une cour martiale?\nTanger, 27 octobre. On ap prend que c'est à Dakar que l'ex général Bergeret a été arrêté. L'arrestation fut décidée après trois heure» et demie de délibéra tion du comité dissident, réuni sous la présidence de de Gaulle. L'ex-général Bergeret sera peut être détenu jusqu'à «on jugement ■ en France après la guerre. S'il est r jugé en Afrique du Nord, l'ex : général passera en cour martiale. '■ On apprend par ailleurs que de • nouveaux différends se sont élevé*, s au sein du comité dissident, et - on croit que la formation d'une «, minorité parlementaire » com r prenant des communistes, des so , ciaiistfts et dos députée des autres ? partis de gauche ne fera qu'ac t croître l'antagonisme entre de Gaulle et Glraud.\nM. Bousquet affirme à Toulouse devant le cercueil de l'lntendant de police Barthelet la volonté du gouvernement d'en finir avec les actes de banditisme\nToulouse, 27 octobre. M. René Bousquet, secrétaire général à la police, s'est rendu à Toulouse, où il avait été chargé par le Maréchal et par le chef du gouvernement de, les représenter aux obsèques de M. Roger Barthelet, intendant régional de police, tombé samedi der nier, victime d'un attentat terroriste. Après avoir rappelé les étapes brillantes de la carrière de l'inten dant régional de police, M. René Bousquet a. évoqué les titres qu'il\nuuuaqud <r evuyuu 188 titres qu 11 avait acquis pendant la guerre de 1914-1918 : quatre fois cité, deux fois blessé, porteur de la médaille militaire et de la croix de la Légion d'honneur, Tel est l'homme, le fonction naire et Je soldat, a ajouté M. René Bousquet, à l'égard duquel, par la ; voix, de leur radio dissidente, gaul listes et communistes multi pliaient les appels au meurtre. * Tel est l'homme qu'une sour noise propagande dénonçait à la vindicte de nos néo-patriotes. * La France réfléchira et jugera. Après avoir évoqué l'attentat qui, il y a quelques jours, coûtait la vie à M. Leapinesse, avocat gé néral à Toulouse, à la mémoire duquel il rend hommage, le secré taire général à la police & pour suivi : Contre le terrorisme qui monte, ajoute M. Bousquet, contre le com munisme qui l'inspire ou qui l'exploite, contre les forces étran gères qui l'animent, le gouverne ment luttera avec une volonté froide et implacable. » Que ceux qui, içî ou au delà des mers, menacent, somment et exécutent réfléchissent sur l'lgno ble conséquence de leurs actes et •sur les répercussions qu'ils ne manqueront pas d'entraîner. » Noua sommes avarea du sang français parce que nos esprits se révoltent k la seule pensée que la France pourrait se déchirer elle même devant l'étranger qui l'oc cupe ou devant l'étranger qui la convoite. » Le gouvernement français ne laissera pas sans répliquer le champ libre aux forces de désa grégation nationale. ' » La vie des auteurs de ce® lâches attentats, la vie de ceux qui Irns Inspirent ou s'en rendent complices répondra de la mort de ceux que nous aurons perdus.\nVINCENT AURIOL\nle grand argentier du front populaire tST ARRIVÉ A LONDRES Londres, 27 octobre. M. Vin cent Auriol, ex-député socialiste, ancien secrétaire générai du groupe socialiste de la Chambre, ministre dee Finances dans le mi nistère Blum, en 1936, puis minis tre de la Justice et ministre d'Etat dans le ministère Chautempe. en 1938. est arrivé à Londres en tant que spécialiste français des ques tion* financière*.\nLES ATTENTATS TERRORISTES\nTrois hommes masqués attaquent une ferme... Lille, 27 octobre, Au cours de j la nuit, 'la ferme Delangue,, à Houplines, a été attaquée par trois bandits masqué* et armés. Leur premier travail fut de ligo ter la fermière, Mme Raymond Delangue, et sa bonne, Mlle Ber the Fadou. Un jeune ouvrier agri cole, M. Joseph Edmé, qui tenta d'intervenir, subit le même sort. Lee malfaiteurs ont emporté 30.000 francs et un certain nombre de bijoux de valeur. ...ainsi qu'un cultivateur Saint-Etienne, 27 octobre. A Saint-Genest-Lerpt, M. Guillaume Yalentin, cultivateur, était couché lorsqu'il entendît appeler au se cours. Il alla ouvrir sa porte. Troiai individus se précipitèrent sur lui et tirèrent dee coups de revolver, puis s'enfuirent. Le cultivateur est dans un état très grave. ...d'autre* assaillent une famille Annecy, 27 octobre. A Pringy, trois jeunes gens armée de mitrail lettes se sont présentés chez M. Lu cien Bocquet, cafetier. En son absence, les jeunes bandits réu nirent dans une pièce Mme Boc quet et ses onze enfants. L'un des assaillants voulut contraindra un des enfants à lui indiquer où se trouvaient les économies. Celui-ci déclara qu'il ignorait la cachette. Les bandits s'enfuirent alors en proférant des menaces! Tué à coups de mitraillette Pértgueux, 27 octobre, Alors qu'il entrait dans un hôtel, à Exci deuil, M. Jean-Pierre Roux, fils d'un entrepreneur de couverture de Pértgueux, a été tué à coupe de mitraillette par dee inconnus. Un garagiste attaqué et grièvement blessé... Lannion, 27 octobre. Réveillé par de* bruits insolites. M, Albert Cloarec, garagiste à Ploumillau, ouvrit sa fenêtre. Une rafale de coups de feu crépita, mais sans , l'atteindre. M. Cloarec et son file, âgé de seize ans, sortirent alors et se 1 trouvèrent en présence de deux - hommes masqués. Une lutte s'en , gagea, au cours de laquelle le ga ■ ragiete fut atteint de plusieurs i projectiles à la poitrine et au ven tre.\nIA la conférence de Moscou\nSTALINE A SU FAIRE PRÉVALOIR SES VUES POLITIQUES\nDe notre eorresp. part, à Berlin Jacques SEVOZ 27 octobre. Durant les tra vaux de la conférence de Moscou, aucune autre nouvelle que des re portage* pittoresques sur les vê tements, les allées et venues, les habitude* de* déléguée n'est auto risée aux représentant» de la presse à Moscou. Pourtant, d'après des renseigne ments parvenus ici, il ee dégage une impression générale d'entente au moin* sur les questions poli tiques. Altisl, comme nous le faisions prévoir, d'une part, la réunion des trois est bien destinée à l'étude des problèmes politiques ; d'autre part, la volonté de Staline d'insis ter mir la nécessité d'une aide mi litaire de la part de ses alliés cons titue une pierre d'achoppement plus ou moins dangereuse pour le succès réel de la reunion. , Selon une nouvelle de l'Exehange Telegraph, commentée ce matin à la Wilhelnwtrasse, il y a un an. les autorités anglaises parlaient d'organisation balkanique et de partage de zones d'influence ; a l'heure actuelle, les même» gar dent le silence à ce sujet. C'est que, toujours selon l'Exehange Te legraph, les Russes ont ffc.it triom pher le principe de leur supréma tie et qu'il n'y a pas moyen, n; pour Londres, ni pour Washington, d'échapper à la volonté de Mos cou. Une telle situation, exprimée en clair par l'agence Exchange Tele graph, est reprise avec plus ou moins de clarté et plu» ou moins d'approbation par les autres jour naux anglo-américains. Un des principaux bute actuels de Staline est, selon le journal anglais Economist, de transformer la commission méditerranéenne en un organisme militaire et politique devenant le centre nerveux de la guerre. C'est en commentant un article sensationnel et précis de l'organe communiste Daily Worker j que t'J?coMomist annonce cette nouvelle. Le même journal commu nistc-publie un programme en huit points dont la réalisation doit marquer le prélude d'une action soviétique efficace : 1» Ouverture immédiate i l'ouest ie l'Europe d'un second front sans retarder cependant les opérations italiennes ; 2\" Sommation de ne pas différer sous le prétexte de discussions politiques préalables ; 3 S Reconnaissance et application par les trois alliés du principe de l'égalité des responsabilités et des sacrifice* militaires ; 4° Mise en garde de l'opinion anglaise contre l'espérance d'une victoire facile coûtant moins de victimes à la Grande-Bretagne qu'aux Soviet* ; 5° C'est le plus important. En trée dans les gouvernements de Londres et de Washington de mem bres représentant le parti commu niste ; %° Intensification en Grande-' Bretagne et aux Etats-Unie de la lutte contre l'anticommunisme ; 7* Effacer toute inégalité entre l'importance géographique et poli tique d'un des alliés et les sacrifi ces consentis par ltti ; 8° Raffermissement des allian ces entre Moscou, Londres et Washington, mais surtout entre Moscou et Londres.\nLes demi-dieux du fer\nIL- LES HOMMES AUX LUNETTES NOIRES\nDe notre envoyé spécial Henry PIGNOLKT\nLille. octobre. CELUI à qui on a confié, dans cette uiine des bords de l'Es caut, la soin de m'initier aux mystère* de ce inonde fantastique où des gnome* rougeoyant* maîtrisent le feu et torturent le fer est par excel lence un homme du Nord. Il est né presque à l'ombre de l'usine, au pied des corons qui bornent le village. Ses premières images de 3a vie ont eu pour fond le décor monstrueux de l'usine où son père était contremaî tre. Suivant les traces de ce dernier, il s'est élevé davantage encore. Ses études terminée*, il est entré à l'usine comme ingénieur. Grand, débonnaire, il parie aux ouvriers d'égal à égal,\neu Homme, uni à eux par l'amour du métier. Quel plue prédeux auxilloiie pour un journaliate ? Chacune de ses phra ses est une image. Pendant que noua déambulons à travers ce monde qu'est une grande aciérie, je n'ai qu'à l'écouter parler. Lorsque, après avoir traversé plusieurs immenses ateliers où des hommes s'agitent autour d'ap pareils semblant trop grande pour eux, nous sommes arrivés devant la « poche de coulée », il s'est tu. FieT, comme si c'était là son œuvre, il a guetté sur Je visage du proiane l'émotion, l'étonnement. Suspendue comme une araignée à son fil, la poche accrochée à un pont roulant de 50.000 kilos vient de s'ar rêter au-dessus d'une iosse dans la quelle quelques douzaines de lingo* tières dressent leurs gueules luisantes. Munis de barres de ler et de seaux d'eau, une disaine d'hommes, pen chés, attendent. Le * chef couleur » donne un ordre. II fah un geste vers un levier. Ses compagnons ont les yeux rivés sur lui, épiant sur son visage la crispation qu'ils attendent comme un signe. Les mâchoires se serrent Le levier bouge. Un éclair faillit Fulgurant, dans la nuit du hangar, en un jet lourd et terrible, l'acier en fusion se met à couler, La plus petite erreur», et 32 ton nes d'acier étaient perdues, commente simplement mon guide. Nous nous dirigeons maintenant vers la partie de L'usine qui abrite les gazogènes. Le spectacle de la coulée de l'acier provoque immanquablement l'irrésis tible envie de savoir, de connaître le mystère de la fusion. Il existe plusieurs sortes de fours. Les plus fréquemment employés sont les fours Martin, chauffés par des In jections de gaz produit par de puis sants gazogènes, et les fours électri ques pivotants, où la mitraille fond sous l'action d'us arc électrique de 3.000 degrés provoqué par d'énormes électrodes en graphite. Un bloc d'acier y fond aussi aisément qu'une noix de beurre dans la poêie. La salle des gazogènes est er quelque sorte l'antichambre de l'enfer. Cet enfer des fours auprès duquet celui qu'on oppose au Paradis ne peu être qu'un lieu relativement confor table. Alignés en une file Impression nante, les ventres Colossaux des gazo gènes qu'on charge à l'étage supé rieur et qui se vident à l'étage infé rieur sont constamment surveillés par des hommes dont on s'étonne qu'il# puissent vivre dans une atmosphère à ce point irrespirable. Un système d'aération a cependant été prévit. Son efficacité m'a été prouvée par la disparition soudaine de la casquette du chef, aspirée alors que nous pas sions devant un « carreau » con duisant à la cheminée d'aération. En suivant les gros conduits qui partent des gazogènes, après avoir gravi des escaliers, traversé de nou velles salles où passent et repassent au-dessus de nos têtes des machine# effrayantes, nous avons atteint enfin cet endroit terrible où les hommes ont ■ l'Enfer dans la poitrine » et la « mort froide dans le dos ».\nLA LOTERIE | Ce soir, à 20 heures à la Gaîté-Lyrique TIRAGE de la 29 e tranche\nLssecrélijre du commissairs persiste à nier qu'il se soit livré à des \"passagesà tabac\"\nASSISES DE LA SEINE\nUn gardien de la paix a fait une déposition accablante pour l'accusé Four l'actuelle session d'assises, voici la troisième affaire de coups mortels, mais la seule où l'accusé; ait bénéficié d'une mise en liberté provisoire. Qui est cet accusé ? Roger Landel, vingt-sept ans, secrétaire du commissariat de Neuilly-sur-3eine, suspendu de ses fonctions, mais nom révoqué, de puis les faits qui l'amènent devant les jurée de la Seine. Le président dit de Landel que les renseignements sur sott passé sont excellente jusqu'au 19 novem bre dernier. Vous êtes accusé, précise M, Françok, de vous être livré ce jour-là à ce que le publie appelle un « passage à tabac ». C'eat une pratique honteuse, Inadmissible et coçitre laquelle )a magistrature s'est toujours élevée. Quand on détient une parcelle d'autorité, il est particulièrement odieux dé frapper un Individu... Vous avez nié jusqu'ici. Persistez-vous dan# cette attitude ? Landel. Oui. Ma conscience est en règle. Je n'ai jamais frappé personne. Le président, Cependant un homme de votre âge, M. Jacques Bourdon, est mort après un inter rogatoire que vous lui faisiez su bir... Landel. J'ai eu un elmple réflexe de défense malheureux Edmond TOUR GIS.\nINONDATIONS A VICHY\nLa. crue subite de E'AUier se poursuit, provoquant de j graves dégâts dans les localités riveraines de son cours. ; A Saint-Sylvestre, une famille de cultivateurs a été sur- ! prise dans une ferme par la montée des eaux. Lorsque les : secours Intervinrent, tous les fermiers avaient disparu. Le maréchal Pétain est allé à deux reprises sur les bords j de l'Allier pour se rendre compte de l'importance de la crue. | Le Chef de l'Etat a en outre dépêché plusieurs membres de ; son cabinet pour s'informer de la gravité des dégâts «é 1« j tenir au courant de l'aide apportée aux sinistrés. {photo* P, P. et Dé N. P.) |\nSuite page 2\nL (Lire en page 2 no* autre»' infwmationj.)\nSuite page 2.\n18, BUE D'ENGHIEN, 18 PARIS-X' TWvtum.) PRO \" K ' I { Inter î PRO 9S-6Û Télégramme : Parisien - Paris PUBLICITE : TclepK PRO. 15-21 Petites annonces : PRO. 16-22 18, RUE D'ENGHIEN, 18\n","lE.mit OUIy,t/t\nSUR LA PISTE II nt se passe çuèee de joue qui ni! mar que la naissance d'art lllns policier ou d'un roman du même goût. Le nombre de crimes que commettent lté auteurs est presque aussi important que celui dont se rendent coupables ler mauvais garçons. Cela provoque l'éclat tort d'une énorme quantité de détectives qui s'agitent, fouil' lent, réfléchissent, examinent, interrogent, fument des pipes, confondent des coupa bles, de socle qu'on finit par ne plus savoir quel est le nom exact des vérita bles commissaires de M. MaSsU et des coftr façon Maigret. Ceci n'a du reste pas beaucoup d'im portance, l'essentiel étant que le criminel soif arrêté à la fin d$ l'enquête et 4 la fin du volume... Du coté des auteurs de films ou de romane, an arrive à ce dénouement à tral» Vers une foule de complications et de mys tères qui témoignent, en mime temps que du souci de tirer à h ligne ou 4 U pelli cule, d'une grmde fertilité d'invention. La culture intensive du maquillage, de l'alibi moyen, de l'imbattable quoique non im matriculée motocyclette, du faux témoi gnage. du faux bouton de ortie égaré astu cieusement sur 1* lieu du crime et des quatre bouts de cheveu à rassembler en un seul atteint des proportions jamais atteintes. Il faut croire que le public aime (a, puisque le public en redemande. —r Mais, dira-t-on. est-ce que de tels spectacles et de telles lectures ne sont pas propres à éveiller quelques vocations ? Peut-être. Mais, pour chaque délin quant qui naît ainsi. on peut supposer qu'il naît également un nouveau détective. JULES RIVET.\nMaman ! Tn vas pouvoir avoir des points de textiles : j'ai fait des chiffons avec mon tablier.\nA Paris Lu L'lu ruina : i 1S t. 30. Fédération na tionale des amputes de guerre. Union des amputé* de la rêslon parisienne, ★ Carnet mondain NAISSANCE O Le marquis et la marquise de Montmort. née Louise de l'Aigle, ont la jota de voua faire part de la nais sance de leur troisième fils, Louis, Il octobre 1943. DEUILS g Nous apprenons la mort de Mme* Lucien Normand, née Moreau, Obsè ques vendredi 29, à 9 heures, église Salnt-François-de-S&lea. # Ort annonce Le décès de M. Fran çois Séchaud, représentant les Entre prises Deaplata et Lefèvre, décédé en son domicile à Parle, 1, place Qam betta, dans sa soixante - douzième année. Obsèques samedi 30 octobre, à H heures, en l'église Saint-Germain de Charotine.\nTHEATRES\nComédie-française, 14 h., Andromaque : 19 h. 45, Renaud et Atmlde. _ Opéra-Comique, 1S 30, Barblvr do Seviue. Odêon. i 4 h.. '■** TractiiolcnnM. GlycèrV la Tondue : IBM, Monsieur Bro tonneau, Palais de Challlol, 1* tt„ l'Avare ; 11 h. 30, Concert J.-S. Bach. Ambassadeurs, 30 n.. Duo tV. Teaaler)- Ambiau, 20 h., Un ange passe. Antoine, 19 30 Gloire d'Antoine (S-Guitry) Atelier. 19 h. 30, Honorable M. Pepys. Athénée, M h., la Paît du feu. . Avenue, 20 h., Pierrette. Bouffes-Parisiens, 20 h,, ler < J 3 >. Capucines, relâcha hebdomadaire. Ch.-de-RoeMeroii, relâche hebdomadaire. Chfitelet, 14 h. 30, VÏUea de France. Cité, 14 h. 30, 20 h-. M, de Pourceaugnae. Cam. Ch.-El., i» 49. Hoblns. ne Cl p. caova. Dannou, relâche hebdomadaire. Edouard -VII, relâche hebdomadaire. Galle-Lyrique, relâche hebdomadaire. Grand-Guignol. 20 h. 30. le Viol, Gymnase. relSche hebdomadaire. Iléberial. 19 h. 48, Sodome et Gomorrbe. Humour, 20, Tout est bien qui «nit bien, i.ancry, 20 h.. Une petite tesêo. . Madeleine, 20. N'écouter pas. Mesdamaa. Marigny, 20 h.. Déd*. Mathurins, ut.3o, la Voyage de Thésée Michel, 19,30. l'Oiseau de Verre. MU'hodlére 20 h. Père. Moaador. 18 h.. 20 h„ Véronique. Monceau, 20 h., Monsieur de Fallndor. Montparnasse, 19,48. Hedda Gabier. Xnetambiiies, 20 h . le Bout de la route Œuvre, relâche hebdomadaire. PalaU-Royal, 20, Oti demande un ménage. Parla, 20 h., les Inséparables (G, Morlay). Pte-St-Martla, 20 », Surprises du divorce. Renaissant - ?, relâche hebdomadaire. Saint-Georges, relâche hebdomadaire. 4t, Ch.-EI., 20. la Ten. de soir, est de ng. Th. de Poche, 19 h. 48, Césalre, Orage. Variétés, 20 h„ Fanny (Raimu).\n? a É&9o>#»,\nVARIETES ET CABARETS\nA, B. C.. relâche hebdomadaire. Aihambra. relâche hebdomadaire. BCMHD, relâche hebdomadaire. Cas. Montparn.r 15, 20, J, Tiasier F. Daily Casino tfr l'a ns, 20 a Pour roi. Paru Caveau République, 20 30, J. RI eux. Greffe. Cirque Rancy, 15 n., 20 h. Ïoncert Mayol, relâche hebdomadaire, oiirou, relâche hebdomadaire. Deux-Anes, M 30, Dorin, Souplex (Belette) Dix- ouv .epec i. Col il ne.Gr ailo.Big au» Etoile, 20 h., Jacques Fl!3s. Européen, relâche hebdomadaire. Voiles-Bergère, 20 h., Revue des 2 miLl. C;iltc-Mon tparn., relâche hebdomadaire. Lune-Rousse. ï0.30, Mamnt, Rleux. Michel Medrano, 15, 30 15. Cha plql et B r anca to. I Palace, 20 h.. Concierge (bourra. Souplex). Petit-casino, relâche hebdomadaire. Rab.Mou!,-Kouxe. 20. BailetAvila.H.Tbierry. Tafisrin. 20 h.. Amour, délie* et orgue Bceuf a. toit. Jo Bouillon, dtn. 30. m. s. d Chantilly (io.r-Font.3lne), zo_». Boni. Parle Chapiteau (pl. Plgalle), O. Clorlca, attrucl Florence (SI, r. Blanche), de 22 n é l'auhe Le Doge (ex-Chei 131 e). TO. r. Volney. <Jln Qipav's (20 r. Cujaei 20 B 30 aur aouo Jardin Montmartre, 30 h,, Rose Avril. Jouanne Aîné (10. av. Citch*). eut renom Le Trrol (144. Ch.-Elra ). de W h «Mb t.lde, 20 r„ Parts en fleura Lune-Park. 14 b 20. attractions, snupora. Monlco (60, rue Pigallel, attract., aoupert S» MaJealA G rond ornuramme artistique CINEMAS Axrlcalteur*. la Femme perdue. Artlatlc, la Vie ardente de Rembrandt Aubert, l'Eternel retour. Balzac, l'Homme de Londres. Biarritz, If Va) d'Enfer Bonaparte, l'Escalier sans fin. i.antéo. Au bonheur des dames. César, Ceux du rivage. Ch.-El., 13« Arts, Sciences, Voyig. 1900-43. L'liainpétrel, la Goualeuse. Cinè-Opéra, l'Escalier sans fin. (ilnrmonrte, l'lntrus* Cinéph, Montmartre, Loup des Malveneur Clnéph. Italiens, l'Enfant du meurtre. Cinéph. Champs-Elyi. le Soleil de minuit. CUchy-Palace, Parla (Harry Baur). Club de» Vnielles. l'Etemel Retour enlisée, l'Eternel Retour, m rscrs-Cixi., l'Homme qui vendu eoo âme Ermitage. Tornavara Gatté-Clfchy, la Vie ardente de Rembrandt Gaumont-Palace, l'Escalier sans fin. (la hin ont-Théâtre, l'Escalier sana fin. lfelder. l'Homme de Londres Impérial. Tothavara La Rurale. Adieu Léonard. Le Triomphe, (es Mysterea de Parla. Le Fiançai», la Main du diable, r.rird-Byron, Vénus aveugle. Mad.. 14 ÎO. 17 15. 20 là. Ariette et l'tmoni Marbeuf-Marlv., Adémaï, bandit d'honn. Max-Llnder. Ceux du rivage. M. - Bouge, Au bonheur des ctamea. âttr. Normandie, le Corbeau : attractions, iiiymoia, Mon amour «et prés d» toi. P&IaU-Rochcch., Ne le criez pas a, les toits Paramnnnt, imèVtUblç H. Duboia a«I Perdre-Pal a ce, le Gecret de Mme Cl»pain, Portique», l'intma*. 8.-( ité-ooera. Homme qui vendis «u> «ma. Refîna, V* le criez pas aur les toile. RI Haussai, (1, r, Drouot), Vénus aveugla, srai», las Mystères ae Pan» St. Etoile, les Joyeux locataires (v.oA.«t,f.) Studio 28, Bach en correctionnelle. Uranlines. Mon curé chez les riche», Vivltooc, l'Homme d* Londres\nci ViauenA les oncles\nRADIO-PARIS AUJOURD'HUI ia,i b.,# h., ta h., le h., is fa., n h., 20 b., 22 h, 24 h., Radio-Journal de Paris. 7 h. 15, Culture physique. 1 fa. 30, Concert matinal. S a. 13, Extraits d opéras et d'opéras comiquea. - H, iS, Musique pour La jeu nesse. H fa, 3e. nos frcoiae chantent. - 11 fa. 40. F Sonate en la majeur -4, de Brahms. 12 li„ Le fermier a l'écoute. 12 h. 10. Richard Blareau ei Marte-José. 13 h. 20. Les Ijalaiaikas Georges Slreha. 14 h. 10, « Concerto pour bastion et orchestre ». de Mozart. M h. 30. Jardins d'enfants. - 15 h. IS, Mary Marquât. is h. M. Au seuil de la vie. - io fa„ Ecoutez, mesdames, 17 h. 5. Les Har monies européennes. 17 h. 30, L'orches tre tzigane Raymond Verney, - 13 h., « la Dame de pique ». ta fa. ta, René Des- Tanaej. - la b. 39. La minute du travail. 18 h. 40, Léo Chalillflc. - 1» h.. Les actualités. 19 h. 29. André Balbon. I» h. SO. La Légion des volontaires fran- Scila contre le nolcbevlsme. ih h. 40. i Borges Guétary. - 20 h, 20. • le Postil lon de Lorisiumeau ». d'Adam 22 h. 15. Revue du cinéma. 23 h„ « Patuche ». 23 h. 15. Musique de chambre. 0 h. 15. Tempête «ur aes cordes DEMAIN : 8 b. 13. Rennes-Bretagne. - 13 h. 20. Paul von Béky - 17 h. M. Los vieux chants populaires. 18 b. 10, Char lotte LysAs, 20 ta. 20, André Claveau.\nRADIO NATIONALE AUJOURD'HUI I » h, 30, t tt. 80, 8 ta. 80. 12 h. 30. 13 b. 30. lï h. 30, 19 b. 30. 21 b. 30, 22 h. 45. 23 h. 45. Radio-Journal de France. 0 b. 40, Informations pay sannes. 8 h, 45, Pour commencer le tourné*. 7 h. S, Gymnastique. J b. 25. L'agenda spirituel de la France. T b. 45, Ce que vous devez savoir. —7 b. 57. Disques. -8 b. 19, Actualité chez les Jeu nes - 9 h. 45. Disques, B b. 19, Educa tion nationale. 9 a. ES. Entraide au* pri sonniers. 11 b. 23. Chronique colonial* - Il b. ». U nous faut des Jardina. - Il h. 35. La voix des fées. - 12 h. KV# So listes. - 12 h. 40. Radio-Légion. - 12 b. 45. « le Journal de Bob et Bobette ». il b, 45, Secours national. » fa. 50, Dis ques. _ u fa. 87. Transmission du Palais de Challlot : « Jeannot et Colin » ; « l'Avare e, IS h. 58. Disques 17 b, 35. Solistes. 18 b- Orchestre Gaston Lapey ronnie. tg h. 30. Disques. 18 h. 3â, Visages de France. 18 fa. 40. « Quinze ans ». - 10 H. 15. Disques - 10 h. 40. Chronique. 19 fa. 52, Orchestre national - 21 b. 40, Le vie dee communes 21 h. 45, Les énigmes de l'Histoire - 22 fa. 15. Loterie natioaaie, - 22 h. 30, Musique de chamore. 22 ta. 53. Les en sembles Bob Castella et Noël Chihoust. DEMAIN i 12 h.. Concert Louis Des vingt. 13 h, 50, Orchestre radlo-svmpho nique. - 17 h. 35. Récitât Mary Marquet. - 18 ta, 45, orchestre de Toulouse.\n[DERNIÈRE HEURES\n100.000 berceaux ont été collectés par les jeunes\nDang toutes les régî o n 0 de France, cette semaine des Jeunes, organisée au profit du Secours na tional, a obtenu le plus vif succès. Noua avons vu, en Bourgogne, dans le Lyonnais, des garçons ar dents, tenace», ne plaignant ni leur temps ni leur peine, quêter pour leurs vieux. Et quelle joie pouvait se lire dans lee yeux du cadet lorsque l'ancien remerciait, d'un doux sou rire ému, son dévouement et sa gentillesse. Puis il y eut le circuit des ber ceaux. Que voilà une idée jolie. Dana tous les villages do France, on lee a collectés, usagés ou neufs. Dana une commune de 480 habi tants, en Haut-Jura, cinq bei> ceaux, gentiment ornée, ont quitté les vieilles maisons. Dans toutes les villes, les garçons, après avoir passé leurs vacances à acier du bois en forêt, l'ont livré aux pau vres gens. Ils auront moins froid cet hiver. Dans les centres d'apprentissage, les élèves ont consacré cette quin zaine à faire des jouets qui seront vendus aux enchères an profit des déshérités. En Normandie, chaque gosse a apporté pendant quinze jours une pomme, Réeultat ; 50 tonne» ont servi à faire du suore, de la com pote qui amélioreront l'ordinaire des indigents. Cent mille berceaux, aux derniè res nouvelles, neufs ou réparés, ont été réunis... et ce n'est pas fini. Ainsi donc, leè Jeunee, bien enca drés, remplis d'une sainte mission, l'ont accomplie de façon parfaite. Il n'est pas que de jeunes zazous en France, et un pareil exemple est là pour le montrer. H. B.\nObsèques à Nanterre d'un militant du P, P. F. assassiné\nAu milieu d'une assistance nom breuse et recueillie ont eu Heu hier matin à Nanterre les obsèques de ML Joseph Guyârd, secrétaire de la section de Nanterre du Parti popu laire français, assassiné par un agent de Moscou. Assistaient à cette cérémonie MM. Leaueur, Queyrac, More!. Masson, membres du bureau politique du Parti populaire français ; M. Henri Lèbre, directeur du Cri du Peuple : M. Vauquelln, chef des Jeunesses populaires françaises ; une délégation de la Fédération P. P. F. Paris-Ville, de la fédération banlieue, de la muni cipalité de Saint-Denis. Aprèa la cérémonie religieuse, qui eut lieu en l'église Sainte-Geneviève de Nanterre, M. Christian Lesueur, au nom de Jacques Doriot et du direc toire du P. P. F., adressa quelques mots d'adieu g cette nouvelle victime du terrorisme. Ayant rappelé la belle conduite au front de cet ancien com battant de ta guerre 1914-1&18. ainsi que ses belles qualités professionnel les, Christian Leaueur exalta le sacri fice de ce martyr de la révolution na tionale populaire et déclara, au mi lieu de La plus vive émotion, que lui et tous les martyrs du P. P. F. dont ie sang versé est un gage de victoire seront durement vengés.\n:LE PETIT PARISIEN^DERNI ÈRE HEURE]\nLE NOMBRE DES MARIAGES ET DES NAISSANCES EST EN AUGMENTATION EN ALLEMAGNE\n' De notre correspondant particulier ; Berlin, 27 octobre. —Le périodi que allemand Economie et statisti ques publie la statistique démo graphique de l'Allemagne pour le premier trimestre de 1943. 61.299 mariages ont été célébrée, 120.064 naissance» enregistrées et 86.240; décès, non compris les mort» de la guerre et les victimes des atta que» ennemies. Durant le second trimestre de 1943, Le nombre des mariages a été supérieur de 5.442 à celui des ma riages célébrés au cours de la pé riode correspondante de l'année dernière, bien que le nombre des hommes en état de aa marier ait diminué. Les naissances, de février A mai 1943, marquent une augmentation sur celles de la période correepon-: dante de 1942. Pour 1.000 habl-; tante, il y a eu 15,6 naissances au second trimestre de 1943 : 11 y a; 4,2 % de naissances en plus que: pour la période correspondante de l'année dernière, soit 22.518 nais sances supplémentaires, en moyenne 16,2 pour mille habitants en 1943 contre 15,7 pour mille en 1942. La liste des décès montre que la mortalité est en légère diminu tion de 0,3 pour mille par rapport à l'année précédente.\nbavettes keoej du, vfMONDE ENTIER\nITALIE DU NORD. - Le Fftld marschall RoinmeL a re<'B, k «on quar tier général, le mnnkhal Graziani, mi nistre italien d« >n Défense nationale et M. Hikata, ambassadeur du Japon auprès dn gouvernement Italien. SOFIA. —' La nouveau ministre de France à Sofia, la marquis de Kerga riou, a remis aux régenta de Bulgarie ses lettre» de créance en présence du ministre des Affaires étrangères, M. Chichmanou. WASHINGTON» Le département d'Etat annonce officiellement la perte du Roiis-maria « Runner *. BERLIN. On déclare sans fonde ment les nouvelles d'après lesquelles des formations an g la- américaine a seraient en ligne dans le secteur de combat des Balkans.\nt Le nouveau vice-roi n'a trouvé aux Indes que misère et famines\navoue la radio anglaise Londres, 27 octobre. Annon çant l'arrivée à Calcutta de lord Wavell, la radio anglaise déclare que le voyage incognito du nou veau vice-roi à travers l'lnde, a été l'un des premiers actes qu'il ait tenu à accomplir aussitôt après son entrée en fonctions. Et le speaker britannique a ajouté textuellement : « Le vice roi n'a vu sur son passage que des êtres misérables et à demi-morts d'lnanition qui cherchaient un coin pour y passer la nuit avant d'af fronter une nouvelle journée de misère et de faim, » Le choléra a fait 34.000 airtimei en trois mois On mande de Bombay à la radio anglaise que plus de 30.000 per sonnes sont mortes du choléra dana le district de Maîaby, dans la province de Madras, au coure des] mol» de juin, juillet et août.\nLes Japonais ont repris l'offensive en Nouvelle-Guinée Melbourne, 27 octobre. Le| grand quartier général des trou pes australiennes annonce ce ma tin que des formations japonaises considérables sont de nouveau pas sée» à l'attaqua contre les unités australiennes au nord de Finsch- Hafen.\nLes raids de nuit sur le Raich coûtent cher aux Anglais\nBerlin, 27 octobre. L'agence Reuter reconnaît que pour le mois d'août les pertes subie» par l'avia tion britannique lors de ses raids de nuit sur l'Allemagne s'élèvent à 306 bombardiers. Les communiqués officiels du haut commandement allemand n'annonçaient pour ce même mois que 233 bombardiers anglais abat tue.\nCité du Vatican, 27 octobre*. Radio-Vatican annonce que le Pape prononcera une allocution radiodiffusée le 31 octobre.\nSuite du compte rendu d'Edmond TQtJRGIS\nLe président. Je n'emploierai certainement pas, pour voua faire parler davantage, le moyen auquel vous avies recours, selon des té moins que nous entendrons ; je ne voue enverrai pas un gros code en plein visage. (.Rires.) M* Paul Baudet, partie civile, se dreese, et d'un ton cinglant, annonciateur d'une rude bagarre avec le défenseur, M* Delauney, lit que L&ndel, le lendemain de l'af faire, ne crut pas avoir d se préoc cuper do l'incident. L'incident? Transporté à l'hôpital, le malheu reux Bourdon y était mort, sans avoir repris connaissance. L'inspecteur Clément assistait à\nla ecène, au commissariat de Neuilly. J'aurai» fait, dit-11, comme Landel... L'avocat général Millac. *— Je le sais bien puisque voue êtes inculpé de coups et blessures. (Rires,) Le professeur agrégé Piedelièvre. Il n'est pae douteux que la vic time est morte d'une hémorragie méningée causée par un choc sur la tête. Il n'y avait aucune trace de lésion pathologique. Mme Marchai, un beau bébé rose dans les bras. J'ai été interro gée par M. Landel. Il m'a giflée et brutalement poussée. Je lui al dit que j'étais enceinte. H m'a ré pondu que ça n'avait aucune importance. ( Sensation .l Landel. Je demande pour qui on veut me faire passer. (Mur mures.) Un commissaire, M. Femet. Le « passage à tabac », qui est ri goureusement proscrit.., (Hilarité générale dans le fond de la salle.) L'avocat général. Je com prends le commissaire de Neuilly disant que les méthodes de Landel demandaient à être améliorées... M* Delauney . Mais tous ces témoins sont des gens inculpés pour vols. L'agent Lamaze, J'ai vu M. Landel frapper à coups de poing... Ce «ont des choses qu'on ne voudrait pas voir.-. L'avocat général. Eh bien l Landel qui réclamait le témoignage d'un gardien de la paix a satisfac tion, (Aires.) Agent Lam&ze, vou« êtes une sorte de héro® ! Aujourd'hui à 13 heures, der nier s témoins : plaidoirie de M* Baudet, partie civile, pour la femme et les parente de la vic time ; réquisitoire de M. Millac ; plaidoirie du défenseur, M* Delau ney, et arrêt.\nSuite du reportage de Henry PIGNOLET\nLa ffICMB énorme d'un lour Martin ! d'une treniaine de mètres de long ei de sept de haut est trouée de liais ouvertures qu'obstruent des portes en briques réiractaiies. Des lueurs ful gurantes s'échappent par lea Inter stices, Elles Illuminent étrangement les hommes qui s'agitent devant les par les en prolégeant leur visage de leurs bras repliés comme s'ils voulaient parer les coups d'un adversaire Invi sible. Ils se tiennent à distance en dansant lourdement d'un pied sur l'autre pour échapper à l'insistance de la chaleur sur le même endroit du corps, A l'intérieur du four, trente-cinq ton ne» d'acier chauffé à 1.600 degrés fondent sous l'action des gas enflam més, Victor Cossart, le fondeur, chef de l'équipe, maître du four, m'invite à venir voir * mijoter la soupe ». C'est un homme puissant, tout en muscles. 11 me tend une sorte de iace-à* main, dont la glace est remplacée par un verre bleu, D'un geste de son énorme main biûlée, il me fait signe de sortir de l'ombre où je me tiens j prudemment et de m'approcher d'une | porte que, d'un signe adressé à je ne! sais quel diable caché dans la nuit.j il a lait ouvrir. Le fondeur, tendant son bras vers le ! brasier, m'invite en vain à regarder. ; Fe ne vois rien. Tout à coup je com prends l'usage de l'étrange face-à -main que j'ai instinctivement placé devant mon visage paru me protéger de la chaleur. Et, soudain, je vois comme un grouillement de crocodiles au bord d'un fleuve : à travers le verre bleu, j'aperçois alors, dans un bouillonnement monstrueux, d'énormes masses de fer se tordant et plongeant dans un bain incandescent. Il régne là dedans une température\nde 1.600 degrés. 1.600 degrés I Les paroig sont faite* pour résister à 1.700, lorsqu'on songe que l'étain fond à 230 degrés el le plomb à 327. on s'expliquera sans peine que les hommes du Jour fassent cuire leur soupe et leurs pommes de terre en les plaçant sur le sol è deux mètres des portes. On s'expliquera ainsi que les fondeurs absorbent parfois vingt litres de bière par jour. Ces vingt litres de bière, ils les auent du reste aussitôt. Cela permet seulement à leur corps déshydraté de ne pas se dessécher, de donner un aliment au feu qui le brûl*. Mais cette sueur que, sur le visage, la chaleur transforme en vapeur, se glace au contraire dans le dos. L'im pression est terriblement pénible.\nAVIS\nLes offteiera démobilisés de l'ar mée française (l'armistice séjour nant dans le» départements de la Seine et de setne-et-01»e r qui août tenue de ae présenter chaque pre mier lundi du mois aux autorités allemandes compétentes respecti ve* (Slcherheltepollzel), devront ee présenter au mol» de novembre 1943 le lundi S au lieu du lundi I\", Jour de 1» Toussaint.\nSS DEUXIEME PARTIE CHAPITRE VI {suite) Ftfé-o'cloli tes... Velleda. au piano, chantait, de aa grande voix profonde et pure, une vieille «t tendre chanson d'amour, née en Vendée, emportée au Canada par tes premiers émLgrants français, ou bliée totalement oanß son pays natal pendant plus d'un etèole, puis réim portée ver» 1880, au < Chat-NOlr », on ne a&it trop par qui. Et la belle chanson montait dans le silence. Lcg pars du pays eoifl à VassembU*. Les gars du pays sont A l'assemblée. Le wiien n'y est pas, J'en suie désolée. va, mon ami, va... la lune s'éveille. Va, mon ami. va... la îune s'en va. En chœur Jean-Gilles et Clo-Cto reprenaient le refrain aur la basse noble du pftra Le Caflwez. Et Velleda continuait : Le mien n'y est pas, j'en suis désalée. Le mien n'y est pas, j'en suis désolée. Il est A Paris, Non point en Vendée. Va, mon ami, va... la Iwte s'éveille. Va, mon ami, va... la lune s'en va. Hubert et Dominique écoutaient, silencieux, les yeux baissés. Et, le rheeur a'étant tu. Velleda ohantait encore avec un accent de tristesse et de nostalgie;\nMARCEL HAN SENNE aurait accepté I de revenir sur sa décision et porterait de nouveau» la siiatii prochaine, les couleurs de l'Union Sportive Tour qnenolse. De même serait abandonné le projet de fusion entre le» section» d'athlétisme entre VU, S. T. et l'Excel»] or.\nLOUIS GERARDIN courra lundi à Bruxelles» où il sera opposé aux sprin ters belges Scberetut, Gosselin et Van Loovereu,\niMmmamm\nMomber, meilleur boxeur bat Degouve aux points Dans le combat Degoiivn-Momber. qui s'est disputé hier soir au Grand Palais, le meilleur boxeur a gagné. Momber, plut complet, battit aux pointe le pmtcher De goure. La l«gi que, une fols n'est pas coutume, a triomphé. En effet, le Havrais sut res ter hors de portée ou annihiler les redoutables gauches de son adversaire. En outre, Momber plaça de nombreu ses droites et de classiques séries au corps. Quant A Degouve, H eut le tort de ne pas « suivre » certaines attaques. II ne sut pas non plus exploiter ses avantages, notamment au premier round de ce combat au cours duquel u parut manquer de conviction, l'our t'« espoir» LialHone, In cause est entendue. Il poussa, tint, rentra la têtô baissée et s'accrocha avec une tell» maladresse que le public protesta émtrgiquement, et Maton fut juste ment déclaré vainqueur de ce combat ennuyeux, an «inr« duquel l'arbitre dut intervenir avec une énergique autorité. En fin de soirée. Vigne» remporta I» Ceinture de « l'Auto s des poids léger» à la suite de sa brillante Vic toire aux point» sur Debsrges. J. LAIJKENT-LfiFEBUBE,\nmpmmiimk\nLe quatrième tour de la Coupe de France Les rencontres du quatrième tour éliminatoire de la Coupe de France de football, patronnée par Je Petit Parisien, qui auront lieu dans toutes fts régions de la zone occupée le di manche 7 novembre, ont été tirées au sort/hier, k la F. F. F. A. Voiei les matches qui seront disputés dan» la région parisienne : U. S. Lagny contre R. C. Paria ; 3. C. ChoLsy-le-Roi c. Avia Club : C, A. Montrent! c. A.S.P.T.T. Paris; Stade Salnl-Qermanol» c. C.A. XIV; U. S. PontoLaienne c. E.S. JuvUy V; St. Enghlen-Ermont c. J.A, St-Ouen; 01, Saint-Denis c. J. S. Puteaux ; A. S. Montmorency a Paris U. C. ; A. S. Corbeil C. stade de Reima ; A. S. Amicale c. Stade Amiénois.\nLe Nord nous déléguera ses meilleurs footballeurs L'équipe du Nord qui doit rencon trer Pari» le 1\" novembre, Jour de la Toussaint, ne sera formée définitive ment que lundi, & Paris. Cette équipe sera formée par le» Joueurs suivant» ; Da Rul, Créteur, Marek, Jedrezack, Bourbottê, Tancré, stefaniak, Lewan dowski, D&browakl, Biheï, Baratte, Stanla, Ourdoulllé. Stklo. C'est t& tout I» gratin du football nordiste I\nU&fa/m smsmitmna\\\nt ' êftANÛ PQPULfeIQg ■ I Wh fcAVTQM CHAH» HttHARP\nII est à Paris, non point en Vendée.) Il est d Paris, non point en Vendée, Mais y pense-t-ïl f A moi l'esseulée t Va, mon ami, va.., la lune s'éveille. Va, «ton ami, va... la lune s'en va. La belle voix proronde, le grand piano sonore se taisaient ensemble, unis encore dans un double murmure harmonieux. Hubert releva le front. Dominique semblait avoir oublié sa présence. Un coude posé aur le bras de son fauteuil, le menton dans la main, elle regardait le ciét entrevu A travers le voile abaissé 3e la fenê tre ouverte, et son regard prenait une expression si Intense, ai pathé tique et ai douloureuse tout & la fois que le cœur d'Hubert ae serra brus quement. Il gardait le silence et «e tenait immobile. Et. brusquement, des grands yeux si purs et sf beaux de la Jeûna fille, 11 vit jaillir deux lourdes larmes, perle» de cristal qui roulèrent *ur ses Joues. Hubert, ft cette vue. ne put contenir l'élan pitoyable qui 1* Jet» vers la, Jeune fille, Il ee leva d'un bond et lui\nmit ta main sur l'épaule en disant d'une voix fraternelle qui chevrotait un peu : Dominique.,, voua Pour quoi ? Elle s'étaFl retournée vers lui. Son visage en un instant exprima le désar roi, la stupeur, la confusion la plus •incére... Puis elle parla : Excusez-moi ! dit-elle très bas... Cette chanson, cette ambiance, !*■ sou venirs qui s'attachent à tout cela et je ne sala quoi d'autre aussi, d'angois sant et d'inéprouvé... ont provoqué cette faiblesse dont je vous ai bien involontairement rendu témoin... Ou bliez cela, acheva-t-elle en s'es suyant se» yeux... J'ai été atuplâe et ridicule. Pourquoi dites-vous cela 7 répon dit doucement Hubert. En quoi une douleur vraie est-elle stuplde et ridi cule quand elle s'exprime si sincère ment et »i profondément par les larmes T... Et, comme elle baissait le front, il dit encore j Je sens que vous souffrez... que votre fardeau chacun a le sien, hélas J pèse plus lourd A votre\nL'EDITION LITTERAIRE EN PÉRIL\nM, Bernard Graàset nous écrit ; « Je viens de lire l'article que vous avez publié le 27 octobre sous le titre * L'édition littéraire est mise en pé ril ». C'est la première fols qu un journai de Paris a le courage de ren dre pubilc un véritable scandale qui a déjà trop coûté à nos Lettres et qui tient en ceci que toute l'autorité, dans le domaine entier de 3'édltion et de la librairie, est entre les mains d'hom mes sans qualité, ayant & leur tête les scolaires. Et cela, depuis le début de nos jours sombres et tout uniment parce que l'Etat, en instaurant l'éco nomie dirigée, a pris pour les repré sentants qualifiés de l'édition des lm primeurs passant depuis toujours des marchés avec lui. Permettes-moi, tout d'abord, de voua féliciter de votre courage : je veux dire de la marque d'esprit public que voue témoignes là. » Mais comme votre article, si puis-! sant et s! vrai dans tout eon ensem ble, contient une erreur de détail, je' crois devoir vous la signaler afin que le Comité d'organisation du Livre néj prenne pas prétexte de cette erreur pour s'élever contre votre cri d'alarme pourtant si justifié. Voici cette erreur : ' les « empailleurs d'animaux et direc- ! teurs de petits Journaux illustrés à] l'usage des moins de dix ans », dont vous parlez, ne font pas partie du Comité d'organisation au LJvre. mais du Cercle de la librairie et du Syndi cat des éditeurs. La chose aurait suffi à. indigner votre public, d'autant plus que c'est sur ces personnages que s'appuient constamment les hommes qui nous gouvernent pour légiférer à' tour de bras, dans les domaines les plus Inutiles, sinon les plus néfastes à nos Lettres, uniquement afin de Justi fier un rôle qui leur permet d'avoir la main sur le papier d'édition, seule question qui les intéresse. » Veuilles.- BHRNABD CrH.ISRBT. *\nLe maire d'une localité de Saone-et-Loire est grièvement blessé Le Creusot, 27 octobre. Aujour d'hui. le maire de Saint-Jullen-sur- Dheune. M. René Ponnelle, trente trois uns, Ingénieur des ponts et chaussées, a été victime d'un attentat terroriste. Deux individus, porteurs d'épaisses lunettes qui dissimulaient i en partie leur visage, se sont intro ! dulta dan» son bureau. Après lui avoir j demandé s'il était bien M. Ponnelle, •t'un d'eux, sortant brusquement un revolver, lui tira une balle, mais le manqua. Tandis que M. Ponnelle se levait pour appeler à l'aide, une se conde balle l'atteignit dans le dos. Aussitôt, se» agresseur» prirent la fuite. M, Ponnelle a le poumon droit ; perforé et son état est très grave. Des malfaiteurs attaquent une camionnette Charleviile, 27 octobre, Une ca mionnette de l'entrepôt des tabacs de Charleviile, transportant 500 kilos de tabac, allait livrer l'approvisionnement des buralistes de Roeroy, pour la pro chaine décade. Traversant la forêt du Trembtoy, la camionnette fut dépassée par un autre véhicule. Un Individu masqué, qui était sur 1« marchepied, sauta, revolver au poing, dans la ca mionnette, obligeant le conducteur à stopper. Ses complices effectuèrent le transbordement du chargement de ta bac ; lorsque tout fut terminé, il» disparurent, non sans avoir enlevé le delco, immobilisant ainsi la camion nette. 800.000 francs volés dans une perception Limoges. 27 octobre. A Roche chouart, quatre individu» armés ont attaqué la perception et obligé le per cepteur & leur remettre 800.000 francs. Ils ont ensuite disparu. Plusieurs mairies attaquées Le secrétaire de la mairie de Tour nes (Ardennee) était occupé & apposer le timbre de la commune sur les titres. Soudain, trois Individus' mas qué» et armés de revolvers entrèrent. Pendant que deux d'entre eux ligo taient l'employé municipal, le troi sième raflait toutes les cartes. Hier matin, avant l'ouverture du bu reau de ravitaillement de Salnte-Sa vine (Aube), deux individu» armés se sont fait remettre 2.080 feuille» de pain, 3.150 feuille» de denrées diver ses et 2.500 feuilles de viande. A Bouvain-sur-Breale (Somme), un individu masqué et armé s'est pré senté chez le secrétaire de mairie, qui était absent. Reçu par la sœur de ce dernier, 11 l'a contrainte, sous me naces de mort, à lui remettre la tota lité des titres de rationnement. A Montpellier, la nuit dernière, cinq Individu» armés ont pénétré dan» le Pavillon populaire où est installé un centre cfe distribution de titres d'ail-; mentatlon. Après avoir ligoté le* deux! gardiens de nuit. les malfaiteurs a'em-i parèrent de milliers de feulllee de tic fkett.\nLe; Légion; d'honneur décernées par ta dissidence n'ont aucune valeur\nVEchy, 27 octobre. Le grand chancelier de la Légion d'honneur rappelle qu'aucune croix de la Légion d'honneur ne peut être attribuée rsans qu'elle soit décernée par un décret signé par le Maréchal de France, chef de l'Etat, grand maître de l'ordre, après avis au conseil de l'ordre. En conséquence, les croix qui ont pu être données en Afrique du Nord, soit à des Français, soit à des étrangère, ne sont pas valables.\nirs covmaes\nAujourd'hui à Maitonj-Laffitte Pris d'EaubdttH» {à vendre, 40.000 !r., 1.000 m.i : Martin», Kanna. Prix Ronde de Nuit (60.000 fr.. 1.700 m.) : Empreinte. Klimu Prix M«nt Hernina (80.000 {T., 1.700 Bt.> : Lr VïmtiriMr, Aitai. Prix Mas;! ne (100.000 (r. t 1.400 m.) : L'Afcaïor. ('OTITW, Prix (te tlaiiion (75.0Û0 fr., 2.900 m.) : MtiiOorouOfi, Castle ftetf- Prix de la Geuevraye (hand., 60.000 fr.. 2 !00 m.) : Fiîilondia. Fûliù Prix de Bonne Nouvelle <75.000 fr.. 2.500 m.) : Brox, Fragrant. AU TATTEHSAiJ, Une vente de poulinièrea aura U»u te 24 novembr» au Tattersau.\nNe végétez plus\nInstruisez-vous, et votre eltustlon s'améliorera : apprenez donc chez vous, sans déplacement, la comptabi lité. la sténo-dactylo, et demandez la brochure gratuite n* 3 à Jamet- Suffereau (G, Bllllard, exp. compL D, P. L. G.), 96, rua de Rivoli» Parla. Paiements mensuels.\ncourage que de coutume... Je de vina que votre chagrin ne data pas d'aujourd'hui.,. Je crois comprendre beaucoup de choses... Vous ne le pouvez guère... mur mura la jeûna flîle... Oui... J'ai du chagrin... je soutire.,, vous avez rai son, mais, cette souffrance-là, j'en dois garder la cause secrète... Pourquoi T demanda-t-n encore. Je voudrais tant voue aider, vous soutenir, Dominique. Voue consoler, surtout ! Je me consolerai seule, dans le silence et la peine, et aussi par le travail, reprit plus fermement la jeune fille. Ne partons plus de tout cela, voulez-vous, monsieur Hubert... 1 Et rejoignons nos amis.., ajouta-t-elle en se levant. Non î dit-il à mi-voix. Pas terut de suite... Pourtant, il le faudrait, 4it-«lle : presque craintivement. Ils doivent nous attendre... Non.,, accordez-moi encore quel | ques minutes pour causer un peu—, ■ dit-il sur un accent do prière. 11 la sentait hésitante, réticente. ■ presque fAohée et pourtant prête à oé ' der à sa suggestion. XI ajouta dans un aourire : , Pour me faire pôaislr. voulez vous ? I —Oh î ouï, dit-aile alors simple ment. Ah ! je suis content ! répondit-il | avec Joie. > (A suivît.)\nLE RAVITAILLEMENT\nLE LITRE HEBDOMADAIRE... PLUS TARD\nA plusieurs reprises, nous avions < demandé ici-mime, avec irtswtam f. j Que l'on revienne au litre de vin heb- \\ dttmadnire, au lieu des Quatre litres', mensuels Qui composent actuellement notre médiocre ration. En particulier, noue retrouvons cette suggestion dan si nos articles récents des 25 août , 22 septembre, 13 octobre, 22 octobre. Quelle ne fut pat notre satisfaction, hier matin, lorague nous pûmes lire, sous la plumg d'un de nos confrères : <s Une bonne nouvelle. > Cette bonne nouvelle, c'était le litre hebdomadaire, dans quelque» jours. Ainsi, notre suggestion avait été entendue l Excellente nouvelle, en effet. Hélas t il fallut déchanter. Dans la soirée, sous le titre c Misa au point », le ministère du Ravitaillement com muniquait ce démenti :\ne On déclare, ou ministère de l'AgrwuUure et du Rarifaiîïem#nf 1 que cette nouvelle cet pour le moins prématurée. M. Max B o nnctf ou» •souhaite, en effet, pouvoir réaliser nette mesure, mai» il ne peut l'étu dier avant que les déclarations de ré coltes aient été officiellement enre gistrées par les contribution e indirec tes, c'est-à-dire après le 15 «otiem.br» prochain. » •4in.il, la mesure n'est même pas A l'étude. Elle le sera après Je 15 no vembre, au plus tôt. Restera ensuite à l'étudier, puis A l'adopter, si 16 résultat dés vendanges le permet.-. Les professionnels estiment que cela nous mettrait au 31 décembre, mais se gardent de rien promettre. Il vaut mieux, assurément, ménager au consommateur une surprise plutôt qu'une déception. LEON GROC.\nLe ravitaillement en viande de la région parisienne. IT. Ma* Bonna foua, ministre-secrétaire d'Etat à l'Agriculture «t au Ravitaillement, a réuni une conférence à laquelle assis talent. en dehors de» hauts fonction naires du ministère du Ravitaillement, M. René Bouffet, préfet de la Saine, et les préfets et directeur» du ravi taillement des départements qui sont, à dater du 1\" novembre, spécialement chargés de l'approvisionnement en viande de la population civile de la région parisienne. Le ministre a donné dos Instruction! pour la réalisation, rapide des programmes d'expédition\nprévu». Il a notamment décidé que de» contacts étroit» et continu» seraient établis entre le» autorité» responsables de la région parisienne et les différent» organismes départe mentaux chargés de la réalisation de» envoi» de viande sur Parla. Répartition dn poisson, hier, dans les départements de la Seine et de Seine-et-Olse, 3* tranche du i«* groupe de banlieue et du 2» groupa de Scine-et-Oi«e, ...et du pâté de poisson. I\" arron dissement et 1\" groupe correspondant de banlieue.\nPour lei gardiens de la paix de la région parisienne victimes du devoir\nAprès un échange de vues sur la constitution, d'un « fonds national de» victimes du devoir », la commission municipale des finances a décidé à l'unanimité, sur la proposition de M. PinelU, qu'en tout état de cause les familles des gardiens de la paix île la région parisienne victimes du devoir seront traitée» aur un pied d'égalité avec celles des agents da la police nationale.\nUn nouvel envoi do livre» aux prisonnier» parisiens\nLa conseil municipal de Paria va adresser pour Noël un nouveau colia aux 120 groupements de prisonniers parisiens constitués dans ies Stalag, Odftg et gro» bataillons de travailleurs. Cet envol sera, comme ies précé dents, dont le succès a été très vif dans les campe composé de livres, de gravures, d'images, d'études documen taires, de médailles, de disques de phonographes, ae rapportant en géné ral A Paris.\nLe préfet do U fceine » présenté sax coflinltllona de l'Hfttsl de Ville un rapport relatif & la reconnaissance totale des frères de# écoles chrê. tiennea. -m* Le* indemnités pour la surveil lance de» cantines, de« garderies et des étude» surveillées vont 6tre rele vées 4 Paria\nIXGTUZLITÊBEHGŒnSB\nUne « Journée du sacerdoce » à Saint-Germain-dei-Prés Une « Journée du sacerdoce » aurai lieu à Saim-Gertnaiîi-des-Fréa le' 31 octobre. A 9 h. 45. office solennel par le supérieur du grand séminaire de Paria : chanta par la echola du petit séminaire ; allocution du cha noine Lalller ; A 11 heures, allocution par le même ; A 17 heures, vêpres pon tificales, présidéea par Mgr Touaé. évéque auxiliaire de Paris. Au grand orgue. M, A. Marchai.\nEli* vendait les certes d'alimentation de son enfant et le laissait mourir de faim\nAyant pris en pitié la petit Ray mond Delcomhel, qui paraissait ne pas .■«ouvent manger à sa faim, de» voisins de l'enfant prévinrent la police. Un* enquête fut ouverte par les service» du commissariat de la Maison» Bla nche. On apprit alnai que la mère du jeune Raymond, qui habite un taudla, 24, ru* de» Cfnq-Oiamant», revendait les tickets d'alimentation de son enfant et les sien» pour, prétend-elle, < subvenir à leur» besoins ». Cette mère indigne laissait son fils dan» un dénuement total. A ses dire», elle serait incapable de travailler. Les ticket» d'alimentation étalent revendu» à une commerçante du quar tier au moins aussi dénuée de sens moral que la mère Indigne. L'lgnomi nieuse acheteuae. pour le prix de 200 francs, privait ainsi un enfant de son pain. L* petit Raymond sera confié à l'Assistance publique.\njUn malandrin de quinze ans valait sa mire\nMettant à profit la faiblesse de *a mère qui ne s'était Jusqu'alors pas décidée À faire appel à la police pour mettre fin aux agissements de son garnement de ftte, le Jeune Adolphe 1..„ pendant l'absence de son père travailleur en Allemagne, volait dans le logement de ses parents, rue de ia Glacière, draps, serviettes, vêtements, denrées alimentaires, etc. ; le tout était revendu 4 de» passants du quar tier pa r un autre vaurien. Roland P.... quinze ans. Les bénéfices ainsi réali sés, près de 10.000 francs, étaient en gloutis dans les cafés, les cinémas, les kermesses... Les deux complices ont été mis à la disposition du commissa riat de la Maison-Blanche.\nDes cambrioleurs opèrent\nAu coura de l'après-midi, deux indi viduel se sont présentée 9, rue Vlollet le-Duc, au domicile de Mile Geor gette Gardinot. artiste chorégraphi que. Après l'avoir bâillonnée et ligo tée. ils ont emporté une somme de 500.000 francs en billet» de banque, des bijoux et des fourrures.\nInfraction à la réglementation de la répartition\nExtrait de ta décision d« sanction de M. le ministre-secrétaire d'Etat à ta Production industrielle et aux Com munications, en date du 33 septem bre 1943. La ministre-secrétaire d'Etat 4 la Production Industrielle et aux Com munications, Considérant qu'il résulte du procès verbal en date du 12 juillet 1943 dressé par M, Basique, contrôleur à la section det produits finis et matières diverses, à ta suit» des visi te» de contrOlo effectuée» les 21, 22 et 23 juin, et 7 et 9 juillet 1943, dans tes bureaux et dans les usines de la société anonyme « Royal Salador », dont le siège social est à Paris, 52, rue Beaubourg, qu» ladite société : a utilisé, sans autorisation du répartiteur, pour la fabrication de 1.715.020 1 itrci d'assaisonnement « Royal Salador », dan» ses usines du Mans, de Nantes et de Montreull nous-Boi», entre le !•* novembre 1943 et 1» 30 Juin 1943, une Importante 1 quantité de lichen carragabeen. qui n'avait pas été déclarée au 25 octobre ; 1943 ou qui a été irrégulièrement transféré» postérieurement 4 cette date ; 1 a acheté pour le compte de son usine du Mans (Èarthe). entre le 21 mal et le I** juin 1943, 3-000 kilos de lichen c&rragaheen sans autorisation i du répartiteur • détenait irrégulièrement dans son usine de Nantes (Loire-Inférieure) au 21 juin 1943. un stock de 6.347 kilos au moins de lichen carragaheen qui n'avait pas été déclaré au 26 octobre 1942 ou qui a été transféré Irréguliè rement depuis cette date. Va la proposition de sanction du répartiteur, chef de la section des produit» finis et matières diverse», DECIDE : ARTICLE rasMosn. La société ano nyme « Royal Salador », dont le siège social est à Paris, 62, rue Beaubourg, paiera au profit du Trésor une amende d'un million de francs (1.000.000) ; ART, 2. Les établissement» « Royal Salador » devront cesser toute activité comportant la mise eu œuvre de lichen, pendant une période d'un mol» ; AHT, 3. L'affichage de la pré sente décision sera opérée aux Irai» et à la diligence de la société « Royal Salador », en caractères très apparents, à la porte principale de son siège social et de ses usine» de Montreuil-sotJs-Bols, du Mans, de Nantes, de Reims et de Saint-Etienne; ART. 4. L'extrait ci - joint de la présente décision fera l'objet, aux frais et A la diligence de la société anonyme « Royal Salador », sous le titra apparent « Infraction à la 1 réglementation de la répartition ». ; d'une insertion dans les journaux cî après : te Petit Parisien et la Vis industrielle.\nLES ATTENTATS TERRORISTES\nAux assises de la Seine\nLES DEMI-DIEUX DU FER\nM. Beraurd. imp-fèr., i! ru« d'Engnien Amours*nos P 503\n= B —\n= 28.10-43 c\nB du 29 octobre ou 28 novembre fl| . Galerie Pomone \" AU SON MARCHÉ\" 50 ans de Peinture Française 1893-1943 groupant les œuvres a* p!uf de 110 ARIISTES CONTEMPORAINS PB SißunclirL fctis il lundis nulins un fi; m '\nCe soi/t A 20 HEURES GAITÉ-LYRIQUE tirage de la LOTERIE NATIONALE AU PROGRAMME LE BARBIER DE SÉVILLE Opiro bouffe de ROSSINI avec André Baugé Lucienne Tragin Villabella Franxini, Beroard ORCHESTRE DE LA GAITÉ LTSIQLLE sauî la direction de Félix NUVOLONE ENTRÉE GRATUITE MOCADOR. - AUJ. MATIN, IS h. 212- « VERONIQUE ». Le célèbre chanteur Maurice VIDAL, la grde fantaisiste Marguerite PIERRY, j 100 artiste». Mise en scène féeri que. - Soirées 20 h. Lundi 1\" nov. matinée supplémentaire à 15 L!\nTHEATRE DE L'AVENUE SOIR. 20 H. (Sauf lundi) MAT. DIMANCHE 15 H. • LOUEZ A : £L Y . 49-34 PIERRETTE COMÉDIE GAIE DE G. MANOIR Un* brillant* Interprétation : Jacques ERWtN Elion» CHARLES - CHRISTIAN - GERARD un TRIOMPHAL SUCCÈS\n2MARIGNY \\\\\" s \\\\V,V Christiane WIECANT ,„ rM II IT H C GUTTIMGUER . MM HT, MES Ml soirée 20 b. (sauf mercredi) fIIMB ■■ BW ■■ Matinée : dimanche 15 h. ILa station du métra CHAMPS-ELYSEES-CLEMENCEAU est ouverte M\nMATHURINS MARCEL BÉSSAND JEAN MARCHAT MARIA CAS ARES VOYAGE ïfe DE THÉSÉE • actes de Georges NÊVMUX HABIB benglia LGUI3 *R AYiM ON E> CHARLOTTE CLASIS André Claveau triomphe dans la belle chanson de Maurice de JTéraudy, « Ensemble », musique de Boreî-C.erc. (Vasifw /I l -. Kjtt<Mtpazncmje Il OE t» Û4ITE * r« OAdltM OÎ S 4 33. SUE OE i.4 GAiTÏ * r«i OA«ron OÎ S 4 bJEAN TfSSIER ût «eonfatte TISSÏER 'RE LA POIHE'ET LE FROMAGE •t FERNAND DAILY et JBAET CYRANO AnJ. mat. » h. SoJr. 2é h, mm R GRAND-BALAI* « CIRQUE ALBERT AN C Y 10 Cirque que Paria attendait TRIOMPHE avec Les ELEPHANTS COMEDIENS Le BOLIDE INFERNAL Les TIGRES de SPESSARDY Lee Fratellini - Ch. de ta Grange Les NOR-BKR-TVS - 11) attractions et ïe BPI.ENDIDE ECUYER JOSE JîOESER Jeudis, (samedis, lundis, 16 et 20 h. Dimanches et fétea 14 h., 17 h., 20 h. HHBgLoc. Gd Palais. ELY. 83-16 fiParamount\nANNONCES TRAVAIL IMMEDIATEMENT NOUS EMBAUCHONS DANS DES CONDITIONS EXCEPTION NELLES : CHARPENTIERS, MENUISIERS, EBE NISTES. TONNELIERS, TAILLEURS, BOULANGERS ET àOUCHERS. SPECIALISTES DU BATIMENT. DE L'INDUSTRIE DU VERRE, DU PAPIER, DE L'IMPRIMERIE ET T>± LA CHIMIE. CHAUFFEURS POIDS LOURD COIFFEUSES DEBUTANTS ET DEBUTANT*» SUR MACHINE OUVRIERS ET OUVRIERES DE LA METALLURGIE AINSI QUE PERSONNELS MASCULIN ET FEMININ POUR L'HOTELLERIE PRIME DE 1.900 FR, APRES VISITE ME DICALE SE PRESENTER DE 9 A 12 ET DE 14 A 17 HEURES AU DEPART COUBS ET INSTITUTIONS PROPRIETES Suis acheteur cpt appt. propr. terr. NICE COTE AZUR M A HE, 3 r. Chateaubriand. Bal. 20-M. niMTOTTP ' a Immaub. angle. 3fl locat. UniWU£i 4 boutlq. aliment. Rapp. aet, M.OOO a doub. Prix. 1.300.000 Crânes. MAHE, 3, t. Chateaubriand. Bal. 20-aî. FONDS DE COMMERCE rtthW^rf b. lo(é. Recettes 3.500 tnoy. 2 salles; terras. ; marquise. Px 450.0 W. GHE /\"*« It DT? Paris. Café-Reat. tenu UrAnCi 20 a. B. logé. Lg bail. Gd bar: frig. C+de cse divorça 270.000. 1W H FITT EINE coq. BAR tenu 13 a B. S-000. Vend, se retir. Prix ! Gd choix. CEN. 80-87 CAP 7. boulev, Sébastopol. uiu) RECHERCHES\nÉMISSION D'OBLIGATIONS DU TRÉSOR 3 */ a \"U NET D'IMPÔTS AMORTISSABLES EX TREXTE AXS • PRIX D'ÉMISSION i 4.925 fri par obligation de 5.000 tri tout déduction do l'lntérêt allèrent a la période 2d Oct.-iS N'ov. 1943 SOIT NET ; 4.915 Irs • INCONVËITIBILITÎ ASSURÉS JUSQU'AU I\" JANVIER 194 S • L'Emission sera close sans préavis OX SOUSCRIT PARTOUT\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,741355"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1943-10-28"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117765512","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117765512","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117765512","http://gallica.bnf.fr/ark:/12148/bpt6k685129x/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}