{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5169046","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1893/11/11 (Numéro 6224)."],"contentAsText":["DIX-HUITIEME ANNEE. N» 6224.\nLe numéro : centimes\nSAMEDI li NOVEMBRE 1833\nLe Petit Parisien\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr. On s'abonne sans frais dans tosss Us bureau M de poste.\nDirection : 18, rne d'Enghien, 18, PABIS TOUS LES VENDREDIS ; Supplément Littéraire Illustré (Huit Pages) : 5 Centimes.\nANNONCES S'adresser cnei MM. L. Aoosouao et O*, 10, Place de la Bourse, PARIS et à la Salle dea Dépêches du Petil Parisien , 10, boulev. Montmartre.\nDernière Edition\nRévélations Singulières\n( Ce ne sera pas un des faits typiques les moins singuliers de cette époque où ne man , quent point les faits bizarres et paradoxaux que cette expertise scientifique demandée à des chimistes au sujet d'une relique. On croit ou on ne croit pas. Mais que peut faire là le concours de la science ? On sait que l'évèque de Versailles a sou mis aux Gobelins, puis à MM. Laffon et Roussel, chimistes-experts, le fragment d'é toffe ancienne qui passe pour avoir été dé taché de la tunique que portait le Christ le jour de sa mort. C'était à la suite des revendications de l'évèque de Trêves, qui prétendait que le l'ragment d'étoffe que possède la cathédrale de la ville allemande était le seul authenti que, que l'évèque de Versailles s'était dé cidé à s'adresser, par une décision d'une modernité curieuse, aux hommes de science. Ceux-ci, naturellement, ne pouvaient dire si ce bout de vêtement avait appartenu au Christ. Mais ils viennent de terminer leur rapport qui conclut que cette étoffe est vrai ment antique, et que les tache 3 qu'on y remarque sont bien des taches de sang hu main. Nulle analyse, par exemple, ne peut dis tinguer le sang d'un martyr du sang d'un homme blessé par hasard. Mais l'évèque de Versailles, ses procès verbaux d'expertise à la main, fera le reste, et aura de quoi répondre aux premières ob jections des sceptiques en ce qui concerne la relique d'Argenteuil. Ce qui reste, philosophiquement, curieux, c'est cet appel fait par un dignitaire de l'Eglise aux lumières de la science. Mais n'est-il pas un peu imprudent, au point de vue religieux, d'avoir laissé discuter l'au thenticité de reliques?\n* * Or, en même temps que se terminait cet étrange débat, les représentants, à Paris, d'une très ancienne secte mystique, qui en ce temps où le Rêve réclame ses droits, à côté de tendances bien positives, s'est re levée, ces représentants, dis-je, soule vaient une bien autre question. Il ne s'agit plus de l'authenticité d'un dé bris de vêtement. Il s'agit de la mort même du Christ, qui, d'après eux, n'aurait point expiré sur la croix. Je ne veux blesser les convictions de per sonne et je n'ai nulle pensée de raillerie. Je rapporte seulement une opinion « histori que » qui peut, à juste titre, paraître cu rieuse. Un écrivain ne soutenait-il pas, récem ment, à grand renfort d'arguments, que Jeanne d'Arc n'avait pas été brûlée? Ces arguments, sans doute, manquaient de soli dité, mais l'auteur, qui respectait fort la mémoire de l'héroïne, d'ailleurs, était sin cère dans sa thèse aventureuse. Ceux qui interprètent d'une façon inat tendue le dénouement du drame du Golgo tha paraissent sincères, eux aussi. La secte à laquelle ils appartiennent est celle des « Esséniens », et ils se piquent de la rénover, encore qu'ils ne soient pas très suivis jusqu'à présent. Elle s'appuie, du reste, sur des principes philosophiques qui prêchent le dévouement et la solidarité. Mais je reviens à ces révélations... un peu tardives, après dix-huit cent quatre-vingt treize années.\n*** C'est sur un parchemin, retrouvé à Alexandrie, qu'elles s'appuient. Ce parchemin, c'était une lettre adressée par un Essénien àl' « Ancien » de la secte, à Jérusalem, en l'an 7 de notre ère. Elle émanait d'un « frère », d'un affilié, qui avait connu personnellement le Christ. Il racontait, avec force détails, comment il avait été de ceux qui avaient contribué à le sauver du supplice de la croix, et il contait les particularités de son existence,\njusqu'à sa On, arrivée deux années après la tragédie du Calvaire. C'est un roman, dira-t-on, soit! Mais pourquoi ne le point conter? Les romans historiques sont fort à la mode, en ce mo ment.\" Cependant, on demandera, avec juste raison, où se trouve actuellement ce docu ment si important. Les Esséniens disent seulement qu'il est en Allemagne. Ils ne précisent point, à dessein, car il y a déjà eu nombre de tenta tives pour s'emparer, afin de la détruire, d'une pièce qui bouleverserait toute l'ortho doxie catholique. C'est une réponse, mais elle satisfait mal notre esprit critique, qui réclame des preu ves catégoriques. Les Esséniens ajoutent, ce qui paraît malaisément admissible, qu'on n'a jamais pu faire parvenir, avec une sé curité absolue, ce précieux document à l'lnstitut de France, où serait sa place. On aurait pu lui adresser tout au moins une photographie. Mais, après ces premières objections, qui se présentent assez naturellement à l'es prit, arrivons aux conclusions de cette lettre antique.\nIl en résulte donc que le Christ n'aurait pas péri entre les deux larrons, sur le gibet d'infamie, mais que, après deux ans de re traite, lorsqu'il eut été arraché de la croix, il se serait éteint sur le bord de la mer Morte. Voici, dans ses grandes lignes, le récit de sa « délivrance ». Le Christ avait été crucifié, ses mains seules avaient été percées de clous, ses pieds reposant, selon l'usage, en ces exécu tions, sur un appui. Pour abréger l'agonie du condamné, après plusieurs heures d'exposition, on lui brisait les membres. Or, deux hommes, Esséniens tous deux, Joseph d'Arimathie et Nicomède, veillaient sur le Christ. Il avait fermé les yeux, sa tête était retombée sur ses épaules, il semblait mort. C'était sans doute l'effet de quelque breuvage. Joseph et Nicomède obtinrent du centu rion qui commandait les soldats de garde que la brisure des membres n'eût pas lieu, puisque, dirent-ils, la victime avait déjà succombé. Un soldat lui porta seulement un léger coup de lance dans le côté gauche, blessure d'où sortit, non pas du sang caillé, qui eût été un indice de mort, mais de l'eau mêlée à du sang. Pilate avait autorisé Joseph et Nicomède à emporter le corps pour l'ensevelir. Nico mède enduisit de baume les plaies des mains, et le prétendu cadavre fut transporté dans une grotte qui avait une issue secrète. On ne laissa là le Christ que le temps de le ranimer, ce qui fut vite fait, grâce à la vertu des onguents dont les Esséniens avaient le secret... Ce sont, entre parenthèses, des se crets que les modernes Esséniens devraient bien avoir gardés !\nTout ceci est, il faut en convenir, fort... romanesque. Mais continuons. Les ennemis du Christ se hâtèrent d'accourir vers la grotte. Mais ils la trouvèrent vide, ne découvrirent point le mystérieux passage et furent frappés de stupeur. Ceux qui avaient sauvé le Christ avec tant de difficultés entendaient le tenir caché, pour sa sécurité et pour qu'il se rétablit pleinement. Mais il déclara qu'il n'avait pas le droit de vivre dans la retraite et qu'il devait con tinuer sa mission et revoir ses disciples. Il se rendit donc en Galilée, suivi d'un affilié de la secte, chargé de veiller sur lui et de prévenir les dangers qu'ils pouvait courir, car, déjà, il avait été reconnu. Cependant, il consentit à se retirer quel que temps dans une solitude, dans la vallée de Massada. Mais, une fois encore, son zèle l'emporta à quitter cet abri sûr. Il alla en Béthanie ; il revit quelques-uns\nde ses disciples, et lé bruit de sa « résurrec tion » se répandit si bien que le peuple commença àse soulever, se disposant à le proclamer roi et à l'opposer à la domina tion romaine. Ce fut pour éviter l'effusion du sang qu'il disparut. Mais, auparavant, il avril* Rirai être assassiné par des espions. Il se retira sur les rives de la mer Morte, s'absorbant dans la méditation, et ce fut là qu'il termina ses jours.\n**# Telle est la version singulière, il faut l'avouer qui vient d'être donnée sur le grand drame sur lequel se fonda une reli gion. Elle est plus « humaine » que l'autre, mais on ne peut pas dire qu'elle soit très simple. Je ne prends point parti dan 9 la question, et je me borne, par curiosité, à résumer cette opinion, à laquelle l'expertise de la tunique d'Argenteuil donnait, si l'on peut s'exprimer ainsi en pareil cas, un certain intérêt d'actualité historique. D'ailleurs, au théâtre, n'avons-nous pas vu refleurir les « mystères », qui mettent à la scène la tragédie sacrée? Je doute pour tant, encore, qu'il y ait là de quoi renouve ler le sujet, qu'aucun dramaturge tire parti de ces données nouvelles. 4EA.N FROLLO\nLA SITUATION MINISTÉRIELLE\nLa résolution prise hier matin par le Cabinet de se présenter mardi sans modification devant les Chambres confirme nos récentes indications sur la situation ministérielle, Les Ministres arrêteront ce matin en Conseil le sens général de la déclaration dont le gouver nement compte donner lecture au Parlement le samedi 18 novembre ou le lundi 20 au plus tard, après la constitution du bureau de la Chambre. Dans la réunion tenue hier matin par les mem bres du Cabinet, il a été décidé que le secret le plus absolu serait gardé sur le programme qui sera soumis à la Chambre. Dans les couloirs de la Chambre où un assez grand nombre de députés ont passé hier l'après midi, on considérait comme certain que la lec ture de la déclaration ministérielle serait suivie du dépôt immédiat d'une demande d'interpella tion sur la politique générale du Ministère. Cette interpellation, à laquelle le gouverne ment répondra aussitôt fournirait à la majorité républicaine de la Chambre l'occasion de mani fester ses sentiments à l'égard du Cabinet. Dès à présent, on peut affirmer, contrairement à une information publiée par un journal du matin, qu'aucune mesure d'amnistie totale ou partielle ne sera comprise dans la déclara tion ministérielle et que d'ailleurs la question de l'amnistie n'a pas encore été discutée dans les conseils du gouvernement, Le Cabinet ne s'occupera de cette question que lorsqu'il aura à répondre à la demande d'ur gence qui sera présentée au moment du dépôt de la proposition d'amnistie due à l'initiative des députes socialistes.\nMORT DE M. JAMAIS\n(Se notre correspondant particulier) Nimes, 10 novembre. M. Jamais, député du Gard, ancien sous-se crétaire d'Etat aux Colonies, a succombé ce ma tin à quatre heures, dans sa propriété d'Aigues- Vives, aux suites d'un érysipèle. Le défunt, qui ne gardait le Ut que depuis di manche soir, avait prononcé samedi un impor tant discours politique au Cercle du Commerce à Aigues-Vives a la suite d'un banquet organisé par les membres de ce Cercle pour fêter sa réélection. M. Emile Jamais était né à Aigues-Vives, le 10 novembre 1856. Il fit son droit à Paris, fut lauréat de la Faculté en 1878 et reçu docteur en 1881. Il faisait à la salle du boulevard des Capucines, à Paris, des conférences remarquées sur la poli tique étrangère, lorsqu'il fut porté aux élections législatives du 4 octobre 1885 sur la liste radicale du- Gard ; il fut élu au scrutin de liste (18 octo bre) par 58,328 voix sur 110,923 votants et siégea à la Chambre à la Gauche radicale. Le 22 sep tembre 1889, il fut réélu dans la deuxième cir conscription de Nîmes par 12,309 voix contre M. Montégut, boulangiste qui n'obtint que 6,635 voix. Depuis cette époque, M. Jamais avait vu son mandat renouvelé et aux dernières élections législatives il était réélu au premier tour par 12,503 voix. Le député de Nîmes a pris part à la Chambre à presque toutes les discussions d'affaires. Il avait préparé récemment un projet complet de réforme du régime des boissons et il avait été choisi comme rapporteur de la Commission spéciale. 11 fit partie du ministère Loubet (mars 1892) en qualité de sous-secrétaire d'Etat aux colonies\net conserva ces fonctions dans le premier minis tère- Ribot. Quelques jours après la constitution du second ministère Ribot, il donna sa démis sion (janvier 1893), ses idées sur la réforme du régime des boissons, à laquelle il s'intéressait particulièrement -comme député du Gard, ne concordant décidément pas avec celles de ses collègues. La dépêché annonçant la mort dfc M. Emile Jamais est parvenue hier au gouvernement, au cours du Conseil de Cabinet. Cette triste nouvelle a produit une vive émotion parmi tous les mem bres du cabinet, dont quelques-uns avaient été ses collègues dans les conseils du gouvernement, et que tous appréciaient beaucoup. Dans les couloirs de la Chambre, cette nou velle n'a pas produit une émotion moins vive. La Chambre des députés perd en lui un tra vailleur. un homme de talent, d'une autorité in contestée, affable à tous, de caractère sûr et droit. Sa mort sera vivement ressentie par tout le parti républicain. Aussitôt la triste nouvelle reçue le préfet du Gard est parti à Aigues-Vives pour représenter le gouvernement aux obsèques qui auront lieu dimanche prochain à une heure de l'après-midi.\nLes Mineurs du Pas-de-Calais\nLens, 10 novembre. On connaît, paraît-il, l'an des auteurs de la ba garre de Givenehy-en-Goheile où, l'on s'en sou vient, les gendarmes durent faire usage de leurs armes. On se rappelle aussi qu'une pierre lancée à travers l'imposte de la porte de la maison oc cupée par le garde champêtre où s'étaient réfu gies les gendarmes a brise la pendule ; or, avant hier dans un cabaret, le mineur Bernard aurait tenu des propos faisant croire qu'il était l'auteur du bris de l'horloge et avait, ae ce fait, provo qué la scène dans laquelle le malheureux Lher rier trouva la mort. La gendarmerie a procédé à une enquête ; trois témoins ont été entendus et ont déposé, affir mant que Bernard aurait dit textuellement : « Il n'y a pas un homme pour remonter comme moi à coups de brique la pendule du garde cham pêtre de Givenchy » depuis qu'il a tenu ces pro pos Bernard a pris la fuite.\nLE DEPART DES RECRUES\nLe contingent appelé pour un an sera mis en route ce matin samedi. Les jeunes gens appartenant au recrutement de la Seine devront se trouver à huit heures du matin aux endroits ci-après désignés : 10*, 19 e , 20\" arrondissements, cantons de Pantin et de Saint-Denis, au bastion de la porte de la Chapelle. 1\", 7«, 15», 16» arrondissements, cantons de Courbevoie et de A'euilly, au bastion de la porte de Passy. 4», s*, 6 e , 13», 14* arrondissements, cantons de Villejuif et de Sceaux, au bastion de la porte de Vanves. 2\", 3», 11», 12» arrondissements, cantons de Cha renton et de Vincennes, au bastion de la porte de Charenton. 8», 9*, 17», 18» arrondissements, an bastion de la porte Champerret. La revue de départ sera passée par un méde cin militaire en présence du commandant de re crutement. Un officier désigné par le gouver neur militaire assistera, dans chaque bastion, au départ des jeunes soldats. Les jeunes gens étrangers au département de la Seine seront mis en route par le bureau cen tral de recrutement, 71, rue Saint-Dominique, par détachements de cinq cents hommes par jour. Les conscrits, devant être conduits militai rement aux différentes gares, ne devront pas être porteurs de paquets ni de valises.\n~ TENTATIVE D'ASSASSINAT\n(De notre correspondant particulier) Lille, 10 novembre. Vers six heures du matin, tandis que son mari était allé traire les vaches, Mme Caudry, âgée de soixante-dix ans, habitant Maroilles, se trou vait seule dans la buanderie de sa ferme, quand un individu apparut, la tête enveloppée d'un cacbe-nez qui empêchait de voir ses traits. Après quelques paroles échangées, Mme Cau dry, inquiète, voulut se retirer dans une chambre voisine; alors l'inconnu, profitant de ce qu'elle avait le dos tourné, se précipita sur elle, la ter rassa et la roua de coups; ensuite, pour étouffer ses cris.il lui introduisit les doigts dans la bouche et, serrant fortement la gorge, essaya de l'étran gler. La malheureuse femme perdit connaissance ; la croyant morte, son agresseur l'abandonna pour fracturer et fouiller les armoires où il ne trouva pas grand'chose ; puis il s'enfuit. A sept heures, le mari rentra et trouva sa femme inanimée et complètement meurtrie; des soins énergiques la firent revenir & elle. On soupçonna aussitôt un ancien domestique des époux Caudry, le nommé Lefebvre, repris de Justice, âgé de vingt et un ans, journalier à Cartignies, qu'on retrouva à son domicile. Cet individu, qui est marié, et devait partir samedi pour le service militaire, a avoué son crime ; au moment de son arrestation, Lefebvre avait les vêtements maculés du sang de la vic time. le dessous de ses onglesenétait également\nimprégné ; de plus, il avait la trace de morsures aux doigts de la main gauche. ' On suppose que ce malfaiteur aura voulus#, procurer de l'argent pour partir au régiment. L'état de la victime, vu son grand âge, est très, grave.\nENTERRÉ VIVANT\nMarseille, 10 novembre. Il y a une vingtaine d'années vivait à Marseille un M. C..., avocat, possesseur d'une très belle fortune immobilière évaluée à près de 400,000 francs. Après une aventure qui lit résonner son nom devant le Tribunal correctionnel, M. C... partit pour l'Amérique, dit-on, laissant une pro curation à un M. X... pour gérer sa fortune. M. C... n'est jamais revenu ostensiblement à Marseille et n'a donné signe de vie à personne, si ce n'est à un ou deux intimes qui ont eu inté rêt depuis à cacher cette circonstance. Les héritiers naturels firent des démarches et des recherches pour arriver à la preuve de la mort de M. C..., et après les délais voulus, ils furent envoyés en possession provisoire des biens. Dernièrcméfit, un commissaire de police de la ville reçut la visite du fils de l'ancien mandataire ! de M. C..., qui vint lui faire une révélation stu péfiante. 11 y a une quinzaine d'années, M. G... était revenu clandestinement d'Amérique, porteur d'une très grosse somme d'argent. Il serait des -1 cendu secrètement chez M. X... père, à Endoume; là, il aurait été endormi à l'aide d'un narcotique, puis il aurait été enterré vivant par le sieur X..., en présence de son iils. Celui-ci, tourmenté par ce souvenir et poussé [ par le remords, est venu faire spontanément cette déclaration, sans conséquences pénales possibles pour lui, car il y a prescription, le | crime n'ayant pas été poursuivi.\nL ATTENTAT DE BARCELONE\nLES MORTS Barcelone, 10 novembre. On croit que le nombre des blessée atteindra plus de cent; parmi eux il est malheureusement' probable que beaucoup succomberont encore. Voici la liste des morts ; M. Guillaume, administrateur du canal de Ver don, arrivé de Marseille la veille; la sœur de Mlle Mauri-Damerini,la chanteuse du Liceo. Cette ar tiste, qui, devant chanter les Huguenots le lende main, se trouvait aux fauteuils d orchestre parmi les spectateurs, a été elle-même grièvement blessée. Mlle Marthe Giraudier, modiste, M. Edouard. Foucannerau, M. Formignera, pharmacien, M. Moreu, sa femme et son fils qu'on a trouvés, morts dans leurs fauteuils tant la catastrophe a été instantanée. Mme Emilia Guardiola, Mlle Consuelo Guar diola. Un inconnu dont le linge est marqué aux ini tiales D. R. M. Cayo Cardeilach et ses lilles, Mlles Basilia et Nieves, M. Anfrunts, horloger ; Mlle Mercédès Plaja, M. Miguel Mayol, Mme Eulalie Huguet, M. José Figueras, ce qui porte à dix-neuf le nom bre des victimes tuées sur le coup. LES BLESSÉS Parmi les blessés, dont la liste sera, hélas ( fort longue, on cite : M. Wicklys; M. Nicolau, chef d'orchestre ;M, Olano, président du Club des Régates ; M. Pedro Oliva: Mme Louise Contti; Mme Dolores Kerran; M. Bernard Jansen; M. Auguste Croûtes; Mme Aspiaza;M. N. Mas; M. Enrique Sagarra: M. Guardiola, l'avoué bien connu ; M. Busonette ; Mlle Casana ; Mlle Monteys ; M. Suner ; M. Mo rera et Mme More ra il y a des détails navrants, d'autres épouvan tables : Mlle Monteys devait se marier le jour même de l'explosion; mais, par suite de la coïncidence avec l'ouverture de la saison au Grand-Théâtre le mariage fut ajourné au samedi. La blessure de la pauvre fiancée est mortelle. Un journaliste bien connu, M. Miguel Sempero a vu tomber dans la baignoire où il était assis les deux mâchoires d'un spectateur. Voici la raison pour laquelle la seconde bombe, n'a pas éclaté. Elle était tombée sur la robe d'une dame assise au douzième rang, et l'étoffe tendue, en amortissant le choc, avait empêché le percuteur de fonctionner; malheureusement, cette personne avait été tuée par la première bombe. L'attentat n'a pas été dirigé personnellement contre le maréchal Campos, car tout le monde sait que l'état de sa blessure l'oblige à ne pas sortir; toute la famille du maréchal était dans la salle, mais aucun de ses membres n'a été blessé. DÉTAILS RÉTROSPECTIFS Maintenant que la panique est un peu calmée, les témoins se remémorent les tristes circons tances et échangent les impressions qu'ils ont éprouvées durant ces minutes terribles. Quand la bombe eut éclaté, l'ébranlement de l'édifice fut tel qu'on fut quelque temps avant de pouvoir distinguer les cris d'angoisse poussés par les spectateurs et surtout parles femmes. Les lumières s'étaient éteintes, les spectateurs affolés et plongés dans une obscurité complète.\nN° 9. Feuilleton du PETIT PARISIEN.\nL'HONNEUR OU LA VIE !\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nVIERGE ET DÉSHONORÉE VIII\nVers l'inconnu Quelques jours encore s'écoulèrent. Les ressources de la maison s'épuisaient. Au fond des campagnes, on vit de peu, mais les orphelines avaient à payer les gages des domestiques, le loyer et une foule de petites dettes arriérées, il fallait prendre un parti. Trop fière pour solliciter inutilement les avoués et les avocats dont elle connaissait d'a vance la réponse : Des preuves! impuis sante à se créer des moyens d'existence dans un bourg de cultivateurs et de petits rentiers, -ne voulant pas déchoir là où elle avait vécu eu châtelaine ; sans amis auxquels elle pût demander un conseil ; douée enfin d'une vive intelligence, mais ignorant le monde et ses impitoyables duretés pour les faibles et les pauvres. Marguerite Souvray ne savait de quel côté tourner ses regards. Un bateau sans boussole et sans mâts qu'une .tempête a jeté hors de sa route n'est pas plus désemparé au milieu des mers sans rivages où il va se perdre. L'instruction de l'aînée des Souvray était assez étendue.\nToute jeune, elle avait eu uue institutrice alsacienne et parlait l'allemand avec aisance; elle savait assez d'anglais pour se faire com prendre, de la musique autant que la plupart des pensionnaires de province ; mais depuis des années, confinée dans ce rustique manoir du Fresne, elle ne s'était occupée que de l'in térieur de la maison et des soins du ménage où elle régnait en maîtresse. Maintenant, comme elle l'avait dit au men diant, il lui fallait gagner de l'argent, néces sité cruelle à laquelle elle n'avait pas eu besoin de songer. Non seulement il lui fallait en gagner pour elle mais pour sa malheureuse sœur qu'elle ne pouvait ni ne voulait quitter jusqu à son dernier soupir. Et comment faire\"? A qui demander conseil \"? On s'éloignait du Fresne comme de toutes les maisons sur lesquelles le malheur s'est abattu. Un seul voisin y faisait encore de temps en temps de courtes apparitions. C'était le juge de paix. L'honnête M. Giraud s'y présentait avec des airs d'intérêt hypocrite. ' On aurait pu croire, à l'entendre, que la mort du colonel était pour lui un deuil de fa mille. Il s'informait des intentions des deux jeu nes filles avec une paternelle sollicitude et leur prodiguait de vagues consolations. Vous êtes jeunes ; l'avenir est à vous. Et timidement il insinuait : C'est Paris qu'il vous faut; là seu lement vous serez à votre place ! Paris !\nCe nom magique sonnait mal aux oreilles de Marguerite. Il l'attirait et l'épouvantait à la fois. ■ N'est-ce pas là qu'on peut le mieux cacher sa déchéance, chercher un emploi, pallier sa misère f Souvent la ieune fille se l'était dit. Mais pour elle Paris était presque l'inconnu. Elle y avait passé quelquefois ; elle n'y avait jamais séjourné. Cependant où aller si ce n'est dans ce vaste atelier, dans cette ruche du travail opiniâtre, au milieu de cette mêlée où on se dispute la fortune avec autant d'acharnement et presque de férocité que la victoire sur un véritable champ de bataille ? Pans ! Marguerite Souvray envisageait son départ pour cette nouvelle vie avec un frisson de crainte et le pressentiment de malheurs mys térieux dont elle se sentait menacée; Louise, sa sœur, au contraire, avec la résignation d'une fataliste qui se sait condamnée, et à laquelle tout devient indifférent pourvu qu'elle ne soit pas séparée du seul être dont l'affection la soutient en adoucissant ses souffrances. Le 12 avril 1870, le sacrifice s'accomplit. Les orphelines durent se résigner à quitter la maison où elles avaient passé leur jeu nesse, tranquilles, sans souci de l'avenir. Ce ne fut pas sans un déchirement du cœur qu'elles se disposèrent à dire adieu au jardin où elles s'étaient promenées lant de fois, bras dessus bras dessous, au petit parc plein d'om bre au milieu duquel courait un ruisseau qui y entretenait une fraîcheur délicieuse ; mais fa nécessité les en chassait. Le digne juge de paix vint encore à leur\nsecours en se chargeant de liquider leurs affaires, avec une complaisance obséquieuse. Le mobilier du colonel Souvray n'était pas luxueux, mais trop considérable encore pour deux jeunes filles réduites à se contenter d'un de ces logements de pauvres qu'on paie quel ques centaines de francs par an dans la Dan lieue de Paris. Il devait donc être vendu. Marguerite Souvray n'eut pas la peine de prier cet excellent M. Giraud ae les suppléer à cette vente. Il s'offrit\" de lui-même à leur épargner cette humiliation et le chagrin d'assister àla dis persion de ces objets familiers qu'on consi dère comme de vieux amis. Il alla jusqu'à mettre sa bourse à leur dis position et les contraignit à accepter un bil let de mille francs à compte sur le produit de la vente. C'était tout ce qui leur restait de la fortune dont elles avaient été si lâchementdépouillées, avec quelques meubles indispensables choisis parmi ceux qui garnissaient le manoir. Le lendemain matin, le jardinier, dont les gages avaient été généreusement soldés, attela pour la dernière fois la vieille jument, au service de la famille depuis plus de dix ans, à la seule voiture qui se trouvât dans les re mises de la maison. C'était une de ces charrettes anglaises qui servent d'ordinaire pour aller aux provisions ou en promenade. Le temps était mauvais. 11 ne pleuvait pas, mais le sol était durci par les dernières gelées ; un vent aigre souf flait du nord-ouest ; une bruine glaciale gelait les os.\nCatherine, la cuisinière du Fresne, avait la. cœur sec, mais en enveloppant de couvertu res de laine sa jeune malade qu'elle ne devait plus revoir, elle avait les larmes aux yeux. Prenez sarde au froid, soignez-vous bien surtout, mademoiselle, lui disait-elle. Louise souriait avec son angélique rési gnation. Marguerite au contraire s'indignait, en la regardant, contre le misérable qui leur im posait de telles souffrances et les jetait dont de si cruelles perplexités. Mais qu'y pouvait-elle? Le mal était fait. 11 fallait se soumettre et céder à la destinée. Enfin, les préparatifs terminés, la charrette se mit en marche, tandis que la cuisinière criait à ses jeunes maîtresses : Adieu, du courage! Les lèvres de Marguerite Souvray se plissè rent, son cœur étouffé suspendit une seconds ses battements. Du courage! C'était le mot de la situation; mais en aurait-elle assez? Elle jeta un dernier regard à cette maison paisible amèrement regrettée, au hameau où elle laissait ses souvenirs d'en fance et, plus loin, en traversant le bourg do Sérigné, à l'église et au cimetière dans un coin duquel dormaient, côte à côte, le loyaâ soldat qui ne pouvait plus rien pour ses en fants, et la mère dont les restes devaient vibrer de colère et de crainte si, au delà de la tombe, son âme pouvait suivre ses mal heureuses filles à travers les misères et le» écueils delà vie. Cachée sous un lambeau de guipure groê* • sière, derrière une fenêtre, dans la vast»\n","grimpaient des fauteils dans les loges ou se pré» eipitaient vers les portes de sortie. Dehors, le coup d'oeil était eff rayant, les co chers qui attendaient aux portes du théâtre s'en fuyaient, se croisant et écrasant les passants. Les spectateurs, tes yeux hagards, paraissant avoir perdu ta raison, les vêtements couverts de sang, s'enfuyaient comme des spectres sans pou voir répondre un mot à ceux qui les interro geaient. Voici comment le rédacteur d'nn journal de Barcelone dépeint le speetac.e que présentait la salie : Parmi les débrl» épars, on apercevait un mon ceau de cadavres ou de blessés. J'aperçus, entre autres, baignée dans son sang, nne dame vêtue de btanc. Son visage était complè tement mutilé, de même qçe la partie supérieure du tronc.qui était ouverte et laissait voir la cavité tho raclque qui ne formait plus qu'une masse sangui nolente. . Plus loin, une autre dame morte également la tête livide et penchée sur l'épaule, puis, près d'elle, un monsieur en habit, portant une blessure àla tête, et qui s était affaissé sur le dossier du fauteuil on face de lui. * .-«*0 w Puis, c'était un autre cadavre, celui d'un Fran çais. qui, lui aussi, avait été frappé à mort, et dont la tête n'était plus qu'une masse ensanglantée, Prés de lui, un de ses compatriotes, qui l'avait accompa gné au théâtre, et qui m'expliqua comment il avait échappé comme par miracle a la mort. Ces deux Français étaient arrivés le matin même par le train de France. .. . ~ Peut-on rêver plus horrible cauchemar 1 Les auteurs d'un crime si atroce sont active ment recherchés. Les deux anarchistes arrêtés sont deux Ita liens nommés Zoldini etßervera ; un autre Ita lien, Alberto Soldane, a été arrêté au parterre, mais c'est par erreur qu'on avait télégraphié hier 1 arrestation d'un anarchiste français. Enfin cinquante anarchistes connus sont sous les verrous mais on n'est pas encore fixé sur l'identité des auteurs de l'épouvantable attentat.\nmasure où elle restait seule, avec une maigre pension de son jeune maître, Brigitte, la ser vante des Bérouit, vit passer la voiture avec le jardinier sur le siège, et derrière lui les deux orphelines, le Iront courbé, pour éviter le vent, serrées dans leurs pelisses, fuyant le pays où elles auraient pu vivre heureuses, en faisant le bien, et plus misérables désormais que celles qui, n'ayant jamais connu la for tune, n'en ont pas le regret. Elles s'en allaient au hasard, victimes d'un crime dont la vieille fille se faisait la com plice, au moins par son silence, et la pensée un ces innocentes dépouillées par son maître, s'exilant par cette triste journée, sans res sources, devait la poursuivre jusqu'à son tieraicr soupir. i Mais elle se répétait pour se donner du cou rage : Je ne peux pourtant pas le trahir, lui, Ttenfant que j'ai élevé! Je ne peux pas! A ce moment, le bras du grand mendiant aux cheveux gris s'allongea devant la fenêtre et les doigts osseux du bonhomme frappèrent aux vitres trois petits coups secs, tandis que sa Voix glapissante disait : Ouvrez, Brigitte, ouvrez ! v Le Peschard serrait sur son torse maigre, çn guise de manteau, son sac à blé troué à 'dix places et, sur sa tête aux cheveux mal peignés, son chapeau roussâtre, lavé par les pluies, affectait une pose à faire envîe aux Seigneurs de Ftubens ou de Rembrandt, v Ët comme la servante, ennuyée de la pré sence du vieux, tardait à obéir, il répéta son tflfare: Ouvrez dope, Brigitte, ouvrez! «te-eut peur d'un scandale et aejiécid».\nAlors le grand vieillard s'accouda à l'appui de la fenêtre et, de son autre bras, agitant son long bâton dans la direction de la char rette qui tournait au delà de l'église pour prendre la route de Tours : Eh bien! nt-il, ma bonne Brigitte, les voilà qui s'en vont, les pauvres enfants du Fresne! Brigitte murmura : Qu'est-ce que vous voulez que j'y fasse ! Le bonhomme se frappa la poitrine avec la main. Voyons, soyez sincère, ça ne vous fait pas tic-tac, là-dedans, de bonne foi? Pourquoi donc? A vous, une femme pieuse? La servante grinça des dents. Une femme de religion ? reprit le Pes chard ; une personne dont on n'a jamais dit ni pensé de mal! Brigitte se raidit : Que voulez-vous, le Peschard, fit-elle, on ne récolte que ce qu'on a semé. Le colonel Souvray a mal mené sa barque. Ses enfants paient pour lui. Les yeux du bonhomme s'enflammèrent. Ne dites pas de mal du colonel, vieille Brigitte, s'écria-t-il. 11 était trop bon, trop con fiant. C'est un vice par le temps qui court, mais ce n'est pas aux Béroult de l'en blâ mer. Et je suis sûr que vous pensez là-des sus comme moi 1 La servante se révolta. / Vous avez une langue d'aspic, dit-elle. Moi je pense qu'on est traité selon ses oeu vres. Ainsi vous, par exemple, si vous aviez économisé dans votre ieunesse L vous n'en\nseriez pas réduit à traîner par les chemins aujourd'hui. Vous êtes fou! Le mendiant ne se fâcha point. Au contraire, il s'adoucit tout à coup. Je ne suis pas si fou que vous croyez, dit-il, et quant à économiser dans ma jeu nesse, ce n'était pas si aisé que d'écorcher les clients, comme faisait de son vivant défunt Béroult, votre maître, vu que je n'avais que cent francs de gages par an pour servir les autres. Or, avec une petite corde on ne fait pas de gros nœuds, et quand je me suis cassé la jambe et rompu un bras en arrêtant les chevaux de la maUe-poste qui s'étaient emportés, à la côte de Joué, on sait que ce n'est pas ma faute si je me suis estro pié. C'était pour rendre service... Aussi ie n'ai pas honte de mon métier, Brigitte, et il vaut mieux chercher son pain que de dépouiller de pauvres orphelines. Qu'est-ce que vous entendez par là? Suffit! 11 est souvent plus à propos de se taire que de parler. C'est peut-être bien le cas aujourd'hui, ma bonne ; n'empècbe que j'ai mon idée ! Cette idée, dites-la, Peschard ? Le mendiant serra les lèvres comme s'il eût craint de laisser échapper une parole de trop. Suffit! Assez causé pour aujourd'hui.On y reviendra quand il en sera temps. A votre guise, vieux radoteur. Le bonhomme fit mine de s'éloigner, et comme Brigitte refermait sa fenêtre avec dépit, il revint et tapa de nouveau trois petits coups au carreaux. Qu'est-ce que vous voulez encore! dit elle, très revêche.\nVous n'auriez pas dix centimes de trop, Brigitte? fit-il. Ça serait pour du tabac. Le maître n'est pas là. Je ne peux rien donner sans ordre. C'est vrai, dit le vieux, il est à Pa ris, votre monsieur. Si les demoiselles y vont, ils se rencontreront peut-être et ça de vra lui faire un rude effet. Pour vous, vous allez être contente et souffler en paix. Vous voilà débarrassée. Salut, ma bonne ! Le mendiant lui fit un petit salut Ironique et s'en alla sonner à la porte du presbytère, où le curé le laissait prendre un air de feu à la cuisine et se plaisait à causer avec lui. La servante grommela quelques paroles de dépit et rentra dan 9 les profondeurs de sa maison. La charrette s'en allait, au trot de la jument du Fresne, vers Tours où elle ne devait pas arriver avant trois heures de route. Les deux jeunes filles grelottaient et de temps en temps l'aînée pressait sa sœur contre elle en l'entendant tousser de la ioux caverneuse et essoufflée des phtisiques dont la tombe est déjà entrouverte. Tu souffres?lui demandait-elle en appro chant son visage tout près de celui de Louise. L'autre essayait de la rassurer et souriait de son sourire navrant qui faisait mal à voir. Quelles tristes pensées elles remuaient pen dant cet interminable voyage I Que de douleurs ! Cependant il devait finir. - Vers deux heures de l'après-midi, ta voi ture s'arrêta à la gare de Tours. Le jardinier descendit-les bagages de ses\nI malheureuses maîtresses; 11 leur fit ses adieux, et, tournant bride, il les laissa sur le quai. Elles le regardèrent s'éloigner. Le dernier lien qui les rattachait au passé se brisait. Elles n'avaient plus ûi asile, ni fortune, ni' serviteurs. Elles n'avaient même pas un ami pour les soutenir, un guide pour les diriger dans cet régions qui leur étaient aussi étrangères que le Pôle Nord ou la Sibérie. Marguerite prit deux billets de seconde classe et, k deux heures et demie, le train se mit en marche, les emportant toutes deux» serrées l'une contre l'autre, la main dans la main. Louise, brisée par la longue course de Sé rigné à lours, ne tarda pas à s'endormir. L'ainée, rêveuse, attachait ses regards sur les traits de sa chère malade, sur son teint fiévreux, ses pommettes en feu. Elle écoutait sa respiration haletante; elle gardait sa main brûlante entre les siennes. Et, épouvantée des douleurs et des priva tions qui les attendaient, saisie d'une mortelle inquiétude, elle Inclina sa tète sur sa poitrine et, couvrant son front de son mouchoir, hon teuse de sa propre faiblesse, elle épongea les larmes qui montaient de son cœur à ses yeux arides. De l'autre extrémité du wagon, un voya geur 1 examinait avec attention\". (A suivre.) CHARLES MÉROOVBL.\nLa VIE POPULAIRE paraît le mercredi et le sa ' medi; chaque numéro, comprenant 45 colonne? de texte compact, est vendu, avec une superbe gravure, 15 centimes.\nLe Froid et la Neige\n■ Ancb, 10 novembre. La neige est abondamment tombée toute cette nuit et recouvre le sol ce matin d'une couche as sez épaisse, trois centimètres environ. ' • Albi, 10 novembre. La température printanière de ces derniers jours s'est subitement abaissée ; il fait un froid très vif sur les cimes de la Montagne-Noire ; la neige a fait hier son apparition à Mazamet. Agen, 10 novembre. Le froid vient de faire son apparition à Agen; s®! te ment le thermomètre est descendu à zéro et paraît devoirdeseendre encore plus bas. Le vent souffle du Nord sans interruption de .puis deux jours. Mont-de-Marsan, 10 novembre. La neige, qui d'ordinaire ne faisait son appari tion chez nous que vers la fin de janvierou dans les premiers jours de février, pour disparaître presque aussitôt, est tombée hier soir, vers onze heures, avec persistance ; le temps- reste couvert. Les arbres ont encore presque tous leurs feuilles, et la neige sur cette verdure produit un effet bizarre; jamais, de mémoire d'homme, on S'avait vu de neige & cette époque dans notre département.\nLES ENVOYES DE BEHANZIN A PARIS\nLa mission dahoméenne est arrivée hier soir & Paris. Elle est descendue à l'hôtel Terminus. Elle se compose de Chedigur, premier ministre du roi; Ayinkunken, gouverneur de Godomey, Tossah, messager confidentiel du roi, Dosoo, secrétaire du roi, trois domestiques. La mission est accompagnée de MM. Neville, banquier à Lagos ; Jackson, interprète. Le véritable conseiller de la mission serait M. Neville. Ayinkunken, qui a été malade à Londres, parait en effet très souffrant. La mission apporte de nombreux cadeaux pour <M. Carnot, notamment des pièces d'orfèvrerie faites avec de vieux dollars.\nLA CATASTROPHE DE SANTANDER\nSaint-Sébastien, 10 novembre. Le chiffre exact de la quantité de dynamite qui se trouvait à bord du Cabo-Machichaeo a pu être établi : l'organe de la Chambre de commerce de Bilbao enregistrait dans son numéro du 28 octo bre le départ pour Santander de ce navire, avec un chargement de dynamite de 1,700 caisses, pesant 51,400 kilogrammes, pour Séville et Car thagène.\nDépêches de l'Etranger\nCorruption de Fonctionnaires Rome, 10 novembre. M. Chauvet, directeur du Popolo Romano, a été arrêté cette nuit. Il est impliqué dans une affaire de drawback sur les riz et de remboursements indûment faits à une maison de commerce. M. Gallina, ancien inspecteur général des doua nes, a été également arrêté pour la même af , faire. Los Finances Italiennes Rome, 10 novembre. Dans son article financier, le Popolo étudie les moyens par lesquels on pourrait arriver à amé liorer la situation des finances d'Etat. Entre autres, il propose le changement de la politique étrangère. « Du moment, dit le journal officieux, que les Etats alliés ne sont pas a même de nous prêter aide dans cette question pour l'économie du pays, il ne nous reste qu'à faire cette politique en nous mettant à l'abri des atta ques de l'Etat le plus riche et auquel monétaire ment nous sommes liés et soumis ». Sous le titre : « La force de la vérité », le Mes saggtro relève l'importante déclaration du Popolo jet traduit ainsi la pensée de son confrère : « La ■Tripiice nous ruine, tandis que l'amitié avec la France nous enrichirait. Abandonnons les allian ces et mettons-nous du cûté de la France. La\nforce de la vérité es* s» grande, ajoute le Mes ia<igcro. qu'elle finit par pénétrer dans les oreilles affectées de la surdité la plus incurable. » Combien de fois avons-nous déjà répété que la Triplice, avec les dépenses militaires qu'elle Impose et l'hostilité inévitable qu'elle entraîne avec la France, représentait pour les maigres épaules des Italiens un poids qu'ils ne pouvaient nullement porter! » Nouveau Cuirassé russe Saint-Pétersbourg, 10 novembre. On a lancé hier, en présence de l'Empereur et de l'lmpératrice, aux chantiers de la Baltique, sur la Né va, le garde-côtes cuirassé l 'Amiral- Ouahahoff, de 4,126 tonneaux et 5,000 chevaux. Ce navire est protégé par une ceinture de flot taison de 25 centimètres ; il filera 16 nœuds. Son armement principal consistera en qoatre canons de 25 centimètres, accouplés en deux tou relles à l'avant et à l'arrière. Ce navire aura, en outre, vingt canons à tir rapide et des tubes lance-torpilles. On mettra à l'eau, la semaine prochaine, à Nikolaîef, le cuirassé de premier rang les Trois- Saints , bâtiment de 12,000 tonneaux, 20,000 che vaux et 17 nœuds 5. Les Trois-Saints porteront à six le nombre des cuirassés modernes de la' flotte de la mer Noire.\nA L'HOTEL-DE-VILLE\nLes Nouveaux Tarifs des Cimetières Sur la proposition de M. Menant, directeur des affaires municipales de la ville de Paris, le Con seil municipal va être appelé très prochainement à discuter un nouveau tarif des taxes perçues par la Ville dans les cimetières. On sait que déjà le prix des concessions per pétuelles clans les grands cimetières de Paris a été doublé en 1887 pour toutes les sépultures d'une surface supérieure à 2 mètres. Le prix du mètre pour les concessions de 2 mètres seule ment était jusqu'alors dè 250 francs; il a été porté, en 1887, a 350 francs. Ce qui représente une dépense de 700 francs pour l'achat du ter rain dans la majorité des cas. Quant aux sur faces supérieures, les prix vont en progression : le 3° et le 4» mètre se payent 1,000 francs chacun, le 5» et le 6«, 1,500 francs\". Au-dessus de 6 mètres, le prix est calculé à raison de 2,000 francs le mètre. Il ne s'agit pas de toucher à ces derniers prix. On propose seulement de porter à 500 francs le prix du mètre pour les sépultures ordinaires de 2 mètres. Le nombre total des concessions per pétuelles de terrain à Paris est d'environ 1,800, sur lesquelles 1,200 ont une surface de 2 mètres. Le relèvement appliqué à ces 1,200 concessions représentera pour la ville un accroissement de recettes d'un demi-million environ. Indépendamment de ce relèvement, il est question d'augmenter aussi diverses taxes funé raires. La taxe de deuxième inhumation, c'est à-dire le droit perçu pour l'introduction d'un nouveau corps dans un caveau perpétuel, serait portée de 25 à 50 francs. Seraient également re maniées les taxes relatives aux exhumations et aux inhumations de corps venant de l'extérieur. Leur chiffre actuel, qui est de 20 fr., serait porté à 30 francs. Les Conseils d'arrondissement Les nouveaux Conseils d'arrondissement de la Seine qui siègent en ce moment à l'annexe Est de l'Hôtel de Ville (caserne Lobau) devront subir tous les trois ans un renouvellement partiel. D'après la loi, le tirage des séries sortantes doit être effectué par le Conseil de préfecture, mais c'est au Conseil général qu'il appartient de divi ser les Conseils d'arrondissement en deux séries comprenant chacune la moitié des cantons re présentés. Le Conseil général de la Seine, qui doit se réu nir le 15 de ce mois, opérera dès le début de ses séances cette division en deux séries des mem bres du Conseil d'arrondissement de Saint-Denis et de Sceaux. L'Eclairage du Jardin des Tuileries L'usine électrique municipale des Halles va être incessamment chargée d'établir une canali sation pour l'éclairage du nouveau jardin planté sur les ruines des Tuileries, ainsi que de la rue des Tuileries et du «jardin réservé. La dépense est à la charge de la ville de Paris et s'élève à 46,000 francs ; mais l'Etat y contribuera jusqu'à concurrence de 13,000 francs et de plus il four nira un contingent de 6,000 francs sur les frais d'éclairage annuel s'élevant à B,6oofrancs. Comme la ville dépense actuellement pour cet éclairage Elus de 8,000 francs de gaz, on voit que la com inaison est toute à son avantage.\nLES PREMIÈRES REPRESENTATIONS\nReprésentations dal'tEuvre. V Ennemi du Peuple, d'lbsen. La seconde soirée de 1' « Œuvre » a été consa crée, comme la première, à la représentation d'une pièce d'lbsen, l'Ennemi du Peuple. C'est une, des comédies sociales du drama turge norvégien où, sous le voile de l'allégorie, il s'est le plus nettement mis en scène lui-même. Là. il n'est d'accord avec personne, ni avec les conservateurs, ni avec les progressistes : il est tout seul de son avis. La pièce elle-même (an moins au gré de nos habitudes) se soucie peu des exigences scéniques: c'est un plaidoyer philosophique, dans lequel Ibsen va jusqu'au bout de ses théories. On dirait presque une autobiographie ; ce n'est pas sans raison, en efTet. qu'lbsen a fait de son héros un médecin. Il estime, lui, être, dans son œuvre, le médecin des âmes, et, dédaignant et foulant aux pieds les exigences de la vie pratique, c'est bien sous cet aspect qu'il apparaît là, avec sa droi ture... exaspérée. • Nous autres, l'avant-garde, S'écrie-t-il quelque part, nous sommes si avancés que la masse de l'armée n'arrive pas à nous re joindre! » L'action peut se résumer rapidement, et il ap paraît clairement, en effet, qu'elle n'est qu'un prétexte, que le thème de philosophiques rêve ries. Le docteur Stokmann habite une petite ville de Norvège qui a rêvé d'établir sa prospérité sur la fondation d'une station thermale I Estimé, ho noré pour son dévouement aux intérêts de la ville, il est le médecin de l'établissement des\nbains. Les étrangers commencent à arriver, les terrains ont augmenté de valeur, les maisons se louent bien : tout s'annonce le mieux du monde. Mais Stockmann acquiert la conviction que ces eaux, qu'on vante comme salutaires, sont empoi sonnées, en réalité; il s'agit du salut de milliers de malades qui viennent, avec confiance, cher cher la guérison. Le docteur n'hésite pas à faire son devoir, à révéler la vérité, et il somme la municipalité d'avertir les étrangers des risques qu'ils peuvent courir. Toute la ville se met contre lui, car c'est com ?iromettre la prospérité naissante, sa propre si uation est en jeu. N'importe ! il parlera, dût-il être lapidé par la foule exaspérée contre lui : * J'aime tant ma ville natale, s écrie-t-il dans son intransigeante honnêteté, que je préférerais la ruiner que de la voir s'enrichir par un men songe ! » Tout Ibsen est là, c'est sa déclaration de princi pes. Dans une réunion qu'il a voulu tenir, le doc teur est hué, brutalisé, on le reconduit chez lui à coups de pierres, et, par un vote de blâme, on le proclame à l'unanimité moins une voix (c'est celle d'un ivrogne) « ennemi du peuple », mais Stockmann, honni pour avoir voulu dire la vé rité, reste inébranlable dans ses convictions. « Allons, dit-il, l'homme qui est le plus puissant du monde, c'est celui qui est le plus seul ! » Le symbole est clair. Le • microbe » qui em poisonne les eaux de la petite ville, c'est l'esprit d'hypocrisie et de mensonge qui mine la société. L œuvre ibsénienne a été interprêtée avec zèle et avec conviction par M. Lugné-Poô (dans le D r Stockmann) et par MM. Ravet, Charay et Mm es de Pontry et Camée. Une conférence de M. Laurent Tailhade, agres sive et violente, mais prétentieuse et bâtie sur de trop faciles paradoxes, précédait la représen tation. Une phrase impertinente, à propos des récentes manifestations de sympathie envers la Russie, a causé un petit orage, mais qui sem blait un peu trop « voulu ». Et il a semblé, en effet, qu'on fût moins en présence d'un confé rencier que d'un autre comedien, commençant à jouer avant le lever du rideau. P. G.\nLES CYGNES A PARIS\nIl n'y a plus de cygnes à Paris. Le gouverne ment du moins, représenté par quelque fonc tionnaire des bâtiments civils; a définitivement exilé des bassins des Tuileries et du Luxembourg « le roi paisible des oiseaux d'eau », pour nous servir de la périphrase de Buffon. La Ville de Paris seule possédé encore dans les parcs de la périphérie quelques-uns de ces palmipèdes célè bres dont le plumage servait aux déguisements du bon Jupiter, cherchant aventure dans les ruelles de l'Olympe. Plus de cygnes dans nos belles pièces d'eau dont ils furent si longtemps l'ornement et la joie ! Pourquoi cet ostracisme 1 Quels méfait 3 ont donc commis ces beaux oiseaux blancs qui, ins tallés à proximité des palais nationaux, et hiver nant, au Louvre, dans la cour Lefuel, rappelaient aux amateurs de souvenirs historiques les oies du Capitole? Empressons-nous d'annoncer que la Haute- Cour n'est pour rien dans cette proscription et que si elle date d'il y a trois ans, si elle a été tenue secrète jusquici, ce n'est que par un effet du hasard, personne n'ayant attaché d'impor tance à ce fait qui, cependant met un terme à un état de choses séculaire. Pour les cygnes des Tuileries notamment, le petit édicule de bois que l'on voit encore dans le bassin situé à l'entrée de l'ancien jardin réservé, était une possession d'état et même d'Etat. Nous voulons dire qu'elle eut, après des intallations qui remontent aux temp3 de Le Nôtre et de Per rault, une consécration officielle moderne cons tatée par les historiens.\nEn 1803, Bonaparte, premier consul, allant faire avec Joséphine son fameux voyage en Bel gique, arriva le 26 juin à Amiens. Plus de trente mille personnes se portent à sa rencontre et l'acclament. Des fanatiques veulent dételer sa voiture et la traîner à bras. Bonaparte rougit ; Joséphine pleure de joie. Les' autorités elles-mêmes s'en mêlent. Elles ressuscitent, en l'honneur de Napoléon, un vieil usage d'après lequel la ville d'Amiens, toutes les fois qu'un roi de France s'y arrêtait, lui faisait hommage de quatre cygnes. Ces quatre cygnes offerts au Premier-Consul furent envoyés à. Paris et placés dans le bassin des Tuileries, en témoignage de la réception faite par les Amiénois au chef de l'Etat. Plus anciennement, les cygnes pullulaient à Paris. Lorsque le Cours-la-Reine était la prome nade mondaine où les seigneurs élégants ai maient â produire leurs équipages, les cygnes couvraient la Seine de leurs bandes. Louis XIV les avait fait venir de l'étranger en grand nom bre. Des refuges leur furent aménages dans lUe Maquerelle, qui depuis cette époque s'appela 111 e des Cygnes. Le pont qu'on y construisit peu après prit le même nom, ainsi qu'une rue du voisinage. Une ordonnance royale en date du 16 octo bre 1676 fait* très expresses inhibition et défen ses à toutes personnes de quelque qualité et condition qu'elles soient d'entrer dan 3 lUe sans la permission des préposés à la garde des cygnes et à tout batelier d'y aborder a peine de 300 li vres d'amende ; défend pareillement de prendre les oeufs des cygnes et de leur faire aucun mai avec filets, bâtons, armes à feu, ou autrement, à peine de la même amende pour la première fois et de punition corporelle en cas de récidive; mande et ordonne au sieur de la Reynie, lieute nant-général de police, de tenir la main à l'exé cution de la présente ordonnance et de procéder contre les contrevenants suivant la rigueur d'i celle. »\nLe 2 avril 1677, une nouvelle ordonnance est publiée a peu près dans les mêmes termes. On y mentionne qu'elle doit être lue « aux prônes de toutes les paroisses qui sont au dedans de l'éten due de vingt lieues ae Paris. » Deux autres ordonnances furent rendues en juin 1677 et 1679 contre les baigneurs qui s'étaient avisés de poursuivre les cygnes dans le fleuve. En 1695, les mêmes défenses furent rappelées.\nOn prescrivit de plus aux préposés à la garde des cygnes de tuer « tous les chiens qui les cour roieni ou les chasseroient. » Les délinquants furent rigoureusement punis. Aussi les colonies de cygnes prospérèrent-elles longtemps pour la plus grande joie des riverains. Les voyageurs, dans leurs récits, se Sont plu à mentionner le curienx spectacle qu'offrait la Seine couverte d'oiseaux blancs. On a eu le tort d'oublier, pendant ces derniè res années, qu'une police sévère était nécessaire à l'entretien des couples de cygnes sur les bas sins des jardins publics. Au Luxembourg, des barbares les empoisonnèrent, il y a six ans. Du moins, on ne put qu'attribuer au poison la mort subite du dernier survivant. On l'avait vu en plein jour s'affaisser sur l'eau comme foudroyé. Un pharmacien auquel on avait apporté le ca davre du palmipède afin qull en fit rautopsie et déterminât la cause de sa mort, ayant réclamé cinquante francs pour cette opération, on recula devant les frais.\nMais, à cette époque, les gardes relevaient dans le jardin d assez nombreux cadavres de ramiers et de pierrots dont les yeux sanguino lents dénonçaient une fin produite par une vio lente intoxication. On n'a jamais pu surprendre l'auteur de ces tristes exécutions. Sous l'Empire, les cygnes du Luxembourg avaient pris tous les gardiens en aversion et s'a vançaient vers eux avec colère dès qu'ils les voyaient paraître. Lorsque l'eau du bassin était assez haute pour qu'ils pussent en sortir, ils les poursuivaient malgré leur marche embarrassée et sans que leur colère diminuât. Ils ont parfois donné des coups de bec à des enfants. On les vit aussi attaquer un chien qui était tombé dans le bassin et qui eut quelque peine à s'en tirer. La petite cabane qui leur était réservée a été démolie en 1890. Cette démolition indique que l'on a renoncé à remplacer leseygnesl perdus. Aux Tuileries, le dernier couple de cygnes a fini, voici trois ans, d'une manière presque aussi misérable. L'und'eux fut Volé ; l'autre ayant dis.- paru fut retrouvé à la Fourrière, cet hôtel Ter minus des toutous abandonnés par leurs maî tres. Le bel oiseau y avait été apporté blessé. Il mourut peu après. L'«vait-on vole ? S'était-il en fui? Un mystère encore plane sur sa fin.\nÉCHOS ET NOUVELLES\nLe Comité électoral de M. Henri Brisson a oflert, hier soir, au député du dixième arrondis sement, un punch d'honneur daus les salons de l'hôtel Moderne, place de la République. La réunion était présidée par M. Gachet, aux côtés duquel avaient pris place MM. Hattat, Vil lain, TbuiUier, conseillers munieipaux: la muni cipalité de l'arrondissement et la plupart des membres du Comité. Après une courte allocution du président, M. Henri Brisson s'est'levé et a prononcé un long et brillant discours sur la situation politique de la France à l'heure présente. D'après le député du dixième arrondissement, la République, a l'aurore de sa vingt-quatrième année, est plus unie, plus forte et plus vivante que jamais. Elle a fait de nombreuses et utiles réformes sur l'enseignement, l'application des tarifs douaniers et le sytème fiscal. L'armée est l'orgueil, l'honneur et la sécurité de la nation. En ce qui concerne nos relations extérieures, la France a vu se substituer à une paix un peu haletante, grâce à l'amitié de la Russie, une paix plus stable. Les dernières élections ont prouvé, par le re jet des tentatives de rapprochement des ralliés, combien le pays désirait le maintien du régime démocratique. « C'est pourquoi, a dit en terminant M. Brisson, je bois à la République française démocratique une et indivisible. » Ce discours a été très chaleureusement ap plaudi par les nombreuses personnes présentes.\nNous apprenons la mort de M. le comte de Neu ville, un origiual qui était connu de tout Paris. Tout le monde, plus ou moins, l'a entendu débi ter les tirades poétiques, les professions de foi abracadabrantes ou les complaintes excentriques qu'il déclamait avec grands gestes en plein bou levard. Il s'était présenté en 1885 aux élections législatives dans les Ardennes, dont il était ori ginaire, et en 1890 aux élections municipales à Paris, dans le neuvième arrondissement. Inutile de dire qu'il avait échoué malgré les déclarations mirobolantes qu'il avait pu faire. Depuis quelques mois, sa folie inoffensive s'était aggravée; il avait des accès de lièvre avec délire et 11 est mort avant-hier en son domicile de la rue La Bruyère. Ajoutons que le malheureux original avait quelques revenus et qu'il était d'une charité iné puisable.\nOn vient de procéder, sur la demande du gou verneur de Paris, au recensement des pigeons voyageurs qui se trouvent à Paris. un a compté 778 propriétaires, possédant 7,816 pigeons entraînés et 7,830 non entraînés.\nLouise Miehel est à Paris. Elle a quitté Londres, où elle réside depuis plusieurs années, atin de venir chercher un édi teur pour un livre de nouvelles qu'elle vient de terminer, le Siècle rouge. Son séjour ici n'aura qu'une courte durée. Deux plaques commémoratives vont être pro chainement apposées par le service des travaux historiques de l'Hôtel de Ville : l'une, sur la fa çade de la maison située au numéro 32 de la rue Saint-Denis, où naquit Scribe, et l'autre sur les murs de l'ancien hôtel des Pompes, 30, rue Ma zarine, où mourut du Mouriez au Périer, l'orga nisateur du service des pompiers à Paris. La première de ces plaques portera l'inscrip tion suivante : Eugène Scribe, auteur dramatique,est né dans cette maison le 24 décembre 1791. La seconde rappellera en ces termes le» prin cipaux titres de Dumouriez du Périer : Dans cette maison est mort, le 20 juin 1723, du Mouriez du Périer, d'Aix-en-Provence, socié taire de la Comédie-Française de 1686 à 1700, in-\ntraducteur en France de la pompe h incendie, créateur du corps des pompiers de la ville de' Paris. Une généreuse donatrice, Mme Bouisson, veuve d'un illastre chirurgien de la faculté de Mont pellier, décédé il y a quelques années, vient de mourir. S'inspirant des généreuses pensées de son mari, la défunte a rait aux facultés de Mont pellier de grandes libéralités : elle lègue à la fa culté de médecine les manuscrits de M. Bouisson et ses instruments de chirurgie ; «le lui donne aussi le domaine de Grammont, superbe pro priété aux environs de Montpellier, entourée de cent hectares de vignes en plein rapport, pins une somme de cinq cent mille francs destinée au paiement des droits de succession. La propriété de Grammont devra servir de Maison de santé, dans les conditions que la Fa culté désignera, sous obligation toutefois d'y réserver toujours une grande place pour les pauvres. La Faculté des sciences de Montpellier reçôit les riches collections du docteur Bouisson et sa collection de médailles est donnée à la Société archéologique. Le Musée hérite des tableaux, émaux, gravures, bronzes et objets d'arts de sa maison et de son château. M. Bouisson avait en mourant légué 100,000 flr. pour instituer cinq prix annuels à décerner aux meilleurs élèves de la Faculté de médecine; pour élever le capital, Mme Bouisson ajoute à cette somme 40,000 francs ; de plus, l'évêque de Mont- Sellier reçoit 100,000 francs pour les étudiants en îéologie: le revenu de ce capital sera employé à des bourses réservées spécialement aux flls ae médecins. Les libéralités de Mme Bouisson sont évaluées & quinze cent mille francs environ.\nRelevé dans un journal du Soir : Corbeau avait été postillon d* Napoléon 111. Q mon tait le second postier de la Daumont impériale M Jour de I attentat de Fietchi. En 1835 alors ? Et déjà Napoléon lllî\nCalendrier du <« Petit Parisien »\nSamedi II novembre, US'jour de laimée, SI• Joue de rautomne. Saint Martin. lever du soleil A 7 h. os, coucher a 4 h. te. Lever de la lune a m h. té, coucher A S h. S 7. La température n'a pas varié à Paris et elle va, prévoit-on, rester très basse. Le ciel reste gris et couvert et rien ne fait présager cette période de beau temps qu'on remarque parfois A pareille épo que et que l'on appelle l'été de la Saint-Martin. En France on annonce des pluies et même des neiges comme probables, excepté dans les régions nord et nord-ouest. On signale de la neige à Tou louse. Le thermomètre marquait hier matin ; 14» à Ar kangel. —t à Paris. sft Perpignan et 2? A Malte. ; On notait : i' au Ventoux, S au Puy-de-Dôme. Situation particulière aux ports français : sur la Manche, mer grosse à Dunkerque. Calais, belle a Boulogne, grosse au Havre, très grosse à Cher bourg- sur l'Océan, mer belle & Brest et A Lorlent; sur la Méditerranée, mer houleuse A Marseille, très houleuse A Sicié, houleuse A Nice; en Corse, mer grosse aux] Sanguinaires. Variations atmosphériques du vendredi 10 novem bre A notre Saile des Dépêches t HEURES BAROMÈTRE THERMOMÈTRE I h. 750 •/\" *• au-dessus de 0* 10 h. - 7ÔO •/• 4» - S 11. soir 750 -/\" 6* Minuit 758 »/• 8* NAVIGATION FLUVIALE. - 10 novembre. 7 heu res du matin : HAUTE-SEINE. Pont-de-Selne, A Montereau, 1-70; écluse de Varennes. 3-10; pont de Melun. 2-S5; pont de Corbell, l-«î ; écluse de Port-A-l'Anglals, 4—W. MARNE. Pont de Damery, 2-18; écluse de CHA renton. 1-30. BASSE-SEWE. Ecluse du canal Saint-Martin, 2-25: £ont de la TourneUe, i-03 ; pont Royal, 2-»; éclusa e Suresnes,s-2ï; barrage de Bezons. 3-00; pont de Mantes, 3-15; écluse de Méricourt. 15-98.\nPÉRILLEUX SAUVETAGE\n(De notre correspondant particulier) Cherbourg, 10 novembre. Un périlleux sauvetage a eu lieu la nuit der nière à bord du croiseur Fleurus. Vers minuit, le matelot torpilleur Cesnes était de faction sur le pont lorsqu'il entendit la chute d'un corps dans l'eau; après avoir appelé du secours, Cesnes, sans souci du froid, de l'obscu rité profonde et surtout de l'état de la mer, se jeta a l'eau tout habillé, d'une hauteur de dix mètres, et après avoir plongé plusieurs fois il réussit à maintenir l'homme tombé, puis l'attacha avec un bout de eorde qui servit à le hisser A bord. Le courageux sauveteur fut monté ensuite à bord par le même moyen. L'homme tombé à\" la mer est un nommé Fausse, ouvrier mécanicien, qui, dans sa chute, s'était blessé à la téte et se serait noyé sans le secours de son camarade. Cesnes va être cité à l'ordre du Jour et pro posé pour «ne récompense.\nENTRE ONCLE ET NEVEU\n(De notre correspondait particulier)\nCahors, 10 novembre. Un crime horrible vient d'être commis à Milhac, canton de Gourdon : un vieillard de soixante-seize ans, Jean-Baptiste Grégory, a tué, d'un coup de fusil, tiré à bout portant, son ne veu. Pierre Margot, éçé de quarante-neuf ans. Voici dans quelles circonstances le crime a été accompli: Le vieillard avait fait donation de tous ses biens à son neveu, à condition que celui-ci sub viendrait à ses besoins personnels. Ils semblaient vivre en bonne intelligence, lorsque lundi soir, le neveu dit k son oncle que, le lendemain ma tin, voulant aller ensemencer, il fallait qu'il lit manger les bœufs convenablement pour qu'ils pussent faire ce travail. Lorsque, le lendemain, vers sept heures du matin, le sieur Margot se présenta pour prendra les animaux dans la grange', Grégory loi dit qu'ils n'avaient pas suffisamment pris de nour riture et qu'il lui défendait de les faire sortir. ' Le neveu ne tint aucun compte des paroles dù vieillard, mais à peine avait-il mis le doigt sur\nX_iO Petit Parisien\n","le loquet pour ouvrir la porte de la grange, qu'il requt un coup de fusil qui l'atteignit dans rtb domen ; la blessure devait entraîner la mort. On croit que le meurtrier, qui a été arrêté, a été pris subitement de folie ; en tous cas il ne manifeste aucun repentir de son crime.\nCRIME MYSTÉRIEUX\nMarseille, 10 novembre. Un clerc d'avoué, nommé Julien Anglade,avait été trouvé mort sur la plage du Prado. La police ayant refuse le permis dlnhumer, ie docteur Flavard fut commis pour faire l'autop sie du eorps ; il a reconnu qu'Anglade avait été frappé de deux coups d'un instrument conton dant : un sur la nuque, l'autre sur la tempe. Jusqu'à présent les auteurs de ce crime sont inconnus. La police ne possède aucun indice.\nLES TRIBUNAUX\nSUSCEPTIBILITES D'ARTISTES Les gens de théâtre occupent entièrement en ce moment les juges de la première Chambre. Après l'affaire Legaut-Zoworowski, voiei main tenant le procès Bomain-Aochard. M. Romain est, on le sait, pensionnaire du théâ tre de la Porte-Saint-Martin. Il y joue les pre miers rôles. Ses appointements sont de 8,500 francs par mois. Des diflcultés s'élevèrent dernièrement entre lui et son directeur à propos de la pièce militaire de M. Martin-Laya, Napoléon, qui doit être re présentée fin novembre. M. Rochard choisit pour rendre le personnage du premier consul, M. Garnier, tandis qu'il ré servait à M. Romain les rôles du Tsar et du mi nistre anglais Pitt. L'acteur se trouva froissé dans son amour propre. C'était, pensait-il, porter une atteinte grave à son talent que de le mettre ainsi au se cond plan. M. Rochard lui expliqua qu'il n'avait jamais été dans son intention de le diminuer aux yeux du public et qu'il avait choisi de préférence son camarade Garnier surtout à cause de son physi tme et de sa vague ressemblance avec Napo- II iui déclara en outre qu'il était décidé à sup primer le rôle de Pitt, jugé inutile dans la pièce. M. Romain sembla accepter cet arrangement Les choses étaient presque arrangées quand M. Romain reçut de son directeur lordre d'aller à l'Ambigu étudier le rôle du Beau Charles dans les Giyolettes , dont la première doit avoir pro chainement lieu. Cette fois l'artiste se fâcha; il intenta une action à M. Rochard, réclamant non seulement a résiliation de son engagement, mais encore ie paiement d'une somme dé 50,000 francs à titre de dommages-intérêts. L'affaire est venue hier, ainsi que nous le di sons plus haut, devant la première chambre du Tribunal civil de la Seine, i Nous ferons connaître le jugement.\nPARIS\nL'lncendie du Jardin d'Acclimatation Un Incendie a éclaté, la nuit dernière, au Jardin d'Acclimatation. Le feu a pris, vers cinq heures du matin, dans les bureaux de la comptabilité situés dans le corps da bâtiment nouvellement construit Ce corps de bâtiment comprend aussi l'appar tement encore inoccupé du sous-directeur M. Porte, les ateliers de la menuiserie et le loge ment du gardien. C'est ce dernier qui, voyant une épaisse fumée pénétrer dans sa chambre, s'est levé, fort inquiet, a vu les flammes jaillir et a donné l'alarme. Les pompiers de Neuilly sont arrivés sur le lieu du sinistre à cinq heures et demie ; et, un peu plus tard, venaient les rejoindre les pom piers de la rue de l'Abreuvoir, à Passy. Mais l'eau manquait et on a dû, tout de suite, se résoudre à faire la part du feu en sacrifiant les bureaux de la comptabilité et le logement du gardien. Déjà les flammes s'élevaient énormes, et leur intense lueur effrayait les oiseaux et les serpenta dont les cages se trouvent à cent mètres à peine de la porte d'Orléans. Enlln, après deux heures d'efforts, tout danger était conjuré ; on avait préservé les ateliers de menuiserie, l'appartement du sous-directeur, et la serre située dans un corps de bâtiment voi sin. M. Carpin. commissaire de police, qui se trou vait sur les lieux, dirigeant le service d'ordre, a ouvert aussitôt une enquête pour établir les cau ses de l'incendie ; il semble avoir éclaté dans le bureau où se trouvent les livres de comptabilité, le seul où on avait fait du feu avant-hier soir. On n'a à déplorer aucun accident de personne; les dégâts matériels sont évalués à trente mille francs environ. On a pu sauver la caisse et le coffre-fort où se trouvaient les titres des actionnaires et des docu ments d'une grande importance. Générosité d'un Prince russe Plusieurs journaux ont annoncé ces jours der niers, en termes émus, qu'une vieille femme, âgée de soixante-seize an 3, nommée Rosalie Pe ititpas, était venue à pied de son pays pour voir des Russes. ; Partie de Premery <Nièvre) avec la modeste somme de quatre francs, elle avait mis quinze jours pour faire le voyage; mais, arrivée dans la capitale et n'ayant pas de quoi se procurer un asile, elle avait cherché un abri sous une arche du pont du chemin de fer de Ceinture, près du boulevard Victor. Des gardiens de la paix l'avant trouvée éva nouie, la transportèrent dans une pharmacie et, après des soins qui ta rappelèrent àla vie. la conduisirent chez M. Dermigny, commissaire de .police. ; Nos confrères ajoutaient que des personnes s'étaient intéressées à la pauvre vieille et lui avaient donné une certaine somme d'argent qui lui avait permis de regagner son pavs natal. Or, cette odyssée est venue sous \"les yeux du prince Galitzin, Chambellan de l'Empereur de 'Russie, et hier matin M. Dermigny a reçu avec une lettre des plus sympathiques un mandat-\nN* 103. Feuilleton du PSITT PARISISÎ»\nLA FEE ou GUILDO\nGRAND ROMAN INÉDIT\nOUATRIÈME PARTIE\nX (suite) Un nouveau monde f Mais pas du tout ! Tu as la meilleure grâce en saluant, et je n'entends que des compliments sur ton compte. Parce que Mlle Champagney. ta cousine, t'a d'abord fait la tête pour t'éclater ensuite de rire en plein ■visage?... Cela n'a pas d'importance. V îeus, je vais te présenter à des gens plus sé rieux. Ceux que Raymond appelait des gens sé rieux étaient de ces inutiles qui ne possèdent qu'nne science, une qualité, celle de savoir dépenser de l'argent, tous plus ou moins ti tres. décorés et apportant une imperturbable grovité aux insignifiances de la vie. Pendant une demi-heure, Guy n'entendit que les plus aimables phrases, des déclara tions d'amitié où son père occupait une grande place : et, à chaque fois, c'était d'énergiques et rai des poignées de main, à l'anglaise, des salutations diplomatiques. Il avait l'âme si naïve qnll en rut touché. -, Comme on aime mon père, songeait-il, et comme on va m'aimer ! , S'il avait su que, dans cette chatoyante •réunion, si prodigue de paroles affectueuses, son père ne comptait pas un seul véritable ami, pas même son beau-frère ! Mais Guy était un esprit neuf, ne voyant que le bien, ignorant presque le mal ; ët il\n. ! . —— poste de cent trancs destiné à la courageuse russophiîe, Mme Rosalie Petitpas. M. Dermigny aurait rempli avec jote la mis sion du prince, mais, malheureusement.l'héroïne de cette aventure lui est inconnue et toutes les démarches qu'il a fait dans le voisinage à son su jet sont restées sans résultat. Mme Petitpas serait-elle un mythe 1 Le magistrat, en désespoir de cause, a envoyé le mandat au Préfet de police et a remercié très chaleureusement le généreux chambellan. Un Prisonnier qui s'évade Grand émoi, hier vers cinq heures de l'après midi, au Palais de Justice. « Arrêtez-le ! arrêtez-le !», criaient des gardes municipaux qui descendaient précitamment les escaliers. Un détenu venait de s'évader. Ce détenu est un nommé Roland, ancien ins pecteur d'un des principaux commissariats de police de la Ville ae Paris, et inculpé de vol et (fescroquerie. Arrête, puis remis en liberté provisoire, Ro land avait disparu de son domicile. Des agents de la Sûreté le recherchèrent, le mirent de nouveau en état d'arrestation et l'an cien inspecteur de police fut écroué à Mazas. Hier, il avait été amené par un garde dans le couloir de la deuxième galerie ou se trouve le cabinet de M. Dopffer, juge d'instruction. Tout à coup, le détenu assis sur une banquette près d'un garde municipal, frappa son gardien d'un coup de poing en pleine ligure et prit la fuite. Il a été impossible de rejoindre l'inculpél L'Affaire Bertrand Les Petites Affiches publient l'annonce sui vante : Le» actionnaires de la Société anonyme leSetting• Club, en liquidation, sont convoqués en assemblée générale extraordinaire par le» liquidateurs, au siège social, 4, rue Mogador, pour le mercredi iS novembre 1893, à six heures de relevée, aux fins des décisions a prendre à raison du retrait de l'au torisation administrative, ainsi que pour rapporter toutes décisions contraires à la dissolution et à la liquidation de la Société. Les actions pourront être déposées jusqu'au mo ment de l'assemblée. La présente insertion ne faisant qu'une seule et même chose avec celle parue le 9 courant. Les liquidateurs t Buisbet, E. Gxteun. Le Feu à l'Hôpital » Un feu de chambre s'est déclaré, hier après midi, vers une heure et demie, à l'hôpital Saint- Antoine, dans la chambre de l'un des internes. 11 a été éteint presque aussitôt par les pom piers de la caserne de Chaligny. Les dégâts sont peu importants. On suppose que c'est une bûche qui sera tom bée du foyer et qui aura mis le feu au parquet. L'éveil a été donné par la fumée intense qui emplissait le couloir sur lequel donne l'apparte ment. Une Lamentable Histoire Si Paris est la ville de toutes les richesses et de toutes les élégances, c'est également, sans contredit, le refuge de toutes les misères, et, parmi celles-ci, il en est de cachées qui 6ont ef frayantes. L'esprit reste stupéfait devant cer taines souffrances qui, lorsqu'elles sont dévoi lées, excitent la pitié au point que le magistrat, chargé de sévir, baisse la tête et n'ose appliquer la loi. > Avant-hier soir, deux agents arrêtaient dans la rue Saint-Denis une jeune fille, une enfant âgée de quatorze ans et demi, qui interpellait les pas sants. La malheureuse, vêtue de baillons, le visage hâlé parla misère, se soutenant à peine, suivit les gardiens au commissariat de M. Antona. Interrogée par le magistrat, elle Ht la déclara tion suivante : , Monsieur, dit-elle, j'ai perdu Jna mère il y a deux ans. Je suis restée avec mon père qui ne peut plus travailler. Chez nous, il n'y a ni pain, ni charbon. Tout est au Mont-de-jPieté : matelas et couvertures, et nous n'avons pas d'argent pour manger. Alors, hier matin, le père m'a dit ; Ma pauvre enfant, je suis bien faible et bien débile. Je n'ai plus rien à te donner. 11 faut que tu ailles sur les boulevards, tu rencontreras peut être un homme qui te donnera quelques francs comme prix de ta complaisance. Va, ma fille; plains ton père, dont le cœur se déchire en te donnant de pareils conseils et tâche de rap porter de quoi acheter du pain... Et Marie D... (c'est le nom de l'enfant) s'en alla sur le boulevard. Mais les passants étaient rares, et ceux qui auraient voulu s'arrêter, continuaient leur course, en voyant l'âge et la misère de la petite quémandeuse. Le commissaire de police fit appeler le père, qui conilrma la déclaration de la jeune fille. En présence d'une pareille misère, le magistrat remit aux malheureux un léger secoure. Mais, dans quelques jours, qu'arrivera-t-il ? Accident mortel M. Roche, âgé de soixante-huit ans, proprié taire, 72, rue des Martyrs, était monté hier au sixième étage de sa maison pour inspecter diffé rentes réparations qu'il faisait faire sur le toit. En se penchant imprudemment, M. Roche per dit l'équilibre et le malheureux fut précipité dans la cour. La mort a été instantanée- Le défunt était le père de M. Roche, huissier à Paris. Le Coup du « Notaire » Mme Chabrié, qui demeure 125, avenue d'lta lie, recevait, hier matin, sous pli cacheté, une invitation à se rendre chez un notaire de Paris pour une communication importante. Aerompa gagnée de son mari, elle se présenta à l'heure fixée chez l'officier ministériel qui, après exa men de la lettre, déclara que la couvocation était apocryphe. M. et Mme Chabrié reprirent le chemin de leur domicile, se demandant qui pouvait leur avoir fait cette mauvaise plaisan terie. En rentrant chez eux, ils eu eurent l'explica tion. Leur appartement avait été pillé par d'auda cieux malfaiteurs qui avaient emporté tout ce qu'ils avaient pu trouver: argenterie, bijoux, pea-\nétait désolé de n'avoir trouvé un accueil froid qu'auprès de ces deux jeunes gens qui au raient dû sympathiser tout de suite avec lui. Pourquoi Marc Champagney avait-il hésité avant de lui tendre la main ? Pourquoi sa sœur, dont la bouche n'était qu'un perpétuel éclat de rire, s était-elle faite si sérieuse au moment de la présentation ? Nous ne sommes cousins que par al liance; mais nous sommes cousins... Et, dans ce monde, ne doit-on pas s'appuyer, avant tout, sur la famille ? s Son père vit ses yeux se Hxer alternative ment, et toujours avec inquiétude, avec dé fiance sur Nfaie et sur son frère. Us ne sympathisent pas, murmura-t-U entre ses dents; tant mieux! , Puis, prenant son fils par le ' bras, comme s'il était un camarade, et l'entrainant à l'é cart : i Es-tu content de la façon dont on t'a ac cueilli t Je viens de te présenter à ce qui tient ici le haut du pavé... Je suis ravi, père; mais... ; Guy reportait encore ses yeux vers Marc et sa sœur se renvoyant la balle avec une adresse surprenante. Ah! les Champagney! fit, Raymond.C'est ce qui t'inquiète?... 11 emmena sou fils un peu plus loin et s'as sura que personne ne pouvait les entendre. Mon cher fils, c'est un terrain extraordi nairement mouvant que le monde, et tu se ras forcé de connaître l'histoire de chacun pour t'y diriger. Celle des Preuilly et des Champagney est particulièrement délicate. Ces deux jeunes gens, le frère et la sœur, qui du reste ont beaucoun de succès en ce mo-\ndates et même ane liasse de titres et valeais re présentant 15,900 francs en\\Stt*i.\n—— Mme Clémence BitxM. âgée de vingt ans, concierge. Stt, boulevard Rlchard-Lenoir, s'est sui cidée hier soir, à cinq heures, en se tirant un coup de revolver dans la région du cœur. La mort a été instantanée. Cet acte de désespoir est attribué â des chagrins de famille.\nUn incendie s'est déclaré hjer, vers deux heures de l'après-midi, rue Yvon-VHlarceanx,9,dat»s l'appartement de Mme Rigaut, rentière Le feu a été éteint après une heure de travail. Les dégâts sont évalués à Î.039 francs environ.\nLES LIVRES\nSous ce titre : les Maladie» de la Peau et de l'Es tomac., ie D* Mounet, d'une compétence reconnue pour le traitement de ces maladies, vient de publier un petit livre où 11 a résumé sous une forme acces sible à tous les doctrines les plus neuves et les plus pratiques pour arriver au résultat tant cherché des malades ; le soulagement de leurs soufl'rances. Los causes et le traitement des maladies spéciales dont il s'agit sont indiqués dans ce livre ; tous ceux qui en souffrent Je liront avec intérêt et avec fruit. (En vente chez l'auteur, 56, rue Gay-Lussae, Parte. 1 franc, franco.)\nAUTOUR DE PARIS\nSalnt-Ouen. L'avant-derniére nuit, vers quatre heures du matin, après avoir escaladé un mur de clôture et enfoncé la porte d'entrée à l'aide de pinces-monseigneur, deux individus, le chapeau rabattu sur les yeux, le visage enduit d'une couche de suie, faisaient irruption, au rez-de-chaussée d'une maisonnette isolée, dans un logement occupé par Mme veuve Fouquet. âgée de soixante-cinq ans, et sa fille, âgée de trente-quatre ans. toutes deux marchandes aux Halles. Cette maison est située plaine Manasßv, à Saint- Ouen, à plus de trois cents mètres de toute habi tation. Les malfaiteurs pénétrèrent dans la chambre où reposaient les deux femmes, se ruèrent vers le lit et, tandis que l'un d'eux les obligeait à se lever et leur défendait, sous peine de mort, de pousser le moindre cri, l'autre faisait un ballot des effets à sa convenance auxquels il joignit un sac de toile con tenant une centaine de francs, éçonomles de Mme Fouquet. Puis les deux malfaiteurs se retirèrent. Paralysées par la frayeur, les deux femmes ne soufflaient mot et ce n'est qu'au grand jour, vers néuf heures du matin, qu'elles osèrent enfin s'aven turer dehors pour aller porter plainte chez M. Le proust, commissaire de police. Le magistrat a ouvert une enqilffte et recueille certains indices qui permettent d'espérer l'arresta tion prochaine des auteurs de cette audacieuse agression. Bagnolet. Le jury du concours au premier de gré pour la décoration de la mairie de Bagnolet, réuni sous la présidence de M. Poubelle, préfet de la Seine, a rendu, hier matin, son jugement. Trois artistes: MM. Peroud. Rachoud.Pierre Vsu thier, ont été admis à prendre part au deuxième degré du concours. Le jugement définitif sera rendu au mois de fé vrier. Choisy-le-Rol. Malgré toutes les précautions prises, les troupes qui, dans la soirée de samedi et la journée de dimanche, ont exécuté des manoeu vres dans les environs de Wissous et de Choisy-le- Roy, ont causé certains dégâts aux propriétés\"pri vées. Plusieurs maires ont porté leurs doléances au préfet de la Seine qui a chargé le directeur des affaires départementales de régler amiablement ces réclamations de concert avec un officier désigné par le gouverneur militaire de Paris. 3falßkotr. M. Epineau, commissaire de police, vient d'envoyer au Dépôt, le nommé Dieu, recherché comme auteur d'un vol important de bijoux com mis le 27 octobre dernier chez Mme Brinon, â Mont lhéry (Seine-et-Oise). Au moment de son arrestation Dieu faisait ripaille 139, route de Montrouge, avec des lapins dérobés, la nuit dernière, dans un poulailler de la localité. Sèvres. M. P..., marchand de confections rue des Ecoles, avait pris à son service, au mois de juin dernier, un jeune homme de vingt-cinq ans Au guste Cossange. . 1 11 s'aperçut que des détournements étaient com mis à son préjudice tant en argent qu'en marchan dises ; et ses soupçons se portèrent sur son em ployé. Une perquisition faite au domicile de ce der nier fit découvrir un grand nombre de vêtements volés. Arrêté, Cossange a avoué à M. Clément, com missaire de police de Sèvres, qu'il avait dérobé à son patron environ pour mille francs d'effets et cinq cents francs d'argent. 11 a été dirigé sur la Maison d'arrêt de Versailles. Polssy. M. Dalleraagne. domicilié à Sartrou vtlte, passait en votture, vers onze heures du soir, au passage à niveau de la gare de Poissy, sur la ligne de la Grande-Ceinture, lorsqu'il fut surpris par une machine isolée. La voiture fut coupée en deux et le cheval projeté à vingt mètres : par un heureux hasard. M. Dail?- magne et un camarade qui se trouvait avec lui n'ont pas été blessés. Saint-Oermaio-en-l*} e. Depuis quelque temps, ment, ne se doutent pas que leur situation tient sur une pointe d'aiguille : leur mère, si l'on Savait son origine, ne serait même pas sa luée par une seule des personnes ici pré sentes. Guy parut si stupéfait que son père se mit â rire\" : Grand enfant! Malgré tous les livres que je t'ai envoyés, tu as poussé, je le vois bien, dans des idées d'honneur, de chevale rie... que j'approuve autant que toi, crois-le bien, mais qui ne sont plus du siècle. Voici, en grandes lignes, l'histoire de ces gens-là. M. Champagnev, armateur du Havre, avait un fils et une ltfle : la fille a épousé ton oncle Arnold de Preuilly; le fils s'est marié avec... avec quelque demoiselle de rien, ouvrière, ou autre chose... On ne sait jamais au juste, quand un homme s'acoquine... La mère de?... Oui, la mère de ces deux jeunes gens, qui, naturellement, ignorent tout de ce passé. Mais... comment sont-ils ici? Pourquoi ma tante s'est-elle réconciliée? Parce que M. de Champagney, du Havre, le père de ta tante, allait sombrer et, avec lui, la fortune de ma belle-sœur... et même un peu de la nôtre. Je comprends. Le frère de ma tante sera venu eu aide à son père? C'est très bien,cela. Et, en échange de ses services, a imposé la reconnaissance de sa famille, toute une pe tite pot-bouille 1 - . N'est-ce pas une chose très heureuse, père ? fit Guy, un peu choqué de l'ironie avec laquelle Raymond lui donnait ces explica tions.\nM. F—, cocher, rue de Von toise, avait des doutes sur ta fidélité de se femme, concierge & cette adresse. Avant-hier, comme il rentrait chez lui. il vit un Jeune homme sortir de sa loge; furieux. U poursui vit son rival, le rejoignit et lui tira, a bout portant, deux coups de revolver, qui l'atteignirent à la Jambe gauche. Mme F... était rentrée chez elle, fermant la porte à double tour; son mari fit sauter un panneau, la saisit un collet et la frappa avec rage, la traînant par les cheveux et la piétinant. Des voisins, accourus au bruit, ont maîtrisé M. P... et transporté son rival & l'hospice. Melurt. —Un drame de la misère s'est déroulé, hier, 11, rue du Château-Mobif. A cette adresse habitaient deux vieillards :un ouvrier maçon, Charles Chaùmeton, âgé de cin quante-sept ans. et sa maîtresse, Marie Pendevant, âgée de cinquante ans. Les deux amants, qui n'avaient pins la force de travailler, se trouvaient réduits à une misère ex trême. Désespérés, ils résolurent de se réfugier dans la mort, et à dix heures du matin on les a trouvés morts dans leur chambre à côté d'un ré chaud de charbon éteint. Les malheureux s'étaient asphyxiés.\nLES SPORTS\nCOURSES A X E UIL L Y-LE VAI .LOI S Aujourd'hui samedi n novembre à 1 heure so NOS PRONOSTICS PRIX DE L'UNION. Ma Cousine, Moscou PRIX DE L'UNIVERS. Lydia, Képi. PRIX D'UZÊS. Lumière, Guenon. PRIX D'ULM. - Bufldrd, Ljsander-Pilot. PRIX UPAS. Ecurie Maassen, insistant. Demain dimanche 12 novembre, courses à Auteuil. Le Prix Montgomery, 40,000 fr., 5,600 mètres.\nCourses à Maisons-Laffilte tin 40 Novembre Très belle Journée, malgré le froid. Le soleil a éclairé des champs nombreux et favoris et outsi ders ont tour A tour triomphé.\nLa grange, qui se trouvait sur sa distance favo rite, a enlevé de trois longueurs te prix Farfadet à Madcap. lequel précédait Diabteret. C'était l'épreuve importante de la journée. L'écurie de La Charme a réussi un coup double avec Pomard et Troubadour. Le premier a gagné d'une encolure le handicap après une lutte sévére avec Druide.\n11 y a eu une forte bousculade dans la dernière course, au milieu de la ligne droite E. Watkins, qui montait Moulinois. a fortement gêné Barbara au moment où celle-ci faisait son effort. D'autre part. Lanterne-Magique n'a pu s'ouvrir uu passage qu'à l'intersection des pistes.\nRÉSULTATS PRIX DE ROLLEBOISE. 1\" Irlande, 80/1, à Ch. Pratt (Hartley) ; 2* Grisollais 11, 16/1 (E. Flint); 3» Fin de Siècle, 8/1 (E. Watkins). Non placés : Le Pasteur, Coraeero, Royallieu, Sarrazin, Fiche la Guigne, Féodale, Algarade, Spadassin, Grain d'Espoir, Héloïse, Tamarix, Ure nouillette, Gina, Mclton Queen, Dammartin. PRIX FARFADET. 1« Lagrange, 7/4, à M. E. Blanc (T. Lane) ; 2« Madcap, 7/1 (Kearney) ; 3* Diableret, 4/1 (Crickmtve). Non placés : Bricole. Brucette, Sylphine, Ré veillé, Débarrassé, Mimouche. PRIX de Tarbes. I«' Pomard, 7/1, à M. de la Charme (Maiden); 2* Druide, a/1 (J. Watkins); 3' Mamiano, 5/1 (Luke). Non placés : Cadet Roussel, La Fleur, Duc de Nevers, Acofi, Le Capricorne, Zette. Prix de Magny. 1\" Troubadour, 4/1, à M. de La Charme (Maiden) ; 2« Beffroi, 4/1 (E. Wat kins) ; 3* Indo-Chine, 4/1 (Holmes). Non placés : Eglantine, Inde-ira, Onyx, Entra gues, Le Père Olifus, Faultless. PRIX XAINTRAILLES.—I» Lanterne-Magique, 0/1, au comte de Clermont-Tonnerre (J. Cooke) ; 2\" Bar bara, 4/1 (J. Watkin6); 3« Le Midi, 3/1 (Luke). Non placés : Moulinois, Vaucresson, Farfadet, Le Temps, Phîlocléon.\nRÉSULTATS DU PARI MUTUEL\nBULLETIN FINANCIER\nParis, 10 novembre. L'ensemble do marché est généralement sa tisfaisant et si l'on en excepte les deux fonds étrangers qui font les frais depuis plusieurs jours de la spéculation à courte échéance. l'lta lien et l'Extérieure, tout est ferme et assez cal me. Le 3 Q/0 se traite au-dessus de 99 10 et le 41/2 à 104 15. L'ltalien a varié de 90 43 ft 80 10; l'Extérieure ouvre à6O 7/3 et tinll à 603 8 ; le Ture est à 22 27 If*, le Portugais à 20 38, l'Orient à 69 15, le Consolidé à 99 50. Notons la hausse do Crédit Foncier au-dessus de 1,000 francs. Le bas-prix de cette action, en comparaison du dividende probable, iinit par attirer l'attention. Le Crédit Lyonnais est à 75250,\nTrès heureuse... pour ces deux ieunes gens, que voilà acceptés par un monde où, sans cette circonstance, ifs n'auraient jamais mis les pieds. Moi-même, quoique je fusse à peu près au courant du passé de Mme Claude Champagnev, je me suis prêté, par amitié pour Arnold\", à toutes ces petites combinai sons qui ont réussi, comme tu le vois; mais i'ai peur que l'arrivée de la mère de ces en fants qu'on dit assez prochaine, ne gâte tout. Quant à moi, i'ai largement fait ce que je de vais peur ma famille ; maintenant, je demeure neutre. Et toi, je te prie de rester sur la ré serve avec eux; avec ces gens-là, line faut ja mais trop se livrer. Comme Raymond achevait cette petite dé claration, il \"y eut un grand mouvement parmi les personnes situées près de l'entrée an tennis. On entourait, en les accablant d'a mabilités, deux personnes qui venaient d'ar river. Mais... c'est Mme Fergusson et sa fille? murmura Guy. Je... je crois bien que oui, dit Raymond affectant de l'indifférence. Et ce fut son fils qui proposa d'aller tout de suite au-devant d'elles. » Mais, avant qu'ils fussent arrivés Jusqu'à Betsy, celle-ci rencontrait la vicomtesse de Preuifiy, qui lui disait, d'un ton tout peiné ; Enfin, on vous voit !... C' M * vraiment heureux... Mais il faut venir an tennis pour cela... ma chère i Plusieurs groupes s'étaient rapprochés pour assister à ce petit choc; car ce n'était un mystère pour personne, dans Dinard, que depuis quelques semaines, sans motifs apna-\nla Banque de Parie k «0, ta Banque des Pafa Autrichiens à 496 75. Légère reprise des actions de Chemins de fer espagnols. Le Nord de l'Espagne est h lit), «t te Saragosse à 138. \\ Le Suez se Vient à 2,737 50. La recette du 9 no vembre s'est élevée à 910,000 francs, contre 200,000 en 1892. La moins-value depuis le l\" janvier at teint 3,585.000 francs. Le Rio est en nouvelle hausse à 371. Les affaires ont été assez animées pendant la séance. 11 est visible due l'on ne demanderait qu'à ouvrir oette fameuse période d'affaires qui s ouvre d'ordinaire à ta tin de septembre et qui est encore à l'état de promesse, cette année, à' ta veille du mois de décembre.\nPetite Bourse du soir Dix heures\nDU 10 NOVEMBRE 1893\n80fO 99 07 1/2 Rio-TiatO.... 370 .i Turc /. £&vpte Banq. ottom. 586 25 Hongrois..... Extérieure... 60 9/16 Portugais /. Tharsis Tabacs\nTIRAGE DES OBLIGATION DE LA VILLE DE PARIS\nHier matin a eu lieu, au Palais de l'lndustrie, le 68« tirage trimestriel des obligations à rem bourser pour l'amortissement de l'emprunt mu nicipal de 1876. Il a été extrait de la roue !3 numéros ayant droit dans leur ordre de sortie aux lots ci-après : Lenuméro 129.693 gagne 100,000 francs. Le numéro 8.560 gagne 10,000 francs. Le numéro 12.070 gagne 5,000 francs. Les 10 numéros suivants gagnent chacun 1,000 francs :\n29.069 I 35.073 | 52.318 139.8041 173.544 34.168 I 45.069 | 100.194 172.105 ) 252.202\n111 U H onil n au '« ulna - au fer et a la Le VI H MilUllU viande, est le médicament le plue énergique pourcombattre lachlorose.l'ano mie et l'appauvrissement du sang. Il convient aux personnes affaiblies par le travail, les Veilles, les excès ou par la maladie. Toutes pharmacies.\nLA VIE SPORTIVE\nDédié aux personnes se trouvant trop Agée» pour goûter aux douceurs du cyclisme : Notre correspondant de Saint-Etienne noua écrit qu'un cycliste de Panissiores vient d'apprendre a monter A bicyclette au sieur Pierre Loire, un aima ble vieillard âgé de quatre-vingt-douze ans. Non seulement M. Pierre Loire se tient en équilibre d'une façon des plus correctes, mais encore il par court les routes a une allure sinon Vertigineuse, du moins des plus honorables. Inutile de dire que tous les cyclistes ile la contrée entourent de mille prévenances ce doyen de la vé locipédie. et que le • Papa Vélo », ainsi qu'on l a surnommé, est en train de devenir un des pommes les plus populaires de la région. ~Le match entre les tandémistes Gaby-Four nier et le cheval de M. Maassen, Captain George, a eu lieu hier, après midi, sur un tour de Longchamp (3.630 mètres). Les matcheurs sont restés ensemble jusqu'à 500 mètres de l'arrivée. Là, les cyclistes ont commencé leur emballage, et ils ont fini le parcours avec nne avance de 10 mètres sur le sulky. Contrairement à 1 habitude, le match a été couru en faisant les virages à droite. Le départ et 1 arrivée étaient à la Cascade. Un match sur 1,000 mètres, en ligne droite, à Saint-James, entre Fournier et Captain George, IU pas abouti, M. Maassen ne consentant à faire partir son cheval que si on courait • vent debout », ce que Fournier n'a pas voulu accepter.\nBulletin civi Travail\nCOMMUNICATIONS La Chambre syndicale de la cordonnerie pari sienne prévient Messieurs les patrons, que des ou vriers et ouvrières de toutes spécialités sont s leur disposition, & son siège social rue du Plâtre. lï, où une permanence régulière est établie pour recevoir les offres et demandes de travail.\nCOURRIER DES THÉÂTRES\nCe soir, au Théâtre-Cluny, première représenta tion de Ah !... la Pau... la Pau... la Pau..., revue de l'année 1893, en trois actes et onze tableaux, par MM. E. Millier et Léon Gandlllot.\nAujourd'hui samedi, â la Gaîté. première représen tatlon de Mlle Bob Walter avec ses danses serpen tines dans la cage aux lions du dompteur Georges Marck.\nMme Elena Sanz se propose d'organiser, à Pari-, une représentation en faveur des victimes de la ca tastrophe de Santander. Chantant pour la première fols en France au profit de ses compatriotes. Mme Sanz demande A la presse un appui qui ne saurait lui manquer.\nPar arrêté de ce jour. M.PauiTaffane! est nommé professeur titulaire de la classe de flûte au Conser-\nrent, les relations s'étaient refroidies entre ces deux intimes amies. Ma chère, répondit indolemment iady Fergusson, j'ai eu une telle migraine ! Raymond expliqua à son fils : Je crois que lady Fergusson est la seule personne que les Pre'uilly et les Champagney aient trouvée réfractaire à leurs petits arran gements d'intérêts et de famille. La migraine sera venue à propos? dit Guy en souriant. Ah ! ah ! voilà que tu te formes ! Mme Fergusson est, d'ailleurs, forcée d'agir avec beaucoup de prudence ; elle a une Allé et ne pouvait permettre que des relations d'intimité s établissent tout de suite entre elle et la pe tite personne délurée qu'est Mlle Champa gney. Tandis que son père parlait, Guy envelop pait du même regard les deux jeunes Allés, qui venaient de s'aborder très cordialement. J'étais si chagrine de ne pas vous voir! s'écriait N'inie. % Moi de même ; mais je ne pouvais pas quitter maman. Nous allons faire une partie tout de suite ; voulez-vous ? - 'w» * Jgr Certes, Jane aurait accepté avec joie, mais avant de répondre à Ninie, elle leva ses yeux pâles vers sa mère qui lui lança un regard énergique comme un ordre. Jane devint cramoisie : ~ Figurez-vous, balbutia-t-elle, qu'il m'est venu une douleur dans le bras, je ne pourrais plus tenir ma raquette. Et elle s'éloigna aussitôt, honteuse du men songe que sa mère lui imposait. . ~ (A tuivrt.J PiZRRg SAU*\nLe IPetït IPai-isien\nPES. 1 ; E . I PES. PRL. CHEVAUX CES Sfr. | CHEVAUX 10 fr. 5 fr. Irlande.... G aso .. 155 50 Drnide P 18 50 11 50 - P 102 .. 47 ... Mairdauo...P 22 50 12 .. GriselidisîIP 95 50 41 .. Troubadou'G 48 50 28 .. Fin de SSfccl'P SI 90 15 50 - P 15 50 8 50 Lagrange.. G 26 50 11 50 Beffroi P 15 .. 7 50 - P 16 .. 7 50 Iudo-Chine.P 10 50 8 50 Madcap....P 17 50 12 50 L. Magique G 68 50 44 50 Diableret.. JP 16 50 10 50 - P 20 50 11 50 Pumard—G 109 .. 60 50 Barbara... P 18 50: 850 - P 31 .. 20 5o LeMidi P 15 50 8 ..\nVoici la liste des gravures du numéro du Supplément Illustré du Petit Parisien, de cette semaine : UN COMBAT SUR UNE LOCOMOTIVE LES ESPAGNOLS AU MAROC U MORT DU GÉNÉRAL RMRMUD - LA SEMAINE DES MORTS EN BRETAGNE Les Couronnes aux « Disotrus en mer » Le SUPPIÉMES T LITTÉRAIRE ILLUSTRÉ du PETIT PARISIEN (# pages de texte, superbes gravures d'actualité) est mis en vente tous_les mercredis an prix de S centimes le numéro. ABOXXEMEXTB S T«is mois : 1 fr. 50 ; Six mois : 2 fr. 25; Cn an : 4 fr. 50\nLa Famille commence actuellement deux ro mans nouveaux qui font sensation, Carmencita roman inédit de Mary Ftoran. l'aimable écrivain maintes fois couronné par l'Académie française et La corde fatale, adaptation inédite d'un pas sionnant roman de Mayne-Reid, en dehors du genre habituel de l'illustre conteur. La Famille est un hebdomadaire artistique, lit téraire et de modes, rédigé par les écrivains les plus en vue. Abonnement d'essai DE 2 MOIS contre envoi de O fr. Abonnement d'un an avec planches de modes coloriées, suppléments de musique inédite : S fr- O fr. 15 le A\". Admi nistration de La Famille, rtte de la Perle, Paris.\nPour se guérir et se préserver des Rhumes, Toux, Bronchites, Catar rhes, tîrtppe. Asthme, porfr se forti fier les bronches, l'estomac et la poitrine, il suffi! de prendre à chaque repas deux GOUTTES LIVONIENNES de Trouette- I Perret. 3 fr. le flacon toutes pharmacies.\nSIROP & PÂTE à la Codéine pure. Corv Rhumes, Grippe, Enroue mt Irritations do Poitrine. (Da\nGUERISON rapide et sans frais, maladies contagieuses ■vices du sang, échaufTement». maladies de peau, dartres, eczémas, démangeaisons, hémorroïdes, hernies, toux, bronchites, manque de s».ig, maladies d'estomac. Demander à M. 80LEKES. RIVIÈRE, ex-membre c' de Sociétés de mé decine au Mans, la méthode qu'il envoie cachetée contre un timbre de 15 centimes.\n","vatolre national de musique et de déclamation, en remplacement de M Al tés. admis a faire valoir ses droits à une pension de retraite.\nL'Odéon, en présence de laflUience qui emplit le bureau de location depuis les représentations du Fi In naturel, vient d'ouvrir un second bureau au centre de Paris Ce bureau, établi à l'Agence des Théâtres, rue Auber, t, délivre des places pour le Fils naturel, aux mêmes prix exactement que le bureau de 1 Od^on.\nLa Porteuse de pain n'aura plus que dix représen tations au Théâtre dé la République M. Lemonnier redonnera, quatre fois seulement. Madame la Maréchale ; puis viendra ïAssommoir de MM. Emile Zola et William Busnach.\nAu Nouveau-Théâtre, le succès de la Pretenlaine, qui conduit joyeusement la pièce à la cinquantième, n'est pas dû seulement 4 la pièce elle-même et aux excellente STtistes qui l'lnterprètent. La mise en scène a une grosse part Ala faveur du public. Mlle lïnriu, la charmante première danseuse, voit bisser tous les soirs sa Kaléidoscopic-Dancing.\nCe soir, à Ba-Ta-Clan. grand samedi populaire. Rentrée des célèbres duettistes Gidon-Lynês et dé but de Mme Dowe. Troisième représentation de la revue A ta Pusse, dont la première représentation, devant une salle comble, a eu tui gros et joyeux succès. Conduite avec un entrain endiablé par Battaille, Gosset, Max-Morel et la joviale Dufay, elle a soulevé les applaudissements du public. Les trois clous : l'alphabet animé, les canotlêres franco-russes conduites par les quatre petites Mos covites et la reproduction du tableau de Roybet suffiront â conduire A ta Pusse à la centième repré sentation.\nMalgré les notes publiées par quelques journaux, nous sommes en mesure d'affirmer que l'excellent chanteur mondain, liarry Fragson, ne quitte point le Concert Européen. Il y fera même entendre ce soir sa dernière création. l'Hôtesse de M. Frage roile. Signalons dans ce même concert les brillants dé buts de Mlle Sezanne\nDimanche en matinée au théâtre du passage de l'Opéra, chez Dicksonn, débuts de Provandier dans ses originalités, le Cornemuseux, teMinslrel les Tam bours. Lundi première de France-Russie, truc apo théose de Dicksonn.\nCe soir, au Casino de Paris, pendant la fête de nuit, exhibition du harem d AJimed-Emin-Pacha et de Saleh-Etrendt, grand eunuque et gardien de ce harem amené â Paris par M. Malezzi. l'aide-de camp de Baker-Pacha. C'est une attraction absolu-\nH* 150. Feuilleton du PETIT PARISIEN.\nment'lnédite\" et sans précédent en aucune ville d'Europe.\nImmense succès pour lnaudi a l'Olympia. C'est en vain que les opérations les plus difficiles lut sont proposées pour l'embarrasser ; quelques secondes suffisent â lnaudi pour y répondre et don ner la solution exacte.\nUne autre attraction de ce brillant music-hall, c'est la charmante Naya, dont le répertoire inépui sable et la grâce exquise sont vivement appréciés. Ce sotr.au Moulin-Rouge, grande fête de nuit. Bal.\nLa Chambre syndicale des artistes dramatiques, lyriques et musiciens informe ses adhérents que sa prochaine Assemblée générale aura lieu le lundi 13 courant, â deux heures très précises, salle Dick son, 31. galerie de l'Opéra.\nLe Mal de Vivre\nGRAND ROMAN INÉDIT TROISIÈME PARTIE IV (suite) Un ange dont les ailes se déploieraient bien-, tôt pour remonter au ciel. Chaque soir, avant son départ pour la Ven dée, où il n'était resté que quelques jours. Si mone disait à son mari ce que leur malade avait pris comme nourriture. Et tous les jours cela diminuait.- Les aliments solides devaient être rempla cés presque complètement, par les liquides, comme au lendemain de cette maudite opéra tion : du jus de viande, un œuf frais, et même Îilus du lait de Noiraude, la belle chèvre que, a petite comtesse caressait autrefois, quand Paulin Pascot passait près du château, avec son troupeau. Le médecin avait ordonné du lait d'ânesse. Et chaque matin, une ânesse, envoyée du Jardin d'Acclimatation, entrait sous le porche de l'hôtel où son conducteur se mettait àla traire, comme le pâtre trayait ses bêtes devant la porte des maisons. Ce même médecin affirmait bien que lors que la jeune femme ne souffrirait plus, lors qu'elle se lèverait, marcherait un peu, l'appé tit reviendrait, et avec l'appétit, les forces. Mais après cette chose terrible qu'on lui avait faite, après les souffrances qu'elle en- Reproductioo absolument interdite.\nCOMMUNICATIONS DIVERSES\nLa Fédération des Sociétés alsaciennes-lorraines donnera son banquet annuel demain dimanche, à midi, au Salon des Familles, avenue de Saint-Mandé.\nLa Société ivrique et littéraire la Fortunée, don nera dimancfie 12 novembre, une grande féte japo naise. au Grand-Orient, 16, rue Cadet.\nLa séance solennelle d'ouverture des cours orga nisés parla Société pour la propagation des langues étrangères en France, aura lieu le dimanche 12 no vembre. à deux heures, dans le grand amphithéâtre de la nouvelle Sorbonne.\nL'Association parisienne des employés aux écri tures, a organisé une conférence professionnelle qui aura lieu le dimanche 12 novembre, 4 deux heures, café de l'Union. U. place de la Chapelle. La Chambre syndicale des peintres sur éventails 1 donnera le 16 novembre un banquet suivi de bal. Salon de l'Harmonie. 9*. rue d'Angoulême. S'adres ser au siège social. 19. Faubourg-au-Temple. Demain dimanche. 4 la salle des fêtes du quin zième arrondissement, rue Lecourhe, matinée ar tistique au bénéfice de l'Œuvre des crèches et dis pensaires du quinzième arrondissement. La représentation s'annonce comme des plus réus sie. Au programme Mlle Dudiay. de la Comédie- Française. M. Fournets, de l'Opéra, Mlle Mily-Meyer, etc., etc\nPETITE CORRESPONDANCE\nM. A. L., rue d'Avron. Veuillez vous adresser au Ministère des Affaires étrangères où il est plus que probable que l'on vous donnera satisfaction. M. 8., chez B. et L. Dimanche et lundi de Pâ ques ; jeudi de l'Ascension : dimanche et lundi de la Pentecôte, le 14 Juillet, l'Assomptioe 15 août, la Toussaint. M. L. 8.. rue de Charenton, 293. Le Conseil que je vous donne c'est de prendre la médaille qu on vous donnera : 11 n'y a pas d'éléments pour un pro cès.\ndurait, était-il possible qu'elle prît le des sus 1 Aussi l'affection de ces deux êtres honnêtes, primitifs, croissait-elle chaque jour. Nous n'avons plus si longtemps à la gar der, soupiraient-ils entre eux. Et Paulin ne cessait de répéter à Simone : Toi qui es toujours auprès d'elle, tâche qu'elle ne s'aperçoive point que son mari passe son temps avec des coquines ; mens-lui quand tu le pourras. Mais Simone était malhabile à mentir. Puis, pouvait-elle empêcher que sa mai tresse restât éveillée pour guetter le retour ,du comte 1 Après s'être entretenue avec le pâtre du pays où s'étaient écoulées les plus heureuses années de sa vie, Mme de la Roche lui parla de lui. Comme l'année précédente, il passerait cet hiver à l'hôtel. Inutile de chercher de la besogne ail-* leurs. Il en trouverait plus qu'il ne lui en faudrait, à aider le valet de chambre à entretenir du haut en bas la maison. D'autant que le service du comte, étant de plus en plus compliqué, avec ses sorties con tinuelles pour lesquelles il changeait presque chaque fois de toilette, son domestique avait fort a faire autour de sa personne. Donc, Paulin et Simone, qui savaient leur fils en bonnes dispositions, poussant à ce grand air qui le ferait aussi robuste qu'eux, vivraient heureux, en réalisant de jolies peti tes économies. C'était ce que voulait leur maîtresse. Le pâtre, en quittant cette chambre, où il\nBULLETIN COMMERCIAL\nDU VENDREDI 10 NOVEMBRE\nLE HAVRE, 10 NOVEMBRE (DÉPÊCHE)\nIVEarohié) aux Veaux\nLa Villette, 10 novembre. VEAUX, Amenés. :*8 : vendus, 614. Venta difficile. Les veaux de choix de Seine-et-Marne, de l'Eure, de Seine et-Olse, d Eure-et-Loir, du Loiret, se sont détaillés de 1 lu à 1 15 et en bande ont obtenu de l u5 à l 10. Les champenois se sont vendus deO 80\nn'osait marcher que sur la pointe des pieds, était plus attendri encore que les précédentes fois, où il y était entré. C'était toujours aux autres qu'elle pensait, la petite comtesse. Elle voulait le bonheur autour d'elle, si elle ne l'avait point pour elle. Pauvre petite comtesse ! Mme de la Roche congédia Simone, un quart d'heure après le départ de Paulin. La garde, une religieuse, qui à présent ne venait plus que pour la nuit, était là, et s'ins tallait auprès du lit. Huguette ferma aussitôt les yeux ; non pas qu'elle dormît, elle ne dormirait que quand son mari serait rentré, mais sa tète sonnait le vide, elle se sentait très lasse comme chaque fois que son bourreau était venu la torturer. Puis elle n'aimait pas cette sœur à son che uet; cela lui donnait des idées sinistres. Lorsqu'elle était là, il lui semblait qu'elle était plus malade. Bientôt la religieuse sommeilla dans le grand fauteuil où elle passait la nuit. Alors, Huguette rouvrit les yeux. Elle pensait à son mari, et cela l'amenait à penser à Régine. Cette dernière devait dire vrai, tous les hommes étaient les mêmes. N'avait-elle pas son mari, à son cercle aussi ce soir-là ? A ce moment, elle attendait Paul comme elle attendait Henri. Mais au moins Mme Yveling avait une fa mille, un père et une mère, près de qui s'é coulaient plus rapides les heures de solitude. Elle devait être encore auprès d'eux, main tenant.\nàlfr . en bande et jusqu'à 105 an détail; les flamands de 0 80 à 095 ; les gonmayeux et les manceaox de 075 à 0 95, et les autres provenances de 0 50 à 0 80. Le tout par 1/2 kilo de vAnde nette.\nChemins de Fer\nChemiu «leler d'Orléans.— L'hiver aux Pvrénées : Areacbon, Pau, Biarritz, dont le succès s'affirme d'année en année, sont de plus en plus fréquentées. La nature n a-t-elle pas, d'ailleurs, doué ces stations de tous les charmes qui font oublier les journées si ennuyeuses de la saison d'hiver? Ciel pur, tempé rature douce, air sain, sites merveilleux et variés. Arcachon, ville d'hiver formée d'un ensemble de gracieuses villas, au milieu d'une forêt de pins aux délicieuses émanations; Pau, dont le panorama est unique au monde ; horizon de coteaux et de mon tagnes ; atmosphère toujours tranquille-, Biarritz, qui captive ses visiteurs ; on y trouve un ensemble merveilleux : ciel azuré, plage sans rivale, océan majestueux dont les flots bleus forment, avec les monts pyrénéens, un tableau d'une exquise beauté. Pour sy rendre, ne trouve-t-on cas des facilités exceptionnelles comme rapidité au trajet, confor table des voitures et réductions sur les prix des tarifs? Ainsi, le trajet de Paris à Pau, Biarritz, etc., près de 200 lieues, peut être ett'ectué en 15 heures environ. Indépendamment du train de luxe, le train qui part de Paris (gare d'Orléans) à 10 h. 22 m. du soir, comporte deux voitures de 1\" classe qui cir culent, l'une entre Paris et Pau, l'autre entre Paris et Biarritz et vice rend ; ces voitures ont habituel lement un compartiment de Lits-Toilette, si appré cié des voyageurs, line voiture semblable clreule également entre Paris et Arcachon et vice versd; cette voiture est attelée au train rapide partant de Paris ,'gare d'Orléans) à 9 h. 15 m. du matin. Les ré ductious de prix peuvent être réalisées parles com binaisons suivantes ; 1\" billets d'aller et retour de familles réduits de 20 0/0 à 40 0 0. suivant le nombre de personnes, valables 33 jours ; 2* billets d'aller et retour individuels, avec réduction de S O'O en 1\" classe et de 20 0/0 en 2' et 3* classes, valables 15 jours; 3* billets d'excursion comprenant trois itinéraires différents permettant de visiter le Centre de la France, les Pyrénées et les bords du Goife de Gascogne, aux prix de ; it>3 fr. 50 en 1» classe et 122 fr. 50 en 2- classe, valables 30 jours. En outre, la durée de ces différents billets peut être prolongée moyennant le paiement d'un supplément. Chemins de ler de l'Ouest. De Paris à Londres, par la gare Saint-Lazare. vlà Rouen, Dieppe, New haven. Deux départs tous les jours, à 0 heures du matin et à 9 heures du soir, toute l'année. Le service de jour qui fonctionnait jusqu'à présent entre Paris-Saint-Lazare et Londres pendant la sai son d'été seulement est, à partir de cette année, maintenu pendant tout l'hiver. C'est donc un dou ble service assuré chaque jour (dimanches et fêtes compris) entre Paris et l'Angleterre par la voie la plus directe et la plus économique. Prix des bil lets ; Billets simples valables pendant 7 jours, 1\" classe 43 fr. 25, 2\" classe 32 fr., 3' classe 23 fr. 25 Billets d'aller et retour valables pendant un mois, 1\" classe 72 fr. 75, 2* classe 52 fr. 75. 3*classe 41 fr. 50. Ces billets donnent le droit de s'arrêter à Rouen, Dieppe, Newhaven et Brighton.\nMme de la Roche ne se trompait pas, Régine n'avait point quitté ses parents. Partant de l'avenue Montaigne à neuf heu res, elle sonnait comme d'habitude à neuf heures et demie chez eux. La jeune femme, en laissant l'équipage, qui la ramenait, ne remarquait pas que d'un fia cre qui s'arrêtait en même temps devant la maison, un homme descendait, payait rapide ment le cocher, et s'engouffrait sous la porte cochère. Elle ne fit pas attention non plus, à lui, lorsqu'il monta l'escalier à sa suite. C'est la chose la plus ordinaire que quel qu'un monte un escalier, immédiatement sur vos talons. Seulement, lorsqu'elle arriva au palier sur lequel s'ouvrait l'appartement de M. et de Mme de Labatière, sentant qu'il s'arrêtait aussi, elle se retourna. L'homme se tenait sur la dernière marche, une main à la rampe. 11 était grand, mince, coiffé d'un chapeau de feutre, ressemblant à un chapeau de voyage. Evidemment, il attendait. Mme Yveling ne distinguait pas bien son visage. Elle fut prise d'une sorte de frayeur et tira brusquement le bouton de cuivre de la son nette. L'homme s'avança de deux pas ; il était tout près d'elle. Monsieur! fit la jeune femme. Régine ! prononça-t-il. Régine ouvrit la bouche, prête à pousser un cri. Le cri s'arrêta dans sa gorge ; ses lèvres murmurèrent un nom :\nSPECTACLES DU 11 NOVEMBRE\nTHEATRES 7 b. S/4. Optra. I. Africaine. 7 li. i ;2.«péra-Comlqqe. Le Barbier de Sèvilie. 8 h. «/•• Tb -Français. Fritncilton 8 h. i/ 4. Odeon. .Le Fiis naturel 8 h. t /ï. «ijmuase. Le Député de Bombignac. 8 l>. 1 2 fictiaissance Les Rois, 8 h. 1/4. liane. Les Bicvclistes en Voyage. 8 h. »/•• Cbaielei. Le Chat du Dtable. 8 h. Bnuflcs-Parlslens. Majn'tella Carabin. 8 h. i /4. Palais-Royal. Leurs Oigolettes. 8 h. 1/5. Variétés. Madame Satan. 8 h. »/•. Vaudeville. Madame SansdJtl». 8 h. •/». Porie Si-Martin. La Dame de Monsorean 8 h. 1/4. Ambigu. L'Aïeule. 8 h. l/« Nouvéamév. Chsmpignol malgré loi. 8 h.Menus-Plalslrs. La Droit du Seigneur. 8 h. »/». Folie »-l>ramailques. Patart, Patart et O. 8 h. 12. Nouveau-Théâtre La Preientalne. s h. •/.. t luuy. .Mi '• < nau... la pau la pau .. 8 h. •/■. Tb. de la Bépoblique.— La Porteuse de pain 8 h. 1/2. nejaiei. hetdiiund le Noceur. S h. •/».Boutte>-du-\\ord Le Train de Plaisir. 8 h. ./..Believllle,— le Petit Parisien. 8 h. »/». Bailgnolle» — La Mère la Victoire, g h, «/». Monlmarire. —Les Nuit« du boulevard 8 h. »/«. Folles-Beilevliie.— Dne Nuit au poste. SPECTACLES DIVERS Gasiuo de Paris.— Tous les jours, spectacle, concert, bal. Les mercredis et samedis, fêle de nuit. Le pro-, lesstur Richard, la tronpe russe Newky Roussotin; • C«dv. les Alexandro. Folles Bergère. - La Loie Puller. Baronne de Rab , den. Les Oragg's. Les Hanlon. Alex. Martens, prix de beaute de Vienne. Fronce- Russie L'Arc en-Ciel, ballets. Dimanches et Fêtes. matinée !iS b.l 2. Olympia. Danse serpentine. Lecaleutaieurliiau.li Brighkm, ballet igrand spectacle Tous les jeu dis soirées de gala. Dimanches et fêles matinée réservée aux familles. Ba-Ta-Ctan. Paulus, Bruant, Les 4 Petites Mos covites. A la Russe, revue de MM. Battaille et (iar • nier. t Peilt Casino. 8 b. 1/B. La Vlakyrit, opéra-boulfeen 2, tableaux. Tous les soirs taunel, Désiré -, M»\" Ouirard. Piccaluga.—Dimanches, fêtes. Matinée à 8 h. Cirque d'Hiver. 8 h. 1/8. L'Ours voltigeur. Les petits Lutteurs lilliputiens. Le sauteur Darby Nouveau-Cirque. 8 h. i/ 2. Le Yacht de M. Durand, pantomime nautique 8 grand spectacle, poie Nord. 18, rue de Clichv. Patinage perpétuel sur vraie glace ouvert de 8 h. du matin à minuit. Salle des Capucines. —Tous les soirs, les Enchanteurs isola, attractions féeriques. Matinées dimanches et jeudis. ThéaireDlebsono. - Bh. Prestidigitation moderne. Moulin-Bouge. Tous tes soirs, à 8 heures.spectacle. concert, bal. l.es mardis, mercredis, vendredis et samedis, fêle de nuit. Je ru lu xoologf .ue d'Acclimatation du Bols de Hou- I ligue. iji.-ert lous les jours. Palais derindusfrle. Exposition internationale du Progrès.de 10 h 8 6 h.—Concerta 3 heures,orchestra de M- Mayeur. Les vendredis, festival. Paris. BOUQUET, Imprimeur du Rutit Ransiun, 18, rue d Enghlen.\nJacques ! La porte s'ouvrit. Elle entra. Lui entra également. Ils se trouvèrent dans l'antichambre avant qu'elle se fût rendu compte qu'il n'y avait pas erreur de sa part. Non, elle ne se trompait pas, son cousin était devant elle. M. de Labatière apparut au seuil du salon Au fond de la pièce, Mme de Labatière, as sise dans un fauteuil, devant un guéridon sur lequel était étalé un jeu de trictrac, regardait du côté de la porte. Je n'ai pas reconnu ton coup de son nette, dit le vieux marin, pourtant il me sem blait bien... Il s'arrêta. L'ombre, projetée par l'avancement d'un» armoire ancienne, placée dans l'anticham bre, l'empêchait d'apercevoir immédiatement l'homme qui accompagnait sa fille. Tu n'es pas seule? demanda-t-11 en avan çant la tête. Régine, pâle et tremblante, n'avait pas ré pondu, que le capitaine Labatière était en face de son oncle. Celui-ci resta quelque» secondes interloqué, cherchant. Puis ce visage amaigri, ravagé, recouvra & ses yeux son identité. Jacques ! exclama-t-il en reculant. C'est moi 1 répondit le jeune homme, moi qui viens non pas pour me défendre je n'ai à me défendre d'aucune action blâma ble mais pour vous demander, mon oncle, une explication à la lettre que vous m'ave* écrite au Sénégal. (A suivre.) GEORGES MALDAGUE.\n£»e Fefcit F'arisien\nLe gérant : BOUQUET\nF0KDS1 ETATS ETUILIES pRtete lEHI Clôtura COURS PNffM 90 05 99 15 98 90 98 15 101 40 104 45 48-1 50 571 .. 545 15 416 .. 99 07 99 10 y« 93 99 .a 104 50 i 4 50 481 .. 570 .« 547 .. 436 50 0 t/doois.l\"octob.cpt 0 — — terme 5 tycjmert j Méct.cpt. 0 — — terme /, i;tt/rt«8îj.i6nov.cpt H - - terme De tu tunisienne 3 o;o Obligations lSâ5-t$60. — ifes s , — tteo ; i - is';t 419 .. 419 35 5 \\ • • • • i — — quarts ....... S — isifi .... ■ j - n-fi a / - tuée S ! — - quarts — isffinoav ?92fr p - — qu rUTSfT p Vili.de Ji .rse lie 1811 — d Am er.s 4 0 0 .. — de l ordesox 3 0 0 — — 18814 0-0 — de J.ille t8fi030i0 — - tSW — tel \\on 3o 0 1880 Vlll .FRANÇAISES ac'. 1 a 1 «me r.\"* banque dei-nuiee — d Kseompte .. — de Paris Compagnie algérienne. Comp toricicre de France Coippi d ïscompte(anc-j Cernht n.it d Escompte- Crédit algérien . — Fonc-agr.d Algérie — Fonc.de France cp; — — — terme — Industr.ei cpt — Lyonnais cpt — — ternie — Mobilier... Foncière Lyonnaise Société Uenrrale. Banque P..nsienue\\nouT) — Kusse et Française. — Inurn. ce Paria... 112 .. 544 . 513 .. 419 25 10« .. 4t> > 50 103 15 40 * 75 1*0 . 114 a. 513 . 114 50 iôt !. 550 .. 4060 60 . 612 50 475 .. 175 .. 68 50 186 .. 785 .. 416 . iûOt) .. v97 50 575 . 752 .. 752 50 67 50 377 .. 46* .. 3e5 .. roS .. 435 .. 112 . 54 * 35 544 50 41» .. 108 • 407 •• 104 .. 407 .. H9 50 114 512 50 112 25 101 55 2 50 4:00 .. 6> .. 821 .. 60 50 481 .. in èo 999 .. 1000 . 585 .. Tôt 50 753 75 87 75 373 .. 46* .. | 367 50 i »*\n1\nVALEURS FRANÇAISES mid b iNhhun* rnMnyMiwh# (action») CKinre COURS Gaz central 1235 .. 1*220 .. — général rTTTîTW 415 •• Hit if. Union du Gaz Minez d« Mtlfldano Mines de Carmaux tfoO e. 2140 .. 12*25 .. 175 .. 585 .. 895 .. 650 .. 1760 2150 1225 Escombrera- Bley berg... Laurlum Mokta libérées Nickel... Aciéries de France Forges et Aciéries N4 et E\" Chargeurs réunis Compagnie harrafse. ... Télégraphes du Nord ... Comp. des wagons-lits.. CG'-de Construction... Etablissements Eiffel.... Fires-LiUe Bateaux-parisiens Br ; q dê Viug rird 1200 .. 1067 .. 1085 .. 3ol .. 531 .. 479 .. 205 .. 375 .. g 630 .. 494 .. 300 Etablissements Durai... Figaro. .. •2400 .. 1*275 •• 1970 Petit Parisien.actions... 1252 50 1959 50 — parts bén. GdsMoulinsde Corbeil 1085 • • 6*7 50 1080 685 Société gen. de Laiterie. Lits m lita res 230 1085 m'o I.e Printemps. 5*0 . • 565 Compagn eRicher 1615 .. 1615 Télégraphes sous-marins 301 • • Tour Eiffel, act dejouis. 228 .. 928 210 — — parts benéf. 2l6 .. VALEURS ÉTRANGÈRES AUglala *3/40/0 93 60 98 70 Argentin 1886 318 320 • . Autrichien S 0/0 (papier!- 77 10 77 — 4 0/0 (or) 93 90 94 15! — Oblig domaniales. 319 319 50 Brésil 4 1* 0,01888. 57 50 58 sa: - 4 0/01889 54 10 , 55 25 Egypte. Daira Saaieh.. > 102 20 102 50 — Dette unifiée i lui 20 101 40 — Privilégiée .1 97 50 97 50 — Obhg domaniales. rlûi 40 104 50! Espagne extérieure40/0. l 59 60 60 - ;, i — Obhg. Cuba 1SS8.. !«o.. 422 Hellénique S 0/01881 189 .. 197 50 — 5 0,01884 180 50 •• — 40/01887 178 .. iài .. Italien 50/0 cpt 80 79 85 *\" terme 80 45 80 07 82é0 92 80\nFarines, 12 M. les 159 k.brut 1 Blés, les 100 kilos th. 3 h.1/2 lh. ,3 h. 1/2 Courant... 42 50 42 60 Courant... 20 05 20 10 Décembre. 42 85 42 90 Décembre. 20 20 20 30 Janv.fèvr. 43 20 43 30 Janv.-fèvr. 20 55 20 60 4 premiers. 43 «0 43 65 4 premiers. 20 75 20 80 4 de mars.. 44 25 [ 44 35 4ae mars.. 21 10 21 15 Seigles. les 100 kilos Avoines. les 100 kilos i h. 3 h. 1/2 lb. 3 h. 1/2 Courant... 14 15 14 15 Courant... 21 15 21 20 Décembre. 14 35 14 30 Décembre. 21 .. 21 05 JanT.-févr. 14 50 14 45 Janv.-fevr. 20 85 20 90 4 premiers. 14 25 14 65 4 premiers. 20 65 20 75 4de mars.. 15 .. 15 .. 4de mars.. 20 55 20 60 Hoile colza, les 100 kil. Huile de lin. les 100 kil. lh. 3 h. 1/2 lb. 3 h. 1/2 Courant... 54 25 54 25 Courant... 48 50 48 50 Décembre. 54 75 54 50 Décembre. 48 25 48 25 4 premiers. 55 .. 55 .. 4 premiers. 48 25 48 25 4de mars.. 55 25 55 .. 4 de mars.. 48 50 48 50 Alcools, l hectol nu à 90\" Sucres, n* 3, les 100kil. 1 b. 3b. 1/2 1 h. 3h. 1/2 Courant... 36 .. 36 .. Courant... 36 87 37 .. Décembre. 36 50 36 25 Décembre. 37 .. 37 12 4 premiers. 37 25 37 25 4 premiers. 37 Ï5 37 62 4 de mai... 38 25 38 » 4de mars.. 37 75 38 .. Circulation pipes.. 1.200 Sucres raffinés, de 109 à 110 les 1C0 kilos. Farines < Ue boulangerie . — On cote : Marques de fr. à 48 fr. le Corbeil, 48 fr-; autres marques, de 43 gros sac-\nCÔT ON s LAINES CAFES trfeft-or< Loui linair# siano Buen en s '•AV'M uini San (les 50 tos kilos) 0 uvert. \"Clôture* OuvT \"Clôt. Ouv. IjîôtT Noremb.. 52 25 ./. 52 25 ./. 124 .. 124 .. 106 50 106 50 Decem.br. 52 62 1/2 52 62 1/2 124 .. 124 .. 106 50 106 50 Janvier.. 53 .. ,/. 53 195 .. 125 .. 105 75 105 75 Février.. M 37 1/2 53 37 1/2 130 .. 130 .. 105 .. !0ô .. 53 75 ./. 53 \",5 ./. 131 .. 131 .. 104 .. 104 .. Avril..».. 54 t2 1/2 54 12 1/2 132 .. 132 .. 103 50 103 50 Mai... . Juin Juillet... 54 54 55 50 ./. 87 1/2 25 54 54 55 50 ./. 87 1/2 25 ./. 132 50 133 50 134 50 101 75 t01 50 101 .. Août 55 62 1/2 55 62 1/2 135 .. 135 .. Octobre.. • .. ./. .» .. ./. ... .. ... .. .• .\nOBLIGATIONS DIVERSES Obllg. Algér. 4 O/O •* Obiig. Alger. 50/0 iil ** 21 Caen à la mer 3 0/0 Jf 4 \"• ff* 5? B6ne à Guelma 3 0/0 **9 *• 44 ? 25 Brésiliens 4 i/t 0/0 i: JJ 5 *- Ch. de fer des Colonie», 377 2o JJJ \" — Départem. 3 0/01886. «16 •• 419 50 — — 1887 414 — Economique» 3 Ô/Ô.. 4 J? •- 4 [5 \" Est-Algérien 30/0 «| •• 419 50 Est 5 0/0 3 0/0 462 •• 441 ®* — 3 0/0 nouveau ®52J -• Ardennes 3 0/0 fÏÏ Aln-ThizykMascara30/0 «6 •• ••• -• Méchéria à Ain-Sefra ... 400 .. 405 .. Modibah àMéchéria.... 420 .. -• Mostaganem à Tiarat... 435 .. 420.. Grande-Ceinture 465 •• 467 .. Lyon 5 0/0 •• i278 •• 3 0/0. 460 50! 464 .. Bourbonnais3 0/0... 4®* 601 4SI .. Paupbiné 3 û/0 460 .. 461 •• Méditerranée 5 0/0 040 .. 6«0 .. — 13/0 463 .. i «53 75 Lyon (.fusion) 465 50] «65.. — 1S85 460 75i 461 .. Victor-Emmanuel 1852.. 451 .. 455 .. _ — 1863.. 255 .. 255 50 Midi3 0,0 464 50 ] 468 .. — nouveau 462 .. 463 Nord 3 0/0 464 .,! 468 .. Nord-Est français., 460 .. 462 . 0rléans30/0............ 466 25 467 25 — — nouveau... 462.. 461 .. Grand-Central 462 » 463 50 f 1\" émission.. 95.. .. .. ** émission.. 85 ( 3\" et 4* émis.. 75 Ouest 30/0 466.. 465 25 — — nouveau 461 .. 461 .. Ouest-Algérien 3 0/O 425 .. 425 .. — - 40/0.... 443 Comp.franco-algérienne 37 .. 35 .. Sud de la France 3 0 0. . 374 50 375 .. Tramways franç. 50/0.. 487 .. 497 .. Foncier colon, remu. ,20. 350 .. 349 50 — - rembJEor. 294 .. -2SO .. Comp. gener. Eaui 3 0/0l 465 .. 45» .. — — 50/a 520 .. 540 .. Comp. Par.s.du Gaz 5 s¥9 530 Gaz Central 5 0/0 530 .. 522 .. Gaz France et étranger. | 422\nOBLIGATIONS DIVERSES ppiicto r*m 1 WtilfliC COURS 1 495 .. 457 59 475 .. 445 .. s 1 Aclérfesde France40,'0.. A tel. et Client, delà Lotre Fives Lille 458 50 m so Métaux 445 Messageries Marit.40/0.. 517 50 518 .. 515 510 .. g Voitures Urbaines Edison (Comp. Continj . Etablissera. Durai 40/9. 218 .. 504 50 520 .. • • GdsMoulinsda Corbeil Jardin d Acclimatation.. 515 .. 505 .. 604 .. f Bons de la Presse lt .. Télé|rraph.s'-marms50/C Canal de CorintheSO 0.. — dePanamaS 0/0.. — 30/0 — 4 0/0 — eti/cr.t.ooof.t'M.. — — 2*5 . — — 3- s.. — Jlots,t p àlarep. — — (210 f. p i. — bons à lots 1889... — de Suez 5 0/0. . — 3 Ojo l'*scrie — — 2- série — bons découpons. Andalouî 30,01\" s r:e-. — — 2\" scr e. Autrichiens anc. l\"hyp.. — 2* hypothéqué.... — 4'hypothéqué — nour.i\"bypothèq.. Bevrcutb-Damas 300... Madrid àCacéres3 0/0.. Lombards 3 0/0 — série X Nord del Espagne 1» h.. — 2* hypothèque — 3* — ..... — 4- — — 5> — Pampelune /spéciale).... Aslurie» l\"hypothèque.. -2* hypothéqué — 3\" — Juest Espagne Portugais 30/0 — 40 0 Saragosse l 'hypothéq.. — d'hypothéqué Jfclig Transatlantiques., 345 .. 120 .. 29 75 20 .. 21 50 29 75 29 75 72 .. 1&2 as 247 .. 99 .. 628 .. 484 .. 480 .. 98 .. 271 .. 265 .. 417 25 «ut.. 384 .. 400 .. 289 .. 127 .. 298 .. 594 .. 2Ô2 .. 237 50 224 .. 209 .. 201 .. 266 .. 240 25 203 .. 194 .. 129 50 27 .. 123 .. 290 .- 280 .. 250 .. 957 .. 122 29 19 20 30 3C 74 106 241 101 f,« 48) 481 9* 275 270 417 4Ôi 291 127 298 294 288 242 235 206 •203 268 247 215 199 *99 124 V9,i 2eO 250 857 50 75 S 75 75 :a) 50 50 S M\n1 OBLIGATIONS DIVERSES PRÉCÉD Clàtort Deniff COUR. Crédit Mobilier espagnol Bariq. byp.deSuèdeiO/O Crédit foncier égyptien. Wagons-lits 4 o/o 1™ ser.. Obligat. Corinthe 6 0/0.. — Gaz deMadrid.. r,2.. 51* .. 44A .. 4ïl 50 380 .. 415 .. •M •• 513 445 .. 471 .. 380 ... 4M .. VALEURS EN BANQUE Obllg. Cbem. ottomans.. — Madagascar (.juin 1893 — Haïti 1815 j. JnlU, 1893. — Russe 1864J. janr. 1898. — — 1866 j. 13 mars 93 87 25 485 .. 205 .. 640 .. 565 .. ■ SB - Bruxelles 1888 jull. 93. — Liège 1888 j. aeril 1893, —Madrid 1888 j.janr.93. Tabacs ottomans 9 Dynamite française El Callao 18000*) ex-c. 5.. . Champ d Or 3 Rio-Tintoj. mai :S9!.... Tharsisj. mai 93 (ex-c-8). 5 La Morena AJpines(Soc.min.)ex-c.lO Cape Copper (ex-c. 15).. De Beersfex-c. 9) RobmsonGold 5 Soulresromains I€6 75 105 .. 30 50 400 .. 800 .. 13 .. 7 50 m 50 128 75 15 .. 101 25 36 25 410 .. 115 .. 140 .. 106 .. ... •• 30 .. 398 75 i i 50 7 .. 373 .. 128 Ta 14 .. m 25 36 25 407 50 115 .. Zinc Vieille-Montagne.. Cb. Russe (Grande-Soc.). 5 Pont sur la Manche Obl.Gu ll.-l.uxemb.3010. — Méridionales — Romains 3 0)0. 447 50 653 75 75 . 457 50 2t* 75 235 .. 430 653 75 75 .. 262 235 .. — Xerts grise; — — (Jaune) — Dép.du Nord nov. 92. — Communales» 0/0 81.. — Rang. hvp. 4 0/01879.. — Cr.J .M. Russe 11/2 o;o. — Cr.è ont-Russe 1\" ser.. — — »* et 5* série.. Cotonou (B de Delégat) — (Actions) — (Paris fonds)... 200 .. 197 50 103 75 513 75 451 50 448 75 275 .. 558 .. 435 .. 200 .. 198 75 loi 50 4tî 25 448 75 443 75 S» • •• 4» • s* Banque de France 1 lliàkiéls des avances. tt/l#/® 1/S0/9 Bons du Trésor (A unaa, ....s t 3)20/0\nI E EES> RRlttf Al£ onnô au sang la vigueur et la rutilance qui lui & UfIiOBTSBiIBÏTLBÏIt LC rm Ulilvfô39 manquent; c'est un puissant préservatif contre :{ fiprft *~„.: nnra 1A mpillptir dp« Fièvres typhoïdes, Intluenza, Choléra, Maladies de poitrine. Phtisie, Tuberculose, .1. ® / fléau de notre époquo qui lait tant de victimes parmi la jeunesse et 1 l'adulte. Aussi est-iî prescrit dans tous les hôpitaux. 7 TODIÇLHO et Reconstituant, onnuet apprécié ?Le rtK Bit AVAIS vins, etc.. qni contiennent tous avec le fer des acides et des 20 gouttes sur un morceau de ' alcalins qui ne sont jamais absorbés, congestionnent le cerveau et le cœur, constipent, sucre àebaque repas suffisent, 'j noircissent les dents, fatiguent l'estomac et déterminent la gastrite et la dyspepsie. Dépense: i o cent, par jour. ♦ Demander la véritable marqae.Tentes Pharmacies et 40r.St-Lasare. Paris. Brochure franco. constipent,\nCURAÇAOS SAINTOIN ORLÉANS Oépôt: 46, Bouf Havssmann, Paria. Cretssaoce, Beeoté Fermeté en 1 mot* uar les Pilules Orientales, toniques et bienfaisantes tticcii.inmf' 5 r 25. Fb\" BOÎJ3M. 100. rit Montmartre. Farli\nG| ICTBICS r% lui e«rtsl*« et radicale de «0 Sa n I I* toutes les Affections de la Fean. mime des Plaies variqueuses, dites incu rables. Le traitement est S la portée des petites bourses,» dérange pas Sa travail.soaiageitnmédiatemeat.i.LEtlQßffAllD.lMJti's molun, sac aiae-AUjorluU^iuux tlf—.- Goasull.grauutss pattàwo* CHOCOLAT GUERIN BOUTRON Médaille d'OR, Exposition Universelle 1889\nRESTES FRAXÇAISES 3% ET 41/2% FONDS ESPAGNOLS, ITALIENS, POBTUGAIS Renseignements circonstanciés, indispensables aux porteurs de titres et aux spéculateurs. La Banque ROUANNE et O, 17, rue Bleue, ré pond par lettre particulière & demande affranchie. A ■ l«î*yî|l n!IP Fjt) \"\" a \" an Tftsmmu BHMI ■ ffIBITH HUUPmdaM*»p*hommesty*rt»nu», 1111 I V Maisonrendantdirect*auxconsom* V VHEMRY-TREILLE cur fLmmuxiuiM. envoi du calatmoue et échantillon*\nPAPIER WLINSI Remède souver. p. la *uér. rapide des rhumes, maux de gorge, grippe et douleurs » 1 f. 50 dans les pharra. r ADITAIIY A PRETER A TOUS, LONO TERME, S 0/0 L'A* vArl I AUA GAUTIER. Btaouaa. r»». Ru ChaUamUo. Paru 0 r® H? I TP Rrtj«nl de suite sur signature. Société r IfTl a» I A,r j» L*m»rtlnt\\. *!• auace) Discret, .N* ras V.OM*-ONDU*.\nQRET 8- «IGKATVftK CAHTlnio»**. tSCO*m, «HCC**. I* »JY laW» W»»w«. tiTK* DOTAL, augm I.CITI TKWM. IJ , ~,* , MATimCLLC* l«»M nA la liPto ■* • tJ * DIONATI'RB. I oEa B Oa 3 * lntirétléiêl.BANQU£.l4,r.T*nt>o9t DnCITinBIC «'aoawtb apfoiktes 11 I I 118 |\\o %k pour principal*» villo» (Province) aux ■ Wwi I I %fS w \\Jr r#r»onnMayantrtlation»*tréfièrriico». Ecrire BANOUE FEDERALE. 65. Rua de Châteaudun. PAR'S. pQCTC * TOPX ».Xl«WAT. *rroTwaa xoirßoemiTi.snccM»,' «jOascowrT* co«»Tom_oi i»A Mta .♦«API Lirrirra «» Fonds de Commerce iréritableoccns. Uneerie.merc..conf.J,oy soof.Mat'neuf «Ten.ia.Aff lOOCO.Pxmat' Mar»'. Ec.H.C.bur.d.j-'.ri.d.*\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,767081"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1893-11-11"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117787488","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117787488","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117787488","http://gallica.bnf.fr/ark:/12148/bpt6k5169046/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}