{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k628208j","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1934/09/07 (Numéro 21010).","Note : Dernière éd.."],"contentAsText":["TEMPS PROBABLE: REGION PAAISIEXN F, » Temps mois* chaud et DU peu orageux, quelques orarcs AU vadtaa oruronses SUIT!» d'assez, rapide amélioration. Nuit l t«°. Jour : 34». EN FRANCE. ~ Moitié Est : beau et chaud d'atlord, puis temps un peu orageux, rent de sud-est. Moitié Ouest ï quoique* orages, vont d'ouest modéré.\nDERNIERE EDITION\nr gs « ivgai. » » «î.oio\nVENDREDI 7 SEPTEMBRE 1934 '■■■ ■ ' Balatß JBaina\nSOLKII, ; Lever, 6 h. lu ; coucher, 19 h. 53. LUNE : Nouvelle le 9 I prem. quart, lo 16.\nLe Parisien 16-32. RUE DERGJIIEN, PARIS (10*)\n25 cent. TÉLÉGRAMMES : PARISIEN-PARIS\nt; LE PLUS FORT TIRAGE DESJOUBNAUX DU MONDE\" ENTIER\n~ TÉLÉPHONE ; PSOVENCE 15-21 i 15-23 ; ÎNTER-PROVENCE 4fl i 4S «\nA\nLe Parisien PUBLICITÉ : 118, CHAMPS-ÉLYSÉES\nCHÈQUE-POSTAL 338-99\nOù en est le 111° Reich ?\npar Pierre FREDERIX\nD f Sckacht. - Mainttnant r c'eit mon four /... et je vais vous montrer ce que c'est qu'une dictature\nSIEGFRIED ET LE DRAGON\nCari R... a vingt-six ans. C'est un jeune Allemand de type nordique. Che veu blond, toujours dépeigné, tou jours tête nue. L'œil bleu. Le front têtu. L'air content de vivre. Depuis que je. le connais, 11 se dit étudiant en droit. Mais je jurerais qu'il n'a jamais eu qu'une seule vocation : celle de partisan. A seize ans en 1P24 ; il était déjà nazi, A quatorze ans, il ; avait maquillé son état civil pour : entrer dans je ne sais plus quelle ligue. ; semi-politique. Depuis l'année dernière, il court la province allemande, les ; campagnes, vêtu en civil, un simple insigne à croix gammée a la bouton nière. .Orphelin ; d'extraction- modeste ; j pas de fortune. Bien sûr, U, ne repré hsepte. pas toute l'Allemagne, il ne représente même pas, a beaucoup près, les S. A. H est dé ces dizaines de mil lier» de jeunes gens qui considèrent probablement à juste titre une bonne moitié des S. A. comme des bourgeois ancien style et qui, avec beaucoup de sincérité, s'efforcent de dégager des limbes la véritable doc trine nationale socialiste. Je le savais assez « gauche » d'opi nion. En lui écrivant un mot, & mon arrivée à Berlin, je n'étala pas abso lument certain qu'il me répondrait. Peut-être avait-U quelques .ennuis, à la suite de l'affaire Rœhm, Peut-être se 3entïrait-il gêné devant un Fran çais. Cette dernière hypothèse me paraissait assez vraisemblable. Un soir il était 11 heures il m'appela au téléphone. « Je suis en bas. J'arrive de Bayreuth, Je voua attends. > Je descendis. E était. là, dans le hall de : l'hôtel, plus souriant, plus' heureux de | vivre que jamais, la main tendue. Je suis si content de vous revoir. Moi aussi, dis-je. D'un même mouvement, nous regar dions autour de noua. Un hall d'hôtel n'est jamais vide. Si On sortait ? D'accord. Nous voici dehors, sur le trottoir. Une de ces belles nuits d'été berlinois où l'on entend les bêtes renâcler, ron fler, bailler dans le Jardin zoologique. Alors, Bayreuth 7 Un tas de monde. 120 marks le ! fauteuil pour la Tétralogie. Vous êtes devenu millionnaire ? demandal-je en riant, Non. La place m'a été donnée par le parti. Récompense. Qui dirigeait 7 Strauss... Je ne sais pas. C'était merveilleux. Depuis quelques mois, Il avait été aussi le long du corridor dé Dantzig, et puis dans le Palatlnat où tout allait bien. Dans le Mecklembourg, au contraire, l'esprit est mauvais : les paysans refusent de prendre chez eux les chômeurs que l'administration leur envoie. Le 30 juin, poursuivit-il de lui même, je me trouvais en Haute-Sllésle. Un S. S. noir, me sachant S. A., m'a demandé mes armes. J'avais un per mis. E m'a rendu mon revolver. Et ici, à Berlin ? Les camarades m'ont tout raconte, En dessous des chefs de bri gade (10.000 hommes) on ne se dou tait de rien. Lorsque est arrivé l'ordre de déposer Les armes, certaines sec tions, ne sachant ce qui se passait, sont parties en dehors de la ville et y sont restées Jusqu'à ce que Hitler leur envoyât personnellement des instruc tions, Tout le monde s'est soumis. On a puni les chefs. Sctoieicher et sa femme ? Une affaire à côté. Je le laissais aller. Je l'écoutais. E arrangeait cela avec une étonnante désinvolture. Et tout ce qui & été exécuté sommairement ? Un haussement d'épaules. Ecoutez, repris-je. Avant-hier, tout près d'lci, un de mes amis alle mands a rencontré un 3. S. qu'il connai s s a 11 depuis des années : l'homme avait dû participer aux exé cutions de Llchterfelde. Me crotrez vous si je vous dis que ce S. S. était encore malade de ce qu'il avait dû faire et n'en dormait plus 7 Un peu de sang monta au visage de CarL Cela' dut être rnnîde C'était la\nnuit, à la lueur des projecteurs. On ne voit pas très bien, on est ébloui. Et puis tous les fusils n'étalent pas chargés. Si vous deviez tirer vous-même sur des camarades qui n'ont même pas été jugés... Ne comprenez-vous pas, me ren ! voya-t-11, en détournant ma question, qu'il existe dans le parti une sorte de justice militaire indépendante des tri bunaux réguliers ? Je le regardai, ri ne se troubla pas et chercha autre chose. Quel est l'homme d'Etat, dans un autre pays, qui serait allé lui-même arrêter des séditieux ? Dans une chambre d'hôtel, en villé giature ?... Répondez-moi sincèrement: croyez-vous au complot ? —4*113 voulaient envahir l'Etat. Ils voulaient être tout en Allemagne. Leur programme ? Il n'avaient pas de programme. Ha avaient toujours commandé à des hommes, l'un en Bolivie, l'autre dans îes paya baltes, l'autre ailleurs. Le Ftlhrer a une garde personnelle de 2,000 ou 3.000 S. S, Eux avaient chacun 200 ou 300 S- A. à qui on donnait un mark par jour, et des fusils et des mitrailleuses. Ils étaient jaloux. Ils voulaient avoir plus d'hommes. C'étaient des aventuriers au fond. De» lansquenets. Oui, des lansquenets !\nVINGTIEME ANNIVERSAIRE\nM. MUSSOLINI INAUGURE LA FOIRE DE BARI\nM. Soulier (à gauche), chef de la délégation française, qui a aoehaité la bienvenue an dnw, et M. Corsln, député, photo graphiés t leur à Berne\nCOMMENT ILS ONT PENDU LA BAT AILLE DE LA MARNE\nLe rôle du lieutant-colonel Hentsch par Jean de PA.NGE\nLe lieutenant-colonel Hentsch\nTUS GRANDES QUESTIONS DOMINERONT LES DÉBITS OU CONSEIL DE El S. 0. N. OUI S'OUVRE AUJOURD'HUI\nCe sont : l'entrée de PU. R. S. S- dan» l'organisation de Genève, le» problème» soulevés par te prochain plébiscite sarroii et la sauvegarde de l'indépen dance de l'Autriche\nGenève, 6 septembre. DE NOTRE ENVOYÉ SPÉCIAL La session genevoise qui s'ouvre demain s'annonce comme une des plus intéressantes qui aient eu lieu depuis plusieurs années. Intéressante à un double point de vue. Les principales questions que le conseil et l'Assemblée auront à dis cuter ne seront pas du genre acadé mique, comme ce fut souvent le cas sur les rives du Léman. Il s'agira cette fois de grand 3 problèmes ayant un intérêt vital pour l'Europe et pour la paix. Et ce 3 problèmes seront débattus par des hommes d Etat qui comptent parmi les plus clairvoyants et les plus habiles de ce temps. L'aréopage international sera en effet, cette année, particulièrement brillant. Notre représentant, M. Louis Barthou, a montré, à. la dernière réunion du conseil, en mai dernier, quels résultats un esprit direct et intrépide peut obtenir à Genève s'il double ses initiatives courageuses d'une fine diplomatie. Le délégué de la France aura pour dignes partenaires une vingtaine de ministres des Affai res étrangères dont plusieurs portent des noms depuis longtemps dans les annales de l'ln3titut genevois. Nous reverrons, dans la plénitude de leur talent, sir John Simon et M. Eden, relativement nouveaux venus, mais qui ont déjà donné tant de preuves de leur large compréhension des intérêts non seulement britanniques, mais euro-\npéens. Nous reverrons le baron Aloisl, qtii sait, en véritable artiste de la di plomatie et en fidèle porte-parole d'un génial absent, harmoniser les contrastes et sculpter les matières rebelles. Noua revèrrons aussi les vétérans, toujours jeunes et plus actifs que jamais r M. Benès, président en exercice du Conseil ; M. Tituiesco et leurs émules; M, Yevtitch qui, en peu de temps, a réussi à se tailler une réputation bien méritée de profondeur et de solidité. Enfin nous reverrons sans doUteM. Lit vlnov, mais cette fois dans un rôle nouveau, un rôle plus officiel, plus chargé de responsabilité réellement profitables, espère-t-on, pour la com munauté des nations. Enfin nous ver rons apparaître pour la première fols sur la scène genevoise le nouveau chancelier d'Autriche, M. Schuschnigg qui incarne avec brio l'esprit d'indé pendance de son pays et promet d'etre le continuateur Impavide du regretté Dolfuss. Trois questions domineront les dé bats : l'entrée de la Russie, la Sarre, l'indépendance de l'Autriche. Dans les milieux genevois, l'admis sion de l'U. R. S, S. dans la S. D. N. avec siège permanent au conseil est généralement considérée comme assu rée. L'enquête à laquelle je me suis livré aujourd'hui auprès des person nalités les plus compétentes ne laisse aucun doute à cet égard. Pour l'admission dans la ligue, au cune difficulté, même de dernière heure, ne peut surgir. Celle-ci exigeant une majorité dea deux, tiers seulement à l'Assemblée, on ne saurait imaginer plus de 18 états votant contre l'en trée de la Russie. Les opposants on les connaît déjà bu à peu près. L'attitude de la Suisse La Suisse a déjà fait connaître pu bliquement son intention de s'élever contre l'admission de l'Union sovié- Jque. Son geste, inspiré par des consi dérations plus morales que politiques et plus encore par des préoccupations d'ordre Intérieur, a été vivement cri tiqué. Ces critiques, mêmes justifiées, n'ont-ellea pas prêté une Importance excessive à un geste de caractère pla tonique et qui n'exercera qu'une bien mince influence sur le développement dea faite ? ~ WJL ., iG rES '\nM. Barthou (à gauche)< n'entretient avee M. Edca ; au centre, SI. Lamoureux\nLE DEPART DE M, BARTHOU POUR GENEVE\nM. Barthou, qu'accompagnait M. Ro chat, chef de son cabinet, est parti hier pour Genève par le rapide de 22 h. 25. Il a été salue sur le quai de la gare de Lyon par M. Lamoureux, minis tre du Commerce ; M. Léger, secrétaire général du ministère des Affaires étran gères. et M. Vllley, préfet de la Seine. Lord Eden, ministre du Sceau privé de Grande-Bretagne, qui partait par le même train, a échangé, avec notre mi nistre des Affaires étrangères quelques propos empreints de la plus vive cordia lité. Peu avant de prendre place dans son compartiment M. Barthou a dé menti les termes d'un télégramme de source étrangère qu'un journaliste bri tannique venait de lui eoumettre et selon lequel la France aurait traité avec l'ltalie un accord relatif à la pa rité navale et aux armements.\nL'AFFAIRE PRINCE\nM. Chéron ne publiera pas le rapport Guillaume\n'Mu-t/essns de nous, écrit le garde des Sceaux au président de la commission Staviski, dont il avait reçu la motion, il y a les règles souveraines de la justice que j'ai le devoir élémentaire de respecter. \"\nLe bureau de la commission parle mentaire d'enquête sur les aJïaires Stavi3ki s'est réuni hier matin au Palaig-Bourbon pour arrêter définiti vement les termes de la lettre sui vante, qui a été aussitôt transmise au garde des Sceaux : J'ai l'honneur de vous faire con naître qu'au cours de la séance du mardi 4 septembre la commission d'en quête sur l'affaire Staviski s'est pronon cée. à ia majorité de 15 voix contre S, pour la publication du rapport Guil laume et des rapports annexes sur la mort du conseiller Prince. Après s'être opposée par 17 voix contre 9 à la publication du rapport Guillaume dans sa teneur textuelle, elle a. par 15 voix contre 5, manifesté le désir que soient supprimées, lors de la publication de ce document, toutes indications perméfcbitnt d'identifier inu tilement des tiar(î. Enfin, par 13 voix contre 9, la com mission a chargé son bureau de vous faire connaître l'avis qu'elle avait ainsi exprimé, en voua priant de bien vouloir le mettre à exécution. Veuilles agréer, etc. Aussitôt après avoir reçu cette let tre, M. Henry Chéron a adressé au président de la commission la réponse que voici : J'ai l'honneur de voue accuser récep tion de la motion que la commission d'enquête sur les affaires Staviski a votée dans sa séance du 4 courant, par 13 voix contre 9. Après avoir émis un avis favorable à la publication du rapport Guillaume, à l'exception des Indications permettant d'ldentifier Inutilement des tiers, elle a décidé de transmettre cet avis au garde des Sceaux, en le priant de < le mettre à exécution ». Il y a certainement, dans la résolu tion ainsi adoptée par un certain nom bre de vos collègues, une méconnais sance des pouvoirs respectifs de la commission d'enquêté et du garda de« Sceaux. Le garde des Sceaux est le chef de la magistrature. Il n'a point à exécuter un mandat que la commission d'en quête, je l'écris en toute déférence pour elle, n'a pas qualité pour lui don ner. Quand vous avez' bien voulu ma demànder de documenter le bureau de la commission -«ttt^Klnformatien relative à la mort tragique du conseiller Prince, j'ai accédé à votre désir, ainsi qu'il a été fait dans lee affaires Staviski. Je me suis borné à entourer ma com munication des réserves traditionnelle ment formulées par les gardes des 'Sceaux auprès des commissions d'en quête. De ces réserves, la commission elle-même, par un de ses votes, a reconnu le bien-fondé. J'ai donc fait, comme en toutes cir constances et je continuerai ce qui dépendait de moi pour faciliter votre mission. Mais aujourd'hui la commission me demande de prendre la responsabilité de la publication de documents judi ciaires relatant dee témoignages et appartenant à une instruction en cours. Dès le début, je me suis refusé à la faire. Je n'ai pas changé d'avis. Voue avez toujours, monsieur le pré sident, rendu ma tâche facile par la loyauté de nos rapports. Mon regret n'en est quo plus vif de\nne pouvoir déférer à une résolution de la commission que vous présidez; mais, au-dessus de nous, 11 y a les règles sou veraines de la justice que j'ai le devoir élémentaire de respecter. Certain que vous le comprendrez. Je voue prie, monsieur le président, de vouloir bien agréer, etc... Quelle ligne de conduite adoptera la commission d'enquête après avoir pris I connaissance de cette lettre et des ; argumenta qui y sont invoqués ? Il | serait téméraire de formuler des pro mastics à ce sujet, étant donné qu'au cun commissaire n'a fait acte de pré sence hter à la Chambre. Nous croyons savoir d'ailleurs que M. Henri Guernut sera aujourd'hui à Paris et il n'est pa3 interdit de suppo ser qu'il convoquera très prochaine-\nment ses collègues du bureau afin de prendre acte de la réponse du gardé des Sceaux et de statuer sur la situa tion ainsi créée.\nMM. Chéron et Guernnt\nDe haut en bas et de gauche â droits : MM. RoHenatork, Celleirtor et Paeodl\nLE BILAN DE LA BANQUE LE FRANCE\nLe bilan de la Banque de France pour la semaine du 24 août au SI août 1934 fait ressortir une encaisse or de 82.036.762.507.57 accusant une augmen tation de 277.236.520.07 sur la semaine précédente. Les engagements à vue dans lesquels les billets en circulation entrent pour 31.732.235.820 soit en augmentation de 1.761.246,260 sur Ie 3 chiffres du bilan précédent se montent à la somme totale de 20.763.499.576.97. Quant à la proportion de l'encaisse or aux engagements à vue, elle est de 80,04 % contre 80.05 % 11 y a une semaine. Enfin la portefeuille commercial et d'effets publics est en diminution de 846.960.576.65 comparativement au der nier bilan.\nLe départ de M. Edouard Renard jioar TA.-E. F,\nM. Edouard Renard, ancien préfet de la Seine, récemment nommé gou verneur général de l'Afrique-Equato riale Française, en remplacement de M. Antonetti, a décidé de s'embarquer à Bordeaux le 26 septembre, à destina tion de Brazzaville. M. Renard compte arrêter d'ici quel ques jours la composition définitive de son cabinet- Parmi ses collaborateurs immédiats, ont été jusqu'ici désignés, en dehors de M. Marcheseou, secrétaire général de î'A.-E, F„ M, Cazeaux, direc teur des finances, et le capitaine Bon» ninque. l'actuel officier d'ordonnance de M. Pierre Laval, comme chef du cabinet militaire.\nUN CURIEUX PROCES D'ENFANT MARTYR\nHenriette Tettart\nLa police de Brighton a identifié la jeune fille à qui appartenait la troifième malle mystérieuse\nIl s'agit d'une jeune servante de ferme V u ' n'est pas morte, comme on le croyait\nLondres, 6 sept. (ddp. Petit Parisien.) La police a réussi à retrouver la jeune fille disparue depuis le 24 avril, date à laquelle elle déposa en consigne, à Le» wes, les bagages dont on fit l'inven taire hier à Brtghton, Il s'agit de Flo rence Annie Martin, âgé-e de vingt cinq ans. Elle a été Interrogée aujour d'hui. Elle est bien, comme on le fai sait pressentir hier, la servante de fer me qui quitta sa place en avril. Sans doute a-t-ell,e pu donner aux détecti ves l'explication. de sa longue dispari tion et les raisons pour lesquelles elle abandonna ses bagages. Mais c'eet une piste de plus qui se révèle sans Intérêt. La police, cependant, poursuit see recherches dans d'autres voies. Elle a aujourd'hui Interrogé deux hommes à Kentish Towa, et l'inspecteur Donald sort est venu aujourd'hui à Londres pour participer à un.entretien qui a eu lieu à Scotland Yard au sujet d'un troisième. individu.. Enfin, la nuit der nière, la polidé s'est présentée à une maison du. nord de Londres pour y poursuivre une enquête relative au même crime. Ainsi, tandis qu'un épais mystère continue de régner tant sur l'auteur que sur la victime de ce crime, l'acti vité de la police redouble. Chaque jour apporte de nouvelles découvertes qui ajoutent à l'étrangeté de l'affaire prin cipale et laissent entrevoir des rami fications posant d'autres énigmes tout aussi étranges. Le lumière se fera t-eile tout à coup sur l'ensemble ? Cer tains le croient qui affirment que la police a plus d'espoir que jamais de toucher bientôt au but.\nLe sort du matelot français Rosen victime de gangsters américains\nNew-York, 6 sept, (dépêche Havas). Lee Autorités judiciaires de New- York annoncent que le matelot Guillau me Rosen, qui avait été enlevé par des gangsters dans les conditions que L'on sait, est encore détenu à la prison fédé rale de New-York, Aucune inculpation n'est portée con tre lui. Il est retenu à la maison de détention fédérale à titre de tëmom, selon la pratique américaine, et aussi pour îe protéger contre les attentats possibles. La police de Philadelphie a arrêté le nommé Yincento Lom&naco, trente-cinq ans, et sa femme Pierrina, au j domicile-desquels Rosen aurait été séquestré.\nLA GREVE DES TEXTILES AUX ETATS-UNIS A DÉJÀ FAIT DIX MORTS ET CINQUANTE BLESSES\nA Greenville, en Caroline du Sud, le ihérif, se croyant menacé par un gré viste, l'abat de six coups de revolver\nNew-York, 9 septembre. DU NOTRE CORRESPONDANT PARTICULIER On & à déplorer une dizaine de morts et une cinquantaine de blessés, aujour d'hui, à la suite d'incidents divers oû furent mêlés des grévistes des indus tries textiles. Ce matin, à Honea Path, dans la Caroline du Sud, une équipe de gré vistes, venue d'un centre voisin, avait décidé d'imposer la fermeture d'une usine qui avait fonctionné normale ment hier. Lorsque les ouvriers arri vèrent, ils trouvèrent l'entrée gardée par les grévistes armés de gourdins. Après un conciliabule, les ouvriers décidèrent de forcer le barrage. Cer tains étaient armés et tirèrent. Les grévistes se replièrent laissant six morts et de nombreux blessés sur le terrain. Hier soir, à Trion, en Géorgie, un gréviste et un agent ont été tués et une quinzaine d'hommes blessés. A Greenville, en Caroline du Sud, le shérif, se croyant menacé par un gré viste qui était entré dans les bureaux d'une usine pour parlementer, tira sur lui six coups de revolver à bout por tant H a été arrêté. Ailleurs, en Géor gie, un gréviste est mort des coups qu'un policeman cerné lui avait donnés hier en se dégageant. La troupe est mobilisée dans le 3 Etats du Sud pour protéger les usines. Le nombre des grévistes, suivant des indications impartiales, dépasse 300.00Û. La commission de trois membres désignée hier soir par M. Roosevelt pour enquêter sur les causes de la grève et y trouver une solution ne s'est pas encore réunie. Elle comprend M. John Winant, gouverneur du New- Hampshire ; M. M&rion Smith, un avo cat d'Atlanta, en Géorgie, et M. Ray mond Ingersoll, maire de Brooklyn. Tous trois ont accepté d'en faire par tie, mais pour M. Ingersoll se pose une question d'incompatibilité entre ses deux fonctions. Pierre DENGYEB.\nTemps momentanément moins beau\nLa, journée d'Jiier a été caractérisée 'par une assez fort© élévation de la tem pérature en France, principalement dans le Sud-Ouest et le Centre où on a noté 30\" e«n beaucoup d'endroits ; le temps était généralement beau et enso leille par vent d'est à sud-est. Aujourd'hui, la France et surtout la moitié Ouest subira l'influence momentanée d'une dépression ap parue la veille au matin sur le golfe de Gascogne et qui se déplace assez rapi dement vers le nord, en direction de l'lrlande et de l'Ecosse. Dana l'Est, le temps sera beau et chaud la plus grande partis de la journée, il deviendra, l'après midi ou le soir, nuageux et orageux avec quelques orages ou averses qui déter mineront un abaissement de la tempé rature ' r les vente, du sud-est d'abord, tourneraient ensuite à l'ouest, en pre nant un peu de force. Sur la moitié Ouest, le temps devien dra orageux assez rapidement et les orages amèneront également un rafraî chissement de la température, tandis que les vents tourneront de sud à ouest L'anticyclone persistera sur la Scandi navie et continuera à s'étendre jusqu'à l'Europe centrale, tandis que le baro mètre remontera en Gascogne, ce qui fait espérer que l'amélioration sb fera sentir rapidement dès que la dépreselon aura fui vers le nord. Jean MAHTIK.\nUne nouvelle ascension stratosphérique devait avoir lien «a Russie.»\nMoscou, 6 septembre DR NOTHB COBKSSPONDANt PARTICULIER Hier, entre 10 et 11 heures du soir (heure de Moscou), profitant du beau temps, l'équipage du premier ballon stratosphérique, composé de MM. Pro koflev, Blrnbaum et Gudounov, qui, on s'en souvient, avalent, le 30 septembre 1933, atteint 19.000 mètres, avait décidé de tenter un nouvel essai et de battre le record du second ballon stratosphé rique, celui qui après avoir, le 1\" fé vrier dernier, atteint 20.600 mètres, s'écrasa au sol entre Kazan et Moscou. Par malheur une explosion de gaz se produisit au moment où l'on procédait au gonflement dtf ballon et l'expérience dut être abandonnée. Aucun accident de personne c'est à déplorer. Georges LUCIANL\nLa menace d'enlèvement des petits-enfants de M. Roosevelt\nVoici Franklin Van», au leur de le lettre de chantage, photographié, (h droite) après son arrestation\nTrois cambrioleurs enlèvent un colîre-fort chez un chirurgien-dentiste\nIls sont arrêtés en même temps qu'une de leurs complices au moment où ils s'apprêtaient à fracturer le coffre dans un magasin de meubles apparte- I naht à l'un d'eux\nUn cambriolage opéré dans des cir constances particulièrement audacieuses a eu lieu dans la nuit de mercredi à Jeudi, 271, rue du Faubourg-Saint- Antoine, chez M. Chuncky, chirurgien dentiste, directeur du Radium-dentaire, cambriolage au cours duquel les mal faiteurs emportèrent un coffre-fort d'lmposantes dimensions qui se trouvait dans le cabinet du dentiste, et qui con tenait, outre plusieurs milliers de\nfrancs en billets de banque, une impor tante quantité de matières précieuses. Le coffre-fort a été retrouvé et qua tre personnes arrêtées. Ce sont : André Eugène Bataille, né à Tavernay ( Haute-Saône), sans profession, demeurant 41, rue Saint - Antoine ; Marcel Vignon, né le 18 septembre 1906 â Toulon, se disant chef de chantier, demeurant 3, rue des Tournellea ; Jules Kull,' trente et- un ans, directeur gé rant d'un magasin de meubles. 271, rue du Faubourg-Saint-Antoine, apparte nant à son père, M. Simon Kull, de meurant 39, avenue Cîambetta, et Ray monde Follet, né à Paris le 3 novem bre 1911. sans profession, maîtresse de\nJules Kull. demeurant avec son amant, 271; rue du Faub ou rg- Sain t-An toi ne. II est utile d'ajouter que tous protes tent. de leur innocence et nient formelle ment toute participation au voi du cof fre-fort en dépit deß faits qui ont motivé leur arrestation et qui. on va le volri ne laissent guère place au doute quant à leur culpabilité. Hier, vers 3 heures du matin. M?René Limousin, garde-vigile au service d'une société de surveillance de nuit, en tour née d'inspection, passait devant le nu méro 2JI de la rue du Faubourg-Saint- Antoine. Soudain, son attention fut atti rée par des bruits suspects qui sem blaient venir de l'intérieur du magasin de meubles du fila Kuîl. Une patrouille d'agents cyclistes venant à passer, le veilleur de nùit les alerta. Les policiers s'approchèrent, maie ie bruit avait céesé. Apres S'être assuré que toutes lea portes du magasin étaient bien fermées et ne présentaient aucune trace de cam briolage, ils poursuivirent leur tournée, et M. Limouzin en, fit autant. Cepen dant, inquiet de ce qu'il avait, entendu, ■ celui-ci revint sur iqs lieux vingt mi ! mites plus tard. Cette fois, les mêmes bruits se reproduisirent avec plus de force. Le veilleur de nuit eut l'lmpres sion très nette que, à l'intérieur, on s'attaquait à un coffre-fort à coups de burin. H alerta alors police - secours et, quelques instants plus tard, plusieurs gardiens de la paix arrivaient sur les lieux. Aussitôt ils demandèrent ie cor don à la concierge et' s'aperçurent que la porte intérieure du magasin Kull était entre-baîllée. Ils y pénétrè rent et constatèrent que le parquet du magasin avait été défoncé afln de per mettre l'accès direct au sous-sol, sans passer par l'escalier dont l'entrée se trouve à côté de la loge de la concierge. Dans le sous-sol, un coffre-fort était déposé. Des traces relevée» sur la porte indiquaient qu'on avait essayé de l'éventrer, et tout autour de nombreux outils prouvaient que les malfaiteurs, dérangés dans leur besogne, avaient ftris la fuite. Les policiers firent une napectlon et découvrirent dans un coin du magasin un homme qui ee ca chait derrière un meuble. C'était Jules Kull dont la présence, dans l'obscurité,\nJules Knll\n-, *'\" 4 Eugène Bataille et Marvel Vigne*\nfia y mon de PoMet\n{La suite <t la deuatième page.) j\n(La suite à la troisième page.)\n(Voir à la deuxième page.)\n(Voir à la cinquième page,}\n(Vnir â la tmistifimp.\n","en <wt endroit, à cette heure, leur parut suspecte. Ils l'appréhendèrent. Cependant, comme le commerçant habite au deuxième étage de riiqmeu ble, lia le conduisirent à son apparte ment pour lui permettre de passer un veaton. Mais, arrivés sur le palier du deuxième étage, ils virent dans 3a nuit deux hommes qui sortaient, -en ee dis simulant. du logement de Jules Kull. Ils se jetèrent à leur poursuite et, après une course mouvementée, réus sirent à les arrêter, l'Un sur les toits, l'autre dans la cave de l'immeuble. Con duits au commissariat -du quartier Sainte-Marguerite et interroges par M. Roy, commissaire de police, assisté de son secrétaire, M. Laurent, les trois hommes observèrent un mutisme ab solu. Le magistrat chargea alors le bri gadier-chef Ferroud-Plattet et l'inspec teur Pieu, de la police judiciaire, de l'enquête. Les policiers parvinrent rapidement à découvrir le propriétaire du coffre- i fort. C'était M. Chuncky, le chirurgien dentiste qui avait aignalé au commis sariat de la Folie-Méricourt le vol dont U avait été victime. M. Chuncky fut donc invité à aller constater dane le bous-soI du magasin de meubles Kull la présence de son coffre-fort. H le reconnut sans peine. Quant au commerçant arrêté, il feint l'ëtonriement. Les deux comparses, que les policiers ont pu faire parler dans l'après-midi, ont déclaré que s'ils se trouvaient 271, rue du Faubourg-Saint-Antoine, c'est qu'ils étaient chez Raymonde Follet, la maîtresse de Kull, et qu'ils n'ont pris la fuite que parce qu'ils craignaient d'être surpris par des importuns dans une visite galante. Quant au coffre-fort, ils prétendent ne l'avoir jamala vu et'lgnorer comme Kull comment il a pu venir de chez le dentiste au magasin du faubourg Saint- Antoine. Des témoignages recueillis au cours de la journée d'hier ont permis pourtant au brigadier-chef Ferroud- Plattet et à l'inspecteur Plessis de se convaincre de leur culpabilité et de se persuader aussi de la complicité de Ray monde Follet Aussi le quatuor a-t-ll été envoyé au dépôt Juies Kull n'a jamais été condamné, mais il a une réputation déplorable; quant à ses complices, ce ■ont des repris de justice dangereux. Aujourd'hui, à 0 heures, le service de l'identité judiciaire se rendra 271, rue du Faubourg-Salnt-Antoine pour relever des empreintes digitales et procéder à différentes constatations dans le eoue boÎ du magasin de meubles.\nUn fanx policier tente d'escroquer par la menace 5.000 francs à un commerçant\nUne domestique en chômage que Von suppose être sa complice est arrêtée Mercredi dernier, au début de l'après midi, M, Paul Roy, restaurateur, 2, rue Jean-Macé, était appelé au téléphone. Je suis l'inspecteur Moreux, de la police judiciaire, lui déclarait son inter locuteur. Un homme d'allure distingué, vêtu de gris, n'est-ii pas venu vous de mander de l'argent en menaçant de faire -c sauter > votre maison, si vous ns voua exécutiez pas ? Nous le recher chons car il a déjà escroqué de la sorte plusieurs de vos collègues de l'arrondis sement. Sur la réponse négative du commer çant, le prétendu inspecteur poursuivit : Si cet individu se présente chez vous, remettez-lui ce qu'il vous récla mera en ayant soin de noter les numé ros des billets de banque. Ses exigen ces ne dépassent jamais 5-000 francs. Préparez cette somme, A sa sortie de votre maison, nous l'arrêterons en fla grant délit. Deux nouveaux coups de téléphone suivirent cette première communication, \\ la dernier à 20 heures. Nous n'aurons pas de chance au jourd'hui, conclut )« correspondant de M. Roy, car notre escroc ne * tra vaille * plus la nuit tombée. Un peu étonné de tant de sollicitude, surpris aussi de n'avoir pas reçu la moindre visite de « l'inspecteur Mo raux », le restaurateur s'en fut au com missariat de Sainte-Marguerite, où il conta son histoire au brigadier-chef Ferroud-Plattet. Flairant quelque tor tueuse machinaton, celui-ci se tint prêt à toute éventualité pour la journée d'hier. Dès la matin, « l'inspecteur » recom mençait à téléphoner à M. Roy. Voua êtes visé. Aujourd'hui certai nement l'escroc se rendra à votre res taurant. Quand vous lui aurez remis les billets, reconduisez-le jusqu'à la porte. Je me charge du reste. Vers 14 h. 30, une jeune femme entrait dans l'établissement et présentait à M. Roy une lettre ainsi conçue ; Veuillez remettre au porteur la somme de 5.000 francs sous enveloppe cachetée. En cas de refus l'explosion de votre mai son par un paquet contenant une bombe vous fera regretter cette catastrophe que vous auriez pu éviter. Attention ! Inutile de prévenir qui que c* soit, toutes nos précautions sont prises et vous pourriez déplorer de plus grands malheurs, car nous survelllona Dès qu'il en eut pris connaissance, le restaurateur avertit le brigadier chef Ferroud-Piattet qui appréhenda la messagère. Interrogée par M. Laurent, secrétaire du commissariat, celle-ci, Marie Delà frenay, vingt-huit ans, domestique en chômage, habitant chez son amant. 16. rue Eacuard-Lockroy, déclara avoir rencontré sur un banc de la place Vol taire, un certain Jean André, domicilié 101, rue Edouard-Vaillant, à Àîfortville, Ce dernier lui aurait remis 5 francs en la priant de remettre la lettre et de lui rapporter la réponse. En attendant la fin de l'enquête, Ma rie Delafrenay a été envoyée au dé pôt sous l'inculpation de menaces sous condition.\nST'ITE on LA PREMIÈRE PAQB | Landsknechte, Le mot avait une résonance qui semblait lui plaire. Nous passâmes sous un réverbère. Un nouveau flot de «ang colora le visage de Cari, Un étrange sourire lui ouvrit les lèvres. H étendit une main, les . doigts en l'air, puis la contracta. St Heines pouvait sortir de son tombeau cette nuit, prononça-t-11 d'une voix éclatante, je sais ce qu'il dirait. Il dirait : « J'ai vécu et je suis mort comme je l'ai voulu ! > La rue, tout d'un coup, parut extra ordinairement silencieuse. Sourire ? Ce n'était pas le moment. Le jugement de Cari, sa représentation des fyits étaient sans doute très sommaires. Mais que ce fussent la représentation et le ju gement profonds de beaucoup de ses semblables, même dans la S. A., je n'en doute pas. Ceux qui ne jugeaient pas ainsi, on les avait mis à l'ombre ; d cette ombre qui traverse l'Alle r \" \"i. coupée d'êeiaircles, comme js nuages noirs d'une tempête roman tique. Soudain il redevint partisan. Vous croyez que c'est facile pour nous d'utiliser tous ces lascars-là ? Ainsi aujourd'hui avec la légion autri chienne, voilà 20.000 ou 30.000 types qui nous tombent sur les bras. Us espé raient rentrer en Autriche : rien à faire en ce moment. Une amnistie de Vienne pour eux ? Il n'y faut pas son ger. Les taisser filer sépa-ément vers la. frontière ? C'est dangereux. Leur trouver un emploi ? Ce n'est pas cela qu'ils veulent. Ils veulent se battre. On a été forcé d'en faire fusiller quel ques-uns, et puis de calmer le reste. Les mettre dans des sections de S. A. ? ils agiraient comme un explosif. Nous Sommes déjà assez empoisonnés par lep étudiants autrichiens qui font de l'excitation dans nos universités. Ils gâteront tout. Dans quelle mesure Cari se croyait il vraiment « empoisonné > par les putschistes autrichiens ? Jusqu'à quel point oubliait-il que tons les explosifs allemands ne se trouvent point bien loin de là au nord de la frontière du Tyrol ? Tout en causant mais n'était-ce point Cari seul qui parlait, qui parlait comme s'il eût voulu dévi der les images confondues sous son front têtu ? nous étteas arrivés au bord du canal qui s'enfonce entre deux riveß courbes vers Liltzow Platz. Sous les arbres opaques, le quai était à peu près désert. Des autobus aux roues caoutchoutées glissèrent sur le pont Nous regardâmes, quelques minutes, la surface de l'eau et rentrâmes dans une rue. Parfois, en passant devant la porte d'un bar, nous étions atteints par une bouffée de musique : je voyais, à la lumière jaune qui nous éclairait un moment, les narines de Cari se gon fler. Cette vie pleine à crever d'émo tions et de plaisirs... Une colonne d'af fiche pour le plébiscite nous arrêta. Autriche : Papen... L'ex-vice-chanoeller ? questionnai» je. Vous avez peu de sympathie pour lui, je suppose ? Une moue dégoûtée : Tous ces bonshommes en chapeau haut-de-forme... J'insistai : Si, au lieu de se promener à che val, il s'était trouvé à son bureau le matin où les S. S. y abattirent son se crétaire, peut-être lui serait-il arrivé malheur 7 Bien, possible, admit Cahl mélan coliquement. Et deux pas pluq loin, tout, à coup : - Vous avez entendu parler de Viti kind, le duc des Saxons ? Vitikind ? En vain, je cherchais dans mes sou venirs scolaires. Vitikind, c'est celui qui défendit l'Allemagne contre Charlemagoc et contre le pape. Un jour, von Papen a dit dans un discours ; * Noua sommes les héritiers du Saint-Empire romain germanique. » Et Rosemberg lui a ré pondu : € Non, nous sommes les héri tiers de ceux qui se rebellèrent contre Rome. » Tout est là ; la tradition re trouvée contre l'ancien régime. Et Papen, à votre avis, devait disparaître comme disparaîtront tous les représentants de l'ancien régime T Bien sûr. Il fit encore quelques pas et se remit à sourire : Ah ! si voua aviez été à Bayreuth ! Un soupir s'échappa de sa poitrine. Se us ses paupières baissées, quelles vi sions repassaient ? Wotan buvant de l'hydfomel au Walhalia ; Siegfried, le cercle de feu, la forge et le glaive ; les chevauchées dans la nue... Prouesses héroïques, maléfices, incantations, pu reté. Un Allemand, quelques jours plus tard, devait me dire ; Nous avons compris qu'il est es sentiel pour les rapports de l'Allemagne i avec le reste du. monde que les exécu . tions sommaires du 30 juin demeurent un acte Isolé. Mais, pour un Allemand qui tient le langage de l'élite, combien y en a-t-il | aux yeux de qui les conventions, les , accords,. les lois ne comptent pas ? i Ainsi Cari. Pour lui comme pour tant d'autres, je le sentais, Hitler n'avait infligé à ses ennemis que le traitement ' Infligé par le héros wagnérien à sesj | adyersaires de la.forêt Dans la longue! entrevue qu'il avait eue avec Rœhm\navant de décider ea mort, celui -cl n'avalt-ll pas essayé de le salir de sa bave ? Ro&hm, c'était une réincarnation moderne du dragon Fafner. Hitler avait pris le glaive et tué Fafner. Nous étions maintenant arrêtés dans une grande me droite et vide, la Kleist strasae, je crois. La nuit était tiède. Sur la chaussée, doux motocyclettes montées par des S. A. en casque filè rent à toute allure, en pétaradant. Il était 2 heures du matin. Pourquoi, demanda Cari, ne pour rait-il y avoir une entente entre la France et l'Allemagne, une fois la question de la Sarre liquidée ? Quels argumenta fait-on valoir contre cette entente ? On craint que votre gouverne ment ne conçoive guère une entente avec un autre gouvernement que comme un plan d'hégémonie à deux. Et les derniers événements d'Alle magne, puis l'attentat de Vienne je ne sais si vous vous en rendez compte n'ont point contribué à noua rassu rer au sujet de vos méthodes. Ah ! je vois..., fit Cari. Toujours l'histoire de notre barbarie-.. Une auto ouverte de la Reichswehr traversa le carrefour voisin : deux ci vils y étaient assis, entourés de soldats. Cari la suivit du regard, le sourcil froncé, cherchant à deviner qui elle contenait, puis, revenant à mol, avec u» rire un peu forcé : Dites,.. Mol par exemple, croyez- j vous que je sois un barbare ? Cette question... Combien de fois ne l'aurai-je pas entendue ? Et sur tous les tons : celui de la curiosité ; celui de l'inquiétude ; celui de la sentimenta lité qu'embrument les fumées de la bière ou les vapeurs de l'enthousiasme. Ce n'est pas l'histoire d'aujourd'hui ; c'est le destin déjà ancien de l'Alle magne de provoquer par ses actes l'lnquiétude ou les protestations des nations voisines et d'en être surprise. L'attachement britannique à 1* « habeas corpu3 » est complètement étranger à la masse des Allemands ; la masse des Allemands, parce qu'ils n'ont point derrière eu* aj en eux l'éducation poli tique qui fait partie du patrimoine in corfactent des peuples occidentaux et méditerranéens, ne comprend même pas les réactions de ces peuples. Et ce les comprenant pas, elle les attribue à la pure malignité. Là est le fossé. Cari, comme tant de ses semblables, ne le soupçonnait pas. Un barbare, lui ? Non. Un Allemand vivant d'instincts naturels et d'idées apprises. Un homme doué de qualités de cœur indéniables ; un idéaliste, qui tresserait des guir landes à l'amitié, à l'amour et puis, quelque nuit, dans une cour de caserne, à la lumière aveuglante d'un projec teur, tirerait devant lui, monterait en camion, foncerait sur un but qu'on lui désignerait parce qu'on Je lui aurait désigné, parce que l'honneur, la fidé lité, l'esprit de sacrifice le lui comman deraient, parce que l'Allemagne, dans son ensemble, se croit encore Siegfried devant le dragon. Pierre FREDERIX\nLu entretien, de M. Albert Serrent\nM. Albert Sarraut a eonféré, hier, avec M. Marquet sur des questions tou chant à la main-d'œuvre étrangère et, notamment, à la situation des ouvriers polonais dans les mines du Nord. Le ministre de l'lntérieur s'est, d'au tre part, entretenu avec M. Queullîe des problèmes du blé et du vin. Enfin 11 a reçu une délégation de la Fédération des blessés du poumon, con ; duita par M. Felsac, secrétaire générai, qu'accompagnait le chef de cabinet du ministre des Pensions et qui venait l'entretenir de la situation de l'établis sement de Clair-Vivre.\nLe déjeuner de ['American Club en l'honneur de .M. Jesse i. Straus\nLe club américain de Pari» a offert, hier, son déjeuner hebdomadaire en l'honneur de M. Jesse L Straus, ambas sadeur des Etats-Unis à Paris, Au dessert* M. Harper, en sa qualité de président du club, prononça quel ques mots de bienvenue Puis M. Jesse I- Straus, très applaudi, prit à son tour la parole. Après avoir rappelé diverses anec i dotes sur l'activité politique du présl dent Roosevelt, l'ambassadeur des Etats-Unis a dégagé quelques traits du caractère du chef d'Etat américain : Il accueille volontiers La critique ou les commentaires humoristiques de ses actes, a-t-il dit, quelques caustiques qu'ils soient. Il possède un sens merveilleux de l'humour, même lorsque cet humour s'exerce à ses dépens, IL est absolument dépourvu d'orgueil et dé vaplté et n'exigé pas qu'on lui fasse confiance quand il estime ne pas la mériter. Il est franc et ouvert dans ses rapports avec ceux qui ont foi en lui. M. Jesse I. Straus a rappelé avec quelle maîtrise et quel sang-froid le président Roosevelt a fait face, en mars dernier, à la situation particu lièrement difficile de l'économie amé ricaine. On s'élève contre la paperasserie admi nistrative, a continué M. Straus. Mais, dans un état démocratique, le peuple a la pou voir de faire valoir ses revendications, et c'est la destin des législateurs et des admi nltrateurs du pays de leur donner satis faction quand ellea sont justes ou de les rejeter quand elles sont dangereuses. Ceci, je le sais en toute certitude, notre gou vernement le fait et continuera de le faire. Pour nous, a conclu l'ambassadeur, qui sommes éloignés de l'action, n'interprétons pas faussement ce qut se passe outre-Atlan tique et ne nou» laissons pas Influencer par des témoignages nécessairement inexacts. Le gouvernement étudie la situation avec intelligence, sympathie et persévérance. Notre nation a dos ressources sans fin. les conditions s'améliorent, La prospérité renaîtra. Nous en avons trouvé le chemin.\nLe cas de M. Philibert Besson\nM. Philibert Besson, député de la Haute-Loire, communique une lettre qu'il adresse au président de la cour d'appel de Riom, et par laquelle il In forme ce magistrat qu'il ne se rendra pas devant la cour quand son procès dont on connaît les circonstances sera appelé.\nVINGTIEME ANNIVERSAIRE\nLE ROLE DU LIEUTENANT-COLONEL HENTSCH\nComment le 9 septembre 1914, vers 2 heures, un simple lieutenant-colonel, Hentsch, peut-il, malgré une vive ré sistance, donner l'ordre de retraite à la première armée allemande qui me nace Paris et qui se croit sûre du suc cès ? C'est là une des plus grandes énigmes de l'histoire, pur laquelle les opinions opposées ne cesseront pas de s'affronter. Après avoir remporté la victoire de Charleroi, le grand état-major alle mand a cru la guerre gagnée sur le front occidental. Cette présomption l'a perdu. A la demande du bourgmes tre de Kœnigsberg, venu implorer des secours contre l'invasion russe, l'em pereur a pris à l'aile droite deux corps d'armée le Xl* et le corps de réserve de la garde et les a envoyés en Prusse - Orientale, où ils arrivèrent d'ailleurs trop tard pour contribuer à la victoire de Tannenberg. La consé quence de cette faute n'est pas appa rue tant que les années françaises continuaient leur retraite. Mais dès qu'elles ont repris l'offensive, le 6 sep tembre, le haut commandement alle mand sent l'infériorité de sa situation stratégique. Son centre a marché trop vite. Entre Verdun et Paris, qui tien nent toujours, la ligne allemande dé crit un long arc de cercle orienté vers le sud, et singulièrement vulnérable sur ses ailes. Joffrç a repris la ma nœuvre classique d'Hannibal à Can nes, cet encerclement par les ailes, que Moltke le grand et Schlief fen se sont toujours efforcés de réali ser dans leurs plans de campagne. En ce moment, l'armée Maunoury, sor tant du camp retranché de Paris, cher che à déborder l'aile droite allemande, ia première armée, celle que com mande le général von.KlUck. Le grand quartier général allemand se trouve trop éloigné, à Luxembourg, et il a des communications trop défec tueuses, dues en partie à la rapidité de la marcha de son aile droite, pour pouvoir se rendre compte de ce qui s'y passe. Le chef d'état-major, le général von Moltke, est déjà malade, et, d'ailleurs, il ne peut quitter son poste de commandement et aller aussi loin. Il envoie donc en mission un offi cier de liaison, le lieutenant - colonel Hentsch, en qui il a pleine confiance. Il lui donne verbalement, en présence du colonel von Dommes, et du colonel von Tappen, chef du bureau des opé rations, les instructions suivantes. Hentsch se rendra successivement auprès de chacun des commandants des trois armées de l'aile droite, la in*, la n* et la I\". Si l'un a com mencé ou seulement ordonné un mouvement de retraite, Hentsch pren dra les mesures nécessaires pour coordonner les mouvements des au tres armées et assurer la cohésion du front En cas de besoin (im Notfall) la retraite générale se ferait sur ia ligne Sainte-Menehould, Reims, Sois sons, Fismes. Jamais mission aussi importante, dans un moment aussi décisif pour la vie des peuples, ne fut confiée à un simple lieutenant colonel. Ajoutons que Hentsch l'ac cepta à contre-cœur et que ses ad versaires l'accusent d'avqir eu ua état d'esprit pessimiste, peu propre à lui- ' inspirer les mâle 3 résolutions qui seu les pouvaient fixer la victoire flottante. Hentsch arrive d'abord le 8 septem bre au quartier général de la m* ar mée. que commande le général von Hausen. Elle est recrutée en grande partie dans les centres industriels saxons, et on t'accuse d'avoir l'esprit t social démocrate ». Cependant, elle s'est bien battue contre l'armée de Foch qui lui est opposée, et a pro gressé dans la région de Fère-Cham penqise. Dans la soirée, Hentsch an nonce à Moltke : « La situation et l'état d'esprit de la lII* armée sont excellents en tous points. > Le lendemain matin, 9 septembre, Hentsch se rend à Montmort, au quar tier général de la H* armée, que com mande le général von Btilow, n trouve celui-ci dans les plus vives inquiétu des, non pas au sujet de son aile gau che, qui, de Fère-Champenoise à Champ aube ri, résiste à Foch et à Frahchet d'Espèrev. mais au sujet de son aile droite. Elle cherche vaine ment le contact avec la I r * armée, qui devait lui servir de flanc-garde. Le 6 septembre, quand von KlUck a été menacé sur sa gauche par Maunoury, il est remonté vers le Nord, laissant à la ll* armée deux dé ses corps d'ar mée : le lII* et le IX*. Mais, dès le len demain, Il les a réclamés pour les engager à leur tour contre Maunoury. 1 Dès lors, entre la I\" et la H* armées s'est ouvert un trou qui, en ce mo ment. atteint près de 50 kilomètres. L'armée anglaise et la gauche de i l'armée Franchet d'Esperey commen cent à s'y engager, menaçant ainsi les derrières de la I r * armée. Pour sau : ver von KlUck d'un désastre, il faut rétablir ia liaison avec lui au nord de ' la Marne, dans la direction de Fismes. | Donc, le général von BQlow, < d'ac-\ncord avec le lieutenant-c oio n e 1 Hentsch >, dit-il dans son rapport, ordonne la retraite de son armée. Hentsch quitte Montmort pour aller à Mareuil, où est le quartier général de la I ct armée. Par suite de l'encom brement des routes, 11 n'y arrive que vers midi «t demi. H n'y trouve pas le général von KlUck, mais son chef d'état-raajor, le général von KUht, et le colonel von Bergmann, chef du bureav des opérations. Dans quelle maison de Mareuil se rencontrèrent ces trois hommes ? On aimerait qu'elle fût marquée d'une plaque. On en met sur bien des mura qui ont été témoins d'incidents moins mémorables. Car ici c'est le sort de la guerre qui se joue et les interlocuteurs en ont pleine conscience. Battre en retraite, c'est abandonner la dernière occasion d'en finir d'un seul coup avec l'armée fran çaise, comme le prévoyait le plan Schlieffen. Dès lors, le temps travail lera pour elle. Le général von KUhl fait un tableau optimiste de la situa tion. Les Anglais ? ils n'avanceront pas si vite. Ils n'ont devant eux, il est vrai, que des éléments de cavalerie, mais le qaaréchal French, lors de sa visite en Allemagne, en 1911, a appris à estimer et à craindre la cava lerie allemande. « Heureusement pour nous, a écrit plus tard le générai von Kiihl, le chef anglais n'était pas un BlUcher, > Et, précisément, dans la matinée du 0, le mouvement tournant que l'armée von KlUck tente par le Nord semble avoir réUssl, La brigade Lepel arrive à Baron, au nord-ouest de Nanteuil-le-Haudouia, sur les der rières de Maunoury. Celui-ci risque un désastre, qui entraînerait celui de l'ar mée anglaise, aussitôt prise en flanc par KlUck. Lequel des deux, de Kltlck ou de Maunoury, tournera l'autre ? « La victoire sera à celui qui aura les nerfs les plus solides. » Hentsch ré pond que même une victoire sur Mau noury n'empêcherait pas la !'• armée d'être coupée de la n*, qui commence sa retraite. H donne donc l'ordre de se replier dans la direction de Soissçns et de Fère-en-Tardenols et dessine au crayon sur la carte les positions à atteindre. Il a pleins pouvoirs du grand quartier général. Il n'y a qu'à s'incli ner. Hentsch repart à 2 heures pour rendre compte de sa mission à Moltke. La discussion- a été longue, dans l'après-midi du 9 septembre, mais elle dure encore. L'orgueil allemand prend mal son parti de la défaite de la Marne, Hentsch est devenu le bouc émissaire auquel on impute l'échec du plan Schlieffen. Les généraux (alors colonels) von Dommes et von Tappon, qui ont assisté aux instructions ver bales de Moltke, lui reprochent d'avoir laissé Btilow donner l'ordre de retraite de son armée, Hentschi disent-ils, n'avait qu'une mission de coordination et ne pouvait pas autoriser la retraite de la H' armée, qui allait entraîner celle de la I\". Or la I\" armée compre nait l'élite des troupes allemandes, et ;il suffisait de la laisser faire pour qu'elle assurât la victoire sur l'armée Maunoury, qui était moins bien com posée. Hentsch, mort pendant la guerre, ne peut plus se justifier. Mais au cours d'un voyage en Allemagne, J'ai pu causer avec un diplomate qui, comme officier de réserve, a longtemps travaillé dans le bureau de Hentsch. Celui-ci n'a pas cessé d'affirmer que, sans son initiative à Montmort, la I\" armée, isolée .et près d'être encer clée, allait à un désastre. Ce sera aussi le jugement de l'Histoire. li aérait d'ailleurs injuste de croire que, seul, le mouvement tournant de Maunoury pût assurer notre victoire. Peu après Jdrrqisttce, j'ai entendu , Joffre exposer à Strasbourg, dans l'in timité, l'idée qui avait présidé à sa manœuvre sur la Marne. « En éloi gnant les armées allemandes de leurs bases, disait-il, en allongeant leurs lignes de commun!cation, j'affaiblis | sais leurs effectifs, En distendant leur front par une attaque générale, en menaçant leur aile droite, je devais soit les tourner, soit ouvrir une brèche que j'exploiterais. » C'est ainsi que | les choses se sont passées. Attiré a» Nord par Maunoury, von KlUck a rompu lui-même l'ordre de bataille des armées allemandes. A vrai dire, le plan du général von Schlieffen n'avait pas été respecté, La violation de la neutralité belge était | une immense faute politique. L'état major allemand en avait pris toute la responsabilité pour assurer le succès du mouvement tournant qui devait conduire ses armées jusqu'à Paris. Du moins aurait-Il fallu porter toutes ses ' forces & son aile droite. Or, à l'appel 1 des populations de ia Prusse-Orientale, ' il avait prélevé sur cette droite les deux corps d'armée qui lut manquè i rent si cruellement à la bataille de la | Marne pour boucher le trou entre la I r * et la H* années. Ainsi fut mécon nue au moment décisif la recomman ' dation essentielle de Schlieffen, celle qu'il répéta sur son lit de mort : i € Faites-moi une forte aile mar chante. » i Jean de PÂNGE.\nDeux escrocs se faisaient remettre par un procédé habile les titres au porteur d'une société de capitalisation\nL'escroquerie a été découverte hier matin alors que l'un des malfaiteur» allait faire remettre contre des titres ainsi escroqués 60.000 francs par la société Députa quelque temps, les directeurs de la compagnie d'assurances la Séqua naise Capitalisation, dont lea établisse ments sont situéß 4, rue Jules-Lefèvre, étaient intrigués par un remboursement important de titres au porteur de la Compagnie. Une enquête discrète lut ouverte, àu cours de laquelle on apprit que le responsable était un Individu qui\nse présentait chez des souscripteurs et se faisait passer pour inspecteur de la Sêquanaise. La Séquanaise, disait-il, procède à un nouveau numérotage des titres. Je viens donc chercher les vôtres que je voua rapporterai quand l'opération sera effectuée. On se doute de quelle opération il s'agissait, en réalité. Les titres étant remboursables au porteur. Le faux Inspecteur, une fols an . leur possession, n'avait aucune difficulté pour en toucher le montant. C'est ainsi . qu'il escroqua, notamment aux environs du 15 août» la somme -de 19.000 francs à M. Doyen, 13, rue de Thorigny, à Paria Mais son fructueux trafic ne devait pas se poursuivre longtemps encore. C'est ainsi qu'hier matin un jeune homme se présentait à la caisse de la compagnie, demandant le rembourse ment de 60.000 franco de titres. Il était sur le point de les toucher quand la Séquanaise. fut alertée téléphonique ment par une de ses cliente*, Mme Per thuts, demeurant à Breuillet-Village (Seine-et-Oise). Un de vos inspecteurs, déclara Mme Perthuîa, s'est présenté hier après midi chez moi et s'est fait remettre pour 60.000 francs de titres, déclarant que les numéros devaient être changés. Prise de soupçons, je vous demande si le fait est exact. On s'empressa de comparer les numé ros des titres présentés par l'inconnu et ceux inscrits sur les registres au nom de Mme Perthuis. Les numéros concor dant, l'individu fut amené au commis sariat Saint-Georges. C'est un nommé Fernand Roger, vingt-deux ans, Marseillais, demeurant en hôtel dans le XX* arrondissement. Roger nia tout d'abord, puis « se mit à | table » et déclara que le coup avait été j monté par un certain Philippe Rachat, vingt ans, ex-agent d'assurances, égale ment Marseillais, habitant le même hô tel, qui fut arrêté à son tour. Les deux, compères se procuraient des journaux de tirages financiers, no taient quels étaient les plue gros ga gnants de la « Séquanaise-Capitallsa tion > et pensant avec raison que ces derniers avaient racheté des titres, se rendaient tantôt l'un, tantôt l'autre, chez les souscripteurs, se faisant remet tre lea titres par le procédé que l'on connaît. Une pièce d'identité étant néanmoins exigée du porteur pour que le rem boursement soit effectué, voici com ment opéraient les deux escrocs pour en avoir à leur disposition : ils fai saient passer dans un journal proven çal des offres d'emploi, recommandant aux candidate de donner leur nom exact, leur adresse, ainsi que la date et le lieu de leur naissance. Avec tous ces renseignements il était facile aux deux malfaiteurs de se procurer à la mairie un extrait d'acte de naissance. Roger et Rachat ont, de cette même maniéré, noua l'avons dit, fait beau coup de dupes qui ne tarderont sans doute pas à se faire connaître.\nRachat et Roger\nLes mutilés et les transports sur route\nLa Confédération générale des anciens combattants et victimes de la guerre vient d'adresser à M- P.-E. Flandin, ml niatre des Travaux publics, une lettre tendant à l'obtention, pour les pension nés et les personnes accompagnant lea aveugles et grands invalides, les mêmes avantages pour les transports sur rou tes que ceux qui leur sont présentement accordés par les compagnies de che min* de fer.\nPAUL REBOUX\nUne rude gaillarde La Prince*»® Palatine Paui Reboux, qui noua avait pourtant habitués à malntea audaces, n'en avait jamais eu de ce calibre. Ce n'est pas lui, il est vrai. C'est la belle sœur de Louis XIV qui se complaît «n ces mots crus, en ces épisodes rabelaisiens. Quelle tru culence. (Flam, 12 fr.)\nProgramme des spectacles\nOpéra, S h., Faust, Français, 8 h. 45. la Balle Aventure- Opéra-Comique, relâche. oalté-Lyrique, S h. 45, la Veuve joyeuse. Chàtelet. 3 h, 30. Rose de France. Gymnase, 9 h., l'Assaut, Marigay, 8 h. 45, l'Ecole dea contribuâmes. Jlocador, 8 30. l'Auberge du Cheval-Blanc. Sarah-Bi-rnhu.rdt, H h. 4a, générale. la Lettre Palaic-Royal, 9 h,, Un trou dans le mm'. Théâtre Michel. $ h.. Oh ï Parle m'en ! Nouveautés, 8 h, 48, les Sœurs Hortensias. Gd-Guignol.O.&yst. I> r Goudron et F' Plume uéjaset, 8 h. 45. Une robe en l'air. Aft/S/C-HALLS Fol.-Berg., 8 h. 30. Fol. en foL (Mistiog.) Casino de Paris, d h., gde revue, Vive Paris. 2-Anes. 9 h.. Manions l'escroc. Dix-Franc» (r. Etoile). 9 h., chutlaoon., rev, Karopfcn, m., s., Dorth. Cariel, Stick. Le Perchoir, 9 h.. Bastia. Vatller, la revue. Concert Max Tréhor, 8 h. 30. cal' conc . Luna-Park, 2 h. 30, 8 h. 30, atlraot. daac. M.-Galette, soir., dlm., fêtes ; mat. dim. f. Athénien, samedi 8, à 9 h., réouverture. CINEMAS » Madeleine, Vlva Villa.- '• Faramount, l'lmpératrice rouge (Dietrlcb). Oaumont-Palace, la Banque Mémo. Olympia, la Porteuse de pain. Rex, la Garnison amoureuse. Impérial-Fat hé, l'Or. Marignan-P&thé, Ariette et ses papas, Champs-Elysées (118, av.), Jean de la Lune, Ornnia-Ciné-Inf., Act. mond-, l'Hivernage. Marivaux-l'athé, l'AriatO (André Lefaur), Max-Llnd.-l'athé, Tr. 8 47 (Bach.Fernande!) Rnyai-Pathé, le Masque qui tombe. l.utetla-Pathé, la 5* Empreinte. Ktysée-Oaumont, la Banque Nemo (6» sem.). Cotisée, Lac aux Dames (18* semaine), Aubert-raiaee, Princesse à vas ordre*, f améo. Toboggan. Gan m«mt-Théâtre, le Saut dans l'ablM. Artistic, la Femme niié. le Million. Agriculteur», Shirley, la Grande Tourmente Bonaparte, Bhirley, la Grande Tourmente. Victor-11 un; la 5\" Empreinte, Smoky. Ciné-Opéra, The Black Cat (Bela Lugosi). lldoiiard-VH. LitUe Women (K, Hepburn). Apnllo, J'écoute, Vengeance d'artiste, Marbjpir.de la Mode (Pour*) (m.perm.s.9 18) Lord-Bvron. «es Amours de Cellfni, Stndio-38, Poker-Par ty (W. C. Flftlds). St. L'aivers. (31, av. Op.), Bureau de redh. Cigale, le Sexe faible (Victor Boucher). . Carillon, Jeunesse, l'Afrique vous parle. Agora, Cette vieille canaille. Bataclan, m. s., Jnes Filles en. unlf., 38 Jrt, St-Mnrecfl-Psthé, la Maison dans la dune. Héeam ler- Pallié, C'ét. Uit rmurtc., Ua gd ta. Montes) m, On a volé un homme. Select-Pallié, Suzanne, c'est moi. Lyon-Pat hé, Paquebot Ten&elty, Louxor, Paquebot Tenacity. Capitoie-Fat hé, Paquebot Tenacity.\nNOS ÉCHOS\nAujourd'hui ht flamme du Souvenir sera ravivée, à 18 h. 30, par l'U. N. C. Isection de Sen ne, Survilflers et Chantilly). Concoure lapine, porte de Versailles. Expositions : Souvenir de La Fayette, oran gerie des Tuileries. Le Sahara à Paris, Trœadéro. Le Christ dan» l'art. Tro cs, déro et Sainte-Chapelle. Inauguration du XI« salon de la T. S. 7., 10 n., Crand-Paiaia, Ffites foraines : Place de la Nation. Pare Saint-Cloud. Bouillons d'anciens combattante : 21 h.. 12CP et 320\" R I-, 87, bd de Strasbourg ; 150- et 350\" R 1., 3, rue Saint-Antoine. Concert» public» : 20 h. 90, .square S'alnt- Lainbert, d'Anvers : 21 h., Buttes-Ghau mont. Courses à Fontainebleau, à 14 heures.\nM. Rlvollet, ministre des Pensions, préaidera, dimanche prochain à Chamo nix le congrès annuel des mutilés et combattants de la Haute-Savoie,\nOn rentre et déjà s'annonce l'au tomne. On trouvera au Louvre, outre de nombreuses et jolies nouveauté» pour la saison d'hiver, de ravissantes robes de laine, toutes prêtes, à 59 fï\\, 79 fr., 118 fr, et de très beaux manteaux à 79 fr., 98 fr., 118 fr.\nNECROLOGIE Les obsèques de M. Léopold LHoetis, premier maître de la marine en retraita, chevalier de la Légion d'honneur, au ront lieu demain samedi, à 9 heure*. On se réuniTa 240, rue Champlonnet,\nN° 32. - Feuilleton du Petit Parisien, 7 septembre 1934\niUMIDESMMSta-\n■llli 1* \"EVt GABRIEL\" BERNARD P\"'\nPREMIERE PARTIE NORBERT GOLDSON ET CORA BUCKLEY\nson effet. Pourvu que c« ne soit pas trop long !... Ce ne fut pas long. Ce fut même beaucoup plus bref que ne l'avait re douté L'officier, * Il ne a'écoul?. pas dix minutes entre le moment où air John Stolagan avait agi et celui où. après avoir vainement lutté contre l'invincible torpeur qui l'envahissait, Mrs Cora Buckley s'af faissa sur son siège et s'immobilisa dans une pose gracieuse. Pendant les minutes qui avaient pré cédé, Lebarge avait pu observer que les paroles de la femme s'étaient raré fiées. Elle avait étouffé deux ou trois bâillements. Puis elle Laissa son parte naire parier tout seul, ne lui répondant que par monosyllabes. Enfin, elle ne répondit plus du tout. La nuit était presque complètement venue. Sir John Stolagan, à son tour, cessa de parler, ce dont sa Jolie Interlocu trice ne sembla pas s'apercevoir. Antoine ! appela l'Anglais. Andoche Piton parut, Monsieur désire T interrogea-t-il. Apportez une lampe... Une seule, monsieur ?... Une seule suffira... Andoche Piton revint bientôt, tenant\nIX <sulte) Le gibier dans le piège A quoi bon, my dear T répondit elle après avoir allumé une cigarette égyptienne au briquet qu'il lui tendit. Ne trouvez-vous pas que le crépuscule a beaucoup de charme dans ce décor ? Au reste, on y volt encore plus que suf fisamment... C'était vrai, si vrai même que. par leg ouvertures de la portière, Henri Le barge vit distinctement sir Jobn Sto lagan profiter de quelques secondes durant lesquelles Mrs Cora Buckley s'était à demi retournée pour avancer sa main Jusqu'au-dessus de la tasse de la jeune femme. Et cette main fit un petit geste sec et précis. Peu après, Mrs Cora Buckley avait vidé le contenu de sa tasse, Le narcotique est vereé, se dit le capitaine, et elle a bu._ Il n'y a plus qu'à attendre que la drogue ait produit j \\ 1\nCopyright by Gabriel Bernard 1334. Traduc tion et reproduction interdites en tous pays.\nprécautieusement une grosse lampe à j pétrole, qui, en dépit de son volume, ] n'éclairait que très partiellement et très faiblement le vaste hall. Posez cette lampe là, poursuivit le ! pseudo - détective en indiquant au pseudo- Antoine une sellette proche de ; la table à thé. Mrs Cora Buckley n'avait pas bron ché. Pourtant la lumière de la lampe éclairait en plein son visage. Madame dort ? dit Antoche Piton 1 à voix basse, avec un. étonnement par fait joué. Ne la dérangez pas, commanda le faux Norbert Goldson, mais sans bais ser le ton. Et il ajouta : Vous reviendrez quand je vous appellerai-.. Andoche Piton retourna prestement et silencieusement à l'office. Sir John Stolagan. qui n'avait pas quitté le fauteuil oùdl était assis, alluma méthodiquement et flegmatique ment un des cigares de prix dont il s'entretenait copieusement aux frais de son. « client »■ Il en tira quelques bouffées avec un plaisir manifeste. Derrière son rideau, Henri Lebarge était presque malade d'impatience. Il comprenait pourtant que celui qu'il croyait etre le détective Norbert Cold son voulait être quatre fois certain que Mrs Cora Buckley dormait profondé ment. De fait, après quelques minutes d'ob servation qui parurent interminables au capitaine, IL se leva, s'approcha de la jeune femme, lui prit la main, la souleva jusqu'à la hauteur du sein ; puis il lâcha brusquement cette main, qui retomba sur le genou de Mrs Cora Buckley. Mais Mrs Cora Buckley ne se réveilla pas. Elle n'avait même paa tressailli. Alors, air John Stolagan alla prendre sur un divan où 11 les avait déposés son\npardessus et son chapeau, revêtit tran- ] quillement le premier, coiffa le second en ayant soin de ne pas déranger l'or donnance de ses cheveu* ; après quoi, sans regarder Mrs Cora Buckley, sans rappeler le prétendu Antoine, il se diri gea vers la porte principale. Il n'avait toujours pas prononcé la phrase convenue par laquelle il devait aviser le capitaine Leharge et Andoche Piton que sa mission à lui, Norbert Goldson, étant terminée, il leur était loisible d'intervenir à leur guise. Dans sa cachette, l'officier commen çait à s'inquiéter de ces retardements imprévus- Norbert Goldson avait-il « mangé la coneigne »? Ou bien avait-il un but que Lebarge fie soupçonnait pas ? L'invincible défiance d'Andoche Piton lui revint à l'esprit à cette minute et cela l'angoissa. Est-ce que l'ex-brosseur ne se serait .pas trompé Sir John Stolagan avait atteint la porte. Il l'ouvrit... Alors, seulement, il prononça à haute voix ; Il est plus tard que je ne croyais... Puis il franchit 1e seuil et referma la porte. Le capitaine et Andoche Piton perçu rent qu'il descendait les marches du perron ; puis ils entendirent le bruit de ses pas qui décroissait dans l'élolgne ment. Enfin, le ronflement du moteur de l'auto, que l'Anglais avait garée près du portail, leur apprit que air John Stolagan avait quitté l'Ermitage des Saugea sans esprit de retour. Si le soi-disant Norbert Goldson avait prononcé la phrase qui devait servir de signal alors qu'il était encore près de Mrs Cora .Buckley endormie, le capi taine serait sorti de sa cachette et aurait échangé quelques paroles avec lui.\nLe prétendu policier ayant gardé le silence, ce qui n'avait pas laissé de sur prendre et d'inquiéter l'officier, celui ci,. voyant air John Stolagan se dispo ser à partir,, en déduisit qu'il voulait, avant de s'écllpaer définitivement, évl ; ter tout colloque superflu. L'Anglais ayant attendu d'être sur le pas de la porte pour proférer les mots conventionnels, Le barge fut confirmé dans son interprétation des faits et ges tes du faux détective. Il se dit ; « Norbert Goldson a voulu couper les ponts derrière lui... Ï1 me fait compren dre que, sa mission étant terminée, je dots être bien convaincu qu'il n'y a plus rien de commun entre lui et moi,.. Après tout, il n'y a rien à reprendre à son procédé.,, A son point de vue, il est rigoureusement correct... » La nuit était complètement venue. Insuffisamment éclairé par l'unique lampe à pétrole, dont la clarté n'illu minait pleinement que Mrs Cora Buc kley et lee objets qui l'environnaient immédiatement, le vaste hall baignait dans une pénombre qui lui prêtait des aspects fantastiques. Pour la claire intelligence des faits de notre récit, il convient de rappeler que l'office, contigu à la salle a man ger, communiquait avec la culetne, aménagée dans le sous-sol, par un esca lier en colimaçon. Mai«. pour aller de cet office où se tenait présentement Andoche Piton dans le hall, il n'était pas nécessaire de passer par la Balle a manger. L'office, en effet, donnait di rectement sur ie hall par une petite porte, laquelle était asaefi proche de la cachette du capitaine. Le bruit de l'automobile de Norbert Goldson avait rapidement décru dans le lointain, puis il avait cessé de parve nir Jusqu'aux oreilles de Lebarge. Maintenant, un lourd, silence, pesait sur toutes choses dans la maison de l'Ermitage des Sauges.\nX Le guet-apen* Jamais, pendant la guerre, quand approchait l'instant de sortir de la tranchée pour se lancer à l'attaque, Henri Lebarge n'avait éprouve aussi, violent le frémleeement intérieur qui i\" agitait à cette minute. 11 décida de compter mentalement jusqu'à dix. J£t puis, il appelerait Piton, et, en même temps, il sortirait de sa cachette. Ainsi fut fait. Ayant compté juequ'à dix, îe capi taine appela Piton par son nom. Et, tout aussitôt, il voulut écarter la por tière orientale. Or, à compter de cet instant précis. 11 se produisit simultanément plusieurs événements auxquels l'officier ne s'at tendait certainement pas. Pour être rapportés, même très suc cinctement, ces faits exigent un texte dont la lecture dépasse certainement en durée leur accomplissement. Tout d'abord, à l'appel de Lebarge répondit non pas le mot que devait prononcer Andoche Piton, c'est-à-dire : t Présent ! » mais un cri de douleur poussé par le même Piton. Bouleversé par cette clameur inex plicable, le capitaine s'élança ou plutôt tenta de s'élancer hors de sa cachette pour porter secours à son compagnon mais, au même moment, il sentit derrière lui une soudaine bouf fée d'air frais, comme al la porte con damnée se fût brusquement ouverte, Lebarge n'eût peut-être pas pris garde à cet£e étrange sensation de fraîcheur «'il n'eût été arrêté dans «on élan par une Intervention aussi bru tale que soudaine. Les poignes vigoureuses d'un agres seur, l'assaillant par derrière 1 à l'im proviate, s'étaient abattues \"«ur ses bras, les Immobilisant irrésistiblement. Mais â cela ne se bornait pas cette\nagression effectuée dana la meilleure tradition de l'attaque nocturne telle que la pratiquent les rôdeurs da&B la périphérie de* grandes villes-. En même temps qu'un premier agresseur ara* immobilisé les bras du capitaine, un autre lui avait prestement passé un foulard autour du cou et Je tirait en arrière. C'était le clasaique « coup du père François », exécuté de main_ de maî tre par deux individus expérimentés qui, du dehors, avaient fait irruption à point nommé dans la cachette de Lebarge par la porte condamnée laquelle en réalité, ne l'était' pas. La. respiration coupée, l'officier ne fut plus qu'une proie Inerte entre les maina de Bee assaillants. En un clin d'oeil, ile l'euren» garotti et bâillonné ; maie ils ne l'entraînèrent pas hors de Ja maison. Au contraire, ils refermèrent la porte que Lebarge avait crue condamnée et transportèrent leur prisonnier dans le hall. Vite revenu à lui. le capitaine cons tata qu'il lui était aussi impossible de faire un mouvement que de proférer une syllabe. Ses agresseurs l'avaient Installé dans le fauteuil précédemment occupé par le pseudo-Norbert Goldson. La lampe placée sur la tablette éclairait toujours les envtron3 immé diats de la table à thé, et le capitaine, rendu immobile et muet, mais auquel on n'avait pas bandé les yeux, vit que le fauteuil oû était assise quelques ins tants auparavant Mrs Cora Buckîey, était Vide. D'évidence, la jeune femme avait feint de s'endormir, de même que aon eoi-diaant adorateur, str John Stolagan, avait fait semblant de verser un narco tique dans sa tasse. Mrs Cora Buckley «'était levée. Debout à quelques pas de Lebarge, elle le regardait attentivement sans que aon visage exprimât rien que de la I curiosité. (d. suivre.)\nOU YÀ LE lITREICH?\nComment ils ont perdu la bataille de la Marne\n5 2\n- LE FEIIT PARISIEN !\nH 7-9-34 !\n% YALENTINE PEINT TOUT PARTOUT RIVOIRE & CARRET LOTERIE NATIONALE Ne jetez plus nos paquets vides Envoyee-Ie» avec L'annonce pâme ki« Hâtex-vaua le tirage «et proche Pourquoi payer ailleurs ce que nous offrons... GRQTUITEMENT! MJBOISDORI Voir page\n","MEROTEME MEURE\nlUVKES TÉIiSRAraïQUfJ et TÉLÉPHONIQUES BPÉOAUX ÉB PcMf Parisien H «■ Ttacl\nLa plupart des puissances, et parmi | elles les plus grandes, envisagent la participation russe à la 3. D. N. comme un avantage certain au point de vue de ia politique générale. La Suisse, forte d'une neutralité que la S. D. N. lui a conservée par faveur exception nelle et qui, au surplus, n'a avec la Russie que des rapporta lointains, n'a j point voulu apercevoir cet aspect large de la question. Libre à elle. Mais son attitude sera curieuse à observer lors que se présentera dans l'avenir l'éven tualité d'un retour de l'Allemagne. Prononcera-t-elle alors, contre un Etat qui s'est nettement efforcé, par une propagande appropriée, de saper les bases démocratiques de la Confédéra tion, la même exclusive ?... Que fera la Pologne 7 L'attitude que la Pologne adoptera au 3ein du conseil quant à l'octroi d'un siège permanent à sa grande voisine de l'Est demeure toujours enveloppée d'un certain mystère. On ne croit pa3 cependant à Genève que son délégué aille jusqu'à s'opposer à la création d'un siège en faveur de la Russie avec laquelle la Pologne entretient des rela tions de bon voisinage et se trouve liée par un pacte de non-agression. Nul n ignore à Varsovie que la Polo gne ayant été satisfaite naguère très largement par l'attribution d'un siège serai-permanent, toujours renouvelable en fait n'aurait aujourd'hui aucune chance de voir élargir cette prodiga lité et par une démarche Inconsidérée gâterait sa situation déjà privilégiée au lieu de l'améliorer. Le colonel Beck a trop de subtilité pour tenter une manœuvré aussi hasardeuse et qui, au surplus; serait jugée comme un acte inamical pat la Russie. Cependant, la politique polonaise s'est montrée ces derniers temps si peu rassurante que l'on n'est pas à l'abri de toute surprise de ce côté. L'opposition polonaise au conseil se manifestera, pense-t-on dans certains milieux genevois, sous une forme indi recte. Le délégué de Varsovie propose rait par exemple d'introduire une ré forme dans ïe système de représenta tion des Etats au conseil. Les nations seraient représentées en tant que grou pes géographiques. Les grandes nations conserveraient bien entendu un siège constant, mais les moyennes et petites formeraient des groupes et accéde raient ainsi au conseil par roulement au sein de chaque gorupe. Dans cette com binaison, ia Pologne souhaiterait, cela va sans dire, être estimée à elle toute seule comme un groupe géographique et obtenir par ce détour une place qui équivaudrait à un siège permanent et la mettrait en fait sur le même pied que les grandes puissances. Au cas où cette suggestion ingé nieuse serait réellement exposée au conseil par le délégué polonais, il est fort probable qu'elle exigerait un exa men spécial et approfondi et serait ren voyée pour étude à la commission po litique. Il convient en effet que la question de l'octroi d'un siège permanent à la Russie ne soit ni remise ni mêlée à d'autres suggestions, peut-être fort in téressantes en soi, mais qui en l'occur rence pourraient embrouiller les choses. Le comei! d'aujourd'hui A ma connaissance, dès demain après-midi, à la séance privée du con seil, M- Louis Bartbou entretiendra ses collègues de la candidature soviétique- On désire à Genève et aussi dans ia plupart des capitales, dont Paris, Lon dres et Rome, que l'affaire russe, qui est la plus grosse et «a plus délicate de la session, soit liquidée en premier lieu *>t tajgse ensuite ic champ libre aux autres discussions de se dévelop per dans une atmosphère entièrement calme. Cela ne veut pas dire que ia décision du conseil ou celle de l'assemblée se ront le moins du monde brusquées. Une certaine lenteur fait partie de la ma jesté de Genève et iî serait Impolitique de la troubler L'entrée de la Russie sur une invitation de la quasi-unani mité des Etats e3t tellement certaine qu'il serait superflu de vouloir tvop h&ter l'événement. La Sarre Je me suis aperçu dans mes con versations avec les personnalités mar quantes du milieu genevois, que le ré cent mémoire du gouvernement fran çais adressé au secrétaire général de la S. D. N. en vue d'inciter le conseil a envisager dès maintenant les con séquences du plébiscite garrots, avait produit ici le meileur effet. On estime qu'en adoptant une attitude aussi franche et aussi désintéressée, ia France a mis toute l'opinion Interna tionale de son côté. « Si l'on place côte à côte, me disait cet après-midi un personnage important, le discours de Coblence et l'aide-mémoire fran çais. on discerne aussitôt le vide dé courageant du premier et le sérieux bienveillant du second. Les Sarrols fe ront la comparaison comme chacun l'a déjà faite Ici. » C'est donc dans d'excellentes conditions au point de vue français que le débat sur la Sarre s'engagera avant qu'il soit longtemps devant le conseil. L'indépendance de l'Autriche En ce qui concerne l'Autriche, les délibérations du comité des Etats ga rants de l'emprunt autrichien auront certainement un prolongement sur le terrain politique. L'indépendance «e f Autriche a été tout récemment encore si directement menacée que la S. D. N., dont le principal devoir est de veiller au maintien de la paix, ne saurc.it s'en désintéresser et voudra sans doute en visager un danger qui n'est aucune ment écarté, même s'il parait moins immédiat dans toute SOD ampleur. Les gens sensés estiment à juste titre que l'indépendance autrichienne doit être sauvegardée avec un maxi mum de garanties, ce qui est encore loin d'être le cas aujourd'hui. D y aura donc sûrement, à Genève, d'importants échanges de vues sur l'opportunité d'une garantie internationale en fa veur de l'Autricbe. S'ils naboutissent pas aussitôt, ce qui paraît bien diffi cile, avant certaines rencontres préa lables en d'autres lieux, rencontres dont l'lmportance sera à cet égard peut être décisive, ils seront en tout cas amorcés. Le» délégations commencent à arri ver. M. Edouard Benès a ouvert cet après-midi la marche, venant de Pra-\nSUITE DE UA PHEMLTHB PAGE\nGue et il a déjà longuement conféré avec M. Avenol, secrétaire général aur la procédure des discussions au con seil dont il assumera la présidence du rant toute la session avec la clair voyance et la sagesse auxquelles tout Genève se plaît à rendre hommage. L. B.\nL'OPINION EN ANGLETERRE SUR L'ADMISSION DE L'U. R. S. S. A LA SOCIÉTÉ DES NATIONS\nLondres, 6 sept. (dép. Petit Parisien.) Parmi les questions qui vent se poser à l'assemblée générale de la Société des nations, nulle autre n'occupe en ce moment davantage l'attention des chan celleries et des opinions publiques que celle de l'admission éventuelle de la Russie soviétique. Dans le conflit d'opi nions et de manœuvres qui se déve loppe autour de ce sujet délicat, L'atti tude de la Grande-Bretagne présente, cela va sans dire, un intérêt de pre mier ordre. Lorsque, vers le milieu de juillet der nier, sir John Simon paria officielle ment de l'entrée possible de la Russie à Genève, 11 déclara : Noua sommes prêts à accueillir chaleureusement la Russie à la Société des nations si elle demande à en deve nir membre. La position que, par la voix de son ministre dos Affaires étrangères, le gou vernement britannique annonça au cours de ce débat a été, depuis, main tenue et cette politique a reçu l'appro bation de la majorité de son opinion publique. Celle des libéraux et des travaillistes n'a rien de surprenant. Bien que ces deux partis aient toujours répudié la doctrine communiste, c'est parmi eux que les Soviets trouvèrent leurs plus ardents avocats pour obtenir la re connaissance de jure de leur régime. Ce sont également les leaders de ces partis qui n'ont cessé de préconiser le développement des échanges économi ques anglo-russes et la recherche de compromis pour le règlement des li tiges pendants. Si on considère, par ailleurs, que les travaillistes et les li béraux ne conçoivent l'organisation de la paix que sous la forme d'une action collective s'exerçant dans le cadre de la Société des nations, on comprend sans peine tout Tolérât qu'on attache, dans les milieux de gauche britan. i ques, à l'accession de la Russie à la Société des nations. Mais comment expliquer l'lntérêt qu'y prend le gouvernement actuel, dont la majorité parlementaire est essentielle ment conservatrice ? NI les dirigeants anglais ni leurs partisans dans le pays n ont modifié leurs sentiments à l'égard du régime soviétique, dont ils réprou vent la politique antireligieuse avec au tant de force que les doctrines écono miques et sociales. Il y a certainement bien des gens ici que l'entrée de la Rus sie à Genève n'enchante pas. qui s'en alarment même, parce qu'ils jugent que les principes de l'Etat russe sont en con tradiction avec ceux des grandes na tions civilisées. Maie le gouvernement anglais, quel que puissent être les sen timents de ceux qui le composent, a obéi, en fixant son attitude, à des con sidérations de politique générale. Il ne faut pas perdre de vue que lors que air John Simon assura le gouverne ment de Moscou de l'appui éventuel de la Grande-Bretagne, il présenta l'admis sion de la Russie à Genève comme la condition préalable de la conclusion du Locarno oriental. Il n'est pas sans Intérêt de rappeler aussi qtt'aU cours du même débat M. CWhrchffl, un des plus implacables adversaires du bol chevisme, souligna la valeur du pacte oriental en observant qu'un plan qui associe de nouveau la Rusais an sys tème de l'Europe occidentale est un événement historique considérable. Ramener la Russie dans le cercle des nations européennes, l'empêcher de retourner, sans un certain contrôle international, à sa politique asiatique avec tous les dangers qu'elle comporte, aux frontières de l'lnde comme en Chine, entraîner peu A peu la masse des 160 millions d'habitants qui la cons titue dans le système collectif de la Société des nations et redonner ainsi à celle-ci une partie tout au moins du caractère universel qui était dans les intentions de ses fondateur®, tels sont les principaux motifs d'ordre général qui ont déterminé l'attitude anglaise.\nAVANT LE PLEBISCITE SARROIS\nL'attitude des érêques de Trêves et de Spire\nGenève, & septembre (dép. H a vas) Le président de la commission de plébiscite de la Sarre, M, A. F. Rhode, a adressé au secrétaire général de la Société des nations la lettre suivante, dans laquelle il relève une intervention, à son avis préjudiciable à la neutra lité. des évêques de Trêves et de Spire, dans les affaires intérieures du terri toire, En voici les principaux extraits : « Le dimanche 20 Juillet dernier a eu lieu à Sarrebruck la Journée de la jeunesse catholique de 3a Sarre, orga nisée par le Katholischer Jungmanner verband. L'autorisation pour cette réu nion avait été donnée en considération des affirmations des organisateurs qu'il s'agirait d'une manifestation pure ment confessionnelle. D'après un compte rendu de cette réunion dans le journal SaarbrUcker Landesteitung, on a donné lecture à cette jeunesse d'un télégramme adressé au président du Reich, télégramme dont voici le texte traduit en français : « Cinquante mille jeunes gens et Jeunes flllee catholiques du territoire de la Sarre, réunis à Sarrebruck autour de leurs évêques de Trêves et de Spire pour la manifestation de la foi catho lique, présentent, de la marche ouest allemande, au chef du Reich allemand, leurs sentiments de fidélité inébran lable. p Signé : FRANZ RUDOUPH, évêque de Trêves ; LUDWIO SÉBASTIAN, évêque de Spire. II semble & la commission de plébis cite que les évéques de Trêves et de Spire qui ne pouvaient guère igno rer que l'autorisation donnée pour cette réunion était basée sur la consi dération qu'il s'agirait d'une manifes tation confessionnelle en adressant ce télégramme, n'ont pas observé la neutralité politique imposée par les circonstances. Leur Interven tion, dans les conditions actuelles et en raison du pouvoir spirituel qu'ils exercent, doit, au sens de la commis sion de plébiscite, être réputée contraire au principe de la liberté du vote. Cela laisse supposer que les évêques catho liques ne sont pas liés par les engage ments solennels pris par les gouverne ments intéressés. Considérant qu'il y a là une lacune préjudiciable à la stricte neutralité des opérations relatives au plébiscite, la commission estime qu'il est de son devoir de signaler l'attitude des évêques de Trêves et de Spire au conseil de la Société des nations, afin que le comité puies.e prendre lès mesures qu'il Jugera appropriées.\n52.000 soldats du travail défilent à Nuremberg la bêche sur l'épaule devant le Reichsfîihrer\nEt Hitler exhorte les Allemands à rejeter de leur esprit toute distinction de classe, de profes sion ou de rang social ' Berlin, 6 septembre (dép. P. Parisien.) Lra seconde journée du congrès du travail du parti national socialiste a été consacrée au service du travail. 52.000 assujettis à ce service sont de puis quarante-huit heures logée sous des tentes aux environs Immédiats de la ville ; ils ont dédié ce matin à 9 heu res devant le Fiihrer. Aux première* heures de la matinée, les soldats du service du travail avalent formé les faisceaux avec leurs bêches et l'on pouvait voir un immense ali gnement de 17,000 pyramides de bê ches tandis que ces soldats du travail, dans leurs costumes olive, se reposaient sur le soi en attendant l'heure de la revue. La scène était aimée par l'artiste de cinéma Leai Rlefenthal qui survolait la prairie à bord d'un petit avion. Dès que le Fiihrer fut signalé, le commandement de : « Bêches sur l'épaule ! » retentit, suivi de celui de « Présentez bêches ! » Une marche mi litaire jouée par 19 orphéons salua l'ar rivée du chancelier président auquel le colonel en retraite Herl annonça avec un solennel salut la concentration des 52.000 hommes. Puie commença le défilé avec d'innombrables troupes et au son de marches entraînantes. Après que les troupes eurent pria position, les porte-drapeaux agitèrent leurs étendards selon un rite convenu. Les soldats du travail se mirent à chan ter d'anciens airs de lansquenets : pen dant les pauses, un chœur de plus d'un millier de voix répétait : « Nous vou lons servir et travailler un Empire, un Fiihrer, Deutachland ! * Après une allocution du secrétaire d'Etat Hierl, M. Hitler s'adressa à ses soldats du travail. Il leur dit qu'ils re présentaient une grande Idée, que le ; national socialisme est une question d'éducation et de discipline du peuple ! entier. Nous voulons que 1 Allemagne soit nationale socialiste parce que ses ftls ; le sont. Notre programme exige une communauté populaire de fol sincère. Une telle communauté ne peut exister qu'en rejetant toutes les distinctions de profession, de classe et de rang social. Cest pourquoi nous oppo sons ta conception du travail à celle du profit égoïste. Acclamé par les soldats du travail, le Fiihrer cria ; Toute la nation passera par votre école ; le temps viendra où aucun Alle mand ne pourra faire partie de la com munauté populaire sans avoir passé par la vôtre ! Personne ne vivra dorénavant en Allemagne avec l'idée que le travail manuel est inférieur à aucun autre. Après cette allocution, les 52.000 sol dats du travail, le bras droit levé, chan tèrent le Deutschlnnd Uï>er Ailes et le Horst Wesel Lied. Puis ils se rendirent sur la place du marché de Nuremberg. Sur la tribune officielle se trouvaient des officiers de la Reichswehr, de la police, des S,A, ainsi que de nombreux invités. De toutes les fenêtres entourant la place, des curieux assistèrent au dé file et l'on vit même des enthousiastes jusque sur les toits. Lorsqu'il arriva un quart d'heure avant le commencement du p défilé, le chancelier serra la main du général mi nistre de la Reichswehr von Blomberg et de quelques personnalités qui lui fu rent présentées.\nLE CONGRÈS DES TRADE-UNIONS ABORDE LE PROBLÈME DD MAINTIEN DE LA PAIX\nLondres. 6 septembre Idép. Petit Parie.) Le congrès cLea Trade-Unlons, qui siège actuellement à Weymouth, a exa miné aujourd'hui le rapport du conseil national mixte du congrès et du Labour Party sur la question de la guerre et de la paix. Le rapport contient, en particu lier, cet important paragraphe ; « Il est nécessaire de distinguer en tre une guerre d'un caractère agressif et une guerre entreprise pour la dé fense d'un système collectif de paix. Le mouvement ouvrier est résolument op posé à toute forme de guerre agressive. Mais nous devons reconnaître que dea circonstances peuvent se produire, jus tifiant l'emploi, par le gouvernement de la Grande-Bretagne, de ses forces mili taires et navales en faveur d'une action de la Société des nations contre une nation agressive. » En ce qui concerne la grève générale, le rapport Itlpule que la responsabilité d'empêcher la guerre ne devrait paâ être basée exclusivement sur le mou vement trade-unloniste. Tous les ci toyens qui désirent la paix, comme toutes les sections du mouvement ou vrier. devraient, précise le texte, par tager la responsabilité des mesures qu'lmplique la prévention de la guerre. La motion d'adoption du rapport a été défendue, au nom du conseil, par M. Gibson. La paix,-a déclaré ce dernier, ne signifie pas pour nous l'abstention de la Grande-Bretagne en cas de guerre. UO tel but, si désirable soït-il est com parativement négligeable. A nos yeux, la paix consiste à développer par une politique constructlve un code de mo rale internationale, tel que la guerre devienne impossible. Le danger que court la paix aujour d'hui tient à ce que les nations ne se sentent pas en sécurité, La constitution d'une cour d'arbitrage internationale se rait incontestablement le meilleur moyen de prévenir la guerre. Le mouvement ouvrier, a ajouté l'ora teur, tend à universaliser la Société dea nations, à la fortifier et à l'équiper de telle sorte qu'elle soit en mesure de s'at taquer. dans le plus bref délai possi ble, à la tâche gigantesque d'élaborer un système collectif de paix. La politique que nous préconisons comporte évidem ment, pour la nation, l'abandon de quel ques-uns de ses droite de souveraineté et Implique la création, sous un contrôle International, d'une force de police ca pable d'imposer l'exécution des senten ces du tribunal international. Passant alors à la grève générale, M, Gibson a fait observer que son effi cacité comme instrument international : dépendant de son universalité, son appll* ' cation en est pratiquement Impossible aujourd'hui, alors que, seules, trois ou quatre nations en Europe sont en me sure d'y avoir recours. Il paraît d'ailleurs improbable, a conclu l'orateur, que la Grande-Breta gne soit jamais la nation agressive. Le danger pour l'Europe, à l'heure actuelle, c'est l'Allemagne. Il est donc nécessaire que noua ayons une politique qui per mette au conseil de déterminer l'atti tude du mouvement ouvrier selon les circonstances. Après l'lntervention de divers con gressistes. hostiles ou favorables, !a motion d'adoption du rapport a été vo tée à une forte majorité.\nBelgrade. La. nuit dernière est décédé, à l'âge de cinquante-sept ans. M. Douchan Soubotitch, ancien ministre de la Justice et Juriste très réputé.\nJolie Grayier est la première à convenir qu'elle a pu être hallucinée\njLE DRAME DE VILLEURBANNE I\n'Lyon, 6 septembre {dép. Petit Paris.) SI l'étrange drame de Villeurbanne : Inspirait jamais un romancier, le cha : pitre le plus curieux serait assurément ; celui que l'auteur ne manquerait pas i d'intituler : « Léo variations de Julie Gravier. » On admirerait comment, après avoir porté des accusations très nettes contre un homme chétif et de petite taille, l'hérome désignait pour son agresseur, et avec la même assu rance, un homme corpulent et de belle stature. Julie Gravier n'a pas fait autre chose en désignant d'abord M. D..., puis M, Honoré Clavel comme le mystérieux visiteur qui, dans la nuit de samedi à dimanche, fit irruption dans sa cham bre- Dans la petite salle claire et toute neuve de l'hôpital de Grande-Blanche, où elle se trouve en compagnie d'une dizaine d'autres malades, Julie Gravier se rétablit rapidement. Elle ne paraît plus guère se ressentir de cette indis position que l'on croyait si grave et elle prend son sort en patience. D'ail leurs, dans cette salle, l'atmosphère est plutôt gaie et l'on entoure l'héroïne du mystérieux drame d'une sympathie enjouee. C'est l'intoxication, dit-elle main tenant. J'ai déliré. * , , En ètes-vous bien sure ? lui avons-nous demandé. Oui. J'ai été hallucinée. Les effets du gaz... D'ailleurs, depuis deux jours, on sentait, à la maison, une odeur suspecte. Voua avez failli faire arrêter un innocent, l'ouvrier D..., puis vous avez fait peser un terrible soupçon sur votre patron. Vous sentez bien com bien vos déclarations étaient graves. Oui... Je comprends... Mais je ne savais pas ce que je disais. C'était le délire... ! Pourquoi dites-vous cela main tenant ? Hé ! Tout le monde le dit ici- Cette dernière phrase est particuliè rement suggestive. Elle nous rappelle la première réflexion que nous fit lundi dernier, lorsque nous avons parié ami calement avec lui de l'affaire, le docteur Locard. directeur du laboratoire de po lice technique de Lyort : Dans les affaires de cet ordre, ce sont presque toujours les petites filles qui commencent. Le docteur Locard avait ajouté sur le ton sérieux : ... îl faut se méfier de ces déclarations successives et contradictoires chez les jeunes filles. L'histoire criminelle abonde en exemples de ce genre. Certaines victimes d'agressions semblables à celle dont on crut qu'avait souffert Julie Gra vier ont désigné tour à tour plusieurs personnes parfaitement innocentes. Des qu'on leur démontrait que la culpabilité de l'une était impossible, elles trouvaient immédiatement un autre coupable. La thèse du délire de Julie Gravier eet très vraisemblable. Nous avons demandé au docteur Lo card ce qu'il pensait de l'hypothèse d'une inflltraion de gaz de la rue jus qu'à l'intérieur d'une maison riveraine. La question a été étudiée et réso lue il y a longtemps, a-t-ll dit. Un sa vant allemand. M. Wullfen, a fait sur la matière des études approfondies et des expériences concluantes. Lorsqu'une fuite de gaz se produit à proximité d'un appartement, la différence de tem pérature entre l'extérieur et l'intérieur provoque une espèce de pompage qui aspire le fluide dans les pièces. Wullfen, dans ses expériences, a fait passer du gaz. d'une tranchée jusque danH des ap partements dont toutes les issues avaient été calfeutrées avec soin. Mais, objectons-nous. Mme Honoré. Clavel, qui est restée jusqu'au matin dans cette atmosphère délétère, n'a pas été dangereusement Intoxiquée, alors 1 que son mari, qui était à côté d'elle, est mort. Question de résistance personnelle. M. Clavel était rongé par la maladie. Souvenez-vous de la mort de Zola qui succomba à l'asphyxie, alors que sa femme fut rapidement rétablie. Confirmant la thèse nouvelle, le doc teur Mazel a communiqué verbale ment aujourd'hui au parquet les ré sultats de l'examen qu'il a fait subir à Julie Gravier. Il n'aurait relevé aucune lésion permettant de croire que la jeune fille avait lutté contre un agresseur. Les ecchymoses relevées sur son corps ont pu provenir de la chute qu'elle fit de son lit et de ses mouve ments désordonnés lorsqu'elle se dé battit sur le sol. Demain, doivent les expériences de M. Decœur, architecte expert, concernant les infiltrations de gaz. J'ai une confiance absolue dans le résultat des prochaines expériences, disait ce soir M. Maurice Clavel fils. Il est évident que si l'on ne trouvait pas d'oxyde de carbone dans les appar tements de M. Clavel, tout serait remis en question. , Les obsèques de M. Honore Clavel seront célébrées demain à 10 heures.\nRome, 6 septembre (dép. Petit Parisien) ; Tous les ans, l'inauguration de la Foire du Levant constitue un événement i d'une grande importance. Cette impor- ■ tance est accrue cette année par le fait que son ouverture a été annoncée par le duce lui-même. Cela lui confère un caractère politique particulièrement si gnificatif. Il faut, en effet, mettre -la cérémonie d'aujourd'hui en relation avec les dé clarations réitérées de M. Mussolini et les articles de la presse officieuse fas ciste sur l'expansion de la culture ita lienne dans le proche et le moyen Orient Jusqu'à l'année dernière, la Poire du Levant représentait surtout des intérêts commerciaux. Aujourd'hui, la présence du chef du gouvernement à son inau guration montre que sa fonction est d'une nature beaucoup plus élevée, pour autant qu'elle indique de façon mani feste comment tout ce qui se fait sous le régime fasciste et dans n'importe quel domaine est en fonction de la poli tique de valorisation nationale poursui vie par le duce. Mais H y a une manifestation à la quelle le peuple italien se montre parti culièrement sensible. Elle est constituée par la présence à Bari de ia mission économique française, présidée par le député Soulier, vice-prêsidentde la com mission des affaires étrangères de la Chambre, de l'ambassadeur de France lui-même. M, de Chambrun. Il y a là, sans doute, une marque de sympathie pour l'initiative audacieuse à laquelle on attache ici, à juste titre, un très haut prix et qui ne pouvait pas manquer d'être notée avec la plus vive satisfaction par l'opinion italienne-\nM. Tatarescoa quitté Belgrade rentrant à Bucarest\nBelgrade, 6 septembre (dép. P. Paria.) Le président du Conseil dê Roumanie, M. Tataresco, a quitté Belgrade ce soir à 10 heures, rentrant directement à Bu saire du prince héritier de Yougoslavie, carest. Il a assisté ce matin à une revue de troupes, à l'occasion de l'anntver- Avant son départ, le président, qui s'était abstenu pendant tout son séjour de recevoir les journalistes, a fait dis tribuer à la presse des déclarations dans lesquelles il remercie le président du Conseil yougoslave et tous les mem bres du gouvernement des sentiments d'amitié qu'ils lui témoignèrent durant son séjour à Belgrade.\nUn encaisseur, près de Martigues est enlevé en auto par trois bandits\nCeux-ci, après l'avoir dépouillé de sa sacoche contenant 80,000 francs, l'aban donnent sur la route Martigues, 0 sept. (dép. Petit Paris.) D'audacieux malfaiteurs viennent de perpétrer en plein jour un attentat contre un encaisseur de Martigues, A midi, M. Jean Gulbaudo, vingt-sept ans, encaisseur à la banque Rabhel, reve nant d'une tournée, s'apprêtait à re joindre son domicile pour le déjeuner, lorsque à un tournant de la route natio nale, un individu debout, à côté d'une auto, s'approcha de lui et lui demanda un renseignement. M. Gulbaudo s'ar rêta. Au même instant deux autres individus surgissaient de la voiture, se Jetaient sur l'encaisseur, l'enveloppaient d'un drap M. le ficelaient M. Gulbaudo n'eut même pas le temps de crier. Solidement attaché, 11 fut placé, tel un paquet, dans le fond de l'auto. CeMe-ci démarra à toute allure. Quinze kilomètres plus loin, à la 3ortle du village de Pennes-Mirabeau, la voiture ralentit. Ses occupants ou vrirent la portière et poussèrent l'en caisseur toujours empaqueté .sur la route. M. Gulbaudo parvint, non sans diffi culté, à se débarrasser de son drap et de ses liens. Il se rendit alors à la gen darmerie des Pennes pour y compter sa mésaventure. La sacoche qu'il por tait sur lui et dont ses agresseurs l'ont dépouillé contenait 80.000 francs.\nDes bagarres politiques font des victimes en Tunisie\nTunis, 6 septembre (dép. Petit Parie.) Une manifestation a eu lieu, hier mâ tin, à Moknine. village situé à quelques kilomètres de Souese. Lee manifestants ont assailli le kahialifc, blessant légère ment le kahia. La gendarmerie a du in tervenir, Au cours de collisions, un gen darme auxiliaire a été tué et quatre ont été blessés. On compte parmi les mani festants trois tués et plusieurs blessés, dont le nombre n'est pas encore déter miné. Le bâtiment de la municipalité a ete en partie détruit par uû incendie. Dès l'arrivée- de la troupe, les manifestants se sont retirés en raison des événements qui ee sont produits dans le Sabel et, pour assurer l'ordre public, des piquets de soldats ont été placés en certains endroits de la ville de Tunis.\nles négociations rnsso - américaines aboutissent à une impasse\nNew-York, 6 septembre. DM NOTRE CORRESPONDANT PARTICULIER Le département d'Etat a annoncé au jourd'hui que les conversations améri cano-russes sur le 3 dettes avaient abouti à une impasse, hier soir. Le communi qué déclare que le gouvernement amé ricain a fait toutes les concessions pos sibles et qu'en faire davantage serait un sacrifice injustifiée de l'intérêt public. On suppose que les négociations vont être indéfiniment suspendues.\nEFFERVESCENCE POLITIQUE EN ESPAGNE\nVitoria, 6 septembre {dép. Havas.) La deuxième séance de la municipa- ! lité récemment nommée par le gou verneur a été l'occasion d'incidents assez vifs. Neuf seulement sur vingt -36 ?* con seillers nommés étaient présenta. L'hô tel de ville était gardé par la force publique. A la sortie, des groupes nom breux ont apostrophé les édiles qui ont dû être gardés par la police. Les ma nifestants se sont dirigés alors vers le siège social du parti radical, qu'il» ont attaqué et contre lequel ils ont lancé des gaz lacrymogènes. Poor dé gager les portes, les gardes d'assaut ont chargé la foule. Plusieurs coupa de feu ont été tirés, mais on ne si gnale pas de victime. Quelques arrestations ont été opérées.\nDeux morts et quarante blessés dans un tamponnement de trains près de Glasgow\nLondres, 6 sept, (dé p. Petit Paris.) Un grave accident de chemin de fer, où un chauffeur et un voyageur ont trouvé la mort et où quarante per sonnes ont été blessées. s'est produit cet après-midi en Ecosse, près de GTao cow- Deux trains de voyageurs venant en sens inverse sur la même voie se sont rencontrés. Le choc a été effroya blement violent et le bruit a été en tendu à une distance considérable. L'une de» locomotives e&t montée sur l'autre, et cette dernière, après avoir décrit un demi-cercle, est allée s'écra ser contre un mur. Deux des wagona du premier train et trois du second ont été complètement démolis. H a fallu plue d'une heure d'efforts . pour dégager, à l'aide de scies de ha ches et de marteaux les blessés qui, tout d'abord allongés sur des coussins des banquettes disposés sur la voie, ont été ensuite transportés à l'hôpital de Gtascow. Ce n'est que grâce au fait que l'un des trains ayait un charge ment très léger que l'on n'a pas à dé plorer un plus grand nombre de morts et de blessés.\nA la gare des messageries du P.-0. une locomotive surprend an employé et le serre contre te quai\nIl a fallu une heure et demie pour le dégager Un pénible accident e'est produit cette nuit, à 11 h. 5. à la gare des messageries des chemine de fer d'Orléans, 57, bou levard de la Gare, où un employé, sur pris par une locomotive, a été serré entre celle-ci et le rebord du quai. Les pompiers sont rapidement intervenus, maie ce n'est qu'après une heure et demie de travail qu'ils otït pu dégager 1* malheureux qui a été aussitôt trans porté à l'hôpital de la Pitié. On craint qu'il ait les deux jambes broyées.\nM. Herriot présidera dimanche le congrès radical du Rhône\nLyon, 6 sept. Utép. Petit Parisien.) La Fédération du Rhône du parti radical et radical socialiste tiendra son prochain congrès départemental diman che prochain, sous la présidence de M. Edouard Herrtot. L'ordre du jour comporte notamment les élections can tonales et la situation politique.\nM, François Coty a légué un million à son village natal\nMarseille, 6 sept, (dép. Petit Parisien.) M. François Spoturno, natif du hameau de Coti, de la commune de Coti-Chiavari, avait fait sien le nom de ce hameau en changeant seulement W en y. C'est ainsi que M. François Coty a été conduit à léguer une petite fortune au village de Coti-Chiavari. Le maire de cette commune vient de recevoir, en effet, de M* Dubosc. notaire à Pari s, la lettre suivante : « Dans le testament de mon client, M- François Coty, une clause relative à votre commune de Coti-Chiavari dit ceci : « Je lègue à la commune de Coti-Chia vari la somme d'un million, nette de tous frais d'impôts et d'autres droits.\nBerlin. M. von Papen, ambassadeur du Retch. à Vienne, a obtenu une prolongation de son congé pour raisons de santé. Otawa. M. G. F. Tovrers a été nomme gouverneur de la Banque du Canada.\nPOUR AMÉLIORER VOTRE SITUATION\n1 viiu runßujui»u( i v 11»\" .... ..... | La connaissance de ta comptabilité, de ta st.-dactyto vous est uidlap. ; apprenez-les j donc et demand. brocîi. grat. n* 3 à Jamet- : | Buffereau. M. r. Rivoli. Paris. Prix mens.\nRevue de la Presse\nL' AIDE-MEMOIRE FRANÇAIS SUR LA QUESTION SARROISE Information (M. Henry Bérenger). Raisonnables, opportunes, modérées, ap paraissent les demandes et suggestions du gouvernement français. L'affaire de la Barre se trouve maintenue sur le terrain Inter national qui est celui des traités et qui doit rester le sien, en dépit des invitations tantôt doucereuses, tantôt brutales, du ré gime hitlérien à la France pour en faire une affaire purement franco-allemande.\nA 100 kilomètres à l'heure une auto se jette contre un arbre\nDeux tués, un blessé Amiens, 6 septembre <dép. Petit Parte.) Une auto, conduite par M, Georges Dubois, ingénieur à Aseq (Nord), re gagnait Cambrai, venant du Havre, lorsque, à proximité d Aumale, et alors qu'elle roulait à IÛÛ kilomètres à l'heure, elle ht une embardée et se jeta contre un arbre. Mme Dubois a été tuée sur le coup. M. Georges Dubois a succombé à i'hôtel-Dieu d'Amiens. M, Dubois père est blessé, mais ses jours ne sont pas en danger.\nUn Anglais te tue dans les Alpes\nSon fils, son neveu et sa nièce sont blessés ; le premier légèrement, les deux autres grièvement Chamonix, 8 septembre (dép. Haros.) Une cordée composée de quatre alpi nistes effectuait aujourd'hui l'ascension de l'aiguille d'Argentières, lorsqu'un des membres de la caravane glisea et entraîna ses camarades. La cordée était composée de M. Lindwood, de nationa lité anglaise, qui a été tué ; de son âls qui, bien que blessé, put descendre au refuge de Lognan et donner l'alar me, de son neveu et de &a nièce, M. et Mrs David Rriseon, qui ont été griève ment blessés. L'accident s'est produit au cours de la descente, au glacier du Milieu. Des secours ont été organisés par le bureau . des guides d'Argentières, sur l'alarme | donnée par le chalet de Lognan. Les blessés et le cadavre ont été ramenée à Argentières.\nUn crime près de Saint-Afltrique\nUne leptuttgéttbire e*t trouvée eut»- sînée dtni sa cuisina Saint-Affrique, 6 sept (dép. P. Paris,} Mme veuve Maurice Ferréol, née Marie Carayon, soixante-douze ans, habitant le mae de la Vigne, commune de Gissac, à quatre kilomètres de Montlanr, a été trouvée, par des voi sins, assassinée dans ea cuisine. D'après les premières constatations, la pauvre femme a été tuée d'un coup de fusH tiré à bout portant ; elle avait reçu également un violent coup de ma traque sur le crâne. Elle serrait dans sa main droite crispée une pièce de dix francs. Deux hypothèses eont envisagées : ou bien le vol a été le mobile du crime, ou bien la victime aurait été abattue par le criminel au cours d'une dispute consécutive h un règlement d'affaires, -\nUn nouvel arrivage <Por américain\nCherbourg, 6 septembre (dép. Petit Par.) Le paquebot allemand Europa a fait escale, ce matin, à Cherbourg, et a déposé vingt et un barils d'or, d'une valeur de 1 million de dollars, prove nant de la Fédéral Reserve Bank, à destination de 1a Banque Lazare frères et de la Guaranty Trust,\nL'évadé du « violon » de Laval aurait commis un cambriolage à Aanières\nLaval, 6 sept. (dép. Petit Parisien). L'enquête ouverte a la suite de l'éva sion d Amédée Arragaln, le repris de justice qui réussit à fausser compa gnie aux agents chargés de veiller sur lui, a révélé que le livret militaire laissé par lui au « violon » apparte nait à M. BonthoUx, domicilie rue Saint-Denis, à Asnières {Seine), dont l'appartement a été récemment cam briolé- Tout porte à croire qu'Arragain est l'auteur de ce cambriolage. Les recherches faites pour le retrouver sont demeurées vaines.\nUne sexagénaire brulce vive dans l'incendie de sa maison\nSaint-Brieuc, 6 sept. (dép. Petit Paris.) Dans la nuit, une maison isolée, située au lieudit Kerdavid, en Pîougres cant. a été détruite par un incendie. La locataire, Mme veuve Jean Leguil lou, née Françoise Héry. soixante-six ans, qui se trouvait seule dans l'immeu ble, a péri dans les flammes. Le feu aurait été mis par une bougie.\nUne lUtion avale à Ljri-Chantilly\nUne nouvelle ■ station uvale vient d'être installée A Lys-ChantlHy. EUe sera inau gurée dimanche, à 17 heures, sous la pré sidence de M. J. Uhry, député de l'Oise et maire de Creil.\nMARCHES ETRANGERS\nLondtèa. La plus grande fermeté de New-York la veille «'est répercutée sur la tenue* des valeurs Internationales, La bonne orientation des matières premières a également stimulé les titres intéressés. Des progrès ont été enregistrés sur lee pétroles, les mine» métalliques, les caout choucs. Les mines d'or sont demeurées hésitantes. Las valeurs et fonda anglais ont été bien orientés, Berlin. Marché complètement Inactif. Cependant ta tendance est tout d'abord satisfaisante et des progrès sont enregis trés sur un certain nombre de valeurs industrielles. Par la suite, le manque d'af faires se fait sentir et la clôture s'effectue sur une note beaucoup plus lrrégulière. NetC'York. S septembre. Par suite de la grève des textiles, dont ils suivent avec Inquiétude l'évolution, nombre d'opéra teurs sw sont abstenus aujourd'hui. Après un début irréguller, la matinée s'est orientée à la baisse. L'après-midi a été calme, La plupart des cours sont restés Inchangée par rapport à la clôture d'hier Mais une vente active; en flc de séance, dan» le compartiment des mines, a entraîné le recul de la cote. La clôture s'est faite en baisse. A noter que U. S. SmeJttng a perdu 14 points, 600.000 titres ont été échangés-\nManifestations d'amitié franco - américaines aux Etats-Unis\nNew-York, 6 septembre. DE NOTEE CORRESPONDANT PARTICTTWEÏ Ce soir, la ville de Rochester, qui cé lèbre le centenaire de ea fondation en même temps que l'anniversaire de la mort de La Fayette, a offert un grand banquet en l'honneur de M. Pierre Flan di-n, ministre des Travaux publics, et des membres de la délégation française qui ont assisté aux fêtes de Jacques Cartier au Canada. Le gouverneur de l'Etat de New- York s'était fait représenter par le comte René de Chambrun. descendant de La Fayette- Un grand défilé histo rique a eu lieu dans la ville cet après midi. L'anniversaire de la bataille de la Marne a été célébré aujourd'hui a West-Point, le Saint-Cyr américain, par l'Association La Fayette de la Marne, dont M. Maurice Léon est préaident.\nAU CONCOURS LÉPINE\nIl n'est point nécessaire d'aller au Pôle Nord ou au centre Afrique pour faire des découvertes. Il suffit de se frendre au concours Lépine, et l'ingé niosité des petits inventeurs se charge de vous faire aller de surprise en étonnement. LES CANAPÉS-LITS CECCALDI Il y a canapés-lits et canapés-lits, comme il y a matelas et., paillasses. Le modèle « Lumineux », merveilleuse mécanique, fait honneur aux établisse ments Ceccaldi et au concoure Lépine: suspension idéale, couchage parfait, nickelée, brillante, tels sont les carac téristiques de cette nouvelle invention. Un peu plus chère, mais combien de fois meilleure ! Bravo aux canapéa-llta Ceccaldi, 7 bis, 9 et 11, avenue Daumes nil, à Paris, le spécialiste consciencieux.\n[ES GRANDES QUESTIONS QUI DOMINERONT LES DEBATS QUI S'OUVRENT A GENEVE\nM MUSSOLINI INAUGURE A BARI LA FOIRE OU LEVANT\n'LE PETIT PARISIEN\n! 7-9-34\n5 3\nVOYAGES VACANCES PYRENEES, car Déporta te a 9 et 16 septembre 10 jouis, Fr. 1.200 COTE D'AZUR, car Départs les S et 15 septembre 10 JOUR.S, FT. 1.200 SUISSE, car Départs les » et 15 septembre 7 JOURS. Fr. 975 Ces prix s'entendent tous frais compris: transport, hfttels, excursions, guide, tous tee pourboires, etc. Bttvoi gratuit des programmes détaillés BUREAU DE VOYAGES DU « PETIT PARISIEN s 5, baiimrd Montmartre, & PARIS (Organisation Tourisme Français)\nL'eau minérale de table ROZANA DONNE DU \" CRAN \"\nUn nouveau Blé VILMORIN : le BLÉ du BON MOULIN Qualité boulangère et forts rendements Pour prix, demander la Circulaire Céréales VILMORIN-ANORfEUX & C' 4, quai de la Mégisserie. PARIS (I«) Voua aurez chez roua gratuite ment et sans attendre, les der nières nouvelles du Petit Parisien en téléphonant de 10 heures du inatin À 1 heure du matin à /. N, F. - 1 t m CHASSE D'exceilents articles cynégétiques, d'une documentation très étu diée par le chasseur d'élite qu'est Jean CAS 9 E T paraissent chaque SAMEDI dans L'AGRICULTURE NOUVELLE (44* année, 16 pages, 50 cent. en même tempe que les article» de RTVEZ. l'a* des pêcheurs, sur lea passionnants sujets de » S\nC/UFÉ Pl/URTMI Le meilleur Café au prix le plut juste DÉPOTS : PARIS - BANLIEUE - PROVINCE 'A 4 f 6A BANLIEUE ORAMMES H• W PROVINCE LE CAFÉ MARTIN est également vendu avec participation à la LOTERIE NATIONALE au prix de5Î4O pour Paris et Banlieue etsteopour ia Province, permettant de gagner ôO.OOOfrs. 34, Rue JoubebtîParis Evitez les Contrefaçons\n","| LE DÉSERTEUR !\nlES CONTES DU < PETIT PARISIEN »\nGrille close. voiets mis. la chandelle cachée derrière un piller Aux vainqueurs de Fontenoy était le cabaret favori de messieurs ka gardes françaises, les deux hommes, le patron et le soldat, prêtèrent l'oreille au bruit de la rue. Ils tenaient à la main leur longue pipe de pétun, rousse et brune, qui semblait écouter avec eux, • Ce sont nos oisons jaunes et bleus, dit le cabarefier fil désignait ainsi les hom mes du gnet A cheval); J'ai fermé A temps. Les cavaliers passèrent. Dans Vombre qu'agitait par instants le feu de la chan delle se voyaient, çà et là. sur les ton neaux qui servaient de table, pintes, cartes et cornets à dés. Jolibois, dit le cabaretier, tu parles de déserter pour te vendre au roi de Prusse, lequel te payera bien à cause de tes dix années de bons services et de tes six pieds de haut- Eh bien î écoute ce que Je n'ai jamais confié à personne. Tu es jeune, mais tu n as pas été sans remarquer qu'ici, quand il y a querelle et que les plus ardents tirent leur briquet, je parle en chef et chacun se tient coi. C'est que, vois-tu, j'ai porté la hallebarde et les vétérans ne l'ignorent point : oui, Jolibois, je suis ancien sergent au I** régi ment des gardes. Sans avoir autant de lumières que toi qui lis, écris et compte librement, je pouvais déchiffrer le Mercure et en comprendre presque tous les mots. !e sais signer mon nom, je connais même e beau langage, ayant été de service à Versailles et au camp, auprès des plus hauts gentilshommes de l'armée. A la veille de Fontenoy, il y avait déjà longtemps que j'attendais en vain la hal lebarde. On m'oubliait avec mon humble premier galon, qui m'attirait plus de cor vées que dihonneurs... Jolibois, nous sommes d'accord : c'est un crime de ne point encourager par la reconnaissance de son mérite le zèle du soldat français. Ce crime en peut provoquer d'autres et de plus graves. Chez noua, M y avait un vivandier qui payait d'aventure à boire aux soldats, comme je fais moi-même. Mais ses dis cours rte valaient point son vin, lequel pourtant ne valait guère. E m'avait si bien circonvenu, toutefois, si bien griaé. si tu veux, de drogues et de paroles, que j'étais résolu à chercher des grades et des sols à l'étranger voire chez l'ennemi. H m'en Indiqua .l'occasion et m'en fournit les moyens. Pour tout dire, la veille de Fontenoy, j'avais décidé de déserter. Non pas seul, je partais avec un camarade, bon compagnon mais fort mauvais sujet» re doutable par sa force, sa violence et sa bravoure ; lequel n'avait sauvé qu'à grand'peine ses deux oreilles. Il s'agissait de dépasser au plus tôt 3e bois du Barri où l'on avait jeté un batail lon de partisans. Nous quittâmes le camp assez avant dans la nttit. Bien que le maré chal se trouvât mal en point 11 ne voya geait que sur un matelas et dans une car riole d'osier on n'avait pas laissé de souper et de mener le baL Sans doute ce n'était point encore aussi beau que chez M. de Soubise, lequel perdit à Rosbach ses vins» ses femmes, ses perruques et sa réputation. Le maréchal de Saxe, cepen dant, emmenait avec soi sa Favart, tes co médiens -et l'on pouvait juger au nombre des carrosses mêlés aux fourgons des ra vitaillent que les officiers et les soldats suivaient avec respect ce haut exemple... Nous connaissions notre chemin, nous savions quel abri trouver où une patrouille anglo-hollandaise nous devait recueillir. Il y avais, en un certain endroit, une chau mloe assez basse dont le toit herbu et fleuri se confondait avec la toison des champs... Après avoir glissé, rampé, après nous être coulés le long des haies et des sentiers, non sans quelques vives alertes, nous pûmes atteindre l'abri. Nous étions enfin hors des lignes françaises ; nous étions déjà sur le chemin de la fortune et de 3a bonne aventure. Mon camarade déboucha oc flacon de brandevin. Au même instant, un bruit furtif, menu, sem bla courir vers nous. La porte s'ouvrit à la volée. - Comte ! mon dber comte, êtes-vous tè? Céialt une voix douce qui modulait cette question. Une odeur de lavande em plissait déjà notre masure qui sentait la terre fade et la feuille sèche. Aussitôt j'étais jeune encore Je répondis de mon ton le plus galant, comme je l'avais oui faire dans les bosquets de Versailles, Entrez vite, ma mie ! Approchez, mon cher coeur I Mais la demoiselle jeta un petit cri d'effroi, commença un mouve ment de recul ; je pus la happer à temps. On voyait assez bien sur ce fond de nuit (au mois de mai, Jolibois, il semble que les fleurs éclairent tout comme les étoiles... et les yeux des dames) on voyait assez bien, te dis-je, qu'il s'agissait d'une adorable personne. Mon camarade s'approchant il n'était guère en qftard, celui-là, elle tenta de se débattre. Pas de résistance, pas d'appel, ou vous êtes morte 1 Je la sentis trembler sous la menacé, mais elle se rofdit. Qui êtes-vQus I C'est, lui dis-je, la question que j'al lais vous poser à vous-même et à quoi je vous prie de répondre tout de suite, je suis, murmura-t-elle, mademoiselle Sylvia ; J'appartiens à la troupe de Favart, qui suit M. le maréchal. Syivia ! C'était !a demoiselle d'opéra que l'on disait du dernier bien avec le chevaîîer de Millac, mon officier. Que venez-vous faire Ici î m'écriai- I e - Il fallut la menacer de nouveau et meur trir quelque peu ses fins poignets pour lui faire avouer qu'elle avait un rendez-vous céans avec un lieutenant hanovrien.\npar Léon LAFAGE\nLa maîtresse d'un officier de la Maison du roi w mon officier.», se livrer à un ennemi... la veille d'une bataille ! Mon indignation * pariait 3 sans que j'y son geasse et comme malgré moi. Je nèus point le loisir de rien ajouter. Un pas brusque et hâtif, froissant les herbes, se rapprochait de la chaumine. A toi ! dis-je à mon camarade : quant à vous, mademoiselle, pas un geste, mor dieu ! pas un soupir. Sylvia ! Sylvia 1 Etes-vous arrivée ? Sylv... Le soldat venait de sauter sur l'officier, un homme de solide carrure certes ) ma-.& 1< garde-française était un autre Acide. Le Hanovrien ne fut pas plutôt réduit, que je commandai ; En route pour le camp I Ramenons notre prisonnier. Mon camarade, Interlo qué, bredouilla quelques mots de surprise et d'objection, gu un nouvel ordre d« nu part emporta. J étais son ancien. Au sur plus, je oe sais quelle force singulière me soulevait. Dans les boLs, deux patrouilles vinrent reconnaître au falot notre uniforme et notre capture. Je facilitai à Mlle Sylvia, qui m'en sut gré, sa rentrée sous la rente des comédiennes. Quant au lieutenant hanovrien. qui se trouva être un assez haut personnage, il permit au maréchal d'apprendre comment Ses ang! o-hartovrlefis, sous les ordres du duc de Cumberland, s'apprêtaient à forcer k défilé de Fonte- : noy. Ils formaient un vaste cercle autour de notre armée, leur gauche appuyée à Pérotine. leur droite A Barri.., Je devrais vous punir, nous déclara une heure après le chevalier de Millac que son perruquier frisait aux flambeaux pour la bataille : le k devrais, car vous êtes partis sans ordre. Mais vos intentions et votre idée étaient bonnes. Enfin, vous avez réussi. Vous êtes sergents tous les deux, d'ordre de M. le maréchal. Nous eûmes tout Juste le temps de faire coudre nos insignes, l'aube commençait de poindre et l'ennemi de s'ébranler. Nous fîmes honneur à notre galon. Je me trou vai encore à Roçoux, où périt mon mal heureux camarade, puis à Lawfeld. où je fus blessé vers îa fin de l'action. Blessure légère... J'en profitai néanmoins pour demander mon congé. J'avais payé. Je dois te confesser pourtant <ju'au milieu de tant de braves, parfois, j éprouvais une fléne secrète... Vois-tu sur l'escabçau ce pot de grès que le sergent Belle-Rose a renversé au cours d'une batterie ? I! s l'air neuf : fi n'en porte pas moins sa fêlure... L'honneur et le bonheur. Jolibois, c'est de ne se trouver jamais mal à son aise en la compagnie des braves gens. Léon LAFAGE.\nLE SALON DE LA T. S. F. A OUVERT SES PORTES\nS'il est une manifestation de l'esprit humain qui soit populaire, c'est bien la T. S. F. Elle est, au même degré que le cinéma, passée dans les mœurs, et l'on va aujourd'hui à une exposition de T. S. P., aux apparotte pourtant ei extraordinaires et subtils, avec une allégresse, un désir d'être conquis que seule une féte eût autrefois requis. Point n'eet donc besoin de prédire au 11* salon international de la T. S. F., qui a'est ouvert hier au Grand Palais et qui sera inauguré officiellement ee matin, un plein succès. Il l'a déjà. Dès l'ouverture, les impatiente étaient là, disputant la, place aux ouvriers, dont le travail est à grand'peine terminé. L'après-midi, ce fut bien autre chose : la fête des ondee sonores battait son plein. Le soin et le goût avec lesquels a été réalisé le Salon de la dernière mer veille humaine devaient d'ailleurs faire concevoir les plus beaux espoirs. Tout ce que la technique a apporté\nde nouveau et de hardi dans l'ameuble ment et la décoration a été mis à contribution pour l'aménagement des stande et la présentation des appareils. Couleurs et éclairages se font valoir mutuellement, et le mariage de teintes jeunes et vives avec des lumières dou ces et diffuses jmprègnent les salles d'une atmosphère de léger rêve propice à l'audition. Le spectateur qui parcourt rapide ment tous les stands emporte ainsi une extraordinaire vision qui n'est pas près de le lâcher. Comment aussi ne pas être alléché par la présentation des appareils de T. 3. F, dont l'élégante armoire de bois laqué a été enlevée ? Placés sur des plateaux de phono graphe, ils tournent lentement, savam ment, ruisselants presque dee étincelles de lumière arrachées au passage par le métal. Et si proches, on se voit déjà les « tripotant », < bricolant » comme ches soi\nL'AFFAIRE PRINCE\nLE JUGE RABUT DESIGNE TROIS EXPERTS TECHNICIENS DE LA VOIE FERRÉE Dijon, 6 septembre (ddp. Petit Par,) A la suite du dépôt au parquet géné rai du rapport Guillaume, M. Rabut avait décidé que des techniciens BeraJent nommés pour apprécier la valeur de la note anonyme annexée à ce rapport et qui, attribuée à un ancien ingénieur de ia voie, concluait au suicide de M. Prince. Le juge d'instruction vient de nommer trois experts à cet effet. Son choix s'est porté sur traie éminents experts près la cour de Paria. Ce sont MM. Jules Rûaenatock, professeur à l'Ecole cen trale ; Cellerier, directeur du labora toire d'essais du conservatoire d'arts et métiers, et Parodi, ingénieur con seil aux chemina de fer de Paris à Orléans. Ces techniciens viendront prochaine ment à Dijon, pour étudier le dossier et pour ee mettre d'accord avec le magis trat instructeur relativement à l'objet précis de leur mission. Celle-ci sera vrai semblablement aussi large que possible et sera destinée à établir dans quelles circonstances le conseiller Prince a pu être écrasé par un train au kilomè tre 311.850. L'impression causée par la décision de M. Chéron La réponse faite aujourd'hui par M. Chéron au président Guernut rela tivement à l'opportunité de rendra pu blic le rapport Guillaume et autres documenta judiciaires relatifs à l'affaire Prince a été vivement commentée cet après-midi au Palais de justice. Certes aucun des magistrats intéressés, notam ment le procureur Rara et le Juge Rabut, n'ont voulu noua accorder la moindre Interview à ce sujet, Nous n'avons pas de déclarations à faire à la presse, nous ont-Ile dit l'un et l'autre, nous sommes fonction naires, nous avons des chefs, c'est à aux de parler. Mais nous croyons interpréter assez exactement la pensée de la magistra ture locale en affirmant qu'elle s'asso cie pleinement au point de vue expri mé par le ministre de la Justice. Son attitude est basée sur le droit» noua a : déclaré une personnalité autorisée; : Celui-ci est, «n. effet, clair et formel, le secret de l'lnstruction doit être res pecté, Pour rendre légale la publica tion du rapport il aurait fallu consi dérer l'affaire Prince comme une af faire exceptionnelle et demander à la Chambre de voter un texte spécial, mais c'eût été, en même temps, créer un pré cédent ; au reste, quoiqu'on en dise, la divulgation n'aurait aucunement ré pondu au but recherché, puisque la commission décide de l'expurger de tous éléments pouvant porter atteinte à l'honneur et au secret des familles ; le rapport Guillaume, ainsi présenté, aurait paru tronqué et n'aurait pas satisfait le public qui recherche la vé rité totale ; mais en admettant qu'on eût pu le publier intégralement, le dos cument ne nous aurait point livré la clé du mystère de la Combe-aux-Fées puisque le commissaire Guillaume ne conclut pas. Une telle publication, loin de réaliser l'apaisement des esprits, au rait, au contraire, ravivé de vaines polé miques. M. H,\nUNE DECLARATION DE Mme PRINCE | Moulins, 6 sept. (dép. Petit Parisien) ! J'ai appris, cette après-midi, à ' Mme Prince, à Yzeure, que le garde ! des Sceaux avait refusé la publication |du rapport Guillaume ; je lut ai demande ses impressions aur dette déci sion. La veuve du conseiller accueillit la nom'elle avec une agréable surprise. Ah ! me répondit-elle, M. Chéron n'a pas voulu qu'on livrât ce rapport policier à la publicité. Vous comprenez mon extrême embarras pour satisfaire à votre demande ; je suis une pauvre femme blessée cruellement par la vie et qui est venue auprès de «a mère dans cette campagne pour se reposer et échapper aux indiscrétions ; je Vis loin du monde ; j'évite les importuns ; je ne aais donc rien. Vous comprenez mon désir légitime de tranquillité. Je suis - loin aussi de mes avocats ; ce aérait autre chose si j'étais à Paris ; je me trouverais dans un milieu différent, dans une autre ambiance ; je serais mieux renseignée sur ce qui se dit et ce qui se fait. Mais j'ai pleine confiance avec mon fils, en mes deux avocats ; ils répondront à ma place ; vous pou vez être sûr qu'ils tireront sagement les déductions nécessaires de la déci sion ministérielle. Mon fils est absent ; je l'ai conduit hier dans le pays de sa belle-mère, à Prémery, dans la Nièvre. Il rentrera la semaine prochaine à Yzeure, car II compte accompagner sa grand'mère à Dijon le jour où le Juge l'entendra. Cette affaire» malheureuse ment, a été en partie dénaturée, comme à plaisir ; des gens intéressés se sont efforcés de travestir notre pensée ; ils ont essayé de salir la mémoire de mon regretté mari et de nous déshonorer. Ils n'ont pu réussir. Mon fila et moi conservons la conviction du triomphe final de la justice. Mme Prince, auprès de qui j'insis tais, ajouta aimablement qu'elle était touchée par la démarche du Polit Pa risien et qu'il lui était vraiment impos sible de dire autre chose sans avoir con sulté «es défenseurs ; elle estime que ce sont eux seuls qui doivent avoir ac tuellement la parole ; elle s'en rapporte à leur expérience et à leur conscience.\nAccablé d'un lumbago douloureux...\n...et de maux de dos qui s'aggravaient, car je suis dehors par tous les temps, j'ai ressenti un soulagement quelques jours après avoir commencé ma cure de cachets de Gandoi, Maintenant, grâce au Gandoi. je n'ai plus de dou leurs, je suie actif et alerte comme à trente ans. » (M. Leprêtre, garde à Sully-sur-Loire). Cest parce qu'il ar rête la surproduction de l'acide urique que le Gandoi réusait si bien ; 12 fr. 75 pour une cure de dix jours. Ttes Fhies. '\nBULLETIN FINANCIER :\nL'allure générale de. la Bourse a été em preinte d'un peu d'lrrégularité aujour d'hui. C'est très probablement à la disette complète des affaires qu'il doit falloir attri buer cette orientation. Déjà, la veille, nous signalions qu'un grand nombre de vWeure. même de premier ordre, inscrites sur lea groupe# du terme, n'avaient fait l'objet que d'une cotation unique; qr, aujourd'hui leur effectif a encore grossi Ainsi paraît devoir s'expliquer l'hésitation de notre place. Au reste, la cote est demeurée rela tivement stable, et, dans l'ensemble, les différences relevées, dans un sens comme dans l'autre, n'ont que très rarement prie de i ampleur. Cependant, il semble que, dans d'autres circonstances, notre place aurait peut-être tiré quelques Indications rassurarrtes des informations qui lui sont parvenues. D'une part, le président Rooaevelt a montré, en instituant un comité spécial d'arbitrage, qu'il ne «e désintéressait point de la ques tion de la grève du textile aux ©taU-Unia De l'autre, révolution des devises anglo saxonne» a témoigné, en cette séance, de plus de stabilité. Or ces deux pointa étaient les principale# préoccupations du marché cas Jours-cL Normalement, on aurait donc pu croire qu'il se montrerai» plus sensible à leur amélioration appa rente. Nos fonds nationaux ont été un des grou pes qui s'est le mieux comporté. Il n'a. en effet, évolué qu'au milieu de limites assez étroites et ne présente point d'écarts appré ciables. 3ur le compartiment bancaire, on observe une grande irrégularité, le Cré->- dit Foncier, en particulier, a abandonné du terrain. Aux industrielles locales, vif recul dos charbonnages, alots que le# autres\n: Cours de la Bourse du Jeudi 6 Septembre\ntitres, électriques, produits chimiques, etc., ont fait assez bonne contenance. Parmi les internationales, !« Suez est resté station ntdre. le Rte Tinta. iea pétroHfères. Royal Dutch en tfte, bien disposés. Les mines d'or et les trusts sud-africains ont témoigné, en général, de la lourdeur. Les caoutchouter es ont été fermes. La gouvernement général de l'lndochine émet actuellement un emprunt de 170 mil lions en coupures da 1.000 et 5.000 francs, donnant un Intérêt annuel de 50 franc# et 250 francs. L'amortissement se fait en quinze ans. 1.0 prix d'émission est respec tivement de 327 fr. 50 et 4-637 fr. 50. On souscrit aux guichets des établissements habituels où les demandes sont servies au fur et à mesure de leur arrivée jusqu'à concurrence des titres disponibles, Derniers cours, aux banques ; Banque de France, 10.750 {— 10) : Crédit Foncier. 4.000. après 3.970 plus bas ( 30), Aux internatio nales : Suez. 19.380 <-f 80) i Hto TlrtlO, 1.330 <4- 5): Royal Dutch. 1-598 {+ 17); Central Mining, 1.628 ( 14). Aux charbonnages : Courrfères, 219 ( 18); Lena, 304.50 ( 7); Vlcoigne, 436 ( 9). MARCIÏB DES CHANGES Cliturc, Cours traité* à 14 h, 30 Londres, 74,95 ; New-York. 14,97 ; Bel gique, 365.50 ; Espegne, 207,2 fi ; Hollande. 1.027 ; Italie, 130.16 ; Norvège, 375,50 ; Prague, 63,10 ; Suisse, 495. Clôture de ta deuxième séance Métropolitain, 1.137 ; Young. 862 ; Fon dêr Egyptien, 2.165 ; Canadlan Pacifie. 313 ; Philips, 1.691 ; Central Mining, 1.629: Geduld, 712 ; Rio Tinto, 1.231 ; Royal Dutch 1/10», i.m Tendance très soutenue.\nVALEURS SE NÉGOCIANT A TERME\nVALEURS SE NÉGOCIANT AU COMPTANT\nUn camion en panne est attaqué la nuit par deux cyclistes\nCeux-ci s'emparent du portefeuille du chauffeur et des colis contenus dans le véhicule Val anciennes, 6 septembre (dêp. P, P.) Un camion resté en panne la nuit sur la route de Valenciennea à Bavay, a été attaqué par deux individus venus à bicyclette sang prononcer une pa role, les malfaiteurs se sont jetés sur le chauffeur qui, après s'être débattu, tomba évanoui. Les deux malfaiteurs s enfuirent alors, emportant, le porte feuille du chauffeur et divers coli» contenus dans le véhicula. Les postes frontières et toutes les brigades de gendarmerie ont été alertées.\nL'artichaut sauveur du foie\nTous le* troubles provenant d'un foie malade, insuffisant, paresseux, conges tionné, voire calculons, sont régulière ment amendés, puis supprimés par l'ex trait de feuilles fraîches d'artichaut. Nouvel exemple : Mme & C.... souf frait de très fortes crises de foie, ac compagnées de coliques hépatiques. Teint jaune (ictérique), bouche amère, langue très blanche et épaisse, urine couleur acajou. Malgré un régime sévère, lee crises persistent. Elle prend alors de l'Hépaacol François (extrait total liquide d'artichaut), Dès le pre mier jour, Mme D... n'a plus souffert. Progressivement l'amertume de la bou che disparaît, la langue devient propre, lee urines sont de nouveau normales comme couleur et volume. «Cas 257.) Hé pas col François (extrait total li quide d'artichaut), 10 fr. 60 le flacon ; 16 fr. 95 le double flacon, dans toutes les pharmacies.\nLes personnes âgées gagnent des forces avec l'Huile de Foie de Morue\nLe» Pattille» JESSEL à base d'Huilt de Foie de Morue, recouvertes de sucre, sont trè» agréables à prendre. Puissant fortifiant ou été comme en hiver. Rapide augmentation de poids.\nÀ oefte époque de grand progrès, pourquoi voua laisser abattre par l'af faiblissement du grand âge ? Tout le monde sait que l'Huile de Foie do Morue contient, plus que toute autre substance connue, les vitamines si né cessaires pour îa santé du corps et pour rajeunir l'organisme des personnes âgées, fatiguées et affaiblie» : mats per sonne n'aime prendre cette huile à cause de son goût affreux et dea troubles d'es tomac qu'elle provoque. La science médicale avance à grands pas, et aujourd'hui voua pouvez vous procurer, chez les pharmaciens, les Pastilles JESSEL qui contiennent tou tes lea excellentes propriétés de L'Hutte de Foie de Morue ta. plus pure et qui, recouvertes d'une couche de sucre, sont agréables et efficaces en toutes saisons pour petits et grands. Tous tirerez grand profit des Pastilles JEJSSEL à base d'Huile de Foie de Morue. Pourquoi ne pas voua sentir de 10 ans plus jeune ? Pourquoi ne pas donner au corps une vitalité nouvelle ? Hommes, femmes et enfants amaigrie, anémiée, surmenés, doivent prendre im médiatement les Pastilles JBBSEL. Une femme a gagné S livres en S semaines. Un enfant très chétlf a reprix 5 kilos m 2 mois. Demandez un échantillon gra : tuit au Laboratoire JESSEL, 41, bou levard Haussmann, Paris.\nUn civet de lièvre., et il était malade tonte la journée\nCela c'était hier. Aujourd'hui sa dyspepsie ne le gêne plus. Il prend simplement deux Pastilles Rennie après ses repas et le civet de lièvre, ie cassoulet ou le pâté de foie gras ne l'incommodent plus. Il n'y a plus de plats lourds pour lui. Aussi, il ne se prive plus de rien et trouve que la vie a du bon. Les Pastilles Rennie de délicieux bonbons ! - procurent à l'estomac les principes naturels qui stimulent les sucs gastriques et neutralisent les aci des. Elles facilitent merveilleusement la digestion. Essayez-les dès aujour d'hui. Toutes pharmacies : S fr 95 la botte de poche ; 12 fr, 75 le grand flacon.\nCRÉDIT LYONNAIS\niki-orkations rufAiroi**»»\nSociété Aùoaynir. Capital r 408 millions entièrement versés (R. C. Lyon B, 73%) Le solde du dividende pour l'exercice IM3 sera payé à partir du 35 septembre 1934 comme suit : Peu* les actions « A » nom (native» Aux nome de personnes physiques dep. au moins 6 mois {impôt 12 %) 48,75 Autres titres nominatifs (impôt 17 %) 46,15 Pour les action» « A » Au porteur, coupon 78 (Impôt 17 %) 43. » Pour les actions « B » Aux noms de personnes physiques (impôt 12 16,25 Aux noms de personnes morales (impôt 17 %).. .. 15,35 Ce paiement «ura lieu ; Dans tous les sièges et agences du Crédit Lyonnais, «n France et à l'étranger ; A Bâle. à Berne et & Zurich, aux sièges et agences des établissements suivants : Ban que Commerciale de Bâle, Société de Ban que Suisse. Banque Cantonale de Berne, Banque Commerciale de Berne, Crédit Suisse. Nota. Ce. coupon, payable en francs français, pourra être payé aux actionnaires résidant en Suisse, en Belgique et au Luxembourg, au cours du change à vue sur Parie ; en Suisse, en francs suisses ; en Belgique, en franca belges, et au Luxem bourg eh francs luxembourgeois.\nj^nSSEEI B IRISÉE\n14. Feuilleton du Petit Parlai<-n, 7-9-34 1\ngrand raaura V inédit par w JAMES COKBETT mttmpte par JEAN MARÉCHAL\nVI Chez Paacatelli Inconscient du drame qui se jouait à eon journal, Jean Corbier, au moment même où Levineon tenait tète à eon redoutable adversaire, pénétrait dans son restaurant favori situé un peu au delà du quartier Montparnasse propre ment dit. Qui ne connaît ce quartier, signifi catif entre tous, où ta bohème artiste du monde entier se donne rendez-vous, où l'on trouve, dans ees restaurants, dans ses bars, dee peintres, des sculp teurs, des écrivains, des acteurs, des étrangers aussi bien que les membres les plus connus de l'aristocratie et de la bourgeoisie, heureux d'échapper aux conventionu quotidiennes et désireux de se mêler à la bohème intellectuelle de Ce quartier sympathique entre tous.\nCopyr Ig hfbyJsmea Corbett 1934. Traduc- j tlon et reproduction Interdites e© ions paya\nA côté des boites chics, où la bou teille de Champagne coûte un prix astronomique, voisinent dea restaurants extrêmement modeatee où les débutants en quête de gloire trouvent, en même temps qu'un auditoire complaisant, la possibilité d'apaiser leur faim pour quelques francs, si ce n'est même pas à crédit. Ce fut dans l'un de ces derniers que Jean Corbier entra. Le terme de restau rant était bien pompeux pour le quali fier, mais on était sûr d'y trouver un repaa acceptable à un prix défiant toute espèce de concurrence, à condition de n'être pas trop difficile Sur la question du service. Corbier avait baptisé son restaurant favori « Buffet-Gare a, à cause du pu blic hétéroclite qui y passait. Il appar tenait à Anthony Padcatelli, s'ouvrait sur un» petite rue étroite non loin de la gare Montparnasse et Corbier était l'un de ses fidèles habitués. Toutes les nationalités s'y coudoyaient et, à partir de 20 heures, il devenait difficile de trouver un coin de table. Ce n était pas le rende»»vou* de la bohème dorée, car le propriétaire n'avait Jamais fait le moindre effort rur rendre «on établissement agréable l'œil et aucune T. 3. F. ne couvrait le bruit des conversations. A cause de cela, peut-être, l'endroit possédait une attraction indiscutable, et la multipli cité des langues qui s'y croisaient rap pelaient certains ports de la Méditer ranée. Lea portions de viande y étaient géné reuses : ta propriétaire ne se montrait parcimonieux ni avec les légumes ni avec les fruits et les nappes, d'une toile assez grossière, étaient toujours propre*. Le nom de Paacatelli intriguait sou vent lea clients, car malgré aa conso-\nnance étrangère, Tony n'avait pas le physique d'un Italien. C'est dans cet endroit que Corbier avait eu l'idée du roman qu'il venait d'envoyer à Richard et Barbier, et dans cette atmosphère si spéciale que le scénario de Chaos avait été imaginé. Il aimait Paacatelli et venait chez lui lorsqu'il traversait dea crises de dé pression, de découragement. C'était là seulement qu'lncompréhenaiblement il trouvait le tonus qui lui manquait. Il faut reconnaître que l'endroit était un lieu d'observation inépuisable, et Corbier ne se lassait pas d écouter des conversations qu'il ne comprenait pas toutes, ces exclamations rauqueg ou chantantes, ces jurons qu'il devinait à l'intonation. C'était pour lui une source d'inspiration. Il n'y avait pa3 de frontières chez Paacatelli, pas de démarcations socia les et, du moment que l'étranger par venait à se faire comprendre, un sen timent de fraternité paraissait rappro cher toutes les tabies. Corbier aimait cette atmosphère dans laquelle 11 e'épa nouiswait, et ses heures de loialrs se passaient presque toutes dans ce coin de Montparnasse. Ce soir-là était précisément un de ses soirs de liberté. Tony Paacatelli se mêlait souvent au* conversations de ses habituée qu'il con sidérait un peu comme «es enfants et morigénait lorsqu'ils lui demandaient conseil. Il n'avait qu'une bête noire : la politique et il la barrait, autant qu'il était en son pouvoir, des discussions. Par contre, tous les autres sujets lui semblaient familiers et il lui arrivait fréquemment de régler dea querelles oratoires. 13 avait une méthode très par ticulière, qui n'appartenait qu'à lui. 11 écoutait en silence et presque res-\npectueuaement, n'interrompant jamais. I même lorsqu'il ne comprenait pas, in- ! terrogeant les visages avec un fronce-, ment de sourcils énigmatique. Seule ment si la discussion s'envenimait, ou qu'une bataille parût imminente, Pasca telli intervenait à la minute dramatique. Il commençait à parler à voix basse, discutait point par point chaque argu ment, examinant impartialement le pour et le contre, en faisant ressortir les pointa faibles avec une éloquence rail leuse et définitive. Puis avec un geste dominateur, il délivrait son verdict, lais sant ses Interlocuteurs abasourdis. Il eat juste d'ajouter que nul ne lui tenait rigueur de son facila triomphe et que la fidélité de ses client# était l'hommage le plus flatteur rendu à ses qualités. Pascatelli avait cinquante ans. Per sonne ne Bavait s'il était célibataire, mais jamais aucune femme n'avait été vue en sa compagnie et la rumeur pu blique, si volontiers indiscrète, n'avait cependant pas exercé sa médisance en accouplant un nom féminin au sien. Ses cheveux blancs lui conféraient une autorité indiscutable et ci l'expres sion habituelle de son visage était plu tôt bourrue, le bleu candide de son re gard corrigeait d une grande bonté la sévérité de ses traita Lorsqu'il riait, la maison tout entière tremblait eur ses bases. Jean Corbier et lui avaient de nom breux goûts en commun et leur amitié, qui datait déjà de loin, semblait Inalté rable. Quelque chose dans la nature ardente et solitaire du jeune journaliste avait réveillé en Pascatelli la corde pa ternelle et des trésors de tendresse inemployés : lorsqu'il savait que Cor bier devait venir, il s'arrangeait tou jours pour lui réserver une place à une table de coin d'où il pouvait observer\nla salle et les clients dont l'assemblage hétéroclite était pour lui une source inépuisable d'observation et d'amuse ment. Les filles amenaient leurs amants ou leurs amoureux chez Pascatelli ; mais un homme pouvait parfaitement y con duire sa femme, car Tony ne permettait pas d'inconduite dans eon établissement et il veillait à ce que les femmes seules y fussent en sécurité. Cartes, ce n'était pas un parloir de couvent que ce res taurant cosmopolite et les hommes y pouvaient sacrer en hindou s tan ou dans toute autre langue. Cependant, certains mots étaient Interdits et Pascatelli, cet excentrique qui avait roulé sa boese dans les deux hémisphères, connaissait plus d'un dialecte ! Jean Corbier y avait rencontré des ftlies séduisantes avec lesquelles il avait parfois échangé quelques mots et il lui. était même arrive de leur offrir de par tager son repas solitaire. Mais, en géné ral, il fuyait le sexe faible comme la ' peste. Il n'était pas de ceux que la soli tude effraie et il avait toujours mené une vie propre, à l'abri dse complice , tions sentimentales, ce qui lui avait 1 valu l'admiration de Pascatelli qui ap préciait son empire sur lui-même. Il souriait parfois des illusions du Jeune reporter mais ne le contredisait point lorsque ce dernier, croyant que toutes lee femmes étaient des madones, les traitaient comme telles. Il redoutait seu lement un réveil qui ne pouvait, selon lui, tarder et qui aérait sans doute rude. Jean, vous avez l'air fatigué, ob serva-t-îl en l'accueillant ce sbir-là Vous semblez un candidat au suicide ou au bolchevlsme ! En attendant, jetez donc un regard sur le menu et ai vous y découvrez quelque chose dont le sim ple nom aiguise votre appétit, faites-Ie-\nmoi savoir et vous serez servi immé diatement. Il lui tendit une carte défraîchie, se croisa les bras, observant son client fa vori d'un regard plein de sollicitude. Jean Corbier se laissa tomber sur la chaise réservée et accrocha son cha peau à une patère proche. C'était sa place préférée et il remercia son ami d un sourire. Voua avez toujours raison, soupl ra-t-il. Je suis éreintc ce soir, mon cher Pascatelli, et je ne puis mettre cela sur le compte du travail. C'est une espèce de lassitude morale, et même votre ex cellente cuisine n'y pourra rien. Avez voua jamais été amoureux ? Pascatelli se rapprocha. Il s» pencha sur la table et baissa la voix, Oui, j'avais rencontré la femme de mes rêves en Amérique du Sud, confes sa-t-il. Mais elle mourut au bout de trois mois et II ne m'est rien resté qu'un souvenir et un regret. Elle était très riche, Corbier, et je n'avais aucune chance de lui plaire, mais un soir de folle je lui criai ma passion. Elle m écouta en Bilence, murmura quelques paroles de vague consolation, me per. mit de baiser sa main en lui disant adieu. Je ne la revis plus. Elle prit froid & un bal et je suivis Bon cercueil jusqu'au cimetière. Corbier hocha gravement la tête. Il écoutait 4 peine. Pascatelli aurait pu' lui débiter les plus grands mensonges qu'il ne s'en serait pas aperçu, I! lui suffisait do savoir que cet homme le comprenait pouf qu'il se lança dans des confidences. Il n'y avait encore que peu de clients dans le petit restaurant car 11 était encore tôt. Un garçon désoeuvré rôdait non loin de leur tabiç. ■ Moi aussi, j'aî rencontré la femme\nde mes rêves, obserba Corbier. Mais elle est très riche, habite un. apparte ment dans le quartier le plus chic de Paname, et je n'ai à lui offrir que les appointements médiocres d'un journa liste débutant, Songes à cela, Pascatelli, et versez un pl-ur sur mon triste sort 1 Son regard se détourna et, «'arrêtant sur un plat de la carte, le désigna avec une certaine hésitation car il n'avait pas faim. Mais Tony héla le garçon, lui jeta la conqmande qu'il sembla attraper au vol. pulé disparut, happé comme par miracle par une porte latérale, - Alors, vous êtes amoureux, Jean, constata Pascatelli en haussant les sourcils. S avez-vous que je le regret terais presque car vous êtes de ceux qui prendront la chose au sérieux et une An dramatique me semble inévita ble.» Je connais la nature huma;' mon garçon, continua-Hl familit ment, et je sais que vous appartenez a la race des individus destinés à souf frir, Connaît-elle vos sentiments ? Je n'ai pas essayé de les lui ca cher, au contraire, répliqua Corbier. Mais c'est un cas désespéré : je figure exactement le ver de terre amoureux de l'étoile, mon bon Pascatelli. Cette jeune personne a de la fortune, par con séquent tout le luxe qu'elle peut dési rer, alors que je ne puis lui offrir que de la misère à deux. Vous «avec mieux que quiconque combien les fins de mois sont dures... D est vrai que j'ai en voyé mon roman à un éditeur mon fameux roman maia rien ne me dit qu'il ne me sera pas retourné dans quelques semaines. Après cela, il ne me restera plus qu'à retomber défini tivement dans l'obscurité générale, U suivra.)\n—F jl\n- LE PETIT PARISIEN\n7-9-31 J\nMJUUULllE±yEl^ mmm ARQUEI 8 % perpétuel ,.. 73 .. 73 si it 81 2f 110 3. 100 8. 97 S& 1. 053 . 8«S , B9Û . 990 5t 901 . 890 . 10710. 8750 . 1SÛ0 . 453 . 150 &C 1458 . 900 . Balnt-Gobaln 1 Ânrieurs Réunie. Air Liquide 4 % 1917 .. 8J ,, 4 % 1918 81 li 5 % 1920 smort.. 110 38 4 %i92Agar. change 100 83 4 ]i % 1934 A .. 87 40 yU-lffe JtiS Out.N- 4Mi% iwsï 8IW .. • BonsTrâ},5% 1933 9» .. KMi 088.. Caisse Autonome.. WJ8 .. Banque Fane 10700.. Citroén Conœteurs a (iu. Paihé&n. rjoulas.1 fattié Ciu* luap.}, Peugeot Say —.......... KS'VSSS B tt?Ç Egypte unifiée.... Japon 1007 Russe conmI, .. Serbe « % 1805.. Turc 7 H % Hanq. Nul. Merlu. Banqua ottomane Foncier Egyptien. Coniutian PaniOu.. Wagone-Ute Bsinae Parla isa7 .. Banque TransatL . 453 .. Lmon Parisienne.. 152 .. Oomo. Abréctenw. UEt .. Compt-d 'Keoom pte 087 .. Crédit Fcmttar 4030 .. Créd. P. Indochine 51 ,. Crédit Id-umnlé... 1874 .. aw Fin. F*. Colon. 41 so Société Générale.. 1873 . - 1 GeOuld Uonbscatini Eio Tinto., BorveçkiuM' Arof.fl Fétrohun Hoc. Gén. Foncière 63 . ■ Bues ..... 18330.. — part fonde t.. l(W7t).. — société civile. 4120 .. Br=«i Nord 1274 .. Orteil» 84ft .. POrtuR. lia Tnhrrn. Suer. Egypte ord. BANC Mexicain B %.... — 3 Bon? Mexicains 5% Alhl Aiw ........... Métropotttal»,..*, lie .. Paris-uni uairfe ... S«1 -. Tram. Shnngbu... 775 .. Broun, des Saax. 2430 . ■ Djstrlbut, Eleetr.. 2275 .. Electricité Paris.. 885-. Electricité Seine. . 404 . • Etoctr.Gas Bord. 410 . ■ ! 1 :: fËpS& J :: Treaierics \"Havre! ! 540 COTrriérag 232 . . M\". 811 60 Vlcoisne 445 ., Boléo. 75 60 Le Michel,... 300 .. Krrfà-m'. M™ .un 528 .. Cake Phosphates. 416.. Pôrttlfier P78 .. Rhône-Pootene..,. 1100 .. Banque Egypte... fEtto::: Bnnr - Usiro cep Cambodge Cauukdlsn Eagle... Caoutchoucs — V ... CharrtiTKl fitty Deep OCMnbte ... Crown Mines DuggafoutelB De Beer» De B»r» préf, ,. Dong-TWeu Durban........... Butera... But Gednld Keat RBIKI ....... Equateur EHUCIIM ExBrtKèjOiaMt ... F rwtco-I'ntoiuiise , Franco- W mm Inc.. Général Htuirsr...\nHLy . • IF* E232BOC ss uni X Cours 1 Cours préetf 1 [du ioui «88 sao ... 86 25 88 ., 1224 .. 1222 .. 45S .. 46» .. 42 25 42 78 241 .. 248 .. 50 .. 51 .. 8J .. 08 26 38$ .. M5 ÔO 136 .. 136 50 104 .. 104 .. 125 .. 32» .. '1 M ! îl 1! 41 4S .. 24 .. 24 .. sa fi 50 284 50 VU .. 128 .. 145 .. 147 .. .81 25 32 m .. 080 .. 100 .. 1W .. 545 .. 548 .. 496 .. 407 .. 37 25 57 50 19 25 10 74 25 75 87 .. 24 SO 28 .. 119 50 un .. 841 W 243 4 4 322 .. 380 .. 1380 1466 .. f i 117 50 108 .. 48 .. 47 50 M .. 10 75 226 .. 832 50 190 60 107 .. 648 . • 54V -. l 80 .. «O .. 29 26 31 25 27 à!) 27 M) 163 60 185 ,, 29 25 2» 75 E else. 661 Wl JM .. S« .. ,. Taiigiuiylka si 50 as âô 16 75 18 .. 1 | Jgg 1 231 .. 235 .. 227 .. 228 60 «7 56 €7 .. 186 .. . 187 •• 47 75 n| H l«. • 4 Ak:; 1660 .. 1670 1667 ... 1666 ... 1000 .■ 1085 .. 38 25 37 86 98 60 99 25 S» 75 28 26 Sb 1 mÊÊ\nUn 1 lHJHffll n P A F Dora Tria. 6*; Obteil.OOOdcl 4- V* % 191 ? # ir Q 824 Ï-\" art; U ET 760 50 54V 50 «7000,. 28200.. 28280.. 760 50 650 .. 27000.. 28260.. 28175.. Charb. du Tonlrin 1 limiiientry-Fciun' Ank-he l Cnzjn ........... EUntiiy CHBiWI ......i. Oouree» ......... Eac&rpeito ....... a — Borio e%jiillt, ; — p. T?'r! s % : — 4 U § Owsrt-Etafc 4 020 ■H S 14.. ià\" :v.: tri:: 4.. 33. 00:1 vu 10., 3.. 30 rt 613 .. 5 28 .. 6 «4 .. W* .. §»vi 660 .. 475 50 457 .. 378 413 W M 830 .. *■ too .. 018 .. 365 .. 871 .. 420 .. 1841 .. iii » 613 .. 528 .. 586 .. 622 -• 585 .. 550 .. 476 .. 457 .. 878 412 .. 836 •• 838 .. 327 .. 82B .. 391 .. 880 ,. 875 .. 427 .. 1342 .. l is ÏÔ Maries ticnc Bn> . Pyrite \"iVkà; Im», (Omm) t sur (4 Hadld.. 2 de ïluehne l h......;... Tuala S % i8ï — tllVI Indochine S\",li — i u % Miroo 4 % 191 — 6 % 19 f»*al La crois... 3 Cent, de Drnmlte l El Ch. Mét. UglrtSH galt-Ste-Théra*.. ™t, q|>>. Rt-Dente 8yle arunclrlla..., 1 BrSdf 5 % IBC '\"Mue 6 % 19 E paluie Kcfnn Indien 3 î£ ? Port du Boeuto.. <Jh*r*. wnl part Mrertii. MmULag L6n. \"de Navigue., tnnnlbw Pokwne T % E,-YV»iîc*l-7%l Ville ToWo &%l Union-Vie .,, Société Maraell 827 vu 812 aiiê 11» .. 518 .. 81 :: T. 0. IL F. \" VottUreg Qujjmés t Cimenter CWfl.Fmrc. cVAJçér. Banq. d'Indochine B.s.ai Çréd. Pone. Colon. Cuivre et PyHr«t. SOorept. dasKntr. 595 .. 2370 .. 608 .. 52:: 590 .. 1233 .. SIO ,. 431 .. Glacière* Parte S Suw.'^JrésBtetinèe. — mluniftle» ... Cimenta Ia/*rt« .. l Foncière Lyonnaise Chem. rerB.'Arrw Pollet Hou Marché,..,, \\érâ 46S 727 388 .. 1731 .. 277 983 -• 42 .. 810 .. 801 ,. CtlAJMl Nouvelle* OSaluiM Sîîift? Emrtne Tnuint Eet-Lumiére.. En. El. rînd-0 t». 410 .. 1488 .. Arnqti Air H Bewoi «occidentale tulde. parte. î ïorM et IFistri Foire et Luis Tïspres Mot. Vi. Uitc. En. £1» Oeutr. iml, Kk Mwoeelne ï>lm Oiwt-Par. (0.- Swi-Lumière.. Péreuchtes.... La Soie...... Gu Lebon... Fcl.,Chanir,F.. but. 1ère *tr. | lot. Or. îêi; MIL; i'V' S25 .. 181 .. 302 .. 1683 .. lie iili 1260 .. 1:: ' '-.trsw DiujIo 1 r< .il i i» Ouest Sïïffi DML Ai tut («trta...,, Ifev 1 - AVer., «i. du Maroc alrl'aln «de La»., ■nh.dn Word 8»v« Adriftt. dta Mine*. Mie , ■ 775 .. Il» . . 1801 .. 839 .. lût» ,. 884 .. l«l .. m .. in :: 190 ,. 5ÎÔ \" 475 .. 3830 .. 810 .. 161* .. 205 .. 832 .. .#?: 740 ... 844 .. I7«0 .. 168 .. isoa.. Rouu Est r Gai et Haut.. Ou France et Ou de Lyon. Ou Nord bé . Ou de Paria — FlIvOMj Afaae .detlon&t. Kn . iii PlWlMI Al'.-Li — — 5 Est « — 5 .«*4 — a — s — 2 — 4 — 3 — 4 — & P.-L. — 8 — 5 t» Dute-b ri» oblfcnt... »r- 5 % 1932 x'âtiïl % 33.5-(*H> l'ièô&Mék i 1912 'i nouveau.. i ite ; AM0DIW9. 4 1921 A.. i 1933 A.. 4. 3 % 1855 Chant, de Bretagne — de France . — de la Loire, — 81.- Nfusal re,. Ch Av -Oom met) trjr . FI vus-Lille.. . Fmitelbaiid Aciéries Marine... .Jeiunont Chant. Méillfnrraii. Pwit-A-MooMOu .. Denatn-Anxln 1 IjuavroM-Hecaufirni Franc, ries Métuux Mon t bard-Au] noyé Bethunci. — — S — î ~ 8 % flWlOn Ifr-T % type 1«1\nil\nSauvez vos Yeux SI des mouches volantes obscurcis sent votre vue, si vos yeux sont lar moyants et que vos paupières soient gonflées, rouges ou collées le matin, si votre vue baisse et que vos yeux se fatiguent vite en travaillant à la lumiè re, si vous ne pouvez supporter vos lunettes, tes courses en plein air, le cinéma, ia lecture prolongée ou une attention trop soutenue, si déjà vous êtes myope ou presbyte, recourez immédiatement à l'iridai, nouveau Collyre scientifiquement préparé, qui non seulement vous donnera un résultat immédiat rièn» tous cw algat, malt encore corrigera votre vu* pour permettra m tupprawlon <#*• lunettes. Lïridai art 6 la fOM l'antiseptique, la tonique at le dècongutif de i'mll at de aas annexe*. C'est pourquoi II réussit avec autant de succès dans la traitement (IBS conjonctivites, ophtalmies biépnarites, rétlnlnw, Qlaucômw, trachômea, et pour enrayer la cataracte, l'iridai réalise une énergique hygiène préventive de la vue, mais aussi une action curathre puissante pour la guèrlaon* des affection* oculaires lee plus graves et les plus rebelles. Vos yeux M sont donc pat perdus. Usez ca qu'écrit M. Balle, de Bourg-Fidèle (Antennes) ! ■ \"Les rdsuf fols que /*ai obtenus ewfc l'iridai sont plut que satisfaisant*. Mes yeux son! beaucoup mieux. Depuis plusieurs années /'avais destroublas da fa vue,/# na pouvait travailler la soir. La vent «gaiement ma dérangeait beaucoup,ll ma faisait pleurer. Tout eefa est disparu depuis que Remploie l'iridai (ridai : té lia tO le flacon, toutes pharmacies. Envol franco contre mandat de ttl frs 86 adres sé au Laboratoire de l'iridai. s , Bd de l'Eglise, Beyonne (8.-P.) Renselq. gratis sur demande. Les Boutons maladies de peau exigent un ûfàSkîtà .dépuratif V circulatoire .%JX et pulmonaire Car, contrairement \\ PL S OU ,S'Ï )O * S àce que l'on croit I LI ] J trop, les maUdies de peau doivent etre I—.vani,, 1 > soignées avec un remède interne. En efiet le sang circule souvent \"à fleur de peau\" et c est pourqui les toxines qu'il véhicule cherchent à s épancher au dehors, où elles et c est pourqui les toxines qu'il véhicule cherchent à s épancher au dehors, où elles liroduisfent les maladies de peau. Si donc e sang est bien dépuré ou, plus exacte ment, a bien \"pris l'air\" au niveau des poumons, les maladies de peau si déplai santes, si tenaces et si douloureuses par fois, sont évitées ou guéries. C'est le re marquable résultat qu'apporte rapide ment Le Lysiodc, le grand dépuratif circu latoire et pulmonaire. Le Lysiode, extrait des algues marines, dégage de l'iode naissant intraorganique, au niveau de tous les organes. C'est pourquoi il am plifie le jeu des poumons et du cœur, permettant ainsi au sang de s'aérer, de se dépurer par L'iode, lorsqu'il passe à travers les poumons. Le Lysiode fait ainsi preuve d'une efficacité extraordi naire dans les cas de : boutons, acné, rou geurs, dartres, furoncles, pithiriâsis, pso riasis, intertrigo, impétigo, dermatoses, eczcma, démangeaisons. Exigez la boîte, marron et blanche, de 40 comprimés dra ! géifiés : 9 ir,9o toutes pharmacies. A défaut | contre mandat ; Lysiode, 10, rue Saint- Antoine, Paris(4 P )Rénseignernents gratuits.\nâ 7* à m i? RACINE TORTUE SUPER-ÉMAIL NACRITA absolument Invisible dans l'eau son eomoumoiw : LE BOYAU LEC RAM Contra Itr-50 voua recevrai lee conseils a* la Racine Tortue. LA SOIE, Sara. A. 155, rat St-D*n<«, PARIS Le DIRECTION ET ADMINISTRATION 16 -58- 20 - 22. ru» VEnoMen. Part» (tO«) Y 4, t Provanc» 15-21 (6 lignes} * | tntw • Prov. 46 (3 ligrn] ABONNEMENTS 3 meta Bmli tan Part». Se in a*l S»liM-*t-OI»a 21 » A3 » 80 » FVanCa M coiOnio» ... 22 • 43 » 82 » Étranger U*r!( A).. „ , ■ 35 * 70 » 14Q » Étranger (tarit 03 50 » 100 » 200 » CHÈQUE POSTAL. 338-99 PARIS\n","DJEMraniÈIRE HEURE\nSES VICE» TÊIifiRAniIQIIES e« TtLÉPMMOQVei iTtCIALI ■ I «la F*JE TIT PAKMMMBN et «a TtMßm | M\nEn Roumanie, une Française est assaillie dans an train dévalisée et jetée sur la voie\nBucarest, g septembre (dép. Jffaww), Dans un train, entre Àr&d et Timi soara, en Roumanie occidentale, une Française a été attaquée, dépouillée de son argent et jetée sur la voie où. elle fut retrouvée inanimée. La victime, Mme Rosa Palle, venait de France par la Hongrie, où elle avait fait un court arrêt chez des amis, et se rendait à Bucarest. En cours de route, elle eut. ont dit certains voyageurs, l'imprudence de raconter qu'après avoir réalisé ses économies, elle irait se fixer en Roumanie, où elle avait de la famille. Surprises de ne plus la Voir revenir dans le compartiment et ne l'ayant pas retrouvée dans le train, ces mêmes personnes, dont l'attention avait aupa ravant été attirée par les allées et venues suspectes de certains voyageurs, décidèrent de signaler cette disparition à la prochaine g&re. Les recherches entreprises aussitôt le long de la voie amenèrent, près de la petite station de Saugu. la découverte du corps de Mme Rosa Palle et le poste de secours de la. gara d'Arad fut aussitôt alerté. La malheureuse, qui portait à la tête deux larges blessures, fut transportée, dans un état désespéré au sanatorium de Dega. La victima demeurait à Parie Mme Rosa Palle demeurait à Paris. 5, rue de Fleurus, dans tin immeuble dont sa sœur et son beau-frère, Mme et M. Paul Rossi, sont lea concierr^w M. Rossi, qui vient la triste nouvelle, ne cache pas qu'il était, inquiet lorsque sa belle-sœur partait en voyage, car elle ne possédait plus toutes ses facultés mentales et avait la manie ; de la persécution. Née le 22 novembre 1874 à Harowaek (Transylvanie), elle avait épousé un sujet roumain, qui se battît en France pendant la guerre, puis avait divorcé. Au milieu du mois d'août, ayant décidé d'aller voir son frère résidant à Gyon (Hongrie) et aa mère âgée de soixante dix-sept ans habitant Résilia en Rouma nie, elle fit ses préparatifs et prit la train le 27 du mètnç mois. Je l'accompagnai à la gare, dit M. Rossi, et, connaissant ses petites ma nies, priai les voyageurs de son com partiment de bien vouloir s'occuper un peu d'elle et de la surveiller. Depuis Je n'ai reçu aucune nouvelle. Selon les déclarations de M. Rossi, Mme Rosa Palle ne devait, en réalité, posséder eur elle, au moment de l'agres sion. que quelques cents in as de francs,\nPris à partie par cinq ivrognes un épicier est blessé d'un coup de rasoir\nUn épicier, M. Jean-Louis Gouzou guen, établi 31, rue de Chartres, s'ap prêtait, l'autre soir soir vera 21 heu res, à fermer sa boutique, quand il fut pria à partie par cinq individus complè tement ivres qui voulurent l'en empê cher. M. Gouzouguen les pria de passer leur chemin, mais les ivrognes conti nuèrent d« plus belle à causer du scan dale, L'un d'eux, plus particulièrement surexcité, porta même au commerçant un violent coup de rasoir qui l'atteignit au cou, de l'oreille gauche au menton. Les énergumènes prirent alors la fuite dans la direction do la rue de la Char bonnière. Quant au blessé, qui perdait son sang en abondance, il a été trans porte à l'hôpital Lariboisière où son état n'a pas été jugé grave. On re cherche l'agresseur dont voici le signa lement : taillé assez élevée, vêtu d'un complet bleu et coiffé d'un chapeau vert.\nChampionnat do France d'échecs\nLe championnat de France, organisé par la Fédération française dm echecs avec le concours de la Ligue de Paris et sous le patronage du Petit Parisien et du Miroir du. Monde, aura lieu cette année à Paris, du T au 15 septembre. Il comprendra un tournoi principal pour le titre de champion de France et un tournoi subsidiaire, dont le vainqueur pourra participer au championnat de l'année prochaine. MM. Anglarès, Gibaud, Golberine, Gottl, Gromer, L. Jung, V, Kahn, Fred. Laxard, Raizman, Voisin, qui comptent parmi les meilleurs loueurs français,. sont inscrits au tournoi principal. MM. Beaulier, Courte {Paris), Daniel : (le Havre), Delcroix, Duquay, Duthoit, ; Fronville, Doffroi (Farte), L. Long (Mar seille), Monnier (Paris), Paulus (Char îeville), Penel (Boulogne-sur-Mer), Pied- • noël (Rouen), Plllon (Orléans), Romani, Tripier (Paris), Zeller (Guebwiller), De- : eonynck (Paris) joueront dans le tour- ! noi subsidiaire. Le tournoi débutera aujourd'hui? sep tembre, à 19 h. 30. dans le hall du Petit Parisien , 18, rue d'Enghien, Paris (X 4 ).\nENCORE UNE CENTENAIRE\nParia compte une nouvelle cente naire : Mme Lefrère, qui depuis fort longtemps habite 26, avenue de Wagram, Mme Lefrère, née 1© 4 septembre 1834, porte encore vaillamment le poids des ans et garde intactes toutes 6ea facultés.\nL'AFFAIRE DES SUCRES\nLe juge d'lnstruction chargé d'infor mer dans l'affaire de la hausse illicite sur les sucres à la bourse de commerce, M. Rousselet, a recueilli hier lee témoi gnages de MM, Collot, commissaire spé cial, et Debuire, vice-président du syn dicat des producteurs de sucras, qui ont expoeé au magistrat le détail des opéra tions telles qu'elles s'effectuent en Bourse. De nouveaux interrogatoires au ront lieu mardi.\nLE DRAPEAU DE PHILADELPHIE SUR L'HOTEL DE VILLE\nA l'occasion de la célébration, à Phi ladelphie, de la bataille de la Marne et de la naissance de La Fayette, le drapeau offert à la Ville de Paris par la ville de Philadelphie a été htesé hier au campanile de l'Hôtel-de-Villc, à 14 h. 30.\nLES CONGRÈS\nLe 6* congrès des Français résidant à l'étranger Les Français résidant à l'étranger vont tenir à Parla, du 2 au 4 Octobre prochain, leur sixième congrès. De nombreux grou pements, chambres do commerce, ;ociétés d'enseignement, mutuelles, œuvres philan thropiques, amicales d'ancien? combattante ont donné ïfiur adhésion, ainsi que d im portantes entreprises bancaires ot indus trielles de la métropole ayant des intérêts hors da France Ce congrès est organisé BOUS le patronage DU ministère des Affaires étrangères et les auspices de ta Ligue mari time et coloniale française. Les différentes sections seront présidées par MM. Henry Bérençer, André Honnorat, Henry de Jouvenel. Steeg. Etienne Fou gère, Georges Phillppar, Armand Megglé et CohtL Pour tous renseignements, on peut s'adres ser au secrétaire aéréral, M. Gabriel Werhlé, 22, avenue Victor-Emma ïiuel-IÏI.\nLA CHANSON DANS LES HOPITAUX\nDemain samedi, 15 heures, hôpital Saint- Antoine, et dimanche, même heure, hôpital de la Charité, couvert» pnr Rache I de Ruy, André Gilbert, Louis #4gaien, Yetle Noiac. Csrol d'Aubran, Ch. Gaulier, Van del, Solange Picard, Fréjua, le» Ludioa. Jacques Emmanuel, Monino.\nMarseille, « sept, (dép. Petit Parisien-) La sûreté marseillaise poursuit acti vement ses Investigations sur les incul pés de l'affaire de Césy, et de plus en plus la figure d'lvan Golvanovitch ap paraît comme troublante. En effet, Golvanovitch était vulgairement un « vagabond spécial » auquel plusieurs femmes de mauvaises mœurs, aussi bien à Marseille qu'à Nice et & Toulon, ap portaient régru3 ièremont «es subsides. En 1928, alors qu il était élève à l'école de commerce de Marseille, il en fut expulsé pour son inconduite notoire et à de multiples reprises il donna du fil à a la police marseillaise. D'ailleurs à la suite de la perquisi tion qui a été opérée à son magasin de la rue Thomas, on e'est aperçu que ton commerce n'était qu'une façade, car bien que la plaque indicatrice portât l'indication « Gros ou demi-gros », la surprise des enquêteurs n'a pas été moindre de constater qu'il n'y avait presque pas de denrées dans ledit magasin. On a retrouvé de multiplets boites vides, plutôt que toute autre chose et, en particulier, plusieurs mil liers de boites ayant contenu de la pou dre insecticide. C'était dona un com merce purement fictif qui lui permet tait de masquer d'autres opérations certainement plus fructueuses, car un nouveau apparu aujourd'hui même, montre a quel point Golvano vitch était répandu dans les milieux mal famés de la ville. On est arrivé & apprendre que, cer taines nuits, il était informé télé phonjqueraent lorsque le eervice des mœurs devait procéder à des tournées. £1 prenait alors sa voiture et parcourait les diverses rues de la ville ou 11 savait que se tenaient les femmes qu'il sur veillait, afin de leur épargner toute surprise. La sûreté marseillaise est de plus en plue persuadée, sans évidemment pouvoir en apporter présentement une certitude, que Golvanovitch est bien l'auteur du drame de Césy.\nGolvanovitch apparaît de plus en plus comme l'auteur probable du meurtre de Bernadette Brunet\nL'AUTO SANGLANTE DE CÉZY\nLE CONGRÈS FÉDÉRAL DE L'ÉCLAIRAGE\nPau, 6 septembre. OS JTQTRS ENVOYAS SPÉCIAL* Le congrès de la fédération de l'éclai rage et des forces motrices s'est ou vert, ce matin. Dès l'ouverture, deux allocutions ; l'une de M. Moral, secrétaire fédéral, saluant leH représentants des organi sations voisines, et plus particulière ment M. Déon Jouhaux, secrétaire gé néral de la C. G. T.; l'autre du prési dent de eéance, de bienvenue à l'ensem ble de» congressistes. Sans discussion, un ordre du. Jour de protestation contre j le fascisme; contre * la politique de ! régression sociale s et de sympathie à | ses victimes les fonctionnaires et postiers frappés de sanctions fut j adopté; puia on aborda tout do suite la ; discussion du rapport moral. Certains syndicats, celui du gaz de Paris notamment, ne sont pas en par faite communion d'idées avec les diri geants fédéraux. Néanmoins, leurs cri tiques ne furent paa très grav:o. Sans doute entendit-on un refrain déjà vieux qui a trait à la fusion de la Fédération de l'éclairage et de la Fédération des services publics ; mais il semble que ceux qui l'entouraient encore s'acquit tent simplement d'une formalité de prin cipe, persuadés qu'Ue doivent être, de puis le tempe qu'on le leur répète, que cette fusion est rendue impossible par la différence de dépendance des travail leurs qu'elles groupent : les uns confi nés dans le cadre des départements, les autres dans celui des régies. A l'occasion de la discussion du ra-p -port moral et de la représentation des délégués, un autre grelot a été accro ché qui risquait d'avoir autrement d'echo. Il s'agit de l'attitude politique du député de la Gironde, M. Lafaye, et de sa présence au congrès en qualité de délégué. M, Lafaye a voté, sous le ministère DaJadler, le fameux article 3T qui attei gnait les fonctionnaires dans leurs traitements. M, Lafaye s'est abstenu lorsqu'il s'est agi d'accorder à M. Doumergu® les pleine pouvoir». On devine le mécontentement des socia listes purs qui sont dans l'assemblée et des sympathisants communistes. Les uns réclamaient un blâme à l'adresse du député girondin, Isa autrea vou laient son exclusion immédiate. On lui permit néanmoins de s'expliquer et. si ses arguments ne parvinrent pas à convaincre, au fond, toute l'assemblée, du moins fut-il admis que ce devait être son syndicat, qui devait pronon cer le blâme réclamé. Cette question tranchée, M. Blot, secrétaire fédérai, n'eut pas grand'- peine à convaincre le congrès que l'ac tion paa&ée de la fédération avait été ce qu'elle avait pu être en face de la crise et des événements vécus depuis deux ans. Le rapport moral fut donc adopté. La commission de contrôle a validé les mandats de 103 syndicats. L'unité La question de l'unité n'avait paa été inscrite à l'ordre du Jour du con grès ; mais chacun savait qu'on en dis cuterait, car un télégramme devait par- s venir dea « unitaires >, Ils avaient pris soin d'en publier le texte il y a <teux Jours dans l'organe officiel du parti communiste ; cependant la dépêche ne parvint au congrès que dan» l'après midi. Ce procédé avait quelque peu indis posé de nombreux délégués. Ils ne vou lurent cependant pas en garder ran cune aux « unitaires » et décidèrent de recevoir et d'entendre leurs en voyés, lorsque ceux-ci ae présenteront. En attendant, le débat amorcé à la suite du fameux télégramme s'est pour suivi jusqu'au soir. Lorsqu'on juge des répercussions de la campagne « unitaire » à la façon dont la pratiquent les communistes d'après les effets qu'elle produit dans les syndicats parisien*, on ne se fait qu'une idée bien fausse de la situa tion. Tantôt leg Parisiens, ne parvenant pas à oublier les injures dont Ha fu rent abreuvée depuis la scission, se montrent hostiles à l'unité telle que la conçoivent leurs adversaires d'hier ; tantôt inquiétés devant les dangers de la division des forces ouvrières, Ils se raient prêts à réaliser la fusion à n'im porte quelles conditions. Au congrès de l'éclairage, le son de cloche favorable à ! « unité » eat venu de Paria et de ia banlieue (employés du (lax de Paris et du Gaz de banlieue). Les délégués de ces syndicats semblent convaincus de la bonne fol de la C. G. T. U, et plaident en faveur de cette « unité s qu'elle réclame. Maie la voix de quelque» vieux militante, payée pour rester méfiante, se fit entendre, qui trouve de sérieuses sympathies dans le congrès. Ceux-ci. ne manquèrent pas de faire remarquer que le 3 partisans de !' < unité n'avaient même pas su se mettre d'accord, puisque chacun d'eux a présenté une motion. Gela im porte peu d'ailleurs, puisqu'une com mission est chargée de recevoir les tex tes. de les étudier, puis de soumettre à l'assemblée la ou le» motion» qui res teront en présence Et cela ne se fera que lorsque la délégation « unitaire » aura été entendue. Suzanne EÀLITRAND\nMme T«t(«r< cet condamnée à deux an* de pruoa avec sursis Les juges se trouvent parfois devant des ca« de conscience véritablement an goissants. Les nombreux, les trop nom breux enfants martyrs récemment si gnalés à l'attention des tribunaux posent à leur insu aux magistrat* des problè mes propres à dérouter les plus perspi caces. Devant la quinzième chambre, hier, comparaisMwi.it notamment une re passeuse, Mme Alice Tettart, 11, rue Georgea-Saohé, inculpée de violence sur la personne de la fillette de son mari, Henriette, neuf ans et demi. La jeune femme, on le devine, s'est défendue avec véhémence, voire avec émotion. Avait elle ou n'avait-elle pas maltraité cette enfant ? Henriette, a-t-elle nettement dé clare, est une fillette difficile. Parfois, à table, malgré tous nos efforts, elle re fusait de prendre toute nourriture. Nerveuse, comme Je le eu Ib, je me suis emportée et lui ai administré une * bonne paire de gtfies », Et c'est tout. Il n'y a jamais eu autre chose. Telle n'est pas l'opinion des voisines appelées & témoigner. Il eat vrai qu'au cune d'elles n'a rien vu. Elles ont en tendu, par contre, et restent sur ce point rigoureusement affirmatives, le bruit de coups, suivis de pleurs. Faut- Il en déduire que Mme Tettard s'eet comportée en marâtre, en mégère ? D'autres personnes, à travers les cloisons ou le plancher, ont également perçu dos éclats insolites. Mais s'agis salt-il vraiment d'une enfant que l'on martyrisait? Un témoin croit qu'il s'agissait plutôt d'une dispute conju gale. Selon une dernière et bien rassu rante déposition, Il faudrait admettre que la petite Henriette, tout comme le Jeune Montaigne, était réveillée en mu sique; ses parents, le matin, faisaient marcher ie phonographe afin de la tirer sans heurt de sou sommeil ! Après tous ces propos contradictoires, une pièce du dossier allait faire sensa tion : îe rapport du docteur Paul, Le médecin légiste, en effet, a examiné la petite Henriette et, d'un mot, a expli qué « cette allure souffreteuse », ces airs de « petite vieille fatiguée » que l'on voyait â la « victime », Son rap port, concis et net, ne laisse place à au cune hésitation : « Enfant raeàitique, a-t-il conclu, dont la condition physique apparaît aussi favorable que possible. Aucune trace de violence ou de coups. » Fort de cette affirmation si favorable, le défenseur, M\" Zlmmermann, allait en fin démontrer que la fillette, au carac tère fantasque et, naturellement enclin à de graves défaillances, donnait à Mme Tettard de gros soucis. L'inculpée n en aurait pas moins élevé avec beau coup de conscience cette enfant si déce vante, quitte à pafols se mettre furieu sement en colère... Le tribunal hésita longtemps et décida de retenir les témoignages accusateurs. Mais comme les meilleure renseigne ments ont, par ailleurs, été recueillis sur la belle-mère coupable, Mme Tettart a été frappée d'une peine destinée à lui servir d'avertissement, deux ans de pri son avec sursis, et 100 francs d'amende, Sur quoi, la condamnée retrouva la petite Henriette dans l'antichambre de la salle d'audience. Du geste le plus na turel, la mère et l'enfant se prirent par la main «t quittèrent le palais. Déjà, Mme Tettart a annoncé qu'elle ferait appel. Eugène QUINCHE\nFAITS DIVERS\nPARIS Ses affaire» périclitent Up charcutier se suicide tin charcutier roumain, M. Sellk Prilik. quarante-neuf ans, établi 201, rouie de ChA tillon, à Montrouge, dont le commerce péri clitait, s'est suicidé chez un de ses amis, 26, rue Eugène-Manuel, en absorbant trois tubes d'un somnifère. Il est mort à Bou cicaut. Un enfant tombe par I* fenêtre et se tue Entendant hier son père l'appeler de la rue. vers midi et demi, le jeune Armand Gaffet, âgé de six an», demeurant 10, rue Jules-Guesde, courut à la fenêtre du loge ment situé au 3* étage. Mal» en se penchant l'enfant perdit l'équilibre et tomba dana la rue se blessant si grièvement qu'il succomba alors qu'on le transportait aux Enfants- Malades. Les accidente de le rue Le jeune Marcel Thleasln. neuf ans, 9, rue Waldeck-Rousseau, eut renversé par une auto devant le domicile de ses parents. Beau! on. Un taxi renverse, rue de Tolbiac, M. Al bert Rocherieux. soixante-deux «ns. demeu rant 18, rue du Commandant-Marvat, à Vin cennes. Bicêtre,\nSouffrant d'une maladie incurable, M. Alexandre Monérau, cinquante-huit ans, employé des P. T. T., demeurant 202, ave nue du Maine, se suicide d'une balle de revolver dans la tète, Neurasthénique, M. Yves Hervé, trente et un ans, garçon dhOpltaî, se tue dans son logement, 68. aveaue de Saxe, d'une balle de revolver dans la tête. Victime, le 29 juillet dernier, d'une agression nocturne rue de la Gai té, M. Joseph Gnérin, soixante-douze ans, artiste lyrique, demeurant 46, rue Vavlo, a succombé hier & Cochln, où 11 avait été transporté. Frappée à la tête par son mari au cours d'une scène de ménage, Mme Marie Houffnrd, trente-sept ans. demeurant 28, avenue dea Gobe lins, est hospitalisée à Coohln. De mari, Emile, quarante-sept ans, commerçant. e«t mis à la disposition du commissaire do police. Rue de OhAteau-dun. M- Georges Gins, soixaiïte-neaif ans, habitant 18, mie de Liège, meurt subitement. De malheureux a été ramené à bon domicile. M. Jean Leroux, viagHMx ans. cha lutier, demeurant 20, rue de la Fabrique, ft la Rochelle, <wt frappé de congestion rue de r&lyaée-dee-Be&ux-Art*. Lariboislèra.\nSEINE Dans un accès de désespoir, dont on ignore les causes, M. Maurice Fauaaurier, trente-trois ans, 34, rue de Lagny, 4 Paris, a est jeté, rue de Fontenay, a Vlncermei, sous une voiture attelée. Légèrement blessé. Il a été transporté à Cochin. —• Route d'Orléans, à Montrouge, M. Daî eroix (Alexandre), Agé de quarante-trois ans. 151, avenue de la République, même localité, a été renversé par un taxt. Légè rement blessé, Ii a été transporté & I\"hos pice de Vauglrard. Fort paisible d'ordinaire. M. François Ganael, âgé de soixante-huit ans, demeu rant 32, rut Ernest-Renan, à Malakoff. devient, quand U se trouve en état d'ivresse, un véritable énergurnène. Hier, & Malaboff, 11 Injuria et alla jusqu'à frapper les agents qui l invitaient à cesser le tapage qu'il fai sait. L'lntempérant sexagénaire a été mis A la disposition de M. Zatnaran, commis saire de police.\n-o- L'OPERA donnera ce soir, sou» la direction de M. J.-E, Ssyfer et avec le ténor Génln, Mme MifUy Morfere et M. Bor <ion dans les trois principaux roiwi, la 1.994* représentation de Faust qui n'a pas paru à l'affiche depuis près d'un mois et dont la cadence des représentations va se trouver ralentie pour faire coïncider la cé rémonie de la 2.000\" avec la période de fin d'année. Répétons qu'aucune date n'est encore et ne peut encore être fixée & ce sujet -O- COMEDIE-FRANÇAISE, Le Baiser sera, donné demain sOlr en lever de rideau avec M. Pierre Dux M Mile Nlzan. Le spectacle se poursuivra par le Marquis de Priola. -o- OPERA-COMIQUE. Voici quelle sera demain la distribution du Barbier de S&oiile ! Mile LilUe Grandirai (Rosine) : MM. Lamosia (Figaro). Musy (Sartholo), Claudel (le comte Almaviva) et Clauda-Got (Bazile), L'orchestre sera dirigé par M. 6, Cloez. -o- ODE ON. Los réparation» effectuée» sur la façade et le péristyle du théâtre vont prendre fin. Les vieux candélabres ont été supprimé» et remplacés par des projecteurs à Aulairaire Indirect. Le travail des répétitions va commencer, La première reprise sera celle du Procureur H allers, Dune le rôle du procureur M. Louis Saigner prendra la succession de Firmln Gémier, et Rousha la Rouge sam inter prétée par Mme Uly Mounet, qui succédera ainsi notamment à Mmee Jeanne Marnac et Maryse Damla, D'autre part, la première de Mme Elvire Popwco et M. Louis Vwnwifl dans Pile au lace est toujours fixée au samedi S octobre. Enfin, pour ne pas faire voisiner sur l'affiche du Second Théâtre Français ht Jeanne d'Arc, de AL de Bouhélier, avec Jeanne Doré, l'entrée au répertoire de la pièce de M. Tristan Bernard (où Aime Su zanne Després reprendra le rôle de Sarah- Borithardt) est reportée au mois de Janvier. -o- TH. DE VERDURE DE RIS ORAN GIS. •*- Dimanche, à 9 h. 30. ia duraiôre matinée de la chanson française sera don née AU profit dé la fondation Dmnem,\nM. Romuald Jgubé qui va reprendre samedi le rôle de Peer Gynt à la PorteSaint-Martin.\nUne gexagénaire tuée par un chauffard\nTTn cabriolet de couleur grenat ren versait hier, vers 14 h. 30, boulevard Edward-Qui net, Mme Françoise Ebrel. âgée de soixante ans, originaire de Lokneffeet (Finletère), sans domicile connu. Et le conducteur de la voiture prenait la fuite sans se soucier de la malheureuse qui était transportée sans connaissance a. Cochin, où elle succom bait quelques heures plu» tard. Un témoin de l'accident, chauffeur de taxi, avait pu cependant relever le nu méro de l'auto, 6733 RF 4. Cette cir constance devait amener l'arrestation du chauffard. C'est un garçon de café, Louis Hermand, vingt-cinq ans, demeu rant U, rue des Boulangers. II a dé claré après avoir reconnu la délit de fuite qu'il avait agi dans un moment d'affolement II a été mis & la disposi tion du parquet.\n50.000 FRANCS DE BIJOUX VOLES DANS UNE AUTO\nUn représentant d'une maison de com merce située 30, rue Saint-Antoine, M. Her rolspring, dînait l'autre soir dans un res taurant. rue de Rivoli, avec des amis. Lors qu'il voulut reprendre place dans son auto stationnant près du trottoir, il constata la disparition «Tune mallette qu'il avait laissée à l'intérieur du véhicule. Celle-ci contenait 176 montres, 71 chevalières en or et un cer tain nombre de colliers, le tout représen tant une valeur de 50.Q00 francs. Les voleurs avaient dédaigné quelques car tons contenant d'autres bijoux ainsi que deux postes de T.S.F. Le commissaire de Saint-Germaîn-l'Auxerrols enquête.\nfTHÉÂTRES I CINÉMAS\nTHEATRES\nAUJOURD'HUI. Théâtre Sarah-Bern bardt. 8 h. 15, générale (à ce théâtre) de la Lettre, pièce en trois actes et cinq ta bleaux de M. W. Somerset Maugham, adap tation de AL H, de Carbuecîs. Théâtre Mi chel, 9 heures, réouverture, reprise de Oh ! Parle-m'en l revue de Rip,\nCONCERTS PUBLICS\nCe soir à 20 h. 30 Square Saint-Lambert, Musique des gardiens de la paix (M. Roussel), Mar che du Couronnement de la Muse (Char pentier) ; Lee Joyeuses Comtnërea de Windsor (Nicolaï) ; Ballet d'lsoline (Mes sager) ; S&maon et Dalila (Saint-Saëns) ; Marche des Tirailleurs (Menichetti), Square d'Anvers. Harmonie-express des chemins de ter de l'Est, La Bohémienne (Balte) ; Chanson d'ancêtre (Saint-Saëns) ; Chant d'Apothéose (Charpentier) ; le Trou vère (Verdi) ; Le Cor (Flégltfr) i Aimer, boire et chanter (Strauss). ...et à 21 heures Buttcs-Chaumont. ■— Harmonie dé Belle* ville (M. Coquart). Marche tunisienne (Parés) ; le Calife de Bagdad (Boïeldleu) ; la Craonnaise (Coquart) ; Poète et paysan (Suppé) ; Parfum d'éventail (Nico-Ghlka). Neuilly-sur-Keiae (place Beffroy). Har monie industrielle et commerciale (H, Le fèvre). Per aspera ad astra (Usbeck) ; Samson et Dalila i Saint-Saëns) ; Babillage (Giilet) ; le# Saltimbanques (L, Ganne) ; Ëapana (Waidtcufel).\nMUSIC-HALLS\nAUJOURD'HUI, - Concert Max Trébor, 8 h. 30. réouverture.\n-o- CIRQUE MTCDRANO. Mme et M. Médrano présenteront, le 14 de ce moiß, pour leur réouverture, un premier choix d'artistes engagé» au cour» de leurs ré cents voyages et qui, entourés des clowns de la maison ©t de la cavalerie Schumatin, formeront leur premier spectacle de la saison. -o- EUROPEEN. Toub les îoura, mati née. Fauteuils, 3 et 4 fr. ; soirée, 5 et 8 fr. -o- Un nouvel orchestre, les 15 trépidants cadets de Marcel Coeutier, vient de débuter au bal dtt MOULIN-ROUGE avec las « Pari go rte» », d'André D&nuzart. dans un ballet : les Mousquetaires blancs.\nProstatiques lisez ceci\nL'opération de ]a prostate ai redoutée de ceux qui souffrent de trou bles ur in aires n'est pas du tout fatale, et beaucoup ont pu l'éviter, en pratiquant simplement Je traitement magnésien. Voici, à net égard, la lettre tout à fait significative de M. M, R.... dont nous garantissons l'authenticité ; * C'est un devoir pour moi de vous ■ dire combien je me félicite de suivre !le traitement aux sels halogènes de ; magnésium. Une merveilLe ! La prise quotidienne de quatre Dragées de Ma gnogène associée, bien entendu, au régime de vie qui a'impoee m'a com plètement débarrassé de toute espèce d'eanuia. Presque sexagénaire, j'ai recou vré, si j'ose ainsi dire, toute ma jeu nesse véslcale, et je ne sais plus si j'ai une prostate. Je dora neuf heures sans qu'aucun besoin me réveille. Vous me voyez/adieux, car J'étais naguère per suadé \"que jamais cette damnée pros tate ne me laisserait tranquille, à moins d'une opération dangereuse. Or, la voici réduite, au point qu'un long voyage en auto, par exemple, ne m'incommode plus du tout. » Le compte rendu d'une communica tion à l'Académie de médecine, décri vant les effets et résultats de ce nou veau traitement, sera envoyé gratuite ment sur demande, par les laboratoires H. Romon, 6 fais, rue Brldaine, à Paris, k tous ceux que la question Intéresse.\nAUX HALLES HIER\nBaisse de 0,50 au kilo sur les Jamborw, 5 à 9,50. Hausse de 0,30 sur les poitrines de porc, 15 à 6,80. Le bœuf» le veau et le moutor. sans chan gement. Hausse de 1 franc au kilo sur <e Lapin mort, 8,75 à 9,50: de 0,25 .sur le lapin vivant, 5,25 à 6; de 0.50 sur le poulet nantais, 11 h 12.50: de Tour&ine, 12 & 13,50; de 1 franc sur le poulet vivant Jeune. 9 A 11,50; de 0,75 sur la poule vivante, 5,50 à. 9.75. Baisse sur le maquereau petit» 1,50 k i; le merlan ordinaire, 1 a 2,50. L«« beurres fins valaient au kilo de 14 k 17: ordinaires, 8 à 14. et les œufs de 800 à 520- le mille.-\n| CAUSERIE MÉDICALE SUR LA DYSPEPSIE\nFaites attention à la dyspepsie, c'est-ù-dire à l'lncapacité oti pe trouve votre estomac d'assurer de bonnes digestions. Votre dégoût, votre manque d'appétit, votre langue char gée, vos douleurs gastriques, vos ai greurs, vos coliques, ce ballonnement du ventre, vos somnolences après le repas et vos insomnies la nuit, la dé pression de vos forces, tout cela indi que nettement que nous avons affaire & une dyspepsie. Vous devez donc vous soigner immédiatement et énerglque ment, car cette dyspepsie aurait les conséquences les plus fftcheuses, comme toutes les\nMALADIES D'ESTOMAC\nsur l'avenir de votre santé. Votre estomac ne digérant plus les éléments nécessaires à la nutrition et, de ce fait, l'assimiliation ne répondant plus aux besoins de l'organisme, celui ci ne manquera pas de s'affaiblir, de s'anémier, et sera ainsi constamment exposé à succomber devant la plus bé nigne maladie. N'oublies pas qu'une bonne santé exige avant tout un bon estomac, car l'estomac est la clé de voûte de l'or ganisme entier. U faut donc qu'il soit résistant et solide. Vous lui rendrez toute sa force et sa vigueur en pre nant des\nPOUDRES DE COCK\nPar leur heureuse formule organo thérapique, les Poudres de Cock fa cilitent la digestion, tonifient l'estomac, désinfectent l'lntestin, décongestion nent le foie, régénèrent, en un mot, l'appareil digestif. D' DEPXERRE.\nEn vente dans toutes las Pharmacies. La botte d'essai : 10 francs ; la grande boite ; 18 francs (cachets ou comprimés).\nLe mal de dents\nN'endurez pu plus longtemps cette horrible souffrance et calmez immédia tement votre rage de dents avec une simple application de Dentobrûl. Spéci fique de toutes douleurs d'Origine den taire. Dentobrol doit être on perma nence chez vous, prêt à intervenir, I! ne brûle pas les gencives, n'altère ni l'ivoire ni l'émail. Avec Dentobrol, vous ignorerez le mal de dents. Toutes phar macies, ? fr. 50 le flancon ou franco contre mandat aux Laboratoires du Den tobrol, 58, r. de la Jonquiêre, Paris (17*).\nUN CURIEUX PROCÈS D'ENFANT MARTYR DEVANT LE TRIBUNAL\n= 7-9-34\nLE PETIT PARISIEN S\n5\nCINEMAS îÇparamûiwt IP ♦«s# |C t f HP^ A loU(if |* ■ Vjlii .i, l , 'ait &*£ÙiM\\Ute Stnsahvruulk j <* mufftitr .'pet/tulr Ui JWIJ LE CINEMA SAINT-SABIN 27, rw> Salnt-Sabi» {Métro JBréjtuet et Chemin-vert) Entièrement transformé «t 1« plus confortable de Parle Aa programme du vendredi 7 septembre Deux grandes exclusivités : Spencer TRACT et Collen MOORE mois emb poîl°i„ et BDSTER et JACQUELINE WELLS dans Tarzan l'lntrépide Un spectacle unique Toaa les Jours MATINEE et SOIREE\nrsrsS ô kri 1 lM ti s\" SUR SCÈNE . GRANDES £. ATTRACTIONS LE BALLET VRONSKA ALPEROFF NDORCHESTRE\nVICHY- CELESTINS «Sï»\nPIEDS TORTURÉS Soulagement immédiat La Méthode du, I>r. Scholi, basée sur des principes strictement scientifique» et approuvée par les Corps médicaux du mande entier, vous procurera un bien-être immédiat et définitif si voua souffrez de cors, oignons, durillons, orfl-de-perdrix, ongles incarnés, pieds plats ou creux, varices, transpiration excessive, etc. Demandez examen et conseils gratuit» à : D-Scholl SOINS DES PIEDS I. Imdtmri 1« Italie» 44, Rua de laam 40, Fl Mantmartre-14,0.4aC aaluùi»!*.Fui, CHASSEURS LE P.-0--Mmi VOUS OFFRE de nouvelles facilités pour voua rendre en SOLOGNE 1* Le train express partant de Paris- Ansterlitz K 1 h. 36, Jusqu'au 1S no vembre inclue, et de Paris-quai d'Or say à 7 h. 3, du 25 novembre & la clôture de la chasse (départ de Faris- Auaterlitz à 7 h. 15) desservira, lea di manchea et jour» de fêtes, l«a gare» de: LA FEBTE-SAINT-AUBIN à 9 h. 23 LAMOTÏfc-BEUVEON .à » h. 35 SAJLBBIS à S h. 4» 2® Le train express partant de Vierzon à 18 h. 5 et dont la circulation n'avait été prévue que du I*' dimanche d'Octobre jusqu'au Jour de la fermeture de la chasse dan» les départe monta du Loiret et du Loir-et-Cher, aera également mi» en marche Irs dimanches 9, 16, 13 et 30 septembre. 3\" Un nouveau train rapide (l r « et 2» cl.l sera mis en marche le lundi matin, a partir du 8 septembre et jusqu'à la clô ture de la chaise dans les département» du Loiret et du Loir-et-Cher, ainsi que les mercredis 26 décembre 1884 et 2 Jan vier 1935 entre Vierzon et Paris-Quai d'Orsay, avec l'horaire suivant ; VIERZON dém » h- S» SALBBIS 6h. 52 LAMOTTE-BEUVROX .. 1 h, 9 LA FJCHTJS-ST-AUBIN., q h, 14 rABIH-AUSTEALITZ . .an. 6 h. 56 PARIS-QUAI D'ORSAY. 9 h. 5\njljil il % ir m m Sulfor vainqueur DES PUNAISE Il n'y a pat d'exemple que Sulfo r n'oit pot impitoyablement triomphé de* Punaises. Partout où SulFor a passé, il a passé en vainqueur et en terrible justicier. Ceux qui veulent vraiment se débarrasser des punat ses d'un seul coup tons exception font appel à Sulfor qui les tue toutes avec leurs ceufs. Et c'est si simple I Sans rien déplacer ni démonter, fermez hermétiquement portes et fenêtres, puis posez un Sulfor sur un» assiette et allumez4e.Six heures après, ouvrez, aérez et balayez les punaises. Sulfor n'a pas d'équiva lent, refusez impitoyablement tou tes les Imitations et exigez le vrai Sulfor â 5 trous (en botte rouge Illustrée], seul efficace et garanti 9 fr.75» toute» pharmacie», drogue' ries, couleurs. Gros i le Sulfor, 39, rue de la Gare. Bondy tSeinoi SOCIETE DES VINS DE FRANCE vins de table * -dés f et vins tins VIN DE CHOIX 11° !. bout, g 1 * St-Galmier. 2i35 COTEAUX DU SAHEL 12° ta bout. g ro St-Galmier. 2.T0 , VIN SUPERIEUR la bout g™ S-Calmier. 2iltt SAINT-EMILION la bouteille. Si * GRAVES n bouteille 6> 1 cyvAaUUe wtcawi|îa>taM6tf GRAVES OUUUK ametALuAner ipnisK. !i t*» l '\"\" 6 ® p * M, confondra pv\" t»i i.tra, t.m.foiiM. \" SOC»£T< Dti wiS Ot «ANCfc- .1 . . #-,i_i *> SSTtprtP iû,, nn rf»t d-i V,o, rte France ' n* »>*«• SOCIOI , S CS\" tfMt lb»*'o\"d*J (o-e-t de geomlt h< i* <ee de I* pratra Ot'OM * PA»IS 11 (H SANIItUI ...Votre maison bâti» sur un splendide terrain choisi par vous, sans bourse délier i Riva qui demain peut devenir réalité • Participai simplement ai» iiii orahu concours su - cou» pairint\" ouvert à ton», son» aucune obligation d'oclie», 130.000 FRANCS M MHZ Demandez le règlement complet 4 FRANCE FONCIÈRE 13. Ru. Lafay.H* - PARIS\n","Le Hirèif dc< F»lm (\n11. W. C. F'elds, « baby » L« Boy et Mrs Alllaon Skleplord, dtm « Poker-Party », qui passe actuellement au Studio 38\nLA CRITIQUE\nCette semaine, c'est toute une floraison de nouveaux films t de grandes produc tions américaines paraissent.; Il semble que les directeurs aient hâte de. reprendre une activité que l'été et quelques sou cis, peut-être - avaient momentanément interrompue. UN FILM A GRAND SPECTACLE MOUVEMENTÉ COMME UNE PIECE DU CHATELET En réalisant l'lmpératrice rouge, dont Mlle Marlène Dietrich est la vedette. M. Josef von Sternberg n'a certainement pas voulu faire œuvre d'historien. Sur un canevas qui est pourtant de l'histoire et respectant même la vérité autant qu'il le pouvait, le metteur en scène a tenu sur tout à entourer sa principale interprète d une large mise en scène qui intéresse, amuse par tout ce qu'elle recèle de vie. M. Josef von Sternberg a réussi une large fresque où passent des personnages dont nous savons la vie ; U a su schéma tiser les débuts à la cour de Russie de celle qui devait devenir la grande Cathe rine. Devons-nous conter le - scénario ? Fille du duc d'Ànhalt, la jeune prin cesse Sophie-Frédérique est élevée con formément aux traditions des petites cours allemandes. Sa mère, la princesse joanna, ambi tionne pour elle uu brillant mariage. Et ses vœux sont comblés le joua* du le roi de Prusse, suzerain des ducs d'Anhalt,\" négocie l'union de la jeune princesse, devenue jeune fille, au grand-duc Pierre de Russie, neveu et héritier de l'impéra trice de Russie. Le comte Alexeï vient chercher en grande pocipe la jeune prin cesse qui se rend, accompagnée de sa mère, à Saint-Pétersbourg, en vue de ce mariage. Au cours du voyage, le charme, la pureté de Sophie font une profonde impression sur Alexeï. Mais celle-ci re pousse ses avances, ne pensant qu'à son fiancé, qu'elle se représente sous les traits d'un Prince Charmant .paré de toutes les Séductions. La réalité déçoit, hélas 1 affreusement la pauvre petite; au palais des tsars règne un cérémonial à la fois barbare et somp tueux ; l'impératrice Elisabeth fait plier tout le monde sous son joug autoritaire. Quant au grand-duc Pierre, loin, d'être l'élu « beau comme un dieu grec » dont elle rêvait naïvement, c'est un dégénéré malfaisant. Sophie porte maintenant le prénom de Catherine, imposé par l'impé ratrice. Elle souffre de tout ce qui l'en toure. Sa mère est renvoyée en Allemagne sans même pouvoir lui dire adieu. Elle sent autour d'elle de ténébreuses machi nations. La conduite privée de l'impéra trice, enfin, fa. révolte. Elle se rend compte; avec horreur, qu'on ne l'a mariée à Pierre que pour donner un héritier à la couronne et ne trouve de réconfort que dans la tendresse d'Alexeï ; mais elle éprouve une nouvelle et profonde désil lusion en apprenant que ce dernier est le favori de l'impératrice. Et Sophie, sur prise, un soir, dans le jardin du palais, par un jeune officier de la garde qui ignore sa personnalité, oubliera pour la première fols ses devoirs. Les années passent. L'impératrice meurt, son neveu lui succède. L'histoire a enre gistré ce que fut pour la Russie ce règne de Pierre fil, dont les < ukasés ». dictés, terrorisèrent le pays- Le tsar, poussé par une maltresse Intrigante, projette-de répu dier Catherine. Mais celle-ci, qui sait pouvoir compter sur les officiers de l'ar mée, et notamment sur un capitaine, Orlof, auquel elle a, depuis longtemps, accordé ses faveurs, s'enfuit du palais impérial avec l'aide d'Alexeï, recrute des troupes, pénètre de force, à la tête de ses cosaques, au palais, et se fait procla mer impératrice. Pierre 111 est mis à mort par Oriof. Et le règne de celle qui devait être la grande Impératrice commence... Alexeï espère encore trouver dans l'amour de Catherine la récompense du fidèle attachement qu'il lui a toujours témoigné. Mais Catherine n'a pas oublié que la vieille impératrice Elisabeth l'avait chargée jadis d'introduire secrètement le bel Alexeï dans son alcôve. Et, au moment où ce dernier croit enfin qu'il va passer la nuit près d'elle, elle lui donnera quelle revanche f mission d'ouvrir la porte dérobée de l'appartement royal à son favori Orlof. M. josef von Sternberg, dans toute la première partie du film, s'est plu à maints détails captivants. Il a trouvé en Mlle Mar lène Dietrich une interprète remarquable qui nous étonne, L'Ange bleu, qui a classé la célèbre vedette parmi « les fem mes fatales ». s'efface devant l'lnterpré tation de l'lmpératrice rouge. Mlle Marlène Dietrich est, dan» la première partie du film, si enfantine, ses étonnements ont quelque chose de si sincère que lon ne peut qu'applaudir à Une telle réalisation- Le souvenir de la Grande Catherine, créée par Mlle Elisabeth Bergner, s'impose, mais ces deux arristes ont une personna lité assez puissante pour pouvoir, l'une et l'autre, crier un même personnage en lui gardant une originalité. Auprès de Mlle Marlène Dietrich, Mlle Louise Dres ser tient avec une autorité admirable le personnage de l'impératrice Elisabeth.\nM, Sam Jaffe change beaucoup le peraon- ; nage de Pierre 111 et il en fait un demi-fou | vraiment par trop cinématographique. La j fille de Mlle Marlène Dietrich, la petite j Maria Sieber. tient le rôle de Catherine ! enfant. Ce sont ses débuts au cinéma ; elle ; est gentille. La mise en scène dei M. josef von Stern- ; berg retiendra l'attention de tous ; c'est une véritable splendeur riche de toutes les ressources que le cinéma américain met à la disposition de ceux qui le servent. Peut-être s'étonnera-t-oo de la chevauchée finale des tosaques, entraînés par l'impéra trice dans les escaliers du palais, mais si . la vraisemblance est un peu bousculée. le , mouvement du film y gagne largement. L'lmpératrice rouge, grande œuvre somptueusement présentée, ouvre la véri- j table saison et nous laisse espérer que d'autres films dignes de celui-là défen dront avec force la production mondiale. OU LA COPIE DES MODES EST SUJET D T UN SCENARIO Nous avons bien souvent entendu par -ler de ces « copistes » qui pillent les mai-, sons de mode. Voilà le sujet d'un film, les Pirates de la mode, qui paraît actuelle ment. S'il est assez quelconque en son ensemble, un ballet fort bien réglé sou venir peut-être de Prologues lui confère une haute tenue. Sherwood Nash, à la suite d'une entente avec les chauffeurs qui se rendent h l'arri- ! vée des bateaux chercher les plus récents modèles de Ja haute couture parisienne, j se fait montrer les toilettes avant qu'elles ! rte soient livrées à leurs destinataires, et j les fait copier par Lyon, une charmante dessinatrice. Les importateurs découvrent cette étrange combinaison et prennent des mesu res contre Nash. Mais ce dernier leur pro pose de se rendre à Paris, afin de copier les modèles pour eux. Ils repoussent la proposition, mais chacun en secret t'ac cepte- Nash ne parvient pas à copier. Un jour, cependant, il découvre que le fameux modéliste Baroque achète tout simplement des gravures anciennes, d'où il tire ses plus belles créations. Nash l'imite, fait exécuter les dessins par Lynn. les Signe du nom de Baroque ou d'un autre modé liste en vogue et les expédie à New-York, Chez Qro's. Nash rencontre Baroque ; en compagnie d'une Jolie femme, qui se : dit la grande-duchesse Alice, réfugiée i russe, en qui i! reconnaît une ancienne petite amie d'Hoboken. Nash fait, dans un bar, la connaissance d'un Américain, Ward, qui fait l'élevage des autruches, mais se trouve dans l'impossibilité de vendre les plumes, car elles ne sont pas à ta mode. L'idée vient alors à Nash de lancer la mode des plumes d'autruche et, dans ce but, ift se fait remettre une option par Ward Ensuite, sous la menace de dévoi ler sa véritable identité, il oblige la pseudo duchesse à signer un contrat par lequel elle s'engage à jouer dans une revue. II obtient également par elle la commandite de Baroque, qui aime la duchesse. La revue est un triomphe et Nash annonce qu'il ouvre une maison de haute couture parisienne. Les plumes ainsi lancées, Naih, grâce à son option, fait des affaires. Lynn. la petite dessinatrice, aime Nash, mais jalouse de la duchesse, se décide à partir pour Berlin rejoindre \"un certain Jimmy qui voudrait l'épouser. Entre temps, Baroque découvre que Nash a vendu à New-York des modèles portant sa signature et dépose une plainte pour fraude. Nash est arrêté la nuit même du mariage de Baroque et de la duchesse. Il persuade la police qu'il s'agit d'une erreur et que tout s'éclaircira si on le met en présence de Baroque. Nash dévoile alors à Baroque la supercherie de la duchesse et menace de répandre le secret si ce dernier ne retire sa plainte et ne lui achète sa maison de couture, qui est un four, les plumes d'Autruche ayant été confisquées par le gouvernement. Muni du chèque que Baroque lui a signé, Nash a |uste le temps d'empêcher Lynn de partir rejoindre jimmy et tous deux, ayant enfin trouvé le bonheur, s'embar quent pour l'Amérique. Nous avons vu M. William PoweU dans de meilleurs rôles que celui de Nash ; il y paraît tin peu gêné. Miss Betti Dain est belle et a quelque naturel. Autour d'eux, MM. Frank Me Hugh et Hugh Herbert forment un excellent ensemble et, si la mise en scène rappelle d'autres films, elle a cependant cette vigueur qui est La mar que des œuvres américaines. € L'ARISTO » UNE COMEDIE QUI PREND L'ECRAN POUR LA SCENE Auteur dramatique, M. Georges Doïïey a beaucoup d'esprit : metteur en scène habile, perdu dans le genre com mercial. M, André Berthomleu est homme de ressource et de talent souvenez-vous de son premier film. Pas si bétel Aujour d'hui, leur collaboration offre à notre appétit cinématographique l'Aristo, une comédie à l'intrigue sans surprise, au dia logue alerte, brillant paré de mots, un vrai dialogue de comédie légère. L'Aristo, vous vous en doutez, est un film, mais U\ncinéma n'étant lâ qu'en tant que photo graphe des scènes, nous applaudirons à la réussite d'une pièce, d'une pièce filmée s'entend. C'est du bon théâtre, malgré quelques tentatives visuelles qui ne 'ont pas assez poussées. Regrettons que M. André Berthomleu. dont le Pas si bête déjà nommé et Ces dames aux chapeaux verts permettaient d'attendre beaucoup au point de vue ci néma, préfère depuis quelque temps Je théâtre filmé au vrai cinéma. Serait-il con quis par certaines théories qui firent grand bruit voici quelques mois ? D'ailleurs, L'Aristo est une œuvre amu sante. On ne s'y ennuie pas une seconde. Nous en avons vu la projection au cours d'une représentation ordinaire, les specta teurs riaient à gorge déployée, et nous niênie y avons pris quelque plaisir l vain serait de le nier. Rien n'y manque de ce qui divertit au théâtre. Beaucoup y man que de ce que nous cherchons au cinéma. Ruiné, le comte du Boismontel de la Rlcardière, de chute en chute est devenu homme-sandwich et vit misérablement dans une baraque en planches aux envi rons de Saint - Ouen. On l'appelle < l'Aristo », Sa femme, après son divorce, a épousé le couturier Leg ranci-Le! ong et di rige avec autorité La maison de couture. Le consentement du comte est nécessaire pour le mariage de sa fille Suzy. Il refuse de si gner quoi que ce soit et il exige même d'as sister au mariage. Son ex-femme le lait habiller, et pour quelques jours U re devient homme du monde. On explique sa brusque réapparition par un retour de co lonies lointaines. Tout Le monde le croit riche, et une danseuse qui l'a ruiné, enga gée par hasard pour un numéro au cours de la soirée de marfage, se précipite et le cajole. Le comte est un si bon garçon ! Elle l'emmène passer la nuit chez elle ; on échange des souvenirs : on s'attendrit peut-être sous le signe de la réconcilia tion. Quelle n'est pas, au petit matin, la surprise de la demoiselle de voir du Bois montel de ta Ricardière passer non point son frac mais son costume d'homme sand wich ! Le comte, revenu dans son taudis, s'ennuie, mais ses enfants le mandent auprès d'eux et l'installent avec un -«pain dans un château où il terminera ses jours. Mme Marguerite Moreno et M. André Lefaur mènent l'action tambour battant. Quelle leçon pour leurs jeunes camarades s'ils veulent étudier le Jets de ces maîtres de la scène et de l'écran. A eux revient une grande part de ce réel succès. M. An dré Roanne est un honorable fiancé ; M. Raymond Cordy, en pauvre bougre confident du comte, est le plus classique des confidents ; Mlle Parisys est adroite, mais ses débuts à l'écran lui valent par instant des premiers plans bien difficiles. Mlle Josette Day est en grand progrès. Nous n'avons pu retenir le nom de l'ac teur qui joue Legrand-Lelong : son jeu est profondément agaçant, pour ne pas dire P' re - Jean MARGUET.\nLa montage de Roi de Camargue tou che à sa fin. Cette production de La Gcnerai- Film sera présentés au début d'octobre. Roi de Camargue sera distribué dans la région de Paris par la Compagnie univer selle cinématographique. Le montage da l'Auberge du Petit- Dragon est terminé. Cette production Max Giass, mise en scène par Jean de Limur, sera distribuée par Flora-Films.\nLe champion de natation Bu s ter Crmbbe, devenu artiste de cinéma, et misa Ida Lnplao, dam « l'fccoie de beauté »\nLes acteurs américains sont de bons boxeurs\n< La boxe n'est pas seulement un sport excellent, mais est aussi un lien d'amitié entre ceux qui la pra tiquent ensemble ». déclare Mlke Cant weil, célèbre entraîneur de champions qui compte parmi ses élèves : Max Baer, Jack Johnson et plusieurs autres célébrités de la boxe. C&ntwell, qui a rencontré des hommes comme Dempsey, Tommy Ryan, Jim Jeffries entre autres, est actuellement attaché à un grand studio pour entraîner les vedettes de l'écran, Cmntwell ne cache pas les impres sions que lui ont laissées les artistes. Ramon Novarro s'est mis naturel lement à la boxe. Je n'ai probablement jamais eu un élève plus habile. Il a une technique parfaite et il aime réellement le ring. Il a une merveilleuse endu rance, des réflexes très rapides et il est toujours prêt & recevoir autant qu'il donne. Clark Gable a, lui aussi, d'excellentes possibilités pugilistiquee. Du reste, je n'ai encore jamais vu un homme bâti comme Gable. Il a de longs bras, ce qui l'aide Immensément, et il est dur comme bois. Il a aussi l'œil vif néces saire è tout bon boxeur. Il a bon carac tère... ce qui signifia qu'il ne s'empor terait jamais durant un match... un fait toujours dangereux pour. n'lmporte quel boxeur. Robert Montgoruery, qui est beau coup plus grand qu'il ne parait, n'est que muscles. Il a soin de se maintenir toujours en une parfaite condition phy sique, trait qui indique un esprit disci pliné. Walter Hueton est un boxeur de qua lités exceptionnelles. Jè n'ai jamais vu un autre nomme de sa taille ayant des bras aussi puissants que lui. Ceci est dû à son habitude de couper du bois lorsqu'il est chez lui, à la campagne, passe-temps qui le caractérise bien. Sur te ring, en un combat, il serait vrai ment dangereux, car il pense vite et logiquement. Et, après tout, l'art de la boxe consiste à prévoir tout, tout au moins à parer les mouvements de l'adversaire. Et Cantwell s® dit très heureux des progrès que font ses nouveaux élèves. La boxe a conquis les stars et ne pos sède-t-eile pas en Max Baer un cham pion du monde qui est aussi un remar quable acteur ?\nL'INSPIRATION QUI LEUR A VALU LA GLOIRE\nA quelle influence lee vedettes de l'écran doivent-elles d'avoir choisi la profession d'artiste de cinéma ? Une récente enquête a révélé que la plupart avaient, depuis leur adolescence, un amour inné pour le théâtre ou le ci néma qui les engage à se lancer elles mêmes dans cette carrière. A Stockholm, une jeune employée du nom de G-reta Gastafson, passait la plu part de sets soirées au cinéma. Dans un autre pays nordique, au Danemark, Jean Hersholt, champion amateur de courses à bicyclette, péda lait furieusement sur toutes les pistes. Mais Sarah Bernhardt Vint un jour à Copenhague y donner une représenta tion de l'Aiglon. De ce jour, le jeune homme, qui assistait à cette représen tation, n'eut d'autre ambition que de paraître sur la scène. L'attrait, le charme et la popularité d'Anna Held qui. Il y a quelques années était, à New-York, la reine de la comé die musicale, éveilla chez la petite Marlon Davies le désir de devenir elle aussi une célébrité de la *cène.\n\"L' IMPERATRICE ROUGE\"\nM. Suai (le tsar Pierre) et M** Msrlrne Dletrlch (Catherine de Russie) dan» mie arène de * l'lmpératrice rture s |\nLes sports générateurs d'énergie\nAprès tarit de films naturistes e*. même nudistes qui prétendaient effrontément exalter la perfection physique et n'en révélaient que les imperfections, l'Ecole de beauté nous l'apporte en une bouffée d'air frais et de jeunesse. L'oeuvre, grande en cela malgré certains défauts, est une affirmation de l'éternelle Beauté. Ce film, qui passe actuellement sur un écran parisien, si on le regarde bien et que l'on y réfléchisse, pourrait être en sa manière un des premiers effets d« la vague moralisatrice qui, dit-on, dé ferle sur les studios d'Hollywood. Avec une simplicité trop facile le vice y est peint sous les plus noires couleurs ; la vertu y paraît heureusement personnifiée par des sportifs qui, par leurs feu*, lui confèrent une harmonie visuelle telle qu'elle vaudra à l'oeuvre une longue car rière. Lés « méchants » sont deux gaillards de sac et de corde, Larry William et Dan Healey qui, avec la complicité de Joaû Strange, la maîtresse de Larry, fondent une revue sportive avec le secret désir d'exploiter sous le couvert de la raison « sports » tes mauvais instincts du public. A peine sortis de prison, où les avait con duits une affaire pétrolifère douteuse, les voilà donc propriétaires d'un hebdoma daire. Comme directeurs ils choisissent deux champions olympiques de natation. Dan Jackson et Barbara Hilton, qui don neront de la respectabilité à l'entreprise. En effet, honnêtes, de cette simple hon nêteté dès braves gens, ils se rebiffent et veulent un journal propre. Mais, tan dis que Dan est envoyé en Europe pour recruter les concurrents et concurrentes d'un concours de beauté, Larry, Dan et Joan modifient le ton de leur feuille, dont le tirage monte aussitôt I Barbara, im puissante contre te trio, rappelle Dan qui, délaissant le journal, fonde dans un ancien camp sportif, l'école « Santé et Beauté ». Les vainqueurs du concours en deviendront les moniteurs. Dan et Larry. compères toujours à l'af fût de « belles affaires » en profitent pour réunir des gens attirés là par tout autre chose que le sport. Cette école de sport risque fort de devenir une « speakasy » de mauvais aloi. Mais Dan et ses mo niteurs et monitrices mettront dé l'ordre en tout cela. Au lendemain d'une fête, en des scènes d'un comique malheureusement trop appuyé, ils obligent chacun à la leçon de culture physique. Rude leçon qui provoque la fuite éperdue'de ceux qui n'avaient rien à faire parmi ces sportifs. Forts de leur succès, que deviendront Dan et Barbara ? Ils s'épouseront, tandis que Larry, Dan et Joan Iront sous d'au tres cieux exercer leur coupable Industrie. L'Ecole de Beauté fera la joie des fer vents du sport. Sur un montage rapide, quelques images de course à pied, de saut, de lancers et de natation composent, soutenue par une synchronisation so nore de bruits de foule, une synthèse évocatrice des Jeux Otympiques, Un peu plus tard ce sera clou, et pour nous raison d'être du film une exhibition des moniteurs et des monitrices en de souples évolutions de danse rythmique. Dans un vaste décor aux lignes simples, avec des heurts de blanc et de soir, cet ensemble est un enchantement des yeux. Quelle excel lente propagande pour le sport et l'éduca tion physique 1 Lorsque ces images s'es tompent on est quelque peu honteux de sa pauvre guenille. Autre constatation qui s'impose : quel pays autre que les Etats- Unis, race jeune, rompue aux exercices du corps, pourrait réunir trente athlètes et trente jeunes femmes aussi parfaitement beaux ? On eût souhaité qu'après tant de mer veilles le mot «En » surgisse sur l'écran. Mais il fallait un dénouement selon le sens du film. Que ce dénouement tarde donc à venir ! Les scènes de comé die. charpentées selon la recette des vau devilles, s'enchevêtrent et languissent, alors que toutes celles du début étaient prestement enlevées. Ce décalage dans le ; rythme général surprend de la part de : M. G. C. Kenson, metteur en scène qui connait parfaitement les plus subtils se crets de son art. Larry (Buster Crabbe, nageur olympi que devenu acteur de cinéma) et miss Ida Lupino forment un couple parfait. . d'une saine beauté qui ne sent pas le fard. MM. Robert Arrastrong, James Cleason et miss Gertrude Mtchacl tien nent les rôles des « méchants » : ils sont si sympathiques que l'on excuse leur vilenie. Tous jouent avec un naturel et dans un tel film le naturel a son prix que plus d'un acteur du vieux continent pourrait leur envier, J. M.\nRobert Young se destinait à la car rière d'ingénieur. Mais, dès son ado lescence, le théâtre l'intéressa vive ment. Un de ses professeurs, à qui il se confia, lui conseilla de joindre le Community Theatre de P&s&dena, en Californie. Quelques années plus tard, Young débutait à l'écran. Nous pourrions en citer ainsi beau coup d'autres : Robert Montgomery, Karen MorJey, Mary Carliste. Jeanne Parker, etc. Et ainsi la majorité des | artistes que nous applaudissons main tenant furent inspirés par ceux qu'ap [ plaudirent nos parents.\n« Comte Obligado » à l'écran\nUne nouvelle opérette française va être portée à l'écran. Il s'agit de l'œuvre d'André Barde, intitulée Comte Obligado, qui eut, voici quelques années, un très gros succès à la scène. La musique de Raoul Moretti, et eurtout certains airs entré autres « les Arti chauts » et « la Fille du Bédouin » —■ furent très goûtée des amateurs de chansons. Nous sommes allé rendre visite aux animateurs sur « les plateaux » des atudios Gaumont. Plusieurs décors sont montés ou en voie d'achèvement, et la premier coup d'œil nous permet de Juger le luxe et lo bon goût qui ont S réaidé à leur établissement. Voici tout 'abord le cabaret de nuit d'All-Baba, dont les élégantes décorations commen cent à se dégager sous le marteau du menuisier, le pinceau des peintres et lès indications de Child à qui est échu le soin de créer les décore du film. Sur un plateau voisin, la lumière des projecteurs noua indique que l'on tourne déjà. Nous sommes, cette foie, dans un vaste salon circulaire flanqué d'un petit boudoir absolument charmant. Autour de l'appareil, l'état-major tech nique eet à son poste. Noua reconnais sons Léon Mathot, metteur en scène du film; Pierre Dan le, assistant; les opérateurs Gaveau et Portier; René Pujol, à qui est due l'adaptation ciné matographique, Et voici enfin, à l'écart, le sourire aux lèvres et la fleur à la boutonnière, le populaire Bouboule, Georges Milton, dont l'élégant smoking eembie indiquer un changement de situation. Nous nous en Informons auprès de l'intéressé, —Eh oui ! nous répondl-11, un héritage inattendu de 200.000 francs que mon notaire vient de m'adreeser, liquidé, vérifié, compressé, bref, réduit à 30.000 francs... Cela me dégoûte telle ment que j'ai décidé de manger tout en trois jours! 10.000 balles par jour! C'est... c'est l'histoire de Comte ObH• gado que je vous raconte... Non, non, ça ne m'est pas arrivé! Me voilà donc lancé dans le grand monde ; voiture de luxe, chauffeur, appartement, smo king, boîtes de nuit, toute la gamme. Je tombe sur une bande d'aigrefins de haute cla39e qui me prend pour Cré sus... Je vous fais grâce des aventures au milieu desquelles je me faufile avec désinvolture et, en veine décidément, je finis par gagner le gros lot. Oui, je suis heureux de tourner cela. J'ai créé le rôle au théâtre des Nouveautés et je l'ai joué six cents fois. Je vais donc reprendre dans Comte Obligado les chansons que l'on a tant fredonnées. Il y aura dans l'intrigue quelques petites modifications et une ampleur de cadre comme le permet le cinéma. On verra une grande maison de couture, de luxueux dancings et même la salle du Trocadéro, un soir de tirage de la Loterie nationale! Nous avons quitté Milton sur cette joyeuse promesse. Et tandis que Léon Mathot fait répéter une scène, noue nous informons des autres interprètes du film. On noue cite Aquistapace, dans le rôle de Miranda; Pierre Etchepare, dans celui d'Ain ami lue; Robert Seller, Jean Rousselière, Lucien Caliamand, tandis que l'équipe féminine est bril lamment constituée par Germaine Aus sey, Edith Méra et Paulette Dubost.\nL'air de Comte ot>tigado f « La fllle du Bédouin » a été enregistré ta semaine der nière, par Milton dans le décor du cabaret d'Ail-Baba, On sait que le sympathique artiste est la vedette du nouveau film dont M, Léon Mathot H entrepris la réalisation, pour le compte d'Euréha-Films, au* stuïïioa de la rue de la Villette. Ce sera sans doute t'un des fllms les plus plaisants de la pro chaine saison, car au Livret d'André Barde, à ta pétillante musique de Moretti, s'ajou tent l'adaptation de René Pujol. grand spé cialiste de fllms à succès, et une interpréta tion pleine d'entrain et de talent, parmi la quelle noue relevons les noma de Germaine Aussey, Edith Méra, Paulette Dubost, Aquiatapace et Mitton, déjà nommé, l'in comparable Bou boule.\nLEÇON D'HISTOIRE\nLa Grande Tourmente n'est pas une oeuvre d'imagination ; c'est ua documen taire du plus haut intérêt, non seulement sur la guerre, la guerre sur tous l*s fronts, guerre maritime, aérienne, mais le rappel des événements qui, depuis les premières années du siècle, marquaient la tension internationale et portaient peu à peu au paroxysme l'esprit de conquête chez les uns, la volonté de défense chez les autres. Réalisé avec des documents authen tiques puisés aux cinémathèques et aux archives nationales de tous les bel ligérants. cette bande est une véritable leçon d'histoire contemporaine exposée sans parti pris de manière tout à fait objective. Aucun événement n'est omis. Tous les personnages, hommes politi ques, chefs d'armée, chefs d'Etats qui ont joué un rôle important apparaissent sur l'écran. Ce n'est pas sans une certaine émotion que l'on voit apparaître ceux qui ont tenu dans leurs mains à un cer tain moment ie sort des peuples. Un commentaire de M. Claude Farrère In tensifie l'intérêt de la Grande Tourmente. Un tel film ne se conte pas. il faut le voir, et sa vision, dans les circons tances actuelles, peut être une saine le çon. Il faut admirer cependant la pa tience de ceux qui ont relevé, cherché et réuni ces bouts de pellicule, tour nés parfois en pleine bataille, et en ont, par un montage adroit, fait une oeuvre complète.\nCauaseiri'© s * rezgloÊéaM P?\n...Nul n'ignore que l'éîan et la pros périté de notre cinéma reposent, tout entiers, sur le zèle et la sollicitude de nos agents et directeurs de salles, prin cipalement en province. Sans eux, les plus beaux filma et les initiatives les plus méritoires, risquent de demeurer sans gloire et satm carrière. C'est pour quoi, nous trouvant à Nancy, nous dé cidons tout de go, de prendre langue avec l'un des plus autorisés parmi les membres de la corporation, afin de con naître, et faire connaître à nos lecteurs, son opinion, ses désirs, et aussi, hélas ! ses doléances sur la situation actuelle de notre cinéma' Place s tantale*. au* environs de midi, A tout hasard, nous avisons un agent et, à brûle-pourpoint, lui posons cette question : Quel est le plus important et le plus beau cinéma de Nancy ? Sans héeiter, H nous répond : 1/ c Empire », rue Saint-Dizier Allez voir son directeur, il se fera une joie de vous renseigner. Va pour 1' € Empire » î... L'agent ne nous a pas menti. Installé avec goût et un évident souci du confort et de l'hy giène, ouvrant, d'autre part, sur un jardin ombreux, l'établissement susdit est un des plus beaux qu'il nous ait été donné de visiter en province. Son direc- ; tour nous reçoit avec affabilité. Ex-chef d'escadron d'artillerie, le visage em preint de cette gravité fervente qu'ont accoutumé d'exprimer tous ceux qui se piquent de conscience en leur mission, le commandant Maigret-s'est voué tout entier au cinéma, a son exploitation et à sa diffusion. Le scientifique, qui demeure en lui, procède avant tout avec méthode. Témoins les nombreux graphiques qui ornent les mura de bureau. Voici tes c maxlîna » ! nous indi que-t-il non sans mélancolie. lia corres pondent aux années prospères : 1929. 30, 31... Nous faisions alors des trente cinq, des quarante mille par semaine, avec dea filma qui, mon Di«u !... Et maintenant ? Maintenant ? Eh bien ! «I je vous disais que, malgré la «rlae, il aucune raison pour que nous restions en deçà! Qu'on noue donne de bons films, qu'on ajuste Te prix des places aux possibilités actuelles du grand public, et surtout que l'Etat nou® sou lage de ses taxez extravagantes, et je me fais fort non seulement de faire gagner de l'argent à la firme qui m'emploie, mais encore de lui assurer des bénéfices. Alors que tant de ses pareils parlent de jeter le manche après la cognée, il ; est réconfortant de constater le bel j optimisme de M. Maigret. Il ajoute Et pourtant, regardez cette carte. Toute cette région, barrée de traits noirs, est. de l'avis de nos Confrères, la plus difficile en matière de clnema- L'esprit critique des N&ncéiene est bien connu dans tout l'est de la France. Et le * dubbing » 1 Ils s'en moquent, pourvu qu'il soit exact et plausible. J'irai même plus loin : bientôt, la question ne se posera plus du tout 3 Un film doublé s'il_ est bien doublé aura désormais le même droit de cité qu'un film d'enregistrement authentique et direct... Venant d'un homme de métier, et fondé en sea observations, une telle affirmation ne laisse point de nous Impressionner du point de vue cinéma national ! En vérité, nous qui venons de voir cette étonnante et tracassante Impératrice Rouge, dernier triomphe de la Fararoount, ou le c dubbing » épouse si parfaitement la mimique des acteurs et l'action du film, nous ne sommes pas loin de penser, avec M, Maigret, que la question < dou blage » a cessé de se posér. De même qu'il existe dps romans étrangers plùa ou moins bien traduits, eh bien l 11 y aura désormais des films artistement ou platement doublés ! Mais tous sont, assurés de rencontrer des lecteurs et des spectateurs,.. En conséquence, loin de déplorer la concurrence faite à nos films, sur nos propres écrans, par le film doublé exo tique, ne devons-nous pas, au contraire, nous piquer d'amour-propre, faire notre profit des progrès techniques accomplis par le voisin et mettre tout en œuvre dès à présent pour nous hausser en qualité, sinon en quantité, jusqu'au niveau des meilleurs parmi les étran gère ? En cette guerre pacifique que se font les grands peuples sur les écrans du monde, rien ne sert de critiquer ou de contingenter. Mieux vaut agir, si faiblement que ce soit, l'offensive seule produisant des résultats décisifs, ainsi qu'il est écrit dans tous les manuels de tactique militaire, Maurice Ht; ET.\n« Le Roi des Champs • Etysées »\nLa réalisation du Roi de» Champs- Elysées, qui constitue le début à l'écran européen dans un film français du grand comique américain Buster Kea. ton, est actuellement en pleine activité. Dans des décora d'Athalin, représen tant les bureaux d'une grande firme d'automobiles, le modeste intérieur où vit le héros du film, la villa truquée qui sert de quartier général à une troupe bien pittoresque de gangsters très pari siens. Buster Keaton a tourné successi vement des scènes Importantes. On la vit d'abord sous l'aspect d'un élégant gentleman, en jaquette noire, pantalon rayé, chapeau haut de forme, puis en prisonnier évadé, vêtu de mar ron et portant 1© matricule fatldiquë 131313.\nLE PETIT PARISIEN\n7-9-34 ■\n6\n","LES COURSES\nHier à Vincennes, Les résultats : j PRIX RE MOSTMORÏLLON (Monté. 10.000 francs. 2.250 mètres) j 1. Jacob 1 (A. Morel) G 28 60 ■ à M. H. Ballière ..P 8 » 2. Javeline (A. Forcinal)... P 15 » 3. Jalouse (M. Dejean) P 6 > 4. Jasmin (H. Picard). Non placés : Judith II < R.-C. Rimonard) ; Jim (Baclet); Jolie Btonde II (E. Marie) ; Jucunda (Chré tien) ; Jativa (Perlbarg) ; Jolie Blonde tG. Pentecôte) ; José G (M- Dumontier). -- Durtes : 3' 30\" 1/5, 3' 30\" 2/5. 3' 30\" ï/2. 3' 31*4 Réduction ait kilomètre: 1' 33\" 2/5. Onze partants. PRIX DE THANN (Att, A v. çnch.. 10.000 £r. 2.300 m.) L Florita. 111 (Vanlandeghem)... .G 1960 A M. A, Nargfuet , P 11 » 2. Frisson 111 (Ed. Picard) P 21 » 3. Gratte Ciel (Janaen) P 30 » 4. Emouchet (Lecomte), Non placés : Elégant V (Chyriacos) ; Fou du RoV (Ruf lato); Fiossie Wwthy (L. Bouchon): Efcei aior II (Veraèîe) ; Etape de France (Pèlia soloï \"; Eimnencc Albert (Àl. TaMWH) î Etrêpagiiy (A. Buttl) ; Erinnye (E. Dou mon) ; Jrriediand (d'Haène) ; Glon P (A. Essartlal) : Fia vigny II (R.-C. SlmonarJ ), Glrnnti O (Tardivon) ; Givry II (S. Can dies) ; Fila de la Lune T tßulhion). Du rées î S' 21\", 3' 21\" 1/5, 3' 22\" 2/5, 3' 22\" 3/5. Réduction au kilomètre : 1* 27\" 4/5. Dix-huit partants. PRIX DE MORT AIN (Attelé. 10.000 francs. 2.250 mètre») L Le Jaguar (Th, Monsieur) G 660 4 M. A. Royer ~-P 580 3, Jacques Hubert (JanBen)...,..P 1160 3. Janus IV (Neveux) V.F 750 4. Jumièges II (Ed. Picard). Non pla cés r Jéricho V (Netter) ; Joudessa (Le comte) ; Jeune \"Premier (PoJissoio) ; Jéri cho (A, Expert) ; Jézo (R. Çéran-Maillard), distancé.\" Durée» ; 3' 22\" 1/2, 3' 31\" 1/5, 3' 37\" 3' 42\" 2/5, Réduction au kilo mètre : 1' 30\". Néuf partants. PRIX D€ PERREIÎN (Monté, 15.000 francs. 2.625 mètres) 1. ISaho (Seroin) 86 DO à M.. M. Gyptèâu ......P 12 60 2. Héléna B (E. Doumen) P 8 » 3. HarléttC B (R.-C. Simonard) ..P 7 » 4. Henriette B (H, Picard). Non pla cés : Hiogo (Verxèle) ; HermonvUle II (Réaud) ; Incltatus VII (E. Marie) : Imar lès (A. Morel) ; Harmonica (A, Forcinal); Ile et Vilaine (A. Deziéray) ; Hermès IV (H. Mario). Durées : 3' 58\" 2/6, 4', 4' 3/5, 4* 1\". Réduction au kilomètre : 1' 30\", Onze partants, PRIX PIERRE PLAZEN (Attelé. 50.000 francs. 2.800 mètres) ï, Hussard II (M. Vercruyaae) G 10 50 à M. E. Gevaert , P 6 50 2. Histoire de Rire II (Capovllla) P 24 * 3. Idalie Ji (H. Masson) P 14 s 4. Harmonie (Netter). Non placés : Hippocrate {Preste I) ; Houppette d'Or (Ch. Simonard); Imos B (Ë. Doumen); Hélio Tosca (R. Geenena) ; Hirondelle 111 (Bou ley) ; Héraut II (Verzèle) : Huron II (A. Sourroubilie) ; Héroïne B (Vanlandéghem) ; Inaudi D (Th. Monsieur) ; Ha Ici en a (R, Céran-Maillard). Durées : 4' S\" 2/5. 4' 6\" 4/5. 4' 6\" 9/10. 4\" 7\". Réduction au kilomètre ; 1\" 27\" 3/10. Quatorze partants. PRIX DE VOL'ZIERS (Monté. 10.000 francs. 2.625 mètres) 1. Ipsus (A. Forcinal) G 14 » k M. L. Forcinal., P 860 2. Iris de la Motte (Tar<3ivon)....P 35 » 3. Ile de France II (A. Deziéray) P 20 50 4. Insolent (Maheux). . Non placé» : Idylle 111 (E. Marie); Idora (G, Pente côte) ; losy Bell (Chrétien) ; Ixla G (IL Picard) ; Tkthus (E. Carré) : iota II (Au vray). - Durées ; 3' 58\" 2/5, 3' 59\" 1/5. 4\" 4'* 9/10, 4' 5\". ~ Réduction au kilo mètre : 1' 30\" 9/10, Dix partants. PRIX DE FONTENAY-LE-COMTE (Attelé. 15.000 francs. 2.250 mètres) L Hocha S (A Sourroubilie) G 12 50 ô M. F, Laborde P 1 * 2. Italus B (M, Vercruysse) P 760 3. Hermine Royale H (Bbutc&rl). .p 12 50 4. Houolulu M (Th. Monsieur). Non placés : Inter IT (Leboucher) : Indoustan (H. Masson): Heurtehl.se II (Natter); Ignace (Lemlére) ; Halifax (Vandcnberg) ; Hypres (R.-C. Simonard); ïzaro (M, Capelle); Hau tefond (Bernardin); Itéra 111 (Dubreuii)t Haute Chapelle (Chyriacos). Durée ; 3 T 20\" 4/5, 3' 21\" 1/5, 3' 23\" 1/5. 3' 27\". Réduction au kilomètre, 1\" 28\" 1/5. —• 14 partants.\nCLAIREFONTAINE PRIX DE DOZTTLE (Halte. hancL. 10 00© fr, —. 2.800 m.) 1 Sylvain iA. Kalley) G,B 50 ÀM. Jean Lieux,,..,, P 7'50 & Attiriïe (H. Buretter......r..V,;F W V 8. El Demonio (T. Dunn); 4. Hauts Jttfcrée (R. Harrisson). Npn placés: Hêtre Pourpre (S. Bush) ; Caramon (M. Doche mlrt): Gymkana (R. Adeltne). Distantes: 6 lons.. 2 long., i long. Sept partants, STEEPLK-CHASK DE SEPTEMBRE (14.000 francs. 3.400 mètres) 1. SI lis trie (M. Brunei) G 8 » à M. L, Marchai 2. Glarinta (M. Pérou) ; 8, Ventrebtfiu (M. Denton). Distance# : 2 long, i, 15 long. Trois partants. PRIX DES PETUNIAS (A réclamer. S-000 fr. 2.400 m.) 1. Sparkîet (F, Piergiovatini) . ...G 750 à M. Fr. Rom P 650 3. Amas d'Or (A, Rabbe) P 660 3. BrWole (R. SSancho) ; 4. Cuckoo {C. Lombard). Nen placé : Rio Bamba (A, Dixon). Distances r 1 long., B long,, 4 long. Cinq partants. PRIX DE LA PLACE (12.000 francs. 2.000 mètres) L Royal Ordêr {R. Vonwill) G 18 a à M»* Wtnkflel-. ... .....• P 10 » 3. Reynolds (W. Sibbritt) P 13 » 3. La Curée (M. Brunei) ; 4. Bonhomme (A. Dixon). Non placée : Sologne (F, Piergiovattnl). Distances : 1 long., 3 long, i, 4 Long. Cina partante, PRIX DE LA CAHOTTE (IQ.ÛOO fran-cs. 1.100 mètre*) L Goupil (G. Bridgland) G 24 B0 â, M, Jean Cerf P 13 » 2. Légendaire (F, Pierglovannl). .P 2150 3. Azonl (A. Dixon) : 4. La Séguedille (W. Sibbritt). Non placés : JKalaka (T. Lajon) ; Antonita (R. Sancho): Anémone il (R. Hubert). Distances : encoL, encoL., | long. Sept partants.\nAujourd'hui à Fontainebleau» k 14 h. NOS PRONOSTICS Prix du Cons*U Municipal (A réclamer. 6.000 francs. I.ÛOG mètre») : Potiulèr*. Bû che Grise. . Prix de Sanjutnèdo (apprentis, 6.000 fr. p 2.000 m-) : Mintiehaha, Imonora. Deuxième Prix 4a Gouvernement (che vaux de «elle. 14.000 francs, 1.600 mètre») : Délivrance 11. Irlesary. Prix du Tremblay (6.000 fr„ 1.100 m.) ! Tracer. Corallne, Grand Prix de Fontainebleau (30.000 fr., 2.350 m,) : Belarius, Priocèrt, Prix de la Ttllale (handicap, 7-500 fr., 1.800 m.) : Imonora, sncriff. Grand Stceple-Ch*«* de 1* Vallée de la goile (handicap. 40.000 fr., 3.800 m.) : Prlncipêssa, Misa France.\nMOUVEMENT DES NAVIRES\nFMU|« Amérique du Nord. Pour New-Tort, ie 8/9, via le Havre; pour Montréal, le 8/9. via lé Havre ; pour Québec, te 8/9, via ®her bourg; pour New-York, le 8/9, via le Havre. : Méditerranée, Egypte, Syrie. Pour 1 Naples, Le Pirée, Istanbul. ïsmur, Rhodes, MerHn. L&rnaca, Tripoli, Beyrouth. Izmlr, Istambul, L« Pirée, Naples, le 13/9, wia Marseille,\nCOURRIER DES T* C E 1 AMATEURS DE 1•U. 1 •\nVendredi, 7 septembre. ;\nLE. CRITERIUM DES AS SERA RADIODIFFUSÉ Le* services de radio-reportage du Petit Parisien et du Miroir des Sports \"é&dlodif fuseront, demain samedi, au Poste Parisien, le Critérium des as cyclistes. Deux émissions sont prévues : îa première & 15 h, 15. pour le départ ; la deuxième vers 16 h. 30 pour la fin de la course et l'arrivée,\nLES PRINCIPALES ÉMISSIONS FRANÇAISES I'OST» PARISIEN <313 n». 80. 959 V e». Au cours-de nos émissions de la fournée, à 13 heures, 13 h 5. 13 h. 30. 14 heures. 15 h, 15, 15 h. 45. 18 h. 50, 18 h. 45, 20 h. 40 et en fin d'émission, cours et der nières Information» financières. 12 h. 5. fantaisie sur Mignon, de Thomas; Mireille, fantaisie, de Gounod ; Le Jongleur de Notre-Dame, de Massenet. 12 h. 25. la minute de l'lntran. 12 h. 35, présentation des nouveautés < Columbia ». 13 h. 15. Scène» comiques avec Victor Boucher : \"le Récit de Théramène : « Les Vignes du Soigneur », scènes de l'lvresse.. 13 h. 35. présentation de» nouveauté» s Gramophone ». 18 h. 4a. cours financiers. 18 h. 49. communiqué de l'Agriculture Non relie. 18 h. 50, causerie à bâtons rompus, du\nDimanche-Illustré, par M. Camille Ducray. 18 h. 58, Le Quatuor vocal « les .«ènes trelii • : A Toulon (Criait! 00.041) ; J'ai rftvé d'une tteur (Cristal 00.04*) ; Lea Trois Petits Cochons (Cristal 60.041). 19 h. Ici, journal parlé du poste, par M Maurice Bourdet. 19 h, 80, Ruaenumde, de Schubert ; «n -tr'acte et musique de ballet. 'lO h, 10, les dix minutes de l'Huile orange. 30 h. 11, concert par t'Orchestre du Poste Parisien, sous la direction de M. Théodore ttathtcn, avec le concours de Marie lissier, de l'Opéra-Comique, Maurice Béthé et Edouard Oendran, pianiste. Moins, ouverture d'lsidore de Lara ; Arlequin, fragments : 1. Le Jardin en chanté ; 2. Le Danseur masqué ; 3. La Pavane ; 4, La Mort de îfieaila ;' 5, Le Carnaval, d'Andcé Gâilhsrd ; Jabots et Dentelles, suite de Charles Cuvtllier ; Le Vendredi ; Au pays d'amourettes ; Au bord de l'eau, de Charles Cuviltier ; Vers l'église, l)ans le soir, de Paul Ladmirault ; Trois Vaines romantiqaen d'Emmanuel Cha brier : Aquarelles, do Fernand Le Borne ; J.a Cloche, de Salnt-SaSna : Le Carnaval «les animaux, grande fantaisie écologique pour deux pianos, deux violons, alto, vio loncelle. contrebasse flûte, olarlnette, har monicas et xylophone, de Salnt»3aÊns. 22 h. 20. dernières Informations, Emission do samedi matin 7 h. 10, réveil en fanfare et concert de musique enregistrée offert par les Etablis sements Tlto-Landi. L'Auberge du Cheval-Blanc, pot-pourri ; A ver un Sourire ; Chanson de « Ketinka », dé Lajtai ; Campana a sera, de BiW ; la l Forge dans La forêt, de MictiaeUa ; Seule i tous les deux, de Pierlae ; Je te dirai, de\nEmer, interprété par Réda Caire ; Nous Serons toujours heureux, de Tabet. Ëllts : Lyalstrata ; Grigri, de Lincke ; la Chauve- Souris, faitai3ie de .Johann Strauss, Au cours de l'émission, A / n. 3U et a 8 h. 30. revue de la presse par M, Henry Bénazét : pronostics de la grenouille, et à 8 h. 45. menus de la ménagère donnés par I Huile Lesieur.\nRADIO-PARIS (1,650 mj. 8 h. 45 et 7 h. 45. culture physique. 7 h. et 8 h., disques. 10 h. 15. depuis Vichy ; Marche magyare (G. Auvray) ; Menuet de Bergame (Auguste Durand): Deux à deux (Jacques Durand); Chevalerie française {E, Delmas > : Cantilène dit souvenir; Pour ma poupée brune (L»-J, Borghlnf) r Terpsichore (L. Ganne) ; M nia ( Leoncavallo ) ; Sentiers fleuris ( W&ld teufel). 12 h., A T s ries pas de moi (Jean Echwartz) ; le Beau Chant au A T i( (Rerb Bfown) ; Watt der bar cocktail (Katscher); Cubana Que ntin (Eaplnoza y Anton); Parle-moi d'autre Chose (Delettre) : Noms irons faire un tour sur tes foins (Fred EElzalde) ; Chanson 4n dotie (Rlmsky-IîûrsakOw) ; Quand un sot' dat est ù la parade (Ch. Forgé-f'ardny) : Tout là-bas (Allan Gray); le Bal des Sor ciers (Robert Stols): Echos d'lrlande (Ar thur Lang) ; les Noces de Mieleey Bouee ( Viennà ) ; Ma chérie ( Tiarko Riche pin); Siimba Qmjira (José Sentis); Portrait dans la fumée (Franz Vienna) ; Rien que ma chanson; Maple Leaf Rnsr <Jopplfß)l Allons nous coucher (Tolchard Evans); Bonsoir, chérie (Campbell) ; Une couple d'omis (Géo Gilbert). 18 h. 20. prévisions météorologiques : communiqué agricole ; causerie agricole *. « Les besoins de la brasserie en orge >. par M. Nottln, professeur à l'institut agro nomique\n18 h. 45, chronique théâtrale, par M. Ed mond Sée. 19 h„ causerie sur la chasse, par M, Du kercy. lieutenant de louveteria. 19 h. 15, Prince Igor (Borodjne) ; chroni que des assurances sociales. 19 h. 30, La vie pratique. 30 h., lecture* littéraires, présentes par Mme S&niary ■: « Payes d'Alexandre Dumas. * ... . . , 30 h, 45. le Chalet (Adolphe Adam) ; ta Farce du poirier (Claude Terrasse). TOUR EIFFEL (1.339 m.). 13 h. k 1« h. 30, chroniques diverses. 18 h. 45. < Le quart d'heure de la Société universelle du théâtre ■», par M. Paul Oaelt, 19 h.. Journal parlé. 30 h. 90, < L'accord parfait >' : Symphonie (C.-Ph.-Era, Bach) ; BeUe qui tient ma vie; la Clochette ; Cas/or et Pollux (Rameau). 21 h. 80. Variation* mir une bourrée &'Au vergne (E. Flament) ; la Fille du paysan; la Chèvre; Dix-moi, Jeannette; Fantaisie sur deux airs populaires angevins (G. Le keu) ; Cowcersion de Marie - Madeleine (Nivernais) ; En passant par ta Lorraine , le Paradis en fête ; Une veillée en Bresse (Périlhou). PAfclS-P. T. T. (431 m. 7). \" l k. In formations. 10 h. 30, relais <îe Bordeaux ; concert. 12 h., chronique du tourisme. 12 h. 15, Martfanq (Wallace) : Laendlers (Weckerlin) ; Irs Bains de mer (Misaa) ; Callirohé (Chnmhiadé) ; Sérénade de OU la tin (Goubîler) ; Conte d'Avril (Widor) j Diane (Petit) ; Chanson d'ampur (Schu bert) ; Stradetla, ouverture (Flotow). 14 h., disques. 15 h. 30. relais de Vichy : la servante maîtresse (Pergnlèse) ; la Jolie Fille de Perth (Bizet) ; Four Waas (Eric Coatee) ; Chan-\nson de printemps (Menddelssohn) : Séré nade (G. Plemë) ; If art ha, fantaisie (Fio tow) : Rêve sur l'Océan, valse (J. Strauss). 17 h. 45, causerie sur Je travail, par le B. L T. 18 h. 30, radio-journal. 19 h. 45, causerie sur les musées natio naux ; chronique de politique extérieure. 30 h,, ; disques. 20 h. 30, la Découverte du docteur Ber- Ihe/ln, pièce redlophonique en deux actes JF. de Téramond) ; la Hérisson, comédie en un acte (Henri Duvernoia). RADIO-L. L. (209 m. 9). 13 h. 30, 20 h. 30, concert, 13 h, et 19 h., informations. RADIO-TITUS (222 m. 6). 12 h.. 19 h., concert, 20 h.. Calme, calme (Uoldoban); Courte est la nie (X...); tes Patineurs (Waidteufet); Sfnndentma (Banewc) ; Woodland pic fur es (Percey); Ninon quand tu me souris (Ka per); O Madona (X...); Valse du bonheur (Mauprey) ; J'ai ma combine (I-taiph Er wtn); Quand les soldats vent au pas (Rom berg\") ; Miette; J'ai rêvé d'une fleur (Scntto); Je t'ai donné mon canir (Lehar); Plaisir d'amour (Martini); le* Bœufs (Du- 1 pont); la pgimpoiaite (Botre®); Que je voit' droit être votre umiel (Parés) ; Adieu, ma mie (X...). 21 h. 15, Aida (Verdi); tes Pêcheurs de perles (Bîzét); Thaïs (MasdCnet): Carmen (Bizet! ; Sarnso» et Daitta (Saint-Sftfe'iis) ; Nouveau bonheur (Samy) ; Soyons chic (Ohérfeid); Ecoutes le refrain : des fau bourg*. (Pouâslfùé) ; 'Il me faut de l'amour 1X...). 22 h. 15, Tarentelle (Liszt); On seings pf song (Mendelssohn) r Schéma (X..,); la Campanelld (Liszt) ; Capriccio (Mendels eohn); Je ne suis rien sans bous (X...);\nCette chanson si tendre (t«Uty) ; Viens ■ (X...); Léo-Lêa-EMe {Gabaroche); Mise He lyett (Audran) ; Orphée au® enfers (OlTen bach). 23 h. 15, Dana tous les porta du monde (Sellera) ; lu Fortune (Mario) ; Cœur de Parisienne (Sabion); le* Gars dé la marine (HeymannK Poli wàp Clnud s iBlgdood): Just a dan ce, swastheart (Rose); I'nt in the jnarquetjHanley) : Just llke a melody (Bjg doOd): Ta y tow artillery lit,) ; Rose du Sud (StraussJ; g, THvbrcé* (VaII) ; Çymbd los Crardat ißersny] ; Improvisation (X...). RADIO-TOULOUSE (38tS m. 6). 8 heu re?. 12 heures. 13 h. 15, 18 h. 15. 19 heures, concert. 20 heures, une fable pour les petits et pour îes grands : la Tortue et tes Deux Canards. 20 h, 15, Bérotliade, preiude (Massenetï; Toccata (Frescobaldl) ; Sérénade (Pierrte), la Chaise à porteurs (Chanuuade) ; Sici. tienne (Pergolsse>. 21 heures, PêpHo; Quand on gagnait cent sous par jour, le Long de la digue; les Petits Gars de Panante; A la braderie; la Chanson du caneton; Dans loua les ports de France; Dire' qu'on aime ça quand même; la Valse A l'htfrmrmira ; les Valses de Vienne (Strauss): a l'aube (Cadman); le Moulin dans In Forêt-Foire (Eilenberg); la Cwrine (I*. Gaitne» ; Sérénade chinoise (Siede). 22 h., Le Fils improvisé !Sy Nia no ; Toine ■ Voyage dé notes (Jurmann): Maquillaoe (T.at hs) ; Condui.wmm, Atada- ■ me (Oberfeld) ; Snzv saxophone (Deux). 22 h. 30, Balalaïkas et chants russes Croissants de luné; la .Russie sous in neipe; Chant cosaque ; Chant populaire ukrainien ; Bandoura ; Les Yeux noirs, 23 h.. Le Ombre (Watche) î La Berri chonne ; Pépita Fernandex (Wilasco) ; Per\naspera ad astra (Urbaoh); Marche floren tine (Pucik) : Werther. (WaSsenet) ; Boris Oodouno/f (Moussorgrsky) : le PriWce Igor (Borodlne) : Amours cubaines (Stothart) : Sang viennois (Strauss ) ; Quatre mots (Erwin) : Clair de lune sur le Danube; Vous (X...). 23 h. 50, Trompes de chasse. 0 h. 5, Au Caveau de minuit s < Fan taisie radlophonique *, 0 h. 15. Orchestre symphonlque î Cava lerie légère, ouverture (Suppé) ; La Pou* pée d'Arlequin (Darcy). ...ET ÉTRANGÈRES DANGENBERG (458 m. SV G ÏL 55, Disques. 12 h.. Les qwftre Ages (Dachner) : Faust (Gounod) ; Brise de mer (Deonc.avaHo) ; oou renir de Capri (Becce)i Suite tsigane ( Coleridge- Taylor ) ; l'Etudiant pauvre (Mllloecker) : Vit» l'Europe! (Bîon). 19 h., Benventtio Cellini (Berlioz): lu Misère apprivoisée (Gotz) ; Fidelio (Bee thoven); le Barbier de Bagdad (Cornélius). 20 h +5. ta Fioncéo dV Messine (Schliler), DAVENTRÏ <l.BOO m.). 11 h., disques. lï h„ orgue, - 12 h. 30, orchestre. Il h-, l'Adieu riu gladiateur (Bl&nken berg) j In Dame de pique (Supp' 4 > : Quatre lyrirg d'amour indiens ( Wood farde-Fîn den) ; Colonel Bogey, marche (Al(ord), 15 h, 30. Stradella (Plotow) ; Don César de florin (M&seanet) ; Chant éléglaque (Tschaikownky) ; sérénade pour cordes (Pierné) : Bouffie d'lvresse (Farlgoul) ; Marionnettes (Poldlnl). 20 h., relais du Queen's Hall, concert : Symphonie en do;. FideJlo, air; Concerto en si bémol; Symphonie en do mineur (Bee thoven).\ng-—1 7-9-84\nLE je EUX PARISIEN\n7\nPetites Annonces Classées\norracs d'»icpï,oi» Divers EMPLOIS COLONIAUX civ. et Etat Guide offic. pat. 100 p. ECOLE PRATIQUE DES COLONIES, a». Wilapo, Mon treuil, Sue | fZÊ f|* je ceïït~ copie» d'art d'après mod. ' ai» rapide. Echantillon gratis. Ecrire: ARTg MANUELS, 3, A LYQN. Correspondants 2 sex. demandée relève adres. et comound., gros grains partout. Renselgn. gratuit, Et. de la Siagne, Nice. Mais. angi. dem. artist, p. copier des», et tabl.. contr. L an. Ray, 4, pl. Verte, Anvers Rerh YjL Paria, jeun, mén., bon, inst., mari repr. dame dactyl. pouv. gérer magas. Fixe et commise. Pas de cautionn. Env. référ. Cantillon. 30, r. Maubeuge. qui convoquera iaiTC f I Mil lifl ifiFßfffW honorabilité parfaite, datant d'un siècle, progressant tous les ans, demande Messieurs français, lib. de suite, sans connais. apéc. mais actifs, énergiques et de tenue irréprochable. Gains immédiats. Vr Monsieur DUBOIS. 2, r. d. Mathurlna, de 9 à 12 OU de 2 à 5 h. On demande chauffeurs, conn. parfaitement livraison nuit primeurs Haiiea. CAUSSE et Cie. 7. rue DunoU, Pari^-lâ' ■ Indnstrle On demande: FRAISEURS-OUTILLEURS, AJUSTEURS- AVIATION et AJUSTEURS connais», bien le dessin pr travaux pièces durai. Se présent, S heures. Avions AMIOT L 65. bd cfu Havre. COLOMBES (Seine). Bon ouvrier serrurier, marié, pour, aarar. , gardiennage d'usine en ta ni. Nord bran éd. et trav. à t'atet. Serait logé da pavH. Ind. Adres. demand. et références à M. Berlin, ab. P. O. P., 21; rue La fa yet te. Paris. Ou petit appareillage électrique. Se présen ter le mitjn'â 8 h, 39, munies références et pièces Identité. Cle Française Thomson- Houaton, Dépt Machines Parlantes T.S.F., 12, rue Narrteuil, PARIS <15»). (Angie 21. rue Brandon). Ne pas écrire. Ajusteurs connaissant le dessin, riveur3, ai-des-rlveura. S'adresa. LIORE et OLIVIER 18, rue Octave-Mlrbeau. Paris-17» udeur à l'arc en chaudières, connaissant soudure au chalumeau demandé. Dedleu et Hallay, l, ruelle Gandon (I®«L Mécanicien ajusteur est dem. p. usine prov. Ecr. F-5 Lq Petit, Parisien. Référ. exlg. On demande. 31, quai de Grenelle, chrono < métreurs-démonstrateurs de fraisage. Dem. monteuses, piéteuses machine et pet.- main,s. Lampes. 4. r. Ed.-Vaillant, Vitry. ]%téCâlîid©in cap ' air(f hftbilem. forge moy tûUJ . ufl , n sQud autog., constr, et répar. ttes mach. agric. et moteurs. Ne pas se prés. Ecr. av. cop. Certif. BELLEVILLE. Cr., Buzanç&is, Indre On dem. bon. à tt Ire. 30 à 40 a. Vie fam. P. tenir intér. et garder d. enf. en boni. Libre suite. Ecr, F-S « Le Petit Parisien ». B. à tt f. 3 m. 3frgretaln. 22. r. Passy. Paris rrrrri Import. Groupe Assurances Capitalisation, Vie. 31 ans existence, organisant rég, Nord de la France dem, rêprés. professionnels ou non désirant se créer situation Condi tions Intéressantes. Ecrire tndiq. références Sauvegarde, U, r. de la Douane. Paris 10' BWSEIUKEMEBfT AUTOMOBILE Pour CLICHY. St-OUEN, ASNIERES, etc... W A ritt A M t HTTini forfaits 50 francs CLICHY, Sue ; 81, bd V.-Hugo. Pér. 23-40. MAISONS PB BBTBAITB MAISON DE RETRAITE p, pers. 4g., com. ch. sol, gde chamb., ch. centr. s. de bains, gd parc. A part. 600. Mén. 1.100. 38. rue de Main ville, à Draveil, gara de Juviay. Logements de 1 & 2 p., conft depuis 1,650 37. r. Btanqui, St-Ouéß M» Pta Ciignancourt A iduer, priis tfrjnod,, aux portes de Reims (Maffte). propr., 20:000,' sup, maison habit, nquve, terr. : socetll., eonviend. parfaitem. pour élevage.. S'adresser à MM, Wai bel et Lécrivain, 43. rue de Chativesle, Rgims. Beaux locaux pour bureaux ou commerce. 49. avenue Hoche (Etoile). Sur ROUTE NATION, Rég. BBAUGENCY. Loire. 3 P., e.,é1.. dép., jd fruit. 1.200 m. rix 18.000 fp fArie 24, r, Laffitte Flan. Photo Paris URGENT A SAISIR tanl. st-Laaare, deux véritables occasions : PAVILLON entlèrem. en pierre, sous-sol, 2 p. cuis., wc au rez-de chaua. ; 2 p., aalle de bain, terrasse au 1\"V Eau Terrain 300 m 2. Terrain et maison pay, 3.000 fr. p. an. MOINS CHER QU'UN LOYER. TERRAIN 300 m 2 MAISON 3 p. e, 250 Ir. par mpia. MARTIN, 174, rue du Temple, Parls-3*. Métro République. m ntre NANGIS et JOUY-le-CHATEL, 8--M, 60 km Paris, 2 plèc., eau dans culs., élect., jardin, arbres fruitiers, 800 mq, 10.000 fr. MA RETRAITE. 59, r. Maubeuge, pl.. phot. YONNE, cottage, entr,, 4 pièc., e., élect. F 4 Tpirt'l>> ha env» attenant. Px 25.000. JLA rue Lafiiyelte , 1..-et-G», bel, prop,, 18 ha s. ten.. trav, pr. J « f a-rva riv„ 5 pièc., s. cave, Px fiO.Otfj JLai aSIS. v 44 ru „ L afayette. Pr. Montereau. autocars directs Paris.Gent. mais. av. Jard. fruit., pèche. Prix 22.000. FRANCO L, 140. bd Haussriiann. Carn. 60-17 AVIS. Ne confond, pas. Le plateau de POR CHEFONTAINE à. 5 I. le m 2 n'e»t pas ds la vallée de Chevreuse. Site merv., lots ttes cotiten.. arb. fruit., ts fourn. a. place, Lg crôd. Vr t. L j. et dim. M. Crie, prop. café rive gohe. face gare rive gche. Veraailies. Joii petit terrain angie Banlieue Paris sud. nombr. Sommunlcat. eau, gaz. élect. Tous fournis., bx arbres, prè*.emplie.. réservé à l'église, convient à personne tranquille. Ferai crédit si sérieux ou 8.000 fr. comptant. Agences s'abstenir. Ec. M. l'abbé Simonin. 15. r, Baudin. Parla Devenez prop meta très d'un Pavillon sur nos terrains en 20 ans ou ACHETEZ UN TERRAIN en 10 ans. TOUTE VIABILITE, 87 trains par jour. RICHOU, 71, rue de la Victoire, Paris. Profitez prix provisoire Vallée Chevreuse. aup, terr. Px réel i fr. 80 Long créd. jouissance imméd. Café Bourse 14. av. Sceaux, angle r. Royale, Versailles. Ts les ap.-midi et dim. toute la journée.\nitiM sur jpu wilWiV, propr. cède direct. TERRAIN CLOS 30 min. métro p, a mob. Près marché. Vue sap* sur vallée PRIX 5.600. clef g an mains. Pay. par tri m. Voir le PROPRIETAIRE, sam., dlm., lundi Tabac. 188. Ode-Rue, à Nogent-sur-Mai ne. Urj. cède pr. Parla et rare m. ter. av. i.QÛO cpt. Ec. Mlle Sflîmon. 6. r. Çrevaux, Paria. CMELLES * quelques terrains à bâtir, e., g., él.. ég. *2 CONFONDRE JT JARDINS depuis 3.900 fr.» av. chalet, crédit 4 ans, s ' m \" «ViST\" Cùîpe CMMse BRUNOY. Sup. terrains boisés, pros., riv. 3 fr. le M 3. Facilités. Voir samedi, dlm. CHAPITEAU, brasserie de la Gare. Brunuy S. gare Lyon. 80 trains. 8 m. gare, magnlf. terrain, pèche ou arb, Ir., part. 3 Ir. le M 2 Facilité paiem., dern. jours, sam. et dlm. préférence raison affluetjce acheteurs. Voir prop. Çftfé du Départ. Gare Combs-i.-Vilte. Pour J« Domaine de Porchefontaine au prix réel de 1 fr. 80 le M 2. av. facilités paiem. Ne pas confondre. Une SEULE Adresse à Versailles, Calé Bourse, 14. aven. Sceaux. La plus beau morcell. banlîeue Parisienne merveilleux jardins de 4 à 11 fr, ntaxlm. Lg créd, nomb. tr. et au toc. Berne. 99, rte Flandre, Bourget. BL-Mesrill. Tram. 52. Antony. Bondy, yrancy, La Cou meuve. Kremlin-Blcétre, superb. terr. à bfttlr ttee eonten. Px tr. mob. Cdes fac. paiem. Av-en. Familial Immobilier. 11. r, Tronchet. Paris, TRES BON PLACEMENT Pour cauae départ, vendons terrain* : 1\" 7.000 m 2 environ sis à Champigny ; 2° 1.000 m 2 environ sis à Salnt-Maur, Détail et emplacement, écrire A M. Des ahâmps, 45, avenue du Midi, Parc-St-Maur. Garges ê km de PARIS Sur plateau, belle vue, air pur. BEAU TERRAINS fl rfîv f - j fî M payabl. 60 fr. p. moi», ar * Be iTl * Vr propriétaire, samedis, dimanches, lundis Bureau face Mairie-Ecoles Arrêt autobus B3 gare du Nord-Garges, Semaine : 38. boulev- Saint-Denis, Paris. TBASaPOKTS.DBMBgAgBKBIT» 1 AUX DEMENAGEURS PARISIENS 6, pl. Valois. Cent. 82-11, 50 a. réf. Occ. dir. ! V 4 tarif. Ret. sur Paris de Nîmes. Nice, ; Bordx, Pau. Perpign., Lille, Brest, Vesoul. fîirrrîC dir. Normand,. Bretag., Gironde! Dordogne, Charente», Hte-Vienno Rhdne, Jura, Doubs, Ht et Ba-Rhin. Nord, i Collet, 36. r. Sergent-Beuchat. Dorlan 74-32 AUX ARTISANS REUNIS, 20, boul. Jules- Ferry. Paris (II*). Occ. aller et ret. toute» régions. Demi-tarif. Renseignem. gratuits. Dém, et Ode Meub. Ed. HQKN et J. JSER MANT, 10, r. de la Chapelle, Paris. Nord 1.9-84. Normandie, Nord, Isère et Cantal. URG„ BESOIN DE REALISER. A moitié prix ha \"sfccrff: des milliers chatnb., s. à m., stud.. coays, slmp. ou lux. 500 ft 6.000, Vis, Usine même (fond. 1909). 17, r; 5-Dlamants (pr, pi, Italie). Q}iy- égal, sam. apr.-mIUI LAINES A MATELAS BLANCHE. GARANTIE INFEUTRABLE : Huit fr. le kilo. Echantillons gratuits. Ets Hd DEBRO. 50, rue du Rocher, Paris (B*> Bague rorme pointue, petit rubis entouré diamants perdue 3 sept, h Paris, Récomp. à qui rapp. Concierge, 41, r. St-Dotninlque. : Blairon ne rêp. pas dettes de sa femme, née Marie-Louise-Andrée Le Goff, Vve Nèusy.\nInfirmité grave. Impoas, gérer Dépôt Vin». Grosse rlté banl., demanda nvén. eoncienc. Recettes ass. même à début, ai travail, gar. raison. P.'ts LQUINKT. 70, rue Réaumur. I «;MM Ï.' ► * r.TTâ ;]«1 mj gde banlieue. Lûg. 4 p. c. Bail 15 à 2.900. Recette actuelle 290 P. jr trabac 82.000. Très facile à augmenter. Vendeur âgé 70 a. METTRA AU COURANT débutant travail!. Av. 35.W00. DKKEV. 2». r. Etienne-Marcel. AITDIIftfTC S mén. p. Dép. Vins-Allro, 70 à ufißiinio 120 p.jr.Loçé. Ft 8.000 rplrt, Réf. Cave» Méridionales, 1T» r. de Chôteanjun. ; » & reprendre gratuitement. 6 jours la Mm. Reprise du matériel seulement, p. vente de fruité primeurs. Vr Contentieux de» Halle» et Marché», 44, rue da Louvre. rUTT T\\DAP baril, pr. B. Inatal. B. 7 a. lATE-lADAI Loy. 8.000. AIT. OOÇ AA/l 10 n«. 6 bateaux. L. 3 p. c. 4 sal. OC'J-vXJVJ Rare avec 40-000. Paillard. #S, rue Rivoli. ! ! ! TABAC-CAFE ANGLE ! ! ! 3it. grfe banlieue pl. centre f. marcSié. B. à vol. à 1.800. Log. 4 p. Tél. Belle instail. 36.000 bén. pr. en 1930, Traite avec 20-000. BOYKK. bac. bu volute, UT. T. Lafayette. VEUF AVEC 2 ENF cède îi crédit mon Eplcerle-Ylns fia* tenue 13 aIV. Bénff. sfe.ooo l'an. Log. 3 p. culs. Bail 12 à 2.800. Mettra au courant début, sér. Accepte essai. Faut 8.000 pour les mar chandises. DEREY, Î9, r. Etienne-Marcel, Sté de» COMPTOIRS I>K FRANCE, Maison fondée 1919. 3lège à Pari», 53, lui Magenta, demande 20 MENAGES pour Dépôt» Vin» grand luxe, centre Partit et 10 Dépôt» moyens. Gage fixe 1.200 plus 6 %. Logés et éclairés. Cautionnement de 10 à 20,000 francs déposé Cal»*e d'Eipargne au nom du gérant. Les travailleur» peuvent en devenir pro priétaires b leur gré. VEUF DEPUIS PEU CEDE AV. 7.000 p. notaire m. Epicerie Vin» <en bouteille»! Gre ECONOMAT, b. 10 a- à 2.000 ïog- 8 p. c. EN 10 ANS AVONS PLACE 300.000 FRANCS Long crédit. Acc, essai et inetlr. au courant BttYF.R, 137, rue Lafayette, Métro Nord. POUR DABIE SEULE AVEC £ AftA Prix TOTAL 10.000 FR, iJ.UUU Epicerie-Confiserie. Normandie vfll. 2.000 h. B. 10 a. Loy. 1.400. Log. S ch. E, g., él. Vér, rnniu occasion à pr. ste décès Prt£3é. uUUIII Tins gros, 158, fg Poissonnière. Cause santé, cède sans Intermédiaire Sup. dép. vins Jiq. Paquet, tenu dep. 5 ans quart, tr. com, tr. bol. Inat. Roc. 500 gar. et A d-oubl. sup. logt € p., aff. d'aven. Je dem. 8.000 p. gar. mardi, Fac. à. mén. sér. Vr ru fond. 58, r. TravergiêTe. M» Led.-Roi. Tabac Café, rec. 116.000. Jard, rivière, dép, 1 Eau, gaz. éâect.. 5 p. Fx 33.000. à compt. DESPREZ, 28, avenue Défense, Conrbevole. SITUATIONS INTERESSEES 4 A fi.OOô mens, à pars. aér. dlsp, 20.000. A'ff, aibs. au point et à étendre gr. prop. Vr a. plans. Olivier. 47. r. Paradis. Interm. é'abst. FUNCÏIONNÀIKÊS SI» la Sté Gérance, 43, r. de Liège, PARIS PRETE A 6 % L'AN Le Jour même ■an» intermédiaire Prêts hypoth. min. taux. Argent sous 48 h.\nFonds de Commerce et Industries Â enlever décès, graineterie av. immeub. 450 m. terrain, dépend. 35.000 J ept, le tout. TOMA, 34, Allée Télégraphe, Rallie y. CAFB-EPIC. er. ville. B. 15 a. Loy. 5.000. Buv. 450 p. j. Ep. 150. Px 110.000. Cpi 50.000. GRAINETERIE L. 2-400. Alï. 400-000. Cam. neuve 1.500 kil. Px 80.000. Compt. 40,000. BOUL. B. 14. L. 3.600. C. 20 qx. Fant. 300 p. j. P. 500 3. Port, br. P, 130.000, Cpt 70 000. BOULANGERIE 40 qx. Font. 600 p. jour. Portage matin. Px 260.000, moitié comptant. Ecr. CAUMABTIN. 3, pl. de U République. Mantes-su r-Seine (S.-et-Q.). Hue pari. ch.-lieil cant. Px 20.000. DUPE, vlilb lis, bd. Rochechouert. Liste g rat.. COQUET MAGASIN NOUVEAUTES Rue commerç. paas. marché. Inst. mod. poas. a-grand. App. 7 p. Bénéf. 60.000 prouvé, i Excellente «ecaalciu à enlever avec 40.06# Kta BEAU, 132. rue de RtvpH. M' OhAtelet MEDfPD DANUTT Emplacem. idéal. irIEALLR.-DUIIiILI * r . passage. Sup. roagas. Lg bail. Loyer 3-800, App. 4 pce s. 300 p. 1 gar. Vérit. pce. Conviendr. à dame disp. 12.000 fr. Ets BEAU, 132, r. de Rivoli. Psp. pure aff. 300.000 fourn. Etat. L. 5 p. l ,r 8.12 y .Av. 65.000. Moindre, 17, r. Archives Ppiperle-Café-Tabac-Mercerie à vend, à ta \"camp., ds l'Eure, 250 p. j. B. S a, 2.000 loy. Salie létes. E„ él. Bill, et cotnra, Urg. >l. Dciolle, Thetray-Barre-ew-Oache (Eure) Alimentation, Bne mai3on à céd- av. 7.C4J0. Bien logé. Jardin. Loy, 2 000, Ttes lac. à début. Vr M. BOULLET, 84, rue Rivoli, «4 CAFE-TABAC-EJr ICKRIE AVEC 12.00# 2 n°». Ca>b. télé. Croisent. 2 r. nat. 90 km, Paris, B. bail, Loy. LOOO, Log. 3 p. c. jard. dép. 4 sal. Aff. 80.000 1/3 buv. Tabac 20 000 IHATUrCD Prix 28.000. Occas. p. mécano, JllAulllUV Vins en gros, S 2, bd Sébastopoi CAFE-EFICKBIK-BAL AVEC 10,66# Centre gros bourg Yonne. B. il a. Loy. 500. MATUTIaD 2 sal -' W n « Art - 66-000 pvé. l'inuniCu Vint en gros, #2, bd Sébastopol OCCASION UNIQUE AVEC 8.000 Café-Bill .-Epie. Cab. télêph. Tenu 50 a. Bail & vol. Loy. 2.000, Log. 2 eh, 2 sal., dépend. MArWÏED T ft r. p. élev. AJf. 50.000 à augm, m/HiniEft Vins en gros, 62, bd Sébastopol FORTUNE ASSUREE A TRAVAILLEUR rAFï. RAB RI! F slt - 3 P leud - an ® ie L/iiL-Dnlv-uiLL. quartier commerçant 2 sal. mod. Appt 3 p. 1\". B. 17 a, L. 1.000. 400 P. J. r± ! Sf q . T ir 25.000 Et* DU ATI rue de Kivoli. M» CbAtelet RtHU Spec. Café, Pa'rla, banl., prov,\ncherchez à borner vos dépenses /S= /Nca m VJ,3\\Jpar mois est ce vraiment _ y 7 une dépen 0Fr,50 par mois, c'est l'économie que vous feriez si au lieu de vous raser chaque jour faci lement, agréablement et de prés avec le savon pouf la barbe GIBBS au cold cream, vous vous infligiez le supplice de vous faire la barbe avec du savon de ménage. Ce serait vraiment une économie de \"bout de chandelle\", 0 Fr, 50 par mois !!!! f! faut bjen reconnaître que te savon pour la barbe GIBBS est au plus haut point économique. Savon pour ta barbe au coW Ëfuf fhosêbfK propre, ici}* uuur rtt un ruts au voia mm ■ . * r r Aëeai mern*!»! tt 7 » 1 *♦ fCÇêflllt ëVOC etui specta/ 6 coloris a * | l'un des 2 savons ci-dessous Savon do rechange NU a» modèle moyen . . . . *9» Savon de rechange NU m mm grand modèle . . . 4a25 Permettent de se raser fa cilement ët économique ment pondant plusieurs mois. 5 le mes minces dans v/i ■ m élégan t étui . r .i» •. -„M «5 V Vendues avec çaranfia nmMummsnL Avec GIBBS \" se raser devient un plaisir ' «teest une grosse économie J OORHIf^ 777(/o\nFONCTIONNAIRES J'JLZT Cl* Flnanc- de Pari», Î4. bd Poissonnière. DPCTC sou® toutes formes. Taux ba#. lALLJ Commerçants, Industr., AgrlCult. AIDE POUR S'ETABLIR, ASSOCIATIONS AYRAIIFT lr ' française. Idée 1874 ni Art un _ i w ,, PBB du Parig> nmnuui 1 M, t ma du Havre, Paris. FONCT 1 \"** I **\"' JCn, PChemin de ler, V î .. f 1 , 0 ' Prêt 1* ™*™. discret. Rens. £rat. 3letaing*r, j 9, lu] Magenta (gare E^t). fonctionnaîrësth ~ B A» m.rr rŒ&cv is/ voua avancera discrètement et rapidement, Pour I.HQQ fr.. vou.i rem h, en ){i m. 1.100 ff. ~ '« PRÎT IMMEDIAT FfINPT Arff - *\" TÎsft< - Tx bas net, Reoa. Vl,Vl * «rat. 9 à 19 h. 98, bd SébastoM. FONCTION KKTRAITES, PINSÎÔNÏfBR Prêt direct. Taux le plus bas. H. I. C., 77, faabg Saint-Denis (gare Est) mmmm Fonctionnaire*, T.C.R.P., Armée. P.T.T., F Police, Ch. fer. Métro, Pensions, etc. NoUa prétons honnêtement, rapid., discrèt COMPTOIR-AVANCES 84, r. St-Lazare (gère) 9*19 h., même s&m. PENSIONNES ou FONCTIONNAIRES 3erv. pub,, gr, administ. Prêta dir. rapid. u assur. Label, f, r. Havre (M« St-Lazare). I PRRTÇ ie Jour Rîen d'avance. I BTEF, 37, r. Coqeilllère <H*lles> : Drèts à partir de I.oo® fr, à pars, solvablo, il h propr., comfl)., industr, et sur titres, P. I. C., 77, faabg Saint-Denis (gare Est). PRET imnséd. KMPL. CHEMIN PB FER. FONCT. PAUL, 20, rue Saint-Georges. Jltttl. condit. Comm... industr.. Agricult. Proprlét, Aide pour s'établir ou gérance. Rép. grat. Consultes maison de confiance CAISSE GENERALE lB7, rue Montmartre. Paris PRFTX RAPIDES depuis 5,000 Francs. i i\\LikJ Remboursables & volonté. Taux les plus réduits. CAPITAUX Importants k Agriculteurs. Industr., Commerc.. Propr., Particuliers pr construire, s'établir, acquérir, propr,, fer mes. Réponse grat. Discrétion, FRANCK INTER-CREDIT, 44, bd Magenta, PARI». Fouet, et assiin., ds v. intérêt, conault. tpuj. la Banque d'Avances, 7, r. Lafayett?. eut Dr. au tx le pl. bs. Ps'd'ass. R. d'av. Discr. PRETS DIRECTS IMMEDIATS FONCTIONNAIRES Taux le plus bas. Maison de confiance. 15» a, CHECo. 3,ï. me de Caastantlnnple. A TOUS FONCTIONNAIRES PRETS IMMEDIATS 500 à 10.000 francs ROBERT, 2t, faubourg St-Detiig (l rr étage) TAUX fi %I/AN. SANS AUCUN FRAIS prêta ô Fort» t. Taux ie plus bas de I Discrétion. Prefont, 94, -r. Saint-Lazare. PRETS JOUR MEME a. ttu GARANTIES TERR.. PAVILL., IMMFFJB., COMM ESC. L'EQUITABLE DE FRANCE, 43, av. Opéra\npouPfLcm j 777CA> IXTRAIT DU CATALOGUE TYPE N* 94 3 pièces. Cuisina w.c. «ur tous-sot, garage tout en meulière Frs 39.000 mM îmm ■ à EXTRAIT DU CATALOGUE TYPE N* 85 4 pièces, cuisine, w.c., bains, sous-sol, garage, tout en meulière. Frs 56.700 L'entreprise NETTER exécute elle-même tous ses travaux, elle construit , toutes ses maisons en meulière de choix sans majo- / ration, et accorde les plus larges facilités de paie-/' ment, sans courtage financier. / Plus de 6.000 maisons KESS construites à ce jour. ENTREPRISE NETTER 40, Rue des Mothurln» / PARIS / \" 9m fcxpeiifîon permanente d«i modèle*, f Adr»«« OWerte semaine ai dimanche*. , \\ / GRATUIT L / Je désire recevoir franco 1/ et gratis votre calaiogu» yT lllyjlfe.\nPRET LE JOUR MEME FONCTIONNAIRES Pour 1.000 fr.. vous payer. 60 frais compr. ruATKLKT-OFFICE, 5.1. r. Rivoli (entres.) Disponible 1 million pr hypoth. ou pr. If court. I*. 2* Rg délégations de loyer. Bcrire F-7 I* Petit Parisien 9HM4_ 4MH ..... • Ars. conn. rp. -disp. 6ÔÛ.OQO p. ach. Uipté Al gérie, VKBà, 13, v. Raborde, Paris. Ag. a'ab. 1 MEOULE, off. retr. 4, bd St-Deilis\nRIEN DES AGENCES. Ni* pas .onfondrr. PRETS RAPIDES à partir 5.000 defcUia i % s'étab. géran, hypotti. av. rfcol, |fc. rép, jrr. Union Fonrièrr. », r. de Londres M» Trinité rnUPT Vot - vérltai». Stt- FlnaarDre est iUIIV-I» î3 t f K poUeoaalfi-e, pouv, voua remettre fond* importants dès l r » visite.\n","BULLETIN COMMERCIAL\nMARCHÉ AUÎC BESTIAUX DE U VILLETTE COURS OMCIEUI DK LA COMMISSION DES COURS I t tt*.—\nPOPCE (le kilo, poids vif). Première qualité, 4 80 ; deuxième qualité, 4 40 ; troi sième qualité. 3 40. Les brebis : 810 à 980. On cote approximativement les 50 kilos : Bœufs. Choix, 330 à 370 ; première qualité, 280 à 320 ; entre-deux, 330 à 270 ; fournitures, 170 à 220. Oénisites. Choix, 340 à 400 ; ordinaires, 290 à 330. Vache», Bonnes, 280 à 320 ; ordinaires, 240 à 270 ; médiocres, 140 à 330 j viande & saucisson, 80 à 110. Taureaux. Extra, 220 à 270 ; ordinaires, 150 à 210. Veaux, Brte, Beauce, GfttlnaLs, 360 à 450: roanceaux. 350 À 440: service, 310 à 370. Agneaux. Extra, 720 à 310 ; ordinaires. 850 & 700. Moutons. Choix, 630 & 680 ; ordinaire#, 440 à 630 Brebis. *— Bonnes» 460 à 530 ; vieilles, 350 4 400. Porcs de kilo vif)., T-. Maigres, 4 80 â 5 10 ; gras. 4 40 à 4 60 ; Midi, 4 70 à 6 ; Ouest, 4 70 à. 5 ; fonda de parqueta, 1 40 à 4 60 : coches. 3 20 à 3 60. SUIFS. Paris, 6 septembre. Cote officie il le ; suif indigène, 43\" 1/2 fondu de pure boucherie, marchandise nue, franco quai Paris, tolérance 1/2 %, pour humidité et Impuretés réunies comptant, sans escompte, 110, FOURRAGES ET PAILLES. - Porta, 6 septembre. La cote du comité Inter professionnel des pailles et fourrages a été établie comme suit, aux 100 bottes de 5 ki los. franco Parla, suivant qualité : lu zernes, première coupe, 275 à 325 ; regain de luzerne, 265 h 320 ■ foin. 275 a 325 : pallie de blé, 100 à 140 ; paille d'avoine. 90 à 120 ; paille de seigle (usage Indus triel). 100 à 200, COTONS. Le Havre , 6 septembre. A terme, les £0 kilos : septembre, 261 : octobre, 260 : novembre, 260 ; décembre, 261 ; Janvier, 261 ; février. 260 ; mars, 260; avril, 260 : mai, 260: juin, 260; Juillet. 261 ; aofit, 261. CAFES. Le Havre, 6 septembre. A terme, les 50 kilos : septembre, 100 50 ; octobre, 160 50 : novembre. 160 76 ; décem bre, 150 ; janvier, 160 : février, 159 75 ; mars, 180 ; avril, 160 ; mai. 159 78 ; Juin. 153 75 ; Juillet, 159 75. SUCRES, Tendance soutenue. Ouver ture : courant 217 F: octobre, 205 50 P ; 3 d'octobre, 205 50 P ; 3 de novembre, 205 à 205 50. Clôtura : courant. 218 50 P : octobre, 205 50 à 206 P; 3 d'octobre, 205 à 205 50 ; 3 de novembre, 205 50 P. Cote officielle du disponible : 237 50. AVOINES- Courant. 60 50 et 80 P : octobre, 61 75 et 81 25 P : novembre, 63 26 à 63 60 P : 3 d'octobre* 63 50 et 63 25 P ; 3 de novembre, 64 25 P ; 3 de décembre, 65 26 à 65 75 r 3 de janvier. 66 50 à 67 ; 3 de février, 67 76 et 67 50 P. BLES. courant, incotés. Cote officielle du blé disponible ; 110, rendu Paris £74 kilos). FARINES PANIFIABLES. Les farines pani fiables valent actuellement 190 francs Les 100 kilos.\nMaurice Bernard. Imp. gér„ 1». r. 4'Enghlen '\nSfiS 7-9-34 i\nLE PETIT PARISIEN -I\n8\nEittHei hmt. Rhin. ihutH tonnât ifiSTC* iSSTl Tu*. iioeuf# 1.446 70 Vue ht®.... 900 &> 800 190 UBW 256 Taureaux. 190 à Veaux.... 1.445s 22 1.184 100 m 126 Montera*.,, 1.423 72 1.891 350 2.630 766 Porrau.,,,, 1.867 » 1.926 2.811 656 520 | Cour* offieiela 1** . ï\". S* quai, offle. extra ..VIANDE NETTE 'EitrMu 1 \"<BT1»<5>L | J'IaSMlifrliiOT Buiufa..*. | S.7Ù | 8.60 4.50 7.00 4.75 Vache® 6.50 5.00 4.20 à. IX 1 5-12 Taureaux. 4.00 | 4.20 3.80 5.00 3.47 Veaux. 9,au 7.20 5.SU 10.20 H.12 Moutons... 15.10 10.50 8.70 16.00 8.1M Porc®. | 6.80 6.28 4.86 7.56 5.30\nPAYEZ CHAQUE CHOSE SON JUSTE L'Huile de table reconnu meilleure n'est vendue 4 i e Liue fIBBBBBSHH •95 (Banlieue et Province) 1-r ——- - UN BANQUET SENSATMOf 5 1e Litre ' •40 (Paris, octroi compris) Le prix de l'huile Lesieur a été rigou reusement calculé à «n centime près pour permettre à toutes tes maî tresses de maison d'employer dans leur cuisine la meilleure des huiles. L'huile Lesieur, rappeions-le, a été proclamée \" supérieure \" à l'huile de table la meilleure par 34 experts sur 37, lors d'un banquet sensationnel. L'Huile Lesieur pourrait augmenter son prix et vou3 donner gratuitement une participation insignifiante à la Lo terie Nationale; elle préfère vendre son huile 6 son juste prix et vous céder, si vous êtes intéressé à la Loterie Nationale, un vingtième de billet à son prix coûtant : 5 francs. LOTERIE NATIONALE Comme on ne donne n'en pour rien, l'Huile Lesieur ne peut vous offrir gratuitement une par ticipation à U Loterie Nationale uni augmenter son pute prix. L'Huile Lesieur préfère mettre à la disposition de ses clientes rtieiner k ta. Loterie National* daa « r» M» «g* ■ ri' !Pf M 1.- I «S » œ ' itîU Le compte rendu du banquet où 3\nDIABETIQUES Je réponds gratuitement à toat malade corn- ; ment 11 peut se libérer de son sucre et re-. Î rendre sa vie normale sans régime. JLow, Vienx-Mnrcbé-auji.'Vlna, Strasbourg. C.3L emphysème Catarrhe, Oppression s, etc. Les Dragées d'ASVIMVL KOtiSSIEI.ET calment instanta- Dément, détachent les mucosités, proturent le sommeil. Lt.ir usage fortifie les bronches, Je cœur, les nerfs et guérit définitivement l'Asth me et ses suites, même les cas anciens et re belles. Notice grat. La cure 15 fr, T\"\" pharm. i «t analek. rOUSSHJT i NOISY-lE-SEC ! m I .ES TOITS FRANÇAIS Ô AVENUE, PERCiER S.RASIS 82l METRO Ml ROMESNttf CONSTRUISENT A CRÉDIT LES PLUS JOLIES VILLAS i AU MEILLEUR PRIX. \"| Catalogue banco L OUVERT DIM & FÊTESJ\nC'EST LA JOIE CHEZ 5011... MIEUX!... & 30 °/o MOINS CHER Toum nom Apparaît» sont Garanti» UN AN Les meilleur* Poste* Secteur complets eu ordre de marche 5 Lampes Superhétérodyne . 795 Francs A CRÉDIT depuis 55 fr. par mois Venet roir et entendre en noa auditoriums nos appareils et demandes catalogue général. Tous les Jours de 9 heures à 19 heures et le Dimanche matin 3, BOULEVARD MAGENTA - PARIS X' WNÊNNÊBNÊÊNÊBÊN MÉTRO RÉPUBLIQUE BHHHMHI\nis m. CHEMIN DE FER DU NORD Plage de Boran (Oise). Fete de nuit du dimanche 9 septembre 1934. Diman che prochain, 9 septembre, une fête de nuit, qui s'annonce très brillante, sera donnes sur la plage de fîoran. Pour permettre aux Parisiens et aux habitants de la région pari sienne d'assister à cette ffite. la Compagnie du Chemin de fer du Nord mettra en mar che, pour le retour, un train spécial ae soirée suivant l'horaire ci-après % Boran départ, 38 h. 30 ; Persen-Beamnont, arrivée. 23 h. 39 ; Montsouit, 23 h. 661 Epin&y-YH içtaneuse, 0 h. 12 ; Salnt-Denlß, On. 17 : Paris arrivée. 0 h, 27. Il est rappelé que lea voyageurs se ren dant à Boran peuvent bénéficier, au départ des gares de Parja-sïprd et, de Saint-Denl®, d'un tarif réduit en demandant au guichet un « billet du dimanche pour la campagne ».\nAil Ach«tu d!=SUS I 8.« li jr.BrillnnXn trta cher H H 'Pi*c(i or QO'.Jtrrrnlrr f.Qßlllei ll *OP. VnriTtin MJP JH.WL2B, Bout av. PaUfOluittra Mitra Montmartrr TRAITER avec un ENTREPRENEUR de nationalité. FRANÇAISE, wons offrant tou tM références morales et professionnelles, c'est vdus assurer effectivement le BENE FICE de la GARANTIE de 10 ANS. qui TOUS est légalement due. l'Entreprise G. BELLEMIN S et ?. r.Edouard-Pailleron PARIS <JS») réalise ces conditions COMPTANT Crédit de 14 35 ans Catalogue gratuit Ail ACHAT BIJOUX 18.6 S i«?.o M tieror { I ■ H Brillant*, Pier-esor- j VRRIè, Faub. tt-Dénii (Parte St-Î>wiu ou rare Rstl 1 i l Yrt Foißro<Pifc;/1334\nCONSTRUISEZ A CREDIT Ênfrée. Cuisine. Chambre. W.C I*7 A Cfj 1 ' Cave er Garage '- v nui »! Ces Pamilons to? France 12. OUI DE MILAN - PARtS-Sl-LAZARI I ■ OUVERT TOUS LES JOUES. DIMANCHES,EI FÉTÊS' I \"aroiogu* iiiuv» Nonce wmmmumÊmmJ\n.Décidément, j'ai bien fait d'insister pour qu'on me serve ma SUZE avec du \"SISCA\" m \\n a servi ces dernières an ■ m nées sous le nom de cassis beaucoup de produits de second choix. C'est pour réagir con tre ce «gâchage» du cassis, qile Lejay-Laeoute a créé \" SISCÀ une très fine crème de cassis - pur sucre, pur fruit - qui est tout sim plement délicieuse. Pris sec, addi tionné d'eau fraîche ou mélangé aux apéritifs, \" SISCÀ \" sera pour vous une révélation. Son parfum de fruit et son velouté sont uniques. î îruit et son veioute sont uniques. Leshons cafés servent aujourd'hui JLesnons cales servent aujourd nui leurs apéritifs avec \" SISCA \" sans augmentation de prix, veuillez sim plement préciser au garçon que vous désirez un Noilly-SISCA , une Suze- SISCA , un Vittel-SISCA, etc... Pour votre consommation fami liale, achetez 44 SISCÀ \" dans les bonnes maisons d'alimentation. SISCÀ la T\" Crème de Cassis de Dijon Production det ÉTABLISSEMENTS LEJA Y LAÇOVTE, DIJON lS t 9, Butte aux Eaux-de- Vie, Halte aux Vins TéL: ODÉON 72-41\n« •l'KÏ* Mod. A. I. - China massif.Sacrifiée a*, un divan, un* glace et un objet d'art Modèle A.?. - Chêne ciré. Sacrifiée avec la litflfi* et les chaises 7 1395 1 ii .il ijLLL j jMli l I il *'ui s. m i iIH m. 'Êmrnsmiïs^ il m s- AUTRES AVANTAGES Livraisons gratuites à domicile dans toute la France - Garde-meuble gratuit Facilités de paiement sur demande - Remboursement des frais de déplace* men» - Nous acceptons en paiement et sans frais tous titres et valeur» dEfo» François - Magasins ouverts tau* le* jours sauf le Dimanche. Votre intérêt vous commande de consulter notre catalogue avant tout achat. Demandez le à t aide du bon ci'dessous, vous le recevrez gratuitement. AU BOIS DORE SUPERBE CADEAU à tout acheteur J t srtCTAifStfs oirt o * fi Sébastopol fACt tfc SQUARE DES ARTS t MtntlS PARIS (2*) *tr*o RÉAUMU* St 8 A STOP Ol jiûal ci£'i -meadCcl oœ UowmC cium.... une leuCe uuùkm 'Au ïfoiAUQié BON catalogue GRATUIT Adresser ce bon og \" BOIS DOUÉ \"• JQ9, Boulevard de Sébastopol PARIS-2*\nCroyez-en mon expérience : prenez de la QUINTONINE §4\\ toutes les époques de sa vie, fa femme est exposée à voir son sang s'appauvrir. Si elle ne veille pas è Je régénérer, effe se trouve bientôt affaiblie» languis sante, et sans forces. Les nerfs prennent le dessus : migraines, vertiges, palpitations l'avertis sent qu'il est grand temps de se soigner. Et c'est ici que la clire de Quintonine se révèle, dans tous les cas, merveilleusement efficace. Voyez les résultats qu'en a obtenus Mme LE GLE HUIR, 39, rue de Paris, à Pantin : m A chaque effort, notammentaprès avoir monté le moindre escalier, je sentais mon cœur battre bruyam ment et j'étais éperdument essouf flée. Je croyais être cardiaque. En réalité, mes malaises venaient d'une grande anémie. Après une cure de Quintonine, t'ai retrouvé mes forces et /e suis capable d'un eHort comme auparavant,» La Quintonine est un extrait concentré de plantes toniques, apéritlves et stomachiques au quel le Glycéro-Phosphato ajoute ses éléments reconstituants. C'est un produit naturel, qui ne contient rien qui puisse coneti d'un flacon de Quintonine dans un titre de vin de table, et l'on prend avant chaque repas un verre du délicieux fortifiant ainsi obtenu. per, ou fatiguer l'estomac le plus délicat. Le mode d'emploi est simple ; on verse le contenu SUPÉRIEURE - donc IMITÉE) Le succès de la Quintonine fait naître chaque année de nouvelles imitations. Pour le succès de votre cure, choisis sez bien la mm Quintonine. Le MM aam mm flacon coûte seulement ■ • * • Dans ioules les pharmacies La QUINTONINE fortifie bien, coûte peu JTimn-Jry-Ctrré - Put\nPOUR LANCER UNE AFFAIRE FAITES DE LA PUBLICITE DANS\nPendant la Dansé... Tout à votre plaisir, vous oubliez trop que vous avez chaud et qu'il suffit alors du moindre cou rant d'air pour prendre mai. Maïs heureusement Toux, Rhumes Bronchite, Grippe ne seront plus dangereux et vous laisseront va- : quér ôvos occupations si, au premier symptôme (éternuementjtoux légère},vous prenez n'impor te où et quand, puisqu'ils s avalent tel s que ls,des Comprimés de BRONCODYL Composés de codéine, aconit titré, terpine et tri» méthyïxanthine,ils exercent simultanément une triple action : I* ils mettent les bronches au repos et ne permettent qu'une toux rare et légère ; 2*11» provoquent l'expectoration; 3* ils tonifient l'organisme, augmentant ainsi so résistance. Ils facilitent la digestion et soutiennent le cœur. Toutes pharmacies: 10fr.60 l'étui-pochette.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,728696"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1934-09-07"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117816447","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117816447","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117816447","http://gallica.bnf.fr/ark:/12148/bpt6k628208j/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}