{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k563130m","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1909/01/23 (Numéro 11774)."],"contentAsText":["TRENTE-QUATRIÈME ANNÉE. N° 11.774.\nLe plus fort Tirage des Journaux du Monde entier\nSAMEDI 23 JANVIER 1909.\nABONNEMENTS Seine tl Seiqe-et-Olje Tnois Moi». S fe. Su Mois ........... 9 tr. Us As «» tr.\nDIRECTION 18, rue d'Enghlen, PARIS (10*) TELEPHONE *\" 102.73 - 102.75 - 115.00 bas manuscrits non inséiss ns sont pas randua\nSIX PAGES 5 centimes SIX PAGES TOUTES LBa Le Supplément Littéraire illustré en couleurs (bult pages) us NUMERO et OKKTIMES\nABONNEMENTS ■tfartcecius a Cstmies ftrcnji •tr TROIS M 015... S tr. 44 tr. SII Mois 45 tr. « fr DR AU 30 «h\naxnonces *\"*\" * nß#n «*» « Reelamss son» r««usa • rOFFICE D'ANNONCES rSisEPHONfc N» •iZft *** a ® *• »Oura« PARIS,'»\nTémoipges infidèles\nParmi les multiples incidents qui ont marqué la seconde instruction de l'affaire de Mme Stemheil, un, surtout, a parti culièrement frappé le public. On se sou vient que les cinq agents qui, le matin du crime, se sont succédé dans la cham bre du malheureux peintre, ont donné, chacun, une version différente de la po sition dans laquelle ils virent le cadavre. On en a conclu que c'était encore « elle » qui avait déplacé ou fait déplacer le cérps de son mari. D'autres ont invoqué la fameuse « rigidité cadavérique », bien à tort comme l'a déclaré le docteur Bal thazard à un de nos collaborateurs, qui lui avait demandé son avis sur ce point. •En réalité, l'aventure de ces cinq agents s'explique fort simplement quand on sait jusqu'à quel point il est difficile d'obtenir de quelqu'un la relation fidèle d'un fait ou d'un événement dont il a été témoin. Rien ne prouve mieux l'exacti tude de cette proposition que l'expérien ce suivante de M. Claparède : . Professeur de psychologie à l'Univer pité de Genève, il avait demandé à un de ses amis de venir, un jour, à son cours, masqué et accoutré d'une façon extrava gante. On devine l'accueil qu'on lui fit quand i.Lpenêtra dans l'ampaithéâtre où se trouvaient une vingtaine d'étudiants 1 Tout- de suite, le professeur lui intima l'ordre de sortir ; l'homme répondit par I des propos grossiers et se mit à pérorer ; il fut, finalement, expulsé après s'être colleté avec ceux qui le poussaient vers la porte. Le lendemain, M. Claparede convoqua ses auditeurs et leur demanda de lui don ner, par écrit, le signalement de l'indi vidu qui, la veille, avait troublé son cours. Les vingt dépositions qu'on lui re mit, contenaient vingt versions différen tes ! Il les conduisit ensuite ver° une ta ble où, au milieu d'une dizaine de mas ques, se trouvait celui que portait son ami. Or, sur les vingt étudiants, quatre seulement reconnurent le masque en question 1\nAvec certaines variantes, cette expé rience a été, bien des fois, refaite un peu partout. Elle a toujours montré qu'en matière de témoignage et de reconnais sance, les erreurs sont excessivement fré quentes. C'est ce qui se produit encore dans les enquêtes judiciaires et policières où la reconnaissance, par les témoins, d'individus morts ou vivants, joue un rôle de premier ordre. Voici, du reste, dans cet ordre d'idées, deux faits typi ques que j'emprunte à une étude très do cumentée du docteur Reuss, professeur de police scientifique à l'Université de Lausanne : Un homme se suicide à Lausanne, en se jetant du haut d'un pont. Le corps est apporté au commissariat où un agent re connaît dans le décédé une personnalité lausannoise très connue. Peu de temps après, arrivent le médecin légiste, le ju-\nge d'instruction, son greffier, plusieurs autres personnages officiels ; eux aussi reconnaissent, dans le mort, la personna lité en question. On envoie alors un agent prévenir, avec tous les ménage ments d'usage, la femme du défunt. L'a gent arrive à l'adresse indiquée, sonne et est tout étonné de voir le prétendu sui cidé lui ouvrir la porte ! Tous, depuis l'agent jusqu'au juge d'instruction, s'é taient donc trompés. Et cette erreur col lective était d'autant plus inexplicable que le. cadavre ne ressemblait à la per sonne en question que par sa stature et par la coupe de sa barbe. Le fait suivant est encore plus cu rieux : Dans le jardin d'une villa, on trouve un homme pendu à la branche d'un ar bre. Les personnes qui ont fait cette dé couverte coupent la corde, constatent que l'homme est bien mort et vont faire leur déclaration au commissariat. En route, ils rencontrent la femme d'un em ployé des postes, et lui font part de leur lugubre trouvaille: Poussée par la curio ! si té, la femme entre dans le jardin et re connaît tout de suite, dans le pjendu, son mari. Elle se précipite sur le cadavre, le couvre de baisers en se lamentant sur la fin prématurée de son époux. Le corps étant formellement reconnu, le directeur des postes est avisé de la mort de son employé. Très ému, il se rend au bureau pour communiquer cette triste nouvelle à ses collègues. On devine sa stupéfac tion quand il aperçut le prétendu pendu, bien vivant, assis à sa place habituelle, en train de trier sa correspondance 1 Les cas de ce genre sont loin d'être ra res. A la morgue, ces fausses reconnais sances ne se comptent pour ainsi dire Das. Elles s'expliquent, ù la rigueur, par la déformation que la mort imprime aux traits de tout individu. Mais des erreurs analogues sont encore commises quand il S'agit de reconnaître un vivant. Le té moin d'un meurtre déclare, par exem ple, que l'homme qu'il a aperçu était de grande taille, avait les cheveux et la bar be noirs et portait un veston foncé. Or, l'inculpé est plutôt blond, de taille au dessous de la moyenne et est habillé d'un vêlement marron. Naturellement, le té moin ne le reconnaît pas ou hésite à le reconnaître, et. cependant, c'est bien l'in dividu qu'il a vu. D'où vient donc son errei r? Les recherches récentes de psy chologie expérimentale permettent de répondre à cette question.\n» » Ainsi il est, aujourd'hui, démontré que nous jugeons de la taille d'un homme ou d'une femme d'après les personnes en compagnie desquelles ils ont été vus. Si, pour en revenir à notre exemple, l'in culpé a été aperçu au milieu d'autres-in dividus plus petits que lui, il a pu don ner l'impression de quelqu'un de grand. Ce n : est pas tout. Quand on a assisté à une attaque, â un vol, à un meurtre, quelle est l'image qu'on garde de l'au teur de la scène ? Celle d'un individu plus ou moins agité, exécutant des mouve ments désordonnés, la figure souvent bouleversée par l'émotion ; quelquefois même on ne l'a aperçu qu'au moment où il prenait la fuite. Or, dans le cabinet du juge, on vous met en faoe d'un homme bien calme, bien tranquille, dont l'atti tude embarrassée, gênée, est la seule chose qui vous frappe. Dans ces condi tions, le contraste entre ce qu'on a vu et ce qu'on vous montre est tel qu'une er reur de reconnaissance est presque inévi table. En nous instruisant des causes dos témoignages infidèles, la psychologie nous déclare, en somme, que pour recon naître quelqu'un il faut le replacer dans le cadre dans lequel il a été vu. C'est pourquoi M. Reuss a mille fois raison de demander que les confrontations se fas sent sur les lieux mêmes du crime et dans les mêmes conditions. Dans ces re constitutions, aussi exactes que possible, le témoin reverra la scène qui s'était dé roulée sous ses yeux ; ses impressions devenues vagues avec le temps ce man queront pas de se préciser, et les témoi gnages infidèles deviendront plus rares. JEAN FROLLO\nÉbouleraents de Rochers au Bourg-d'Oisans\n(Oe notre correspondant particulierl Grenoble, 22 janvier. La persistance du mauvais temps dans les hautes vallées des Alpes vient de pro voquer dans la partie supérieure du Bourg d'Oisans un important glissement de terres et des éboulemenls, qui ont eu de graves conséquences. A Villard-Saint-Christophe, notamment, une masse de cent mille mètres cubes de rochers s'est éboulée dans la vallée, obs truant les routes et rendant, sur certains\npoints, les communications très difficiles. Une magnifique forêt se trouve, de ce fait, en grande- partie détruite. Plusieurs immeubles, heureusement inha bités, ont été également entraînés, ainsi que des granges et des remises. L'administration des ponts et chaussées va prendre d'urgence les mesures nécessai res pour rétablir les communications mo mentanément .interrompues, mais les tra vaux seront longs et difficiles étant don née l'importance de l'éboulement.\nLA ROUTE DU COL D'ORNON, AU ROURG-D'OISANS\nLE VOYAGE D'EDOUARD VII\nDécluratioos importantes du Bourgmestre de Berlin\npeuple allemand entend vivre en bons termes avec la nation britannique. C'est exactement dans quinze jours que le roi d'Angleterre et la reine Alexandre, arriveront à Berlin. Pour la première fois depuis qu'il est sur le trône, Edouard VII se rendra dans la capitale allemande. Nous avons prié notre correspondant de Berlin d'interroger sur cet événement d'une réelle portée diplomatique le premier bourgmes tre de la capitale, M. Kirschner, qui passe pour très réfractaire à l'interview, et qui a bien voulu faire exception en notre fa veur à sa discrétion habituelle.\nBerlin, 22 janvier. J ai eu l'avantage d'être reçu ce matin par M. Kirschner, premier bourgmestre dé Ber lin : comme je l'interrogeai au sujet de la prochaine visite du roi et de la reine d'An gleterre à la cour impériale, M. Kirschner a bien voulu me donner son avis en ces termes : Je ne puis encore rien vous dire d'abso lument certain sur la réception que la muni cipalité de Berlin compte.faire aux hôtes il lustres de notre souverain, le programme n étant pas, pour l'instant, • définitivement établi. Mais , nous nous: efforçerons de les accueillir, à l'hôtel de ville,. de-telle façon qu'ils emportent de la capitale de l'empire et de sa population les plus agréables souve nirs. » Nous espérons fermement que la présen ce du roi Edouard et de la reine Alexandre parmi nous contribuera, dans une mesure appréciable, à dissiper quelques-uns des mal entendus qui se sont élevés en cés dernières années, entre l'Allemagne et l'Angleferre non pas, assurément, entre les deux gouver nements, mais entre deux fractions plus ou moins importantes de l'opinion publique dans les deux pays. » Nous sommes, il est vrai, devenus par la force des choses des concurrents des Anglais sur presque tous les marchés du monde. Mais est-ce une raison pour vivre en mau vaise intelligence ? Certes non. Le soleil luit pour tous, et l'Angleterre est assez grande, assez puissante pour conserver la place ma gnifique qu'elle a légitimement acquise, qùi lui appartient de droit et que,- bien certaine ment, personne ne lui contestera jamais. » Tout comme nous, d'ailleurs, les An glais raisonnables et ils sont l'immense majorité reconnaissent l'énorme .avan tage qu'il y a pour l'Angleterre et l'Allema gne à entretenir entre elles de bonnes et cordiales relations. J'ai pu m'en convaincre personnellement; il y a deux ans, quand je suis allé à Londres avec la délégation des bourgmestres allemands. J'ai eu alors l'oc casion de m'entretenir avec des hommes de toutes les conditions sociales : des membres du gouvernement, des parlementaires de tous les partis, des commerçants, des in-\ndustriels, des artistes, des artisans. Eh bien, je puis vous affirmer que l'on est una nime à désirer la fin d'une tension qui ne répond à rien et que rien ne justifie. » En ce qui concerne piu3 particulière ment mon pays, je dois ajouter qu'à mon sens et je crois mon impression exacte toute le monde y veut vivre en paix et en bons termes avec l'Angleterre, de môme que tout le monde y veut vivre en paix et en bonne amitié avec la France. Et c'est dans cet esprit que nous recevrons solennelle ment, à l'hôtel de ville, le roi Edouard et la reine Alexandra. »\nQ. Reicbard et Lindner, Berlin. M. Kirschner bourgmestre de Berlin\nENTRE PARENTS ET ENFANTS\nA Chalon-sur-Saône, un Bis tire sur son père ; à Lyon, un père blesse son fils ; à Grenoble, un fou tire sur sa mère et les gendarmes. >De nos correspondants particuliers/ Chalon-sur-Saône, 22 janvier. Une violente scène de famille, qui heureu sement n'a pas eu de suites tragiques, vient de se dérouler dans notre ville. Un jeune homme nommé Labanne, âgé de vingt ans, demeurant chez son père, res taurateur rue de la Banque, à Chalon, eut une violente discussion avec ce dernier. Si mon père m'ennuie encore, dit-il à son jeune frère, je vais le saigner ! Le forcené monta aussitôt à sa chambre, prit son revolver et, descendant, il tira un coup de son arme sur son père, qui ne fut pas blessé. Les agents lancés à la recherche du jeune homme n'ont encore pu le retrouver.\nLyon, 22 janvier. Un nommé Benoît Richard, âgé de soixan te ans, demeurant rue Tête-d'Or, a tiré trois coups de revolver sut- son fils. Pierre Ri chard, âgé de vingt-six ans, mécanicien, rue Cuvier, le blessant d'ailleurs très légère ment Benoît Richard était venu attendre son fils devant l'alelier de ce dernier, une fa brique de voitures automobiles, rue Amé dée-Bonnet, à l'angle de la rue Garibaldi. Les deux hommes eurent une discussion\n' au sujet d'affaires de famille. Le fils, ayant soudain levé la main sur son père, celui-ci tira de sa poche un revolver et fit feu. Une balle s'égara, mais les autres atteignirent Pierre Richard à l'index de la main droite et au côté droit, ne lui faisant que des éra flures. Benoit Richard fut conduit par des té moins de cette scène au poste de la rue Cuvier, puis devant M. Nanquette, l'actif commissaire de police des Bnotteaux. Bien que son fils ait refusé de porter plainte, Benoit Richard a été écroué.\nGrenoble, 22 janvier. A Roche, près la Verpfilière, le nommé Gi rodet, après avoir tiré des coups de revolver sur sa mère, se barricada chez lui. Les gendarmes de la VerpiDière étant ve nus pour l'arrêter, Girodet fit feu sur eux et blessa grièvement à la poitrine le gendarme RonnAt. Le blessé a été transporté à l'hôpital Des genettes, à Lyon.\nL'Accès de la Magistrature\nJK Les magistrats français sont peu TP P a yès, alors qu'en Angleterre les ju ges touchent des appointements considéra bles ; mais la différence des organisations judiciaires entre les deux pays est tefia qtfon ne peut pas baser un raisonnement sur cette comparaison. Nous ne voulons pas discuter, en ce mo ment, les deux systèmes et nous nous bor nons à prendre les choses telles qu'elles sont en France. Nous constatons alors que, contrairement aux idées démocratiques et aux principes républicains, il faut posséder une certaine fortune pour pouvoir devenir magistrat. On débute d'ordinaire, en effet comme juge suppléant fonction qui, autrefois, n'é tait jamais rétribuée. Aujourd'hui encore, 100 titulaires de ces postes touchent une rétribution modeste de 1,500 francs par an • 500 n'ont aucun traitement Il ne semble pas admissible que cette si tuation puisse durer et l'on assure que le garde des Sceaux s'en préoccupe. La magistrature a été souvent critiquée à beaucoup de points de vue, mais sa par faite honnêteté n'a jamais été soupçonnée. Des juges, dont les appointements sont très faibles, tranchent des procès roulant sur des millions, sans que personne ose avoir un doute sur leur intégrité ; mais ce n'est pas une raison pour que l'Etat n'ait pas le devoir d'assurer leur existence ma térielle, môme s'ils n'ont pas de ressources aersonnçilqs. L'Accès de ]« magistrature doit être ouvert aux fils de la démocratie.\nIl faut que Tordre , règne au Quartier\nLes ministres ont conféré là-dessus : c'est aux meneurs que l'on va s'en prendre. M. Clemenceau, président du Conseiii a longuement conféré, hier matin, au ministè re de l'lntérieur, avec MM. Briand, ministre de la Justice, Doumergue, ministre tit l'lns truction publique, et Lépine, préfet de po lice, sur les mesures à prendre pour mettre un terme aux manifestations bruyantes qui troublent depuis quelque temps les cours de la Sorbonne et le quartier des écoles. M. Lépine a reçu pour instructions de procéder le moins possible aux arrestations en masse, qui ne sauraient avoir qu'un ca ractère provisoire et auxquelles échappent presque toujours les vrais coupables. Toute la vigilance policière devra s'exercer sur les professionnels de l'agitation, sur les agents politiques qui « chauffent » systématique ment le quartier Latin. Le gouvernement est parfaitement résolu à agir de la façon la plus efficace pour réta blir sur la rive gauche l'ordre troublé par quelques meneurs étrangers à toutes les as sociations d'étudiants.\nLA CRISE D'OKIENT\nNOUVELLES MENACES\nLe Monténégro, après la Serbie, réclame des compensations territoriales. L'horizon s'assombrit à nouveau dans les Balkans. Une fois de plus le Monténégro et la Serbie s'associent pour réclamer de l'Au triche-Hongrie des concessions qu'elle a re fusées à plusieurs reprises. Le cabinet de Belgrade a envisagé, comme on le sait, l'opportunité d'adresser aux puis sances une note revendiquant l'autonomie de la Bosnie, et l'octroi d'une bande de ter ritoire prise sur le territoire annexé par les Austro-Hongrois. Le jour même où cette note était soumise aux leaders de la Chambre serbe, la Cham bre monténégrine approuvait les déclarations du premier ministre Tomanovitch. Le pré sident du Conseil de la principauté, dans un discours, d'allure combative, réclamait à son tour l'autonomie des Bosniaques et des compensations territoriales pour son pays. Unanimement les députés lui expri mèrent leur confiance, en acclamant l'al liance serbe et en s'engageant à ne point reculer. Que dira TAutriche-Hongrie ? La tension redevient grave, et ces perpétuelles escar mouches ne laissent pas d'inquiéter. DÉMARCHE ANGLAISE Berlin, 22 janvier. Le correspondant à Belgrade de la Gazette de Vos s envoie de source absolument sûre, les détails suivants sur l'audience que Pierre lerI er de Serbie a accordée à M. Whi tehead, le ministre anglais : Le ministre d'Angleterre communiqua au roi, au nom de son gouvernement, que la Serbie ne pouvait, en aucun cas, compter sur l'assistance ou l'appui de l'Angleterre si ellt#j'engageait dans une action irréfléchie ou bellyueu.se. L'Angleterre avait donné à la Serbie assez de signes de sa bienveillance désintéressée pour pouvoir demander que la Serbie ne commit aucun acte qui pût trou- I hier la paix dans les Balkans.\nCOMMENT ON RÉPRIME LA FRAUDE DU LAIT\nUn de nos rédacteurs fait une expédition inattendue, an cours de laquelle il apprend comment le commissaire Guichard et ses inspecteurs ' veillent sur la santé des Parisiens.\nLors du grand congrès international de Genève sur la répression des fraudes ali mentaires et la définition de L'aliment pur, on pouvait remarquer, parmi la délégation officielle française, un homme grand, d'as pect robuste, à la physionomie sympathi que, d'apparence simple, qui suivait les tra vaux avec assiduité et dont les avis judi cieux étaient particulièrement écoutés. A son allure, on aurait pris ce congres siste pour le président érudit de quelque syndicat de producteurs berrichons. Des conseillers municipaux de Paris nous apprirent que ce délégué se nommait Gui chard et exerçait les délicates fonctions de commissaire de police, chargé de ta répres sion des fraudes; qu'au surplus, ce magis trat s'acquittait de sa mission avec une ha bileté remarquable et rendait ainsi, fort modestement, les .plus grands services à la population parisienne, en poursuivant sans trêve ni merci les fraudeurs. J'étais désireux, dès ce moment, d'ap prendre comment ce commissaire de poli ce procédait pour déjouer les manœuvres des falsificateurs si habiles dans leur art frauduleux, et par quelles investigations il parvenait à découvrir les coupables. Lui démander directement des indiscré tions à ce sujet, il n'y fallait pas songer, les commissaires ayant la mauvaise habi tude de ne pas prendre les jou maintes comme confidents. Un hasard seul pouvait donc favoriser nos projets et nous mettre sur la piste que nous cherchions. Un commissaire « filé 9 La nuit dernière, en traversant'les Hal les, j'aperçus M. Guichard, entouré de ses inspecteurs, et prêt à partir en expédition, à en juger par l'automobile dans laquelle prirent place le commissaire et ses auxi liaires. Le temps de fréter un véhicule sem blable et je me mis à la poursuite de ce ma gistrat, partant de cette règle, basée sur le principe du traitement réciproque, que puis qu'un commissaire « file » parfois un citoyen, un citoyen a bien le droit de filer un com missaire. Peu d'instants après, nous nous trouvions à la gare des marchandises de Batignolles, sur le quai, où, chaque nuit, connne, du reste, dans les autres gares de Paris, arrivent les « trains de lait », convois spéciaux appor tant à la capitale sa provision quotidienne du breuvage que fournissent les vaches, dans un rayon de 200 kilomètres autour du dépar tement de la Seine. Car Paris absorbe tous les jours un million de litres de lait, ce qui n'est d'ailleurs pas énorme pour une popula tion de près de trois millions d'habitants. Ces arrivages ayant lieu entre une heure et demie et trois heures du matin, rares sont ceux qui ont pu assister à ce specta cle fort pittoresque. Dans la cour de la gare, les voitures des livreurs laitiers sont placées, au hasard de leur arrivée, dans un désordre qui paraît inextricable. Cependant, le train est annon cé ; il vient se ranger à quai. Aussitôt, c'est une course folle, ahurissante pour le spec tateur, chaque livreur voulant arriver le plus tôt possible auprès des wagons por tant les « pots » de la marque qu'il repré sente. Le moment est venu de se garer, pour les piétons, car ils risqueraient fort de pas ser sous les roues des lourds véhicules. Les wagons spéciaux, nommés « pla teaux », portent de 3,500 à. 5,500 litres de lait chacun, répartis en pots de fer-blanc scellés, de 10, 16 ou 20 litres. Un chef d'ar rivage prend possession du plateau chargé des produits de la maison qui l'emploie et procède à la distribution entre ses livreurs, qui s'en vont aussitôt, avant l'aube, au grand trot de leurs chevaux, déposer les jattes à la porte de leurs clients. Fait curieux à constater, les entreprises de laiterie ne réclament jamais rien aux compagnies de chemins de fer pour les-ava ries de route, s'il s'en produit, afin d'éviter que les employés des compagnies ne vien nent retarder les livraisons en exerçant leur contrôle. Tout le monde se trouve fort bien, paraît-il, de cet accord tacite. Bien que dissimulé derrière les hautes voi tures, malgré le brouhaha et la confusion apparente qui règne dans ce personnel af fairé, je pensais bien qu'il me serait difficile d'échapper pendant longtemps à l'œil pers picace du commissair. dont je suivais les opérations- Comme l'a dit Courteline : le commissaire est bon ënfant. M. Guichard vouiut bien fer mer les yeux sur ma présence et c'est ainsi que je pus être le témoin des scènes Àui vont suivre.\nNous ne ferons pas. aujourd'hui, de prélèvements en gare, dit M. Guichard. Et s'adressant au personnel qui l'escortait et parmi lequel se trouvait un commissaire chimiste sortant de l'institut agronomique, il ajouta : —En route ! - Où allons-nous, monsieur le commis saire ? demanda le chauffeur. Marchez d'abord, je vous le dirai en chemin, dit à voix basse M. Guichard. Puis, a voix haute, il déclara, devant les livreurs aux écoutes : « Allons nous coucher! » Certains des assistants durent penser : . « Tout va bien pour nous, ce soir ! » Ceux-là se trompaient. En embuscade Après bien des tours, des détours, des changements de direction, nos automobiles arrivaient à Neuilly. Les inspecteurs de po lice se dissimulèrent à des angles de rues dans des embrasures de portes et, dans la nuit noire de trois heures du matin, il était mipossible de les distinguer à cinq pas. L'un d entre eux s'enterra même dans une tran chée de canalisation et tout retomba dans le silence, les automobiles étant restées au delà de la barrière. Trois heures un quart On perçoit dans le lointain des bruits de grelots, des piétine ments de chevaux Lancés à vive allure uu roulement de charrette. Un livreur déboucha et ; arrivé devant la porte de son client, descend de sa voiture et dépose sur le trottoir des pots de vingt litres de lait. En moins de trois secondes, les inspec teurs sont sortis de leur cachette et les voilà entourant le livreur surpris de cette compa gnie inattendue. v Monsieur le commissaire, dit l'un d'eux à M. Guichard, voilà de l'eau blanchie. (nri e^ éCa ! llre P. lacé à ravant de la voi rtfr™ vient, en effet, de trouver J. eau teintee en blanc par une très léeèra usage? 0 ° n com P rend P°dr quel Y.}? liv ! eu î: e \\ m voiture sont conduits aa bureau de 1 octroi, transformé incidemment Gn commissariat, où l'on dresse un verbal de constat, tandis que le commissaire* chimiste qui fait partie de l'exDédition lève des échantillons, les scellera e , l détermine la proportîon du beurre dans le lait saisi au moyen d'un ins trument appelé lacto-densimètre. Voulez-vous signer le procès-verbal * demande le commissaire au livreur. - Je ny tiens pas, répond Diteusemerf» celui-ci, et il s'en va l'oreille basse « Caoutchouc » fait une prisa Tandis que s'effectuent ces diverses on/, rations de police Judiciaire, un a disparu. Ccfui-fà est un lousbc ag « singe, et qui, à cause de sa Jbu! plesse a reçu le surnom de « Caoulchouc u r],ît S i,ii?ntA? r e sa est Caout choua II appa raît bientôt, juché sur uno voilure de lai tier, dans laquelle, au Fisque de se rompre les os, il est monté, à la volée, par l'avant, tandis quelle était en grande course. Caoutchouc est heureux de ne pas ren trer bredouille; il a saisi, à lui tout seuL quarante litres d'eau, en deux pots placés sur la voiture du laitier, qu'il conduit au commissariat improvisé. Une ordonnance du préfet de police in lerdit, en effet, aux livreurs laifiers de trans porter la moindre quantité d'eau, car on sait trop, hélas! quelle peut en être ta desti nation. On procède à l'interrogatoire du nouvel ar rivant procès-verbal est tresse, 1' au jetée au ruisseau et des prélèvements de tait sont mis en flacons cachetés aussitôt. La prouesse accomplie par Caoutchouc est fréquente parmi les inspecteurs du service des fraudes, et c est souvent au péril, de leur\nUn inspecteur de police saisissant un « pot a sur une voiture de laitier\nM. Guichard commissaire de police chargé de la. répression des fraudes\nÊBITWN LE PARIS Le Petit Parisien COMMENCERA PROCHAINEMENT la publication d'un GRAND ROMAN INÉDIT du jeune maître PAUL ROUGET La Dame de Cœur avec ses multiples péripéties, ' ses situations captivantes, les furieuses passions qui animent ses personnages, tiendra sous le charme tous nos Lecteurs.\nLire à la quatrième page le conte du « Petit Parisien » .• L'ASSASSIN, par M. Jean Vignaud.\n","Vîe que ces agents exercent leurs fonctions. Dernièrement; l'un d'eux s'était cramponné « tu montant cune rineile de voiture de lai : tAsgii, Le livreur qui conduisait la charrette, vomant f«ïrp lâcher prise à l'inspecteur de police, frappait sur lui à tour de bras. Si ce lui-ci était tombé, la roue du véhicule lui écrasait le corps. Il fut sauvé par un de ses ■ collègues qui se lança àla tête des chevaux et parvint à les arrêter. Un autre, ayant sauté sur une voiture de laitier, fut accueilli à coups de pots vides et tomba à moitié mort sur la route ; mais un deuxième inspecteur le remplaça, et ce fut alors entre lui et le laitier une lutte ter rible, un corps à corps sur les pots de lait, tandis que les chevaux, qui n'étaient plus j retenus par les brides, partaient au triple galop. Force finit par rester à la loi. Il faut se dire que, pour de maigres ap pointements, les inspecteurs risquent sou vent leur vie, et tout cela modestement et peur le seul profit de la santé publique. Allons voir maintenant un nourrisseur, dil M. Guichard. Les autos se remettent en marche et ron ronnent sur les avenues désertes, en grande vitesse, avec avance ù l'allumage, car il faut se transporter â l'autre bon! de Paris, sur la rive gauche, bien loin, bien loin de Neuiily. Vous « rigolez » sans doute? Les voitures s'arrêtent à proximité d'un pensionnat desservi par le nourrisseur que l'on va visiter, et les inspecteurs se remet tent en embuscade. A cinq heures du matin, un garçon livreur portant sur son épaule un pot de dix litres s'introduit dans rétablissement. Il est à peine arrivé dans le vestibule que l'un des com missaires est déjà devant lui et l'interroge. Vous êtes le fournisseur de cette mai son î Parfaitement. Faites-moi voir votre lait, je suis com missaire de police. Le garçon livreur, à bonne figure naïve et réjouie, croit à une plaisanterie et réplique, en riant à se tordre : Allons l vous voulez « rigoler » 6ans doute ? Je ne « rigole » pas du tout, .reprend le commissaire, qui montre ses insignes. Le livreur commence à ne plus trouver ça rigolo. ries constatations qui sont ensuite faites chez le nourrisseur, il résulte que certain lait saisi ne contient que 20 grammes de beurre par litre, alors que le minimum doit être de 35 à 40. Les vérifications, prélèvements, procès verbaux sont faits alors, comme précédem ment, et les mômes opérations vont ensuite se continuer en province, dan 3 les dépôts de lait, sur les voitures des ramasseurs qui viennent prendre les pots déposés sur la route, à l'entrée des fermes, et chez les fermiers-producteurs eux-mêmes, car la fraude est poursuivie méthodiquement de puis l'étable qui abrite la vache, jusqu'au fermer intermédiaire, le crémier, qui débite le lail à sa clientèle parisienne. Et maintenant, deux mots pour conclure. Le lait est un aliment complet merveil leux , nourriture de l'enfant et du vieillard, il ne peut rendre les services que nous en attendons qu'à la condition de nôtre ni mouillé ni écrémé II est juste de dire que les abus, grâce à la surveillance exercée, deviennent de plus en plus rares. Mais que penser de ceux qui, dans un es prit de lucre, compromettent la santé publi que 1 Nous évitons de donner aux nourrissons de l'eau contaminée de la Seine ; que dire des fraudeurs qui, en additionnant leur lait de ce liquide impur, peuvent semer la mort, chez les petits êtres qui sont notre espoir et que pères et mères chérissent dans la plus admirable des adorations ? Nous nou3 efforçons de retarder l'heure de la tombe à nos vieux parents aimés qui sont sur le déclin de la vie. Comment alors. ne pas juger sévèrement ceux qui, à notre j insu, leur font ingérer des germes morbi- ' des ? La conscience réprouve de tels agisse ments, c'est pourquoi il convient de féliciter ceux qui travaillent rnodeslenient mais cou rageusement à cette œuvre de salut public et dont les efforts ont été déjà couronnés de succès. H. MONTCLAR.\nNouvelle classification des Préfets et mouvement administratif\nM. Clemenceau a soumis à la signature du Président de la République un décret établissant une nouvelle classification en tre préfets. Ce décret continue à réaliser le .dessein entrepris par le président du Con seil, le jour ou il a supprimé les classés ter ritoriales pour ne plus attribuer que des classes personnelles. Les classes territoria les étaient au nombre de trois, à 18,000, 24,000 et 35,000 francs. Au mois d'avril der nier, le président du Conseil, afin de dimi nuer l'écart de 11,000 francs qui séparait la 2® de la 1™ classe, avait institué une classe intermédiaire à 30,000 francs. Par le décret qui parait ce matin au Jour nal oJliciel, M. Clemenceau complète sa ré forme en établissant une autre classe inter médiaire à 21,000 francs entre la classe de 18,000 et celle de 24,000 francs. Le mouvement préfectoral, qui va paraî • tre, comportera la première application de ce décret. Il comprendra les nominations sui- VGLTI IOS • M. Lallemand, préfet de la Haute-Vienne, est nommé directeur du personnel au minis tère de l'lntérieur. Du Calvados, M. Hendlé (3* classe) ; d'Eu re-et-Loir, M. Beauvais, directeur du person nel au ministère de l'lntérieur (2* classe) ; de la Haute-Vienne, M. Regnault (I** classe) ; de la Charente-Inférieure,. M. Landrodie ; des Pyrénées-Orientales, M. Duponteil, sous-pré fet de Chalon-sur-Saône.\nL'AFFAIRE STEINHEIL\nLa légende des aveux totalement anéantie\nLA CONFRONTATION D'AUJOURD'HUI\nMme Ghirelli et Mme Steinheil seront mi j ses, cet après-midi, en présence par le juge I d'instruction André. Il y a quelques jours, I cette confrontation promettait d'être intéres sante. Elle est devenue actuellement presque sans objet, puisque Mme Ghirelli me avoir jamais reçu d'aveux de la veuve du pein tre, comme elle le déclarait jeudi soir à un des collaborateurs du Petit Parisien. L'enquête, continuée hier par le magistrat instructeur, a achevé, d'ailleurs, de ruiner la légende des aveux qu'aurait faits Mme Stein heii à ses codétenues de Saint-Lazare. En « pistole » Lorsqu'elle fut écxouée à Saint-Lazare, la veuve fut enfermée dans la « pistole » n # 13. Elle trouva dans cette cellule non seule ment Mme Ghirelli et Mlle Roselli,\" mai® aussi La femme Jeac, dont il n'avait pas en core été parlé jusqu'ici. Cette dernière, qui dans la journée sert de fille de service, n'est en pistole que la nuit Mais, comme, lorsque Mme Steinheil arriva à La prison il était onze heures du soir, la femme Jeac assista à sa mise en cellule. Le lendemain, Mme Steinheil, Mme Ghi relli et Mlle Roselli changèrent de pièce. El les furent écrouées au numéro 11, cellule oc cupée déjà par la femme Mary. Enfin, le surlendemain, la veuve fut défi nitivement enfermée dans la pistole n° 12, avec les femmes Mary et Jeac. Celles-ci ont été entendues, hier, par M. André. . ... La femme Jeac, en compagnie de qui Mme Steinheil passa sa première nuit de cellule, l'entendit raconter avant de se coucher l'his toire de l'assassinat de son mari et de sa mère par deux hommes portant des lévites et par un troisième qui n'en avait pas. Ce dernier, disait Mme Steinheil, tenait une bougie allumée. La glace me renvoya son image. Je crus reconnaître Alexandre WolfT. , , . Puis, au cœur de la nuit, soit qu elle rêvât, soit qu'elle parlât tout haut exprès, la veuve dit à plusieurs repries : Ge n'est pas Alexandre! Non ce nest pas lui ! J'ai cru le reconnaître, mais je me suis trompée. . .. La femme Mary qui, depuis la deuxième journée, n'a pas quitté Mme Steinheil, fut entendue ensuite. Elle a déclaré que la veuve lui avait raconté, également, l'histoire des hommes aux lévites, mais sans parler d'Alexandre Wolff. •» Elle a affirmé que Mme Steinheil n avait pu communiquer, à son insu, avec Mme Ghi relli. Si, a t-elle dit, elle l'avait chargée d une commission quelconque, je l'aurais su. D ail leurs, Mme Steinheil et moi n'avons connu la libération de Mme Ghirelli que plusieurs jours après. En effet, à Saint-Lazare, quand une pré venue est acquittée, elle n'est jamais recon duite dans sa cellule, mais au greffe, où on lui apporte les objets et vêtements qu elle possède. . tr , Dans ces conditions, a ajoute la femme Mary, ses compagnes de pistole ignorent si leur codétenue est libre ou si on l'a simple ment cnalfee de cellule. Il u'y a oonc eu ni aveux ni lettre remise à Mme Ghirelli pour Mme Prévost. L'enquête de la Sûreté L'enquête faite par la sûreté, sur commis sion rogatoire du juge, a, du reste, levé les derniers doutes qui auraient pu subsister, a ce sujet. , _ La concierge du n° 11 de la rue du Cher, où habite Mme Prévost, et la crémière qui, le 31 décembre, vers les quatre heures et de mie, à la tombée de la nuit, aurait vu Mme Ghirelli descendre d'une automobile, après que le chauffeur eut corné plusieurs fois, <et rejoindre Mme Prévost, ont été interrogées par les agents de la sûreté. La concierge a affirmé qu'elle n'avait vu aucune automobile et encore moins Mme Prévost descendre dans la rue à un signal quelconque. Mme Prévost était, en effet, ce four-là, alitée. Elle a. d'ailleurs, gardé le lit jusqu'à ces jours derniers. LÀ crémière a dit qu'elle n'avait rien vu, ni rien entendu. Sa boutique n'est, du reste, jamais ouverte avant cinq heures du soir.\nL'Assassinat fla Kartle Plissoa\nLa victime du crime de la rue Jean-Beau sire, avait été, à Nice, pensionnaire d'une maison close. Lors de son arrestation, Henri Paris, l'as sassin présumé de Marthe Plisson, tuée rue Jean-Beausire, raconta le Polit Parisien le relata que, durant son séjour en provin ce, la jeune femme avait été i'hérotne d'un drame d'amour au cours duquel un de ses amants, désespéré, se serait suicidé. Il ajou tait que les amis du défunt avaient juré de venger La mort du malheureux, et que c'é tait parmi eux qu'il fallait chercher, sans doute, l'auteur du crime dont Marthe fut la victime. M. Leydet, juge d'instruction chargé de cette affaire, a envoyé des commissions ro gatoires au parquet des différentes villes où habita la demi-mondaine, aux fins de véri fier les dires de l'inculpé.\nVoici la dépêche que nous adresse notre correspondant de Nice à ce sujet : « Marthe Plisson a demeuré dans rctre ville, où elle était pensionnaire d'une maison située dans la rue d'Alger. Durant son sé jour ici, elle ne s'était jamais fait remar quer par des fréquentations louches. D'après les renseignements que j'ai pu ob tenir, la victime de 1 assassinat de la rue Jean-Beausire se trouvait à Nice au début de l'année l'JO5. Elle venait Je Pari 3 et ne resta que durant la saison d'hiver. Pendant son séjour dans ta maison de la rue d'Alger, Marthe Plisson ne fit l'objet d'aucune remarque défavorable. Elle était d'un caractère très doux, et d'une bonne humeur inaltérable. Ses camarades avaient beaucoup de sympathie pour elle, aussi sa fin tragique a-t-elle impressionné toutes celles qui sont encore en ce moment à Nice. En cè qui concerne les relations extérieu res dé Marthe Plisson, elles n'apporteront aucun éclaircissement à l'enquête. La jeune femme était très réservée. On ne lui con naissait aucun ami et sa correspondante n'était guère volumineuse. Elle n'a reçu que quelques lettres, * que l'on croit provenir, de parents et elle-même écrivait fort peu. La tenancière de la maison va être en tendue par le commissaire de la sûreté.\nNouvelles fournées de manifestants\nI LA DIXIÈME CHAMBRE\nL'audience de la dixième chambre, où Fan continuait à juger, hier, des manifestants, a été moins animée que celle de la veille. Le premier inculpé, un étudiant en nota riat, M Perrin, était poursuivi pour avoir, lors des manifestations à la Sorbonne, ou tragé des agents qu'il aurait traités de « brutes ». Il nie le fait. Le tribunal le condamne à six jours de prison et 25 francs d'amende- Second inculpé : M Bertrand, étudiant, dont le cas est plus grave ; il aurait frappé des agents après les avoir traités de « ven dus ». Je me suis simplement débattu quand on me conduisait au poste, décore le prévenu, mais je ne me souviens pas d'avoir porté des coups. Un agent confirme cependant les faits in criminés et précise : o M. Bertrand m'a frap pé de sa canne ! » M. Bertrand. Je n'en avais pas. Le tribunal n'admet pas cette explication etjlui inflige un mois de prison. Troisième prévenu : M. Lebrichon, inculpé d'avoir traité les agents de « mufles ». Il donne comme explication : « J'ignorais ?[ue ies personnes auxquelles je m'adressais ussent des agents. Je les prenais pour des contre-manifestants. Quand j'ai su leur qua lité, je me suis abstenu. » Le tribunal, admettant sa bonne foi, l'ac quitte. Voici maintenant le tour du quatrième et dernier prévenu, M. Corniglion. rédacteur à la Gazette de France. Il est poursuivi pour port d'arme prohibée, outrages et violences a agent. Ce journaliste se défend de s'être livré à des violences. Il était à la manifestation par devoir professionnel et affirme n'avoir tenu aucun des propos qu'on lui prête Quant au revolver, il lui avait été confié par M. André Gaucher, lequel lui aurait dit : « Vous qui ne manifestez jamais, débarras sez-moi donc de cette arme et allez la por ter au café d'Harcourt. » Malheureusement, c'est à ce moment que la manifestation s'est produite et j'ai dû rester, ajoute-t-il. L'affaire a été renvoyée, à huitaine pour.\nentendre un témoin, l'agent 189, actuelle ment en vacances, et sur la requête de son avocat, M\" Joseph Ménard. M. Cortiiglion a obtenu sa mise en liberté provisoire.\nMM. Fourny et Guy de Bouteiîtîer étaient, d'autre part, traduits devant le tribunal de simple poiiee, pour avoir le 23 décembre, à la manifestation organisée par M Maurice Pujo crié : « Vive le Roi ! A bas les magis trats faussaires de la cour de cassation ! » Le jugement a été renvoyé au 19 février. Ont été condamnés à un jour de prison et 15 francs d'amende : MM. Piccelli, Lesellier, Oblin et Desrouville, pour avoir crié : « A bas Thaï amas ! » M. des Lyons pour avoir crié : « A bas les juifs ! » MM. Seybel. Ber nard et Baudry, pour avoir le 23 décembre, à la sortie de la réunion Jules Lemaltre, crié : « A bas la cour de cassation qui a faussé l'article 445 ! »\nLES CONDAMNÉS A MORT\nCamajori revient sur ses aveux et proteste de son innocence\nAix-en-Provence, 22 janvier. Le condamné à mort Camajori a écrit à M\" de Saboulin, son défenseur. Dans cette missive, que l'avocat a reçue ce matin, l'as sassin du père Dejean proteste de son inno cence et rétracte les aveux qu'il avait faits devant le jury. Il manifeste son espoir en la clémence présidentielle et supplie son avocat de vouloir bien faire partager cette espérance à son vieux père qui mourrait de chagrin et de honte s'il apprenait l'exé cution de son fils.\nLa pourvoi de Cournayre rejeté par la cour suprême\nLa chambre criminelle de la cour de cas sation a rejeté hier le pourvoi formé par Cournayre contre l'arrêt de la cour d'assi ses de la Haute-Loire, qui l'avait condam né, le 14 décembre 1908, à la peine de mort, pour le triple assassinat commis sur l'ins tituteur Briliat, de Vieiile-Brioude, sa fem me et leur petite-fille.\nÉCHOS\nSPORTS D'HIVER\nRÉCEPTION A L'ÉLYSÉE La première des deux grandes réception qu of frent chaque année le Président de la République et Mme Fallières aura lieu le jeudi 28 janvier, à dix heures du soir.\nAU SALON D'HIVER Le Salon d'hiver a ouvert ses portes hier. Beau coup de toiles honnêtes, consciencieuses... et sans grande personnalité. Citons toutefois les envols de MM. Moteley, Tony Minartz, Tristan KLingsor et André dés Fontaines.\nMUSÉE DES ARTS DÉCORATIFS' Le ministre de l'lnstruction publique et des Beaux-Arts inaugurera aujourd'hui, au musée des Arts décoratifs : 1® L'exposition des estampes japonaises primi tives (300 pièces prêtées par des collectionneurs parisiens) ; 2® Une exposition d'affiches et de dessins d'af fiches ; 3® Une exposition d'héliogravures ; 4® Une chambre à coucher Empire.\nLE BAL DE L'ËCOLE NORMALE Le Président de la République se rendra, le 30 janvier, au bal de l'Ecole normale supérieure, qui aura lieu dans les salons de l'école.\nLA GRANDE UNE DU TOURING-CLUB\nDepuis quelques années les sports d'hiver sont très a la mode en Suisse. Au cœur de celte saison, alors que le thermomètre mar que dix ou quinze degrés au-dessous de zéro et que les Alpes sont uniformément recou vertes d'une épaisse couche de neige, des touristes Anglais, Américains, Alle mands, Russes, pour la plupart - 1 - envahis sent les hôtels helvétiques et se livrent sur les p«ntes glacées des monts au plaisir du ski, du bobsleigh et de la bonne vieille luge savoyarde Pourquoi ne pas organiser en France des manifestations sportives du même genre ? Les beautés naturelles de nos Alpes, de nos Pyrénées, de nos Cévennes, de nos Vosges ne le cèdent en rien à celles des pays voi sins, et le <■ patin à neige » peut aussi bien être chaussé sur le versant français qu'à Davos ou à Saint-Moritz. Déjà l'an dernier, ému de cet état de cho se, le Club alpin français fit de louables ef forts pour attirer l'attention sur Chamonlx et les localités environnantes. Et voici que, maintenant, notre grande association, le Touring-Club, prend en mains les intérêts de nos régions montagnardes : ils ne pouvaient être mieux placés. Nous allons donc assister à la première grande semaine de sports d'hiver en monta gnes françaises. M. Ballif. président du Touring Club, se propose simplement, nous disait-il oes jour» derniers, de « développer en France le goût\ndu tourisme hivernal, de préparer une or ganisation générale qui permette la facile pratique des jeux et sports d'hiver et d'en assurer l'entier bénéfice à des régions ex clusivement françaises ». Ce sera ensuite, dans l'avenir, au com merce local, à faire le nécessaire pour ame ner et retenir chez nous les nombreux ama teurs de sports d'hiver. La série d'excursions et de concours qu'or ganise le T.-C-F. au cours de cette semaine se déroulera tout entière dans le Dauphiné et la Savoie. Des fêles et des épreuves spor tives seront successivement données à Gre noble, Albertville, Annecy -et Chamonix. Le gouverneur militaire de Lyon a autorisé les troupes alpines à prendre part à ces con cours. C'est ainsi que des chasseurs alpins, casernés à Albertville, Annecy, Chambéry, Grenoble, Gap, sont autorisés à faire montre de leur habileté dans la pratique du ski. Enfin, un détachement de « skieurs » de l'armée norvégienne est arrivé hier à Paris, d'où il se dirigera sur le Dauphiné. Passés maîtres dans les divers exercices de monta gne, les Norvégiens démontreront à leurs camarades français toutes les subtilités du patin à neige, et se feront notamment ap plaudir dans leur impressionnant exercice du saut en ski, que nous reproduisons ci-des sous. Hier soir un train spécial a quitté Paris, emportant la caravane du Touring. M. A.\nAU SÉNAT\nLe Paiement ûes salaires ûes ouvriers et eiployés\nLe Sénat a consacré sa séance d'hier à l'examen d'une vieille, très vieille proposi tion sur le paiement des salaires des ou vriers et employés. I Votée une première fois par la Chambre des députés, le 5 novembre 1892, cette pro position fut modifiée par le Sénat. Revenue au Palais-Bourbon, elle subit en 1898 de nouveaux changements. En 1901, îa Haute- Assemblée en délibéra à nouveau, mais n'arrêta aucun texte définitif. Hier, la commission spéciale présentait un contre-projet qui donna lieu à une lon gue et intéressante discussion. Sans observations, l'article premier fut voté. Il est ainsi conçu : Les salaires des ouvriers et employés doivent être payés en monnaie raétalliq'ie ou fiduciaire ayant cours légat, nonobstant toute stipulation contraire, à peine de nullité. On passa à l'article suivant, dont voici la teneur : Les salaires des ouvriers doivent être payés au moins deux fois par mois, à seize jours au plus d'intervalle ; ceux des employés doivent être payés au moins une fois par mois. Pour tout travail aux pièces dont l'exécution doit durer plus d'une quinzaine, les dates de paie ment peuvent être fixées de gré à gré, mais l'ou vrier doit recevoir des acomptes chaque, quin zaine et être intégralement payé dans la quin zaine qui suit la livraison de l'ouvrage. M. Julien Goujon réclama le bénéfice de ces dispositions pour les ouvriers agricoles. M. Maxime Leoomte, rapporteur, acquiesça. Mais MM. Sébline, Touron, Denoix et Guil lier protestèrent. Il faut distinguer... La loi peut s'appliquer aux ouvriers de l'industrie agricole, par contre elle est inapplicable aux ouvriers employés aux travaux agricoles. L'article fut renvoyé à la commission pour étude supplémentaire. L'article 3 fut adopté avec la rédaction suivante : Le paiement ne peut être effectué un jour où l'ouvrier a droit au repos, soit en vertu de la loi, soit en vertu de conventions. Il ne peut avoir lieu dans des débits de boissons ou magasins de vente, sauf pour les personnes qui y sont occu pées.\nOn arriva ainsi anx dispositions essentiel les : celles qui autorisent les employeurs, sous certaines conditions, à opérer des rete nues disciplinaires sur les salaires des ou vriers et employés. M. Viviam, ministre du Travail, les com battit très énergi'quement. La commission croit devoir proposer au Sénat de maintenir aux patrons la {acuité d'inlliger des retenues ou amendes à l'ouvrier pour faute commise dans le travail ou pour manquement à la discipline d'atelier, le gouvernement a le re frel de ne pouvoir s'associer à cette solution : il emande franchement à la Haute-Assemblée de proscrire législativement ce moyen de contrainte qui n'est quand on l'examine de près, profitable & personne. Nous invoquons en premier lieu contre l'amen de une considération qui ne manquera pas de toucher le Sénat. C'est que dans la discussion antérieure le principe en a été condamné par les hommes les plus autorisés de tous les partis. Et M. Viviani ajouta : En fait l'amende est infligée par des contre maîtres dont je redoute la fantaisie et l'arbi traire. Le patron offrirait plus de garanties, mais il ne peut être partout. Trop souvent il est arrivé que le patron a été mal jugé parce qu'il était aperçu à travers le contremaitre. (Très bien I Très bien !) J'ajoute encore que l'amende frappe des êtres innocents : la femme et les enfants de l'ouvrier. D'autre part, au point de vue moral, l'amende est mauvaise. M. le rapporteur dit que, s'il n'y avait pas d'amendes, trop souvent 1 ouvrier serait puni de renvoi. Mais je réponds : s'il s'agit d'un ouvrier rebelle, les amendes n'auront aucun effet et il faudra bien en venir au renvoi ; s'il s'agit d'un ouvrier simplement léger, ayant péché par inadvertance, alors il ne faut pas, en le frappant d'amende, porter atteinte à sa dignité. L'amende en effet humilie celui qui en est l'ob jet ; elle l'expose à des railleries, à des sarcas mes, elle l'aigrit et l'empêche d'apporter à l'œu vre commune toute sa vaillance et tout son dé vouement. M- Maxime Lecomte répondit au minis tre : La majorité de la commission n'a pas voulu préconiser le système des amendes, mais elle a pensé qu'il pouvait être mauvais de l'interdire législativement. Il a été démontré à la Chambre que, dans cer tains cas. elles sont jugées utiles et même néces saires. S'il n'y à pas d amende, le patron n'hési tera pas à congédier l'ouvrier coupable de man quement professionnel et le mal sera beaucoup plus grand. Craignez d'aller à rencontre du but que vous poursuivez. L'amende n'egt pas une pénalité, c'est une clause pénale résultant .d'un contrat. Quelle est la société amicale, l'orphéon dont les statuts ne contiennent pas pareille clause. Le système des retenues n'exisle-t-il pas dans le règlement de la Chambre des députes ? (Sourires.) On dit que l'amende est un système de tyran nie et de domination et que la réglementation 'en laisse subsister tous les abus. Comment dire ce'a ! Quand l'amende ne peut pas dépasser le quart du salaire quotidien on ne peut vraiment soute nir que l'ouvrier ne pourra plus nourrir sa fa mille. MM. Gaston Menier et Fîaissières ap puyèrent les observations du ministre, M. Touron celles du rapporteur. Le premier paragraphe, qui pose le prin cipe de l'autorisation des amendes, fut voté à une assez grosse majorité. De même, le paragraphe suivant, ainsi ré digé : Le montant des amendes pour une même jour-\nnée ne peut excéder le quart du salaire quotidieni de l'ouvrier. Las autres paragraphes furent réservés, ainsi que l'articàe 5.'\nLes membres de la Haute-Assemblée ap prouvèrent ensuite : 1° la proposition ten dant à appliquer à l'élection des conseils gé néraux et d'arrondissement, le décret du 1* mai relatif à l'élection des députés ; 2° le pro jet tendant à l'extension du régime de l'ad mission temporaire à 1a paraffine destinée à la fabrication des bougies et du papier glacé pour l'exportation. En fin de séance, le Sénat valida les élec tions des Deux-Sèvres et des Bouches-du- Rhône. Paul GREZ.\nLa Chambre\nM. Sénac parla et ce fut le gros fait de la séance. Le S décembre dernier, l'express de Paris dérailteit en gare de Grisolles, sur le réseau du Midi, et MI plein cœur de la circons cription que l'honorable M. Sénac représente au Palais-Bourbon. La catastrophe fut terri ble et la recherche des responsabilités se poursuit encore. M. Sénac interpellait hier... Jamais nous ne l'avions vu aussi grave. Il parla pendant cinq heures et sut être, tout comme un au tre. émouvant, précis et sévère... Mais pour quoi faut-il que la gravité de M. Sénac pro voque chez ses collègues la gaieté la plus folle? Cest peut-être parce que l'excellent député gascon, doué par la bonne nature méridionale d'une éloquence un peu parti culière, rend gai tout oe qu'il touche ? C'est peut-être aussi parce qu'il s'exprime sur tout avec 1 adorable franchise et l'exquise can deur des simples ? Toujours est-il que de deux heures à sept heures la Chambre se divertit comme une petite folle. Cela ne l'empêcha point de re tenir du discours de son vieil enfant gâté beaucoup d'observations judicieuses et de s associer, avec l'interpellateur lui-même, aux promesses d'action énergique que fit M, Barthou. Le ministre des Travaux publics s'enga gea, an outre, envers MM. Bedouce; Sar naut, Sireyjol et Massabuau à renouveler ses démarches auprès de la compagnie du Midi en vus ,de faire accélérer les améliora tions de toutes sortes reconnues nécessai re L. V.\n«FORMATION POLITIÛHS\nLe projet définitif f de retraites ouvrières La commission sénatoriale des retraites ouvrières s est réunie sous la présidence de j Luyinot. Celui-ci a communiqué le texte du projet élaboré par les ministres du Tra vail et des Finances, qui lui avait été trans mis par le président du Conseil.. Le président a ensuite comparé ce dernier texte avec le contre-projet de M, Poirrier. ' La commission se réunira lundi pour ar rêter un texte définitif. La réforma électorale ,3® S roupe républicain de la réforme élec- réuni au Palais-Bourbon, sous la piésidence de M. Klotz, a voté, hier, la ré solution suivante : „_Mj! groupe républicain de la réforme électorale âpres avoir constaté qu'il comprend des sentants de 60 départements, confirme ses déci sions antérieures en faveur de la repiésentation de la diminution Œta Le groupe se prononce, en cas de rétablisse mentdu scrutin de liste, pour le sectionnement dé P ar % ne , nts et demande,, au cas où lo scrutin uninominal serait maintenu aue ne soient point modifiées tes circonscriptions actuel les dont le nombre des députés ne serait Das di minué IJ se déclara en nouvellement partiel à i a ™ S soit pas en oette seule modification que consista toute la réforme électorale. 4 M M n'- , Klotz ' Lessoye, Sauraande, Go dart, /éyaès, Breton, Rose, Buyat, Péret, Chau rnet, Jules Legrand, auprès du gouvernement P°H r l'H f£ »ire connaître les vues exposées dans !?i. „ tlol l, et P° ur lui demander d'arrêter le elœtorale P ° SS 568 résolutions sur 13 réforme Los Messageries maritimes La commission du budget a entendu hier le rapport verbal de M. Chautard sur la projet de convention entre la Compagnie des Messageries maritimes et l'Etat Ce projet remplacerait la convention ac tuelle qui doit expirer en 1912. M. Chautard est en principe favorable au projet qui don ne ala compagnie, sous certaines condi- ' tions de contrôle, une garantie d'intérêt finalement, la commission a décidé d'en tendre le ministre des Finances. Cette au dition aura lieu jeudi. Le Conseil national du parti socialiste Le conseil national du parti socialiste uni né se réunira demain à 1' « Egalitaire ». Entre autres questions politiques, celle de la représentation proportionnelle lui sera soumise. Le groupe parlementaire du P. S. U. a voté déjà une résolution invitant les candi dats socialistes aux élections législatives prochaines à inscrire la R. P. dans leur pro gramme. Le conseil national votera le budget du parti et fixera la date du prochain congrès.\nL'ESCADRE AMÉRICAINE A ALGER\n~ ... Alger, 22 janvier. L. amiral Arago a, ce matin, rendu visita a 1 amiral Potier, à bord du Wisconsiru Après le départ de l'amiral Arago, l'ami ral Potter a quitté son bord pour aller ren dre visite aux autorités.\nN® 101. Feuilleton du Petit Parisien.\nLa Goutte de Sang\nGRAND ROMAN INEDITS\nQUATRIÈME PARTIE\nLE MYSTÈRE DES CŒURS\nIX (suite) Puis l'extase de la joie trop torte fit place 6> un regard de folie... Ce n est pas vrai... Il a menti L.. Pourquoi mentir?... Pourquoi le soup çonner?... Quel serait son but?... Ah madame 1 madame l Si vous sa-, viez 1 Mais elle s'arrêta, sur le bord de la confi dence. Elle n'irait pas plus loin. Un soup çon lui venait., vague, très vague encore. Elle se promettait de l'éclaircir... Parlez, mon enfant., considérez-moi comme votre amie... , Oh 1 oui, madame, mon amie... Com ment pourrais je en douter?... Si vous avez vu tout a la fois ma joie et mon incrédulité, c'est que l'honneur est grand pour une pau vre mte d'avoir su retenir l'attention de M. Mirador.. Voilà pour la joie... Et pourquoi l'incrédulité ? C'est que M. Mirador avait auprès de lui Gisetle... Et j'avais cru deviner... Que Jean l'aimait? Vous voyez que vous vous êtes trompée ? Du moins qu'il était aimé... Traduction et reproduction formellement Interdites. Published S 3 of January 1909 - pmilege of copy right in ihe l'nlted States reserved under the act approved marc» 3 1 305, ùy Jules Mary.\nMathilde ne répondit pas...Des choses lui échappaient, pour relier entre eux les fils mystérieux qui lui eussent fait comprendre clairement le secret mobile de ces cœurs. Elle savait que Giselle aimait l'officier. Elle avait été presque certaine qu'en dépit de son silence et de l'indifîérence qu'il affectait. Mirador aimait Giselle. Et voici que Modeste elle-même partageait sa conviction. Que voulait dire tout cela ? Un drame intime s'a gitait autour d'elle... Cela était évident... Que répondrai-je à M. Mirador ? Modeste dit d'une vois faible : —» Que je suis heureuse, très heureuse... très reconnaissante... Alors, c'est oui? et il peut venir lui même ?... Non, pas encore... Laissez-moi le temps de me reprendre, de réfléchir... Bien... Du moins, ce n'est pas un refus ? Oh ! non !... Mais dites-lui, n'est-ce pas ? dites-lui que je suis heureuse ? Et en effet, quel que dut être l'avenir, ses yeux exprimaient la joie de l'heure présente. Valenline s'en aperçut bien vite, après le départ de madame Chenavat. Elle se mit à sauter, dans sa chambre, et à battre des mains : Enfin, je te retrouve tout à fait... avec tes yeux gais d'autrefois... Tâche de les con server, hein ? ces yeux-là ?... Ils te vont mieux que les autres.. Toi, il faut en profiter... car ils ne dure ront peut-être pas longtemps. Qu'est-ce qui t'arrive? Une chose inouïe... Veux-tu parler, ou je me fâche ? M. Jean Mirador m'aime... Or. toi, tu en es toile.. Où vois-tu que ce soit inouï?.. Je ne vois rien, moi, en tout ça, que de très naturel... Ça devait être... Alors, le mariage ? Hélas ! Valentine... j'ai peur ! Et passant de ta joie la plus vive à la plus extrême douleur, elle éclata eu sanglota.\nEh bien ! Eh bien ! mais tu es folle ! Je vais te gronder... Laisse-moi 1 laisse-moi, Valentine... j'ai besoin d être seule., pardon !... Elle courut s'enfermer dans sa chambre, laissant VaJentine effrayée de ce brusque accès de désespoir. Chose él range, et qui prouvait en quel désarroi était cette pauvre Ame, à peine Mo deste fut-elle enfermée, hors de tout regard, qu'elle retrouva la tranquillité ! Elle allait vivre aussi, durant quelques jours, au milieu de tous ces bouleverse ments, parmi des tempêtes qui la jetteraient dans des abîmes, ou qui la soulèveraient jus qu'au ciel, passant des folles terreurs aux plus folles illusions. Les deux données du problème se posaient devant elle. Mirador l'aimait-il ? Mirador ne l'aimait-il pas ? S'il ne l'aimait pas, pourquoi ce menson ge ? Pourquoi un pareil dévouement ? Et s'il l'aimait, que devenait Giselle, la douce Giselle, en tout cela ? A Modeste de même qu'à Mathilde Che navat le soupçon venait qu'elle vivait dans un mystère... Mais la jeunesse est si forte ! la joie de vivre si grande? qu'elle finit par oublier ses craintes, pour ne plus s'aban donner qu'à ses illusions... Alors, elle fut heureuse !... Puis la retombée dans l'incertitude... Giselle aimait Mirador ! Elle allait donc causer le malheur de Giselle I I Elle se souvenait des crises de haine con tre son amie qu'elle avait traversées., cri ses de jalousie... révolte contre la cruauté de la destinée qui donnait tout à Giselle, re fusait tout à Modeste.. Elle en éprouva du remords... car rien n'é tait changé en elle, en vérité, de son affec tion d'autrefois pour son amie... A force de misères, elle avait fini par hair... Mais, en cette àrâe, un pareil sentiment ne pouvait\ndurer !... N'avait-elle pas, tous les jours, des preuves du dévouement de la jeune fille pour elle ?... Elle se leva tout à coup résolue : J'irai la voir... Nous nous expliquerons toutes les deux... Je saurai bien... Un bruit de pas, sous ses fenêtres, dans le jardin, attira son attention. Elle se pencha 1 C'était Giselle qui se di rigeait lentement vers le parc.. Vers la forêt peut-être... Le hasard la favorisait.. La soli tude des arbres allait se prêter à leurs con fidences... Elle cria de la fenêtre : Giselle... veux-tu de moi... dans ta pro menade ? Giselle leva la tête, hésita une seconde, et répondit avec calme : Oui. Je t'attends... Valentine entr'ouvrit la perte et dit : Et moi, est-ce que j'en suis ? Non, fit Modeste fiévreuse... Tu sau ras... après... Laisse-moi causer, seule à seule, avec elle. Elle se hâta de rejoindre Giselle. Elle lui prit le bras qu'elle sentit frémir contre eile. Modeste pensa : Je me doutais bien... Il y a quelque chose 1 Pourtant, Giselle lui souriait Elle savait ce que Modeste allait lui dire. Elle y était préparée. Eile était décidée à cacher sa tris tesse... Certes, son cœur était déchiré... mais personne, autre que Mathiide, ne de vait s'en apercevoir... Elles firent quelques pas en silence. Ni l'une ni l'autre n'osait dire les premiers mots. La plus courageuse, ce fut Modeste... Elles venaient d arriver sous les arbres. Le soleil brillait, étouffant. Mais il régnait en forêt, dans les sentiers des fonds un peu humides, une fraîcheur délicieuse. Et p>our fuir la chaleur, comme des tas de petits oi-\nseaux s'étaient réfugiés là, c'était autour des deux jeunes filles, un concert assourdis sant. Giselle, de graves événements se pas sent autour de nous... Oui. Tu sais, déjà? A peu près. Que sais-tu ? Que M Mirador recherche ta main. Giselle. ma fille, n'as-tu rien à me dire à ce sujet? Tu seras heureuse, Modeste, et jé me réjouis de ton bonheur. En toute sincérité ? Douterais -tu de ma franchise ?... Mieux, douterais-tu de mon affection ? Oh ! non. Et toi, doutes-tu de la mienne » Modeste ! Bon. Alors, si tu veux, je vais te dévoi ler ma pensée, comme je voudrais que, de ton côté, tu m'ouvres ton cœur. Dis, ma Giselle, n'aimais-tu pas M. Mirador? J'avais pris l'habitude de le voir, à la Viergette, souvent, presque tous les jours... mais M. Mirador n'a jamais fait attention à moi 1... Tu me le jures. Oh ! cela, dit vivement la jeune fille, je peux le le jurer I Mais toi ? toi ? Moi ?... Eh bien, si M. Mirador avait demandé ma main, j'aurais accepté... Tu vois, je te parle bien franchement, comme tu le désires... Ah ! je savais bien. Tu l'aimes... Et tu vas me haïr... L'aimes-tu, toi ? Oui ! fit Modeste à voix basse. Depuis longtemps ? Depuis que je vis auprès de toi. Et, en ce cas, tu me hais donc ? Ah t ma Giselle, ma Giselle 1\nJe vais te rassurer, du reste... Lorsque madame Chenavat m'apprit la décision, ou plutôt le désir exprime par M. Mirador... je n'ai pas du tout ressenti à cette nouvelle suprême, la douleur que tu pouvais prévoir- Non. C'est donc que je l'aimais seulement d une de ces bonnes et solides affections qui font qu un homme et une femme deviennent des amis... Mais ce n'était pas là de l'amour j'avais aimé... il me semble que j'aurais été malheureuse, que j'aurais pleuré... et je n'ai pas pleuré... Elle tourna vers Modeste son doux visage. Il était bien un peu pôle... et le tour des yeux était bien un peu meurtri... mais les lèvres étaient souriantes et le regard s'ef forçait d'être gai... Modeste sentit ses soupçons s'évanouir. Elle avait tant de hâte d'être heureuse, enfin... Elle acceptait tout ce qui paraissait lui promettre le bonheur... Alors, toi, ma Giselle, tu n'avais jamais rien vu ? De l'amour de M. Mirador pour toi ? Oui A présent, je me rappelle, en effet, que souvent ton nom est revenu entre nous... Je n'y ai pas fait attention alors... Il me parlait et il aimait à me parler de toi. . Et tu com prends, n'est-ce pas? tout le bien que j'en ai dit ? Puisqu'il t'aime, j'y suis sans doute pour quelque chose... et j'en suis contente, bien contente... Elle n'avait pas l'air embarrassé. Nulle indécision dans sa voix Comment Modeste ne l'eût-elle pas crue f Mais dans la rigide honnêteté de son âme elle voulut aller jusqu'au bout : Je vais te dire encore... un secret... un gros secret qui pourrait expliquer bien des choses, UD secret que tu ignor°s et que j'ai surpris, moi, par hasard, lors de mon pre mier séjour à la Viergette. < (A suivre.) JULES MARY- JJ\nLie Parisien ■\n— 2 —\n","Dernière Heure\nDÉPÊCHES ET COMMUNICATIONS TÉLÉPHONIQUES DES CORRESPONDANTS SPÉCIAUX DU - PETIT PARISIEN \"\nTLuele. des navires Lombarctia, Agordat, Re ginu-Elena et Regina-Margarita■ continuent à construire, sur la côte de Calabre, de nom breux abris pour les habitants. On a donné de nombreuses permissions pour retirer des cadavres et rechercher des valeurs. Des soldats et des ouvriers travaillent partout : le service postal, complètement réorganisé, fonctionne régulièrement. D'autre part, on signale de Reggio que vers quatre heures du matin une forte secousse de tremblement de terre a été ressentie.\nLa quinzième liste de la souscription natio nale française monte à 31,264 fr. A SMYRNE Smyrne, 22 janvier. Une légère secousse de tremblement de terre a été ressentie oe matin.\nLE SUICIDÉ DE METTRAY\nEmpereur et Chancelier\nil NERVOSITÉ SUBSISTE AU PARLEMENT ALLEMAND\nBerlin, 22 janvier. La journée écoulée a été sensationnelle, au point de vue politique. Partout, dans les couloirs du Reichstag, à la tribdne des jour nalistes et dans beaucoup de rédactions, on voyait des gens plus ou moins préoccu pés se demander ce qu'il adviendrait du « bloc 5) gouvernemental, si le chancelier perdait l'appui des conservateurs, comme d'aucuns le prétendent. Un peu plus tard, lorsqu'on sut que le prince de Bùlow avait eu avec l'empereur une conférence qui n'a pas duré moins de deux heures, l'émotion fut a son comble. Beaucoup se disaient :« Le discours pro noncé à la Chambre des députés de Prusse a évidemment consommé la brouille entre 3e chancelier et le souverain, et nous voici cette fois en présence d'une crise de chan cellerie qui finira on ne sait comment, ni quand ». D'après des témoignages bien informés, le 3 conservateurs seraient moins animés contre M. de BOlow qu'il ne parait, et ils finiraient par admettre l'impôt sur les héri tages que te ministre des Finances veut faire voter. La conférence entre Guillaume II et son chancelier a traité de tous les sujets, et sera suivie d'une autre conversation à bref délai. La nervosité des milieux politiques semble excessive en ce moment. Il y a lieu de noter toutefois que selon la Gazette de Francfort, qui entretient des re lations avec le chancelier, le prince conti nue bien à avoir la confiance de l'empe reur, mais il est indéniable que sa position est devenue plus difficile. Manifestation socialiste annoncée Berlin, 22 janvier - . Plusieurs journaux, entre autres la Post et la Deutsche Tageszeilung, reproduisent l'information d'une correspondance berlinoi se, d'après laquelle Berlin serait cette semai ne le théâtre de nouvelles manifestations so cialistes. Le jour fixé serait le 26 janvier, au lende main des débats, à la Chambre des députés de Prusse, sur l'interpellation des libéraux relative à la réforme électorale. Le soir au raient lieu de nombreuses réunions dans les quelles les députés socialistes â la Diète prendraient la parole. On clorait très tard les réunions de telle façon qu'à la sortie on serait an 27 janvier, et qu'ainsi le jour du 50 anniversaire de l'empereur serait salué par la marche des bataillons de travailleurs - autant que la police le permettrait Le cinquantenaire Le Lokalanzeiger annonce qu'il est main tenant certain que tous les souverains alle mands se rendront à Berlin à l'dtcasion du cinquantième anniversaire de l'empereur Guillaume, à l'exception du prince régent de Bavière, qui, par suite de son grand âge, se fera représenter par son fils aîné, le prince Louis. Le prince régent de Bavière est âgé de 88 ans.\nRELATIONS FRANCO-ALLEMANLES\nBerlin, 22 janvier. Dans certains milieux parlementaires tSOurt ici un bruit que je note sous toutes ré serves, et d'après lequel la France et l'Al lemagne 'négocieraient une entente complé mentaire dans les affaires marocaines. Par là serait confirmée l'information que le Petit Parisien a publiée il y a quelques jours.\nUne avalanche au Gothard\nTROIS MORTS\nBerne, 22 janvier. One caravane de quatre personnes a été surprise et emportée par une avalanche en passant le col de la Furka ; des secours im médiats lui ont été portés par la garde des forts du Gothard. Pourtant, trois des excur sionnistes sont morts ; ce sont : le comman dant Beyley et M. Berkeley, tous deux An glais, et Jean Bleuer, leur guide, de Grin delwald, père de quatre enfante en bas âge. Le commandant Mérian, de Bâle, est légè rement blessé. [Le col de la Furka, qui fait communiquer la haute vallée du. Rhône avec la vallée de la Reuss est à 2,400 mètres d'altitude.]\nLE SINISTRE ITALIEN\nLA VIE RENAIT\nMessine, 22 janvier. Le temps s'est amélioré. Cette nuit, quel ques secousses se sont produites. Le général Mazza a fait faire de nouvelles distributions de vivres et de v„êtements. Le £énie eivi! travaille activement au plan de la nouvelle ville, et les équipages des cui rassés Napoli, Umberto et Vittore-Ema•\nN* 56. Feuilleton du Petit Parisien.\nITALIE CONTRE AUTRICHE\nRome, 22 janvier. La décision du gouvernement autrichien d'instituer une faculté de droit italienne à Vienne et non à Trieste, et d'imposer aux étudiants italiens la oonnaissance de la lan gue allemande a causé dans les cercles poli tiques une pénible surprise.\nUN DISCOURS DE SIR E. GREY CoMstneam, 22 janvier. Sir Edward Grey a prononcé un discours dans lequel il a rappelé d'abord que les quel ques mois qui viennent de s'écouler ouf été remplis d'inquiétude ; puis il a ajouté : le dois mentionner avec grande satisfaction que l'accord est intervenu, au moins en principe, entre l'Autriche et la Turquie. Ce serait trop que de déclarer que le ciel est serein, mais il y a lieu d'espérer que l'exemple de conciliation don né par 1 Autriche et la Turquie servira à aplanir les autres difficultés. L'accord austro-turc aug mente considérablement les chances de succès de la conférence. Non seulement voudrais-je voir la guerre évi tée, mais je désirerais encore que la confiance entre les puissances elles-mêmes s'accrut à la suite des discussions entre diplomates. Les résul tats atteints jusqu'ici ne manquent pas d'élé ments favorables, et j'espère que la visite du roi Edouard à Berlin augmentera en Allemagne la confiance dans nos bonnes intentions et notre bonne volonté.\nCATASTROPHE AU TRANSVAAL\nJohanneshurg, 22 janvier- Un désastre est survenu dans une des mi nes du Rand. Deux barrages s'étant crevés dans le voi sinage, une masse énorme d'eau a envahi la mine et l'a inondée à un moment où un grand nombre de travailleurs se trouvaient au fond. On ignore encore le nombre des morts, mais il y a lieu de craindre la perte de neuf blancs et de plus de cent indigènes. Les localités voisines ont été également inondées ; treize personnes ont péri à Elis bourg.\nLe condamné récalcitrant\nLondres, 22 janvier. Un curieux mariage a été célébré aujourd'hui à Newton-Abbot. John Lee, condamné à tnort en 1884, fut, à trois reprises, pendu, mais chaque fois la corde se rompit. 11 fut gracié et lit vingt deux ans de travaux forcés. Remis en liberté, il y a un an, il a épousé aujourd'hui une infir mière d'un établissement pénitentiaire où il fut en traitement en 1889. Sa fiancée l'a donc attendu dix ans.\nVendredi 22 janvier 1909. Tanger. M. Mercie, inculpé d'assassinat sur un apaehe italien, dans les circonstances drama tiques et mystérieuses que l'on sait, a été l'objet d'une ordonnance de non-lieu après une minu tieuse enquête du vice-consul de France, faisant fonctions de juge d'instruction. Madrid. Ali Haïder bey, fils de Midfaat pa cha, est nommé ambassadeur de Turquie en Es pagne. La cour d'assises a acquitté une jeune Française, Lucie C... qui, l'année dernière, blessa mortellement son amant. New-York. Les nouvelles parvenues de La Havane disent que le port et la ville de Gibara, situés à 130 kilomètres au nord-ouest de San tiago, ont été détruits par le feu. Trente personnes ont péri et Ton compte plu sieurs centaines de blessés. Caracas. Le Président Gomez a rendu l'exe quatur aux consuls français.\nNOUVELLES EN DEUX MOTS\n™. A proximité de Martimprey, à la frontière marocaine, des colporteurs israélites ont été atta qués par les Beni-Snassen. Un mort, deux bles sés. - Au Havre, les époux Ancel et la femme Du corps, qui se livraient à la. traite des blanches, ont été arrêtés. Les deux jeunes Pinic, 13 et 17 ans, et leur camarade Ulin, 13 ans, de Brébat (près Paimpol), se sont noyés en mer. Le cadavre de M. A. Barbera, de Cantaron, près Nice, a été trouvé sur les bords d'un cours d'eau. On croit àun crime. . —Les deux ouvriers Bergougnoux et Giraud, mariés et pères de famille, ont été tués à Massiac sous un écoulement. A Mortagne-sur-Sèvre, près Cholet, l'ab bé Chevalier, qui revenait d'administrer un mo ribond, a été frappé d'un coup de couteau par un fon, Joseph Soucnet, 28 ans.\nChez les parents - du jeune Contard\nDepuis la mort de son ami Hugues de Val lauris, l'idée du suicide le hantait. Marseille, 22 janvier. La mort dramatique du' jeune Gontard (et non Cou tard), et les opérations judiciai res qui l'ont suivie, ayant causé ici une grande émotion et donné lien à des bruits contradictoires, j'ai fait à ce sujet une en quête dont voici les résultats : Tout d'abord il est très exact que le jeune homme et son ami, Hugues de Vatlauiris, se soient amourachés de deux danseu ses de la troupe des « Variétés Girls » dans les circonstances rappelées par 1 e Petit Par risien. Les jeunes ballerines étaient restées d'autant plus insensibles aux propositions de mariage des jeunes gens, que les lettres de ces derniers étaient reçues et gardées par une dame qui a la surveillance de la troupe. C'est bien à la suite de cet échec que M. de Vallauris se tua ; mais en fut-il de même pour son jeune ami, et n'est-ce pas l'idée de se voir enfermé à la « Maison paternelle » qui le poussa à prendre sa funeste détermi nation ? Pour élucider ce point, j.> me suis présenté ce soir chez M. Gontard, traverse Saint-Basile, et à défaut du père de l'in fortuné pensionnaire de Mettray, j'ai été reçu par le docteur Perrin, neveu de M. Contard, avec lequel il habite. M. Perrin s'est étonné tout d'abord du bruit qui s'était fait autour de la mort de son cousin. Les faits sont tristes, m'a-t-il dit, mais ils ne sont point tels qu'on les a présentés. Gaston, qui était âgé de seize ans, négligeait fort depuis quelque temps ses études ; il ne travaillait pas et sé livrait à des fréquen tations qui étaient de nature à développer en lui le goût des plaisirs dispendieux. Ses parents et moi nous nous efforcions de le rappeler à de meilleurs sentiments, mais le jeune homme ne nous écoutait guère. D'autre part, depuis le suicide de son ami de Vallauris, il se montrait sombre et taci turne, ce qui ne faisait qu'aggraver nos in quiétudes. LE DÉPART POUR METTRAY Cest alors qu'on songea à le placer à Met tray, et je puis vous affirmer que mon cou sin alla volontairement à la « Maison pa ternelle ». n partit lé mercredi 6 avec son père. Sans doute, la séparation fut pénible, mais elle n'eut aucun caractère de violence. En arrivant à Mettray, et après avoir vi sité la chambre qui lui était destinée, Gas ton demanda à revenir à Tours pour dé jeuner avec son père. C'est après le déjeu ner, dans la voiture qui le ramenait à la K Maison paternelle », que mon cousin se ti ra un coup de revolver cycliste qui ne lui fit aucun mal Son père vit dans cet acte une tentative d'intimidation et revint à Mar seille. Gaston était placé en rhétorique et ins crit sous le numéro 632, moyennant une pen sion de 400 francs par mois. Deux jours après nous recevions une let tre du directeur de la « Maison paternelle » nous demandant une ordonnance du prési dent d.u tribunal civil Cest notre avocat et ami, M 8 Borely, qui se chargea de cette dé marche, qui ne put aboutir que le lundi. Le président avait rendu une ordonnance pour trois mois et nous allions l'expédier à Mettray lorsque le mardi 12 nous reçûmes une brève dépêche nous annonçant que mon parent était mort subitement. LE SUICIDE Mon oncle et ma tante partirent aussitôt et je les accompagnai. Lorsque nous arrivâ mes à Mettray, nous trouvâmes le corps de mon infortuné cousin sur son lit cte mort, et je puis vous certifier qu'il ne portait au cune trace de violence. Gomme je fais observer que le suicide ne parait point douteux, puisque le parquet de Tours a ouvert une enquête, le docteur me dit : Etant donné ce que je savais de Gas ton, il m'a paru qu'il avait pu succomber à une méningite foudroyante. Dans tous les cas, s'il y a suicide, ce n'est point à Mettray qu'il faut s'en prendre. Je vous l'ai dit, de puis le suicide de son ami de Vallauris, mon cousin était hanté d'idées noires. Cest ainsi qu'on trouva sur lui cinq lettres antérieu res à son entrée à Mettray. qui, toutes, ma nifestaient des intentions de suicide. A cè propos, ajoute le docteur Perrin, vous pouvez ajouter que la lettre écrite par Con tard à sa mère, le jour de sa mort, ne fait aucune allusion à son internement.\nUne mère et son fils assassinés à Charieroi\nCharieroi, 22 janvier. En moins de quinze jours, cinq personnes ont été assassinées dans le pays de Charie roi, et quatre de ces crimes risquent fort de rester impunis. Le plus impressionnant est celui qui a été découvert ce matin à Ander lues. Une dame Cobut, âgée de quatre-vingt-cinq ans, et son fils Louis, célibataire, âgé de cinquante-huit ans, avec lequel elle habitait,\nont été trouvés assassinés dans leur de meure. Les victimes passant pour jouir d'une grande aisance, il est certain que le vol a été le mobile du crime, mais les assassins ont dû être mis en fuite par une circonstan ce quelconque avant d'avoir rien pu empor ter, car des sommes d'argent à peine dissi mulées ont été retrouvées et la maison n'a pas été fouillée. Comme M. Cobut tenait un café, il est vrai semblable que les assassins sont entrés tans la maison comme clients et ont assommé le fils avant qu'il ait pu se mettre en défense. II gisait tout habillé, la tête plongée dans le bac à charbon du café La mère a été assassinée dans son lit Le crime a dû être oommds avant neuf heures du soir, mais aucun indice ne peut encore mettre la justice sur la trace des as sassins.\nLe chef des chauffeurs de la Drôme tente de se suicider dans sa prison\n■ Valence, 22 janvier. David, le fameux chef des bandits de la Drôme, a tenté de se suicider la nuit der nière, dans des conditions particulièrement dramatiques. Après avoir arraché une tige de fer de sa couchette, il l'aiguisa contre le mur de sa cellule, puis se servit de ce couteau impro visé pour se tqillader à plusieurs reprises les avant-bras. A l'heure du réveil des prisonniers, le gardien chargé de la surveillance de Da vid trouva ce dernier étendu au milieu de sa cellule dans une mare de sang. H fallut au docteur Magnanon plusieurs heures d'ef forts pour ranimer le blessé, dont l'état semble très précaire. David sera transporté sans doute A l'hos pice.\nLes étudiants républicains se sont rénnis hier soir\nLes étudiants républicains ont tenu une réunion hier soir, à la salle Octobre, 46, rue de la Montagne-Sainte-Geneviève, dans le but de s'organiser en une association homo gène et de prendre pour l'avenir des mesures en-vue des manifestations éventuelles. Une centaine d'étudiants assistaient à cette séance que présidait M. Bloch, assisté de MM. Delpech, fils du sénateur; Wehrlin et Anziani, de l'Ecole normale. Après avoir discuté et approuvé les sta tuts, les assistants ont procédé à la nomina tion d'un comité de vingt et un membres.\nJeanne G... ne veut pas quitter son ami Elle préfère se jeter dans la Seine\nUne fillette de quinze ans, Jeanne G..-, de C'harenton-le-Pont, quitta le domicile pater nel, il y a hhit jours, pour suivre son « ami », qui a exactement le même âge qu'elle. Son père la fit, naturellement, rechercher par la police et des agents, la rencontrant hier, quai des Carrières, voulurent l'arrêter. Mais Jeanne C... se sauva, gagna, en quel ques bonds, le bord de la Seine, et se jeta à l'eau. On la repêcha à temps. Si bien que, non seulement elle sera ren due à sa famille éplorée, mais elle aura pris, par-dessus le marché, un très désagréable bain froid.\nUne bande de voleurs mise sous les verrous\nM eaux, 22 janvier. A la suite de quelques petits vais, commis dans une pâtisserie de la rue Corn il ion et à l'étalage d un bazar de la rue du Marché par quelques jeunes gens âgés de seize et dix sept ans, M. Piétri, commissaire de police, a ! convoqué les dclinquâ-nts à son bureau et a I obtenu certains aveux qui l'ont mis sur la piste d'un nombre considérable de vols. Après de laborieuses investigations, le magistrat a découvert l'existence d'une vé ritable association de malfaiteurs, responsa bles d'une multitude de cambriolages com mis depuis plus d'un an à Meaux et dans la région, et il vient de mettre ses princi paux membres à la disposition du parquet. Ce sont les nommés Georges Fort, dit « Macquart », Maurice Foiret, manouvrier, rue du Faubourg-Saint-Nicolas ; Henri Maré chal, plombier, rue de Fublaines ; Marcel Pbsson, couvreur, rue Tronchon ; Jules Bou cher, manouvrier aux carrières Saint-Laza re ; Georges Hébert, Mandran et ûsselin, journaliers. Ils ont désigné leurs complices, dont quel ques-uns sont engagés depuis quelque temps dans un régiment d'infanterie de marine et d'autres sont détenus dans une colonie pénitentiaire. Ces malandrins, dont Boucher est le chef, Ant reconnu avoir déva lisé des voitures de livraison sous les han gars dépendant de plusieurs maisons d'ali mentation, des ateliers et des magasins ren fermant du zinc, du plomb et du cuivre, et commis une quarantaine de vols dans les charcuteries, pâtisseries, épiceries, bazars et autres maisons de commerce. Enfin, les inculpés ont livré, ce soir, le nom du recéleur chez qui ils apnortaient le butin susceptible d'être vendu. Cest un com merçant de Meaux dont l'arrestation est im minente. Cette affaire est appelée à prendre des proportions plus grandes encore si, comme on est fondé à le croire, la bande Boucher est affiliée à une autre qui pille les clapiers et les poulaillers, et que le service de la sûreté n'a pas encore réussi à surprendre.\nPremières Représentations\nOPERA-COMIQUE : Sapho (reprise), drame ly rique en cinq actes d'Alphonse Daudet, et de MM. Henri Gain et Bernède pour les paroles, et de M. Massenet pour la musique. THEATRE RÉJANE : La Course du Flambeau, pièce en quatre actes de M. Paul Hervieu. Tout le monde a lu Sapho , le beau roman d'Alphonse Daudet, qu'il dédiait ainsi : « A mes fils quand ils auront vingt ans. » Dans son livre, l'auteur tant regretté montre le péril, pour les jeunes gens, d'une « liai son dangereuse », comme on disait au temps où notre langue se respectait, du « collage », comme on dit aujourd'hui. En 1885, Adolphe Belot, l'habituel colla borateur du maître, tira du roman une pièce qui fut représentée au Gymnase, et qui fut reprise depuis par Mme Réjane. Le roman subit un nouvel avatar dramatique lorsque, en 1897, MM. Henri Cain et Arthur Bernede, associant leur ingéniosité, le transformè rent à leur tour en un livret de drame lyri que. Le nouvel ouvrage eut le bonheur d'a voir pour interprète, en 1897, Mlle Emma Calvé, alors en possession de tous ses dons, qui furent magnifiques.\nLe drame lyrique reparaît aujourd'hui sur la scène de t'Opéra-Comique. Il s'est aug menté d'un acte, auquel le compositeur avait renoncé lors de son premier travaiL La pièce se déroule alors de la façon sui vante : Jean Gaussin, qui a quitté sa Provence M. Massenet CI. H. Manuel.\npour « conquéfir » Paris, rencontre, dans une redoute costumée, Fpnny Legrand, qui, en galanterie, porte le surnom de Sa pho depuis qu'elle a posé pour la statue du sculpteur Caoud.al : Sapho se toque de Jean et l'emmène chez elle avant le souper. Installé par ses parents, l'oncle Césaire, la tante Divonne et la petite cousine Irène, dans un logis simple et fait pour le travail, Jean y est rejoint par Sapho, dont il s'était un peu écarté après la première équipée. Nous retrouvons les deux amants au res taurant des étangs de Ville-d'Avray. Ils ont loué une petite maison dans le voisinage, un « nid » où ils croient être heureux. Seul un instant, Jean rencontre des amis, Caou dal, entre autres, qui racontent les aventu res de Sapho, et notamment son histoire avec le graveur Flament, le père de son en fant, celui qui a fait des faux pour elle et fut condamné à deux ans de prison. Jean s'éloigne atterré ; Sapho, revenue, comprend tout Elle dit sa haine à ceux qui l'ont dé noncée. En présence l'un de l'autre, dans la mai son de Ville-d'Avray, Jean et Sapho ont une scène douloureuse (c'est l'acte nouveau), où Jean dresse devant Fanny torturée « le passé », qui l'affole de jalousie. Jean s'enfuit, éperdu. Il retourne dans sa Provence et croit voir le salut dans un mariage avec Irène. Vaine ment, Sapho vient le « relancer ». 11 résiste à ses supplications et la laisse repartir sang lut Courage éphémère. Il réapparaît bientôt dans la maison de Ville-d'Avray comme lait le chien de l'Ecriture. Il veut reprendre la vie commune, Sapho est plus « sérieuse ». Pendant que, fatigué par le voyage, il dort sur un canapé, elle lui écrit une dernière let tre d'adieu et part cette fois pour toujours.\nCest sur ce livret que M. Massenet a écrit une partition copieuse, où l'on retrouve surtout dans les trois derniers actes, dont le nouveau fait partie les dons de pro fonde émotion et de nerveuse sensibilité qui sont la marque de son grand, de son très grand talent. Sapho s'inscrit en bonne place parmi les ouvrages du maître abondant qui viennent immédiatement après les chefs d'œuvre, après Manon , après Werther, après le Jongleur de Notre-Dame. Le rôle de Sapho, créé par Mme Emma\niCalvé, est un rôle considérable, lourd pour* Ide frôles et • délicates épaules. Mme Mar guerite Carré, qui le reprenait, s'est acquittée de la tdche qui lui incombait avec intelli gence : elle a suppléé par l'adresse à la for ce, par la tendrgpse séductrice à la passion déchaînée. Auprès d'elle, on a beaucoup apprécié Mlle Judith Lassalle, excellente dans le rôle de la tante Divonne ; M. Salignac, un Je\\n cha leureux ; Mlle Malhieu-Lutz, une douce Irène : M. Jean Périer, un amusant Caoudal, et M. Delvoye, un brave Césaire.\nPendant que Jean et Sapho, les deux amants malheureux, se torturaient sur la scène do l'Opéra-Comique, le théâtre Réjane reprenait la belle pièce de M. Paul Hervieu, i la Course du flambeau : œuvre douloureuse, profondément humaine, qui mériterait d'en trer au répertoire de la Comédie-Française et de s'y maintenir. Mime Réjane y est admi rable. Elle a été très applaudie. « La voilà, madame, dirait l'homme du parterre, la voi là la grande comédie ! et non pas... » MONTCOBNET.\nd. P. Berger. M™ 8 Marguerite Carré\nLES CAMION» DES HALLES ONT OÉCICE LA GRÈVE\nAinsi que nous le faisions prévoir, les ca mionneurs affectés aux services dos Halles, ainsi que les fariniers, ont décidé la grève, aucun des patrons intéressés n'ayant con senti à faire réponse aux revendications qui leur avaient été soumises par M. Delmas, se crétaire de l'Union syndicale des travailleurs dès transports et manutentions. Camion neurs et fariniers réclament un salaire do 42 francs par semaine de six jours, le repos hebdomadaire complet et 14 heures de tra vail par jour, y compris le déjeuner et le casse-croute. Trente-sept maisons seraient touchées par le mouvement, dont on ne saurait encore prévoir l'importance. Aussitôt après la réunion tenue hier soir à la Bourse du travail réunion au cours de laquelle fut décidée la grève des délé gations se sont rendues dans les principa les gares de Paris et de la banlieue pour transmettre aux camionneurs la résolution, prise ei les inviter à se joindre à leurs col lègues. Le mot d'ordre sera-Ml écouté ? Nous la saurons ce matin, les grévistes ayant pris rendez-vous à la Bourse du travail. De leur côté, les directeurs des maisons de camionnage tiendront réunion pour exa miner la situation et prendre telles mesures qu'elle comportera.\nLes préparateurs en pharmacie\nLa réunion terme hier soir, rue de Breta gne, par les préparateurs en pharmacie, inaugure une série de meetings corporatifs organisés en vue d'obtenir une réduction des heures de travail et ta suppression du cou chage. Ainsi que le fit remarquer judicieusement M. Diem, secrétaire du syndicat des prépa rateurs en pharmacie, il n'est ras un tra vailleur de l'industrie privée qui consenti rait à faire des journées aussi prolongées, et ce n'est pas faire œuvre de révolution naires que de réclamer la journée de dix ou de douze heures. L'orateur affirme que le syndicat est en mesure de démontrer au public que toutes les erreurs commises dans la confection des ordonnances médicales sont la conséquence fatale et fâcheuse du surmenage impo sé aux préparateurs. Aussi le public est-il in téressé au triomphe de leur cause. Après M. Diem, MM. Elie, Legret, secré taire de la fédération des préparateurs en pharmacie ; Blanc, etc., ont démontré la né cessité de l'union et de l'action syndicale pour faire aboutir les revendications formu lées. Et le président de séance, M. Levasseur, a fait adopter un ordre du jour en ce sens.\nUn marchand de vins attaqué chez lui\nL'intervention de sa femme le sauva. La nuit dernière, vers deux heures, M. Debecker, marchand de vins, 13, rue Maxea det, procédait à la fermeture de son établis sement. Comme il plaçait les volets sur la devan ture, trois individus firent irruption dans le débit et voulurent se faire servir des con sommations. Peu désireux de se mettre en contraven tion pour avoir gardé chez lui des clients après l'heure réglementaire, le débitant re fusa. Furieux, les trois énergumènes se ruè rent alors sur lui et le terrassèrent. Déjà, ils sortaient leurs couteaux et allaient Jui faire un mauvais parti, quand, 9e dégageant subitement, M. Debecker put prendre son revolver dans le tiroir-caisse, li en déchar gea un coup en l'air. Nullement effrayés, les bandits revinrent à la charge et l'envoyèrent rouler sous une table. Le pauvre homme pliait succomber sous les coups de ses agresseurs. Heureusement, le bruit de la lutte avait réveillé Mme De becker, qui dormait dans l'arrière-boutique. En chemise, pieds nus, elle bondit au mi lieu des misérables, ramassa prestement la revolver que le débitant avait laissé choir sur le parquet et fit feu. La soudaineté do cette attaque dérouta nos dpaches. Ils s'en fuirent précipitamment. L'un d'eux, atteint par un des projectiles, poussait des cris d,i douleur, tandis qu'un autre, de loin, mena çait : —Je snis Polo de Charonne, criait-il. Demain soir nous reviendrons et nous voua démolirons fsicj. M. Moneniheuil, informé, a ouvert une enquête.\nTout se paye\nGRAND ROMAN INEDIT\nDEUXIÈME PARTIE\nJEUX DU HASARD\nXXIII (suite) Avant l'orage Ah ! si, mais je ne sais pas si je dois le dire à madame la marquise... Allez toujours. Dans un coin de la cuisine, il y avait un petit homme qui a été bien vexé de me voir... Qui donc? Joé... Le domestique des Richard 7 Oui, madame la marquise. Et que faisait-il là, ce Joé ? Il avait à ses pieds une poche à blé pleine de lapins de garenne qu il apportait aux Vautier qui les lui achètent.. Vous de vinez d'où ils viennent... De la Blanchère ? Naturellement, madame la marquise. On mangera beaucoup de gibelottes demain au Coq d'or. Mane de Sauges intervint : Savez-vous ce que ça prouve, Riflaut ? Que le drôle est plus fin que nous 7 j Assurément.\nLe grand garde eut un geste débonnaire. Oui, mademoiselle Marie, dit-il, mais si on voulait bien !... C'est bon, c'est bon, Riflaut, fit-elle. Vous avez fini ? Le garde allait sortir. Il parut se souvenir et dit : Parait qu'il est arrivé un accident à Chaiily... Quoi donc ? Dans les ruines... Une jeune dame qui aurait fait une chute terrible. Une jeune dame ! demanda vivement de Breynes, accoudé au dossier du fauteuil de la vicomtesse de Fierville, où il aspi ; rait un délicieux parfum, très grisant, d'hé liotropes et de verveines. Oui, monsieur le marquis, une jeune dame qui est à l'hôtel depuis quelques jours. Une dame du pays ? Non, à ce qu'il paraît... Une Parisienne qui est venue à Chaiily, pour affaires... Et comme je demandais des renseignements, par curiosité, la petite Bette qui travaillait là avec une douzaine de servantes d'occa sion, m'a dit : Si voue saviez comme elle est jolie et douce, Riflaut, quels beaux che veux blonds !... On n'en remue pas à la pelle comme elle, allez ! Maxime de Breynes regarda son camarade de Puymorens. Il était devenu pâle subitement et se mor dait les lèvres jusqu'au sang. Marie de Sauges demanda : C'est récent, cet accident 7 Il y a cinq à six jours... Précisément le soir où ces messieurs sont allés à Chaiily et au vieux château. Bette a dit qu'elle venait de les voir passer... Heureusement, il s'est trouvé là un jeune médecin... M. André Ri chard, de la Prévôté... 11 .es* revenu voir\ncette jeune dame... Parait qu'il n'y a pas de [ danger... Elle va mieux. Riffaut déclara : On dit qu'elles deviennent de plus en plus dangereuses, ces ruines... On parle de n'y plus laisser monter personne... Il conclut : Voilà les nouvelles... Puis il salua et sortit. Après son départ, Pu 3'more ne s'approcha de Maxime de Breynes qui était allé vers le piano où l'institutrice exécutait, pour 1a joie de ses deux amoureux, un Noël de Couperin, dit le Grand, à cause de sa supériorité sur tous les clavecinistes et organistes de son temps, et lui dit : Tu n'as pas paru surpris de la présence dï cette jeune femme à Chaiily ? La connais sais-tu donc ? Oui. C'est Paula ? Elle-même, je n'en doute pas. Tu savais qu'elle y était ? Pas précisément, mais à mon passage à Melun, j'ai aperçu dans la diligence une personne qui lui ressemblait... Et tu ne m'as pas averti 7 A quoi bon ? De Breynes ajouta avec une certaine viva cité : Que t'ai-je promis ? De rester neutre et de garder le silence ! C'est ce que je fais 1... Pourquoi reste-t-elle'à Chaiily ? Je l'ignore... Tu l'as vue avant de quitter Paris ? Oui et sa visite m'a été pénible. J'au rais voulu pouvoir lui dire la vérité. Elle était dans un état de trouble et d'inquiétude facile à comprendre. Elle m'a quitté sans rien savoir, mais peut-être d'autres l'auront éclairée...\nQui donc ? Tu m'en demandes trop. Tout ce que je peux te dire c'est que je redoute des en nuis, des complications... * Pour qui ? Pour elle d'abord, pote- toi ensuite, et encore pour une autre !... Mademoiselle de Sauges ?... En effet... Une jeune fille adorable que je ne vois pas sans être pris d'une envie folle de lui crier : « Casse cou ! » Mais je suis engagé envers toi... Je me tairai... Et pour être plus sûr de tenir ma parade... je quitterai la Btanchère... Quand ? Le plus tôt possible... Dans deux ou trois jours... Veux-tu un conseil? Donne ! Vois Paula... Prends un parti... A cou rir deux lièvres à la fois, on n'a rien à ga gner. Je te l'ai déjà dit... Tu es prévenu... Bonsoir... Je vais me coucher... Bonne nuitt Maxime de Breynes s'esquiva non sans serrer énergiquement la main de son amie, la vicomtesse de Fiervitle. Peu à peu, le salon se vida ; la marquise retint sa fille et lui demanda : Eli bien ! esl-tu fixée ? Que décides-tu ? Marie passa un de ses bras autour du cou de sa inere et répondit : C'est demain la fête de Chailly... La jeunesse ira, moi en tête... Après '? Elle donna un baiser au front de la mar quise et dit : Accorde-moi une grâce..* Laquelle ? La liberté pour demain... Et à lundi les affaires sérieuses !... Nous causerons... Veux-tu ? ■— Oui-, i ,\nMerci. Elle s'envola comme un papillon, tandis que restée seule, la marquise se disait : Elle hésite... Elle refusera!... Pour quoi ? xxrv Explications Si le lendemain la marquise, au liSu de demeurer enfermée dans sa chambre, pa reille & une immense cellule de couvent, avait suivi sa fille à distance, elle l'aurait vue d'abord, au moment où Marie venait de monter à cheval, entourée de quelques fâ cheux qu'elle ne s'attendait pas à trouver sitôt debout et déjà vêtus comme pour une partie de chasse. La jeune 'fille parut enchantée de cette surprise et les accompagna d'abord dans leur excursion à travers le parc, mais ce ne fut que pour les lâcher rapidement en disant très vite à M. de Breynes pour lequel elle avait une sympathie particulière : Emmenez-les... J'ai fait un oubli.~Je voue retrouverai... Elle revint dans la direction du château, mais ce n'était qu'une feinte. Au premier chemin de traverse, elle lan ça du côté opposé et en quelque temps de galop, elle arriva à l'étang des Saules qu'elle savait désert. M. de Puymorens, parti en avant, avait pris un chemin inconnu. Mais ce n'était pas lui qu'elle voulait retrouver. A l'étang des Saules, elle aperçut du pre mier coup d'œil celui qu'elle cherchait. Mais il y avait, à quelque distance, un au tre promeneur qu'elle ne soupçonnait pas dans ce 3 parages.\nC'était Rifïaut, le grand garde, un des ca marades de Troussebique. De lui, rien à dire. Il ne valait ni plus ni moins qu'un autre, Cétait un être fruste, tout d'une pièee, un de ces sous-officiers fanatiques de la disci pline, esclaves de la consigne. La seule vraie maltresse qu'il reconnût, c'était la marquise; il était entièrement à ses ordres et ne les discutait pas. Il avait connu sa fille trop jeune pour na pas la regarder encore comme une enfant. Or, Riffaut avait un dévouement et une se crète antipathie. Le dévouement était pour la marquise el sa fille. L'antipathie secrète était pour la tribu des Richard. D'où venait-elle ? Peut-être de ce qu'il connaissait celle de sa patronne pour eux Cependant ces parents pauvres de son opulente châtelaine ne lui avaient jamais causé de tort ; ils n'avaient pas eu de que relle avec lui ; au contraire, ils lui faisaient plutôt bon visage. Sans les haïr précisément, il leur témoi gnait à peu près le mauvais vouloir d'une fermière pour le renard qui dévaste son poulailler et le met en coupes réglées. Naturellement, Riffaut était doué de l'es pèce de sévérité du gendarme qui ne con naît que la loi pour les délinquants sur le territoire confié à sa garde. (A suivre.) CHARLES MÊROCVEL,\nTraduction et reproduction formellement Interdites. Publlshed 23 of January 1909 Privilège ot copy right m the C'nited States reserved under be aet approved march 3 1905, by Chartes Mérou ve,\nL© Petit Parisien\n— 3 -\n","CONTES DU \" PETIT PARISIEN \"\nL'Assassin\n.Lorsque Jean Leroux se présenta dès J'aube, pour se louer, au domaine des Heurteau, ce fut la fille du fermier qui le reçut. Madeleine s'apprêtait à mener taux champs le troupeau de chèvres ; elle tenait à la main un mince bâton de noi setier dépouillé de son écorce, si blanc, si lisse qu'on eût dit de l'ivoire ; un fichu de laine encadrait son visage coloré par l'air frais du matin ; des mèches blon des voletaient à I'entour de ses tempes ; ses yeux clairs brillaient comme de pe tites lumières. Sitôt que Jean eut pro noncé une parole, Madeleine sourit. Et lui, jeune, fort, bien déoouplé dans son veston de velours, somit à son tour à la jeune fille. Madeleine alla chercher son père. Le fermier engagea Jean le jour même et celui-ci, dès le lendemain com mença son service. Il est des attractions secrètes et puis santes auxquelles on ne peut résister ; Jean et Madeleine s'étaient enchaînés l'un à l'autre dès le premier regard et ils s'aimèrent avec la fougue, l'emporte ment de lenrs vingt ans, comme s'ils s'attendaient depuis toujours. Des mois s'écoulèrent embellis par leur passion ardente et cachée, et lorsque Madeleine vint tm soir dire à Jean qu'elle était en ceinte, le jeune homme berça sa maî tresse contre sa poitrine, en pleurant de joie. Nous ne nous quitterons jamais plus, s'écria-t-il. La grossesse de Madeleine devint ap parente ; elle dut confier son secret à son père. Le fermier écouta sa fille sans l'in terrompre, mais sa colère était si forte qu'il desserra le col de sa blouse par crainte d'étouffer. Malheureuse, malheureuse ! répéta t-il d'une voix étranglée. Puis il ajouta, d'un ton autoritaire : Il faut que ce bandit aille se faire pendre ailleurs. Et notre enfant î balbutia Made leine. On l'élèvera, répondit le fermier ; on trouvera bien quelqu'un pour le re connaître, le jour des noces. La fille du vieux Heurteau n'est point un trop mau vais parti. La prophétie du fermier se réalisa. Ma deleine, terrorisée par son père, se rési gna. Elle accoucha d'un garçoD qui reçut le prénom du grand-père, et six semai nes après ses relevailles, la jeune mère épousa le fils d'un riche propriétaire des environs. Jean Leroux, qui s'était réfugié dans un village- voisin, apprit l'affreuse nouvelle et il ressentit l'impression, que le monde entier se liguait contre lui pour le trahir. Il quitta le pays ré solu de n'y jamais revenir ; une année d'amour et de douleur avait courbé sa taille et flétri son rude visage. Il s'em barqua pour la République Argentine, sur un bateau d'émigrants, et durant la traversée, son chagrin était si violent qu'il voulut à plusieurs reprise-\" se jeter a la mer. On dut le garder à vue ainsi qu'un prisonnier. A Buenos-Ayres, Jean Leroux se fit gâ cheur de plâtre, puis devint entrepre neur ; il chercha dans des travaux exté nuants à tuer sa douleur. Au bout de vingt ans, il avait amassé presque une fortune, et comme il ne possédait d'autre bien en ce monde que ce fils qu'il ne con naissait pas, Jean Leroux résolut de lui porter tout son argent. Je veux, dit-il, jouir de sa surprise. J'arriverai bien un jour à le renoontrer ; alors, je lui mettrai dans la main ces trente beaux billets de mille francs, et je lui dirai : « Voici ce que ton père a gardé pour toi. » Sur le bateau qui le ramenait en Fran ce, Jean Leroux employait ses journées à compter son argeni et il riait h l'avan ce du bonheur qu'il allait faire naître. Il se rendit dans le même village où il s'é tait réfugié après avoir été chassé de chez ie père Heurteau ; il loua la meil leure chambre de l'auberge, et personne ne le reconnut. Là, il apprit que le vieil Heurteau était mort, et que Madeleine avait quatre enfants. L'aîné, dit l'aubergiste, porte le nom du mari, mais il est le fruit d'une faute. Aussi, c'est le plus mignon. Que fait-il, demanda Jean, anxieux. Il travaille à la ville, dans les bu reaux ; c'est un brillant sujet. Ces paroles enivrèrent Jean d'un se cret orgueil. Il se renseigna sur les goût 3 et les habitudes du jeune homme ; l'au bergiste répondait avec complaisance : Pierre Launay est comme qui di rait, monsieur, la perle, le merle blanc du village. Il était toujours le premier de sa classe ; on ne lui connaît pas de défaut, on ne le voit pas au café, 0 ne court pas les assemblées. Sa seule dis traction est la chasse ; à cette époque de vacances, vous pouriez le voir dans le bois, avec son fusil sur l'épaule, dame, il est adroit et le gibier abonde. Jean Leroux se fit délivrer un permis et tout en s'équipaut, il appela l'auber giste : Ce que vous m'avez dit, me tente, je vous rapporterai mon dîner. Les bois étaient proches et Jean Le roux partit, le cœur rempli d'émotion comme s'ii s'apprêtait à tirer son pre mier lièvre. Sa chasse fut fructueuse, car il avait le coup d'oeil prompt et jus te, mais il ne rencontra que de vieux paysans et des gardes. H recommença le lendemain, et cette fois, Jean était sûr d'apercevoir son fils ; SI s'assura que les billets de banque se trouvaient dans le fond de sa carnas sière. Jean Leroux avait tué deux lièvres et -un lapin, lorsqu'il aperçut un plumage d oiseau, au-dessus d'une haie. Jean im prudemment, tira, poussé par cette fo lie de meurtre qui s'empare, à certains jours des chasseurs, et la forêt s'emplit d'un grand cri humain, désespéré, dé chirant. Qu'ai-je fait, s'écria Jean Leroux, en courant. Il escalada la haie et il aperçut, dans le fossé, un jeune homme étendu, la tempe trouée ; le sang inondait son jeune vi sage. Près de sa tête souillée, à terre, était posé le feutre orné d'une plume de faisan, cause de l'effroyable mé prise..Une émotion extraordinaire s'em para de Jean Leroux. Avec son mou choir, il essuya les joues et le 3 yeux du\nmort, et la coulée blonde des cheveux, la fraîcheur du teint, la grâce de la phy sionomie au repos lui rappelaient Made leine, quand elle dormait à ses côtés. Jean avait la certitude que son enfant gisait devant lui ; il l'avait tué. Il se cou cha contre le jeune homme, et par des mots tendres, câlins, qui contenaient vingt années d'amour paternel, Jean s'efforça de ranimer le mort. Mon fils, mon fils, appelait-il. Maintenant, il gémissait, en couvrant sa tête sanglante, de ses baisers. Je t'apportais la fortune, regarde î Et Jean Leroux tendait dans ses mains tremblantes, la liasse de billets de ban que. Cest dans cette étrange position que les gendarmes trouvèrent l'assassin de Pierre Launay, le petit-fils du père Heur teau, le plus riche fermier du canton. On supposa d'abord que le vol était le mobiie du crime, à cause des trente mille francs, mais on dut y renoncer. Jean Le roux parlait nuit et jour de son fils, de son petit Pierre qu'il avait tué ; ces plain tes donnèrent des doutes sur son état mental. Les médecins envoyèrent l'as sassin, dans une maison d'aliénés ; il y mourut au bout de quelques mois, dans une crise de folie furieuse. Jean VXGNAUD.\nLES PREVOYANTS DE L'AVENIR\nLe comité central des prévoyants de TA venir, a achevé le recensement des votes de l'assemblée générale extraordinaire du 3 janvier sur le « sou mensuel ». Au 31 décembre 1908, le nombre de socié taires inscrits s'élevait à 590,207, dont 187,329 ont pris part au scrutin, dont voici les ré sultats : Première résolution (maintien du versement du sou mensuel obligatoire pour tous les sociétai res) : Adoptée par 156,824 oui, contre 2.7,134 non. Deuxième résolution {renouvellement du quitus de la gestion passée' du sou mensuel) : Adoptée par 150,543 oui, contre 26,842 non. Le quorum nécessaire majorité des deux tiers des votants égale au quart des inscrits, soit 147,552 voix pour ayant été dépassé, le versement du sou mensuel est définitive ment consacré et il n'y aura pas lieu à un deuxième tour de scrutin.\nNOUVELLES MILITAIRES\nEtat-Major général Le général de division Silvestre, comman dant la 7* division d'infanterie, est nommé au commandement de l'artillerie de la place et des forts de Paris par permutation avec le général de division Chapel. M. Chôma à Troyes M. Henry Chéron, sons-secrétaire d'Etat à la Guerre, s'est rendu, hier, à Troyes, en compagnie du général Brun. Il a inspecté la manutention et a visité les salles militaires de l'hôpital, ainsi que les ca sernements destinés au 20\" escadron du train des équipages, actuellement en garnison â Versailles.\nCHRONIQUE JUDICIAIRE\nUN ACTE DE SABOTAGE L'ouvrier Albert Barrois, furieux d'avoir été mis à pied pour huit jours, s'introduisit, au cours de la nuit du 23 et 24 décembre dernier dans un chantier de son patron, M. Métayer, entrepreneur, et brisa une machine à faire le béton, dévissant les piè ces, enlevant les tuyaux, détruisant le mo teur. Poursuivi devant la huitième chambre du tribunal correctionnel de la Seine, pour cet acte de sabotage, Albert Barrois, an cien canonnier colonial, titulaire de la mé daille du Tonkin, a été condamné à six mois de prison, mais a obtenu le bénéfice de la loi de sursis. Il était défendu par M* Touret-Piallat\nL'AFFAIRE OE L'OBUS P Le tribunal correctionnel de Toulon a ren du hier matin son jugement dans les pour suites intentées contre un journal de Toulon au sujet de ses révélations sur l'obus P. Ge jugement dit que notre confrère a fait des divulgations portant sur la forme, sur la charge et les ravages de l'obus en ques tion ; que, d'après le témoignage du colonel Gauthier, à part quelques inexactitudes, les renseignements publiés étaient parfaitement de nature à attirer l'attention de l'étranger sur l'engin ; que le gérant savait qu'il était dangereux de publier un pareil article puis qu'il y était avoué que le secret sur les opé rations était sévèrement gardé. Le jugement ajoute qiie, cependant, il n'y a lieu de retenir qu'on ait eu l'idée de mal faire et qu'en somme il ne s'agit que d'une imprudence grave suscitée par les habitudes de reportage à outrance qu'on a prises au jourdnui. Par ces motifs, le journal toolonnais est condamné à 200 francs d'amende avec con trainte par corps et aux dépens. Il sera interjeté appel de ce jugement\nAUTOUR DE PARIS\nAUBERVILLIERS. On a repêché, hier matin, dans ie canal de Saint-Denis, le cadavre d'un journalier, M. Ernest Péjot, 58 ans. Le corps, .qui paraissait avoir plusieurs semaines d'immersion, a été ramené au domicile du noyé, rue Charron. BEAUVAIS. La gendarmerie vient d'arrêter Antoinette Allard, femme Laurent, 30 ans, incul pée de complicité d'assassinat et de vols, com mis de concert avec son mari, le célèbre Laurent, ancien marchand de volailles, et dont l'arresta tion, opérée au printemps dernier, fit sensation. CHATILLON. Des voisins, inquiets de n'a voir pas vu depuis plusieurs jours M. Ferdinand Guesné, demeurant 24, rue de Fontenay, prévin rent le commissaire de police. Celui-ci a trouvé Guesné étendu inerte sur son lit ; il s'était as phyxié avec un réchaud de charbon. CHATOO. Des inconnus ont pénétré chez M. Boulva, rue du Ghef-Saint-Jean, et ont frac turé le.tiroir d'un compteur à gaz automatique pour s'emparer de la recette. CLAM ART. Ernest G..., commis chez M. Meunier, épicier, rue de Sèvres, quittait, il y a quelques jours, brusquement son patron. Celui-ci s'apercevait alors que G... l'avait escroqué d'en viron 1,500 francs. Les inspecteurs Pineau et Bon net ont arrêté le délinquant rue Mademoiselle, à Paris. CLERMONT (Oise). La nuit dernière, le feu a détruit, à Croissy-sur-Celle, deux granges plei nes de récoltes, appartenant à M. Sinet, à Mme veuve Hesse et à M. Taupin. 10,000 francs de dé gâts. COtTLOMMIERS. Pendant que M. Lefoerherr, laitier aux Chapelles-Bourbon, effectuait sa tour née dans les fermes, un malfaiteur s'est intro duit chez lui et s'est emparé d'un portefeuille contenant 1400 francs et ae divers autres objets. La nuit dernière, de nombreux habitants du hameau de Monbrieux, commune de Guérard, ont été réveillés en sursaut par une grêle de pier res s'abattant dans leurs carreaux ; un enfant au berceau a failli être blessé par les projectiles. Les auteurs de ce bombardement ont pu prendre la fuite. CQORBEVOIE. On a retiré hier de la Seine, près du pont Bineau, le corps d'un homme vêtu de haillons paraissant âgé de cinquante ans. Dans les poches an n'a trouvé qu'une montre en acier oxydé. L'identité n'ayant pas été éta blie, le corps a été envoyé à la morgue. ' CRERL. Demain aura lieu à Creil, salle Beuvelet, à neuf heures du matin, la réunion du comité des Fédérations des sociétés da tir du\ndépartement de l'Oise en vue de la réunion gé nérale, à Beauvais, pour 1909. Trente-deux so ciétés sont affiliées à cette fédération. LES LILAS. Une fillette de trois ans, Ma- Ihfide Grosseau, a été renversée, hier matin, de vant te domicile de ses parents, rue des Bruyè res. Grièvement blessée à la tête et à la poitrine, efiè ne tarda pas à aspirer. tOTJVRES. —, Un fabricant de voitures, Léon Mespreux, 35 ans, marié et père de cinq enfants, ses.t pendu hier dans son atelier. Le désespéré était atteint d'une maladie incurable. Sa mère avait mis fin à ses jours l'an dernier. t y LLY \" s **B-SEINE. Un cantonnier de la vuie, de service avenue de Nêuilly, ayant aperçu comme un bouillonner! lent dans les eaux d'un ègout qu'il était en train de nettoyer, ne fut pas peu surpris de ramener avec sa pelle une énor me anguflle qui, refoulée probablement pair une dernières crues de La Seine, n'avait pu ro j Oindre le fleuve. « ~~Z B®rdien du cimetière a trouvé hier ma tin, dans une boite à ordures, le corps d'un en fant nouveau-né du sexe féminin. \"ZI tereassier, M. Albert Massev, sotxanto-quatre ans, demeurant rue des Ecoles. ét ®s réduit au dénûment le plus complet. Déses péré, le malheureux s'est pendu, la nuit der niera, dans sa chambra. -J P r ESLES. Dans la soirée -cf avant-hier, un u a demandé au garde champêtre de coucher,dans le refuge municipal. Hier matin, on ra trouvé mort de congestion cérébrale. Cé soire* 1 nommé Fra nçois Fouluyot, 59 ans, d'is rtoPl^^.DX- — O» a procédé Mer matin, 83, rue à Arrestation du nommé Benoit, plombier, 25 ans, complice de Maroteau, Tauteur de 1 agression dont a été victime, il y ahuit tours. I agent de police Dufond. i!<u^ J âf ODni^ r i M- Delecray ancien bura à SajnWteger-en-Vveline, vient d etre décoré de la médaille militaire comme-ma rérfiai des logis territoriale. c 3^\" L î?i H A? T ? EDX - Ayant quitté 1e » .21' furnlste k Longjumeau, et !® 2 ans Henri Viallard, 19 ans, se présenta hier chez ses parents qui refusèrent de je recevoir a cause de sa paresse et de ses dé penses exagérées. Désespéré, Viallard saisit un Couteau et s en porta un violent coup dans la ré gion du cœur. Son état est grave. SUR VIL LIER S. Un charron, M. Léon Mes- trouvé Pendu dans son ate de SrS 16^6 deS Sign6S c,,hitYî:„7 2 n a r T t } r ê de rois « le cadavre d'un iwwwïL 1 J? e 7 e Léckauguette, 58 ans, habitant ÎmÎÏS, SÏÏiiSï 1 \"\" llcpM3 le 18 «a Pg™ MJJ. !? u ®, au frokj- au moment of il quittait foc troi de 1 avenue de Paris. Peu après on relevait fed\"urè e 5, conditions, en face de la vagabond d une trentaine d'années Urne ° n nt^P 11 établir l'identité de^tto times ont été transportées & l'hôpital. Vers six heures du soir, en eare des rhnn. rtfrw 11 momen ' °ù arrivait le train 513 venant de Dreux, un employé des postes, Gaston Daniel sauter sur le quai avant l'ar-' rei, s est fracturé la jambe gauche. —~- Deux cambrioleurs, Maurice Samuel d Drris°la re f ris i ustice , ont été sur pris la nuit dernière dans le chantier de M Jules Gaumier, négociant, rue de la PoKbuc dS inspecteurs de la sûreté qui les ont capturés .~T Un malfaiteur a fracturé la nuit dernière le logement de M. Achille Blondeau bicyclette îrne et a sous'trflTune jirtente en or une so ®m e SfMS\nBULLETIN DU TRAVAIL\nLA GRÈVE DES CHAUFFEURS OE TAXIS-AUTOS jWMe des antoe-ûacras et le comité de SST»e^SoavS 8 Af 1 mais pJte élever jusqu'à 30 0/0 te iM?7 V? ?h^2f n ' 9 ra ' eUe Porterait de 25 à27!g ohifïne accordé par teautras Saisies ont soumis les p6som ™ «* - \"«\nL'UNIFICATION DES INDEMNITÉS OE RÉSIDENCE Les grimpes parisiens de rUnioa générale des agents des contributions indirateTlte «?« service actif des doua nes et de 1 Association générale des sons. P oB *®® ont, d'un commun accord, décidé dorgamser un mouvement en faveur n?fi et de Ia revision des indem liOaL résidence acoofsdées aux agents de Le taux de ces indemnités varie à l'infini • ceux des agents célibataires des contribu i>as'lSo^îf3 dor ïV e .traitement n'excède pas 2,000 francs ont droit à 100 francs alors rS.nr-i oollè^ues mariés touchent 200 francs, les sous-agents des postes ont 200 francs en banlieue et 300 francs à Paris * d D ? cc 2 rde J 3 64 m francs aux X. d<mt ie traitement ne dépasse pas 4,500 francs. Dans le service actif des douanes, rindem tosiradßßrW»Af£!} ir les 1 î omm€s et de 600 irancs pour les officiers ; alors crue. danq te service sédentaire, le taux représente 15 0/0 du traitement jusqu'à 4,000 fr. avec 500 fr u£ÏE3ïï?- Â l'enregistrement, Hndemni: té de résidence varie entre 4 et 600 francs • k la Guerre, elle atteint 900 ciers subalternes. om ' Une commission interministérielle insti tuée par un décret du 15 juin 1907 a été chargée de raviser le tarif des indemnités de résidence : le comité inter-associations dési renut que le taux en fût fixé à 600 francs Une réunion des groupes de ce comité sera tenue le 4 février, à neuf heures du soir rue du Renard aOTC »\nINFORMATIONS OUVRIÈRES\nCONVOCATIONS DU JOUR. d-Êaîi A U Bourse du travail. 3, rue du Château ,**î emblé ? s 9/nérales ; des chauffeurs (grévis ®t uto ®\"û acr ® s )i 3 li- après midi, grande salle des briqueteurs et aides, 2 h acrés midi salle des grèves ; - du syndiclu def om ypers > en chaussures (grévistes de la maison } a P rts nidi, salle de commission c 6 ?! v ° yageur f. et représentants, 3h. après midi, salle des conférences ; de l'Union corporative des mécaniciens, 8 h. if 2 soir, grande ftftri — « u es , °, hefs et sous-chefs des ateliers de ■ A i' a soir, salle Bondy ; du syndicat général des ouvriers en chaussures 'section fa brique), 9 h. soir, salle des conférences ; des étuvistes municipaux, 9 h. soir, salle du basoôté vm'o ' ô L des services des eaux concédés de la YP.e, 8 h. 12 soir, salle des grèves; de la désinfection de la Valette, 8 h. 1/2 soir. Réunions de conseil : des artistes dramatiques, io h. maun ; de l'Union syndicale des em ployés du gaz, 9 h. soir, salle de commission i§S? d ?Li du b, l ou - Bh. 1/2 soir ; dé l'Union fédérative des travailleurs de l'Etat, 8 h. 1/3 soir ; de la sellerie en articles de chasse, 8 h. 1,2 soir ; des chauffeurs-mécaniciens, 8 h. 1/2 soir; des briqueteurs et aides (comité de grève), 9 h. matin et 2 h. après midi. A l'annexe, 35, rue Jean-Jacques-Rousseau : Assemblées générales : des stéréotypeurs-gal vanoplastes. 8 h. 1/2 soir, grande salle ; des coupeurs-tailleurs. 9 h. soir, salle 12. Cours professionnels des égoutes, 6 h. soir, salle 12,\nChambre syndicale internationale des fumistes en bâtiment. Réunion corporative, 8 h. 1/2 soir, cité Guiilajzmot, 3. Chambre syndicale des plombiers, couvreurs, zingueurs et aides. Réunion corporative, 8 h. 1/2 soir, à Nanterre, rue Thomas-Ijemaitre, 15, salle du Peuple. Chambre syndicale de la maçonnerie et de ta pierre. Réunions corporatives, 8 h. 1/2 soir, à Saint-Ouen, avenue des B-atignolles, 16, salle Tavermer ; et à la Bourse du travail de Cli chy, 33, rue Martre. Sections convoquées de main dimanche, à 8 h. 1/2 matin (section des démolisseurs), Bourse du travail annexe, 35, rue Jean-Jacqueé-Rousseau, grande salle (rapports des délégués de chantiers ; décision à prendre intéressant toute la corporation) ; rue du Fan bourg-Saint-Antoine, 247, salle Sauret (distri bution des cartes fédérales: rue du Château, 111. à la Maison commune (conférence par M. le professeur Blitz); boulevard de ('Hôpital, 117, à îa Maison des syndiqués ; rue Wilhem, 24, à la maison commune ; à Colombes, salie muni cipale, près de la gare; à la Bourse du tra vail de Levallols-Peirret, 61, rue de Cormeiiles.\nA L'INSTRUCTION\nMaris justiciers M, Berr, juge d'instruction, a rerrvoyé,liier, devant la cour d'assises de la. Seine, le nom mé Saurin. Malade, ein traitemeint à l'hôpi tal Gochin, a avait appris que sa femme le trompait. Aussitôt, 0 quitta l'hôpital, le 25 octobre, se rendit a Puieanx, et tua le nom mé Derué, qui passait pour son rival. En suite, M rentra tranquillement à Gochin. —~ M. te juge Bourdeairx s'est occupé, d'autre part, d'un autre mari justicier, le nommé Guéry. Le 8 janvier, celui-ci sachant que sa femme se trouvait dans son domi cile, 76, rue de Vanves, à Issy, avec son amant Feite, prétexta un cambriolage pour les surprendre. La concierge voulut 1 em pêcher d'entrer. H enfonça la porte. Sa femme, en chemise, était avec son rival Il planta un stylet dans le ventre de Feite et se retira. Arrêté et interrogé, hier, par M. Bour deanx, le prévenu a déclaré : Feite l'a échappé belle. SU veut que je le laisse tranquile, qu'il me rende ma femme. En attendant, Guéry a été maintenu sons mandat d'arrêt. Le drame de la rue Fontaine Le 19 janvier, rue Fontaine, M. Touboucle Mordechi, âgé de vingt-cinq ans, était frappé d'une balle à la tête. Il mourut en arrivant à l'hôpital Au moment du drame il venait de quitter un restaurant situé 40, rue Notre- Dame-do- Lorette, où il avait eu une discussion, pour une somme de 1 fr. 75, avec un nommé Jo seph Zéky, âgé de vingt et un aras, parent du patron del'établiseement. Joseph Zéky, arrêté comme auteur du meurtre, a été interrogé hier par M. Roty, juge d'instruction. Il a nié, mais un témoin l'a vu faire feu sur M. Touboucle. L'inculpé, qui a M® Lagasse pour avocat, a été éaroaé à la Santé scrjs rincmlpation d'homicide volontaire. L'affaire des faux scarabées M. Chènebenoit, juge d'instruction, vient de renvoyer en police correctionnelle Mme veuve Bourrian el «m fils, sous l'inculpation d'escroqueries. Les deux prévenus avaient, on s'en sou vient, vendu à M. Gap art, directeur du mu sée du Cin<raanienaire, à Bruxelles, deux faux scarabées égyptiens.\nLA VIE SPORTIVE\nAERONAUTIQUE\nUN BANQUET EST OFFERT AUX WRIGHT Un banquet a été offert, à Pau, au palais d'hi ver, par .M. de Lassence, maire de Paiu, aux deux bières Wright. Une soirée musicale a eu lieu ensuite au PaJmarium. On a fort acclamé les deux aviateurs. M. de I-assenoe a porté un toast en français et en anglais aux deux freres et à miss Katbarina Wright Wilbur Wright a répondu en quelques mots gracieux. LES AVIATEURS AU CAMP DE CHALONS Au camp de Châlons, on & mis en place les portes du nouveau hangar de Henri Faxman. Cette construction est aujourd hui entièrement terminée et bientôt l'aviateur viendra à Bouy re commencer ses expériences. L'Anglais Moore Brabazon, dont le hangar est établi auprès do oeiui de Farrnan, continue tous les jours ses essais sur son biplan en vue du concours pour la traversée de la Manche. D'autres aviateurs sont annoncés qui vont faire des expériences ati camp de Ch&lons et dont les hangars vont s'édifier sur la limite du terrain militaire, entre la route de Mourmelon-le-Grand, Bouy, le Bois, n® SI, et la ferme militaire de Bouy. Un capitaine aviateur appartenant au 6» régiment de cuirassiers va prochainement com mencer ses expériences.\nYACHTING\nPOUR LE TOURISME NAUTIQUE Sur la proposition de son comité nautique, le Touring-Club de France met au concours pour 1903 trois primes de 1,000 francs, 500 francs et 200 francs qui seront attribuées aux propriétaires d'embarcations (voilier de 8 mètres avec moteur auxiliaire, embarcation à l'aviron de 2 ou plus de 2 rameurs, embarcation à l'aviron ou à la pagaie à un seul rameur) spécialement construites et aménagées au point de vue du tourisme nautique. Le concours, ouvert dès maintenant, sera clos le 15 octobre prochain.\nPETITES NOUVELLES SPORTIVES\npar suite dîme violente bourrasque, le han gar qui, à Friedrichshafen, abrite le Zeppelin V, a été sérieusement endommagé. Le ballon n'a subi aucun dégât. Une conférence Interfédérale vient de se ternir en Suisse pour réglementer la circulation automobile. Aucune décision ferme n'a été prise. M. A.\nTirage dos Obligations de la Ville de Paris\nIl a été procédé hier matin, dans les magasins de la Ville. 15, rue La Fontaine, au tirage trimes triel des obligations de l'emprunt municipal de 1892. Il a été extrait de la roue trente-quatre nu méros ayant droits, d'après leur ordre de sortie, aux lots ci-après :\nLes trente numéros suivants gagnent chacun 1,000 francs :\nBULLETIN FINANCIER\nParis, 22 janvier. Aujourd'hui encore, la Bourse n'a pré senté que bien peu d'intérêt Les affaires ont été extrêmement calmes et les quelques fluctuations de cours qui se sont produites ont été dépourvues de toute ampleur et de toute signification. La clôture s'est faite, à de rares exceptions près, à des cours très voisins de ceux de la veille. La Rente française se tasse légèrement de 96 45 à 96 42. L'Extérieure espagnole se montre un peu mieux tenue à 95 90. Les chemins espagnols sont relativement fermes, le Nord de l'Eepa gne à 336 et le Saragosse à 416. La Rente ottomane perd 12 centimes à 94 12. La Banque ottomane est très résis tante à 709. La Rente serbe 4 0/0 est calme à 77 50. Les fonds russes sont plus faibles, le 6 0/0 .1906 4.99 30, contre 99 45 hier, et ie GonsaLi-\ndé 4 0/0 à 84, contre 84 05. Le nonvei em prunt 4 1/2 0/0, en revanche, est très terme à 90 90. Le Brésilien est immobile à 81 20. Les Etablissements de crédit ne s'écar tent guère de leurs cours précédents ; le Crédit Lyonnais reste à 1208 et la Banque de Paris et des Pays-Bas à 1535. Le Crédit Mobilier français est ferme à 108. Les Chemins français sont calmes. Les obligations 5 0/0 du Chemin de fer de Rosario à Puerto-Belgrano sont demandées à 462 25. Les obligations 4 0/0 de TAmerican Rail road Co or Portoßico se négocient à 430. Les valeurs de traction sont soutenues, ta Thomson-Houston à 740 et le Métropolitain à 506. A signaler une nouvelle hausse des Omnibus qui s'avancent à 1094. Les obligations 4 0/0 de la Société d'Elec tricité de Paris sont activement traitées à 478 75. Le Rio Tinto est très calme à 1822. Les valeurs industrielles russes sont plus» lourdes ; la Rosnowice, notamment, se tasse de 1503 à 1492. Les mines <Tor sud-africaines sont plus faibles, la Rand Mines à 196 50, USast Rand à 112 50 et la Goldflelds à 119 50. La De Beers se tasse à 289 50. L'Ouest Africain français se négocie<à-52&.\nCOURS DE CLOTURE Rente 3 0/0. 96 42 Rio 1822 .. Extérieure...,™... 95 90 Rand Mines™-- 196 50' Rente ottomane. 94 12 East Rand. m 112 50 Italien 103 .. Goldflelds 119 50-\nNOUVELLES FI\nUn nouvel emprunt brésilien. Le gouver nement fédéral des Etais-Unis du Brésil mettra en souscription publique, le 30 courant, un em prunt de 40 millions de francs divisé en 80,000 obligations de 500 francs 5 0/0 or, don* le pro duit est destiné à I'améliora.tian du port de Per nambuco. Ces obligations sont offertes à 93 0/0, soi* 465 francs par obligation rapportant 25 francs nets payables «a « le 1\" février et le 1\" août de chaque année. Elles sont remboursables en cin quante années à partir de 1914. Cet emprunt constitue une dette directe du gouvernement brésilien. Il est en outre garanti peu - tontes les recettes du port de Pernambuco et par le produit d'une taxe de 2 0/0 sur la va leur officielle des importations dans l'Etat de Pernambuco. L'émission sera faite par les soins de la Ban que française pour le commerce et l'industrie et du Crédit mobilier français. Elle sera ouverte le 30 janvier et close le même jour. Métropolitain. Recette du 21 jasrsler' î9oB\"r. 135,534 fr. 70.\nen dm-\nCHANCE A L'ETRANGER Berlin (change snr Paris) _ 81 « Rome. 100 36 Madrid 11 30 Barcelone™—■ tt 45 Vienne 95 37 Salnt-Pliterahnnrf 33 93 1-laponne. 654 Rlo-de-Janelro (change sur Londres) 15 7/32 Rio-de-Janelro (change sur Paris) » 618 reis Valparaiso (change sur Londres) 12 21/32 Agio sur l'or a Buenos-Ayres 127 1/4 Piastre mexicaine . 213 1/2 Piastre indo-chlnolse : cours du Trésor»». 2 45 marchand— 2 47\nCourrier des Théâtres\nAn Lyrique-Municipal (Gaîté). —Cet après-midi, répétition générale a'Hernani , opéra en cinq ac tes, d après le drame de Victor Hugo, adaptation de M. Gustave Rivet, musique de M. Henri Hirch rriAnn,\nA la Cbmédrè-Française on a commencé à répé ter au loyer du public l'adaptation par Paul Meu nce et Auguste Vacquerie de l'Axitiaone de So phocle.\nAn Gymnase. Aujourd'hui, à cinq heures, 10\" « Samedi de Madame », Chanterie curieuse, causerie et auditions de Mme Yvette Guilbert, avec le concours de Monna Gendre et Gustave Ferrari,\nAu théâtre Antoine. Demain, à 2 h. î/4, pre mière matinée du nouveau spectacle, la Dette et les Jumeaux de Brighton, qui sera également donné le soir. Lundi soir et jeudi, en matinée, représentation des Vainqueurs et du Mufle.\nAux Bonlîes-Parisiens. M. Richemond re tient le jeudi 28 janvier pour la répétition géné rale et le vendredi 29 pour la première représen tation de i (ois 7—sé, la comédie nouvelle de M. Romain Coolus.\nta Société Hasndel donnera son premier con cert à la salle de l'Union, 14, rue de Trévise, le , ,„ Jsn y?, cr ' à neul heures, avec le concours de Mlles Eléonore Blanc, Blanche Lucas, Thérèse Bossa, MM. Alex. Guilmant et R. Plamondon Au programme : des œuvres de Buxtehude, Provenzale Rameau, Scarlatti, Schûtz, et la pre mière audition intégrale pour soli, chœurs et or chestre d'un psaume de Hœndel.\n'- es , obsèques de Mme Zutaa Bouffar ont «u lieu, hier matin, à Couilly-Saint-Germain.\nSPECTACLES DIVERS\nEtant donnée la location, tout fait prévoir que le gala de boxe organisé ce soir è minuit, aux Folies-Bergère, au bénéfice des sinistrés de la Sicile, sera un succès sans précédent L'af fluence devant être considérable, la direction des Folies-Bergère nous prie de faire savoir au pu blic que les personnes ayant assisté à la Revue des Folies-Bergère et qui seront munies d'avance de leurs tickets pour la boxe, n'auront pas à sor tir de la salle. Pour les personnes venant du dehors, les portes n'ouvriront qu'après minuit, une fois la sortie effectuée.\n~~ Le copieux programme que doame Bar rasfords Alhambra fait dire, une fois de pins qu il n'y a réellement qu'à cet établissement où l'on peut trouver une telle variété d'attractions Costantino Bernardi constitue, à lui seul, un prestigieux spectacle; les nombreux spectateurs QU il attire à chaque représentation sont unani mes à déclarer que le sympathique artiste est absolument sans rivaL Ses umambrahles trans formations sont faites avec une incompréhensible rapidité et ses personnages possèdent tous un ca ractère original et particulier. Demain dimanche, matinée avec Bernard!\nLe Palais des Mirages, au musée Grévto, est en ce moment le spectacle le plus couru de Paris. De plus en plus se répandent dans toutes les classes de la société les échos de l'enthou siasme suscité par cette exquise féerie, et il est maintenant bien établi qu'il faut avoir vu le Pa lais des Mirages. Aussi, tous ceux qui ne le con naissent pas encore s'empressent-ils d'apporter le tribut de leur admiration a ce succès sans pré cédent.\n—— Chez Medpsno, ce soir, débute de Seymour and Al va, band balancées. Très applaudis, les Roederis, hommes volants ; les Zaretzky, danses et chants russes ; les élégantes six Jungg'lng Giris, les Freine, jeux ioariens ; les quatre frères Karoly, écuyers hongrois, exécutant des voltiges à la hussarde aux sons de la marche de Ra ckocksy, et les clowns si aimés du public : An tonett et Grorck, liés et Antonio, Tonitotf et Seif fert, et autres pensionnaires de Boum-Boum. Demain dimanche, matinée à 2 h. 1/2, au cirque Medrano (téléph. 240-657.\n- Le trio d'hilarants comiques Girier, Dntard et DorriHe ; Georgette Delmarès, si gracieusement endiablée ; Alice de Tender, si mignonne ; Ré thoré, si magnifiquement belle; Miss Flo, Mau dray, si charmantes ; Charlotte Martens, si plai sante, et la si élégante commère Jeanne Dirys, sont acclamés tous les scors dans la spirituelle\nrevue de la Cigale, Oui, ma chère ! qui atteindra bientôt la • cinquantième représentation. Jardin d'Acclimatation. Voici le pro gramme du concert qui sera donné demain di manche, à trois heures, au théâtre du Jardin d'Acclimatation : Marche du Sacre du Prophète (Meyerbeer. Ouverture de Patrie (G. Bizet). Air des Dragons de ViUars (Maillart), chanté par Mlle de Palhen. Air bachique A'Hamlet (A. Thomas), chanté par M. Bourgey. Ballet de Faust (Gounod). Scènes pittoresques (Massenet). Noël (Adam), chanté par M. Bourgey. Entr'acte de Cavalle rta Rushcana (Mascagni). Air du page 'des Huguenots (Meyerbeer), chanté par Mlle de Palnen. Ballet de Sylvia (L. Delibesl Jeudi 28 courant, à deux heures précises re prise des représentations lyriques. On donnera le® Dragons de ViUars avec M. Bourgey et Mil» de Palhen. LA HERSE\nLES LIVRES\nBIBLIOTHÈQUE LAROUSSE _ Avoir dans de véritables éditions de biblio thèque toutes les belles œuvres de notre littera ture, depuis Rabelais jusqu'aux auteurs moder nes, voilà un rêve que tout le monde va pouvoir maintenant réaliser à peu de frais grâce â la série littéraire de la Bibliothèque Larousse. Plu sieurs volumes de Musset et de Balzac ont déjà paru dans cette nouvelle collection, et voici au jourd'hui, avec le Médecin de campagne et ta Lys dans la vallée, le tome I ,r du Théâtre illustré de Racine, qui inaugure toute une série de clas siques édités suivant un plan original, et une in téressante Anthologie des Poètes de 1800 à 18M, illustrée de nombreux portraits et autographes. Tous ces volumes se vendent au prix de 1 frana brochés, et 1 fr. 30 reliés toile, prix d'un remai» quable bon marché eu égard à 1 élégance et au bon goût de ces jolies éditions. A noter également dans les autres sections da la Bibliothèque Larousse , laquelle est, comme cal sait, essentiellement encyclopédique, d'intéres santes nouveautés : te toron II des Frontières françaises, par Voulquin, et deux excellents ou vrages de vulgarisation médicale, la Peau et Us Chevelure et 1 Oreille, par le D* Legrand chacun de ces volumes, broché, 1 fr. 20 ; relié, 1 fi*. 50). En vente chez tous les libraires et a la Librairie Larousse, 13-17, rue Montparnasse, Paris. franco contre mandat-poste.)\nSPECTACLES DO 23 JAHTIEB\nTHEATRES Opéra, 8 h. Rigoletto, Goppélia. Théâtre-Français, 8 à. 1/2. Le Foyer. Opéra-Comique, 8 h. Carmen. Odéon, 8 h. 1/2. La Mort de Pan, le Ctoeuraf la Dot Théâtre lyrique municipal (Gaité), 8 h. 1/2» Lu. cie de Lammennoor. Théâtre Sarah-Bernhardt, 8 h. 1/2. La Dams aiLX Gymnase, 8 h. 3/4. La Joie du Talion, Made moiselle Josette, ma femme. Variétés, 8 h. 3/4. Le Rot Théâtre Antoine, 8 h. 1/2. La Dette, les tu meaux de Brighton. Vaudeville, 9 h. Le Lys. Bouffes-Parisiens, 8 h. 3/4. S. A. R. Nouveautés, 8 h. 3/4. Une Grosse Affaire. Palais-Royal, 8 h. 3/4. L'Heure de la Bergère. Châtelet Relâche. Porte-Saint-Martin, 8 h. 1/2. La Femme X... Folies-Dramatiques, 8 h. 3/4. Madame Mai brough. Renaissance. 8 h. S/L L'Oiseau blessé. Ambigu, 8 h. 1/4. La Beauté du Dianie. Athénée, 8 h. 1/2. Arsène Lupin. Théâtre Réjane, 8 h. 1/2. La Course du Flam beau. Cluny, 8 h. 1/2. Phnnard et Barnabé. Déjazet 8 h. 1/2. L'Erfant de ma sœur. Trianon-Lyrigue, 8 h. 1/2. François les Bas- Bleus. Théâtre des Arts, 8 h. 1/2. Lettres brûlées, la Tour du silence. Théâtre Molière, 8 h. 1/2. Gfgolette. Théâtre Moncey, 8 h. 1/2. La Bande A FHL Théâtre Montmartre, 8 h. 1/2. Le Post-scrfp tum, les Fourchanibault. Bellevnie 8 h. 1/2. Le Porteur aux Halles. Théâtre des Ternes, 8 h. 1/2. Le Ruisseau. Théâtre Populaire, 8 h. 1/2. Louis XI. Montrouge, 8 h. 1/2. Le Député de Bombiimac, Grenelle, 8 h. 1/2. Le Crime de l'lmpasse. Montparnasse, 8 h. 1/2. Le Bossu. Gobe lins, 8 h. 1/2. Le Papa de Francine. SPECTACLES DIVERS Foßes-Bergère (T. 102-591. La Revue des Polies- Bergère , rev. en 22 tabl. de P.-L. Fiers; Miss Campton, Lenclud, Pougaud, Marvilie, etc. Pansiana (T. 156-70). La Poudre d'escampette, fant.-op. â gd sp., 2 act., 6 tabl. Maud d ôrby, Pansette, Saidreau, Gabta, C. Avril, dans* lsis. Eldorado fr. 442-17). Badigeon. Dranem, Mon tai, Bach, Zecca, Joanyd, Marek, Nuigam, i. Oryan, Léa Régis, Dupiaix, Uovent, Timmy. Barrasiord's Alhambra IT. 900-10). S h. 1/2. —• Costantino Bernardi, la famille Klein, Simm» M Simms, les Barois, Harry et Paul, etc. Ba-Ta-Clan (T. 930-12). A nu Ces femmes ! rev., 34 tabl. Lepriiioe, compère ; Naudia, cominère ; Darnaud, Dufort, Rhine, Resca, Claire 8., etc. Cigale {T. 407-60). Oui, ma chère ! rev. en 12 tabl. Girier, Delmarès, J. Dirys, Dutard, Bor ville, de Tender, Baraily, Réthoré, Denance, etc. Galté-Rochechouart (T. 406-23). Et alors ? rev. en 15 tabl. de MM. M. Carré et M. de Marsan. Allies Gril, Lawler ; MM. Albens, Seriius, etc. La Pépinière. S h. 25, partie concert. Georgel et la troupe. 9 h. 1/2, Ah / c'qu'on s'tord I rev. 110* rep. M. Urban, compère ; S. Valéry, commere. Grands Magasins DufayeL Concert et cinéma tographe tous les jours de 2 heures â 6 heures, sauf le dimanche. Nombreuses attractions Etoile-Palace (t. 526-93). De Marcé, Wyndham et Kltty, Bristons, Cleirs, C. Daulnay. Baroni, C. Briandt, Petit Alfred, Chung-Ling et Sarro. Théâtre Grévin. T* les j* è 3 h. et a 9 h.. Ma quette et sa mère. A la mat. des h., le Feu sous ta cendre et le 66. Faut. 2 L, ent du mus. comp. Musée Grévin. Le Palais des Mirages, nou velle et merveilleuse illusion. L actualité par ta Cinéma. Hippodrome, 8 h. 1/2. Plus grand cinéma du monde, tnterm. les Luis-Luis, Mile G. de Mey lan, le Wagon-Cinéma, etc. Mat. jeud. dim. fêt. Nouveau-Cirque, 8 h. 1/2. Attractions sensa tionnelles ; le Plus beau hussard de France, op. Mercr., jeud., dim. et fêtes, matinée â i h lAb Cirque Médrano (Boum-Boum), rue des Martyrs r. 240-65). Attractions nouvelles. Matinée a h. 1/2 les jeudis, dimanches et fêtes. Tour Eiffel (saison d'hiver). De midi à la nuit jusqu au 2* étage et par escalier seulement Bar au étage. Prix d'entrée 1 franc. Enghien. 11 minutes de Paris, 125 trains pan JOUI* Fp» hl t VûTlâ,\n! L© Petit Parisien\nLe numéro 491.616 gagne 100,000 francs. Le numéro 518.723 gagne 50,000 francs. Le numéro 99.961 gagne 10,000 francs. Le numéro 477.011 gagne 10,000 francs.\n9.091 25.906 36.076 61.301 69.822 188.030 189.564 193.092 194.976 199.285 212.529 244.590 246.865 266.205 313.016 314.427 332.415 344.886 360.878 369.753 371.347 393.051 446.454 455.596 461.661 473.088 498.037 554.509 563.361 580.064\nCHANCE A PARIS i Chèque versem» papterilmole Papier court H 3 0/0 Londres.— 25 11 1/2 à 25 141/2 25 lll/2à 2514 1/2 4 0/0: Allemagne.. 122 5/8.. 1221/8.. 122 7/8.. 123 1/8.. 5 0/0 Belgique — 99 9/16. 9911/16 9911/16 99 13/18 5 1/2 iiSf/ugne. 447 /... 452 ./... 445 1/2.. 45012.. 4 1/2 j Hollande.— 207 7/8.. 208 3/8.. 207 7/8.. 208 3/8.. 5 0/0 Italie. 99 1,2.. 99 3/4.. 99 3/4.. 100 ../.. 5 <V0 New-ïork.... 513 1/2.. 516 1/2.. 512 1,2.. 515 1/2.. 5 1/2'Portugal. 445 ./... 456 ./... 443 V «3 V 7 C/01 Péter sbourg 262 3/4.. 264 3/4.. 261 3/4.. 263 3/4.. 31/2! Suisse. 993,4.. 997/8.. 997/8.. 100./... 3 1/2! Vienne 104 11/16 104 15/16 104 11/16 10415/16 £(compte hors na tiqua j 2 3/4 a 2 7/8 0/0.\nLiquxuk COINTREAU\n_ MÈRE _ L'heureuse mère, commetanDci'autres femmes, n'a confiance que dans la Tisane Américaine des Shakers. Les jours où ses occupations journalières ha pesaient, où rien ne semblait vouloir réussir, où ses propres enfants lui con stituaient une charge, ne sont plus maintenant <ju*un souvenir lointain! Disparus aussi les migraines, les étonr dissements, la sensation permanente de fatigue, les oppressions 1 Tous ces malaises l'ont quittée le jour où elle a pris pour la première fois la Tisane Américaine des Shakers et ils ne ré apparaîtront jamais plus, tant qu'elle en aura sons la main. Cest le remède par excellence contre les mauvaises digestions et celui que des centaines de milliers de familles en France emploient sans cesse. H est bon pour la mère, bon pour le père, en un mot bon pour tonte la famille. Demandez àM. Panyan, . pharmacien à Lille, sa brochure gratuite^^^^^F TISANE AMÉRICAINE DES SHAKERS\n","PETITES INFORMATIONS\nMission laïque française. Demain diman che, à 2 h. 1/2, assemblée générale annuelle, à la Sorboune, amphithéâtre Edgar-Quinet, sous la présidence de M. A, Aulard, président de l'as sociation. Le soir, à 7 h. I fi, dîner à l'hôtel des Sociétés savantes, sous la présidence de M. Pi chon, ministre des Atfaires étrangères. —— L'œuvre «le Dû aux Mères », qui a distri bué 500 francs de prix en livrets de caisse d'é pargne à la suite du dernier concours, annonce un nouveau concours de bébés pour le prem'er dimanche de février. Inscriptions 36, boulevard du Temple. La Société chorale les Enfants de Lutèee adresse un appel aux autres sociétés chorales parisiennes dans le but d'organiser un festival au Trocadéro au profit des sinistrés de Sicile et de Calabre. Ecrire au siège de la société, 8, rue des Vertus, Paris. Union syndicale des architectes français. B, rue de Lulèce. Conférence ce soir, à 4 h. 1/2,\npar M. Baudet, architecte î Procédés de struc ture à employer en vue des tremblesnesats de terre. - Association des anciens élèves et profes seurs de l'Union française de la jeunesse. Grand bal annuel ce soir, à la mairie du Luxem bourg (6»), ™~ Société de secours des anciens élèves de l'Ecole polytechnique. Ce soir, grand bal annuel : demain, assemblée générale à 3 h., dans le grand amphithéâtre de lEcole polytechnique. Entrée rue Clopin. Municipalité du 4» arrondissement. Ce soir, 9 heures, fête artistique à la mairie et bai de nuit au bénéfice de la Caisse des écoles. Les Cavaliers français. Bai annuel, t, «va mie Hoche, ce soir, 10 h. Assemblée générale annuelle de l'Associa tion meusienœ, ce soir 8 h. 1/2, salons du Globe, 8, boulevard de Strasbourg. Association amicale franco-chinoise. Deux conférences, le 26 janvier, 8 h. 1/2 soir, 184, bou levard SainbGermain : les * Chinois aux frontiè res sibériennes ; les Chinois dans l'océan In dien ». Comité républicain radical et radical so cialiste (quartier Saint-Victor). Fête anniversaire des 25 ans de mandat de M. Frédéric Sauton, conseiller municipal, le 24 janvier, 2 h. 1/4, à la Sorborcne, sons ta présidence de M. Louis Ban thou, ministre des Travaux publies.\nQEP4BTS T ARRIVEES DES PAQUEBOTS\nNAVIGATION FLUVIALE\nHauteur des eaux le 22 janvier, sept heures du matin : Haute-Seine. Pont de Seine h Montereau, I*Bs ; écluse de Varennes, 3 m 3ô ; pont de Melun, 2 m 93 ; pont de Corbeil, I*6o ; écluse de Purt-è -l'Anglais, 4*46.\nMarna. Eclnse de Cumières, 3™07 ; écluse de Chalifert, I™sB ; écluse de Charenton, 2 m 40. Basse-Seine. Ecluse du canal Saint-Martin, » »» ; pont de la Tournelle, ; pont Royal, 3®lo ; écluse de Suresnes, 5 m 41 ; barrage de Bezons, 3\">15 ; pont de Mantes, 3«57; écluse de Méricourt, 5\"72. Oise. Barrage de Venette, 3m®.\n. i ' %\nJugements du 93 janvier 1900 Christian Schule, hôtel meublé, demeurant 21, rue de la Victoire. M. Voltz, j.-c.; M. Annandi, syndic. DHe Marie Gramer, couturière, sous la firme « Maison Louise », demeurant 21, rue Godot-de- MauroL M. Trouillier, j.-c.; M. Hainot, s. Le tribunal rapporte le jugement du 17 novem bre 1908 qui avait accordé le bénéfice de la liqui dation au sieur Achille Charrassin, huiles, de meurant à Clichy, 17, rue de l'Ancienne-Mairie et le déclare en faillite. M. Voltz, j.-c.; M. Bau dry, syndic.\nLIQUIDATIONS JUDICIAIRES\nJugements du 39 janvier 190$ Ferchaud et Oie, anciennement plomberie et couverture, 126, rue du Château-des-Rentiers composée de : 1® Henri Ferchaud, demeurant au siège, et 2® Auguste Gehenne, demeurant 39 rue de Tolbiac. M. Bassot, j.-c.; M. Planque, liq Lucien Phiîbert, chaussures, demeurant à Pan tin, 75, rue de Paris. M. Trouillier, i -c.- M Maury, liq. \"\nFouqueux, f«» maL, aff. arrang. Chantilly. Lisa.\nCirculation (pipes) 575 * Stock (pipes) -- 30.375 Plus S tr. 53 de taxe de fabrication.\n, \"* ~ —«lu, ,0 al 117 Circulation (sacs) 15 son Sucre» ralUnès, de 60 50 à 61 ... sur choix; casses, ranges en caisses, de 63 .. a 65 .., droits acquittés. Plus 9 tr de taxe de raffinas*\nCOTE OFFICIELLE DES MARCHANDISES du vendredi i 2 janvier 1900 Farines «leur (100 kilos.. 99 50 k .. .. Blé 22 75 .. „ A soin*. 18 „ 13 25 Seigle 16 25 16- 50 Huile colza , 63 25 „ „ lin 52 50 .. Sucre roux 88* ... 27 25 .. .. - blanc n* S 30 25 .. .. Alcool à 9«r (PhecUM 36 75 .. _\nBIiLLETIIV CONHERCIAI\nDU VENDREDI 22 JANVIER 1909\nMarque de Corbetl : le gros sac, 53 francs.\n■w UO U181....-,,... I»» vw «* »•8» « •« I <-»V# «»v OU /o Circulation Iquintaux) 300 Farines supérieures Ce consommation de Paris - M .. à .. -u autres marques, 48 .. à5l .. le gros sac.\nCirculation (quintaux) s._. 7.750\nCirculation (quintaux) \" AVOINES les 108 kilos\nCirculation (quintaux) jOOO HUILE OE COLZA, les 188 kilo*\nCirculation 'qulntanx): 250\n- _ ■ - \"■ • S.|VW Sr »/l Circulation Iquintaox) _ ALCOOLS, l'tieets nu a 88*\n■rit. i ,£ , F n * s d et de Madagascar fn, (j \" na - r y 21 /1 ail. Marseille. aJI i'\"' tvc 1- Diégo-Suarez 20fl lle-dè-la-Réuniun CH. P.) q. DiégoSuarez 20/1 ail. Tamatave. Concordia (Ç.R. -Bassam 20/1 ail. Sud. Lorsica (C.R.) arr. « issam 21/1 ail. Nord. Lignes au Sud-Amérique Yang-Tsé MM.) q. P \"de-Grave 22/1 ail. Plata. Amazone (M.M.) q. Montevideo 21/1 ail. 8.-Ayres. Malte (C.R.; q. Havre 22/1 ail. la Plata Toronto (CH.) q. Montevideo 20/1 ail. TénérilTe Pernambuco (H.A.L.) arr. Leixoês 21/1 ail. Brésil. Cap-Ortegal ( H.A..L.) q. Vigo 21/1 ail. Hambourg. Rio-Negro (H.A.L.) q. Madère 21/1 ail. Hambourg.\nBon» oc raStoa De 1 mois a moins de a mot». « _ «e De 8 mois à 1 an banqdk um runes escompte , a •/» « Intérêt des avances 3 4/t % Le PKTIT PAMSISb est en veste a Hruxafci les. dans tous les kiosques. - DépOt central, MM Dacnesae et C* Messageries de la Pressa. SC. rue dl Persil.\nLE HAVRE, 22 JANVIER (DÉPÊCHE)\nMARCHE AUX VEAUX\nLa Vlllette. vendredi 22 janvier. Veaux. Amenés, -Xtt; vendus, 178. Vente calme et m mes piux. Les veaux de choix de Seine-et-Marne, de rEure, de selne-et-Oise,d'Eure-el-Loir, du Loiret se sont vendus de 15 ( 120 ; les champenois, de 105 1 15; les manceanx de i.. 110; les gournayeux, de l i 110 ; les caennais de >O5 à l . ; les sortes inférieures, de n 85 a o ao Le 1/2 kilo net\n( RM, DIS VIWDLS M HALLES\nBleui tll 37 229 1 M.)atoll 33 633 Veau 61.951 | Porc 24.568 BŒUF (jh-i. au kilogramme) 1/4 dederr ... \"1 10 r 1 60 f Aloyau 1 20 , 246 1/4 de devant. 080 130 débauche... 140 206 Cuisses. 1.. l 501 ( raina „... 110 lgo Pis et eu de 0 70 s l 20\nVEAU\nVEAU DE 6AEN Ut dttnast. 1 toa l 70 | i/t dederr. . i»ii 20 MOUTON «an* fressure)\nBOUS\nVINS\nLa température a été très variable pendant la hui taine. A la suite des pluies de la huitaine précé dente, 11 y a eu du froid arec des gelées blanches et de la neige dans un grand nombre de régions ; puis le temps s'est radouci et nous avons eu des alterna tives de beau soleil et de temps brumeux. Dans le Midi, les affaires ont repris une certaine activité et on paie les vins de 0 tr. 80 k 1 tr. 10 le degré, suivant qualité. Dans le Tam-ei-Garonne, on achète de 0 tr. 80 k l tr. le degré, suivant qualité. Dans le Blayals, les vins de la dernière récolte sont excellents et souvent supérieurs à ceux de l'an née précédente. En ce moment, on ne signale pas d'affaires. Dans le Bordelais, on trouve des vins rou ges de 200 tr. k 250 «r. le tonneau, logé, et des vins blancs, de A tr. 50 k 5 fr. le degré, la barrique. Rien de particulier k g 'g '\"r dans les Charentes l'Anjou et la Touralne. En Bourgogne, les expéditions commencent a re prendre. On cote les vins ordinaires de 1903 de 45 tr à 50 fr. la pièce, les grands ordinaires de 70 k 80 fr les passetougrains de 90 fr. à 100 fr. Dans le Beaujolais-.Maçonnais, la température s'é tant radoucie, an a pu reprendre les expéditions cie vins, qui avalent été ajournées. Sur les vins ordinai res de bonne tenue, les prix actuels paraissent de voir se maintenir i 11 en sera probablement de même pour les bons ordinaires et les crus classés dont les bas prix pratiqués au début de la récolte, ont faci lité des ventes importantes sur Paris. l'Est Lyon et Saint-Etienne. Sur notre marché parisien, les affaires n'ont pas encore repris d'animation ; les cours sont faibles • cependant ou espère une prochaine reprise.\nle gérant Bocqtnre. Paris. - BOUQUET imp (tu PeUt faruu/i. 18 rue i Lwtaien Oampoaê sur Mactunes ■ '\"\"Tynm M. WMlik\nI_i© Petit Parioiau\nCourant 3650u 36 75 36 75 36 50 36 75& Férrter 36 75 37 37 .. 37 25 Mars-Arrtl 37 25 37 50 .. 38 75 37 50 37 75 i de mal 38 50 38 75 38 75 37 50 38 75 39 .. * derniers. .... 37 45 37 50 37 50 .... 37 50\nSUCRES Courant. „ 30 25 Férrter 30 25 t de mars. 30 75 4 de mai 31 75 n* x les iw ailes I .. .. 30 37 30 25 30 2» a .. . 30 50 30 37 30 37 30 37 . 31 .. 30 37 30 75 30 87 31 50J31 37131 25 31 25 31 37\nevrnmmx tour? BnLquo, CTJOTCRB fJîi* P. bas I FARINES fleii» l e» 1W 1 1 ) kilos Courant—.. 29 35 i 29 50) .. ». i .. . . 29 50 ,1 29 75 Fêrrter 29 50 29 15 29 75 29 65 29 75 30 .. Mars Avril __ 30 .. 30 25 .. ... 30 . 30 25 t ri» mars.... .... 30 B 30 50 .. .. i- 30 25 30 50 4 de mal . 30 50 30 75 .. .. L. .. 30 50 30 75\nBLES. 166 199 kilos •• \"• Courant. 22 75 à 23 .. 22 80 22 75 22 75 a 23 Février ........ . 22 75 23 .. 22 90 .'2 90 22 7» 23 Mars-Avril 23 -25 .. .. 23 25 23 25 23 25 23 50 4 de mars. 23 50 .. 23 50 23 : 0 23 50 23 75 4 de mai 23 50 33 75 23 65 23 65 23 50 23 75\nSEIGLES le 3 180 kilo» Février 16 &0 .. .. Mars-Avril ... 16 50 16 75 A de mai 16 75 17 .. .. 16 75 17\nCourant.. 18 .. a 18 25 18 20 18 20 18 .. 1 18 35 Février 18 25 18 50 18 30 18 80 18 55 18 50 Mars-Avril 18 50 » . 18 59 18 75 4 de mars. 18 50 18 75 .... . 18 50 18 75 4 de mai 18 50 18 75 18 50 18 75\nCocrant.. 63 25 a .. 63 25 63 15 63 25 1 .. .. Février 63 63 50 . 63 „ 63 25 Mars-Avril. 63 .. .. 63 . m 63 .. 63 4 de mal 62 .. 62 25 62 25 61 75 61 75 62\nHUILE OE courant 52 25 a Février 51 75 Mars-Avill 51 25 * de mai 50 75 LIN, les i«( kilos .. .. 52 50(52 25152 25 a 52 50 52 .. 52 .. 52 .. 52 51 75 .. ,.j.. „ 51 55 5! 51 .. .. ..(50 75 51 ..\nDer n\\ i i a VALEURS FRANÇAISE! r. Fonds i'Étata, Tille» (Act-, flbl i Cour» 1.! précéd - I Au- Den jourd. re» 1. VALEURS FRANÇAISE! . Fonda d'États, Tilles (irt., 1)41 ) Coors L) précéi AU- Deru VALEURS FRANÇAISE! jourd. rev. Fonds d'ÉUtt, Tilles (lut, Ok S Cours L] precM AU- Dern. VALEURS ÉTRANGÈRE! jourd. rev. Fsnds d'États (Act. et OM.) 5 Cmr» précél AU- Dern. VALEURS DIVERSES jonrd. r«». Fonds d'Étata (Act si OM.) Ctsrs 1 orteil Ail- Joard nru VALEURS DIVERSES L rw. fndi d'États (isL m ibL) Cnrt précég Au- Joort. t»fn. MARCHÉ EN BANQUE rev. terme Cour» précét ko- Jour! 1 1 Eoupsa du 22 Janv. 1903 » J 15 .. 15 .. n. * A 12 50 Lyon Médit. 8 % — (fusion) 8 % 436 50 439 . . *36 .. Eanx de Vichy, act 440 . . 100 Edison act. . — , ~, T 2155 — 1370 . ®1 5 * • •!» .\"(Chine 5 % or 1903 1368 - 25 - _ 5 % 1908 799 50 *. -Congo (Lots) 1888 . 513 . . ■ 614 .. 837! i ! 5 î? inl l.m Drn g»*y » i/* * tan„ 51 4 50 5 0/0 _ 5 \\ 1905 ; fi L 10 70 Hanrma 1 B D D» anénU . 745 ■wMnnmMMi 0 ..1». :Â- •Bon*- à Ptr-Belgran*58 •(Tramways français 4 % t 46225 462 2 5 \" \"\"Dnrhan Rood -ee» • 75 S?\" *«\"» - Eh I 0/0 1a nt e lenarian «oaq snt — (fusion nou**) 8 %. • L.I A 4 IA Ai ■ *42 .. **2 25 70 17 - part, ri- 799 . 95 5: 0 .. », 485. O / • 11 g 5( 112 5q Ta J- jaiivior 15JU3 Cpt- 965C 96 40 tz *** ODi. 2 1/2 ■ 395 . . 397 .. » — Eclairage électrique.—. . 253. . 254 .. 3 °/°Danemark 3 <% 1897 86 8( ) 86 75 8 1^ 1 <«> d'AthAiM 482 . • 480 ■ Créd tone. colon, r. 30C M 17150 174 . •1 •* éVrrelr. 413 54 T k f)K M/'V - \" S 0/0,1 % amortis | lant cpt — licite tunisienne 3 SL 96 4S 973( 4655( 96 42 'J •• 97 20» •• 467 50 v£> *• — Vie 1 \" Emman 1862.. MtdlA act - 439 5C i *40 .. | •• Ouest-Lumière 127.. Ort — — • — V n «M«l—••M...I îol * ' A AMiJ. ~ Bai,q riyP 4 * 499 5C ) 504 .f 51 i: > Banque du Mexique 114 . 993 . . 114 . 993 • j * \"™* — p ym ( 15 ..PnnHlM r k w )•! 148. . 148 . ■ 'g 10 oSdeuniiV.\" 69 7i ' IUO . « > 69 . ' — Jouissance • 1147 . kfi h 1145 ,. \" — Secteur de ta Rive gauche 580 .. — —(Câbles lélègraphtq. act 43* . .i 20 —IHavralse d'énergie, act *38 .-Eclairage chantage 39* .—Gaz central, act 393 . . 895 .. 4 0/0 Egypte Dette nnlfiée 1059S , 10 5 2 6 28 31 — Cent\" mexicains 381 ! * 381 • g0 .ruuvicre Lyonnaise a %. •♦j 426 . . 426 . • 18 * \"éiaennuis Deep ) 18 75 Oeidennujj. .. T > :: ::&2® ra ' 117 5< V ... .0 1 50 2 50 s o/o Annan) ef tonktn 2 l'2 % Madag obi 9 t'S. r. à 500 - 8 % 1»03 799( 807{ 92 . , 78 50 * •• 15 - obi 3 % - - s % non» - - 21/2% Nord, act - Jouissance - obi. a % —■ 8 % OOQTmmmm. ' Oof . « 433 . . 39 .. 415. . 38 50* 1/2 — Privilégiée *! 5 • ■ 7 i',i — Obllg domaniale 10145 10445 i i 02 .. 22 5(1 — — *6 CT ' — Ottomane Crédit foncier d'Autrichi 717 . 1 1 A Q . 717 gfOQ •15 .. * 20 „ •\"•s\"\"\"\" Bcueniui « •(Eanx 8 <% J OU«3 OU Dl>3 D( 43750 437 5( 39 2î 37 7f y 39 > 37 75 92 05 42 50 ■ 437 5( • 393 . . 268 . . 1490.. 269 50* o/oEspagne extér. * % cpt..., 1485 .. •• •• — — terme 967C 9575 7125 2245C 476 . . '96 60 2* - o -, 11 A 1J __ , m «uwviei u nuvtJtiiii — — égyptien. . | — — Pcanadlez — — hongrois... Andalons, net. - 8*1\" série est 1 1 I V . , 713 . . 11 ùc 0 . . 714 . • (30 i » ancien. • 17 bû~~ * l'étranger 4 -[ao nCâbla téiégrapniq. 3 là i'ï \"Electricité de Parle 4 * 1 * * ThAIMenn.annn*/» A as 5095 . 500. 0 510 - . 600 . . ' ® » Golden Hotre' 372 ï 158 - 120 5< 1455 . . 209 . . > 38 25 i 1 #6 — y 119 50 1460 . . 209 . J ia .. 15 .. 17 50 15 .. Atriqoe occid tranç. 3 % Algérien 3 % 1909 ludo-Chine 31-2% 1889 190! - S % 1909 456 . . 441 . . 46171 40871 *56 . £ - 443 75 T? \" 402 > 40* . . \" ) 10* 50 )l \" >, 551 .. \\% ik S8::SS .1764 . . •1340 . . • 445 5( • 446 . . 407 7£ . 1415 . . • 980 . . 1760 ..I- ••S\" du Gaz de Parts il343 .. 12 ••Union des Gaz il\"série) 444 25*2\" — <r série) Aid 5 . • Hotli 11ÙPM ri» A FttlTT 269 . . 815. . 726 . . 274 ■ .'J.°/°Finlandais 3 % 1898 830 - 15 .. HaI0 t 875 5 % 725 — 3° --! — 1896 6 % 74 50 î® 30 Hellénique 6 % 1881 1*25 . 10 50, — s w idu 1380 . 11 - _ ï î ïgSÎ — 3865 - 20 - _ J £!£«:' VU VU •\" — —15 - 224 . . 1 35 4 79 50 ® .. 565 .. 444 5( 210 . . 3302! 334 2! 720 . . *22 50 565 « ) 439 . 213 . i 331 . 296. s 435. • 4787 . 292 . . J 4*0 . . 5 478 7S SÛ „ 12 .. 12 .. 3 «1 20 .. 20 .. 10 - ; OU 1865.4 % r 500,t p / - 1889.3*.r400.t.p. — 1871. 3%. r 400,1 p — - 1/4. r * îoo » — 1875. 4%. r 500,1.p X — 1876 « <%. r 500.t p < - 1899. 91/9.r 400.1.P. 550 . 50021 4035( 104 5( 5472 î 544 . . 3662c - 9 1/9 V Orléans, act — Jouissance. — flhl 9 OL 91 u . uvaiuercB ci An un 403 — de Dombrowa 10*17 — d'EplnaC— 982 ..'200 Boléo act - 439 25 12*67 — nart» . ... *40 . - y J —Carmaux. act I 395 . J— •• Escombrera. act j 937 . 70 . Grand'Coxnbo 745C 1425.. 1598.. 3865 .. 257.. 254. . 251 . . 463. . 255 50 15 .. 255 . 53 .. . , . B *• 466 . . }5 « 85 75 « - — . . 15 - 9 2 9 5 20 - 10 - j02 751* 54 3 9 4 . . 20 .J 91 5 0 25 ' — — 2* série est Autrichiens-Hongrois,act — obi. l\" hypot — — 2\" hypot — — *• hypot — Série A. -, ** 334 50 * ;; 422 50™ \" *16 ..j® - 416 . .fe «j 419 W 506 . .i 92 58 - ..... u.u i,.,. 1 B»... 1 Gaz et Eaux 4 \\ - Central 4 J ■ 4835' , 502. ■ 506. . 440. 0 480 — . 503 — . #06 - . *40 .'. \"Â l/ Ja * ers ldbukâ ordinaires 9 1 4-lvilêgiéee. » Langiaagte Estâtes. - - Laurium Grec i'J r-Machines Hartmann. .. ~ 11 ®May Consolidated.. 15 -New Kleinfonteln il 25 New Friiuroae •. .. Racdîjijtein \"■sULtiêM. 1 8 lORand Mine. 8 75Roblnson Deep.. 30 .. Robinson Gold. 6 ®Bose Deep 3 75 sunmer and Jack 10 - marais. 855C 101 5C i 1025C i 70. >: 84 75 ' 102 — ! — : ' — voi a Tb — — 8 % nous— ~ ~ « 1/8* Ouest, act • 438 7£ • 440 . . • 3955C • 935 2570.. 1895. . 430. . 2590 — 2 1/2 — y o, jggg 1895 JS 0/0Hollande 3 % i^..!.™- 428 .?* 0/0Hongrols * % (or) 1 *59 - 3 0/0 - 3 % (or) 3 3/4 Italien 3 3/4 % cpt. 320 .. 15 • • Obi.Victor-Emmanu* 1 1863 Ja *>°nals * * 8650 9450 9330 417 50 415 . . 420 .. 506 . . - France et etrang-4% — général de Paris 5 \\ ■■ Du ion dos a v a 4L fis , 503 . . 499 . . J 307 50 307 50 ! 29750 I' CAO K AD rv K 54 5C 515 . . 39 75 ) 54 25 i 502 — 39 . ; 2 50 io ..! 2 50 10 J 1°- — - 1/4, t. p il — 94-96,21/9,1.400, t. p. :0( — - 1/4. r. I0O.LP a — 1898. 2%. r soo.t.p. 98 • • 98 ' • eî \"i 364 . . 364 75 » •• 9550 41850 4i9 76 1 -f 50 i 10850 108 50 28 75 404 . .! 405 76 „ — Jouissance — obi s % — — S % nous — — 9 1/9 % ■ 490 ! • 433 75 • 438 5C 399 . . ■ 660.. 436 . 488 50® ■. Krfvof Rog ......... i 1 433 50 22 50l.aurtum Comp. franç.). i *3 8 5 0 50 ..IMokta-el-Hadid. act 392 . . 32 50 Nickel act 66 5 .. 25 ..Aciéries de France, act... *36 . . 50 .. — de :engwy act i 16 5 7 5 50 .. _ âe MlchevUlê.act 1 *18 ..j- •• — de Trignac. act... 1 460. ► 1060.. 325. . 1620.. 7625 10280 390. . 9150 Ch. de fer Congo sup- Damas-Hamah 4 * — privilégiées Ch. de fer de Qoyax 5 %.. 293 .. 285 . . 451 . . 430- 105 .. 27525 294 , . * - 284 20 — *54 50* \" 20 .♦ WMtuu Uns * 1 fi /b M - - 4 % 1900-03 Aciéries de France. 4 %... — de Trignac 5 Flves-Lille 4 % H\" Fourn. Russie * 1/2 %. Métaux 4 %. . M >| Ovo . 497. 497. 473. . OU» IO . 495 .. . 496 .'. . 475 .. 63 25 65 . . 44 75 197 50 62 75 | 65 75 ! 44 50 196 50 2 50 10 .. - - 1/4. r. k 125. - — 1899 Métr «%.t.p. Onest-Algérien. act. — — obi S % ... 6 46.. 50750 1138. . 1235. . 95. . 640 . . 5 0/0 _ 5 % 1*07 512 . 2£ ..Maroc 5 * 1132 50 V 0/o Mexicain 4 % or 12*0 • - ® --Minas Géraés 5 % 1897— 96 . . 25 .. 5 iji I9Q7 10275 513 . . 102 75 .. .. 515 . 15 - Lombards Sud-Autr.. «et. — obi. 3 % 105-1»» 275 50» •• 493. , 424. 503 . . *95 75 ' 502 ) *07 '. . . 602 — 121 . . 267 . . | 121 - I 266 50 2 50 32 50j 2 50( 11 J 2 « 8 - - 1/4 — 190*. SI>2,r 500.t p — - 1/5. r 100. t p. — 1905. 2 3/4. t. p. t — - 1/4, t. p. 10425 440. . 10* 25 •• •• «*• .. » .. 90 75 15 *00 . . 20 .. 95 25 30 .. 4215 .. 88 •• Sud de la France, act - - obi 16350 416 . . 96. . 490. . 488. J 96 70 15 .. 4 9 4 5 0 20 .. 490 - 30 - - - 14 34 9 9 6 0 20 72 — obi. 3%sérleX. 27925 423 . . 279 50 \" 58 4 2 2 - 20 .. Messageries Mari t. ai fi % Omnibus a % » ih *- - * 1/2 * Urbaines 4 * ■ Voitures 8 tfl % ■ 4065< 501 . . 11150 ! 5325 1 UN Kfi 111 — 53 . . 90 . . 397 . . 9550 Obllg Tunnan. 3 % Docks de Marseille, act.... Magasins Généraux, act.. Comp générale des Eaux 42025 390 . . 623 . . 1891 . . *20 .. ™ .. Atel. et Cbant de la Loire. 1739 390 ..*5 ..Chantiers de St-Nazalrs.. 910.' 622 ..*5 ..Chantiers de la Gironde. 1195 18 9 0 .. 60 .. ChâtlUon-Commentry ... . 1.45 1739 .. 3 0/0Norvéglen 3 % 1888 920 - 3 1/2! - s l7» % 189» 8675) 994O| Méridionaux italiens, act Nitrate Railways Ch. f nat du Mexique 4 * Ch.f\" Nord-Donetz 4 1/2* 654 . . 21650 460 . . 450 . . P 1 5 . 461 V 450 . . 1 d OU . 22 50 496. , 503 . . . 495 '.. . 503 — •; \"Transvâai consot rand! ssounitan» T Fj\"i u F11 o , tint v. rv.« 1 *o OU 61 75 ( 151 145 50 61 50 16660 Banque de France.., cpt 4220 . . 1215 —3 1/2 _ 3 i/s % 1902 1S '* 0 -J 0/0 Portiiffala s % i\" 97801 98 3 0 22 50 ! Ci? AA SA - \" 17 50 60. . 372 61 — . 374 . . ' wvmagt .main aeef 103 .. ÎÔ3 50 *0 — •• •• 42 50l SO .. 26 J — 4e Parla——cpi - — terme Compagnie algérienne Compt' National a Esc* ... Crédit fonc agr d'Algérie 1528 . . 1532. . 931 .. 710 . . 499 . . 15 3 6 .. 35 .. 1535 .. 12 •• 940 .. 12 .. 712 499 .... .. Gai étranger, act C* Transatlantique, act.... — — priorité Messager Maritimes, act. — — priorité 720 . . 196 . . 202 . . 141 . . 161 . . 720 .. 60 . . Comnientry Eourchamb\" , 195 50 5 ..iConst. de Levaliols-Perret 2 0 2 .. 12 50 S* F- de Const Mécanlq 14 5..® . Dyle et Bacalan. 160 .. ® -.Flves-Uile 1290 . J 91 . .1 21050 560 . 565 . J t v v w • • ' / \" a wz tuaaia « b * cCI lC...» 1270 - 3 0/0 —• — 2* série— 91..3 0/0j _ _ r série.... 2 1 8 — 22 50Obl. Tabacs Port. 4 1/2 %. 560 .. 4 0/0Roumain 4 % 1880 5o6 , , A 0/0. -— a 4 Minnrt 4M* 57 8 0( 5675 58501 498 . . 94 50 Qo fâni u' ïuiu y.rtoiu a m i act,. 66 7515 .. — — l w hyD. 58 50 15 .. — _ y tjyp. 4 98 50©.. — - mm 94 . . 15 •• —. _ 4 « ûyg; OO r A _ m. _ 33250 386 . . 37.625 374 . 36825 334 5015 .. 384 50» - 375 -i20 .. 374 . . var. 369 5024 - Transatlantique a *.. Etablissements Duval 4 * Moulins de CorbeU 4 *... Jardin d'Acclimatation— Lits Militaires 4 * 372 . , 5©55< 469.. 56.. 606 . . . 372 75 ) 502 50 . *71 —1 56 - .OMPTANT 25 —Alagoss a % muh 25 ..Amazone 5 % tgoe. 25 — Colombie & % 1406. .- .. 25 - Banq. Ind\"\" du Japon 5 % Pi uns 396 50 364 . J 434 . . 501 ' PI Sais 396 50 365 — 435 .5 30 •• 13 J 2 6oi © J Créd. fonc. dé France, act. /comm 1879 \" 60 % g fonc 1879 S % 727 . . 480. « 101 . . 502 50 723 .. \" .. Métropolitain cpt 101 .. 3 0/0 Métro Nord-Sud _. 504 iOmnlbns de Paris act.. . 500 50 504 . . 272 . . 1075 505 '.. » ..Aciéries de la Marine 1388. 506 .. 85 ..Forg et Ac Nord et Est. 1825 . . 270 ..K ..Méditer (Forg.etCb.de la) 1235 1/1401 60 ..ûenalo «t An.in . • • •* u/u m /b «tuiurif. 108» 1389 . . 4 0/0 — 4 % amort 18961 1826 .. 4 0/0 — * % amort 18981 4 O/O 1 — « * amort 1905 2089 — 4 0/0Busse « % 1867 et 69 r. pair 4 o/o - * % 1880 r pair 293 4 0/0 - * % or 1889 J » t e/ A . 4 ors/% cm «4 ne . — ! v x ouj 907 ë 90. . 91 5(ï «* DU '<» « • .... 15 - .. .. 1*..! 91 5015 —i — 3 oyp. Pampelune spéciale) Barcelone Priorité Asturlas l\" hypothéqué.... 375 . . 366 50 371 - 373 . . 372 50® •• 366 . .i® -• 371 ..20 373 . - - Paris-France 5 % Port de Rosarto S *—._ Raffinerie Say 4 % Panama r série Suez S % - 3 % r \"Srie. Doman i aies auinchiezices Bahla 5 * 515 . . 502 . . 467 . . 107. . 60050 48175 k TU ! 515 - 503 . . 470 . . 107 — 1 598 .. i 482 50 ihR 25 . JParana à % or 15 50 Cred.tonc.mut.Rus. 3 80 % 25 -Pernambuco Etat de) 5 % 20 .. Amer Ralir k 432 ! j 306 502 '.'J 432 .] 307 . J » «J 15 - J 13 .4 Elcomm 1880 8 % Mfonc 1888 3 % ë\\ ~ ,8fB * 60 * 50675 429 . . 457. . 506 75 .. .. 429 50 7 .. 458 . . 15 .. - — act jouis». Omnium Lyonnais, act.... Parisienne Electrtq. act 575 ;. 134 . . 258 . . 55 .. | 586 . . 6-0 .. .. ..Forges etAelér.en Russie 132 ..Métallurgie de l'Arlège... 252 Ë' .. .. Purai Volga. .. 4UBU . . 410.. 996 . . 49 . . 170. . 1909 . . 234 . . 8645 84 25 83. . 86 25 15 —f 84 25 15 .. 83 . .!— .. — T hypothèque.... — g\" hypothèque. _ Chemins portugais, set — — 3 % l\" rang — — S % P rang 369 .. 369 .. 308 .. 369 ., 369 ., ■8 :: '(15 J 25 .. en. ter Nord-Parana 5 % — - Porto-Rico est) obi. 500 fr. 15 « vm f o v i *v hn _ 382 ! ; Î-.C3 389 01 2 60j 12 .. \" ' — - P, r eioofr. S comm 1891 3 * jf \\ JAAA A A A M 9850 400. . 98 25 .. .. 4 00 . .,30 .. Tram Est-Parisien, act... Tramways français, act .. 65 C! 10 . jTréaieries du Havre.... . '... L.80 -1* Creusol • • • • 4 0/0: \"— • % or issu ?\" 6t 3* em.i 168 — 4 o/o — 4 % or 1890 4* émission 1909 .. 4 O/O — * % or 1893 5\" émission! 235 .. 4 o/o — * * or 1894 6* émission! 8275} 8510 82 55 15 - 12 50 7 1 333 . . 209 50 333 —15 J 210 .. 25 Ji • / D . . 3 09 50 502 w # 0 . . ! 311 75 503 50 m •• — 9w i.s % i nyp. » ..! - SOOIA** nyp. ® — I .E.et FA Riode-Jan.5 % 25 r. Dnieprovienne 470 ! ! 473 13 M g i — 1899. 2 80 *..._ a «nnrtAPM IOQ% O QM rv 445. . 4 4 5 .. 7 50;O g paris Tram [Sud).act' ! 182 . . 182'.. 15 ./Bateaux-Parisiens act— 83 35 . • . J ' *• ] Ofl 0 A 9f\\ Railways et Electricité.... 153 — .159 . . ,® ..] Esptrtto Santo 6 % 1884... 495 . . 498 . J 431 50 *33 '.'J 14 • ■ b Buocicrra is» z ou 1^..„ 464 . . 464 . . TO .. voitures, act 189 . . 192 ..-- ..Chargeurs Réunis. »ct. ... 390 . . 389 — 4 0/oj — * * colis. 1\" et S* sér.l 378 .. 4 o/o — * * cons. S\" série I n/ n _ 1 <y IQA| 8280 O* 8U • «Jj 00 n x *2fl I Russes 4 % Rlazan-Oural. 408 — 408 .. .5 0/0») Russe 5 % !8W 3az MacLUd prlv aouillère Bussi6 10590 105 80- .- —D nnstx . . ,,, ■ • ■ ! • • AMS 1 1» 13 •• * 15 ... 15 7 500 4-fComm 1829 2 60 t. 500. -1 foncière? 1903 3 45775 503. . 459 •« •«' 503 . - 8 .. i Association minière, act.. Agulias. act 23550 128 . ...Ç.20..C\" H a vrai se pénlns..act. 126 t (Urbaines -Toitures) act . 312 £.*0 ..(Agence Bavas, act M n ae M /E ! A nnnel M& r\\| a.» 1 à e, — 380.' ! 425 796 . . 84 . . 843J) 00 9o M .. 82 90 20 .. — * % Moscou Biew. .. — 4 % Moscou WLndau 408 408 - 406 .. 406 .. 203 . . 1 on 203 00 l — - CapiUlta» Copper 50 .. Rai'ka 600 . , 605 • - • nfeoBQm 1906 3 % £ Foncières 1900 9 500. . 249 . 502 .. .. 249 5020 .. 1 A tel. du Nord et de l'Est Electro-Métallurgie, act— Mines de Malbdano 315 .. • . .. . 4 0/0' ' f) i*8/1 .......................j 796 — 3 0/0 - 3 % or 1891 et 9*émls.94( 8331 702 o na 60 - - »aJoniquo-GODstaatlaopiej 70 23 16 D. act-.. 335 .. 412- 335 - 14 1 , ee ..T 9 4Qr dakeevka, ordinaire. J * vu . • 190. . 175 •- ..if\" d» F rancarda act ard. 1025 ..! 22 50 1030 22 50 mm •«( Jl Bons 100 tr à lots 1687 66 50 12 501 438 . . 435 Ç . .jAnnullru D!udt*60vuS.. 615 Ç. 340 (Bénédictine de Fécamp. 1211 . . .... i.. 3 0/0 — 8 % or 1896 J 6880 69 . . 15 .. —• 1\" hunothA/niA * 1 4 . . rrifai) 'Cbarh. île), act.— 297 e> — •• — act prtv.: •• •• \\ — — 1869 67 50 605 . . 7650. . 3 l/2| — 81/2 % or 1994 7475 74 65 © .. JI 'i J |AIU10i|UO — r hypothèque — 3* hypothèque 391 .. dJ*#l DO44 70| .ocom\" et MCcan. russes. 4SI .. ... . •3m- Zinc de Sllésle. 1570 1574 15 » Ji banque cypotOéc. r. 1000 66 50 562 50 43350 7275 66 25 • .. 562 50 .. 434 . . 35 ..1 79 Aft 55 . 1 , — Jouis». Mines d'or et Afrlqne Sud j Française des Métaux. Penarroya. act. 386 . . 79 . . 710 . . 380 C 85 ..(Ciments français Ç 85 ,.|Comp~ d'us. àgaz. 710 tî! 80 ..'Etabi\" Du val. act 1162 B. *° -! 0r Dlstlli Cusenier, act 699. . 7 0 0 — 25 — B' Très, russe 5 % 1904' 516. . ... . . © 388 .. 385 .. 468 .. k SkQ 0 3 8 . . 50 .. ] 384 2515 ..] 470 . «iTar . < g K A ' - Fèlégraphee du Nord, act. J.VM A lté n«4 809. . 801 35 ..(Vieille Montagne..— ___ 838 - 845 J » .. „ ..( — — r. 500 Crédit franco-égyptien 'pAdit in/inetp i.» * nAa 1820. .i 1330. J: *819 — 5 0/0 — 5 % 1906 1320 . .* 0/0 - Intérieur 4 % 189* 9940 7720 99 4020 ..i 77 . .,20 .. Tmyrne-Cassaba 4 % lgM — 4 % 1895 >eira Ai-ta. aci- Acérés Madrid, obi 277 . . 14850 1 150 25 - ..Galeries Lalayetta. J îio — iii C'J 41 Crt ( 1 g OU w * • 4 1165 673. . 573 .. * 0/0, — Obi. 4 % c. Domuz 1893 . . . .17 ..1 jV.IBnni f jts am|ms net * Dï . • m O* . . 'sw ..a Portugais 4*1\" rang.. . 447. . i 440 — 25 .. Port de Bania 5 % ' ri la oi 1 il ■ *ouit iuuAi3ir i zd A, pay 675 .. 675 . .|20 .. S Sels gemmes Russie mér.) 390 . . 386 .. 7 &>Gr.Moulins de CorbeU.act. 107 ..*2 ..Bec Auer act 143 50 * 0/0( — 4 4L (Irln.k-Vltitticb ! 4 O vO DQ tn t a et nn 47 rv agUl 13 1 M ul UiU , K(k..> 353 •. 352 5016 66! — » * 2\" rang. ... 248 . . 290 Monaco (Cercle del 4940 . . • • • . • m L OOO ' * i a? — Cpijl 208 . .j 1208 .. .. .. 1 1208 .. 151 < 107 50 Manama -bans A lou) -anal de Sues, act cpt 107 .. 795 . . ' • * • • -, ' * A) UTIU8&-* JKSU&4...„ • 90 — f*^; 0 — 4 % Koursk Azof IS89. O* oU 517 . . ox vv i'Z :* — wiTixegiess 12 fat Pr*tAiifik 370 . 370 ® - ! i.-Paulo Rio Grande 5 %. 448 . . 448 !.'( 58 .. — cinquièmes. j 1000 i i 1005 LV *S 25 — Mobilier français i t «eu s . . 106 50 4430 . J. 4440 Lits militaires, act 2390 < 2400 . .1» 0/0, - 4 % Kharkof-Azof 1894.' 7830 . . . . ! 10965 Rio r.nt 271 .. f QO A (fine nm .and Bank ËgypL31/t% 397 . . 20 .. Plaques Lumière, oals. . 426 . . 428 15 . .(Foncière l yonnaise 15 soi Société généra\" «o f pay. 12 sôjBanq Franc P le Coa 340 . . 668 . . 238 . . 338 .. 126* 668 . . 71 38 238 . . 126 terme 4 « ou • « — — action Joulss. 3666 . . — parts de fondateur .il965 . . — Société Clrllé .3969 . ... .. 52 toNouvel Galeries réunies. .... .. 58 ..Petit Parisien. p**ex-c. 75 1975 — 58.. - actions ex-c. 75 .... . Phosphates du Dyr 982 . . 805 . . 895. . b L ?R3 . . 24 /0, _ 4 % 1889 Orel-Grlasl.... 784 • - ,? — S* Traoscaucaslen... 4 0/0 — 4 % — 517. . 78 . . 8350 554 • ' ik \"1 — — terme!820 M .... » -iCharb' de Sosnowice, cpt. 1500 .. 83 _ — tenue. 1503 .. 1**0 1822 1500 1492 n wnecttr Egyptien 0 t/s % 15 -1 - - 3 * 17 50: — Hongrie 3 1/2 % 20 —Gaz de Madrid 4 St 451 . • 378 . . 44025 L CFA «ni .. ï .. tav rousset ti Boy aie... 378 Manchons Bslla. 440 25.. ..Ouest africain tranç. act. 108 50 22 . . 623 .. 108 50 23 50 624 - «u .. 15 .. f t> -1 - Union Parisienne tente tonciêie mm de France, obi 400 f 714 . . 448 . . 146 . . 7 1 3 5 0 25 51' — — cinquième». |32 .Dynamite, act. . . . ..1* .lEtabltssem\" Orosdi-Back.. ; .. 23 . .IForces motrices du RbOne 679 .. 19 20.Ce Printemps. *3 8 50 16 52 — act prly. 673 .. 27 MITDomson-Botiston act. .. 660 . . 609 . 215 . . 669 . . 469 . . 355 . . 740 . . 178 .. 181 .. 420 . . 315.. 117.. 515 . . 496 . . 106 75 1045 . . 1 599 . . 433 . . 402 .. 1 370.. 1 271 . ..... 105 Phosphates Gafsa, act... 606 .. 105 Comp\" Rlcher, act. 1)1 t cjt Snlja fia fh a M >n nnf 84 . . 3560 . . ! 1930 . . 1 80 .. 3 1/2Lettres B* Noblesse 3 1/2. J700 .. 25 - Sao-Paulo 5 % 1905 1950 .. _ e % 1907..:™:: 849 . ,25 -| — p % |908 4 0/0 Serbe 4 % amorti» 1895. 25 .. - 6 % 1902 84 1 0 22 50- — 4 1/2 % 906. 7360 474 . . 465 . . 73 70» - Makeevka r»rfv * 7 * Central Mining 467 — 2 sh I agîmes 455 . . 324 . . 59 . 460 324 62 *38 342 297 .. ** ••jvtie UO flgMUiU T 20 -Omnium russe 4 *.., » - Sosnowice * * 1 499.. 49875 508 . . 507 50 447.. 44750 44 050I 440.50 19.. 8 . . 8 .. JANQDE [* —(Cercle de Monaco * _. 295 .. 297 .U :• •» tlj 7 .. 30 . .6 15 .. 22 50 1 - obi *75 f. tone-Quelœa ,, <mZ repariementaux... 175 . . 680 . . 439 . . 67050 ai0 •. iM .. ■aAAic up unaraonnei 4 5 ««;; VALEURS ÉTRANGÈRES 354 .. 2 l/aAnglals 2 1/9 % 739 ..'25 ..Argentin 5 % 1884 835 .. 8380 506 . . 513 . . 94 50 97 . ,| 485 . . 7725 48350 428 . . 16 sh Lautaro act 77 80.. -Sucreries d'Egypte, act\"\". 4 8 3 . 24 — Tabacs Ottomans, act. 429 50.. .. — des Philippines, act. 21625 3760 345 .. 297 . . 38 ■ -(WagonsTJts t *...,, ® - Victoria Minas 5 * » — — nouv 1 7i j umelles de Théâtre—_ — -Bons Exposition 18» MARCHÉ! EN X TERME BOUS DO miton De i mois * moins de a mens—, De 8 mois * t an fre-6 ( BR |rt 15 ..t 30 ..h 15 .. 55 50 E Iconumignes obi. \" % ■st Algérien act obi Al ac_ 4 28 . .| 69250 42950 926. .! 412 50 660 .i 43950 440. . 394 . . 438. . 425 50- - Rafûnerle Say act. 69* . — act pri». *28 50 12 50'Electrlclté de Paris act. 9 3 0 .. 16 50jTéléptioaes act. i 412 50* O/OjT'Ue d'Amiens 4 % 660 . . 20 ,.| — d» Bordeaux. 4 * si 439 5017 5<V - ~ 81/9 91 *40 75 3 0/5- - de Lyon 8% isso 3 9 5 .. 46 .jDakar 4 Saint-Louis, act. 1 439 . .115 75'Ch Economiques act 175 - 25 .. - 5 % 1886 177 ..*0/0 - * % 96 Rescision) 412 .. 4 0/0 - * % 1900 3 1/2 Suède 3 1/9 % f«90 514 75 3 0/a - 3 «3k 13Ô4 64 35 3 1/9J - 8 1/9 % tS95 97 - 4 0/Oj - 4 % 1900 584 . . 8955 99 . . 10375 - du Portugal act. 90. 20 .. Thomson Méditerranée.» 99 . . 103 — 15 ..Camargue 3 * — — 8 50 Economiques du Nort— . 97 9O25 ..Annuités Sedao-Lérouvlil* 5? îiSl® •• ~ Orléans-Cbâlons 04 20 15 .. _ Nord 476 — .. ..Ethiopiens 3 % 1\"série.._ 489 — r série... 619 .. 375 . . 416 '■ICC vl 415 BASQUE DE rnancp Escompte .... , i intérêt des avances _ 1 v*P \"Sj s •/• * 3 ./» % 15 sd 25 .. 15 .. - Jontssanœ.... 7 - OW 0 * - - S * 815 .. 4 0/0 Autrichien 4 % or..—. 117-3 0/0 Belge 3 % 'F série).... 518 .. 4 l/2jBrésilien 4 1/2 1888 A A / 1~\\ a M « r, t. i 98 10 97 45 9020 98 25 3 0/0,Suisse 3 % 1890 — • .. . . 3 l/2j - 3 1/2 % 1390 89 65 3 0/0 - I % 1903 9210 9790 8625 206 50 572 . . 624 50 43075 82 . . 79 . . 624 50 430 75 81 25 79 50 4 o/oiArgentln 4 % mixte. 5 O/OBrèSll 5 % 1895.— b 0/01 -, 5 * 1968. ,, i 0/0} - 4 % Rescision 3 0/tt Mexique 3 % cpt. 5 0/0| - 5 * - - -iCh. Ottomans (Lots tores) Sshcape Copper,. .. —(Cbartered 35 ..(Crown Deep .. jDe Beers, ord 87 501 95 25 9585 79 90 3312 5150 17575 191 - 21 . . 384 87 50 95 20 Le PKTIT PARISIS1 % set en < les. dans tous les kiosque* - | MM. Decnetme et C* Messager! 20. rue dl Persil. le géran Part* - BOUQUET imp du 18 rue J'hugaiet rente s Bruxais Dépôt central, 15 .. 12 50 ' 15 .. - - 3 % nonrelle». - - 2 l7t * - — Ardeonas._. 4 0/U — 4 % 1889 108 — 5 0/oj — 5 % 1898 (040 — 5 0/« — 5 % 1908 25 ..(Buenos-Ayres 5 % 1908.... 4 36 — 25 - Bulgare 5 % 1898. 3 9 5 — 25 —j — 5 % 1902 370 .. 25 .J — 5 % 120* ! 27* .. 22 5« _ * 1/9 * 1907. S?* 4 mcua» * % «C 82 25 104 . . 9525 485 . . 481 . .1 502 . . 485 - *40- »7» 82 15 4 0/0Turc 4 % 1903 104 . 20 ..Ottoman cons. 4 % 1890 95 20 20 -Douanes. Ottomanes. 1 Og OE J A /A Ottnfïl 2 se* Fa #2 * P/mnll a rv ru < \"9420 479 . J 486.. 80 15 33 10 51 60 175 50 • 191 50 20 75 ilfill Kf) s ee de la Drame. t Bougeai. Petti rorizia/v L 57 — L 15 .. » .. « .. yon. act ! - OW 3 % - Bonroonnais 3 % - Uaupnme S 374 . . 1 44050 44150 437. J 13 6 8 ...25 ..'Tramways Paris et Seine 441 .. 52 12Banque d'Algérie.. 1 *39 .. *7 50:Banque de l lndo-Chine. 1 *37 L JlO ..iS'-Comntnlr des Kmrrn\" 1 4eo 75 4 U/u witom.ino.u Egyp\" 4 % 91 483 . . 20 .. Priorité Tombac t % ISB3 5 0 3 7 5 25 ..Ollom. 5% 1896. 4 8 5 — 20 .. — 4 % 1894 r S00 fr.„, 101 . . 476 . .j 50550! 485. . — 3\" série.... 474 25 15 .. AIn-Tizy â Mascara 8 %... 505 5015 .. Mêchêrta à Aïn Sefra 3 % 481 . . 15 —Mnstaganam à Tlaret 3 % 78 75 434 . . 433 . . 440 .. 79 . 445 . » Jt JOB Médit, i % t, m Qj^ AUX pour l'tyauget, apt» 1 mw ~ (« Egyp. : 9975 99 60115 ,.|J *40.418 Ji Aedoc 3 % remh. * fifig f. AUb-BMhlUMk H * 355 . . ! I 293 - ,861. M «Où DU 289 50 Onapngé sur Machines L m. Mwuuu*. tm uukFsm k. i\nCOTONS très ordinaires Louisiane les 50 kilos Ouvert Clôture | LAINES CAFÉS Bueu~-Ayr- c . j en suint «MOS (les îoo kilos) les 50 kll : Oirv. Qôt 'ouv. (Clôt. Janvier.— 62 .. ./. 62 .. Février ... 62 .. ./. 62 .. Mars- 62 .. ./. 62 .. ./. Avrit 62 12 1/2 62 12 1/2 Mat 162 37 1/2'62 25 ./ Juin 162 37 1/2162 25 ./. Juillet 16.' 25 ./. 162 12 1/2 Août !62 37 1/2 62 12 1/2, Septembre. 63 . ./ 61 75 ./.] octobre.... 61 75 ./. 61 75 ./.! Novembre. 61 25 ./. 61 \"«éceœbre.. !• •• ,154 . 154 42 |4175 139 . 1158 50 41 56 41 25 159 .. 158 50 41 50 41 25 159 .. 158 50 40 75 40 50 159 .. 158 50 40 75 40 50 158 .. 158 l« 40 39 75 159 .. 158 50 40 ..139 75 15» .. 158 50 39 50 39 25 159 .. 158 50 39 50 39 25 159 .. 158 50 39 25 39 . 159 .. 158 50 39 25 39 ..\nB g «■'!?» Mf :il\ni\" dualité. 2 06 4 * 20 2\" qualité 1 80 3 .. 3» oualltA. i 60 1 10 f qualité.... Olfots—_ i a» i 50 _ 1 80 ï 50\nExtra.. 1 Mil X Jamuona 1 » al 60 i« qualité. 1 30 1 40 Poitr salée... a« qualité — 1 10 1 36 - tralcùe. 1 30 i 66 FUets 1 40 3 10 Rrtns 1 90 i 60\nCHAUSSURES RAOUL 30 Maisons à Paris. 20 Maisons en Province.\nCONSTIPATION CERTAINE par PEmploi de U délicieuse POUDRE LAXATIVE ROCHER PAN in Flacon de 20 desee • 2 fr. 60. AAA TSUTXS PEABEAOM.\nn VAUTOUR de la SIERRA t'énigmatique Gentilhomme-Bandit dont les merveilleuses aventures ONT PASSIONNÉ TOUTE LA FRANCE vient de faire dans NOS LOISIRS une rentrée sensationnelle. TOUT LE MONDE VOUDRA URE SECRET BU VAUTOUR DE LA SIERRA NOS LOISIRS paraÀ chatiUß semsina LE NUMÉRO i DIX CENTIMES % V\nAVEZ-VOUS QUELQUES-UNS DE CES SYMPTOMES? •V Df Etes-vous mécontent de vous-même ? Comprenez-vous bien que vous n'êtes pas ce que vous devriez être ? Craignez-vous tes dangers inconnus et tressaillez-vous à des bruits soudains ? Avez-vous froid aux mains, aux pieds ou à d'autres parties du corps? Avez-vous de violents maux de tête ou des douleurs intermittentes dans le dos ? Avez-vous de la difficulté à trouver le sommeil et vous levez-Vous plus fati gué que lorsque vous vous êtes couché? Votre estomac gocfle-t-il et vous semble-t-il avoir des taches flottantes devant les yeux? Maigrissez-vous? Votre mémoire est elle défectueuse? Etes-vous oppressé après un tout petit effort? Ce sont là quelques symptômes de FAIBLESSE nerveuse Cet état résulte de surmenage, de constipation et de nombre d'autres causes qui sont expliquées dans notre magnifique Livre illustré de 80 pages, que j'envoie gratuitement sur demande. L'ÉLECTRO-VIGUEUR DU DOCTEUR MACLAUGHLIN guérit les OMordre» nerreui, les Maux de Seins, le Lumbago, lu Rhu matismes, les Troubles de riitamao, du Fols, du Reins «t du Intes tins, les Dauleurs Intermittentes et cette Impression de fatigue que l'en a après que lu autres traitements ont éotieué. Elle vous donna la vivi fiant pouvoir de l'électricité pendant que vous dormez dans chaque nerf faible et malade, dans chaque muscle, tissu ou veine du corps Elle chasse les douleurs et la faiblesse et repare lu effets du surme nage et de la fatigue. Agréa quelques jours d'usage, vous sentez qu'une nouvelle via vous a été donnée. Usez ce que disent les guéris : Monsieur le Docteur, P' a,sir de vous annoncer que Je suis très satisfait de votre ELECTRO VIGUEUR, qui a rapidement fait disparaître, après quelques applications seulement ISignature légalisât./ Signé : E, GRADE, Vous pouvez porter L'ELECTRO-VIGUEUH sans gêne toute la mât, et l'électricité infusée dans votre corps guérira tous vos troubles nerveux et vitaux, Maux de Reins, Rhumatismes, I roubles intestinaux. Faiblesses d estomac et toutes formes de souffraaoes et de faiblesse. C'est un appareil pour hommes et pour femmes. Venez nous voir, ou écrivez uous, et nos Docteurs vous diront franchement si notre méthode peut vous guérir o\" non. CONSULTATIi z ET BROCHURES GRATUITES. Venez consulter nos Docteurs gratui le ment, A toutes LES personnes cjui ne pourrooi pas venir nous voir et Qui nous feront parvenir le coupon cn-contre, nous enverrons gratis la Brocfrure et un questionnaire de Consultation, Consultation médicale gratuite de !• b. & 6 h. Dimanche, de S h. à Dans l'intérêt des malades, je vous autorise à publier cette lettre oii vous voudrez. Avec mes sincères remerciements, recevez mes salutations empressée». Signé : E. GRADE, 12, rue Beaurieux, à Pitbiviers (Loiret). BON POUR LE LIVRE GRATUIT VALANT 5 FRANCS Docteur M.-D. MACIAVGHUX Co. '*• boulevard Montmartre. Paris. Prière de nfenoouar votre livre gratuit sous enveloppe. Nom D r M ~ D - MACLAUGHLIN Co, 14, boulevard Montmartre, PARIS\nTous ceux qui portent des Chemises, doivent consulter le Nouveau Catalogue des 100.000-chemises, dont les Prix sont réduits. Il sera envoyé franco sur demande adressée au Directeur des 100.000-chemises, 69, rue Lafayette, Paris. La Maison n'a aucune Succursale en Province, ni à l'Etranger. Se méfier des imitateurs.\nUN MONSIEUR faire connui tre^'fous ~™r *• w .« ■ i *\"«v wjiuaiuc a u_»ua ceux qui sont atteints d'une maladie de peau, dartres, eczémas, boutons, démangeaisons bron chites chroniques, maladies de la poitrine, de 1 estomac et de la vessie, de rhumatismes, un moyen infaillible de se guérir promplement ainsi ■Tu »' f été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre dont on appréciera le but humanitaire est la conséquence d un vœu Ecrtre par lettre ou carte postale à M.VINCENT, Place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier et enverra les in/ti. cations demandées. Le SIROP PHENIQUE de VIAL combat les microbes ou germes de mala dies de poitrine, réussit merveilleusement dans les Tottx, Rhumes, Catarrhes, Bron chites, Grippe, Enrouement», Influenza. HUIS. SB. m te Ctiteaitu et toatea fkar*\" CRAMPES D'ESTOMAC cannées instantanément par ï à 4 Pertes erether rf Cterlan. Le tlaoon 2 fr 50, toutes pharmacies, Maisoo FRERE, 19, pue Jacob, Paris.\n","NOTRE CONCOURS\nLES LAUREATS\nSeizième Liste Les noms qui suivent gagnent chacun un porte plume « Onoto » M. Véhon, sucrerie Rang-du-Fliers (P. : de-Çalais). M. Meunier, rue Dom-Pédre, Montargis (Loiret). Mme AllartrVelu Blanche, Epéhy (Somme). M. Pion Léon, Fieulaine (Aisne;. M. Philippon, Dun-s.-Auron (Cher). Mlle Pichery, rue Paul-Bert, Gien (Loiret). M. Falaise, rempart des Dames, Sancerre (Lner). Mlle Ridet Clémence, St-Firmin-s.-Loire (Loiret). M. Lebrcton. Gra vigny, par Evreux (Eure;. » M Delhaye, M. François, Dompierre-en-Santerre (Somme), ïdme Mariette. ctang-s.-Arroux (Saône-et-Loire). M. Bérard Paul, 4, rue Burcq, Pans. M Bergé. Champguyon, par Estemay (Marne). M. Renard Emile, 45, rue Joly, roui. M Jovelet Victor, StrLéger-le-Domart (Somme). Mme Grozelier. 23, rue de l'Estrapade. Pans. M Philippe, 30, av. de Paris, la Plaine-St-Dems. M Chanipauit, 46, rue Victor-Hugo, Courbevoie. M Lancelot Clovis, 25, rue de Mons, Maubeuge. Mme Noël Henriette, Cervisy, p. Stenay (Meuse). M Mortier, la Groise, p. Catiilon-s.-Sambre (Nord) M Debeugny, Sombrin, p. Sus-St-Liger (P.-de-C.). M Perlot Gustave, av. Dampierre, Valenciennes. M Bocq, 36, rue de Montereau, Rosny-sous-Bois. M. Final Hilaire, Flaumon t- Wandrechies (Nord). M Bodescot, Epenchin-les-Roëllecourt iP.-de-C.). M. Pastoors. Paul, Hautmont (Nord;. M. BotUau Florian, 4, rue Loncq, Hirson (Aisne). Mme Colosse Marie, Sougé-le-Ganelon Sarthei. Mme Roussin-Coutroy,)Ormes-s.-Voulzie (S.-et-M.. M. Bouillon, rue du Te-trc, la Ferté-Bernard. Mme Fossier, 8, rue Marceau, Mohon (Ardennes). M. Hardoin, 25, cité Ste-Cécile, Dives-sur-Mer. M. Boulanger Aimable, Duclair (Seine-Inférieure). M. Dufay Marius, 8, rue du Cours, Pontariier. M. Preud'homme Louis, Haudainviile .Meuse). Kl. Coquard Jules, Moulot (N'ièvrej. M. Ferbu, rue de la Gare, Villers-Bretonneux. M. Rousselle Lucien, 3, rue Richer, Paris. M. Jor sse, Lafrancheville, p. Mobon (Ardennes).\nM. Baudichon, la Haye-Descartes (Indre-et-Loire). M. Nison Paul, Préseau (Nord). M. Rigal Eugène, Laduz (Yonne), M. Crouet Antoine-Georges, Pontarlier. Mme Debiève. Ch.-d.-Ch&mpe, Neuilly-Plaisanœ. M. BerthaulLPol, Villotte-devant-Louppy (Meuse). Mme truffet, 166, faubourg Saint-Antoine, Paris. M Breton, Luceau, p. Chateau-du-Loir (SarOie). M. Voillequin Charleroagne, Mandres (Hte-Marne) M. Vincent, aux Hospices-d'Angers (Maine-et-L.). M. (laudricourt Louis-Victor, Moreuil (Somme). M Chai ois Alphonse, 23, rue Gourien, St-Brieuc. M. Sauvage, 10, place de l'Eglise, Ver-vins (.Aisne). Mme Meunier. 38, rue du Guide, le Creusot. M Bondy Bobert-Paul-Vital, Sillé-le-Guillaume. M Lamy Amédée, Bourg-Fidèle lArdennes). M Desmares, Sainte-Radegonde (Indre-et-Loire). M Chiroy, 60, r. d'Angoulême, Essonnes (S.-etrO.) Mme Lehmann, 11, r. de l'Union, Clichy-la-Gar. M Lecesve Louis. 106, route de Flandre, Pantin. Mme Ferrandon, 79, r. de la Faisanderie, Parus. M. Matha fils, Taisnières-s.-Hon. p. Bava y (Nord). M Geoffroy Emile, Mandres (Haute-Marne). Mme Esnoult V., rue de l'Eglise, Conlie (S&rthe). M Dhaine F., la Vairée-Moussue (Seme-et-Oise,. M Duval (L.-E.), pl. du Palais. Laval• (Mavenne). M. Vallet A., établiss. nat. d'lndret (Loire-Infer.). M Lecomte, rue Venoise Bruay-s>Escaut (Nord). M Brillet Auguste, Montlouis (Indre-et-Loire). M Quesnel, r. J.-Mucé, Equeurdreville (Manche). Mme Bihoreau, 13, rue Cauvin, le Mans (Sarthe). Mme Tranoy Fél., 14, r. de Rieux, Iwuy (NoMg M. Ponchelet, Ch. Cloch. Aulnay, Uvry (S.-etrO.). M. Drouot A., Gérardmer (Vosges). M. Verdy Félix, Sancergues (Cher). M. Triquet Camille, Aulnoye (Nord). Mlle Humbert, 12, r. Montapins, Nevers (Nièvre). M. Deguy I.éon, Héry (Yonne). M. Boullev. Ivry-en-Mr nt, c. de Nolay (C.-dOr) M Erhette. r. des Quatre-Croix, Loudun (Vienne). M. Gallon Noël 22, rue PauPßert, Paris 11» Ardt. M I-ebreton. 66,. Grande-Rue, Dreux (E.-et-Loir). M Semer, 115,r. Paris. Neuilly-s-Marne (S.-et-O.) Mlle Pinaudier Mai-cellin. Souvigny (L.-et-Cher). M. Toison, 31, r. de Fére. ChâL-Thierry (Aisne). Mme Dupeu. St-Loup-des-Vig. p. Boicom. (Loiret). Mme Ribloque, Merlimont p. St-Josse P.-de-Cal.). M. Boudet. 31g\". Hip.-Tocquevitle, Cherbourg (M.) M. t.ebeau. 8, r. des Patriotes, St-Quentin (.Aisne) Mme Vve Gervois, Epéhy (Somme). M. Brault, Pineau, com. Chât.-s-Sarthe M.-et-L.). Mme Paquet 7, rue Saint-Amand. Denain (Nord). M. Delpierre, r. de Pomme-d'Or, Calais (P.-de-C.). M. Josset, 62, r. du Bellay, Amiens (Somme). M. Froger. 175, bd Victor-Hugo, C.Bchy (Seine). M. Meumer-Derrier Houidizy. c. Charlevttle- (Ard.) M. I.esaint, 1. r 8.-de-Peithes, St-Quentin (Aisne) •M. Dronsy Emile, Vivier-au-Court (Ardennes). Mlle Massct 17, r, J.-Simon, Athl.vMons (S.-et-O.)\nM. Fîorimont, Ciiquiers par Formerie (Oise). Mme Bazard, Buzancy, arrond. de Vouziers (Ârd.) M. Travert, P.-Baz&n-ïourlaviile p. Cherb. (M.). M. Quincariet, \"I hoi ig.s-Creuse, ar. Sens (Yonne! Mme Guiilou. 132, faub.-Poissonnière, l J aris (10 e ). M. Lesieur, 31, r. Bélhune-C., Nœux-i-Min. (P.-C. M. Grandjean. 35, r. Brillet, Le Perreux (Seine). M. Pamart, Méricourt-Village p. Avion (P.-de-C.) Mme we Elie, 13, r. de Bretagne, Caen (Caivad.). M. Vergne Louis, Barlièu (Allier). M. Lauraint Arsène, Ben ucamps-le-Vieux (Som.). M. Lemoine, 74, r.de Cambrai, St-Quentin (Aisne M. Ta-gliaferri, 14, rue Bouvet, Paris (19 e ). M. Mathieu aîné. 60 et 62, 'av. Daumesnil, Paris Mlle Varlet. Tarzy par Signy-le-Petii (Ardennes). M. Chanu (Ils, r. la Fontaine, Flei's-de-l'Orne (O. Mme \\ormand, Bellevue-Navenne, Vesoul (H.-S.) M. Mullié 95, r. de Tourcoing, Wasquehal (Nord). Mme Gervaise-Raymond, Arreux p. Renwez (Ard. Mme Barbet-Glaziou, 49, r.Thermes, Calais (P.-C.) Mme Deville G., 201, bd Ornano, St-Denis Seine). Mme Colin, 10, r. de Noiziel. Lagny (Seine-et-M.). M. Hermant Hippolyte, 57, r. Michel-Bizot, Paris. M. Combe, Chamtréauville, c. St-P.-l-Nem. (S.-M. Mme Beaussenat, r. Pont-Fouch. Bagneux,(M.-L. M. Le Godais, rue des Halles, Ernée (Mavenne) Mlle Vaysse Berthe, rue des Archives, 4, Paris, M. Lemaire Lucien, rue Louis-Braille, 26, Amiens. Mme Dieumegard. route de Fonlenay, 78, Niort Mme Vve Allen urne, rue Furtado-lfeine, Paris. Mme Guidon, Testre, 30, r.du Temple, Angers. M. Gtiillan Lucien, r. Jacques-Grannau, Angers. M. Schœns Errest. rue Danton, 1, Reims. M. Purseigle, nie de Paris, 60, Vichy (Allier). Mme Faverdi, Sanlzais-le-Poitier (Cher). Mme Boulay, r.Thionville 10. Châleau-Gontier. M. Fossard, Saint-Laurent-s.-Mer (Calvados). Mme Dehendauze, Bruxelles-Midi (Relgique). M. Biémnn, Fosse, p. Me ntoire-s.-Loir (l.oir-et-Ch.) Mme Berlemont, r. de la Chapelle. 43, Paris. Mme Cuvelier Marie, bd de ia Gare, 14, Paris. M. Testu Victor, rue du Temple. 3, Angers. M. Bourlart Carlos, Schaerbeek (Bruxelles). Mme Hermant, Pelyes, par'Roeux (Pas-de-Calais). M. Dupuis, Bray-sur-Somme. arr. de Péronne Mme Coulou-'ihorez, Rousies, près Maubeuge. i M. Bergot. rue du Gaz. 6. Landerneau (Finistère) M. Petit Cire, Pourbomne-les-Bains Hte-Marne M. David, Grande-Rue, ,47, Rry-sur-Marne (Seine). M. Mercier Henri, Rugles (Eure). M. Jacobi Louis-Auguste: Ramhervillers 'Vosges/ M. Rigault Maurioe, Mondoubleau (Loir-et-Cher). Mlle thillay, 1a Chapelle-Onzeram (Coiret). M. Herltn, Moulin-Galant, pr. Essonnes (S.-et-O.). M. Borel. rue Marjolin, 58. Levallois-PemeL M. Petit, av. Magaine. 2, Longwy-Bas (M.-et-M). M Incombe, rue de l'Hôtel-de-Ville. 75, Paris. Mme Robinet, route d'Auxonne, 21, Dijon. ! Mme Nioaise., rue Hémart, 13, villa d'Ay (Marne).\nM. Renou, boulevard de la Chapelle, 21, Paris. M. Bourse, Sâint-Arriand-les-Eaux (Nord). VI. Rèche, rue Faidherbe, 9, Vlaubeuge. Mme Peley Jeanne, Guidon (Yonne). Mme Cadliez, Haybes-sur-Meuse (Ardennesl. M. Marchai, Mon Fis hit-Martin (Meurthe-eFMos.). Mlle Pointu, ChousSy, par Contres (Loir-et-Cher). M. Crochet, rue Billard, 1, Angers. Mme Ptdon Céline, r. Fontaine-des-Elus, 6, Blots. M. Colin Auguste, r. du Sépulcre 14 bis, Le Mans. VI. Juste, rue du laub, Saint-Gloislain, Maubeuge. M. Lambert Edouard, Moulin-l'Evèque (Sarthe). M. Lesueur, rue Godefroy 26, Oissel (Seine-Inf.j. M. Tessier Jules, rue de Beauvais, 50. Laval. M. Caltin Ernest, Etais-le-Sauvin (Yonne). M. Renard, avenue de l'Abattoir, 26, Le Mans. Mme Chator Marie, 4, passage St-Avoye. Paris. M. Audard Claudois, Dives-s.-Mer (Calvados). M Cordiez, Farguiers-Tergnier (Aisnei. M. I-efort, Villeneuve-l'Arcnevéque (Yonne). VI. André Aldérie, Tourouvre (Osne). Mlle Roquet Inuise, Grisy-Suisnes rSeine-eF-M.). M. Villeval Henri, Haybes-sur-Meuse (Ardennes). VI. Leydet, r. Thiers, 5, Nemours (Seine-et-Marne-. M. Lassere, 6 av. de Dieppe, Moivtivilliers (S.-InL). M Deschamps, rue St-Blaise. 37, .Alençon. Mme Georges Audou, à Faluel (Seine-lnférieurel. M. Lecoinfe, rte de Bapaume 171, Albert /Somme). Mme Lesomr Ganeffou, Villereau (Loiret). M. Démoulin Léon, boulev. de Picpus, 9, Paris. Mme Fourmont Berthe, au Bois-Arnault /Eure). Mme Picard Céline, avenue de Versailles, 6, Paris. Mme Dantou, Epinoaudes-Voves (Yonne). Mme Lamotte, 58, rue de la Folie-Régnault, Paris. M Lamv, 38 bis, r. de Metz. Long\\vy-Bas (M.-et-M. Mme Ramier Catherine, Brissarthe i.Vlaine-et-L.;, Mlle Mathieu L.,' au Thoult-Trosnay (Marne). Mme Fessard Thérèse, Villethiou 'Loir-et-Cher). M. d'André Henri, la Croix-Pasquier (Indre-et-L.). Les noms qui suivent gagnent chacun une machine à broder : Mme Collot-Siron, 88, boul. de la Liberté, Sens M. Guillaume Georges, Monthermé (Ardennes). M. Mercier, Noyant-la-Cravoyère Maine-et-Loire:! M. Januschfzski, 28. rue Bannier, Orléans. M. Allart Gaston, Epéhy (Somme). Mme Boutrois Marie, la Cambe (Calvados). M. Bachellier. Peuquières-en-Vimeu Somme). M. Haniant Charles, Jolivet. par Lunéville. M. Chevereau, 79, rue Nationale, le Mans. M. Pleuchot. 52, rue Saint-André-des-Arts, Paris M. Guilmain Joseph, Sars-Poteries (Nord). M. Guerry Georges, Saligny-le-Vif (Cher). M. Legendarme, r. Sadi-Carnot, S\"-Savine.(Aube). M. Simonnet Paul, Trainel (Aube). M. Tonnellier Frédéric, Trainel (Aube). M. Lebeau, Saint-Léonard, par Reims (Marne). M. Farcy, rue de Conroy, Erquelines (Belgique). M. Museux, Tertry, p. Monchy-Lagache (gomme).\nM. Masson, rue de l'Eau, Courviile (Eure-et-L.). M. Lefèvre I-éon, Bellicourt (Aisne). M. Ducatez Albert, Camblain-Chatelain (P.-de-C.). Mme Coquelin. Bonnière-s.-Seine (Seine-et-Oise). M. Denis A.-L-, 1, lue Bénard, Paris. ,\\l. Guiot-Piette Augustin. Fresnes (Nord). ,\\t. Ducatez. Camblain-Chatelain (P.-de-C-). M. Desportes Auguste, Tourny (Eure). Mme Chauveau Ji les, Sedan (Àrdennes). M. Mouriez, Lalling, par Raciies (Nord). Mme Poisneuf, ai, r. Nationale, Pontivy. M. Trin Jean, 15, rue des Halles, Paris. Les noms qui suivent gagnent chacun 30 francs en espèces : M. Riissin Alfred, Mohon. par Mézières (Arden.). M. Ricnard Jules<-Cam., Tcuquin {Seine-et-Marne;. M. Rivaud Camille, 4, r. de Blossac, Poitiers. M. Godard, Dàmpierre-au-Teimple (Marne). M. Rose, Laneuveville-devant-Naricy (M.-et-Mos.). M. Railot Lucien, Bussy-en-Othe (Yonne). M. Aubé Victor, 16, rue Thérèse, Paris. M. Mathelin Emile, Avenay (Marne). M. Sainton Georges. place St-Lain-ent, 9, Nevers. M. Maubert Henri, rue Ducré, 28, le Mans. M. Estevez Etienne, le Cateau (Nord). Vlme Baup Hélène, Villersexel (Haute-Saône). Mlle cefe.bvre Aglaé, Arzin (Nord 1 . - M. Gérard Edouard, mine de Monlaine (M.-et-M.). Mme Chatel, sucrerie de Bfhucourt (Pas-de-Cal.). Mme Gilbert, Champs-s.-Marne (Seine-et-Marne). M. Canlin, 57, rue Gravel, Levallois-Perret. Mme Vve Tessier. Neuville au-Bois (Loiret). VI. Frick, 33, rue de Bellechasse, Paris. M. Chauvière, Garennes de PiLleux, Nantes. Les noms qui suivent gagnent chacun un re volver bronzé : M. Vaquet Stéphane, Saleux (Somme). Mlle Barbier Fernande, Voulx (Seine-et-Marne*. Mme Madiou, 146, rue de Flandre, Paris. Les noms qui suivent gagnent chacun un re volver « Hammerless » : Mlle Babmger,. 8, cité Montéty, Toulon. Mlle Muteau, rue de la Verrerie, Hirson (Aisne. M. Amiot, 8 impasse Frontier, St-Denis (Seine M. Durand Désiré, Boiscommun (Loiret). Mme Deniaux, 58, rue de la Chaussée, Argentan M. Levasseur, 15, rue du Télégraphe, Paris. M. La-uprôtre, Monkea u-les-Minés S.-et-Luireh Mme Pavot Lucie, Veudegies-au-Bois iNord). VI. Duperray Jean, I'Arbresle (Rhône). t Les noms qui suivent gagnent chacun 20 irancs en espèces : Mlle Màrasse, Hussigny-Gçxihrange (M.-et-Mos.j. M. Galliot, 10, rue Claude 7illier, Xevèrs.\" Mme Cdorian, SainlrMaurice-les-Lille Nord). Mme Vve Cozette, r. Neuve-d' Alloa ville, Amiens.\nMme Hicard, 9, rue Debain, Saint-Ouen (Seine) Mine Lelarge Marguerite, gendarmerie d'Algen Mlle Bernard Luce, Marpent (Nord). Mme Evrard, Ghesnois-Auboncourt ( Vrdezinesj. VI. Petitjean Henri, Givonne .Ardennes). . Mme Dassonnevelie Aline, LUte-St-M aurice (Nord M. Bégnin, Cité 6, n° 13, Bruay-1.-Mines (P.-de-C.) Mme Wagner, 24, rue Solférino, Auberviiliers. M. Guérin Charles, Noyon (Oise). M. Peynaud, Magnac-s.-Touvre (Charente). Mme Guine, 81, faubourg de Paris, Rennes. M. Gillot, Bach and, p. Pont-s.-Sambre (Nord). M. Matray. 4, place Jules-Ferry, Saint-Etienne. VI. Dallot Louis, Briantès (Indre). Mlle Reiser, 72, rue Mouton-Duvemet, Paris. Mme Meissillier, Saint-Germain-en-Laye (S.-et-0.l Mme Renard, Montigny-Lencoup (Seine-etrMarnq Vf. Deguignan Emile, 15, rue Saint-Denis, Paris Vf. Prunier, Faveroiles, p. Nogent-ie-Roi tE.-et-L.j Vf me Lejolivet, 17, rue de Bagnolet, Romainviflq Vf. Rolland, Ste-Barbe-Relecq-Kerhuon (Finistère] M. Laurent Félix, Pirfonds (Yonne). Vf. Delacourte, 61, rue du Cateau, Cambrai. VI. Margot Achille, Bassuet (Marne). Mme Grosjean, 83, rue Danton, Coùrbevoie. M. Rabiot, Petit-Fercourt, jp. Ste-Geneviève (Oise) Vf me Malandain, 15, rue des Trois-Frères, Paris M. Gondouin Alzire. Dives-sur-Mer (Calvados*. VI. Pouillez, 41, rue Monsieur-le-Prince, Paris. .VI. Lefeurre, 8, rue Amiral-Courbet, Le Havre. Mme Kauffmann, 7, impasse Prévost, Paris. Les noms qui suivent gagnent chacun un r» volver sous-garde : M. Lerichç, 11, place .Saint-Jacques, Dieppe. M. Marzai Charles. 48. rue Michef-Bizot, Paris. VI. Delavigne, 6, rue des Prés, Nanterre 'Seine). M. Duvaî Félix. 2, rue Charles-Nodier, Paris. Mme Cormier Jeanne, 19, rue Molière, Saumur. A suture.*\nDans notre quinzième liste, nous avons omi d'indiquer un changement dans l'attribution det prix. A partir du nom de M. Carré, au M Ans, if Ut noms qui suivent gagnent chacun UN OP.JK'i 'MDRE ROUCE. 1\nLa F»etï« F»a ri si e>»\ne —«\nRAPPORT Rfî nOrTFI R RAI Tll médecin en chef de l'hôpital Samaritain lIAI 1 Wll I 11l UUI I Ll.il lUJL 111» des femmes et des enfants à Londres : « Naturellement riche en éléments indispensables au sang pour développer et « entretenir le cerveau, les nerfs, les chairs et les os, la REVALESCIERE Do BARRY « est la nourriture par excellence qui suffit <t elle seule pour assurer la prospérité « des enfants et des malades de tout âge. Beaucoup de femmes et d'enfants, dépé « rissant d'atrophie et de faiblesse, ont été parfaitement guéris par la Revalescière. » La Revalescière Chocolatée se vend aux mêmes prix ; 62 ans de succès. Chez Potin, Damoy, Pharm. Principale, 49, r. Réaumur, et tous pharm. et épiciers. KV s* fc-- s-* * DISTRIBUTION GRATUITE de 5.000 PHONOS S-ATHÈ A titre de proppgaucie pour oom articles, ciiaque lecteur dee* journal peut recevoir gratuitement un Mignitlque p honograohê iupêrieur Pathe assorti*. Retournez de suite cette annonce ft PHONO-PRIME. 6. ru. Piarra-Laicot. Parla IL EST DISTRIBUÉ GRATIS 8000 MONTRES ARGENT i D«n* un but de proiMigaaoe pour nos article» chaque 'lecteur de ce journal j>eut recevo ir gratuitement une Montre «a argent a remontoir (Modèle homme ou dame# aveochaîne ou sautoir également eu argent Retourner •ette annonce a Section-Union. 4. rue Montmartre. Parla» 111 m v SUBLIMIOR DE HARRIS PLUS os CHEVEUX GRIS II ma ™ m Couleur de Jeunesse eu 3 applicationm. Alf I Q Ex '* er du '• VÉRITABLE SUBLIMIOR Dl HARRIS ! f • oertêias commerçants tans scrupules dénigrant notre article pour essayer de faire accepter a la place une imitation leur laissant un plus grand NSraftv bénéfice et, par suite, de qualité inférieure. La SUBLIMIOR permet de friser et empêche tes cheveux de se casser. ~ Prix en France 2*50 et 4 fr. chez les Coiffeurs et Parfumeurs. demander à HARRIS. T 3. Rae de Trente. Perl», tes prospectus envoyée gratis sous oii fermé et discret. '.u r <4 0 -V Ni RI 'i \\V Ni l : •> » d ? » ki SS-I . B C /* s - H .1 a» 1 !.. _ : 'ri r »j ,{£!, i p ■ Accordéon à Cloches du Nouvel An Mouvoau / Houve Comme nouveauté particulière, cet accordéon a DEUX CLOCHES ACCORDEES dont les tons sont en HARMONIE AVEC LA MUSIQUE. Les cloches peuvent être frappées A volonté, seules ou avec accompagnement de basses, de sorte que l'effet musi cal produit est des plus magnifiques. L'instrument est admirablement décoré ; il a 10 touches, une forte musique à 2 chœurs, de doubles basses. Les biseaux sont ornés de motifs multicolores. Le soufflet est très extensible et possède des garnitures aux coins ; grandeur Û™3s ; le tout exactement conforme à la gravure. Prix : au lieu de 8 fr., • fr. 25 seulement Méthode gratis. HENRI SUHR la plus grande Maison d'accordéons du monde NEUENRADE, n» 25 (Allemagne). Fondée en 1891. EXIGER La Marque de Fabrig A L'OLIVER Mtcr». TV'OJR C. 1883 Are Ex p. Univ. 1867 et 1889 DE DE Le kilo, 8 fr.; 1/2 kilo, 3 fr.; 1/4 kilo, 1 fr. 50, en flac. porcel. blanc. (Franco Paris). F.ll France Expéd. Franco des caisses de un ou six fl> de 1 k° contre mandat de 7 fr. ou 32 fr. 50, adr. à CÛLMET. 70. ruô d» RioolL PARIS* D STRIVRGLn^ 1 R a l'ifv m c? a titre de réc'ame, nous donnons jusqu'au 30jan- JL JjL Ula U Isa *JTJ£\\III A JLcO vier un Phono à disques valant 50 fr. pour rien, ewi oyons renseignements et joli catalogue détaillé contre Ofr. 90. EDY PHONE PL. PLANCHAT, BOURGES. FERME BACCHUS à BOUSCAT ♦ BORDEAUX •t B BLAVO Vus travaux il vieux émus ganotis purs raisins 65 fr. cUeix 95 fr. mut compris. 225 litres franco payable rgluult. tciautiiloas gratis. ACTIONNAIRES - FINANCIERS! Conseil» de Bourse et Portefeuille NOUVEAU SYSTÈME PROUVA.VT DKSIYTÉRESSEMEOT, par BA.YQUE de t\" ORDRE Ecrire JOSEPH RASI, 84, rue d'Angoulême. PARIS.\nACHETEZ TOUS LA POCHETTE-EPARGNE Avec ses TROIS Merveilleuses PRIMES Cfatuités» (GARANTIES QE LA VILLE OE PARIS ET OU CRÉDIT FONCIER OE FRANCE) nombreux Lots Cfl 1111 I milC de mILLIUNo Francs GROS LOTS 1 600.000' - 500.000' ■ 300.000' • 250.000' ANNUELS 1 200.000' -150.000' - 100.000' - 50.000', ». Contre 2 FRANCS on reçoit LA POCHETTE PREMIERS TIRAGES : ler,1 er , 15 et 20 FÉVRIER 1909 Envoyer Mandat do 2 fr.; joindre 0.20 poar frais d'envoi de la POCHETTE et de la LISTE des TIRAGES LA MUTUELLE FINANCIÈRE de PARIS, 151, Faubourg Poissonnière. Paris. 'xout cLVoi it.iu»e tra r«mbo r*é sur demanda\nDERRIÈRE LOUVEAUTÉ AGGIROtQNS AVEC TROMPETTES ET PAVILLONS DERRIÈRE MMM avec lesquels ont peut produire des pianos et des fortes A cause de celle invention excitant l'admi -9 **»*«■* //><*- tu « *<r - ï ê 59 1 « t V w m# z w H ration. on peut produire sur l'accordéon 2 sons différents. à savoir des Sortes ou musique très iorte (convenant pour jouer des danses et des marches) et dos pianos ou musique douce (convenant spécialement pour accompagner des chansons;. La mu sique peut être aussi fortement renforcée au moyen de 3 pavillons, comme le montre la figure. On ne peut se le procurer chez aucune maison concurrente. Cet accordéon de concert a 21 louches, 4 contrebasses, 2 fois 2 chœurs, à HO voix, 12 trompettes, exactement comme la figure et ne coûte que 11 fr. Avec 10 touches, 2 doubles bas ses, 2 chœurs, 50 voix, 7 ir. seulement. Avec 3 grands pavillons-trompettes, comme le montre la figure, seulement 2 fr. en plus. Jeu de clochettes, 40 centimes en plus. Mé thode française pour apprendre seul à jouer gratis. Magnifique catalogue gratis. Port, 1 fr. 25. Envoi contre remboursement. On peut se le procurer Seulement chez l'in venteur. Robert H USBERG, Reuenraile, n° 150 (Allemagne) Fabrique d'accordéons avec exploitation électrique\nBU»- m m sa m k#s J-. . \"■-' aWcS •\"/ V\". r, -,\\ ■ ■ -- <-', - : -, ••T ■ ■ «h 1 1 \"., s /\". 1 *•• ~ ••• ?• s y £, ' : m r^ÏES leurs semaine; r ir ri, au en ire» la Mes. On 50 t s§Êm VOUS GUÉRIREZ ▼os Rhumes, Maux de Gorge, Rhumes de Cerveau, Enrouements, Laryngites, Bronchites aiguës ou chroniques, Catarrhes, Grippes, lnilueuza, Ahthme, Emphysème, etc. mais EXIGEZ BIEN LES PASTILLES VALDA, VÉRITABLES vendues SEULEMENT en BOITES de 1.25 portant le nom VALDA et l'adresse du seul fabricant, S. CANOMNE, Pharmacien. 49, rue Réaumur. T'a »i* m Je suis très heureux de vous témoigner ma profonde re connaissance. Depuis bien longtemps je souffrais de la gorge à tel point que par fois ma respiration en deve nait pénible.Un ami me con seilla vos Pastilles Valda j'en reste émerveillé et ai peine à y croire: je suis guéri, vraiment guéri. Croyez moi. Monsieur, votre dévoué Signé : Antonio Aliadio\n2. Rue du Pont-Neui PARIS 1. Place de CUchy. Les 25,26, 27 Janvier EX JOURS SUIVANTS LINGE CONFECTIONNE CHEMISES MnChemiseiZTlTi _ parure toile pur SI, sans col et sans V te El poignets. M UU litre Chemise fantaisie, A 3* rt sans col il uU Moire Chemise™ S* c oc fantaisie, avec ou sans col tJ £m%3 Bn flanelle oxford pure laine qualité Un Chemise Nuit en madapolain renforcé, applications fantaisie a 71; Notre Caleçon Normandie, EL {T. > pur fil, qualité extra w Un Gilet ett Kr e q oc qualiie supérieure.sans manches. 1# bll Bnrru £/7/>*eitilaucilewefbnite nlli t» U LICL pure laine, qualité il 7k supérieure, sans manches %3 111 MJaux-Cois 10 q 7C La demi-douzaine W 111 NOS FOUX'C OiS 1 Moiriïur^ Notre Drap Q en lits, 240 x 350 U UU Hotr t Service de Table* a rn tissé rouge grand teint 6C 1, 8'.1'K W Inr UU Dnntil roton, noirs. < 1 A DUO La paire 0.9 S et | |(| 1 10 UtiCalepon blanc, qualité forte La deiïu-douaaiue. ,, en cachou La paire WW 3 ,r> Eau..Cologne„ arfumée, Le litre «»ir« 5.9 ,le Y* litige «i» ni Qn/\\nn qualité supérieure. O U UU U La boite de 12 pains 310 '\"roite 11 qen Noir Serviette bon 9' aen Qnnnn? ua h R t s ,! W QU I qualité La 1/2 domaine i UoJ | O U UUII La boite é Envoi franco sur demanda du Catalogue spécial. SF.UI.ES SUCCURSALES : LYON, MARSEILLE, BORDEAUX, HAUTES. ANGERS, LILLE, SAINTES■\nLe Retour d'Age Tontes les femmes connaissent les danse» qui les menacent à l'époque do RETOUR O'AOE. Les symptômes sont bien connns. C'est d abord une sensation d'étouffement et de sut location qnl étrelnt la gorge des bouffées de ebaleur qui montent an rtsage pour taire place à une sueur froide su, tout le corps Le ventre devient douloureux, les réglés se renouvellent trrégulières ou trop abondantes et bientôt la te mme ta plus robuste se trouve affaiblie et exposée aux pires dangers C'est alors qu'il faut sans plus Larder faire une cure avec la JOOVEECE ae l'Aillé SODRY Nous ne cesserons de ré péter qne toute femme qui atteint l ise de *0 ans mê me celle qui n'éprouve au cun malaise, doit taire usa ge de la JOUVENCE de l'An bé SOURY à des intervalles réguliers, si elle veut éviter Exiger l'afflux suoit du sang au ce portrait cerveau, la congestion, l'at taqne d'apoplexie, la rupture d'anérrlsme. etc. qu'elle n'oublie pas que le sang qui n'a plus son cou» habituel se portera de préférence aux parties les plus faibles et y développera les maladies les plus pénibles : Tumeurs, Can cers, Neurasthénie, Métrttes, Fibromes, tan dis qu'en faisant usage de la JOUVENCE, la Femme évitera toutes les infirmités qui la menacent Le flacon 3.50. dans toutes les Pharmacies. 4.10 franco. Expédition franco gare, par 3 fla cons contre mandat 1050. adressé Pharmacie Mag Dumontier, i Rouen /Notices et BeruetgnemenU confidentiel* gratisj (S)\nHATEZ-VOUS ! Les DERNIERS BILLETS de LOTERIE de la MAISOILRETRAITE sont en Vente Lottrtt wtortsê* par Arrêté Miiisténti da 18 irriliff?, 621.100! 3 gm Lots IUUiUUU 50.000' M 221 il 00' de Lots divers ! Prix dn Billet : UN FRANC TIRAGE IRRÉVOCABLE: 15 FÉVRIER 1909 Tous aeux qui délirent participer au tirage* devront prendre DES MAINTENANT leur» billets mis en vente dans ton» le* bureau* de tabac, libraire», papetiers. Pour les envers a domicile «'adresser à l Adm nlstrateur de la Loterie, HO, boulevard Sé astopol, Paris, ou tout acheteur dé 5 billet» recevra gratuitement la U»te officielle des numéro# gagnants Joindre O'IO pour le port et pour lea i lista officielle d#B uuméroa gagnanti» Joindre O J IO pour le port et pour envois en timbres, «jouter o*lo pour ie change DISTRIBUTION GRATUITS OS 5000 MONTRES «nSÊn k A titra da propagande pont nos articles chaque lacté Ida ce Journal peut recevoir gratuitement une Montra \"en urgantà remontoir (modèle Somme ou dame)ave* u chaîne on sautoir également en argent. Envoya* vo* tre adresse au Comotolr. 23.is St-SabiruParM ■* a m FIN. Ech. gratis les 290 lit.tont compris avec baril nal w llu muscat. B. REY et FILS Narbonns. t)£ •fi M rynilK PAIEMENT à VOLONTE. La pMca\"»®* win gAVIUIq CROZET. vmu'ttur. GHEfIAS 'Rhône). £ & VIN TOUHÏtL 10 dagréa.îOÔ joarsoui jfiàl UîSiOW VINICOLE. L2.it. DU 4-SEPTKMBBE. PARIS. O A i lu classe, renseigne gratis, disci e.ion. Pensionnaires. BARLET. 1 1 2. IN Réaumuis NI M r RR aa sa r II»T»WIWI UWATSM É». M oAGt*r tmiVlt M»»* LOUE. 8. Pl. Henrl-Monnler. Pari* nne T— Argent sur sicraat 80CIETB HDUITHIILtI rnt I 83 r LalayeUePan* 30-ABneei.pAScaa»sa»a«. fi f» r— -f» an 2 JOURS a TOUS sut signature (Discreiioni ritU I Crédit Administratif 20. * LABN URTNA PAIUS. 0% RIS MHS immédiat sur tous TITRES NOMINATIFS MB IX ■ •ncessioiet et mtiittSêêOiet, même grevés de fi ■» II 8 substitution etqueile nu'en soit l'immstrteula. 8 11 8b 8 OFFICE. 39 Boulevard do la ChaMllo. Pana. FONDS DE COMMERCE FROMAGERIE avec porcherie. 3.U00 Lit. p. jour. 300 porcs. Net 30,000 I. garant, Px 70.000 f„ fticfiil. OfFICE DES INDUSTRIES AGRICOLES, 27, Kg Poissonnière. LE PETIT PARISIEN Bruxelles, d*oa te us re masques. - Dépôt centrai . MM. Lie cbenne et O, Messager** de la Presse, 20, rue du Ferait.\nI.E PETIT P4RISIEN '\"KK» 1 publie es OPU> res de nos meilleurs romancier* Les demandes de renseignement» qui nous pan rtennenl doivent contenir outre l'adresse tnii lisible de l'expéditeur un timbra-poste de 10 cem Urnes pour ta réponse Paris. BOUQUET, imprimeur du Petit Parisien, 18. rue d iUigUien, Paris.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,728372"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1909-01-23"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760148","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760148","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760148","http://gallica.bnf.fr/ark:/12148/bpt6k563130m/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}