{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5188969","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1899/05/05 (Numéro 8225)."],"contentAsText":[".'\"\"v-t. \" \" V- f ■ ' ' !■' ' * '•--.'A- >vs '•?.\nVINGT-QUATRIEME ANNEE. N« 8225.\nLe numéro i S centimes\nVENDREDI 5 MAI im\nANNONCES S'adresser à L'OFFICE D'ANNONCES, 10, Place de la Bourse, 10, PARIS et à la \" Salle des Dépêches \" du Petit Parisien, 20, boulev. Montmartre.\nABONNEMENTS PARIS et DÉPARTEMENTS : Trois mois, 5 fr. Si* mois, 9fr. Un an, 18fr. On s'abonne sans irais dans tons les Bureaux de poste\n» Dix-ection : 18, Rne d'Enghlen. PARIS TOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) : 5 Centimes.\nI\nDernière Edition\nsabilité personnelle des commandante de cercle. C'est sur cette note à la fois humaine et politi que que se terminent les instructions données par le général Galliéni pour la répression de la révolte et le rétablissement de l'ordre.\nLa Fabrication de l'Air\nAu Congrès international de navigation qui se tint à Bruxelles à la fin de l'an der nier, une communication très intéressante fut faite sur le travail de l'homme dans l'air comprimé. Son auteur s'occupait, non-seu lement des recherches sous-marines, des renflouements des navires coulés, des fon dations de piles de pont, mais de tous les autres travaux où l'ouvrier est momentané ment condamné à la vie sous pression, tels que les percements de tunnels, par exemple. On a voulu donner à cette étude une con clusion pratique, et, pour cela, on vient d'élaborer une sorte de règlement relatif aux labeurs entrepris au moyen des caissons & air comprimé. Les effets physiologiques que ces labeurs produisent sur l'organisme peuvent être des plus dangereux. Il est donc nécessaire de proléger, de surveiller avec un soin rigou reux les ouvriers qui travaillent dans de telles conditions anormales. On ne doit pas se contenter de prendre des précautions pour éviter les gros et immédiats accidents; les expériences faites dans les laboratoires scientifiques permettent maintenant de dire ce qui convient pour empêcher la santé des travailleurs d'être compromise dans la suite. G'est ainsi qu'on fixe strictement la capa cité des caissons à air comprimé, la limite dos atmosphères qu'il ne faut pas dépasser, la méthode de la mise 011 pression, le meil leur mode de renouvellement de l'air ; de plus, 011 indique très sagement que la sur veillance médicale devrait suivre les ou vriers pendant toute la durée de leurs tra vaux, afin de leur prescrire les règles hy giéniques et d'interrompre leur labeur dès l'apparition des premiers troubles. Mais est-il vrai qu'un joui l de telles pré cautions deviendront inutiles? Voici le pro blème : un homme étant placé dans un espace hermétiquement clos, il s'agit de lui fournir artificiellement l'air respirable dont il a besoin pour vivre. Deux savants : un chimiste, M. Jaubert, et un physiologiste, M. Delaborde, affirment l'avoir résolu.\nA. l'aide d'une telle découverte, l'homme pourrait explorer à son aise tes milieux irres pirables ! Plus de péril à courir dans les travaux sous-marins! El l'aéronaute qui, à 7 ou 8,000 mètres de hauteur, risque de succomber, par suite de la raréfaction de l'air, serait à même de poursuivre son voyage à travers l'infini ! La note adressée par MM. Jaubert et De laborde à l'Académie de médecine a été pu bliée. M. Henri de Parville en donne uue très exacte analyse. Il montre un homme entrant dans un espace fermé; à peine y est-il depuis un quart d'heure, si cet espace est restreint, qu'il se sent pris de malaise ; i! est sur le point de tomber en syncope. C'est que l'air s'est raréfié dans sa partie essentielle : l'oxygène. Toutefois, pour ren dre oet air de nouveau respirable, il ne suf firait pas (jue la provision d'oxygène pur fût renouvelée. La composition de l'air respi rable esl, en gros, de 70 0/0 d'azote et de 21 0/0 d'oxygène ; mais la respiration a pour effet d'y introduire de la vapeur d'eau et de l'acide carbonique, si bien qu'à la longue, si l'on est en un endroit herméti quement clos, on se Louve dans un milieu\nd'eau et d'un gaz qui, tolérable à dose mi nime, est absolument asphyxiant à haute dose. Il faudrait donc, pour avoir de l'air bon à respirer, éliminer la vapeur et l'aînée car bonique, en même temps qu'on devrait res tituer l'oxygène absorbé. Quant à l'azote, pas n'est besoin de s'en occuper : il reste intact, il subsiste à l'état permanent. Les recherches de MM. Jaubert et De laborde leur ont permis de découvrir la substance chimique qui, par une môme opération, débarrasse l'air des produits irrespirables et fournit la quantité exacte d'oxygène qui lui manque.\nA ♦ On s'est demandé quelle était cette subs tance précieuse. MM. Jaubert et Deiaborde ont jusqu'ici fait connaître seulement leurs résultats ; ils n'ont pas levé le voile mysté rieuxqui entoure leur découverte.Toutefois, on sait déjà que le bioxyde de sodium peut reconstituer l'air quand il a été vicié par la respiration. C'est à MM. Desgrez et Balthazard qu'est due celle observation. Ils en firent l'objet d'un rapport en 18(52. Le bioxyde de sodium fut pour la première fois employé dans le laboratoire de M. le professeur Bouchard. Plus tard, M. d'Arsorival, l'éminent phy sicien, fit une découverte analogue. Il a donné à ce sujet des indications précises à l'Académie de médecine. En 1882, dans son laboratoire du Collège de France, ayant à étudier la vie des animaux en vase clos, il s'était également préoccupé de trouver un moyen de régénérer l'air. « Je plaçai, dit il, dans la cloche où vivaient les animaux, de la chaux sodée, puis de l'acide chro mique en solution. D autre part, avec l'aide d'un petit réservoir, je laissai tomber goutte à goutte dans cette cloche de l'eau oxygé née. La décomposition respective de l'acide cbromiqueetdu liquide oxydant restituaient l'oxygène consommé, et la chaux absorbait l'acide carbonique ». Grâce à cette atmos phère sans cesse renouvelée, les animaux purent vivre autant que le savant le jugea nécessaire pour ses observations. Voilà des précédente. On peut donc fabri quer de l'air neuf. Il suffit, dit M. Henri de ParvilLe, d'avoir recours à un petit réservoir d'oxygène liquide qui, sous un poids très réduit, fournira une grande quan tité du produit vital; on ajoutera un peu d'acide chromique pour débarrasser l&ir des impuretés organiques, véritables pof sons que dégagent nos poumons. Mais est ce à ce procédé qu'ont eu recours MM. Jau bert et Deiaborde? Non, déclarent-ils. Et ce n'est pas non plus le bioxyde de sodium qu'ils emploient. Mais c'est là tout ce qu'ils i ont voulu dire; pour le reste,ils gardent en : core le secret.\nCe qui paraît surtout très-curieux dans leur découverte, c'est qu'ils emploient à do ses très réduites la substance avec laquelle ils.rendent àl'air vicié par la respiration ses qualités premières. 11 n'y aura nul besoin de faire des provisions embarrassantes. Il sera suffisant de trois ou quatre kilos de la substance précieuse pour permettre à qui voudra de vivre pendant vingt-quatre heures dans un milieu absolument fermé. Des ex périences ont été faites, au moyen d'un ap pareil spécial, d'abord sur des animaux, ensuite sur l'homme : elles ont pleinement réussi. Nous sommes à l'époque de ces sortes de découvertes véritablement stupéfiantes. J'ai parlé de M. d'Arsonval. Se souvient-on de ses travaux sur la fabrication de l'air liquide? Un jour, à l'Académie de médecine, il apporta une bouteille pleine d'air, comme elle aurait pu l'être de vin, et il versa cet air liquéfié dans des verres. Il parait que l'il lustre Lavoisier avait, il y a plus de cent ans, prévu cette découverte. Ce n'était pas mal déjà. Les chimistes du dix-neuvième siècle ont réalisé ce qui n'était qu'un rêve. L'air liquéfié servira à bien des choses, et un fantaisiste voyait la possibilité d'expédier ainsi à Paris l atmosphère de la campagne, de la forêt, de la mer. L'air en bouteilles î M. Berthelot, dans son fameux discours sur « les Progrès de la Soience », nous promettait mieux encore. Il annonçait qu'au vingtième siècle, grâce à la chimie, l'homme pourrait réduire à des doses infinitésimales la quantité des subs-» tances nécessaires à son alimentation, à la réparation de ses forces.\n* * La nourriture chimique ! Voilà ce que prophétisait M. Berthelot. « On trouvera, disait-il, la solution économique du plus\ngrand problème peut-être qui relève de la , chimie, celui de la fabrication des matières alimentaires ». Et il ajoutait : « Eu prin cipe, d'ailleurs, il est déjà résolu : la syn thèse des graisses et des huiles est réalisée depuis quarante ans, celle des sucres et des hydrates de earbone s'accomplit de nos jours, et la synthèse des corps azotés n'est pas loin de nous ; on fabriquera des ali ments de toutes pièces, avec le carbone em prunté à l'acide carbonique, avec l'hydro gène et l'oxygène pris à l'eau, avec l'azote tiré de l'atmosphère ». Et le savant, en traîné par son imagination, entrevoyait l'instantoù chacun emporterait pour se nour rir sa petite tablette de matière azotée, ses dragées de matière grasse, son petit mor ceau de fécule ou de sucre, tout cela fabriqué en quantités inépuisables par nos usines, tout cela indépendant des saisons irrégulières, de la pluie, de la gelée ou de la sécheresse, tout cela enfin exempt des microbes, en nemis de la vie humaine. En attendant la nourriture en tablettes et en dragées, MM. Jaubert et Deiaborde nous promettent l'air pur en cachets. On entrera chez le premier pharmacien venu, qui, dit M. de Parville, délivrera la subs tance génératrice de l'atmosphère viciée, l'oxygène bienfaisant. Et cela en grande abondance sous un petit volume. Cette fabrication de l'air artificiel, quels services elle est appelée à rendre ! Pour les ouvriers des travaux sous-marins et souter rains, pour les scaphandriers, pour les mi neurs, etc., c'est la suppression pour une grande part des dangers qui les guettent. C'est l'aération constante des ateliers, des locaux malsains. C'est' la solution du pro blème de la navigation sous l'eau. C'est en core, je le répète, la possibilité de sonder les espaces célestes. Et, d'autre part, l'hygiène et la médecine y trouveront leur compte. « Avec quelques grammes que l'on peut fa cilement loger dans la poche de son gilet, dit M. Jaubert, il est possible de disposer instantanément de quelques dizaines de litres d'oxygène ». On aura sur soi, pour s'en servir à volonté, avec un dosage rigoureux, l'air salubre, l'air actif, l'air réconfortant ! JEAN FIIOLLO\nNOUVELLES COLONIALES\nLA CONVENTION FRANCO-ANGLAISE Les bureaux de la Chambre ont élu hier une Commission entièrement favorable au projet portant approbation de la convention signée entre la France et l'Angleterre, après l'incident de Fashoda, pour la délimitation de certaines régions africaines. On connaît déjà les dispositions de celte con vention qui a pour effet de constituer en un bloc compact toutes nos possessions eu Afrique. LE CAPITAINE GOUAAUD Une conférence sera faite dans ta soirée d'au jourd'hui vendredi, à la salle de la Société de géographie, par le capitaine Gouraud, dont nous avons annoncé hier l'arrivée à Paris. On sait que le capitaine Gouraud commandait au mois d octobre de i'année dernière le déta chement chargé de poursuivre et de capturer Samory, le redoutable chef soudanais qui depuis tant d'années résistait à nos soldats.\nIHFÛMÂTIONS POLITIQUES\nConseil de Cabinet Les Ministres se sont réunis, hier matin, en Conseil de Cabinet, sous la présidence de M. Charles Dupuy. La séance a été consacrée à l'expédition des affaires courantes. Il a été décidé que le gouvernement serait re présenté aux obseques du général Loiziilon. an cien Ministre de ia Guerre, par le Préfet de Seine-et-Marne. M. Krantz, ministre des Travaux publics, a rendu compte de son voyage en Tunisie. Le Mur des Otages MM. Georges Berry et Dejeante ont présenté, on le sait, à ia Chambre des propositions ten dant, l'une à conserver le mur appelé depuis la Commune « le mur des otages », et, l'autre à en tourer d'une grille le mur qui existe au cime tière du Père-Lachaise sous le nom de • mur des fédérés ». La Commission élue hier pour l'examen de ces propositions est d'avis d'écarter l'une et l'autre, afin de ne point perpétuer le souvenir des dis cordes civiles. Les Incompatibilités parlementaires La question des incomoatibilités entre le man dat de membre du Parlement et d'autres man dats ou certaines fonctions fait l'objet de di verses propositions pour l'examen desquelles une Commission a été nommée hier par les bu reaux de la Chambre. La majorité de cette Commission accepte ie principe des incompatibilités. Balzac au Panthéon Le Comité parisien des fêtes du centenaire de Balzac vient d'adresser aux Chambres une péti tion conçue en ces termes : » Nous avons l'honneur de solliciter du Parle-\nment te vote d'une loi qui ouvre les portes du Panthéon aux cendres <f Honoré de Balzac. « Constitués en Comité dans le but de glori fier, à l'occasion de son centenaire prochain, 20 mai 1899, le prodigieux romancier de la Comédie humaine, noua avons pensé qu'il vous appartenait de décerner à l'un des plus grands fils de France l'apothéose qui. entre toutes, ex prime la reconnaissance due au génie. » D'autre part, M. Fournière a annoncé son in tention de saisir !a Chambre d'une proposition demandant le transfert au Panthéon des cendres d'Honoré de Balzac. M. Fournière propose l'ouverture d'un crédit de 50,000 francs pour l'organisation de la céré monie, à laquelle seraient invités les grands corps de l'Etat, et qui aurait lieu le !0 mai 1899, date du centième anniversaire delà naissance du grand écrivain. M. Charles Dupny, avisé du dépôt de cette proposition, a informé M. Fournière que le Con seil des Ministres en délibérerait ce matin.\nLe Rapport du Général Galliéni\nOu sait que le générât Galliéui a fait parvenir au gouvernement un très volumineux rapport sur ia situation générale de Madagascar depuis le mois de septembre 1896. Nous allons aujour d'hui commencer l'analyse de ee document d'un très vif intérêt. SITUATION DE MADAGASCAR EN IS9G La partie préliminaire du rapport expose l'état de choses qui régnait à l'arrivée du général Gal liéni dans notre nouvelle possession. L'insurrec tion se dressait partout dans le centre. L'Emyrne ne communiquait plus avec la mer que par la route de Tamatave, et encore cette communica tion était-elle des plus précaires. Les villages autour de Tananarivc se dépeuplaient et l'on pouvait se demander si In capitale elle-même ne risquait pas d'être affamée. Sur ia cûte ouest de Madagascar l'anarchie s'étendait, tandis que sur la côte est notre autorité était à peine re conue. En somme, tout était remis en question six mois après ia clôture de la campagne de 1895. Le général Galliéni montre ensuite comment la rébellion a pu surgir. La cause essentielle en réside à ses yeux dans la clémence que nous avions déployée eu accordant te traité Je 1805. Le peuple crut que c'était par faiblesse et man- 3 tje de persévérance que nous n'exigions pas avantage, et les personnages dirigeants n'eu rent aucune peine à lui faire croire qu'il serait facile de nous chasser de l'lle ni k révoilier on lui le sentiment national. D'autres mobiles intervinrent encore : les considérations d'intérêt personnel des grandes familles malgaches gênées désormais dans leurs rapines ; les craintes de dépossession qui s'affir maient un peu partout après le débat du Parle ment français sur la libération des esclaves, etc. Le rapport établit enfin que les moyens em ployés au début pour combattre l'insurrection étaient insuffisants et que le manque d'unité de vues, de direction et d'action contribua large ment à développer l'anarchie. Le générai Galliéni estime que pour faciliter notre tâche de coercition, la loi du 6 avril 1896 déclarant Madagascar colonie française fut d'une importance capitale. Grâce à elle nous pouvions parler en maîtres, supprimer l'hégémonie hova et rendre l'indépendance aux autres peuplades. Le gouverneur profita de la situation nouvelle, pour concentrer les pouvoirs à tous les degrés de la hiérarchie ; l'Emyrne fut divisée en sept cercles militaires dont les commandants re çurent la plénitude de l'autorité en même temps qu'ils étaient chargés d'une responsabilité inté- I g raie. C'était, en somme, l'organisation qui avait déjà prévalu au Soudan en 1887 et au Tonkin en 1895. LA RÉPRESSION DE LA RÉVOLTE Les instructions données aux commandants de cercle comportaient en première ligne l'écra sement de l'insurrection : les moyens préconi sés étaient la construction de liçnesde blockhaus surveillant les routes, l'installation d'échelons concentriques de forces militaires et surtout la coordination des efl'orts entre les cercles voisins. Cette méthode de fortifications, dit le général, consistant à faire la tache d'huile, avait déjà fait ses preuves au Tonkin. Une deuxième partie de la mission des com mandants de cercle résidait dans ia réorganisa tion de l'administration indigène. Ils devaient, en prenant pour base les anciennes divisions, répartir les cercles en secteurs et mettre à leur tête des officiers ou sous-officiers français res ponsables. Les gouverneurs et sous-gouverneurs indigènes étaient placés sous les ordres de ces chefs de secteurs; par eux nos officiers et sous officiers pouvaient entrer en rapport avec les populations et les contrôler efficacement Le général Galliéni insère dans son rapport le texte d'une instruction supplémentaire qu'il adressa, le 22 mai 1898, à ses subordonnés, et où nous relevons les passages suivants : On ne gagne du terrain en avant qu'après avoir complètement organisé ceiui qui est en arrière. Ce sont les indigènes insoumis de la veille qui nous aident, qui nous servent à gagner les insou mis du lendemain.On marche à coup sûr, et le der nier poste occupé devient tout d'abord l'observa toire d'où le commandant du cercle, du secteur, du district examine la situation, cherche à entrer en relations avec les éléments inconnus qu'il a de vant lui, en utilisant ceux qu'il vient de soumettre, détermine les nouveaux points à occuper et pré pare, en un mot, un nouveau progrès en avant. Cette méthode ne manque jamais. C'est celle qui ménage le plus le pays et les habitants et prépare le mieux la mise sous notre infiuence de ces ter ritoires nouveaux. 11 convient d'ajouter que le général Galliéni oppose très nettement son système de pacifica tion progressive à celui des colonnes militaires qui, dit-il, sont trop souvent synonymes de « des truction systématique ». Il faut épargner nos terres de colonisation, et nos nouveaux sujets puisqu'ils sont destinés à devenir nos collabora teurs. Il ne doit être fait usage des incendies que dans les cas exceptionnels et sous la respou-\nLE PROCHAIN VOYAGE DE M. LQOBET\nLa ville de Dijon prépare, pour le séjour que le Président de la République fera, le 21 et le 22 mai, dans la capitale de la Bourgogne, des fêtes qui promettent d'avoir un grand éclat. On sait que la raison du voyage de M. Loubet est l'inauguration d'un monument au Président Carnot. M. Loubet présidera aussi la 25* fête fé dérale française do gymnastique, et à l'inaugu ration de la nouvelle Bourse de commerce. Un Comité des fêtes prête son concours à la municipalité pour les nombreux détails d'orga nisation et pour la décoration de la ville, sou tenu, d'ailleurs, par la population entière. Le préfet de la Côte-d'Qr cl le maire de Dijon ont été reçus par le Président de la République, 3ui a accepté le programme général des fêtes, ont voici les grandes lignes : Dimanche 21 mai. A 2 h., arrivée de M. ie Président de le République ; à 3 h, réception è le Préfecture: à + h., inauguration du monument Carnot; à 8 h., banquet offert dans la salle des Etats de Bourgogne par le municipeiité de Dijon à M. le Président de le République. Lundi 22 mai. A 9 h., visite par M. le Prési dent de la République des principaux monuments de la ville, arrêt a l'hôpital, au lycée Carnot, à l'Université; les membres de l'enseignement supé rieur, secondaire et primaire, les étudiants et élèves de ces différents enseignements seront pré sentés à M. le Président de la République. A 11 h. 1/2. Inauguration de la Bourse de commerce. Banquet offert par la Chambre de commerce. A 2 h., au Vélodrome. XXV* fête fédérale française de gymnastique, sous la présidence de M. le Président de la République. Remise aux So ciétés de gymnastique ae Dijon du drapeau fé déral de l'Union des Sociétés de gymnastique de France. A 4 h. 1/2. Réception offerte i M. le Prési dent de la République par la Bourse du travail et les groupes ouvriers dans la salle des Etats de Bourgogne, et remise des récompenses aux an ciens ouvriers. A 5 h. 1/2. Départ de M. le Président de la République. MM. Charles Dupuy, président du Conseil, Ley gues, ministre de l'lnstruction publique,et Jules Legrand, sous-secrétaire d'Etat au Ministère de l'lntérieur, accompagneront le Président de la République dans son voyage. C'est M. Charles Dupny qui prononcera le dis cours d'usage à l'occasion de l'inauguration du monument Carnot.\nACCIDENT AUJCÂMP D'AVOR\n[De notre correspondant particulier) Bourges, 4 mai. Un accident grave est arrivé ce matiu. vers dix heures, au camp d'Avor, près de Bourges, où un bataillon du 95\" d'infanterie tient gar nison. Une corvée composée de quatre hommes, com mandée par un caporal, travaillait à extraire du sable d'une carrière située au lieu dit » For rière », à 1,800 mètres environ du caserne ment. Cette carrière est exploitée à ciel ouvert à une profondeur moyenne de 2 mètres 50. Les hom mes creusaient un trou, puis, quand l'excavation avait suffisamment de profondeur, Us provo quaient l'éboulement du banc. Tout à coup, avant que l'excavation ait atteint la profondeur normale, une quantité considéra ble de sable s'affaissa, ensevelissant totalement le soldat Auger, Agé de vingt trois ans, de la classe 1897, originaire de Maine-et-Loire. Quand on dégagea le malheureux jeune hom me, on constata qu'il avait succombe à une frac ture de la nuque. On a fait tout d'abord courir le bruit que ses camarades avaient été également sérieusement blessés. Henseignements pris sur les lieux, il n'en est rien. Un seul des travailleurs a reçu une blessure à la jambe droite.\nLa Loi sir les Accidents in Travail\nM. Paul Delombre, ministre du Commerce, a déclaré, on le sait, mardi, à la Chambre, qu'il présenterait dans le plus bref délai possible un projet de loi ayant pour but d'introduire cer taines modifications dans la loi sur les accidents du travail, qui doit être appliquée à partir du 1\" juin. Les modifications étudiées par le Ministre du Commerce doivent être communiquées ce matin même au Conseil des Ministres. Mais, dans la pensée du gouvernement, si ces modifications n'étaient pas votées avant le 1\" juin par le Parlement, l'application de la loi sur les accidents du travail n en serait pas re tardée. A ce sujet, il convient d'annoncer le dépôt d'une proposition de M. Gervats, député de la Seine, ayant pour but de déclarer caducs et de nul effet tous les contrats d'assurances qui exis tent entre les Compagnies à primes fixes et les patrons au profit des ouvriers, et qui ne seraient uas en conformité avecHa loi sur ies accidents du travail.\nDans une réunion plénière tenue mardi soir ;ï l'Hôtel 'te Ville de Poitiers, les entrepreneurs et industriels de l'arrondissement, au nombre .le 400, ont protesté avec énergie contre la nouvelle loi sur les accidents et adopté à l'unanimité un ordre du jour invitant le gouvernement et ies Chambres à faire le nécessaire pour qu'elle soit amendée, atténuée ou retirée.\nOn télégraphie d'Agen : Plus de deux cents industriels et entrepre-\nneurs d'Agen et du département se sont réuni*\"- hier soir à i'Hôtet de Ville, sous la présidence de M. Georges Thomas, membre de la Chambre de commerce. Sur les propositions de M. Botet»Delacaze, côn» seiller général, usinier à Bougie»; l'assemblée 3 voté à 1 unanimité une protestation contre la lof sur les accidents du travail. > La formation d'un Syndicat a été renvoyée a» 10 mai\nLa Chambre syndicale des grains et farine* do Bordeaux et du Sud-Ouest a adopté le vcea suivant, qui a été transmis au président du Con seil, minisire de l'lntérieur, au Ministre dtiff Commerce et au président» de la Coqrroission de prévoyance sociale de la Chambre des dé- ' putes : Le Syndicat des grains et farines de Bordeaux el du Sud-Ouest, Considérant qu'il y a lieu de respecter le prin cipe dé la nouvelle loi sur les accidents du travail;' lequel est de sauvegarder le» intérêts très tégiti- j mes des travailleurs ; Mais considérant que cette nouvelle loi renferme des dispositions dont l'application serait également funeste aux intérêts des ouvriers et à ceux des patrons, , Emet le vœu que l'application de la loi sera pro-\"' rogée jusqu'au 1\" janvier 1900, afin de laisser aux, pouvoirs publics le temps nécessaire pour y porter les modifications réclamées par les inté ressés, tant ouvriers que patrons.\nAu Mann, de nombreux industriels dit dépar tement, réunis sous la présidence de M. Phillp part, président du Tribunal de commerce, as-' sistëde MM. Néry, président des prud'hommes,' Hedtn, président de la Chambre de commerce, ont voté, hier, uue motion réclamant de nom breuses modifications à la loi fur les acci dents et provisoirement l'ajournement de soa application. La réunion a été très houleuse. M. Hicher. sociétaire de la Bourse du Travail,\" représentant dix-neuf syndicats ouvriers, a pro testé énergiquement contre toutes modification* et contre l'ajournement.\nCATASTROPHE SUR L'ESCAUT\n(De notre corres]>o>uiant particulier) Bruxelles, 4 mai. Une terrible catastrophe s'est produite sur l'Escaut, devant Court™. Ce matin un peu avant neuf heures, Jachaudièredu remurqueur /,a/.j/s. qui traînait un bateau complètement chargé, a fait explosion. Le vapeur fut mis eu pièces. Le capitaine Alphonse Biiadeuiaus, sa femme et leur enfant, qui se trouvaient dans leur ca bine, se sont noyés. Le chauffeur Edouard\" Wanseei, de Courtrai. et le pilote, dont on ignore le nom, ont été tués ainsi qu'un nommé Delay, propriétaire d'un bateau qui se trouvait auprès du remorqueur au moment de l'explo sion. On a trouvé le cadavre du chauffeur accroché aux branches d'un arbre placé sur la rive. La corps était tout déchiqueté et décapité; une des jambes ne tenait plus que par un lambeau da chair, l'autre a été trouvée à cent cinquante mè tres du lieu de l'accident. Le cadavre du pilote a été découvert sur l'au tre rive du fleuve dans un élal effrayant. Ou a télégraphié au régiment du génie na garnison à Anvers, uui va envoyer des scaphan driers pour sonder rEscaut, atlii de retrouver les cadavres de Blindeinans et de sa famille in fortunée. L'émotion causée par ce sinistre est énorme i Courtrai et aux environs.\nL'INCENDIE DE LA RUE BALLU\nUn violent incendie, qui s'est déclaré hier soir, à neuf heures, dans I immeuble situé 34, rue Kaltu, a causé une vive émotion dans le quartier SaiutrGeorges. Quatre accidents de personnes se sont malheu reusement produits : un officier de sapeurs pompiers, un sous-offleier et un caporal ont été grièvement brûlés sur diverses parties du corps; un locataire de In maison a été a demi' asphyxié. Au Feu! lié feu a été occasionné, croit-on, par l'explo sion subite d'une lampe à pétrole et il a pris naissance à l'entresol, dans la chambre à cou cher de l'appartement occupé par Mme A. Du pleix, ègée de vingt-six ans, rentière. Cette dame se trouvait en compagnie d'une amie dans une autre pièce assez éloignée de la chambre à coucher car l'appartement était fort grand quand, tout & coup, elle s'aperçut qu'une abondante fumée se répandait dans le logis. Elle courut aussitôt vers la chambre, aperçut les flammes et complètement allbiée elle gagna l'escalier avec son amie m criant; « Au secours! Au feu » A ce moment i'eaealier de la maison était en vahi par des personnes courageuses qui, du de hors, avaient aperçu les flammes et venaient apporter du secours. Mme Dupleix et son amie furent conduites dans une maison voisine, au domicile d'un® parente. i ta locataire avait eu la présence d'esprit de signaler aux arrivants que le compteur à gaz qui se trouvait dans la cuisine était ouvert et un ouvrier plombier le ferma immédiatement, coupa les tuyaux et prévint ainsi une explosion certaine. Cependant, les flammes s'échappaient en éuor-é mets gerbes par les fenêtres de l'appartement. Les locataire», effrayés, s'enfuirent tous. Plu sieurs emportaient avec eux ce qu'ils avaient de plus précieux et montaient en fiacre. D'autres déposaient les objets qu'ils voulaient arracher aux flammes dans les boutiques du voisinage. Vers neuf heures un quart, les trompes d'ap pel des sapeurs-pompiers se faisaient entendra et les pompes à vapeur des casernes de la rua\nN° 55. Feuilleton du PETIT PARISIEN.\nLE MAL D'AIMER\nGHA.NO ROMAN INÉDIT\nDEUXIÈME PARTIE\nA QUOI RÊVENT LES JEUNES FILLES\nXI (suite) Les Situations se précisent Les flammes éclairaient de lueurs brusques leurs deux visages rapprochés... leurs deux visages si jolis... si contraires dans leur beauté et dans leur expression... Celui d\"HugueUe exprimait le recueille ment grave d'une âme qui a été conquise... qui s'est donnée sans retour et qui espère... Celui d'lsabrtle exprimait la satisfaction superficielle d'une âme beaucoup moins ten dre... beaucoup moins encline à la rêverie... d'une âme légère qui s'amuse de l'amour ou, plutôt, de ce qu'eue prend pour de l'amour... Tontes deux ne s'étaient point encore parlé... Et eUes n'éprouvaient pas le besoin de se parler... de se confier Tune à l'autre ce qui, en cette minute même, faisait,battre plus vite leurs cœurs, gonflait leurs poitrines, soulevait 'leurs chastes seins de vierges— Leurs yeux suivaient à travers les mille jeux des flammes dansantes le rêve charmant qu'elles caressaient en secret... le rêve que fout toutes les jeunes filles lorsqu'elles s'é veillent à l'amour... ce rêve qu'elles écha faudent délicatement autour ae l'image ai mée...\nEt leur imagination les emportait très loin de 1à... très loin de l'heure présente... très loin dans l'avenir incertain... dans cet avenir qu'el les voyaient couleur d'espérance... Elles savaient si peu de chose de la vie qu'elles ne pouvaient pressentir les larmes... les peines... les angoisses qui les atten daient... Les derniers bruits s'éteignaient dans le château... Tout s'ensevelissait peu à peu dans le repos et dans le silence— Tout à coup elles frissonnèrent... se sépa rèrent... se redressèrent... Qu'y avait-il donc?... Qu'était-ce donc qui venait de les arracher à leur rêverie?... Debout... frémissantes et pâles... elles écou taient avec une terreur sourde qu'elles ne s'expliquaient pas... elles écoutaient la plainte longue... infinie... lamentable qui leur arri vait du dehors... la plainte d'un chien perdu hurlant à la mort- La première, Huguette essaya de surmonter le trouble extraordinaire dans lequel ce fait si \"Simple pourtant les avait jetées toutes deux, et elle dit en s'emparant des mains d'isabeUe : Eh bien... qu'as-tu done? Isabelle tourna ses yeux vers la fenêtre toute noire : Tu n'entends pas?... fit-eUe très bas... Quoi ?... dit Huguette... Mais, cette plainte ?... Si... je l'entends— — Et tu n'as pas peur ?... Peur?— Pourquoi?... Isabelle dit d'une voix plus basse encore... d'une voix qui tremblait : C'est que c'est bien sinistre... Et puis, j'ai souvent entendu affirmer que c'était signe au'un danger mortel était suspendu sur la\ntête de ceux auxquels on pensait au moment où ces hurlements nous parvenaient... Huguctte essaya de sourire... mais Isabelle ajouta : Pensais-tu à quelqu'un, toi î Non... dit Huguette— Et toit... Moi non plus... fit Isabelle— Mais comme elles venaient de se mentir réciproquement... comme au moment où cette menace de malheur leur était parvenue Hu guette pensait à Maxime et Isabelle au vi comte... elles frissonnèrent à nouveau plus profondément... puis, sans plus rien ajouter, continuèrent d'écouter la plainte incessante qui, traversant la nuit, montait vers le ciel morne, plein de pluie... vers le ciel sans étoi les... vers le vaste ciel triste, couleur de deuil... FIN DE LA DEUXIÈME PARTIS\nTROIS) ÈME PARTIE\nLE JEU DE L'AMOUR ET DE LA MORT I Un jeune homme pauvre Morayl... Dupratl... Vous, à Paris ! Ainsi que vous le voyez... Et pour combien de temps?... Au juste, je n'en sais rien... Vous n'en savez rien?... vous n'êtes donc pas simplement de passage à Paris... mon cher Moray?... Non, je m'y suis fixé... Depuis quelle époque?... Depuis le mois dernier... Et vous demeure» ?...\nRue des Saints-Pères, huit bis, près du quai... Malaquais... Duprat éclata de rire... C'était un grand jeune homme du même âge que Maxime... à la physionomie sympa thique... à la mise excessivement soignée... Maxime et lui... arrêtés au'bord du trot toir... se serrèrent les mains avec effusion... puis Duprat reprit : Et depuis un mois à peine à Paris, vous courez déjà les mauvais lieux !... car vous ne pouvez le nier... vous sortez de 1à... Ajouta t-il avec un nouvel éclat de rire et en dési Îrnant la devanture du cabaret au-dessus de a porte duquel ce nom : BRUANT, s'étalait en petites flammes de gaz. Il continua : Que faites-vous, maintenant?... Moi, rien... fit Maxime... Eh bien, dites-moi... nous n'allons pas nous quitter ainsi... J ai une course à faire... Faisons-la ensemble si vous le voulez bien... Et puis je serai tout à vous pour bavarder du temps déjà si lointain où nous usions de compagnie nos fonds de culotte sur les bancs du lycée de Caen... Ça vous va?... Parfaitement... dit Maxime... Alors, en route... Vous n'êtes pas fati gué?... Du tout... Parce que nous allons un peu loin et que nous pourrions prendre une voiture... Pas le moins du monde... i'adore la marche... Et puis, la nuit est si belle... En effet, pour une nuit du milieu d'octo bre, ta nuit était d'une douceur etd'une clarté admirables... Bras dessus, bras dessous, les deux amis qui venaient de se retrouver partirent d'un\npas alerte dans la direction de la place Clichy... Voyons... reprit Duprat... Procédons par ordre... sans quoi nous ne nous y reconnaitrons pas... Les quelques questions que je vous ai déjà posées ne m'ont pas appris grand'chose. Aussi, vais-je vous en poser de nouvelles... si vous me le permettez, du moins... Parbleu!... fit Maxime... Cependant, au paravant voulez-vous m'expliquer comment il se fait que je vous retrouve à Paris lorsque je vous croyais en Norvège, occupé à organi ser une succursale aux scieries que votre père possède à Caen ?... Ob! c'est bien simple... commença le jeune homme en allumant un cigare... Et il expliqua que si, peu après ses études terminées, il avait consenti à entrer dans les vues de son père... qui voulait le lancer dans l'industrie du bois ou lui-même avait amas»} une fortune... il n avait pas tardé à s'aperce voir qu'il n'avait rien de ce qui fait un bon industriel... La succursale établie à Christiansund avait si bien périclité sous sa direction que mon sieur Duprat père avait dû s'en débarrasser en hâte... Ç'a été pour lui une grande désillusion... acheva-t-i1... Mais il a dû se résigner... Je n'avais pas la bosse... oh ! mais pas du tout la bosse des affaires... Et je suis revenu di rectement à Paris... Mon père me sert une pension raisonnable que je dissipe le mieux que je peux dans les endroits chic de Mont martre, du Centre et du quartier Latin... Je m'étais mis dans l'idée de devenir un sculp teur célèbre... mais je me suis heurté à ae telles difficultés que j'ai renoncé à conquérir la gloire... J'ai cependant continué de travail ler... De temps à autre, je réussis de petites machines oui ne sent nas très mal... Vous\nverrez, je vous en montrera!... Quelquefois, ça se vend, et ça m'aide un peu, car je ne sais si vous vous en êtes déjà aperçu, mais à Paria l'or vous fond entre les doigts, et plus on en a, plus on en dépense!,.. 11 fit un geste d'insouciance... puis: Bast ! on arrive tout de même... Et la jeunesse n'a qu'un temps... Mais c'est assee parler de moi... A votre lourde vous racon» ter... Lorsque j'ai quitté C'acn. vous étiez, sf je ne me trompe, sur le point d'entrer chez un avoué, maitre Le Camus... En effet... Vous y êtes entré?... Oui. Et vous y êtes resté longtemps Jusqu'au mois dernier .. Pourquoi en êtes-vous partiV. Pour venir ici... Quoi faire?... De la peinture... Ah ! mai», c'est très drôle !... C'est vrai, je me souviens que le père Lambert voua trouvait un talent considérable... Mais il * avait votre mère, n'est-ce pa» ? qui no vouiait rien entendre... Oui. c'est bien cela.. Puis, elle a fini par se rendre?... Comme vousle dites... De sorte que vous voici entré dans la grande bataille de l'art pour la gloire et poux la fortune... Mais oui... lit joyeusement Maxime quf n'avait pas jugé utile de confier à son ami ea qui avait tellement influé sur les ancienne* résolutions de Faustine... qui avait préféré na donner que des raisons superficielles du chan gement Interveau dans sa vie... 11 ajouta après un instant : Au fait, je vous ai donné mon adresse.,* mais vous ue m'avez pas donné la vôtre...2?\nAPRÈS-DEMAIN DIMANCHE 7 MAI Le Petit Parisien COMMENCERA LA DOT FATALE GRAND ROMAN INÉDIT PAR GEORGES MALDAGUE C'est un drame émouvant que Georges Mal ilague vient d'écrire tout spécialement pour les lecteurs du Petit Parisien. Nous sommes certains qu'il va, dès tes premières pages, les passionner. On connaît les grandes qualités qui distinguent notre éminent collaborateur; l'auteur de la Dos cotte, la Pariffotte, Monsieur René , etc., et de tant d'autres œuvres, n'a jamais écrit un roman plus vécu et plus dramatique. C'est un nouveau et grand succès que Georges 'Maldague va obtenir avec LA DOT FATALE\n","s Blanche et de la rue de Rome accouraient sui des lieux du sinistre. Quatorze lances furent immédiatement mises •n manœuvre. Le Sauvetage Des locataires du sixième sétage n'avaient pu gagner l'escalier que la fumé'» emplissait et des cris de détresse se faisaient eatMdru. Le UeuiCßtnt de pompiers qui commandait le détachement de la caserne de ia rue Blanche, M- Kocli, n'hésita pas à s'engager à travers la fumée alln de les sauver. Il arriva h l'étage supérieur et s'employa au sauvetage de plusieurs personnes que l'asphyxie menaçait déjà. t Tout à coup l'officier s'affaissa comme une masse : il venait d'être à son tour étouffé par la fumée. Le malheureux fut découvert par un locataire, W. Urivcl-Delilax, qui appiela au secours et tenta de te ranimer en le hissant jusqu'à un vasistas donnant sur les toits. fta&Jttflankiai accoururent et durent transpor ter â la pharmacie Luc, située rue de Clichy, l'offlcicp et M. Grivel-Detilaz. Eh opérant le sauvetage de leur lieutenant, le Sergent Maillard et lo caporal liey furent, & la descente de l'escalier, atteints par les flammes. Ils loin hère rit tous deux et ou dut les con duire également dans la pharmacie. Après avoir reçu les premiers soins, ils ont été dirigés sur l'hôpital militaire de la rue des Décolleta. L'état de l'officier est des plus graves, car le malheureux a été atrocement brûlé aux hras et aus matas. 1 lia été conduit dans une voiture des Ambu lances Urbaines à l'hôpital du Val-do-iirâee. Lrétat de \"M. Grivel-Dclilaa, qui avait inspiré «n moment de vives inquiétudes, s'est amélioré dans la soirée. 0* n'est que vers onze heures que l'on est par venu à se rendre maître du fléau. Pendant toute la nuit, les pompiers ont été oeeupés à noyer les décombres. Les dégftts matériels sont très importants et on pe peut encore les évaluer même approxima tivement, Parmi les personnes qui se sont signalées par leur dévouement, il convient de citer M. I in tendant militaire en retraite Pavot qui, accouru 'de son domicile sur les lieux du sinistre, a or ganisé les premiers travaux de sauvetage. M. Pavot a été secondé par un ancien Infir mier militaire, M. Morcau, et plusieurs autres personnes dont nous regrettons ne pas connaî tre les noms. M. Cornette, commissaire de police du quar tier Saint-Georges, a ouvert une enquête pour rechercher la cause exacte du sinistre.\n' C'est vrai... rue d'Amsterdam... trente deux... J'y suis presque toujours jusciuà midi... Après cette heure-là. e est le diable pour me trouver... Cependant, on me ren contre quelquefois le soir où nous allons en ©emomeut-ci... s Et où allons-nous ? r ~ Rue des Grandes-Carrières... dans un immeuble situé entre la rue Lamark et la rue Marcadet., en face le cimetière du Nord ©u cimetière Montmartre... Cet immeuhie comporte cinq étages, plus un belvédère... J Ah !... fit machinalement Maxime qui ne Comprenait pas le besoin d'une telle profusion 'de détails et que ces sautes brusques de con versation et d humeur étonnaient un peu... ■ Duprat continua du ton d'un cieorone décri vant a un étranger toutes les qualités d'un monument fameux : i Les locataires y sont gens paisibles... Est-ce la vue constante du cimetière qui, leur montrant à toute heure du jour la vauité des choses humaines, en fait des espèces de phi losophes ?... Je ne sais... mais cela est acquis... prouvé... incontesté... D'ailleurs cette philo sophie leur a servi en ce qu'elle les a sauvés \"fie la folie. où nous nous étions juré de les •mener... * ; Le langage de Duprat devenait de plus en plus compliqué et obscur... et Maxime se de mandait à part lui s'il u'était pas victime de ce qu'en terme d'atelier on appelle une charge... quand son compagnon... après un troisième éclat de rire... poursuivit a ans ces termes plus clairs : —. Vous vous demandez ce que mes phra ses à Hons-flons signifient, n'est-ce pasf.. Je ne vous ferai pas languir plus longtemps... Elles signifient tout simplement : primo, que te belvédère en question m'appartient... -r Quoi t.. uu second domicile...\nMais oui... Diabie!... Oh ! il ne m'est pas particulier... Maxime se méprenant sur le sens de cette dernière réplique dit en éclatant de rire à son tour: Vous avez de singulières idées tout de même, mon cher, quand vous vous avisez d'aller abriter vos amours entre les cloisons vitrées d'une, espèce de cage placée sans douie et à peu près h deux cents mètres au | dessus du niveau de la mer!... Mais vous n'y êtes pas... mais pas du i tout... interrompit vivement Duprat... Comment, je n'y suis pas?... Pas le moins dû monde... SI le belvé dère ne m'est pas particulier, il ue s ensuit pas que e'est parce que je le partage aveeuue demoiselle... Avec qui le partagez-vous en ce cas?... Avec deux de mes amis... Je vous demande pardon... 11 n'y a pas de quoi... Oui, avec deux de mes amis... 1 un. Geoffroy, peintre par goût et photographe par nécessité... l'autre. Al» hère, compositeur de musique qui court le cachet en attendant que l'Opéra l'aeéueille... lia étaient arrivés au boulevard de Cli— chy... Tournons h droite... fit Duprat... Non# prenons la rue du Viaduc et nous y sommes en moins de temps qu'il ne faut pour l'é crire... 11 continua : Ce belvédère est pour nous une sorte de lieu d'asile où nous nous réfugions quand nos créanciers se montrent par trop féroces... • Si je vous disais tout à l'heure que nos voi sins n'avaient échappé que par miracle à la folie, c'est que Geoffroy. A Ibère et moi nous sommes quelquefois livrés à des plaisante-\nries d'un macabre à faire dresser les cheveux sur la tête d'un croque-mort— Ceci avait été dit gaiement... sur le ton de blague qui est devenu de mode... Les deux jeunes gens s'arrêtèrent devant une haute maison à la façade blanche percée de nombreuses fenêtres noires... C'est ici... fit Duprat... mais attendez... Il se pourrait qu'il n y eût personne... Faire l'ascension pour rien me sourirait médiocre ment... 11 prit le bras de Maxime... lui fit traverser la rue... puis : Levez La tète- Maxime obéit... Voyez-vous le belvédère en question?— Oui... parfaitement... Mais ça m'a l'air inhabité pour ie quart d'heure... Parce qu'aucune lumière n'est visible?... Justement... Cela ne prouve rien— — Pourauoiî... Parce que de ce côté-ci les baies vitrées ont été tendues intérieurement... Mais regar dez attentivement— Ne distinguez-vous rien de particulier ?... Maxime, en regardant attentivement... ains : que ie conseil lui en était donné... distingua une sorte de mât s'élevant au-dessus du cou vercle de l'espèce de lanterne éteinte que fi gurait assez bien 1e belvédère daas la nuit— — Je vois un mât— dit-il, très amusé... Bien... fit Duprat avec une gravité qui était du plus haut comique... Vous voyez un mit, c'est déjà quelque chose... Mais après ce mit, n'y a-t-il rien?— Si... il me semble— — Quoi?... Deux flammes d'étoffe... L'une blanche... n'est-ce pas?.,. Et l'autre aoire, parfaitement—\nEt bien cela indique que Geoffroy et Al bère sont là tons les deux... Lorsqne j'y suis aussi, j'arbore une flamme mi-partie blanche et noire... Vous voici renseigné... Mais... objecta Maxime en éclatant de rire... mais si la nuit était sombre... car entia il ne fait pas toujours aussi limpide que maintenant... Duprat redoubla de gravité : Vous voulez dire par cela que nos pa villons seraient invisibles... Dame !... Votre réflexipn ne manque pas de jus tesse, mais nous l'avons faite avant vous... Et comment vous en étes-vous tiré?... En remplaçant les drapeaux par des lu mières : rouge pour Geoffroy... verte pour Albère... jaune pour votre serviteur... Hein !... qu'en pensez-vous?... Je pense que vous êtes demeuré le gar çon si drôle et si terrible qui révolutionnait Le lycée par ses inventions... Diaboliques?:.. Oui, c'est le mot... Ils retraversèrent la rue... Vingt secondes après ils pénétraient dans l'immeuble par uu couloir maigrement éclairé- Maxime se mettait en devoir de frotter une allumette dont la clarté les eût guidés dans le«r ascension... mais Duprat l'en empêcha en disant : Inutile, mon cher Mura y... Arec votre 1 allumette vous vous brûleriez les doigts... 1 vous n'y verriez goutte... et vous vous butte riez dans toutes les marches et à tous les tournants... J'ai mieux que cela à vous offrir... Tout en causant, il avait appuvé sur un bouton électrique, placé au bas de 1 escalier.. Regardez dans la cage.;, eonWnea-t-i1... Maxime regarda et vit... avec us étoaoe-\nment confluant à la stupeur... une espèce de petite étoile poindre tout en haut des ténè bres épaisses... et descendre vers lui avec une vitesse prodigieuse... L'étoile arriva h ses pieds... C'était un lu mignon fixé sur une masse de plomb atta chée à l'extrémité d'une corde souple et forte... Maintenant, nous pouvons monter... re prit Duprat... La lumière va nous suivre... Vous voyez comme c'est simple, et pratique, et ingénieux... Il a suffi d'un jeu de poulies... d'un dédie et d'un contrepoids... Ils se mirent à gravir l'escalier parfaite ment éclairé au fur et h mesure de leur as cension parle lumignon qui refaisait dans la cage le chemin déjà parcouru... Arrivés tout en haut, ils entrèrent dans la pièce unique que formait le belvédère... Cette pièce, hexagonale, était tendue, sur trois de ses baies vitrées regardant la nie, d'étoffes orientales dont les couleurs vives et les dessins fantasques se répétaient sur les ' nattes qui recouvraient le parquet et sur les* innombrables coussins qui jonchaient ces nattes... Quelques tabourets algériens... un dîvan aux ressorts fatigues... une petite table éter nellement encombrée de verres et de cru chons de liqueurs en composaient 1 ameuble ment. Du plafond pendait une sorte de rase in forme où quelque chose qu'on ne pouvait distinguer répandait sur les choses et les êtres une lueur vacillante et trouble... elle centre du plancher était occupé par un nar guileh duquel Geoffroy et Albère... assis âla turque... tiraient de longues et savantes bouf fées... Duprat dit tout de suite : Messieurs, ne v»a« dérangez pas... Et désignant Maxime :\nMaxime Moray... un camarade de col lège retrouvé par un heureux hasard... 11 est des nôtres, puisqu'il est venu à Parts pour devenir un grand peintre...' Geoffroy... petit... inince... brun... au vi sage fin et tourmenté... dit placidement en regardant le nouveau venu : L'art est dans le marasme... Albôre... blond et .Alarmant garçon... ré péta d'une voix de rogomme : L'art est dans le marasme... Puis tous les deux ajoutèrent en chœur : Mais ça n'a pas la moindre importance... Maxime acquiesça... et Duprat reprit en s'adressant à Geoffroy ; Nous ne restons qu'un instant.. Je suis venu ici et cela simplement pour te dire que j'ai casé ta petit• • aquarelle... tu safs. ta petite machine sur le feras inort de la Seine, âMcu don... Ali ! ah '... fil Geoffroy risjjtlement sa tisfait... Eh bien, merci, mot) vieux... Et combien?... Ce que lu demandais... Trois louis ?... Trois... Les voilà... Ah ! chic, alors !... II se Leva d'un bond... considéra les pièces «for que Duprat venait de lui meilrc dans la main... se couvrit le crflue d'un fez qui traî nait et commença d'esquisser une gigue efffé tiée, tandis qu' Adhère s'écriait de cette voix . qui semblait ne pas lui appartenir : A nous îesfemmes suaves?... Maintenant filons!... murmura fMrprat 1 l'oreille de Maxime... fis s'esquivèrent et redescendirent, suivis 4 nouveau par te lumignon qui... dés quil* ' furent en bas... remonta de lul-métne... (A suivre.) RKNÉ Vl»cr.\nL'AFFAIRE DREYFUS\nLe bruit ayant couru que le gouvernement, dès maintenant certain nue la révision serait Votée par la Cour de cassation, était décidé à in troduire une demande d'annulation, question préjudicielle qui amènerait l'ajournement de la révision, le Temps est allé voir hier après-midi ,W. Lebrel, gardé des Sceaux, qui lui a fait, & ce sujrot, les déclarations suivantes : Non, le gouvernement n'a pas cette pensée et n'a pas, (tailleurs, le pouvoir d'interrompre ia tâ iche ae la Cour de cassation. Je vous prie de rêpé iter que le Cabinet n'a pas lié son sort à celui de la revision du procès Dreyfus. 11 a trouvé la revision darrs l'héritage du gouvernement qui l'a précédé ; il n'a pas de parti prit, il est décidé à s'incliner do cilement et respectueusement devant l'arrêt, quel qu'il soit, qui sera rendu en toute indépendance par la Cour de cassation. ■ L'impossibilité d'introduire aujourd'hui une de mande d'annulation, sous prétexte d'une soi-disant communication de pièces secrètes aux juges de 1894, —je mets : soi-disant , car je n'ai pas à me ici sur ce point, résulte, entre autres raisons, de ce fait que l'avocat de la famille Drey fus ainvoqué justement cette circonstance dans son mémeire comme moyen de revision. La Cour de cassation en est donc saisie, et elle aura à se pro noncer là-dessus. ' Mais, j'y insiste, rien n'autorise les adversaires du \"Cabinet à interpréter, comme ils le font, l'atti tude du Ministère dans l'affaire Dreyfus. I! n'intri gué point, il ne s'immisce point dans ce qui est t œuvre exclusive de la Cour suprême, il attend. Ah ! quand l'arrêt sera rendu, si la revision était repoussée, alors il se préoccuperait, et cela fe rait vraisemblablement l'objet d'Une délibération du Conseil des Ministres, ae ia question de l'annu lation. Un journal ayant annoncé que M.Letret avait déjà pris, d'accord avec M. Christian» directeur \"de l'imprimerie, nationale, tpules ses disposi tions en vue de l'impression situ rapport de M. Uallot-Beaupré, le Garde des Seomut a dit à notre confrère à ce sujet : ; On s'instruit chaque jour. J'ai demandé au pre . rniar président s'il ne convenait pas, afin de flaci !liter le travail des membres de la Cour, de leur ?remettre pour le jour même de la lecture du rap- Hport un exemplaire imprimé de ce rapport, î A quoi M. Mazeau m'a fait observer que l'af 'faire Dreyfus ne se distinguait pas des autres nf ffaires de revision et que l'usage défendait qu'un i membre de la Cour suprême eut connaissance du rapport avant la lecture qu'en doit donner le rap porteur. i Les seules personnes auxquelles celte défense 'ne s'applique point sont le rapporteur, cela va de soi, et le procureur général. Maintenant, si la Cour juge, après avoir entendu cetfè lecture, qu'il est utile de la livrer à l'impri merie, les dispositions sont prises à l'lmprimerie nationale pour que, dans la nuit même, le rapport, dont la lecture n'occupera qu'une séance, soit im primé pour être distribué le lendemain. . \"Dans l'entourage immédiat do la Cour de cas galion, ajoute le Temps, on estime que la discus sion viendra pour la Pentecôte; si l'arrêt n'était pas rendu avant le jour de fête, la Cour tien drait séance le dimanche et reculerait la date de oses vacances, pour no pas iatewompre ses déb ité nations. RÉPONSE DE M. DE FREYCINET (I M. VIViANI ,*M. de Freycinet. ministre de la Guerre, a adressé hier matin à M. Viviani, député, ia let tre suivante : Paris, le * mai 1899, £'• Monsieur le député, f»Par votre lettre du 2 mai, vous avez bien voulu, à ma demande, désigner les cinq pièces auxquelles .voua veniez de fatre allusion à la tribune, et qui avaient, selon vous, disparu du Ministère de la Cuerre. Quelques heures plus tard, par une seconde lettre, vous me signaliez trois autres pièces qui auraient également disparu. Je tiens d'abord à établir pour prévenir toute équivoque que le dossier secret, tel que je l'ai reçu de mes prédécesseurs, aété mis tout entier sous les yeux de la Cour de cassation, et qu'au cune pièce n'eu a été distraite ou dissimulée. Je réponds maintenant à vos questions dans l'ordre où elles sont posées : i 1» Pièce signalée par M. Gachet comme ayant\nété trouvée dans le dossier envoyé à la Guyane? Elle n'a jamais étélcommuniquée au Ministère de fa Guerre; 2» Le commentaire écrit par M. du Paty du Clam eu tout au moins la copie de ce commentaire? J'ai fourni des renseignements à ce sujet à la Cour de cassation ; 3* Le rapport rédigé par le généra! Gonse et M. le substitut Watline? C'était un résumé de l'af faire à ('usage du personnel du général Billot, et [ qui n'a jamais fait partie du dossier; 4\" La déposition Decrion ? J'ignore de quoi il s'a git. Si M. Deorion a, en effet, dépesé devant la Chambre criminelle, elle seule pourra vous ren seigner; 5\" Les deux traductions contradictoires de la dé pêche Panhaardi ? Le générai Mercier ne les ayant pas retenues en 1894 pour le procès Dreyfus, à raison même de leur contradiction, ies a rendues ail colonel Sandherr, qui ne les a pas fait figurer au dossier ; fr Rapport du capitaine Lahrun-Ranaud, rédigé en 1897 ?Je l'ai envoyé,le 18 novembre 1898, àla Cour de cassation qut l'a encore entre les mains ; 7- Rapports de M. Lépine en 1894? Le Minis tère de û Guerre ne les a jamais connus ; 8* Feuille du carnet de M. Lebrun-Renaud, sou mise à M. le ministre Cavaignac? L'original est resté entre les mains de son auteur; M. Cavaignac en a pris une copie qui a été envoyée le 18 novem bre à la Cour de cassation. Agréez, monsieur ie député, ete. Le ministre de la Guerre, C. DE FREYCINET.\nDépêches de l'Étranger\nLES AFFAIRES D'ESPAGNE Madrid, 4 mal. Au Conseil des Ministres, on a lu un télé gramme du général Bios relatif à des réclama tions faites au sujet de fortes sommes d'argent 1 conlisquées aux Philippines par les Américains. La dépêche exprime l'opinion que le gouver nement de Washington se montrera conciliant à cet égard. Le Conseil a décidé que la Commission du Mi nistère des Finances restera a Manille pour la liquidation des sommes qui seront restituées. Il a décidé d'ouvrir un crédit extraordinaire de cinq millious de pesetas pour tortiller les r Canaries. Lis Ministre de la Marine a lu son projet de Budget. Demain, la Banque d'Espagne remettra au gouvernement 119 millions de pesetas représen tant'l'indemnité de 90 millions de doitars versée par les Etats-Unis. AUX PHILIPPINES New-York, 1 mal. De Manille t La brigade du général NVheaton est entrée à Saint-Thomas après un engagement sérieux avec les insurges, qui se sont défendus avec acharnement. Le général FTale s'avance sur San- Kèrnando avec la brigade Sumrriéf, se dirigeant vers Maasin. A SAMOA AltcLlafid; 5 mai. Des avis portant la date d'Api a, il avril, annon cent que Mataafa, cédant à la menace d'hostilité immédiate des commandants navals anglais et américain, a consenti à un armistice et s'est retiré derrière une ligne, qui lui a été indiquée, en attendant l'arrivée d'Une Commission ta t sic. Le consul allemand a refusé do participer avec ses collègues anglais et américain à la proclama tion adressée aux indigènes, concernant cette Commission, t\nNOUVELLES MILITAIRES\nLe Nouveau Qolonel de la G aide Aujourd'hui vendredi, à huit henres quarante cinq, le général de Pellieux présentera à la garde républicaine le colonel Prévôt, son nou veau chef. La cérémonie aura lieu dans la cour de la ca serne des Célestins. Les Manœuvres de Cadres ! . Les généraux commandant les divisions d'in fanterie, leurs états-majors, de nombreux colo nels et officiers de grades subalternes sont eu ce moment aux manoeuvres de cadres, qui se ront pour beaucoup une sorte de répétition des manœuvres d'automne. Tous les départements sont parcourus par ces petites expéditions. Les Survivants dtt Siège d'Anvers Ce n'est pas le. dernier survivant du siège d'Anvers qui est mort il y a quelques jours. Si nous nous reportons aux lettres qui nous sont parvenues depuis la publication de cette nou velle; il en existe encore d'autres. Mais nous no les nommerons pas. car vraiment ils sont trop !\nLA CONSOMMATION DU TABAC\nLe Ministère des finances vient de faire le re levé du produit des tabacs pour l'année 1898. Ce travail permet de constater que pour la première fois le produit de ce monopole dépasse 400 mil lions. Exactement, ii atteint la chiffre de 405 mil lions 098,81.'! francs. C'est lo plus fort chiffre qui ait jamais été constaté. 1-e taux moyen de la consommation par habi tant s'est élevé aussi sensiblement : il atteint 889 grammes, correspondant à une dépense de 10 fr. 52. C'est le taux le plus considérable ob servé jusqu'à présent. Kn remontant de quel ques années en arrière, on peut se rendre compte de la marche de la consommation. Létaux moyen par habitant était de 933 gram mes en 1893. 934 en 1894, 955 en 1895, 965 en 1896. 969 en 1897 et 989 en 1898. On voit que la pro f cession a été continue. D'après les constatations u lise, ce sont les espèces communes de tabac qui ont fourni la plus forte augmentation: mais la vente des tabacs de luxe est aussi en progrès. Les tabacs de luxe ne représentent, qu copro duit île 10 militons sur l'ensemble des résnUals du monopole. Lu ce qui concerne les tabacs\ncommuns, on constate qu'il a été vendu pour 51 millions de cigares. 35 millions de cigare»»,• 803 millions de tabac à fumer, 55 millions de tabac à priser, et 6 millions de carotte ou tabac à mâcher. Le surplus des ventes provient des t. bacs de zone, rt es .tabacs fournis au* troupes et aux hos pices et de l'exportation. . *>■ ïl est curieux de connaître combien it y a en France de débits de tabac pour satisfaire a cette consommation énorme. Le relevé qui vient d'ê tre fait constate qu'il existe 45,928 débite, dont 30,5» débits simples et 15.845 débits annexés à des recettes buralistes. Eu outre, il y a 803 en trepôts. C'est naturellement le .département de la Seine qui a le plus grand nombre de débits : il eu compte 1,396; viennent ensnite le Nord; avec 1,345 débits; la Seine-Inférieure, 1,253; la Pas de-Calais, 1,183; la Gironde, 718; le Rhône, 513. etc.,etc. -O :\nCHAMBRE DES DÉPUTÉS\nSéance du jeudi i mai 1899\nLa Chambre a pris en considération deux pro positions de résolution, l'une de M. Gervdle . Héache, l'autre de M. Dûment, tendant à la ré vision des Ifjs constitutionnelles. M- Charles Dupuy, président du Conseil, ne s'y est pas opposé et. s'est contenté de faire ses ré servés sur le fond. On a ensuite commencé la discussion de tem po riante proposition de Loi sur les conditions du travail. I! s'agit de régler la question du repos hebdo madaire, de lu limitation du nombre des ou vriers étrangers, de ta garantie du sataire nor mal, de la limitation de la journée de travail. La Commission et le gouvernement sont d'ac cord sur les grandes lignes du projet qui a été combattu par M. Aynard au nom de la liberté du travail, et par M. Stanislas Ferrand dans l'intérêt dos ouvriers eux-mêmes, et défendu par M- Raoul Bompard. La discussion a été renvoyéfe au lendemain ? on entendra M. Pierre Baudin, rapporteur, dont le très intéressant rapport a obtenu les éloges de ceux mêmes qui en repoussent les conclu sion». La séance est ouverte à trois heures vingt, sous la présidence de M. Paul Deschanel.\" M. le Président annonce à la Chambre la mort de M. Saba, député de l'Aude, et se fait l'interprète des regrets de ses collègues. LU REVISION DES LOIS CONSTITUTIONNELLES L'ordre du jour appelle la prise en considé ration de la proposition de M. Oerville-Réa ehe, ayant pour objet la revision des lois constitutionnelles. M. Charles Dupuy, président du Conseil, ne s'oppose pas à la prise en considération et au renvoi de la proposition à une Commission spéciale, mais il déclare que le gouvernement fait tontes ses réserves quant au fond de la proposition. tel prise en considération est prononcée et lis renvoi à une Commission spéciale est or donné. Une proposition analogue de M. Du mont lui est également renvoyée. LES CONDITIONS OU TRAVAIL La Chambre aborde la première délibéra tion sur la proposition de loi relative A l'éta blissement des conditions du travail dans les marchés de travaux publics. Le projet soumis par la Commission à l'é tude de la Chambre contient des dispositions relatives ; 1\" au repos hebdomadaire ; 2° à la limitation du nombre des ouvriers étrangers; 3* à la garantie du salaire normal et courant ; 4* à la limitation de la journée de travail. Il prescrit : 1° l'obligation du repos hebdo madaire dans les travaux exécutés pour le compte de l'Etat, dos départements et des communes ; 2° la même obligation générale de la limitation du nombre des ouvriers étrangers ; 3\" l'obligation pour l'Etat d'intro duire dans ces cahiers des charges une clause par laquelle l'entrepreneur s'engage à se con former au taux des salaires et à la durée du travail, considérés comme normaux et cou rants dans la ville ou la région où le travail est exécuté ; 4° la faculté pour les départe ments et les communes d'appliquer à leurs travaux cette clause relative aux salaires courants et à la durée couramment en usage. Enfin, la loi indique expressément qu dle doit avoir pour effet d'interdire le marchan dage des travaux publics, en fortifiant les délènses édictées par le décret de 1848. M. AYNARD M. Aynard a la paçole. Il constate que le projet n'a point admis le principe du minimum du salaire, ce dont il faut le féliciter ; mais le projet consacre le principe de l'intervention do l'Etat dans le contrat de travail, chose grave et dangereuse, puisque l'Etat impose sa volonté à l'une des parties contractantes. Cette intervention de l'Etat est-elle néces saire ? Sera-t-elle efficace ? Voilà ce qu'il faut examiner. I,a loi actuellement en discussion est née de la lutte engagée entre le Conseil munici pal de Paris et lés pouvoirs publics ; le Con seil municipal a voulu introduire les condi tions du travail dans ces cahiers des charges, le Conseil d'Etat s'y est opposé. Le Conseil municipal, par l'intermédiaire des députés de Paris, veut faire consacrer ses prétentions par une loi. On invoque les abus auxquels ont donné lieu les adjudications publiques ; est-ce une raison pour détruire la liberté du travail? On parle de l'exploitation des ouvriers. La vérité est que les entrepreneurs paient, tous, le même salaire, è'est-â-dlre ceux indiqués par l'état général du marché. Cela estai vrai que l'entrepreneur qui gagne de l'argent et celui qui en perd paient le même salaire. L'lntervention de l'Etat n'est donc pas né cessaire. Elle n'est pas, non plus, efficace et pratique. On demande un salaire normal ; mais qui établira le taux du salaire normal? Ce sera l'administration. Sera-t-elle toujours assez bien renseignée pour être juste dans sou ap préciation ? Ce n'est pas ainsi qu'on opère en Angle terre. L'Etat n'est autorisé à intervenir que pour faire respecter l'accord intervenu entre\nlf patron et l'ouvrier. Tant que le contrat Intervenu n'est pas modifié, d'accord entre J les deux parties; l'Etat intervient pour que d'aucun côté il n'y soit porté atteinte. Le salaire normal, c'est en réalité le mlrii | muni de salaire; tout à l'avantage de l'ouvrier • robuste et intelligent, il sera nuisible à l'ou vrier plus faible et moins habile. Celui-ci, on le repoussera de tous les chantiers : la loi so retournera contre lui. M. Aynard redoute que cette loi ne donne aux ouvriers des espérances qui 110 pourront se réaliser ; qu'on se souvienne que ce sont des déceptions pareilles qui ont créé les évé nements de juin 1818, les soulèvements 4e Lyon en 1831 et 183 L Nous voulons imiter l'Angleterre, dit-on ; mais l'ouvrier français n'a pas le même tem pérament que l'ouvrier anglais. Celui-ci est disposé à admettre la hausse et la baisse du salaire d'après les conditions économiques du marché ; 1 ouvrier français a l'esprit fonction naire, il veut la fixité, la garantie du traite ment et l'éventualité d'une retraite. L'orateur ajoute que le patron français s'inspire de ces idées et qu'il y a plus de fond 5 faire sur son humanité et sur sa justice que sur les dispositions légales, dont l'application sera difficile et illusoire. M. Aynard constate que le gouvernement est divisé sur la question. Si MM. Charles Du puy et Delombre sont partisans de la ré forme, M. de Prcycinet l'accueille avec, un scepticisme ironique. H ne croit pas qu'on pourra l'appliquer à tons les corps de mé tiers; elle créera donc des inégalités dans un pays éminemment égalitaire. M. Delombre. ministre du Commerce, ré pond que M. de Freycinet s'est rallié au pro jet de loi. M. Aynard conclut en déclarant que la loi est un pas dangereux dans la voie du socia lisme. Il ne. pourrait lui donner son approbation. M. Raoul Bompard approuve le projet au nom de la liberté municipale. Ce sont les municipalités qui réclament cette réforme en France, comme elles l'ont réclamée et obte nue en Angleterre, en Belgique, eu Hollande et en Italie. La mise en pratique de la réforme a par tout réussi. L'orateur estime que l'Etat a le devoir de ne pas abaisser les salaires. La loi n'amènera pas de conflits entre les patrons et les ou vriers ; à l'étranger, elle a ditniué le nombre des conflits. Il n'y a pas à craindre l'arbitraire dans la fixation du salaire puisque les administrations Intéressées devront appliquer le taux normal existant dans la région. Ces conditions doi vent déterminer lu Chambre à voter le projet de loi. M. Stanislas Ferrand Soutient que la loi proposée n'est pas nécessaire et que le résul tat qu'on veut obtenir peut l'être autrement et par le jeu des lois existantes. L'orateur examine les divers cas prévus par la Commission : le repos Irebdomadaire, mais tous les entrepreneurs sont prêts à l'ac cepter; la limitation des ouvriers étrangers, mais il y a certains travaux que les ouvriers français ne veulent pas faire, les travaux de démolition par exemple. Le salaire normal, mais c'est l'égalité des salaires. Que fera le patron ? Il se refusera ù embaucher le jeune ouvrier incomplète ment en possession de touffes les facultés pro fessionnelles. il renverra le vieil ouvrier, qui n'a plus la force nécessaire pour produire le plein d'une jonméfe de travail. Tous ceux là retomberont à lu charge de l'Assistance pu blique. Est-ce qu'ilny a pas des catégories dîmq les ouvriers ? Est-ce que chaque catégorie se correspond pas à un salaire spécial ? Veut-on mettre tous les ouvriers dans le même bloc, et payer un charpentier comme un gâcheur de plâtre '! On veut proscrire le marchandage, il y a des cas où il rend de sérieux services. En somme, ce qu'il faut, c'est respecter la liberté de chacun. L'orateur conclut en déposant un contre projet aux termes duquel l'obligation conte nue dans la loi serait transformée en faculté de se conformer aux prescriptions de la loi. La suite, de la discussion est renvoyée à aujourd'hui vendredi. La séance est levée à six heures.\nIl HHÉS DE L'UNION «BIELLE\nHier après-midi, à une heure et demie, au théâtre des FoHes-Dramatiqnes, a eu lieu l'ou verture du deuxième Congrès des Chambres syndicale» patronales et dos industriels do France, organisé par les soins de l'Union indus trielle.\nCette séance,à laquelle assistnientenvironneuf cent» délégués des grandes villes de Cran ce, était présidée par M. Pottier. président de l'Union industrielle, assisté de MM. Olagnier, Houton, Connin et Arquenbourg. Après avoir souhaité la bienvenue aux congres sistes, M. Pottier a présenté un aperçu général de l'industrie, son évolution et ses destinées. Commentée par des projections électriques qui donnaient des graphiques indiquant Je mouve ment des importations et des exportation», le trafic maritime, le salaire des ouvriers dans les différents pays, la conférence de M. Pottier a été très applaudie. La seance d'hier a été presque exclusivement consacrée à l'étude de la loi du 9 avril 1893, rela tive aux accidenls du travail. La majorité demande le rapport ou l'ajournement île sou ap plication, car la loi en question est susceptible de provoquer une véritable l'évolution économi que, puisqu'elle peut entraîner la résiliation des contrats rfassurances relatifs aux accidents du travail et élèvera de 3 à 10 et même à 11 0/0 la moyenne du taux des primes d'assurances. Parmi les orateurs uni en ont fait ressortir très clairement les contradictions et les inconvé nients, citons M. Olagnier, président de la Cham bre syndicale du bâtiment à Bordeaux. A l'ordre dujourdti Congrès figurent également la loi sur les salaires, actuellement en discussion au Parlement; l'application des clauses insérées dans les cahiers des charges, et, parmi les ques tions diverses, celles du repos hebdomadaire, de l'impiît sur la force motrice, du chômage pro fessionnel, do la liberté du travail, etc. Les décisions et les vœux du Congrès seront soumis, demain matin, à M. Paul Delombre,\nministre du Commerce et rie l'lndustrie, qui doit recevoir en audition privée les membres <iu bu reau de I Union industrielle, dont les travaux soeont.olôturé* samedi soir.\nDISPARITION D'UN ENFANT\n{De notre correspondant particulier) . , , Cille, 4 mai. Le jeune Jules Jomliart. figé de quinze ans, ; employé depuis quelques semaines chez M- liai nez, architecte, rue de l'Orphéon, est disparu depuis hier matin, j Cet entant, dont les parents habitent rue de la . Monnaie, est parti de chez eux à sept heures j pour se rendre à son travail; il n'est pas revenu, contrairement 4 ses habitudes, dîner en famdte, A neuf heures du soir son père, justement in quiet de ne pas le voir rentrer, après l'avoir inu tilement cherché chez son patron, qui u« l avait pas vu de la journée,est allé Taire sa déclaration au commissariat de permanence. Voici le signalement dp disparu ; taille, 1 mè tre 50, cheveux châtains, nez écrasé, menton rond, visage plein ; il est vêtu d'un veston de drap noir et d'un pantalon a raies rouges et grises. La police de la Sûreté a été mise eu campagne pour retrouver l'enfant. Ou soir félo a été informée par télégramme que le jeune Jomhart était passé à Baillent mercredi soir, se dirigeant vers Utmkerque eu compa gnie do deux camarades, Lucien Vauwin, Agé de quinze ans, et André Vauwin. âgé de qtra torze ans, ton* deux nés à Lille. Ces deux e«- faata aaraiont, paraît-il, dos habitudes de vaga bondage. Leur père, un -étranger, a été expulsé de France i) y* a quelques jours, et les deux gar çons, demeurés orpheiins.ee sont mis en route pour chercher fortune. Jtkmbnrt se serait alors joint à eux. Les recherches continuent.\nLE CRIME DE RENTILLY\n(XX notre correspondant particulier) Meaux. t mai. Le Parquet de Meaux vient de se Irannnrter à ïteniiily, commune de Rusey-Saint-Martin. où, ainsi qne la FciU Parisien l'a annoncé, une uc togétrairt:, Mme veuve Bordier, tut assassinée à coups de hacha le It novembre dernier. l.e vol avait été le mobile du crime, et on ac quit dernièrement.la eerlibniê qne le coupable, parfaitement au courant do» habitudes de sa victime, habitait la contrée. Or, la gendarmerie, D» Lagny recevait, hier soir, Tordit! de tenir M Tt disposition de lu Justice un homme et sa femme sur qui pèsent des soupçon». > Ces gens ont été -conduits e.n voiture sur les lieux du crime et longuement interrogés, fis se sont énergiquetnent défendus. On a également coin paré les chaussures des deux inculpes à des moulages d'empreintes de pas relevées dans le jardin de Mtne Bordier le lendemain du crime. Les magistrats vont faire recommencer t'ox pénewse qui n'a donné juaq»'ioi aucun résultai probant. La descente de Justice a causé une vive émo tion à Hentitjy oft Von croit généralement que. fe ou les coupables ne tarderont pas à être connus. Plusieurs Ijabitauts ont été interrogés à la mai rie au sujet de cette affaire, mais leurs déclara tions ne sont pas absolument affirmatives.\nLES SCULPTEURS\nDuels admirables ouvriers que ces statuaires dont tes œuvres forcent l'attention de la foule, suscitent des émotions et provoquent parfois des débats passionnés dans fe public et dan»' la presse 1 Lotte année encore, au Salon, ils dépassent les peintres dan» !e grand art. lia ont véritablement réussi & moderniser la belle langue du- marbre et: dti broaise, dont la civilisation grooque et ro maine avait su faire un si noble usage. Demeu rez quelques iienres dans te jardin réservé, à la .sculpture, vous verrez à chaque instant des groupes se former devant les plus beilesœuvres. Wi t>a s'arrêta ému, profondément tourbe, de vant l>i monument des Instituteurs tic l'Aime morts pour la patrie, comme devant les Mobile* dé la. Haute-Vienne rie M. Adolphe Titubant, comme .lésant les Femmes il' Alsace de M. Paul Dpbois feetfc œuvre supeetie, exécutée on cire, a élit placée dans une des saMes de la peinture), .n'est que nm sculpteurs s'entendent» faire jaillir* do la matière qu'ils pétrissent des sentiments chers il nos cœurs. Comme ces soldats de Thnlmvd sont bien les troupiers que nous aimons, et qun sa France ru rale. qu'il a.revêtus du costume particulier aux femmes de la Haute-Vienne, a grande allure ! On a raison de désigner cotte œuvre pour la médaille d'honneur. Site couronne dignement In carrière de cet artiste auquel nous devons, entre autres statuas, ta Charmeur du Palais-Royal, ce jôune éphèbo joueur de Otite beau comme l'an tique. Dans le monument des Instituteur.*, qui sera érigé à Laou, M. Jean Carius a su donner la plus intéressant, des cadres 4 sSe héros an entourant le socle d'enfants et d'écoliers qui viennent y suspendre des guirlandes de feuil lage et saluer ces tragiques victimes de la Iwtftte allemande. Ou apprécia m'oins la disposition que M. Cou lon a donnée à son projet du monument : Aux Combattantsmorts en lsfo-71. Mais on ne peut que réiicite.r le sculpteur des remarquables li gures militaires qu'il nous montre surgissant des tombes 4 l'appel du clairon vengeur. Signa lons aussi, de M. Uarthotdi. te génie du Souvenir, qui domine son monument des soldats français morts à Schintznarh, une dos villes de Suisse où ils furent interné», et le» deux remarquable.» France armée do MM. Vertet et Patte. OU peut dire de la guerre, cause de tant de désastres et de doulenrs, qu'elle a grandement contribué à relever, en l'animant des plus beaux sentiments, cet art de la statuaire, le plus austère et le plus idéal de tous sous sa forme concrète. X>f STATUAIRE POLYCHROME Mais les sulpteurs ne s'en tiennent pas 4 ces triomphes dus aux inspirations du patriotisme. Ils ont trouvé une voie nouvelle et ressuscité un genre dont la tradition s'était perdue. Je veux parler de la polychromie, qui revêt d'attraits délicats la forme humaine et où se sont distin gués d'abord M. Henry Lros, l'inventeur d'une pâte colorée du plus bel effet, et M. fiérOme, dont les essais de sculpture mirent à la mode les marbres teintés. M. Théodore Rivière a fait plus : il a hardiment associé des matières di verses dans ses œuvre», et ses statuettes de marbre et d'ivoire, de bronze serti d'or et de pierreries, de vieil argent piaquê d'émaux, ont remporté le» plu» légitime» succès. Or. voici que M. È. liarrms, membre de l'lns titut, appliquant ce procédé à une œuvre de grande dimension, nous donne sa Sature ne dé voilant, statue en marbre polychrome et en\nt , onyx d'Algérie, eoramo s'exprime le livret. F - n'y a pas àle mittster, c'est le « clou », c'est t la merveille du Salon, Oïl no le rencontre pas. ce flou, dans les salles de la peinture; il est là, - magique, attirant au poffibte, brillant du plus Vif .eut, dans la section de sculpture. Une femme e . debout, «s bfti» lovés, retenant au dessus de sa tûie un voffe fauve qui eavetoppe se» ép.iults, se» yeux sont teintés d'azur et un pale verni il ion dont» h» vie à s os lèvres. Au - dessous de ses sein» nus. une ceinture, oui » . pour agrafe «n gros scarthéo vert, retient une - robe taillée dans un marbra rouge. i Une autre grande statue polychrome a pour auteur M. Ferrary ; c'est une sàlainmtni. en war l bro teinté, qui s'appuie» une colonne ftr marbre i rouge antique-Les anneaux d'or se remarquent , a se» méfie et une agrafe d'orfèvrerie attache sou péplum. (Tas! superbe par le fin, du modelé, • comme par l'emploi des matériaux las plus • riches. r I tes swilpl em-s romains ont eu recours à I» i polychromie: on retrouve dans les musées ur «art ai n uoiabre de leurs sutura «ux pièros mul ticolores rapporta.-», ALVi. Bornas et Ferrary, par i deux œuvres capitales, oui du coup remis ou ■ honneur ce procédé oublié <l«u« la grande sta tuaire. Lnpolychromie, nous devenu, celle année, à M. Théodore Rivière la eréatiou Tari* autre genre appelé à révolutionner 1« portrait : c'est i lu portrait T.; migra, le portrait minuscule en p«d r <Dinp,a dus matières les plu» rare* cf. dans le ,maV. de ces flnqs statuettes antiques d» terre cuite dont M» amateurs réunissent' «u -jourd hui des cetîeetihnsqui atteignent des pri* fabuleux. L'idée est délicieuse et les œuvres qa exécute M. Rivière sont un vrai régal. Son Portrait de Mme A'..,, eu marbre et ivoire, est le premier~de ce genre.. Je signaiorai encore, du même serrfptour, i* f ierye de ftnnàw, et «on Portrait d'enfant tenant tm f», en ivoire et vieil urgent, qui relèvent du mémo arl savoureux et précieux. Mentionnons aussi, en faji de polychromie, le» lils de Chlodomir, charmant groupe de M. Bois seau, la t'f«o*. petit buste onyx et acier de M, Joseph Bernant, ot l'Andromède, de M, Delaeoor; ces statuettes extraordinaires sont exécutées avec un art parfait. LES CLASS/QUES La statuaire classique a pour tenant principal M. Thomas, dont l'ur uvro, ttfpftocritU- ut Ityjie, a été placée au centre même du jardin de la seiilp btr»; C'est I* triomphe tjps bfttf» tjguc», des draperies savanes, des disposition» Imrmoirteu ses,...Ce groupe est doâtu». ù. quoique école da l'Etat, D'autre» nous ramènent ,i la mythologie. Tu)» M. molle, qexpose un Vanne «t M, F.u\\ re qui a çnvoyb-iHir Knfitmr de mmmts. fie sont d'excel lents morceaux, niais que ce» sujets nous lais sent froids I Le DùJ'jrnc bruant ton ècueltr, d« M. Boisseau, ost magnifiquement traité; mais que ce philosophe est. loin de nous! On ne s'intéresserait guère h la Junnn du'M- Cariés, si le nom d« eotte déesse n'était là que pour servir de chaperon à une belle exhibition de rhairs agrcablnmcnt modelées. Nous préfé rons toutefois à la préciosité de cette œuvre les grâces plus franches et plus r,Selles de quelques autres maître» du nu<iui semblent aéire parti culièrement distingués celte année. Parmi les plus remarquables statues féminines qui étalent ici leur blanche beauté, citons surtout la Douer Volupté, do M- Hector Le m aire ; ta l'initie, de M. Charpentier; IVtispiralioH.de M Fontaine ; la Fol te. de M. Darbefeuille ; Fleur lté Sommeil, de M. ifannaux; la Mtiifitfnse, de M. A. Massouile ; l'.fqe d'or, de M, Tournons. h L'util assuréuietH, un uiercoau de choix quo I» Bacchante de Mlle Basse. La Charmeuse èijnp tienne, de M. liug.Thivier,ades ianiÉnaorsexqui ses. Y ft-t-il un marbre plus animé fin frisson de la chair que Surfin se, l'œuvre ri« .M, .Michel de Tarnowsky? Nous devous aussi un éloge à ta délicate statuette en marbre de Matbct : Peu reuse. ces srursoi/sres Dans le symbole et l'allégorie, atlrilmon» I» premier rang à M. Cordonnier dont V Inoculation aura sa pince sans doute 4 l'institut Pasteur. C'est un groupe magistral. Cette femme qui ap plique une seringue l'ravaz sur la poitrine de l'enfant qu'elle lient sur se» genoux d'un Routa si matera®! «liiiMtdioibeHasehunes do eo Salon. I) y a beaucoup de seul)an.-ut cl, un «avant mo delé dans tu Pardon de M. Ernest Dubois, comme dans Tendresse de M. A. Iloweher. La TnnfiHt de M. I.arche, bronze monumen tal où s'aotaaamt des rorps de fonuße» dan» un Mouvement S la Huben», est d'un symbolisme très violent; mai» quo ce symbolisme adopte de gracieuse* formas dans les Violettes du infime sculpteur. G» marbre «al d'une conception pleine de saveur. Dans son Beelhoren, M. de Saint- Vidal nous fait la synthèse très habile de toute l'œuvre dêee maître de l'harmonie. Très distingué, d'un llni do modelé tout 4 fait charmant, Vlinfiait au poisson de M. U. Puer.h. Les Sources et Jes lïves abondent. Un en voit partout. Remarqué entre toutes l'Eté de M. Brou- Les figure» du beau groupe Amphdrite de M. Gauquié sont .'uhniraMcmcnt décoratives G», suuipteur expose aussi un monument <ie Henri Pille qui est très bien ordonné. Voici encore un symboliste de marque, M. Félix Charpentier, ' dont la cheminée monumentale avec son groupe de femmes nues U pomme et la Grappe est très admirée. LES RÉALISTES Les œuvres réalistes n'exeluent aucunement la recherche de la beauté. Quoi de plus réel que le -ftaliac de M. Falguière. Le romancier est as sis, en robe de chambre, sur tin banc de pierre, les mains jointes sur ses genoux, te visage son geur. On se souvient du bruit que lit Tannée dernière Te Uahac de M. llodbl. On pensait que la. dispute reprendrait avec cette réplique du Salon des Artistes français au Salon de la So ciété nationale. Il n'eu a rien été. M. Kalguiere a fait un Balzac plu» ressemblant, voilà tout.,* mai» son œuvre est-ello exempta de défaut et n# neui-on reprocher au sculpteur d'avoir donné h l'écrivain une main aux doigt» trop épais et trop gras? On se figure que la plume de Balzac a été tenue par une main plus line et plu s nerveuse. Cette statue sera érigée sur le terre-plein de la place du Théétre-Priinçai». Une œuvre réaliste encore, le Vr A repain d« 4L A. Mcrcié, qui a su délicatement éclairer la physionomie du poète cordonnier. M. Roger Biorhe remporte un succès de bon aloi avec son groupe do bronze: la Mère et t'gmfmt ; c'est d'un réalisme qui touche au grand art. M- fiandez a été de même très bien inspiré dans Joie et Labeur; ce groupe nous montre un ouvrier de la terre déposant son outil pourembrasser le rnioche que lui fend une jeune mère. Aux Champs de M. Fendariès, le Haleta• de Mme Dumontct, la Folle de Mme Laporte-Blairsy, F Adieu au Mousse de M. Barbaroux. «ont également de» œuvres bien venues, d'une expression touchante. Très .jolie, quoique trê» ré*U»te,la Ussireusc de M. B. Haint -1 Hiiaire. Il n'y a pas jusqu'au Philosophe de M. Heurtebise qui ne plaise par son allure de simple, et ce philosophe n est qu'un ramasseur de mé gots ! Les animalier» continuent à tenir un bon rang en ce Salon où il» brillaltent Fat? dernier. Citons\nLe Petit PaH^ien\n3 !\nEN VENTE PARTOUT X-E Sopplémeiil Littéraire ïllasiré k «Peti! Pamiea * 5 Centimes le Numéro Voie! le sommaire des gravures que contient le numéro de cette semaine : COMBAT D'A VAUT-GARDE AUX PHILIPPINES : les Chiens da guerre des Américains. UN DRAME DANS UNE ÉGLISE : Un Assassinat pendant la première communion.\n","le superbe lion de M. Garrtet, le Dénicheur d'ai gles de M. Gossin, le Chas eur d'ours de M. Da gemet, le charmant groupe l'.fraèc et son cheval fie M. Victor Peter, Te 'Renard en marbre bleu de M. J. Bonheur, XoCUat quipeiote, de M. Riché. LES MOftUUEMTS Plusieurs tombeaux sont exposés. M. André Allar est hauteur d'un très beau groupe, le Réveil, représentant une jeune morte rejetant son suaire pour écouter la voix d'un musicien, céleste. M Ere miel a donné une très remarqua ble disposition à sa Statue tombale de Mme D... La morte est couchée sur la dalle funèbre; à ses pieds repose un chien, symbole de fidélité; c'est une réminiscence curieuse des vieux tombeaux do> Chevaliers où des ligure» d'animaux sont hé raldiquemcnt sculptées dans la même pose. fteux monuments à mentionner encore r celui de CMniraUte Verninac, œuvre de M. Boverie.et la .statue équestre dePbilis de la Tout', du Pin de la Char ce, une héroïne du Daupbiné qui, ayant mi» cette province ea état de défense on 1894, repoussa «prés plusieurs combats les Impériaux X't les troupes du duc dfe Savoie qui l'avaient envahie ; sotte statue sera érigée à Nyons (Drôme); c'est une œuvre excellente de M. Campagne. LES BUSTES Les bmtes sont légion. Mais combien d'inté ••ossant» et que l'on voudrait signaler ! Le des sin des traits est irréprochable dans le Portrait de M. tlrouarclet, par M. I>, Pueeh; le Portrait de Mme Leygue t. pat- M. Desca, et le buste de M. Fre •nMrbmnte à cire perdue, de M. Greber. Nous ■ levons aussi mentionner te Portrait de Jf. Henry Jloimaye. par Mlle Amélie Colombier, et le Due de Reichstadl , de Mme Renée de Pont-Jest. M. Dussart a exposé un très beau buste en bois de «lifinc et marbre : Rcsigmlion. La Femme grecque de M. Broise et la Femme en prière de M. Paul Noé sont niißSi des œuvres très remar quables. La curieuse Vouivre du Puits-Soir de M. Just Becquet, intéresse vivement les amateure de foiklurisme. Eh somme, co Salon de sculpture est un des mieux fournis l en grandes œuvres que nous »joûB vus depuis longtemps. Valensol.\nLus Premières Reiréentatioiis\nM, fhéàtfMniiili!!' CmarbMle, comédie en deux .«des- <1« m. Raymond f'oolu*, et reprise de les Gailti de t escadron de M. Courteline et Notes. Ce que M. Raymond Ooohis, a voulu étudier, enti'tairremenl, tiens la nouvelle pièce. ce sont les ennuis auxquels est exposé l'homme marié qui a nue liaison illégitime, dujet fort moral, sang aucun cloute. Eu effet, au premier aeté, pou# voyons l'infortuné Gnuirblette c'est le «ont du mari citez sa maîtresse. Nous assis tons'à toeffes ses tribulations, à ses faiblesses, à ses capitulations : l'oncle, la mère, la sœur de Mlle Zctte c'est le nom de la maîtresse. et aussi un ami. le cynique Uespivoiiuis. .jouent avec CœurbiCttc comme tait le chat avec un pe loton de tlt. Ce n'est pas tout. Zettc a le désir de voir le domicile conjugal de son amant. Un désir de Mite Zetle, c'est un ordre. Cowrtilntte t 'cifimc pendant quelque temps et il reçoit chez iui Zelié et sa soeur; l'ami Desnivoincs, l'insé parable, est du la partie. Ces idées les plus sau grenues viennent a l'esprit de Zctte, lorsqu'elle se trouve chez son amant ; elle donneur» libre ■ours aux caprices et aux fantaisies le* plus ab surdes. A la Un, elle emmène Ccqurbtotte pour ilîruff à fa campagne ; lû logis sera viilo quand Mme. CœurbloUe rentrera chez elle, et c'est pré cisément le .jour de sa tête. Ua pièce Unit là. Nous sommas en présence d'une •. tranche de vie » de mauvaise vie. M. Raymond Goulus déploie un talent réel d'obser vant» pour nous la faire avaler. MM. Antoine et Gétnicr sont excellents dans les rôles do Cœur blcltcet de Despivoines. Dans la même représentation, figurait la re prise do celte amusante série de tablouux mili taires que MM. Courtetine et Norès ont réunis sous te unm de Gaietés de l'escadron. On n'a pas sulriié.le succès que cette très ioy,«usa fantaisie tvi» obtenu I l'Ambigu : elle T'a retrouvé, hier voir., aussi gai et aussi grand, au Théâtre-. Antoine. Montcornat.\nÉCHOS ET NOUVELLES\nM. le président de la République assistera, mardi prochain, 0 mai, à l'inauguration des nouveaux bâtiments de l'Ecole Braille, dont Ja I-enlise ofileiclic sera faite à M. de Suives, préfet île fa Seine, pat; M. Waldeck-Rousseau, sénateur, président tle la Société. tïette cérémonie aura liau à Saint-Mandé, 7, rue MoOgçuot, à deux heures Ires précises. ——-O** Mme Félix Faure prendra possession- cette semaine de son appartement de l'avenue d'léna, dont l'aménagement est aujourd'hui tor mi né. ftmtrairemcntii ce qui a été annoncé,:.la vduve du regretté Président de la République n'a nul lement manifesté son intention de renoncer cette année à ko rendre à la villa de la Côte. ?#>n installation à Paris l'a qçcupéejusqu'à ce jour et cil\" n'a guère pensé à prendre de déci sion à cet égard. Mai» itest qn'eße fer» un'séjour au Havre, ue fût-ce que pour y disposer en lour place définitive tes souvenirs quelle ne peut garder dans son appartement de lafenuc d'léna. —o— •> raison du mauvais temps, la Reine d'An- ] jlatcrre, qui devait partir hier de Clierbourg, a remis son départ à aujourd'hui. tÇétait hier le deuxième anniversaire de la catastrophe du Bazar de la Charité qui, le 4 mai 1888, faisait an si grand nombre de xictimes et jetait le deuil dans une quantité de familles. A cette occasion, de nombreux services reli gieux ont été célébrés hier matin dans plusieurs paroisse» de Pari»et en province. Le plus important de ces services a eu iieu hier matin, à neuf heures, dans ta chapelle des Dominicains. 222, faubourg Saint-llonoré, dépen dant de la paroisse de la duchesse d'Alençon, qui fut une des victimes du sinistre. ' La fête de la Presse parisienne, qui aura lieu le ttl mai. à la Grande Houe, promet d'être ex ceptionnellement brillante. Dès hier, des affiches ont été apposées dans tout Paris, donnant le programme vraiment fée rique de cet événement très parisien. La fêle, qui aura lieu dans l'après-midi et dans ta Soirée du iû mai, comporte les attractions les plus diverse» :\nReprésentations de gala, tréteaux rte Tabarin, kermesse mondaine, kiosques fleurie, kiosques de bonbons tenus par tes plus jolies actrices de Paris, ascensions dans la Roue, chiromancie par ta célèbre Mme de Thèbe», etc., etc. Avant même qu'ils aient été mis en vente, plus de 30,000 francs de billets d'entrée ont été souscrits, notamment par M. le Président de la République et M. te président du Conseil. Quant aux billets de tombota qui, pour une valeur nominale de 05,000 francs, donnent droit à des lots représentant 100,060 francs, inutile de dire qu'ils font prime. On peut trouver des billets d'entrée (10 fr.) et de tombola (5 fr.j au Syndicat de la Presse parisienne, 2?, boulevard Montmartre, aux bu reaux des journaux parisiens et à la Grande Roue de Paris. ; Le banquet annuel de l'Association amicale • des Postes et des Télégraphes aura lieu diman che, à l'hôtel Moderne. M. Delombre, ministre du Commerce, y assis tera ainsi que MM. Coulon, vice-président du ' Conseil d'Elat ; de Sclvcs, préfet de la Seule : Cocher y. ancien ministre des Pestes, etc. Le banquet sera sntvl d'un bat. tîn pauvrer dtabte raconte à on copain sa der nière mésaventure : —Je n'avais pas mangé depuis deux jogrs. Désespéré, je me précipite dans la Seine. Un marinier me repêche... Eh bien ! on a donné 25 francs à mon sauveteur... et rien à moi.\nQUATRE MOIS SANS RIRE\n•Tel est le titre d'un roman endiablé'd'entrain, débordant de \\orve et rie gaité, qui commence à paraître dans la Famille de cette semaine. Quatre mois sans rira n'est pas seulement utf brillant récit, des plus select , remarquablepar la finesse et l'humour, c'est en même temps une «uvjre éducatrice, bien dan» la note de la fa mille, l'excellent et !• trcssé'luisant journal heb domadaire qui, par ses attractions artistique» et littéraires, fait la conquête rte fous les foyers où l'on aime les récréations délicates et saines de l'fntcbigence, ,*o* La Famille, qui occupa une place exception nelle daus la presse illustrée, est un recueil csscntit'llenwat féminin, j'allais dire maternel, qui s'ingénie à prévenir tous les désirs et à sa tisfaire tous les besoins dont l'idée peut être évoquée par son titre. Ciiaean de ses numéro» donne seize pages de texte inédit, signe des meilleurs écrivains. Chronique, deux romans, nouvelle, saynètes ou monologues, actualités, curiosités. jeux d'esprit, avec un courrier de modes illustré et deq travaux de dames, pour le prix bien inodostc de 16 tfenfimes.f Un an. y francs : six mois, 5 ira né», avec droit a 28 sup pléments gratuits, pairous, moijes, musique. 7. rùe Cadet, Pans.j XIAnsAX.\nPARIS\nUn ancien Ministre blessé M. tle Heredia. ancien ministre, traversait hier ; matin, vers onzo heures, l'avenue de Wngram, : quand i! a élé atteint au côté droit par l'un des brancards d'une voiture de grande remise et renversé à terre. Malgré tous ses efforts, le conher n'a pu arrê ter son cheval et les roues du véhicule ont'passé I sur les jambes de M. de Hemtfer, Sans être grave, l'état de l'ancien ministre est néanmoins inquiétant. Après avoir reçu des soins dans-une pharmacie, it a été reconduit en voiture à son domicile, 117 bis, rue de Cour celles. La Comtesse et ts Nègre Hier malin, le service de ta Sûreté a opéré, rue de Rivoli.uue double arrestation,celle d'une femme âgée de cinquante-trois ans, et d'un nè gre, soit domestique, un Soudanais, qui l'accom pagnait. Tbus les deux sont inculpés d'avoir détourné des objets saisis sur lesquels les scellés avaient | élé apposés. M. Coclicfert, chef de ta Sûreté, a tenu à en tourer eette affaire d'un profond mystère. Les noms, il ne pouvait les donner, a-t-il dé claré, pour ne pas être désagréable à un comte étranger, époux divorcé de la dame. -Nous pouvons annoncer que les doux inculpés écroués hier au Dépôt sont Mme Sarah Godde et son fidèle Ahmed Skriee, fie dernier est âgé do vingt et un ans. La double arrestation a été opérée en vertu d'un mandat décerné par le Parquet d'Amiens. Mme Sarah Çoddc et.Je uègre Ahmed seront : mis au jourd'hui à (a disposition de M. Fréaiont, chef du Parquet de cette ville. Brûlée oive Mlle Jeanne Sftnôn, âgée fie quinze ans, de meurant au ri* f? de la rue Morand, préparait, hier mâtin, son déjeuner sur un poêle, lorsque le feu prit à ses vêtematatt* Aux cris de la malheureuse. des voi«ins ac coururent, et éteignirent les llammes, mais la I jeune fille a été si grièvement brûlée qu'on a du la transporté» a l'hôpital Saint-Louis. On déj?espèj;e 4e , » * L'Escroquerie à l'Affaire ■flepiérit qnelqirc- temfrs, nnMudtvrâtf aussi rtèu . scrupuleux <pj habile tait de nombreuses victi me» parmi les négociants des treizième et qua torzième arrondissements. Il faillit hier être piucé, mais le rusé gaillard éventa le piège et tila ai rapidement qu'on ne put le retrouver Voici comment il procède : sous le prétexte fallacieux de faire traiter une excellente, affaire au commerçant qu'il a ctioisi pour vteUnie.il se présente, sous un nom d'emprunt, chez ce commerçant, expose l'affaire avec une rare ha bileté et se retire neuf fois sur dix avec, une pro messe de commande... et de commisuioi) sé rieuse. Généralement, l'acheteur ou le vendeur, dési reux de conclure, se trouve demeurer au diable vanvert, à Montmartre, aux Batiguolles ou à Grenelle, si bien qu'ii faut généralement une heure ou une heure et demie au négociant pour se rendre au rendez-vous tixë. L'escroc guette le départ de sa victime, court au télégraphe et envoie à la femme ou au cais sier du négociant une dépêche ainsi conçue : « Affaire fade. Payez traite qui sera pré sentée à telle heure. » Aussitôt après réception de la dépêche par le destinataire, un commissionnaire se présente, louche la traite se montant généralement à 230 francs, puis va retrouver l'habile Mou qui le paye généreusement. Inutile d'ajouter que l'af faire èst toujours illusoire et que l'individu en question est Incoilhu à l'adresse indiquée. On a connu tous ces détails par M. Anglade, ! négociant en papier, qui, moins naïf que ses eon- j frères, envoya un employé vérifier l'adresse et I\nresta tranquillement chez lui en apprenant que le courtier d'affaire» y était inconnu. Il sortit dans la matinée, rentra pendant que l'escroc était au télégraphe et lit arrêter le com missionnaire lorsque celui-ci se présenta. Le pauvre homme, dont l'honnêteté ne peut être mise en doute, déoiaraqu'un M. Rigal lui avait donné rendez-vous rue jie l'Université; mais !<i lllou, qui devait être au s aguets dans les environs, avait jugé bon do déguerpir sans attendre l'arrivée des agents. M. Grimai, commissaire de police, a reçu la plainte de M. Anglade et fait activement re chercher le coupable. Suicide à la Gare du Nord Un émouvant incident a marqué, hier soir, l'arrivée à la gare du Nord d'un train desser vant la ligne de Ceinture. Vers huit heures, on employé apercevait, elendu sur la voie bordant te faubourg Saint- Denis et à l'extrémité des quais d'embarque menf, le cadavre horriblement mutilé d'un indi vidu vêtu en ouvrier. La tête, complètementdétaehéc du tronc, avait roulé à quelque distance et des débris sanglants avaient jailli, de tons côtés. M. Mittclhauser, çommissairc spécial de la gare du Nord, aussitôt avisé a ouvert ane enquête pour établir les causes de la mort qui parait devoir être attribuée non point A un accident, mais à un suicide. Le défunt n'avait sur lui aucun papier d'état iéivil. C'est un homme paraissant âgé de qua rante A quarante-cinq ans. Dans la poche de sou pantalon oti a retrouvé un mouchoir marqué aux initiales J. L. Le cadavre a été transporté à la Morgue. Hier matin. M. Dupais, commissaire de police du ' quartier des Grandes Carrteres, a Constaté le suicidé «Tan libraire. M. Emile He Îerdinger, âgé de vingt-neuf ans, demeurant 4, rue Ordener. Le malheureux, qui était atteint d'une mala die incurable, s'est tiré dans la bouche deux ii die.» de revolver. La mort a été instantanée. La nuit ilerniàre, des voleurs se sent in troduits, en brisant une vitre placée à une hau teur do trois mètres, dans l'atelier des bâtiments ~8»t«é au rez-de-chaussée de la gare Saint-Lazare. Les malfaiteurs se sont emparés dès vêtements et des outils qui s'y trouvaient. M. Lscourpou, commissaire spécial a ouvert uue enquête pour retrouver ces individus.\nLES TRIBUNAUX\nLE POURVOI REINACH On sait que M. Iteinae!» s'est pourvu contre l'arrêt de la 'loue d'assises de la Seine rejetant la= ('(inclusions déposées par sou avocat daua le procès que lui intentait la veuve du colonel Henry, ' jette a (l'aire a été appelée hier devant la Charn bro criminelte do ta Cour de cassation. M* M»r nartl a demandé une. nouvelle remise, mais la cause à été renvoyée'à samedi. L'EN FAUT MARTYRE DE LA RUE D'ENGHIEN iLèndi prochain la Cour d'assises de la Seine- Ittfêrieure aura à juger le» époux fiuyon. accu sés d'avoir, à Paris, rue d'Eughien,.29, du mois dt mai 189k au 16-août suivant; exerce de mau vais traitements, avec préméditation, sur leur 11110 légitime, âgée de onze ans et demie. Cette aUàtue occupera deux audiences.\nIN fptßTßfc A PANTIN Deux gardiens de la paix, de service l'avant dèmfère nuit, rue Hoche, étaient avertis qtr'trne rixe avait lieu dans la rue de Paris. Ils y cou i ùi eat et virent un homme étendu soi- la chaus sé''. Il» arrêtèrent deux hommes qui fuyaient et tirent, transporter le blessé,dans une pharmacie où l'on constata que le malheureux avait reçu dpns le dos un terrible coup de rouleau. Le blessé, un journalier nommé Alfred Au liriot. àgé de cinquante-sept ans, demeurant rue Cl irai, à Paris, qui était ailé travailler à Pan tin, avait passé la soirée avec un de ses cama ràdesgd'atelier, M. Auguste Pelteh\". Vers neuf heurta etdémfe, tes deux lienlthes Végacnaicnt leur» rtorrritihrß lorsqu'ils Mrent abordés par deux individus qui ffcur cherchè rént querelle. Tout a coup l'un des inconnus plongea son couteau dans le dos d'Aubriot. ,Le.meurtrier est un jeune homme de dix-neuf ans, Emile Schanner, dit la Grenouille, demeu rant 5, rue de l'lndustrie, à Pantin. Il a fait desiavcus ét al été envoyé nu Dépôt; quant à Son camarade, Henri Binsfet, dit Titi, âgé dé quinzd an», qui n'a pas pris,une part ac-î tare ou meurtre, il a été laissé en liberté provi séire. Aubriol dont l'état est des plus graves a été transporté à l'hôpital Laribeisiere.\nAUTOUR DE PARIS\nJV«| illy. lin laitier, M. Pierre I.anluejouT, âfé de quarantfi-çiun ans, demeurant, à .Ciiclty, rue Martre, se rendait hier après-midi dans une prairie par H<i affermée, dans le Bois de Bou logne. lorsqu'il y trouva uu inconnu çji train de faueWr l'herbe. M. J.anluejoul lui ayant demandé ce qjr'U faisait là, l'individu, pour toute réponse, se pré cipita sur lui et lui porta au front un violent coup- de fourche eu fer, lui causantune profonde blessure d'où le sang s'échappait en abondance. Des voisins s'élant portés au secours de .M. Lnhtuejoul, lui donnèrent des soins. Le coupable a pris la fuite. • Lcvallois-Pcrret. Une voilure de laitier a renversé, hier soir, route de la Revoile, un hiryuHste, M. Nicolas Uunnengcr, mécanicien, âgé do trente-quatre' ans, demeurant., 06, rue Mo rire : la voiture est passée sur le corps du malheureux qui a été grièvement blessé à la tète et a reçu de graves contusions sur tout le corps. Clic/ip. Un grave accident s'est produit hier après-midi dans la verrerie de la rue des ChâSses. Un jeune apprenti, F.mile Bouton, âgé de qua torze ans, était occupé à soulever dès bannes remplies d'éclats de verre; entraîné par le poids le malheureux fit une chute et, pris entre la banne qu'il portait et un tas île verre cassé sur lequel il s'affaissa, il fut horriblement blessé. L'infortuné, dans un très grave état, a dû être transporté à l'hôpital Trousseau. Saint-Maur-les-Fossés, Nous avons ra conté hier que l'on avait repêché dans fa Marne, près «l'Adamville, le cadavre d'une femme pa raissant avoir séjourné assez longtemps sous l'eau et sur lequel on a découverts, placé entre le corset et la chemise, plusieurs obligations du Urodit foncier et de la Ville de Paris. Frappé par le» détails donnés par te Petit Pori-\ni sk», M. 0., habitant 7, ruo Froussard, dont la femme née Augusline P., âgée de trente-huit ans, a disparu depuis plusieurs semaines, se rendait hier matin a la Morgue. Mis en présence du cadavre, il te reconnut pour être celui de sa femme. La malheureuse qui depuis quelque temps était atteinte du délire de la persécution, avait quitté son logement en emportant les valeurs qui s'y trouvaient. Toute idée de crime doit être écartée, car on n'a relevé sur le cadavre aucune trace de vio lence. On se trouve donc en présence d'un acci dent ou d'un suicide. Plnine-Snint-Denis. Un petit garçon de cinq ans, Lucien Guitiet, dont les parents de meurent boulevajt! Ornaao, s'était assis, hier matin, sur un énorme rouleau en fonte que traînait un cheval. Tout à coup, il perdit l'équi libre et tomba sur le sol. Le rouleau lui passa sur le corps. Le pauvre petit fut écrasé. On l'a transporté à L'hôpital Saint-Denis dans un état désespéré. Saml-Denis. Un enfant de quatre ans, Albert Postis. dont les parents habitent rue des Poissonniers, s'amusait hier matin sur les ber ges de la Seine, lorsqu'il lit un faux pas et tomba à l'eau. Fort heureusement un marinier. M. Vraney, âgé de vingt-trois ans, qui travaillait à bord de te péniche (Anyelma, témoin de l'accident, plon gea et fut anse® heureux pour le ramener à terre sain et sauf. Charcnton. A dix heures du matin, hier, un nommé Morin, charretier au service de M. Sintier, A Vincennes, passait avec son attelage sur le pont d'lvry lorsque ses chevaux le préci mtfcrXnt sur la chaussee où il resta étendu sans dounaissatice. Relevé par des passants griève ment blessé à la tête, il fut porté dans une phar macie, puis & l'hôpital Saint Antoine. Vers hait heures, un débardeur nommé Julien, employé ohez M. Bertrand, entrepreneur de travaux publics, 20, rue de la République, à Êharenton. était «coupé à déchargerun bateau de pierres meulières lorsque le plat-bortl sur le quel il passait se rompit, l'entraînant avec la brouette qu'il conduisait. Dhns sa chute, te malheureux se blessa gra vement au sommet du crâne et se fit de graves lésions internes. Il fut envoyé k l'hôpital du canton.\nLA TEMPËRATUR\nVendredi Z mai. HZ' jrttrr de l'année, 41' jotu- du prisiternps. Saint Augustin. Lever an soteu a 4 n ie, coucher al A. H. Lever de ta lune à 1 h. u. coucher à i h.Zé. Beau temps hier, mats trais. Le vent est modéré ou assez fbrt d'è'ntrc est et nord sur nos cotes <lc la Manche et de i Océan, fai ble du nont ouest en. Provence. In mer est balle généralement. On signale quoique» pluies (tans le centra du continent; \"n France, on a recueilli seulement 2 m/m ; d'eau A litmkerque, t à Perpignan. La .température s est abaissée sur nos régions; elle était tuer matin de ; t* A Haparanda, « à Pari*. 9 A vienne, VI A Alger et A Monaco. on notait €• au mont Aigoual, 3au Puy-de-Dôme. 0 au Pic-du-MKR. lin France, un régime de vent d'e« est probable avec temps beau et fraù. Jffons atmoapi>er:qtt«» du jeudi t mai, à notre IIEUKK3 BAROMETRK TIIEVtMOMKTRR ASUrnaUa \"<fi ■/• 8» au dessus de 0 Midi 764 •/• l* àh. satr 7» tt\" ■nn^fndmm Minuit 7CG •/■ 7' _ NA VKIA'HON FLUVIALE. t mat. 7 heures du matip ; Hautr-Sejne. Pont rie Seine. A Montar«au. 1*76; eciuse de Varegme», 3-25; ront de Melun. S'Ot ■■ pont ue Corbeil, I*''*, éôiuse de RjH-à-!' Anglais. +*.'4. Mabnr. - i ertuiè de Dair.ery, 1-73; eciuse de Cha lifert. I-TO; écmse de Charenton, 2-te. Basse-Seikb. —Ecluse du canal Saint-Martin, 2-17; pont de la 'Fournelle. 1-65 ; pont Royal. 3-00 ; écluse de Suresnes. 5-34? barrage de Bezons. 2-e; ; pont de Mantes, 3-4 S ; éeiuse de Mérieourt, 15*96. Ois*. barrage de Vepette. 1-34. Lextra est le meilleur vin de table ; livraisons (dapjiis 6 bouteilles : 70 c., le blanc 80 c., la bou teille d'un litre, verre compris et repris pour 5 cant. Escompte, 3 e/ 8, Ayemie. de l'Opéra, 14.\nLES COURSES »\nMAISONS4.A FFITTE Aujourd'hui vendredi s mai 1899 NOS PRONOSTICS Prix de Mêdan. A TÉ clamer, 3 ans,'3,ooo fr. 1,40(6 m- Datmio. Cbritsdan. ' Phix STO#RT. 3 ans, B,oBo* francs, plus 1,000 francs à l'éleveur, 2,400 ni. Mulletl Aie. Prix du Char». A réclamer, 3 ans et au-dea suS. 3,000 fr., 2,400 m. Saint-Médard, Veston. Paix Vbllow, Handicap, 3 ans et au-des sus, 10,000 fr.. 2.900 m.— Chamfan. Hortensia lUeu. Piux War-Daxce. 4 ans et au-dessus, 5.000 francs, plu» 590 francs à l'éleveur, 1,600 m. l'arisiana. ' Pmx SAINT-CHRISTOPHE. Poulains de 3 ans, 5,000 francs, plus 500 francs à l'élçveur, 2,100 m. *— trkovtsk, isityul; Dtré. Demain samedi, 6 mai, course» militaires à Vineennes. nOIS-I)i;-H0lL0G\\E Résultats du jeudi A mai 1899 La réunion, favorisée par un temps beau mais froid, a obtenu un plein succès, le sport a été très intéressant, malgré le petit nombre de che ' vaux partants, dans les trois courses les plus im portantes : le Prix Fould où Ivan IV, flanqué de sa camarade d'écurie Chifl'onueUe, ne rencon trait que Uermafn ; le Prix de Bagatelle, disputé par Jeanne Brunette, Ni traie et Pétard; et le Prix La Rorhcttc, où Holocauste n'avait d'autres ad versaires que Maurice et Chat Botté. Il semble que plus on va. plus les champs se réduisent; il y a tant de prix importants a ré colter que les propriétaires ont tout intérêt à en faire comme un partage avant la lettre. Comme le même cheval ne peut pas tous les disputer, on attend qu'il en ait gagné un pour laisser son champion dans un autre. Les malehes devien dront la règle, et l'on peut craindre l'apparition trop fréquente du walk-over. Ce n'est pas certai nement par une entente préalable, mais par la force même des choses qu'on arrivera à ce ré sultat. Excepté dans des épreuves de tout pre mier ordre, on aura à constater trop souvent des victoires sans lutte. Nous ne verrons plus les champs nombreux que dans les courses où il n v a presque aucune raison pour que le vain queur soit un cheval plutôt qu'un autre. En de hors des chevaux exceptionnels, comme Holo causte et Fourire, il deviendra difficile de faire au classement raisonné.\nHolocauste. dans le Prix La Rochelle, a battu des chevaux indignes de lui ; U a daigné se con-\ntenter de les battre de six et quatorze louguours, mais le style de sa victoire a été impression nant Jeanne Brunetie, dans le Prix de Bagatelle, a gagné avec la plus grande facilité. Sans s'in quiéter de t'avonee prise par Nitrate, French, qui montait la favorite, est venu la régler dans la ligne droite pour gagner négligemment d un» demi-iongueur. On pavait quatre pour Ivan TV dans le Prix Fould. Germain lui a faussé compagnie dans la descente pour le battre de quatre longueurs. Lundi, k Vincennes, Ivan IV avait Tait xvalk over ; les propriétaires sont trop prudents. Le Prix d'Avril a étépour le favori Thermodon, qui asuivi patiemment te train fait par Jéricho, lui est tombé dessus à l'entrée de la ligne droite, et s'en est rendu maître immédiatement; le pou lain du baron de Sehirkter, absolument épuisé, n'a nu garder la seconde place qui a été prise par JtiToOtllle. Deux victoires difficiles ont encadré la réunion, celle de Mioche, lmttant d'une courte tête Wai kyrie, et celle de Le Sénateur, battant Zouzou d'une demi-longueur. Pnix ne L'ARC DR TMMwa. 3 ans et au dessus, t,OOO fr.. S,OOO m. 1\" Mioche, à M. J. Lieux (J. Watkins); 2* Walkyrie J. Coofce); 3* Houlette (Bewea). Non placés : Belphégor, Marinier, Méiibée, Oréooque, Glanvilie, Gitane. Gagné d'une courte tète, uue demi-longueur du deuxième au troisième. PRIX D AVRIL. 3 ans, 5,000 fr., 2,000 m. 1\" Thermodon. au baron de Rothschild ;\\Y. Pratt): 2* Julouville (Dodd); 3* Jéricho (llyamst. Non placés : Mander Binks, Joê, Salvador. M. de Kercoq, Barbanègre U, Cancaila, Helinet, Dorian, Blanehette. Gagné de deux longueurs et demie, six lon gueurs du deuxième au troisième. PRIX FOULD. 3 ans, 10,000 fr., 2,500 m. {\" Germain, à M. Maurice de Gheest (Bridge laudi; 2* Ivan IV (Doddf; 3* (thiitminette (Drwy ton). Gagné de quatre longueurs, dix longueurs du deuxième au troisième. PRIX DK BAOATKLLK. 3 ans et au-dessus, 8,000 fr., 2,000 in. 1\" Jeanne Brunette, à M. A. Menier (Freneh); 2* Nitrate (T. Lanel; 3* Pétard (Dodd). Gagné d'une demi-longueur, deuxlongueurs du deuxième au troisième. PRIX LA ROCIÎBTTI.. 3 ans. 30,000 fr., 2,200 m. 1\" Holocauste, à M. J. de llrémond tÇ. Wat- 4i- Maurice (Madge); 3* Chat Botté (T. Lanc). Gagné de six longueurs, huit longueurs du .deuxième au troisième. PRIX ne MARI.Y. Handicap, 4 ans et au-des sus, 8,000 fr., 2,400 m. 1\" Le Sénateur, à M. J. .de 11 ré moud (L. Watkiusj; 2\" Zouzou iDodd); j» ltomiet Vert ÎMMga). Non placés: Linotte, Merit, Bain île Mer. Gagné d'une demi-longueur. deux longueurs 1 et demie du deuxième au troisième,\nRESULTATS DD BAR! MUTUEL\nBULLETIN FINANCIER\nPatrie, 4l)iai. Au contraire de ce qui s'eut passé hier, le dé but aujourd'hui a été très brillant et la clôture faible. La cause de ce revirement réside, dans les nouvelles répandues au sujet de la situation po litique au TrwJßvast : on prétend que l'Angle terre serait disposée à agir vigoureusement' pour obtenir du gouvernement boôr les réfor mes financières depuis si longtemps demandées. S»us doute il pourrait y avoir là matière à un trouble momentané, niais on doit apercevoir aussi qu'il pourrait en résulter de grandes amé liorations pour \"avenir. Le 3 0/0 Unit à loi 17, en avance encore de 2 centimes sur hier. L'ltalien a coté 95 90 et 95 70. L'Extérieure espagnole, très mouvementée, cote successivement Gû 30, 60 GO, GO 10 et 6u 20. Les fonds ottomans varient peu ; le Turc D reste à 23 10, la Banque ottomane à GO!. Les fonds brésiliens suivent le courant; le 4 0/0 revient de 66 50 à 66. L'Emprunt liai h 6 0/0 cet en progrès à 383. Les établissements de crédit sont faibles; nous laissons la Banque de Paris à 1137, le Cré dit ! fou nais à 956, la Banque internationale à 660. L'Oural-Volga résiste bien au couvant peu fa vorable de la journée ; de 695 son premier cours, il faiblit à 680. mais pour se relover en elôlure à 685. An comptant, il a coté 700 et 690. Le Hio faiblit de I2HB à I*B7 La Sosnoxviee reste à 2265, après avoir débuté à 2205. Le marché des valeurs an comptant reste com plètement en dehors des fluctuations qui domi nent sur le reste de la cote. Les actions de la Société internationale des Jumelles de théâtre sont très recherchées à 122 50, COURS DE CLOTURE 30/0 102 17 Turc 23 30 Italien 95 70 Banq. Ottomane 601 Extérieure 60 20 Rio 1267 ...\nCourrier des Théâtres\nCe soir, à la Comédie-Française, première repré sentation du Torrent, pièce en quatre acte», de M. Maurice Donnay. Ce soir, & huit heures et demie, les Cornéliens fêteront le bi-cenlenaire de Racine par une repré sentation gratuite de : Les Plaideurs, comédie en trois actes, à l'école communale, 109, «venue Par mentier. Au Gymnase, dernière soirée d'abonnement et dernière dn Fiancé malgré lui, La Société des auteurs et compositeurs drama tiques vient de renouveler son bureau. Ont été nommés commissaires : MM. Victorien Sardou, Théodore Dubois, George Qhnet, Jean Fti chepin, Paul Miiliet. De Monte-Carlo: Vif succès pour le Soleil de minuit, l'amusante opérette des BoufTes-Parisiens, jouée avec verve par les artistes créateurs : Mlle Alioe Bonheur, Une et spirituelle ; Mlle Miobeiine, capiteuse et amu santé; Mlle Vigoureux; MM. Jean Périer, tou jours élégant comédien et parfait chanteur ; Ré gnard, naturel et bonhomme ; Dubroca, fantai-\naiste désarticulé, qui a provoqué le fou rire ; Poe* drier, Brussai* et Wolff.\nCONCERTS ET RIVERTISSEUENTS\n■>« On répète activement aux Folies-Bergère, pour passer-dans quelque» jours, un nouveau bal let, le» ( fraude * Courtisants, de M. Robert Dea vignes, musique de M. Ed. Missa. Un essaim da jolies femmes incarneront les courtisanes célèbres. Elles t'appelleront : Jane Thylda, Jane Ducastel. Céline Ciairvol, Georgette Sorano, Germaine de Betty, Odette Valiery.\nL'élégant publie qui chaque soir se port» plus nombreux À la Scaîa pour acclamer Louise Balthy et Fordyce, si -.'(ourdissants, si fantaisistes dans la revuette de MM. Qudot et de Gorsse : Pour qui s'oufciUe-t-p \" a fait hier un véritable succès' à P*ti it, yiauiltèrtomrf et consorts, la pièce de Georges Courtoiine qui termine le speo tacle.\n->«■». Voici cinq jours 4 peine que le» Mil sut ont débute au Casino de la rue Blanche et déji la ré putation de ces merveilleux ecrobatee s'est répan due dans Péris tout entier. Us figureront au programme de la matinée da dimanche.\nAu Moulin-Rouge, la partie de concert qui précède le bal est actuel le nnant très attrayant». A signaler la grand succès remporté per le clown musical Bi-80-Bi etlea nombreux rappels de l'élé gante Léa d'Asstyn dont la souplesse et la dexté rité se déploient eu milieu d'une fastueuse mise en scène. rLÎS-, i\nLES SPORTS\"\nUNION «10CIPÊDIQUE DE FRANCE\ncertaine coureurs et ayant ajfi du façon à léser le moins d'intérêts possible, tout en se mainte nant dans l'esprit, de ses statuts, la Commission sportive constate que le 30 avril 1899 il ne resta pîns un sent coureur disqualifié par suite do e«i» décisions, les coureurs actuellement disquali fiés l'ayant été par d'autres Fédérations. La Commission sportive a interdit les courses qui doivent avoir lieu le 7 inai prochain à Quiin pèt. Avis a ceux qui auraient voulu y prendre part. La Commission des Sociétés de 1U- V, F. a dé signé MM. I>roui,n, Steioè» «tLéon Laiiilie pour remplir les fou citons de commissaires au Grandi iy ix de Paris. MEMENTtiJPORTIF ON N'A JAMAIS à régler sa machine si l'on monte une Acaicne Métropole, et clic ne perd jamais de sa valeur. ■V\". T. A SOCIÉTÉ <• La Française », marqua » Diamant produit les meilleures pièces déla-, chéea du monde. , «Bit-' - Les STROK d'Amiens sont en vante-* Paris, 35, avenue de ta Grande-Armée, et 4 Lyon, 3Ï, cours Lafayelte.\nmm au rkstiau m la viilktti\nPU JEU»! \\ MAI 18Si9\nBnmN— Y'-nto un peu plus facile et hausse do 10 fr. par têle Mr les bonnes sortes. On cote : Limousins, de 73 k 78 <•. : Bourbon nais, do «Ml à 75 c.; Chofetais, «te <54 à îtt e.; Ven déens, de 80 à 05 c. Le 1/2 iuto net. , Vexai. Vente mauvaise et prix diflkito ment soutenus. On cote : choix «Je Brie, de Beatiee, du OiU- ' nais, tle 0 95 à 1 «<5 : champenois, de o 8.7 à 0 98 ; f autres provenances, de 0 79 4 0 93. Le t ft kilo net. Montons. Vent» difficile, mais prix soute nus. Ort cote : petite moutons do Centre, de à 0 97 1 tr. ; métis de Brie, do 0 m à «97 ; métis beauce-\nN* m. Feuilleton du Petit Pahisibh.'\nMISÈRE & BEAUTÉ I\nGRAND ROMAN INÉDIT\n. • TROISIÈME PARTIE LA COURSE AUX MILLIONS XIX (suite) Deux heures Qu'est-ce qu'on lait 14 dedans ? Du commerce... J'entends bien, et je m'en doutais... Mais tUèl commerce? Un commerce de lingerie, de dentel les, de confections diverses, de jupons, de chemises, de mouchoirs, de broderies, de blanc en un mot... Important ? —Très important, oui. monsieur. C'est une grande maison, très honorabte. J'en suis convaincu. 11 y a longtemps que vous étiez là-dedans? Trois semaines à peu près. C'est court. Et auparavant? Je sortais d'une maison du faubourg Montmartre, la Sirène... Voos y êtes restée pîu3 de trois semai nes. je suppose ? ; Trois ans environ. En qualité ?... fi» caissière, monsieur. Ou n'a rien eu 4 vous reprochez ? Sun, monsieur. Ce sont des détails que nous vériûe «HP>\nLe ton du juge était hargneux, hautaiu, presque insolent. Le greffier serrait ses lèvres minces, s'agi tait sur son fauteuil de cuir à pivot, se dé menait. mais avec de petits mouvements des yeux, du nez, des oreilles, des doigts, pres que imperceptibles. II avait des envies de dire à cette Made leine qui lui plaisait, mais en tout bien tout honneur, et qu'il aurait voulu pouvoir défen dre, lui aussi, de toutes ses forces ; Mais ne lui répondez donc rien, à ce mauvais questionneur! C'est une brute, une béte venimeuse ! Vous ne le voyez pas ? Le juge reprit : Je crois que nous allons trop vite, mais je dois vous prévenir que nous n en sommes qu à un examen tout à fait insignifiant et pré paratoire... Revenons on peu en arrière. Vous dites que vous vous appelez Madeleine Renaud? Oui. monsieur. Quel iige avez-vous? Vingt ans, vingt et un ans, vingt-deux peut-être. Comment peut-être? Je ne sais pas au juste eu quelle année je suis née... Bail ! Ni même où je suis née. Ah ? diable. Vous feriez peut-être mieux d'avouer que vous ave* quelque chose à nous cacher et que vous crevez très ingénieux d'inventer ce Conte bleu, indigné d'une grande et intelligente fille car vous pa raissez très intelligente. Comment poavez vous prétendre que vov» n'avez jamais vu votre acte de naissance, car c'est bien 14 ce que vous voulez nous dire? Oui, monsieur.\nJe vous préviens que ce mensonge est tout ce qu'il y a de plus inaxadroit. Peut-être ce que je vous dis n'eat-il ni très habile, ni très ingénieux, mais c'est la vérité ! CoLtinot commença à prendre bon espoir. La jeune fille avait prononcé cette réponse avec une vraie fermeté. Il pirouetta sur son pivot et encouragea la sympathique prévenue d'un coup d'oeil qui parvint à son adresse. C'est bien, dit-il froidement. Nous re prendrons cette conversation plus tard. Je ne suis pas pressé! Je vous donnerai le temps de vous livrer à vos réflexions. Animal! rognonna intérieurement Col liuot. L'autre continuait avec son air dédaigneux et gouailleur : Aujourd'hui je vais me contenter de prendre un simple aperçu de l'affaire. Il s'empara d'un couteau à papier et dé plia un journal qu'il avait apporté dans sa poche. J'ai lieu de croire cette feuille bien in fornuie, dit-il, en la tapotant comme uu ma gister qui veut attirer l'attention de ses élè ves. D'ordinaire, elle puise ses renseigne ments à bonne source. Or, puisque vous êtes une simple employée de commerce- Il s'interrompit : A combien par mois t... Je n'ai aucune raison de vous le dissi muler... Deux cents francs... Avec la table !... Non, monsieur. Ah 1... J'allais dire : C'est déjà un bon prix. Ça change la situation... Je reprends. Puisque vous êtes une simple employée de commerce, comment se fait-il que\" vous soyez ailée à cette fête de l'avenue Kléber * \"**\"\"\"#.2\" ' \"i *■ - r* - ' t\ndans une superbe toilette de soie vieux rose qui a fait sensation, puisque les journaux même en parlent. Madeleine garda le silence. Elle se contenta de regarder le juge sans hauteur mais aussi sans baisser les yeux, bien en face. L'impertinence de ce Mathéus réveillait son légitime orgueil et la mettait sur ses gardes en ia rendant plus âpre elle-même et plus prompte à la riposte. Le conseil de son ami bourdonnait à ses oreilles. Il avait eu raison avec ses défiances! Le greffier, sa plume sur l'oreille, devint plus attentif encore. Mathéus affermit sa toque sur sa tête bis trée, comme si on l'eût frottée d'une décoc tion de terre de Sienne. Vous ne voulez pas répondre t dit-H. La jeune fille étendit les bras, très peu, mais suffisamment pour indiquer sou intention de rester silencieuse. Colliuot approuvait : Très bien, mon enfant, parfait 1 C'eat pourtant bien vous qui vous trou - viez seule avec M. Bertholet dans un petit salon relativement obscur, pendant qu'on dansait dans les pièces voisines? ' Point de réponse. Vous ne prétendez pas qu'on se soit trompé en vous arrêtant ou qu'on vous ait changée au poste. D'ailleurs, la robe vieux rose est encore dans la cellule qu'on vous a tonnée je ue sais par queile faveur contre laquelle je pourrais protester. Madeleine ne s'émut pas. Elle demeura immobile. Le greffier jubilait. De mieux en mieux, ma belle. Cest uu mauvais chemin que vous pre nez, reprit le juge, avec une rougeur de so-\nleil levant sur ses pommettes couleur de vieille basane. Croyez-moi, vous ne parvien drez à donner le change à personne. Le mieux serait d'agir avec franchise et de nous don ner vos raisons. Vous en avez sans doute. On les appréciera. En résumé, tout prouve iusque-là que vous êtes allée à ce liai dans l'intention de rencontrer M. Bertholet que vous deviez connaître depuis longtemps... N'est-il pas vraiî... que vous l'y avez vu. en effet, et qu'à la suite don ne sait quelle querelle car c'est le seul point qui de meure incertain vous avez porté un coup de couteau à ce jeune homme, votre amant, selon toutes probabilités... Vous êtes décidée à rester muette 1 Oui, monsieur. Vous devriez penser que je saurai bien vous*contraindre à parier. Peut-être. Il y a des moyens. G est ce que nous verrons! Je peux veu» tenir six mois sous les verrous, si tel est mon bon plaisir... Je ne l'ignore pas !... ... Vous mettre au secret, vous enipèehe* de communiquer avec qui que ce soit f Si vous estimez que ce soit juste, faites le! Oh! sougea Colliuot. voilà on est l'er reur, ma pauvre chérie. H n'y a pas besoin que ce soit juste pour qu'il le fasse. Mais il était très heureux. S'il l'eût osé, il aurait trépigné de plaisir. Evariste Mathéus enrageait. Une petite sueur perçait sur son front de mulâtre. Vous feriez mieux de prendre une autre attitude ! dit-il. EU ! quelle eoadulle voulez-vous que ie tienne ? déclara froidement Madeleine ré vol -\ntée beaucoup plus <iu ton et des regards de ce singulier juge que de ses paroles. Je vous dis que je ne sais pas où je suis née et Vous m'accusez de mensonge ! Vous me parle* de mon entrevue avec Ik. Bértholet et vous l'ap pelez mon amant ! Que savez-vouî s'U lest oul'a jamais été? D'ailleurs je dois vous aiftr-- mer que quelle qu'eût été votre politesse, je ne vous aurais pas répondu davantage et n'aurais engagé avec vous aucune <!&<•««-; sion. Il est inutile de ra'interroger plus' longtemps. je ne parierai que devant mes ju ges. D'ailleurs, j'ai un défenseur qui répondra pour moi... Déjà! Oui, monsieur. Je Foi fait prier par un ami de se charger de nies intérêts et il a accepté. Voulez-vous rue dire sou nom ? Pourquoi pas? il s'appelle M. le baron Georges de Verni ère- . Le lits de l'ancien président ? -r Lui-même. Mais il n'a jamais plaidé jusque-là. Eh bien ! ce sera un début pour lai. Elle aussi, comme Georges de Verni ères, elle était transformée, ■» L'assurance qu'elle avait détre entourée d'amitiés, soutenue pat l'amour de son dé fenseur, décuplait si» forces. Le greffier se frottait les taaias avec énergie. Four un ricu, il aurait crié à plein gosier . Bravo, mon ange ! La nuit porte conseil, déclara le juge av* du fiel dans les yeux. On va vous lais ser aujourd'hui dans votre cellule. Demain, si vous ne vous montrez pas plus raison nable, on vous transférera à baint-Laanpu dans une bonne voiture. (Test une maison très hospitalière. (A suivre.) CHARLES Stißvmi.\nLe IPe-fcit. 3Pa:risïeri\nîï !\nCHTTAUX : PS». 1 tûtr. i P«I- i 1 s fr. 1 | rarvAox j PH. i 10 rr. 1 P*l~ 5 fr. NiooUe..' Î5 ïâ~ 101 .. Jéricho — I» 22 , 12 .. - P 51 .. 2« 50 Germain . <J 40 ao .. Walkyrie r 4» *i 50 J\" BrunetPG 17 50 0 50 Houlette Pi 11 50 8 60 flolocaus*\" <# M .. 7 .. Tliermod\" ti si ». -15 5» Le.Srruueu'G •7 .. 34 .. P îs 7 » P 3 7 50 li| » .= JoiouvHte. P Si 60 is Zouzoo P 29 SOI 12 .\nBESTIAUX Aucnii.4 «MMB H ; -, PRIX Wi/9 Klf.O V iiuvp nél t'Y'l \"oiuil tufi\"* Bœufs... Vache» Taureaux veaux . Mouton» Porc».... 4 1.067 A» au t rat 1» W8 4.3*1 i r,M m m i m 16 000 4 2ÏÎ 0 46 à 0 74 OH 0 70 o m o r,g 0 78 1 05 0 «S 1 00 0 70 0 *1 0 23 0 0 47 0 58 0 46 <1 'il 0 35 o m a m v » sa o « o sa\nPHENOL BOBEUFSsSSSS\nimu nu ri» \"ww !*«■>—t**» « x.m«, A V I II HI L\"\"'« en ATI.S , t rn AHCOoMMmM Il a\\ I II SS| r«»!« «• «riMM « U** BOIT* .IlOiSAt <f nu A UAUJUH POUDHII et CIOASEITES etCOUFUUM Lire cette semaine <tans L'AGRICULTURE NOUVELLE josniai Posïtâirs iausirs de a ProduaiM rvraa (SO psAçr»» do t«*to «t de gTarur»»| Les Banques agricoles mutuelles,pat' E. DKLVAU Le Lutte contre le blaok-rat, pur l£i:ut<\\'h.\\lAUßK» Le Drainage, par Lot is DUBOIS. Ce numéro contient on outre des articles fort intéressants sur les Tourteau x:. sur la Cuscute rte H Vigne, sur I'dMINkCÀJMCe; sur l'Emploi du nul-, fie decuirre dans le traitement rte » maladies iteld I tfjnr, sur Je Commerce des Vins, sur les Choux à ckouaroutc. etc., etc. E» samcicuLTimtc, on trouvera dans ce numéro «ne importante étude du directeur du ta station sériciroie du Gard sur l'lncubation de la graine, sur l'Bclosion, l'Egalisât ion et ta Mm des uen, ato, Kn ARBORICULTURE, VAfirimuttwe I\\ourclim nommeaf\" cette sent aine la pubik-atiou d'un im portant travail sur LES PLANTATIONS FRUITIÈRES SUR ROUTE lintln, on trouvera dans ce mémo numéro de nombreux articles de l.fcctst.ATiON ut l'indication de nombreuses recettes précieuses (VIK MUTKJUE) pour tous ceux tjui vivent à. la campagne.\nLE PARC DE LA FAISANDERIE Situé à AUlon, à ïo minuta» de la place de la, Goaeorde, par suite du transfert «la la pire d'Or léans au (|iiai d'Orsay, est l'endroit fts plus près d« Paris où l'on trouve du terrain à il tr. 50 la mètre. S'adresser sur place à Atiton eu à Paris, «H, rue des PoliU-Gilairips. yippi Fstafisâlïaïaat». ■« ïpAl Slâub! mAbbl Tins mm. ivifflbbl u » V FÏTJMtBTTRH BLOC PERSAN GROS CAMES 0.10 CEHIIMES J A la Belle Jardinière, grande mise en venteda panUdeusà des prix exceptionnels. (fdta V paye).\n","ions, champenois, bourguignons, (le 0 88 à 0 92. Le 1/2 kilo net. Porcs, Vente meilleure et hausse de 2 e. par 3/2 vif. On cote : bons pores de l'Ouest, de 0 52 à 0 56, et ceux du Centre, de 0 5t à 0 55. Le 1/2 kilo vif. A la pièce on cote de 070 à 0 80 te 1/2 kilo net.\nBULLETIN COMMERCIAL\nPU JEUDI 4 MAI\nSucres raffinés, de 106 à 106 50 les 100 kilos. Sucres raffiné» surchoix, cassés, rangés en cais ses, de lit à lia. Farine» de box langerie. On cote : marque de Coibeil, « fr. ; autres marques, de 44 fr. à tu fr. gros sac.\nPERDU PAR LE FEU\nDeux importantes maisons d'habillements en gros ont brûlé ; près de 350,000 francs de vête ments pour hommes et pour enfants ont été sauvés avec d'autres marchandises en parfait état. On a fait transporter toutes les marchan dises sauvées de l'incendie dans les deux im menses magasins, 25, rue du Louvre, et à l'angle de la rue Etienne-Marcel. En ce moment, les deux magasins sont fermés, et les vérificateurs sont occupés à examiner les marchandises qu'on a pu sauver de l'incendie. Tout sera estimé et vendu au détail 15 pour cent au-dessous du prix de fabrique. Chaque article portera une étiquette avec le prix marqué en cbitires connus ; chaque article est garanti intact du feu, de l'eau ou de la fumée, sinon l'argent versé sera rendu. De main samedi, à 2 heures, les deux magasins rouvriront, et cette grande vente au détait, vente après incendie, commencera, 25, rue du Louvre, & l'angle de la rue Etienne-Marcel, Paris. Tout •j>e vendra vivement, car un arrangement final da»it être conclu dans les sept jours avec les mvdsons qui ont brûlé. Les habillements sont de la plus belle qualité, et ils sont de la dernière mod>(. Alin de profiter des occasions merveil leuses citées ci-dessous,il faut qu'ou lestlemunde tonteic présentant cet avis. Complets pour hom mes, 14 fr., valeur garantie 50 fr. On peut gar der ce complet A la maison pendant trois jours, et si l'on n est pas convaincu qu'il vaut 50 fr., on peut le rapporter, et l'argent versé sera rendu. Très beaux complets pour hommes, 22 fr., va leur garantie 60 fr. Complets, qualité extra-fine, 27 fr.. valeur 80 fr. Complets delà meilleure qua lité, haute fantaisie, faits par tailleurs, 34 fr., valeur 100 fr. Pantalons pour hommes, 2 fr. 50, valeur garantie 10 fr. Vous pouvez les garder trois jours à la maison, et s'ils ne sont pas de la valeur de 10 fr. on rendra l'argent. Beaux pan talons, 5 fr., valeur garantie 12 fr. Pantalons de la plus belle qualité, 7 fr., valeur 18 fr. Elégant pardessus d'été pour hommes, 12 fr., valeur6s fr. Magnifiques complets pour garçons, 4 fr. 50, va leur 15 rr., et des milliers d autres occasions. Souvenez-vous que celle grande vente com mence demain samedi, 6 mai, à 2 heures, et elle doit se terminer en sept jours, au 25, rue du Louvre, à l'angle de la rue Etienne-Marcel, Paris. Pendant cette grande vente après incendie, les deux magasins resteront ouverts jusqu'à neuf heures du soir, et ils seront ouverts dimanche toute la journée. Ne manquez pas d'apporter cet avis avec vous, el rappelez-vous que cette grande vente commence demain samedi, à 2 heures, et no durera que sept jours.\nXJB HAVRE, 4 MAI (DÉPÊCHE)\nCOMMUNICATIONS DIVERSES\nLa réunion mensuelle de l'Association amicale de la Seine-lnférleure, à Paris aura lieu au siège social, maison Corazza, 12, galerie Montpensier. Paiais-Hoyal, aujourd'hui vendredi, à huit heures et demi du soir. Concert et soirée dansante. • - L assemblée générale de la Société française des habitations à bon marché aura lieu sous la prési dence de SI. Legrand, sous secrétaire d'Etat au Mi nistère de l'lntérieur, le dimanche ï mai prochain, à doux heures et demie, dans la grande salle du Mu sée social, 5, rue las Cases. Ainsi que nous l'avons déjà fait savoir, c'est pour le dimanche 7 mai, que !a Société centrale de sauve tage des naufragés a convoqué se» fondateurs dans le grand amphithéâtre de la nouvelle Sorbonne. Les personnes qui voudraient assister A cette très inté ressante réunion pourront se procurer des billets d'entrée rue de Bourgogne, n* 1. La Société de secours mutuels des estafettes de la Pressé a tenu sa réunion mensuelle, hier soir, au café du 80l d'Or, rue Réaumur, 128, sous la prési dence de M. Armand Gouttiiére. Après avoir traité plusieurs questions ayant rapport au bien-être de la Société, il a été nommé un Comité de dix membres qui est entré en vigueur de suite.\nGhomins de Fer\nChemins de fer de Paris k Lyon et à la Méditer ranée. Les coupons de retour dos billets d'aller et retour délivrés : 1* à partir du 9 mai, seront va lab es jusqu'aux derniers trains de la journée du 16 mal, a l'occasion de la fête de l'Ascension ; 2* à partir du 19 mal, seront valables jusqu'aux derniers trains de la journée du 25 mal, A foecaston de la fête de la Pentecôte. Chemins de ter de l'Est. Les touristes peuvent visiter avec facilité et économie la pittoresque con trée des Vosges. Pendant la saison d'été, des trains rapides mettent Eplnal à six heures de Paris envi ron et Gérardmer à sept heures et demie. Des billets circulaires individuels et des billets de famille à prix très réduits, dont la validité de 33 jours peut être a deux reprises prolongée de moitié, moyennant des suppléments de 10 0/0, permette de faire le voyage suivant : Paris, Nancv, toutes les Vosges jusqu'à Belfort. Chaumont. Troves et Paris. Les touristes peuvent s'arrêter à leur gré dans tou tes les statious du parcours et revenir même dans certains cas prévus par l'itinéraire emprunté à l'al ler. Ces billets sont délivres à Paris et dans toutes les gares comprises d'une part entre Paris et Bar le-Duc sur la ligne de Paris-Avrlcourt et d'autre part entre Paris et Chaumont sur la ligne de Bel fort. Ou trouve aussi ces billets dans les gares des Compagnies du Nord, d'Orléans, de l'Etat et de l'Ouest. «v En vue de faciliter les excursions et les pro menades dans la Vallée de la Meuse, la Compagnie des chemins de fer de l'Est met à la disposition du public des billets spéciaux à prix très réduits. Pour les prix et conditions, consulter le Livret des voyages circulaires et excursions que la Com pagnie\" de l'Est envoie gratuitement aux personnes qui en font la demande. •wx la Compagnie des chemins de fer de l'Est rap pelle au public que les services les plus directs et les plus rapides entre Paris et Francfort-sur-Mein sont assurés par la voie de Pagny-sur Moselle-Metz et par celle d'Avricourt-Carlßi'uhe. En effectuant le trajet entre Parts et Carlsrulie par l'Express-d'Orient, vià Avricourt-Strasbourg.on atteint Francfort-sur-Mein en 12 heures. Le nombre des places étant limité dans les trains d'Orient, les voyageurs qui désirent s'as surer des billets pour ces trains doivent s'adresser à l'avance à la Compagnie Internationale des Wa gons-Lits, 3, place ae l'Opéra, à Paris. I« supplé ment perçu directement par cette Compagnie pour le trajet simple, entre Paris et Carlsruhe, est de 17 fr. 15.\nDéparts et Arrivées des Paquebots\nCortloba (C R-l est parti le î de Lisbonne pour Dakar, le Transvaal et Madagascar. Uruguay (C. R.) est parti la 2 de Ténérift'e pour Montevideo. . Entre- Rios (C. R.), venant du Havre et escales, est arrivé à Lour nço-Manjuez le s.\nCOURRIER ORPHÉONIQUE\nLe Comité d'organisation du concours de Coutances. 3 juillet, rapneile aux Sociétés que la liste des adhésions sera close le 15 niai : s'adresser â M. Maundreil. secrétaire général du Comité. En ce âui concerne le concours d'honneur, ie Comité a éeidé que les Sociétés chorales et instrumentales des divisions d'excellence, supérieure et 1\" division y seraient admises de droit, ainsi que les Sociétés de 2* et 3* divisions ayant remporte un l\" prix de lecture â vue ou d'exécution, ou un 2* prix d'exé cution décerné à l'unanimité. —Les adhésions au concours qui aura lieu au Raincy (Seine-et-Oise'« le 85 juin seront reçues jus qu'au 25 mai par M. Biuet, commissaire-général. -- L'assemblée générale annuelle de l'Associa tion professionnelle des directeurs et sous-direc teurs des Sociétés musicales françaises aura l;eu le 8 mai, à 8 h- 1/2 du soir, salle Plevel-WoliT, -23, rue Roeheehouart. Ordre du jour : compte rendu iinancier, élections. Cette Association, de création récente, compte déjà 120 membres. ——~ Le règlement du festival-concours ouvert à Lagny-sur-Marac (Seine-et-Marne) le 9 juillet est paru. Il comprendra : ie matin, un concours de lec ture à vue obiihatoirel'après-midi, un déiilé obli gatoire et un festival d'exécution avec deux mor ceaux au choix. Adresser les adhésions à M. Caye, secrétaire générai, à la mairie. —~ Lundi dernier, àla mairie du dixième arron dissement, a eu lieu la troisième réunion des prési dents et directeurs des Sociétés musicales de Paris et du département de la Seine en vue de la partici pation de leurs groupes à l'Exposition de 1900. La séance était présidée par M. Léon Gastinel, grand prix de Rome. Un Comité de 15 membres a été nom mé, qui sera chargé de faire les démarches néces saires auprès des pouvoirs publics et de préparer lé programme des manifestations orpheomques projetées. •,« Le Comité du Sou des écoles laïques de Saint- Syraphorien-d'Ozon (Isère) organise, pour le di manche 81 mai, un festival musical auquel ont été conviées toutes les Sociétés de la région ; il sera suivi d'une conférence, avec tombola au profit de l'œuvre. La ville de Saint-Quentin (Aisne) donnera, le\nît mai prochain, un festival international tfor phéons, fanfares, harmonies, trompes et trompettes. Primes eu espèces tirées au sort : l\" catégorie iex HfleaM et supérieure). 700, 300 et ISO fr. : 8* catégo rie (t'« et S' divisions), SÛO, 200 et 103 fr.: S\" catégorie (3> division et autres:. 200. 150. 100, 75 et 50 fr. Il v aura également 8 primes de 25 fr. tirées au sort entre les directeurs- Adhésions, jusqu'au 7 mai, à M. Gauthier, secrétaire du festival. t e règlement du concours International de chant d'ensemble et de choral mixte ouvert à An vers (Belgique) les 20 et 21 août, a l'occasion des fêtes du 300* anniversaire de Van Dick, est paru. Le concours comprendra six divisions internationales : division d'honneur, 1\" prix. 3,000 fr. ; 2*. 1,500 fr. ; S*. 750 fr. ; division d'excellence. 1\" prix. 1,500 fr.; B*. 750 fr. : 3*, 300 fr.; I\"uivision, i\" prix, 700 fr. ; 2*, 40ufr.; 3*, 250 fé. ; 4*, 150 fr. ; 2* division. !\" prix, 400 fr., 8», 809 fr. ; S*, 200 fr. ; 4', 185 fr. ; î» division, 1\" prix, 300 fr. ; î-, 200 fr. ; 3-, 125 fr. ; 4'. 100 fr. ; choral mixte, 1\" prix, 600 fr.; 2* 300 fr. Adresser les adhésions, avant le 15 m»!, à M. A. DoncAier de Donceel, 23, rue du Loup, à Anvers.\nCONCERTS ET ORPHÉONS\nDU VENDREDI f. MAI\nDe t à S heures PALAIS-ROYAL Garde républicaine. - Chef : M. G. Parés. Polonaise de concert, G. Parés. -- SkobelefT, Witi mann. Mosaïque sur Aida, Verdi.— Le Beau Ré giment qui passe. Bftemberg. Air varié pour tous les instruments, Moch. LUXEMBornr. 131\" régiment de ligne. Chef : M. Schwartz. La Patrie française. Huhhans. Madame Boni face, Lacôme. —Coppélia, !.. Deiibes. Lohengrin, Wagner. Le* Hytlropaihes, Gung'l.\nSPECTACLES DU 5 MAI\nTHEATRES 8 h. Opéra.— Tanntucuser. 8 b. 1/4. Opéra-Comique. Carmen.\n8 h. 1/4. Tù.-Kraaçal«. - Le Torrent. Bh. l' 3 (Méen. —Ma bru. I.'Amour quand même Bh. 1/4. Th. Sarah Rrrahamt _ La Dame aux Ca mélias. 8 b. 1/9. (ijmntse. Un Fiacre à l'heure. Fiancé malgré lui. 8 h. 1/4. VsaSeitll*. Madame de Lavalette. 8 h. 1/4. Parir-St-Marilu. Plu» que Reine 8 h. I|4 C.hâielel. La Poudre de Periinpinpia. 8 h. 1/8. dallé. Les Sœurs Gaudichard. 8 h. •/». variétés. Le Vieux Marcheur. 8 h. •/». Lyrique- heualssaaee. I* Barbier de Sè ville. L'Enfant prodigue -8 h. 1/4. Palais-Rot al. - Callleue Un Fil à la patte. 8 h. 8,4. Reuffes-ParUlras. Miss llelvett 8 h. 1/8. Viabifu. les Chevaliers du Brouillard. 8 h. 1/8. nouveautés.— La Dame de chez Maxim. 8 h. 3/4. Fol les-hratua tiques. I-a Demoiselle du Téléphone. 8 h. S/4. Casuetlle-ransléßßr. Les Apparences. 8 b. 1/8. Théàt tnialne. Cœurblette, les Gaieté* de 1 Escadron. 8 h. 1/8. Qa».- A qui le caleçon ♦ Le Monsieur de chez Maxim. l'a et Un font Trois. 8 h. a/a. Th. de la Kèpuhllqué. Le Petit Jacques. 8 h. 8/9. héjaze:. Joli Sport • h. »/•. nouveau-Théâtre. - Relâche. 8 h. 1/3. Th.-torique VivieuneL— Le Moulin des Roses. 8 h. 1/3. Monrey. L\" Artésienne. 8 h. 1/8. Boudev-Su-xurë. Les Mousquetaires au Couvent » h. 1/8. Th. Ses Maihurius. Le Prince des Poètes. 8 h. »/•. Bellevltle. Le Maître de Forges. 8 h. •/». BatlzaoilM. Casse-Museau I h. »/». Muuimartre. Lucrèce Rorgia. 8 h. »/». Grenelle. Madame Favart. 8 h. •;». Uoutßarnasse. -■ Les DamchefT. 8 h. »/•. t.uisrtius. Le Coupable. SPECTACLES DIVERS Folies-Bergère. -s h. 1/8. - Télén. MB-». - La Belle Guerrero. - La Princesse au Sabbat, ballet —Sato, Popeses, l'Américan Biograph. Jeudis, diman ches et fêtes, matinée à 3 h. 1/8. Folle» Martgt». La FQHluin<■ des /Ver. Angéle lléraud, de Ptbrae, Clara Betz, les Klorenz, Neliy French. Parlsiaua.—Téléphone 188-7(1. J*<*f que Baide, revue de MM Paul Ferrier et 11. Hursv.—Anna Thlbaud, Reschal, Vilbert, B. de Castillôu, Stelly, l'lébins.\n! Csslss 4e Parts. Folle Déesse, par Mlle Vanora. Ie« Mitsui Adelina Claire. Les liiilotti. Les muui* | Dunbar Les Jees, pantomime. Koisova, ses chiens., Oifnspl». Tous les soirs spectacle varié- LitUe Tich, la Tortajada, la troutx» Uadjl-Ahdullatk. Les Sept Pêehês capitaux. Dimanche* et fêles matinées Seau. - !.. lialthy, Fordycr. Pou, ,/ui s'cmbaUe-t y T Frasrson, P. Darty, Polaire. Le lieux mort-heur de ta Scata. BerUioly, Puget. Kiaarsda. Tous les soirs spectacle concert .Vin» Tremptiu. U CkitH. Les frères Lfitcrre-WilMauiy. Dimanches, jeudis et fêtes, matinées à S heures. La Ci saie.— Teléph 407-60. -Spe.nacle-concert.Tou» les soirs, (Me 1 Venus! plêoi féerie en deux actes et neuf tableaux. Dimanches et fêtes, matinée. Trianon. 80, li* Roeheetiouart. Tél. UT-U. A « h. spectacle-concert. attractions - A S h., la Culotte. Dimanches et fêles, matinées populaires: t fl*. Tireur d'Hiver. S h. lit. fTé.'éph. î«8-aei. GiU*} equiiibriste- Les Grener-Sandor. Les Rennais. Le fameux athlète Irino. Les Cowboy» au Texas. Kantrau-Clrsue.— »h. t/2.-Nains lutteurs A ieau'A. reau scènes burlesques nouvelles avec le Plongeon fantastique. Mercredi., jeudis, dlman.fét.ma» ï h. lit. Cirque Hedrano rue des Martyrs, a » h. 1/*. —, Attractions nouvelles. Matinées jeudis, dimanches et fêtes, à t h. t/î. Téléphone SW-eâ. : Mouim-Koucr.- Tous les soirs a s h. 1/2, spectacle coneer hal. Dimanche, matinée à î heures. Pépinière. Le «tifer, comédie de M Kaoui Toché. Rai val. M mes Guytha d'Andrée Pascaiy. Marthe Martel. MM. Ransard, Fréjol, llalhret. isrdiu sauter. Tous les jeudis, «rande fête.— Samedis et dimanches, bai s « h. iit. ' 1 ; lardln Mslorßut S'teellmaiaiion du Mis Se Ma* - Ouvert tous les jours - Concert tous loa dimanches. Tsar Eisrei Ouverte de dix heures A la nuit. 1™ etaKe : brasserie. - Bars à tous les étagee. Grande Houe de Paris. Avenue de Suffreu, I*. De il h 4 7 h. Entrée, i fr. Ascension, 1 Cf. Coo* cart. Theatre. Attractions. • La Tte an Péie-Vord u, ma d« CUchy. La mec Glaciale et ses habitants, ours phoques, otaner. Lhasseaux ours blancs. Entr 1 f. De î li 4 minuit Le journal ne répond pas des manuscrits qui bit sont adressés. Ces manuscrits ne sont pas rendus.\nLe Petit Parisien\nî 4 !\nLa garant • BooQcntr.hi\nFarine* 12 M. les 159 li.brut 1 ■lés, les 100 kfbs 1 h. 3 h. 1/2 l h. 3 h. 1/2 Disponible 43 . Disponible 21 10 .Courant. 43 03 43 .. Courant. 2i 10 21 10 Juin 43 30 43 25 Juin 21 10 21 10 Juill.-août 43 60 43 00 Juin, août 30 S5 20 85 édern-fioO»; 28 03 27 95 4 dernier*/ [ 20 45 20 45 Seigle*, i es 100 kilos Atoine*. les 100 kilos 1 b. 3 h. 1/8 1 11. 31). 1/2 Disponible 13 85 Disponible 17 30 Courant. 13 85 13 85 Courant... t7 30 17 95 juin 13 85 13 85 juin 17 66 17 55 Juill.-aoùt 13 50 13 50 Julll. août 17 10 17 10 4 derniers 13 40 13 40 4 derniers 10 10 16 10 Bulle de eoixs. les 106 kil. Malle Ha. les 100 kilos 1 II. S h-1/2 1 b. 31).1)2 Disponible 49 95 Disponible 45 .. Courant.. 49 25 49 25 Courant.. • 44 50 44 75 Juin 49 50 49 50 Juin ...... 44 75 44 75 juill -août 49 75 49 75 Juill.-aoùt. 44 75 44 75 4 derniers. 50 75 50 75 4 derniers. 42 76 43 .. Alcools. l'Iiecto nu à 90» j Sucres n» J, las 100 kilos Disponible ! i b. 3 h. 1/2 1 h. 3 h. 1/9 43 25 Disponible 33 25 Courant . 43 95 43 25 Courant... 33 37 33 Si Juin 43 95 43 25 Juin 33 62 33 50 Juill.-aoùt 43 95 43 95 Juill.-aoùt 34 .. 33 75 4 derniers 39 25 39 35 4 d octobr. 31 50 31 37 Circulation (pipes). 100 Stock ( pipe*!. 3.750 • | Circulation (sacs). . 80.600\nCOTONS LAINES CAI 'ES très ordinaire* Buen\" Ayr\" San tos Louisiane en suiat < ies 50 kilos. Ouvert. Clôture Ouv. Clôt. oav. Oôt.) Mal SB .. ./. 39 .. ./. 293 . 203 .. 35 » 35 95 Juin 39 .. ./. 39 .. ./. •203 . » 20 35 25 Juillet... 39 .. ./ k&E] 35 50 36 50 Août— 39 .. ./. 39 .. sas 35 \"75 35 75 Sectemb. 39 .. ./. 39 . ./. 902 .. 202 .. 36 . 36 . Octobre. 39 .. ./. 39 .. ./. . 4HË 36 75 36 95 Novemb. 38 15 ./ 38 15 ./. m sd 36 50 36 50 Déecmb. 38 31 1/9 38 37 1/2 36 75 36 75 Janvier.. 38 37 t'2 38 31 1,2 37 .. 37 Février-. 38 31 1/2 38 37 1/2 19» .. 199 ... 37 25 37 25 Mars — 38 37 1,2 38 37 1/2 .198 .. 198 .. 37 50 37 50 Avril.... /• /• .. .. .. ..\n—____________ VALEURS FRANÇAISES Précéd. Clàtore iajoar- i' h il i r,s7 .. 1390 — action jouissance. - Nord, janvier I89fl — action jouissance. Orléans, octobre 1898 — — action jouiss.... orlëans-Chàft>ns, ann ... Ouest, octobre 1898 Ouest, action jouissance. 755 .. 2145 .. MM .1 l8Q5 V . tm .> 640 .. 1160 .. tt» .. ;&9 2ièô !! 168») .. KA& .. 1290 . 640 .. 197 197 Dakar à Saint-Louis Economiques, lTSfr.payés Ouest-Algérien 740 60» .. 051 .. 71» . 6» \"! 655 .. 715 .. Tramways français Voies ferrées économtq.. 1*5 .. 900 .. 460 1280 . Gaz de France et étranger — Compagn. Parisienne — — act. jouiss. Compag. Transatlantique Messageries Maritimes. Omnibus de Paris — — act. jouiss. Voitures de Paris Comp. Génér. de traction. Voitures Urbaines Etablissent\" Decauville.. Mines de MaiSdano ..— — — act. jouiss. —d'or etd'expaO* fr.desï Métaux {Comp. franç. des. Oural-Volga S\" métat.dej Salines de l'Est , Sels Gemmes; Russie mei.) Canal de Panama — parts de fondateur. Canal de Suer cpt — — terme — — action jouis — Parts de fondateur — Bons Trentenaires — Société civile — — Cinquième Soc. centr. de Dynamite Télég. Paris à Nexv-Vork Télégraphes du Nord . Téléphone (Soc. industr ) Entrepr (Sous-Comptoir).. Comp. générale des Eaux 680 1255 .. 930 .. 330 .. 600 .. UN .. 1940 .. 675 219 50 1» .. 114 .. 1525 .. 1250 .. 115 ... 600 .. 695 .. 270 535 16 50 180 .. . 3830 3030 . 1495 . 129 . 2492 497 . 530 .. 45 .. 045 .. 306 .. 217 .. 2230 .. 660 1260 .. 930 .. 590 : 1690 1245 .. CTO .. 216 1» .. 107 .. 1500 .. in 598 689 50 775 .. 531 . 16 50 3825 3820 .. ; 2490 45 365 : 2t3 50 ni Eaux ponr 1 étranger. 2200 . 435 2198 . 1570 .. 1570 général 472 .. — de Marseille 1180 1140 . 1160 . 1510 .. Escombrera-Bley berg.... 1240 .. 1447 .. 124» .. 494 .. 430 Laurium Cooip franc ) 640 1309 .. 630 12» ..\nVALEURS ÉTRANGÈRES ! ftécéê. j Clétar# ÀBjoar- d'bai 92 .. 19-2 10 102 50 109 05 Privilégiée 1 — Oblig. domanial\" 162 90 100 50 103 20 106 75 59 90 275 !' 59 85 — Coup. ItiOp'est.cpt. - Oblig Cuba 60.01SX6 59 15 217 .. — - 50/01890 H.llti 1S7S 5 0 0 '231 . 2f8 25 *237 . 384 .. 385 .. Hellenuiue 5 0/0 1881...... — 5 0 0 1884 — 4 0/0 1887 Hollande 3 0/018% Hongrois 4 0/0 (or) — 4 1/3 0,0 (or)... Italien 5 0/0. cpt 22 4 . . 226 .. 266 . 96 10 102 40 103 75 » 60 225 102 25 104 95 70 ....... ter me Obi. Victor-Emmanuel 63 Norvégien 3 0/0 1888 Norvégien 3 1/2 1894 Portugais 3 0 0 - 4 1.2 0.0 1888-1889. 330 95 50 100 50 27 .. 192 .. 155 .. HP 485 .. 94 . 101 75 pp 102 80 94 - 9i 95 B ■■ — 4 9 0 amortis. 1S86. Russe 1822 5 0 0 - 1867 et 1809 40 Or. pair — 1880 4 0/0 remb.au pair 94 40 141 . 103 50 103 30 — 4 0/0 or 1889 — 40\"0or 1890. 2* etS'ém 102 60 101 75 102 75 102 - 101 80 102 90 102 m 102 50 'ËiTTrfï® 103 102 45 102 .. 92 103 60 102 50 102 2- 92 45 1 — S 0/0 or 1898 92 7-2 I - 31/2 0, 0 or 1894 » « 1 — Int. cons. 4 1,2 0/0 1890 101 50 1 - Intérieur 4 0 0 1894 99 » 92 90 99 56 99 SC BsfôiPSèiitïï 101 .. 09 25 Mil 62-2 .. 100 40 100 50 690 62 70 623 . . m 50 1250 .. «18 . 96 15 100 50 101 100 50 m: 40 « - - 30/0 iffî |Douanes ott ob». pr. 50/0. 1 Dette conv. Ott. 4 0/0(6. B). 100 .. 504 . « 89\nOBLIGATIONS DIVERSES fréeM fiôuri ioirir d h ni ■m HipW'Tj r.» . 450 173 a 450 408 . 589 448 25 170 1 456 . îfliiSi 1 î 'iJWffi 4<r \"'i Est-Espace !70 . f m w T 1 ' .^MNINM g «a ) 374 soi fîVVv ' iifjssiwsni» s iMixii mm — t 1/2 0/0 1895.. Argentins, oblig. 5 0/0... 36C : Cbem. <le fer des Colonies. - Départ. 30/0 iSati - - 1887 - - 1888 Economiques 3 0/0 3 . -. 44a 451 71 451 . - du Nord 4 0/0. Ethiopiens 3 0/0 .. — — 275fr. p.. Est-Algérien 3 0/0 Est 5 0/0 S 0/0 M 2 5< m> . 298 m ■ 670 . 465 2 461 . m . 463 . 440 430 % 453 U 450 *.! 670 25 465 t ¥f r\\ — 2 1/2 0/0 I 429 tM Antennes 3 0/0.. Aïn-Tlzy à Mascara 30/0. Mécharia à Aln-Sefra Modzbati-Méchéria 463 75 . Mostaganem à Tiaret— m . m . t m * 468 . 463 2 465 . M . 464 91 426 S 464 . 462 . 457 . ! 439 . Lyon 5 0/0 ... — 3 0/0 : 463 . >1 463 . j Daupltiné 3 0/0 - m . 1 6» - 1 46:; 1 — 3 0/0 21/2 0/0... 427 466 46? 56 Victor-Emmannuel 1862... 457 50 Midi 3 0 o 463 à i v: M — —nouveau 460 S< 462 — 2 1/2 0/0 425 42* Nord S ft 'O m s- ) 471 — 2 12 0,0 m . 465 7ï Ml Orléans i 0 0 — — nouveau— — 2 1/2 0/0 464 . 422 38 465 - 461 . i 465 . 424 .. j 465 .. m sa Ouest 3 0/0. — — nouveau — 2 1/2 0 0 S • 422 Tfi Ouest-Algérien 3 0/0 Comp. franco-algérienne. Sud de la France 3 o.o... Foncier coton, r. à 420 fr. — - r. à 350 fr y Comp. générale Eaux 30/0 - - - 50/0 Eaux pour l'étranger Comp. Paris, du Gaz 4 0/0 Gaz central 5 0/0 Gaz fï-ance et étrangar.. - Compagn française 1 402 .. 525 500 500 '** \"\nOBLIGATIONS DIVEESES « Portugais 4 0,0 390 .. — Çorinths (C* Hellen.J. — Gaz de Madrid App\" de Paul lia»; S a , 0 . ■ Crédit foncier égyptien.. Wagan» Lits 4 0/01\" eérie Saragouse 1\" hypothèque ~ 3 • Z Lot» turc». Mlnas-Gerae* S 0/0 .... Sao Pauio et Hio-O\" 0/0. Obl.Cr. r. M. Russe 4i,-J!)« — Omnium Russe 4 O/O Sévilie-Xére» j grises; — (jaunes;, U. Bon»Exposition 188» tal.j Bon» Exposition i'JOO 58 sa 410 .. m .. .. r«* .. m .. 309 m 13* 50 m .. 3*8 .A 405 M m .. 160 .. 119 .. 7 60 17 .. •• V mm MÉT. MÔ-IC 305 .. 134 •* 366s,» • î&r: r» m a 7 a 17 » VAL. DO TRANSVAAL Beehuanalnnd 29 ¥. ï» < 4 Bultclsdorn (nouvelle;.... Cape Couper Champ d Or Chartércd Consolidated Main Recf. De Heer» Distillerie du Transvaa!.. Dynamite, du TrattsvjuU Durban HotHiepoort Deep Emu Band 9t 75 196 6» 63 50 M.. 56 .. 757 .. 21 .. 81 50 m .. 184 50 ■38 7Î. m M -jj » M n .. 747 .. 30 Wi 81 5» » .. 174 .. 601 Praneh Raru] ... ... 46 45 270 . 256 lî; Gmrz et ©•... »... m 50 195 .. 69 .75 161 50 74 . • 73 90 Lancantffr ., — m .. f*9 50 91 Uï Mo&#wà mettes.. ... ...... Mozambique is . 73 . 14 50 70 25T sa 50 Hantl Mines Hobinson Goid Bobirison Deep HoMnaon Handtootetn... 10% .. ?» . «t.. 43 50 37 .. 1000 ... 270 W 900 .. 40 .. 1M 1*7 .« Traneva&i Consolidated.. Transvaal Goidftelds Victor Goid Village ... Windsor «5 .. a .. a so m .. a 40 .« a a «0 .. n .. Werrmer 338 .. 385 BAKOU» IM rRAKC» 3 0/0 Uitéril dés avance»..........m...\nIl kl MOMCirilD offre gratuitement de Ull (VIO lf OIIL U il faire connaître à tous ceux qui sont atteints d'une maladie de la peau, dartres, eczémas, boutons, démangeaisons, bron chites chroniques, maladies de la poitrine, de 'estomac et de la vessie, de rhumatismes, un moyen infaillible de seguerir promptement, ainsi qu'il l'a été radicalement lui-même, après avoir souffert et essayé en vain tous les remèdes pré conisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire par iettre ou carte postale à M. VINCENT, 8, place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier et enverra les indi cations demandées. POMMADE HIOULIN Gaerit Dartres. Boutons, Routeurs, Démangeaisons, Eczéma. Hèmarrotoos. Fait repousser lea Cheveux et les Ciul 2*30 le fit franco JPA\" r. Latii-li-Grail.l'AfUS. Dépôt à Paris : Pharmacie cent* du Nord, 134, r. Lafayette\nVARICES •I fcsaaia éa BAS ELASTIQUES POUR VARICES t* tlaau frtrtà,» ou angiêla, an calao. gi, ta, a. tu., 4*uiaoé«i i« PaWieaat CLAVBIUB. 3»4 , Faabourg Saiot-Marttu, farta, •an prix eauraot avaa la maaièra 4s priori laa iHtw st va— aurez pour Q franc* la piéaa «es Sas faits sar mesura 4'uaa toal«<tioo trréDroehaMa at 4'aaa solidité aartstts. niUAnAr SEPARATIONS PAR AVOCAT SPECIAL 111 If 1 f r% 1 » S* (*** aßß ■Ktnmptttude.EcnnomiaetDitcrétië»» j Ml ■ USBilt V ASSEUR,7.BooL.Sâ»aaTorouPariA ! LE DEPURATIF IC DEPURÂTip buD ' PRAHËL débarrasse des vfrua fl?vers e'i îles àeretés qui en LE wM Vlin I II allèrent la pureté, voua pourquoi II guérit l'eczéma, les dartre*. bouton *, le rhamstisn», le dimbé té. Il goutta, les foie, de la vessie, de 1 estomac, 1 anémia l en maladies con,i/tut,oa*>~. U (st.: 4>60. U lit. : 14'. e\"FBABMiCU HTOUiriQUB, 24. r. EUuHbmt, rtrit.\nH jj BS* se» | «s SéJ certaine et radicale de «*0 Sa» fini a V® W n toutes lee alkctions de la Peau miras des Plaies variqueuse». Le traiicmeote .réseatéàl'Académic te Médecine, esté la portée le toutes Ici Je : anjepa» du travail ; M. LENOMMNO, le4«tn-?péri»iis:»] Pg;ri*tctUV Académie te Médecine, estais portée it toutes lei es,nedirai) je MJdo travill ;M. LENORMAND, ■ééeein-Spécialfste, i'le-ïejstlw ivpit»»! I'\", l», r. de Turin, Pari». Coesult. p. ternis. MIGR AI N ES.-OuérSson|, d««Wqu« duD'CRONIER L Ph\"'l3, Auedi le «Mae/», Parie. W par les Pilule» AnUnévralolQU»» du là vit un en Botte ; 3 h. (wtei M.- fP 13. Aoe de la Monatlt. Parie. VIN«r O OBATIS rr»«ro Httt (rere. » *»• M m tm va | de propriétaire Art fr dans Paris \\g 1 328 I -* IT:FtIE:!3 wU Paient, à volonté, a» I 1 e Echantillons <|rntls il domicile S'aJr. au Régisseur du CHATEAU DE BÉZUCE (Gard). 1S lIAIÏ crédit, rien à payer comptant, à tout ém it* .nui t ploi séeieuj. Habillements, meubles, Linge, Bijoux, Bicyclettes et tous objets. « Au* Enfants de la Chapelle », 114 bis, rue de la Chapelle, & Paris. ■ urgent a o suite sur «igontur?, Société Industrielle. Ujut Liirêrt'n*C2Q* AauorihiêcrtA.HK PAS CO*PONDU» PRFFSÏB&-ï~™™. acnsiMi tiKQBt ÎUHÇiISE, 18, B\" Montmartre, Pari». Téléphone. WnnKOfP DBÊfQ * Ouvertures de Crédit Mit industriels ftotrtJArlJb, rUUù Négociant» moment.gênés n. étendre air. ou âßéiior.ùtuatioo. Banque de Crédit 6eaeral,6,r. deSèie, Paris- Teleph. I À rpftfp *ur . CREDIT HATIONAJU»IB, rue TurblgO. ' SERT» M- 4* PWW RFELFEART etrWUat ESPM ss.\ndes mmiß d* ta Ptiß, «tartrat. ECZEMAS, demanjeai.im., ttanM*. BMHUMKS, tMK, «rtppe. ÏKKS. MOITE, Max d'MtMuc. SASTBItE, tatatauc. AIEMIE, «ta Pour recefoir ta méthode «ai es! en»o»de Gratis, écrira I M. Soiêmos RIVIERE b-C ItieastuAsMaïu. u MANS. Officiers Ministériels 78 LOTS p' TERR. A bâtir BOIS-COLOMBES BECON-les-BRUY ERES, ASNI ERES, COLOMBES, pr. (jures. Aadj.s. 1 cnch. Biblothèquo Colombes, p. M* VAVASSEun, not. Colombes, 7 mai, Ih. i/ 2. M. à prix dep. JO centimes le mitre. Cons. p. cnch. VENTE on la mairie de Saiut-Oucn, le 25 niai 1999.1 heure, 1° PROPRIÉTÉ A BT-MPA^V\"«K£Î?8 T -MPA^V\"«K£Î? Revenu brut, 1,840 fr. Mise à prix 15,1100 francs. ? ItATIMKST A S'-11l FA UX&.'SS évalué 280 francs. Mise à prix ïyÛOO franc». riura.r IO ,: TERRU\\AS V -OIE\\ Lieu dit la Fosse-aux-Chiens. Revenu brut, 258 fr. 30. Mise à prix, 7,000 fr. 4° [ium DE TERRE Terroirs de Saint-Oueu et Saint-Denis. Revenu brut, variant de 112 francs àl2 fr 50. Mises £i px entres,oooetsoo francs. S'adresser h M* BESNARD, notaire À Suint-De nis; M\" PELLETIER, avoué,44, Chaussée-d'Antiu, et DUCLOS, avoué. VENTE au Palais de Justice à Paris, le 18 mai 1899, à 2 heures, PROPRIÉTÉ A PARIS Boulevard Barbés, n° 80. Façade 17 met. 50. Cont : 119 mèt. envir. Uev. brut : 0,170 fr. env. Mise à prix *O.OOO francs. S'adresser a M* FERTÉ, avoué, M\" Béchu, séquestre. VENTE au Palais, le 17 mai 1899, à 2 heures, TERRAIN AISSRESMOILINE ilW> lieu dit : LE CLOS DES MOOURBAUX. C* «9 m. 97. Mise à prix 3,500 francs S'adresser à M\" MIGNON, avoué, 191, rue Saint- Honoré, A Paris, QUARTIER avoué, VIAN notaire. VENTE au Palais le 31 mai, àdeux heures, PROPRIÉTÉ A PARIS Mise à prix 25,000 francs S'adresser a M\" VICTOR TRICOT, avoué, 51, rue Le Peletier, SENART, avoué, DELAFON, no taire GRAUX, administrateur.\nToutes les bonnes Pharmacies détaillent le 10 e \" 1 L«Pi|»t pur il Litre d'Eau 10 e - nt Exiger sur chaque Paquet bleu la Marque Vichy-Etat La Boîte, 50 pgpts. 5 fr. ; 25 panels. 2fr,50 Envoi gratis et franco de deux Paquets sur demande au DEPOT, 31, Boni, des Italiens, P&riS. FÊTE DE LA PRESSE PARISIERÏIE AU PROFIT DE LA CAISSE DE SECOURS Syndicat de la Presse DONNÉE LE 10 MAI 1899 A LA !, »' V, %*■ GRANDE RODE DE PARIS 74» Avenue de SufTren Avec le Concours des premiers Artistes des Théâtres de Paris ATTRACTIONS DE TOUTES SORTES Maison de Thê, Kiosques fleuris, Kermesse mondaine» Grande Tombola, etc. Prix du Billet d'entrée : ÎO francs On trouve des Billets au siège du Syndicat de la Presse, | 20, Boulev. Montmartre, et dans tous les journaux.\nVENTE au Palais, jeudi 1\" juin 1899, 2 heures, VAip ROI RGEOISE avec JARIN.Y. A COURBE VOIE, rue Victor Hogo, 38 :} (Ancienne rue du Château). dont, cnvlr. 550». Mise à prix : 8,917 frence, S'adr.M** PosTEu.Rougeot, LortaWaoob, avoués a Paris; Dubreuil, notaire il Courbevoie ; Brochin, curateur, rue Bonaparte, 80; sur les lieux pouc visitera M. POusson;r.Victor-Hugo,34,Courbevoia VENTE le 31 mai 1899, Palais de Justice, 4 Paris, ..'u BOIS, FORÊT DE Mil RIO «a™, i\" lot. 118 hect. il a. 16 o. - Mit* a prix, 36,000 fr. 2* lut. 224 lioel. 30 a. 18 c. Mise * prix, 80,000 Dr. 3* lot. 459 hect. 09 a. 84 c. Mise a prix 20<h000 fr. Jouissance immédiate. S'adresser M- FRANÇOIS; avoué, 14, place du Havre ; Ader, notaire, Paria ; Dativifl, notaire à Boulogne (SeineJ ; Peuchot, garde à Mauboux, et Raeot, garile à Sewnoise. ST U IliRIfl? Haïaon^t i«rdin,Gderue,20,etquai Jl lllUcLde la République. Rev. 1,780 fr. Mise à prix 20,000 fr. A adjuger le 29 mai 99, 1 U. Etude de M* LIXLKRC, notaire h Charentou. PASSV-THOCADERO » 55-.ffiï prix 200 f. le met. 56,400 t. A adj. s* 1 ench.Ch. not. Paris, 16 mai 99. M' GUERRIER, not,. i i, r. du Louvre. ifllV'AY é PARIS, rue de BeUevilla, 40. Conte .HlliMM nanec m m. M. a p. 110,0» fr. A adj. 8. 1 «nch. Chamh. des not. de Paris. 30 mai 1899, M* DUPUY, notaire, 32. rue des Mathurina. MIKAY '■ Bu - p °y« 10 «■ b. 5,173 fr. M. 4 prix il llrtlM 50,000 f. A adj. s. 1 eneh. Ch. not. Paris, 30mai. M* A. M oit KL D'AKLEUX. not., 82, r. de Rivoli. lIIKAY rue Brise Miche, 31. Rev. 21500fr. M. àp. n llijllj 89,000 fr. A adj. s. 1 eneh. Ch. not. Parrn, 30 mai. M* BKRCEON, not., 4, avenue de l'Opéra. AIFPLT tl pr.POISSY. Propriété de l'AurietteiSh. UlulCil \\|j M.àp. 95.000 L A adj. s. 1 ench.Ch. des not. Paris,3omai. M* MORKAU, not., r. S*-Laxare,76, DUIIUAIÉ TI ,8 t nt Vernier, pr. à bâtir; 286 m.* 111 Util 11.1 L M.à p. 40,000 f- A adj.s. 1 ench.Ch. not.Paris,3o mai. M'ÀoNn.i.KT.not, ll.r.deßome. U1 K'AY r> de 'a Harpe. 20. C* 168 m. Rev. br. 10,677. iHillijU.t M. à pr. 120,000 fr. A ad j. ®. t eneh. Ch. not. t 6 mai. M* FAÏ, not., U, rue Saint-Plorentiß.', MAISON h' de Clichy, 48 (cité du Midi, 4). R. brut ■ 6.608 f. M. à p. 60,000 f. A adj. s. t euch. Ch. not Paris, 16 mai. M' PAXHARD, not., 4, r. Rougemont Paris. BOCQCKT, Imprimeur du Petit Parvtten,» ' 18. rua d'Ka<[Uiea\nBELLE JARDINIERE 2. Rua du Pont-Nauf, PARIS Samedi 6, Dimanche 7, Lundi 8 MAI Grand» Mis» en V»nte d» Pantalons haute Nouveauté SÉRIES EXCEPTIONNELLES 7.25, lI.SO et 14.75 OCCASIONS REMARQUABLES à tous les COMPTOIRS SEULES SUCCURSALES: H nu, i, mee CLICHY LYOH HARSEIUE mures - AHQCRS - SAINTES - uue «T tueur.\niwraw tait; i~ * h«p» RWWlM eirrNaai tspkrss. \\ arrive h u>urn»;o- M arquez le I\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,723014"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1899-05-05"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117786561","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117786561","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117786561","http://gallica.bnf.fr/ark:/12148/bpt6k5188969/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}