{"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb327877302","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"format":["[OCR confidence] 0,479747"],"date":["1914-01-15"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"creator":["Parti communiste français"],"publisher":["L'Humanité (Paris)","L'Humanité (Saint-Denis)"],"title":["L'Humanité"],"source":["Bibliothèque nationale de France","http://gallica.bnf.fr/ark:/12148/bpt6k2537090","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"contributor":["Jaurès, Jean (1859-1914). Directeur de publication"],"description":["1914/01/15 (Numéro 3560).","fre\n            Latn"],"contentAsText":["ONZIEME ANNEE. — N® 3560 6 Pages — 5 e WL8 SPÉCIAUX j honores ADRESSE'PARIS (2*) ! 143, Ruo ttonlmàrtr* «DRESSE TÉLÉGRAPHIQUE : HUMANITÉ-PARIS TÉLÉPHONE î 'CUTENBEflO } Q2~69 PUBLICITE ANNONCES IA3, Ru» Montmartre^'143\nJEUDI 15 JANVIER 1914 6 Pages — 5® Le Journal l'HUMANITÉ est vendu en BelAlqu» OIA80 ABONNEMENTS Sans frais dans cous Icb iimcyux Je Posta Iax ômoia S mois luotf 16 fr. ' 9 fr, 4 50 i nO i -m- 8 » :\n■ Seine. - ) et Seîno-et-OIs» i Département» * et Colonie»» { 21 » Étranger \\ Union oowtaJ® \\\n10 60 6 25 31 s 10 60 9 »\nJOURNAL SOCIALISTE\nDirecteur Politique : JEAN JAURÈS\n: Les'conjurés- .briandistes de, la rué ' d'Enghien devenus. les hôtes' de la rue Van-Dyck et' enfin les fédérés • de l'hô tel d'Orsay .ont rédigé .une déûlaratioii- programmé qui'est Le monument le plus vide, et .le plus grisâtre. Jamais plus pauvres idées ne. furent traduites par ..des phrases plus,pitoyables. Jamais.l in trigue n'eut. dés ■ allures plus humbles. Jamais l'agression n'eut des façons plus, hésitantes. Mais comment s'étonner, de cette médiocrité, de cette ambiguïté triste'et terne Quand on combine l'entreprise La plus suspecte, quand on veut servir 1 la droite, en se donnant l'air de ménager la gauche, on est voué à ces pauvretés. . Il suffira de presser un peu les. signa taires du document pour les mettre en déroute. Que veulent-ils dire quand ils déclarent qu'il faut défendre les'lois de laïcité, mais sans sectarisme ? Les lois sur les- congrégations et sur la dévolu tion de leurs biens n'ont-elles pas été dénoncées comme des lois sectaires ?, M. Briand les désavoue-t-il ? Tout ré cemment, ' ceux des républicains qui ont rejeté l'amendement Drelon ont été dénoncés par le Temps comme ' des « unilatéraux », comme des sectaires. M. Briand est de ceux qui ont rejeté l'amendement Drelon : il a même pressé ses amis de le rejeter. S'estr-il par la convaincu lui-même de sectarisme ? Encore une fois, quand on obligera les •briandistes à s'expliquer, ils . ne pour- ront pas,- rester, sur leur passerelle trem blante et pourrie entre la gauche et la doite. Il faudra qu'ils passent sur une rive ou sur l'autre. Be même, ces nobles messieurs ac ceptent l'impôt global et progressif sur le revenu et. 1© capital, mais ils ne veu lent pas de mesures « vexatoires ». Très bien, très bien, mais qu'enten- dent-iis par là ? Les mesures fiscal'es ne sont vexatoires que quand elles ne sont pas nécessaires à la connaissance exacte du revenu et du\" capital. Mais sans la déclaration tontrôlée cette connaissance exacte est impossible. M. Briand et ses amis acceptent-ils ou repoussent-ils la\" déclaration contrôlée ? S'ils la repoussent, - par quelle méthode; ...veulent, ils ''--dé terminer. /le, revenu: '.imporj sable ? Au point où en est le débat, iîi faut préciser : et ces vieilles roueries ri'equivoque impuissante ont quelque chose de,misérable. JLe .nouveau ' parti est étrangement sémle et caduc.' Et c'est pitié de penser qu'il prétend s'imposer à 'la France à l'heure où d'immenses pro blèmes exigent de tous les citoyens de Franco, de tous les hoinmes pensants de noire pays et de tous les'pays, un ma gnifique effortfSd'intelligence. et de cou rage. - ■ . -• * - » Sur la réforme .électorale, même, équi voque. Puisqu'ils prétendent définir leur idée, 'pourquoi 'ne disent-ils pa3 s'ils considèrent le quotient électoral comme la condition mêire de, la proportion nelle ? Mais en acoquinant la réforme électorale à la loi de trois ans, en pro posant au pays dans le même sac la 'pro portionnelle et la réaction militaire, ils - font tout ce qui dépend d'eux pour perdre la réforme électorale. Ils ne sont nets en effet que sur-un . point. Ils proclament que la loi de trois ans est intangible et définitive, qu'on ne peut songer à réduire le fardeau qui pèse sur te .pays. C'est le seul service qu'ils rendent au parti républicain. Ils l'obligent à prendre lui aussi position nette. Si les radicaux socialistes qui ont combattu la loi de trois ans, si le mi nistère qui les représente n'ont pas là- dessus pensée claire et parole claire, il y aura un point où ils seront plus brian distes que le briandisme, plus équivo ques. que l'équivoque. ; Nous ne voulons, nous socialistes; d'aucune ambiguïté. Et le pavs sera re connaissant à ceux qui, par des affirma tions 1 nettes et catégoriques, l'aideront à sortir de l'atonie, du découragement, de l'incertitude où depuis trop longtemps il; se débat. JEAN JAURÈS.\nLA SANTE B'MILURE CiPIUII\nSa candidature à Milan\nNotre ami Amilcare Cipriani se remea peu à peu de la dure opération qu'il a su bie, et nous sommes heureux de donner a nos lecteurs — ,qui sont les siens — <Je meilleures nouvelles de sa santé. . Pendant qu'il se rétablit, nos camarades milanais font la .propagande sur son nom pour une élection rendue nécessaire par la démission du citoyen Trêves, qui, élu deux fois, a opté pour la circonscription de Bo logne. ' 1 f j La section socialiste de Milan a deman dé le concours de Jaurès, en vue de l'élec tion qui doit avoir lieule25 janvier. Mal heureusement., Jaurès ne peut répondre à cet appel. Il a envoyé aujourd'hui même la dépêché suivante au Comité directeur de la section socialiste milanaise * :■ Je, \"stds7 dans, l!iinp;osslbiii£é absolue de ré pondre à votre appel à \"càiise dé' la rentrée parlementaire et dis .notre Congrès national Nous sommes tous très heureux que le prolé tariat socialiste, .italien -songe à protester/ -con tre la-.violence-interaationa'le et l'iniquité ca pitaliste sur le norn.de notre vaillant et vé néré camara-do Amilcare Cipriani. — Jean JAURÈS. VHumanité joint ses vœux de succès à ceux de Jaurès. On peut d'ailleurs prévoir que la \"majorité qui élira Amllcare Ci priani sera très élevée. — P. R.\nM. VENIZELÔS A PARIS M. Gaston Doumergue, président du Conseil, ministre des affaires étrangères, a offert hier matin un- déjeuner en l'honneur de \\I. Venizelos, président du Conseil bel- lénicpie. • -\nLe Général échappe à un attentat UN DE SES DOMESTIQUES EST BLESSÉ GRIÈVEMENT Son gendre, tue l 'agresseur Un. individu, fort correctement vêtu, élé gant même, se-présentait, avant-hier .soir, Ho, rue de La Poinpe, chez Chérif pacha, ancien ambassadeur de Turquie en -Suède, et demandait à'lui parler. Le général n'étant pas là, l'individu revint hier ma tin, . vers 9 heures. et demie. Le fidèle do mestique du prince, lsinaël Hakki, écon- duisLt le visiteur, sou maître se trouvant en ce moment-là au bain. Mais l'individu était décidé à \"mettre sou dessein à exécu tion. 11 déclara : « Si on ne veut paa me recevoir, j'entrerai quand même ! » eit, comme le -domestique lui .tournait .le dos, ■ il., fît, à deux reprises, feu sur lui. Une balle dans cliaque poumon, Ismaèl Hakki s'écroula.\" Au bruit dos détonations, le gen dre du prince, Saiih bey, sortit de son l>a,in, accourut ; il saisit le revolver que le domestiqu e, avait tiré de sa poche et fit : feu sut le meurtrier,, qui riposta, mais inutilement, ■ il - .avait,■ été attëinii morteille- mtant. déj à et, quand Saiih. bey revint avec le revolver de sa belle-mère, la princesse liminah, il n'avait plus qu'à, achever un mourant. : ■ Cependant Chérif pacha accourut ' à son tour: 11 déchargea son revolver I sur la vi- -siteur, puis ii descendit chez le concierge prévenir -t&éphottiqueiuent .le commissaire de police du quartier de' la .Poft-e-Dau- phiué, M. Lande!; -qui,accompagné de Son secrétaire,- arrivait aussitôt • sur leis, lieux. , A ce moment, Çkérif ;pachà tenait encore à la .main-son. revolver. ■//:/ : C'est.avec ceci, dit-il ■ à-uh^iocataira qu'il rencontra, que j'ai achevé l'assas sin. » , ' ■ MM. Leacouvé, .procureur de la Républi- .que,. et Drioux, .j.uge d'instruction, se rosi- cîuieiii également sur le'-.théâtre du' àra ni». ;IIs-ecoutMeiît;-te|;récit de la' tragédie que l^r^'/fit/ilevit/râsclp^ ; ' • Après a voir la^^tran^port-èiiiSâ; ,rua - de la : Pptattsî,j cjaiis. .-Ia| i ma4^!n./jdé|f&a^té''' que 1 di rige'la sœur Candide,'le domestique blessé,\nLa aa4avT.& du meurtrier on. fouilla la mort. Il avait sur lui un autre revolver chargé et matrlculé,■: du modèle de la police .turqw < ..-àa-.-polgnaiid^ un. nombre très considérable de cartouches — plus de cent — et un; Coran. Mais au cun ./papier-!, peimeto d'établir senj, iden4 tité. 1., - . ' - Nous avons-vu, dans l'antichambre do Çhéaàf- -pacha, .qui ..apparaît . xojonjie^ luxueuiie-, malgré ie désoi'dre iet' lô'bris de gi'acas conséfautîfs au duel ' \"à. :ranâér'i- caine, le cadavre ensanglanté àu mys térieux . individu. Le ■ visiage -Gommeàce déjà à se tuméfier ; sua - la poitrine-.enaan- giantée uhè' seà^ifette'bMhche recouvrai les nombreuses bleasures faites par les balles ; tout autour de la têtè, -rioh®.- itapis- -est profondément, imbibé de sàng. ' Cependant Shérif 1 palCiia : a recouvré son sangrfi'oid, et Safi'h' bey : à conservé: sûn ; oataw.- ; ni.:Buo ni. l'autr« y iiie, paraissait ayoiir été /surpris par le drame, qui était presque a;fcteudu. Une vie menacée ' 'Depuis ^•ôngtem'ps.' én. effet, ' Chérit pachà savait sa vie en danger. Déj à, au mois de juin dernier,, a la' suite de l'atteutut qui coûta la vie à Mahmoud Chefket pacha, \"le successeur de celui-ci, le grand-vizir Saïd Haliim, essaya cle faiire, peser auir Chériî pacha- —, sqn. propre beau-frëri©- la ,r-es^ pû.nsabilité, de l'assassinat. Une procédure fiit.,ouv&t'è, ' à rla' sufite de' laquelle 'CBèiif pacha 1 fut condamné à mort. Il ne 1 dut son salut: qu'.à a®p abseinee,. les làUtres cosQdaxn- nés ayant été exécutés le 24 juin 1913. Depuis, de. continuelles lettre» de m«- naces parvenaient au générai qui avait re- coJiimandé à tous sas serviteurs de se te nir .sur leurs gardes, aranés. Plusieurs po liciers français -furent- attachés, à la pro tection de sa personne et, nuit et jour, soh domicile' étajit surveilié. Cette' surveillance s'était• d'aitlieuirs, .relàoliée., depui».. .quelque temps et, par mesure de prudencs, à son .retour de la campa,gne de Thrace, qu'il a faite'OO'mme lieutenant, Salih bey, qui oc cupe dans la même maison un logemieiit s tir la cour iùtérieuir#.. 'avait pris l'habi tude de coucher chez son beau-père. On voit que cette précaution n'était point inu- tiia.,: ; Chez Chérl( ,pocha Le drame a causé tout naturellement un» grande émotion dans l'entourage de CMriX pacha. D'autant plus qu'à côté du carac tère politique nettianent caracténisé, la tra gédie appariait néanmoins, par certains\nEn haut : CHE1UF PACHA Ea bas ; SA LIE BEY côtés, comme urne simple vendetta, un sim ple d'rame de famille. Chérif pacha ac cuse, an effet, son beau-frère, le grand viiir Saïd llaiim, d'être, l'instigateur -de imtanf àt, dirigé; .contre : sa : ; pe-rsCoaiê.'- S'-ii,; eaa teimt dirigé contre sa p.ersonne. S 'il en «pt. : ,a!inisd, r , peût-oii' 1 diré -que les • considêc^i lions qui ont guidé çëtte tentative,de'.xneur*. tre soient purameru. pc.;.i;Sques ?Qh- péteaàâ,, d'autre part, que l'épouse du générai es&t iausHi mehaoéie .dorie àa viie. j : ; : : : - , La princasc» Eniin^h .paraît, en tout cas, très -éprouvée. Elle est ' entourée, dans son salait; par-'sa llile, la femme de Saiih bey, «t ;,piair, ia f«tnme. de Ismaë-i Iîukki, - le do- mœtiqùe/.Messé, au couirs- du drame:, 'V ;C^/tœrnièr. a eu l-c-s deux poumons per- fo«éw. Son éuit <ist très, grave et'le diagxtos- tic dss -médecins est toujours réservé. De puis vingt-trois: 0313;-\",Ismaël. était, au- ser vice .de Chérif pacha. Pendant que le gê- . néréJi était..àm^ais^deui:' à Stockholm, vl^s-ï' maél avait épousé uiu^ Suiédoise avec la- ^uirîlft habitait, 37, rue Rellmi. Il étai| .ùn serviteur dont le dé-i , .youèjiœnt'^l^irso'xwiel né' :sa rénçOTttrè cliez Les Orientaux. Le chauffeur Vital Bordères, qui est sur venu ,au moment du drame, a été plus' heureux que lsinaël Iiakki ; épargné paT les baJles de revolver, il s'est'toutefois lié-' gèrament blessé 1 à ia tête en faisant une: chûte dans, l'escalier. A l 'instruction - M. Drioux, • jugie d'instruction,-a admis comme' évident que Saiih bey se trouvait en cas de légitime défense. Il a ouvert une? instruction' contre X..., accusé die tehtàtivo d'homiioide volontaire ét de complicité. I A la Morgue, où-le cada.vre de PiiLcomn.u a été transporté, on a diécouvert.qu'il avait; ,1® . chapeau 'neuf-, - acheté,« hier-/matin, ; ve-ns: huit, heures', \" t dans une clia.pallerie de 'te; ru!è ! '<^ : Rivi0(ii..■ ..\"/./'f/v';,'.!■ Il était vêtu d'un complet marron qui vient de la maison « Old England ». sise à côté de .l'Opéra. Ce complet fut acheté- fin décembre. Il est -établi qu'il ne' voulut: pas qu'on le lui livrât, .et qu'il vint le cher cher lui-même, le payant comptant. Il au rait été accompagné, ce jour-là, d'un jeûné compatriote qui parlait très peu la langue française. — Antoine Peretti.\nAUX LECTEURS DE L'HUMANITÉ Envoyez votre obole de solidarité pour les grévistes de Saint-Nazaire, de Millau et de Malakoff. Voir la liste de 6ouscription à Ia 6 e page.\nUN SCANDALE A BRESLAU Onze arrestations sont opérées pour détournement de : mineures\nUne nouvelle affaire de mœurs : — c'est ki dixième depuis six mois esi Allemagne — occupe, la-ville, de Broslau.. Onze-person nes appartenant- à des mii-ieux de'la.haute bourgeoisie ont été ; arrêtées pour détour nement de mineures. La police a déjà dé couvert plus de huit .victimes ,qu,i senaient des petites filles de moins de treize ans.\n\" ■ DU '' . • /■ Landtag TROIS MINISTRES PROTESTENT CONTRE les\". récents exploits militaires de Saverne et de Strasbourg\nStrasbourg, Î4 janvier..— (Par télépho ne, de notre, envoyé spécial ). — Les tribu nes du Landtag étaient aujourd'hui aussi bondées qu'hier, mais l'atmosphère qui ré- gniait. était bien différente aussi bien.dans la salle que dans les tuibuiijes. Le gouverniement a enfin trouvé la ré-; ponse- nécessaire. Il faut dire qu'elle ■ est; plus énergique, plus nette qu'on ne s'y at tendait,. après la .déclaration lue hier par: le secrétaire\" d'E-tat. Les formules vagues et tirop diplomatiques • de la décLa-ration- d'hier faisaient, désespérer.aux députés- d'entendi-e des paroles énergiques. Sou dain, oes paroles sont venues, Porstner a été flétri. Reuttear n'a pas .été traité avec plus de ménagements, l'ordre de cabinet de 1820, sur lequel l'acquitte ment de Reutter était basé, a été déclaré sans valeur juridique-en Alsace-Lorraine, les pangerinaniisites et <f tous les ennemis de notre constitution » .ont été déclarés de mauvaise foi ou mal informés. Par jui ces déclarations- ont^elles été fai tes ? Par des députés ? Non I pax le gou vernement, par uin, deux, trois mânistres. « Je me crois pas que le gouvernement prenne encore la parole », m'avait déclairé un député libéral ce matin. Et voilà que, tout à coup, trois ministres eo sont levés pour protester dans des for mes différentes, en employant des paroles différentes, contre le régime militaire et contre les agissements des Reutter et Forstner ! C'est le sous-secrétaire d'Etat à la jus tice Pétri qui a ouvert, cet après-midi, les discussions. ,. •• ■ '- ' 1 Dès ses premières phrases, un silence profond s'établit. Tout le monde' a l'im pression que ses expressions seront bien différantes de - oeillets de la déclaration lue hier. Le jugement de Strasbourg désavoué M. Pétri commence par une réfutation de toutes les accusations portées par le colo nel von Reutter contre les autorités ci viles, II.dit qu'il-vient de recevoir lé rap port du premier procureur de Saverne et que' ce rapport démontre indiscutablement que lea accusations du colonel die Reutter n'étaient pas fondées (Mouvements et aip- plaudisseinents.). Sans vouloir entr-er dans i-s-'détail de Xâ. - question dlè savoir \"si d-ea militaires pouvaient, de leur -propre chef, procéder à des arrestations, il déclare quie toutes. les raisons que le colonel ' a don nées pouir gaader en état d'arrestation les c'tôjens de Saverne ne sont pas recevables. C'est la condainnati-on indirecte, mais claire et indéniable, du jugement du con seil de guerre. Les « bravos » des dlêputés soulignent ces paroles. ■ ■ Lire la suita en Dernlèro Heure.\na é cho s a LA COUPE AMERE L'élection de l'abbé Lemire est très pénible aux réactionnaires qui ont,' comme par ha sard. pris unanimement parti contre lui et ■pour-son évêqxua. / Mais l'amertume causée par son élection s'augmente encore du chagrin produit par l'élection de M. Augagneur .antitro/isannistie, et l'échec de cet excellent .ratapoil d'André Lefèvre. L'un des « bons Journaux » de la. « bonne presse » s'exprimait hier de la façon suivante r '' Quant a l'élection de M. Augagneur — l'ad- versaine le plus acharné des trois ans — elle produira sur l'opinion une impression d'&u-, tant plus pénlbde q.u'eile se double de la dé faite de M. André Leîèvrie, qua s'affirma, au contraire, à maintes reprises, comme un ù>es meilleurs artisans de la loi nouvelle... Désolant, en vérité !...\nL'HEURE IMPORTANTE Il n'y a qu'une opinion sur le pas de clerc qu'a commis M. Gaston Galmette. Il s'est ce pendant trouvé un journaliste de l'Action française pour l'applaudir... et ce journaliste disait hier : . Je tiens particulièrement, à, une heure im- portante ùe, ea- carrière, de journaliste,. à' lui appoxter ici mon témoignage. ■ L'heure ; importante... En effet; L'heure à la quelle on c^lî>ute dams le fossé du ridicule est toujours une » heure , importante ».\nNombre de nos abonnés à ce jour : 12.204\nTOUS UNIFIÉS\nf r\nGREVE GENERALE AU TRANSVAAL\nVy MARCHE SUR UNE PLACE DE JOHANNESBURG\nri F- tyvrKs/u\nLa réaction donne sa bénédiction aux apaisés unifiés\nLes Ouvriers ont décidé ' -LE\" ' - ; MOUVEMENT POUR RÉPONDRE 1 ■. ■■ ■■■au*. PROVOCATION S GOUVER NEMENTALES La loi martiale est proclamée dans tout le pays\nComme nous l'avons annoncé hier eau der nière heure, la- Fédération des syndicats à proclamé la grève dans toute ; l'Afrique du Sud. ' Ceitte décision, -il faut bien le noter,,:a été prise eh réponse aux provocations du gouiverhiement du général Botha, lequel e'a trouvé - rien ,de mieux, devant les réclama tions des cheminots, que de faire empri sonner leurs leaders. / ,C'.es,t donc, pour soutenir les camarades 'des chemins de \"fer que /les ouvriers', die l'Afrique du , Sud ont abandonné le tra vail. Ils l'ont fait dans un bel élan de so lidarité qui a dû impressionner le gou vernement,-et qui' fait le'plus grand hon neur a la classe prolétarienne tout en tière. Car' c'esit la première fois, cToyons- nous ■ q.ue les' travailleurs d'un pays vaste plusieurs fois comme la France, déclarent à une majorité de quatre contre un, la grève générale de toutes lies corporations. Les 180.000 mineurs indigènes qui travail lent dans les mines ; d'or, de charbon et de diamant du Transiwaal, ainsi que les indi gènes occupés dans divers métiers, ont ré pondu avec' la même foi et le même en thousiasme que leurs frères blancs à l'ap pel de la Fédération de se dresser et con tre le patronat et contre ses valets du gouvernement. . ■ . Les' grévistes, ont orsajaisé une, police des tinée à. maintenir l'ordre parmi les ouvriers et à prévenir les .provocations de la police gouvernementale, et des agents patronaux. , La presse, notamment celle de Londres, a annoncé qu'on devait déplorer plusieurs\nattentats à la dynamiste et d'autres actes.dd vioienm Mais le correspondant du Daily Citizen dans le Riuid, qui nous avait déjà mis en garde contre ce genre de nouvelles, nous assure que s'il y à eu-des explosiops^ élies ■ ne v , sont ,nullement, l'oeuvre des . tra vailleurs organisés, mais bien de leurs ad* versaires, car, d'après les paroles mêmea d'un leader gréviste, « lea ouvriers triom pheront sûrement ' s'ils n'ont pas recours* a la violence ». ' ... . /' Le.gouvernement,q.ui a déjà.fiait déclara, cheir, par ses provocations, la grève'géné rale,' a cru devoir proclamer la' lad mar tiale dans tout 1e pays.' La proclamation & été signée par lord Gladstone et- contresii gnée par le général Botila. Dès. la. déclaration de la grève-.générale affirme, une dépêche de l'Information — eV4 a été mise en .vigueur par les officiers com- , mandant les troupes mobilisées - du Tràas» vaàl,.\"dé l'Etat libre d'Orange et du Natal- ;: 11 Dés\"; \"détachements', militaires' ont- 1 été','eh- voyès le long dè\"la 'lighe du ; cheinlh;'.die!'fer a\"u nord et au'sud de Pietermatritzbuxg, avec trois jours/ de, vivres, cent cartouches et dea équipements . médicaux. . . > : ,.;/ Cette mobilisation présente des dansera évidents, car nombreux sont les grévistes qui devront se 'transformer en miliciens et seront ainsi- appelés à étouffer le mauve* ment qui leur est cher. D'autre part, si, dans des conditions normales, toute révolte des indigènes peul être facilement réprimée, il n'en,est pas da même en- l'occurrence où les ouvriera . blancs et indigènes, malgré leur - différence de races et d'origine, forment cette fois im ensemble homogène pouir défendre la même cause et s'attaquer au même adver saire. La solidarité de classe a été plua forte que la .solidarité de rajee. N * '• Le capitalisme s'est, par ses trusts et ses cartels, installé dans l 'Afrique du Sud., H y a appliqué les méthodes les plus « mo* derniés » d'exploitation. Si la classe ou* vrière lui répond en employant toutes les ressources dont est capable, l'organisatk*a du prolétariat .conscient, la gTève actuelle constituera une, expérience riche en pré cieux enseignements; aussi bien .pour ceua qui sont déjà'acquis à,nos doctrines qua pour ceux qui doutent encore. —, F. R.\nHORIZONS D'AMÉRIQUE\nLe Socialisme GRANDIT DANS LÂ 0BAND£ RÉPUBLIQUE nous dit la Citoyenne O'Hare SES PROBLÈMES ET SES DIFFICULTÉS\nNous avons profité du passage do la ci toyenne O'Hare en Europe, à l'occasion de la récente réunion du Bureau Interna tional, pour lui poser un certain nombre de questions sur ia situation américaine et' ; le ' dévieiopp emen-t 'du Parti socialiste.' ; — Le Parti, me répondit-elle, vient de traverser une crise. Après la magnifique montée de nos forces qui atteignit son point culminant aux élections présidentiel les d'octobre 1912, alors que nous réunis sions près d-un-million de \"voix/ -etjquieiréor ganisation du Parti comptait 120.000 coti sants,nbus avons connu des temps difficiles et Une - décroissance sérieuse du nonibre de nos cotisants, descendus à 80.000. « Ces difficultés ont eu leur origine dans la, détestable bésogne- faite par ,'la petité fractionsjyndicaâas.te » du Pïirti,' hicistile- à l'action politique dont je> vous reparle rai tout, à.l'heure -, « Mais aujourd'hui nous avons dépassé cette phase. Le mouvement a repris vigou- reusemépt sa 'marché 'ascènsiohnellB. « A l'heure,actuelle il compte 130.000 co tisants et un maghifimie esprit de comba tivité anime d'un bout à- l 1 autre de la -Ré- publique nos miliuints et nos organisa tions. ■ / « Nous avons un mouvement particuliè-. \\pertxent - réconfortant dans : .la - jeunes.se [ la jeunessie ouvrième : et la jeunesse uni versitaire.. C'est ainsi que s'est créée «.L'Irt- tercollegiate Sociaiist Associaition », fédé ration des : étudiants socialistes de toutes nos grapd® universités et écoles supérieu- ■res, qui compte aotuelioment 60. groupes. Le féminisme socialiste — Et dans lé, milieu féminin le socia- lisnne progr.es&e-t-ll aussi ? , , . ■—Beaucoup ! Nous avons entamé con tre un certain nombre de phénomènes de pathologie sociale, telle,: que,la prostitutfori, le danirer des maladiias vénériennes, etc., Uine.caînpagnè.pour éclairer l'opimoh, qui faite par dés 'épouses et des mèrés, a ren contré un. grand succès auprès des mères et : dœ épo uses 1 américaines. ; i— Vous avez conquis'déjà, tilest-ce pas.\n« ••'O' * 4 ,\nCitoyenne O'HARE le di\"?Qât de vote dans un certain nomhr< d'Etats ? ■' ' \"\" ■ ? 1 ' —- ; A. l'heure: actuel/le' les: femmes..yqisânî dàna. 13 . Etaits ;de ;ruriion.,.Ce spht: : tous,' sauf l'I-Mnois,'' des'/-Etatsvde* l'Ouest. :.Mia.is : notre • Victoire, • dans/ le grand; ; Etat : indus- • trie! de. l'Illinois, ; dqnt'■Chiçiig'o est ;la cdpi- / taie, est'-ie prodrome de notre .prochaina conquête de rEèt, ' ciërûeuré' jusqu'ici;, ré- cqlcitraiit : à l'actiPn'.féimnisté. Et 'le'/so'cia*. lisme en -retirera de gi-ands bénéfices. ; Le socialisme et les fermiers américains .—'Vous prêtiez également, citoyeanc, une part importante à la propagande so cialiste' parmi les fermiers, des; Etats• da l'Ouest ?' — Certes ! C'est là, voyez-vous, un dea aspects les . plus originaux et les plus, in téressants de notre socialisme . américain. . « Il a acquis une importance telle qua c'est un Etat •: purement agricole, l'0klà- homa (où en. dehors ;de quelques districts miniers il-n'y -a'que.des fermiers),- qui' a donné' aux, dèrnièrés- élections présidentiel' ; les, le pourcentage le plus 'élevé de vois socialistes. Il aftfeignâit 34 pour cent \"dç chiffra total des ' suffrages * ex primés ! - * 7 1 « Je viens dé -faire dans /'tous ces - Etats •de l'Ouest 'Une tournée de /propagande / qui a eu un succès énorme. - : ■ « \"J'ai fait- plus de 44) réiîinîons/iSrépérEu.: lement à,l'occasion.des;grandes: : fo-iijes:,{fui : :\n","L'HUMANITE\nréunissent dans - d'innombrables « wa gons » ou chariots, des fermiers venus de 40, 60 et 100 kilomètres à la ronde. Dans aucune de ces réunions, je n'ai eu moins de 2.000 auditeurs. Gens certaines j'en ai BU jusqu'à 16.000 ! « Notez que notre propagande parmi ces fermiers est faite des plus purs exposés de La doctrine. Pour vous donner une idée •Tôfe'.s» tonalité, je .voui| dirai que la bro chure que. j'ai lé plus vendue, au cours de ces réunions, fuit le Chemin du Pouvoir, tLe ■ Bautsky. « Un autre signe de notre croissance dams ce milieu c'est le succès de l'hebdo madaire la National Ripsaw , primitive ment organe des bûcherons, et quii compte aujourd'hui 250.000 : abonnés parmi nos fermiers. . r Et, malgré ces .progrès, le socialisme américain n'a pas un représentant au Par lement central de Washington ? — Oui, c'est une situation bien étrange, bien paradoxale, mais voyez-vous, il nous faudra en. Amérique conquérir la majo rité absolue dans chaque circonscription pour enlever le siège ! Avec un système de .-proportionnelle nous aurions actuelle ment 25 ou 30 députés sur 400 que compte potre Chambre des représentants. Le président Wilson — Et que pensez-vous de votre nouveau président et de ses débuts au pouvoir ? — J'estime que c'est l'homme politique le plus honnête que nous ayons vu à la ■tête de l'Union, depuis Lincoln. Mais il poui'suit une tâche impossible en voulant, Buivànt' l'universel programme de la petite bourgeoisie radicale, maintenir celle-ci contre la marche conquérante du capita lisme et des grands trusts. « Aussi sa clientèle petite-bourgeoise comimence-t-elle à se plaindre de lui, tan- tis que nous autres socialistes nous ap précions ses efforts... — L'abaissement des tarifs douaniers B-t-il diminué le coût de la vie? — Oui, légèrement, mais pas dans 'a proportion où la petite bourgeoisie l'espé rait. — - Et son attitude au Mexique, qu'en pensez-vous ? ; — Tout, là-bas voyez-vous, se ramène à cne lutte entre grands intérêts capita listes. Diaz était financé par le grand ca pitaliste anglais Pearson, à qui il donna torce mines et puits de pétrole. La « Stan dard Oil »{ le trust du pétrole) soutint alors Madero. Celui-ci avait promis de donner la terre aux misérables peones, les paysans mexicains à demi esclaves. Il ne put\"les' satisfaire, ni non plus la voracité des capitalistes américains. Alors la « Standard Oil » le lâcha et soutint le bandit Huerta, qui assassina Madero... — Et alors ? ' — • Eh bien ! quand les deux grands groupes financiers, les Pearsons et la '« Standard Oil » se seront mis d'accord, le Mexique sera envahi. 1 — Mais Wilson et ses desseins idéalis tes.?. —, Il sera impuissant en face de la îor- taidable puissance du capitalisme. Les \" Industrial Workers \" >— Sd vous-le voulez bien, revenons, cl ïoyenne O'Hare, au rôle joué par les élé ments (i syndicalistes » du Parti, groupés autour de Haywood. C'est Leur'action qui fous a amenée sans doute à demander au Bureau International, d'inscrire à l'ordre du jour de Vienne la question du « syndi calisme révolutionnaire » ? Parfaitement. Mais je comprends que ; Boa ; amis d'Europe ne nous aient pas sui vis.; Je pense que le syndicalisme antipoli- tique, conçu comme un élément hostile au socialisme est en voie de disparaître dans les pays latins, et dans les pays germani ques „U n'a jamais existé. 4 e m'explique par conséqueiit que MolkenbuhT, Kautskj let\" Jaurès' aient été d'accord ' pour repous ser cettç.'question de l'ordre du jour. Chez nous, en Amérique^\" nous avions au côn-' traire des raisons de désirer que' ce pro blème fût débattu et que l'Internationale nous apportât une condamnation motivée; d'erreurs graves de tactique qui nous ont fait déjà Je plus grand mal. r- Vous voulez parler, n'est-ce pas, des |i Industrial Workers » ? —> Oui, c'est cela. Ils sont d'ailleurs un pleine, décadence : pas 14.000 en tout, sui 8 millions de syndiqués ! Haywood perd iu terrain chaque jour et il le sent bien. r- Dans. quels éléments avait-il - surtout tecruté ? —Principalement parmi ceux que nous (appelons les « Gasual workers », ouvriers k tfimardeurs » qui, au nombre de plu- Sieurs- centaines de. mille, existent chez fcoua, se déplacent sans cesse. Ils sont bû cherons en hiver, commencent 'a moisson ftu .printemps dans le sud et remontent graduellement vers le nord, jusqu'à fin septembre. Nous les appelons' aussi les t< bLanket stiffs « (quii portent leurs draps but leur dos).- Ce sont des jeunes gens sur tout:..Ne résidant, nulle part, ils n'ont pas de droit de vote, d'où leur peu d'intérêt pour l'action politique. « Mais aujourd'hui nous nous sommes 'attachés à organiser ces irréguliers et ils échappent aux méthodes folles de déma gogie et de violence, qui n'aboutissent qu'à des désastres. L'avenir en Amérique est au socialisme constructif tt pleinement conscient des nécessités de la lutte de Classe dans la société moderne. » Jean L onguet. Hazebrouck a pavoisé pour l'abbé Lemire Bazebrouck, 14 janvier. — A l'occasion de l'élection à la vice-présidence de la Chambre de l'abbé Lemire, député d'I-ïa- zebrouck, de, nombreux habitants ont pa voisé. De nombreux télégrammes de féli citations sont parvenus à l'abbé Lemire, & qui Hazebrouck s'apprête à faire unë' manifestation- de sympathie lors de son fletour de Paris. L es DÉpôîs dans les Geîssge â'Eparps ÉLÉVATIQN DE LEUR MAXIMUM LÉGAL Le compte ouvert à chaque déposant aans les caisses d'épargne a. toujours été limité par la loi ; il était au maximum de 8.000 fr. en 1835, de 2.000 en 1845, de 1.000 en 1851, de 2.000 en 1881. Depuis 1895, il n!était plus que de. 1.500 fr. De même, le montant total des verse ments d'une même personne au cours .d'une, même année, a toujours été lira'té. La réforme des lois concernant les cais ses d'épargne a été bien souvent réclamée; elle se, justifie d'autant-plus qu'on a de mandé aux caisses d'épargne et obtenu d'elles une collaboration très efficace par les placements en valeurs locales, aux ha bitations à bon- marché, aux jardins ou vriers, aux bains-douçhe.s. . • En attendant la réforme complète de la législation, qui régit actuellement les cais- les, ,1e gouvernement vient de décider -r- aous l'avons annoncé brièvement hier. jue le maximum du compte ouvert à chn- jue déposant, ainsi que du montant total des versements opérés dans la même an née, serait porté à 3.000 francs, chiffre de 1835. ' Soclôi j Bernes U jurai l\"\" Humanité \"\nLe Contrôle DE L'EXÉCUTION BUDGÉTAIRE Un projet de M. Caillaux et une proposition du citoyen Véber M. Caillaux déposera aujourd'hui à la Chambre un projet de loi sur le contrôle financier des administrateurs. ■ Ce projet comble une importante lacune. Actuellement, en eiïet, alors que, grâce à l'action combinée de la Cour des comptes et de certains corps spéciaux, tels . que. l'inspection des finances, le contrôle des:, opérations comptables ne laisse rien à dé-' sirer, il en est tout autrement des opéra-: tio-ns administratives, dont... celles-là néi sont pourtant que la résultante. En prin -j cipe, c'est du Parlement qu'elles relèvent,' . puisqu'elles mettent en jeu la responsabi-j lité des ministres, leurs auteurs. Mais le' Parlement ne peut exercer sur elles qu'un 1 contrôle théorique, qui, en définitive, n'a-: bout.i't qu'à des vérifications de chiffres : il lui est à peu près impossible d'apprécier si tel budget a été bien ou mal. exécuté. Aussi, peut-on constater que, tandis que ( le vote du budget dure des mois entiers, ' celui des lois de règlement, par une. ano malie singulière, passe totalement ina perçu. . Ce que sera le contrôle II n'en seina plus'ainsi : le projet déposé permet au Parlement, de se rendre un compte très exact de la gestion des minis tres et d'avoir connaissance, notamment, de toutes les fautes, errements ou abus qui pourront être relevés à la charge des administrations: A cet effet, l'action des corps de contrôle qui existent déjà dans •certains ministères sera étendue à tous les autres et renforcée. De plus, au lieu de ne servir comme (aujourd'hui qu'à éclairer les . administrations sur leurs propres ac tes, les travaux de. ces agents de contrôle, auxquels le projet assure d'absolues ga ranties d'indépendance, seront centralisés, examinés, complétés au besoin par la Cour des comptes, où une section nouvelle .sera institué® pour remplir cette nouvelle tâche. La Cour pourra inforsmer les Cham bres, par des .documents publics,- à tout moment, des faits 'graves constatés dans la gestion ministérielle. Les autres faite feront l'objet d'un vaste rapport annuel ; ce rapport existe bien déjà, sous le' nom de Rapport annuel ou public, mais il ne, contient que les rares irrégularités que la Cour parvient à rele ver à la charge des administrateurs dans l'examen qu'elle fait des pièces des comp tables ; elle n'a au, reste que la faculté et non l'obligation de les signaler. ■ A l'exemple de la Constituante • Il n'est , pas ..sans intérêt . de -rappeler, iaiv.ec l'exposé des motifs du projet, que oetie conception singulièrement libérale, puisqu'elle fournit des garanties nouvelles- au Pairiement, fut celle de la Révolution ; ■la Constituante créa, en effet, un bureau de comptabilité, dont lés, membres, étran gers à l'assemblée et indépendants, du gou vernement, avaient la mission de juger çon ' seulement' les actes. des comptables, miads ceux des ordonnateurs. Le projet du gouvernement ne fait donc qu'un retour aux traditions démocratiques, abolies par ÏEnapirie, . . , Une initiative socialiste Ajoutons que notre camarade Adrien Véber, député de la Saine, avait déposé dès 1907 un projet de résolution tendant à créer autant de commissions permanen tes de contrôle budgétaire qu'il y a de mi nistères et de sous-secrétariats d'Etat. Veber qui ne fut pas alors ■discuté, a été renouvelé il y a deux mois à peine (le 18 novembre 1913). Il prévoit des commissions de 11 membres dont le mandat commencerait et expirerait avec la législature elle-même. Ces commissions seraient chargées de surveille^ l'exécution administrative du budget et de rédiger chaque année un rapport sur les résultats de leurs enquêtes. Le contrôle conçu par Veber était , essentiellement parlemen taire ; celui dont M. Caillaux propose la, création est un contrôle administratif. Les deux systèmes pourraient .au surplus se concilier de façon heureuse et la Cham bre, vraisemblablement, sera appelée à en délibérer. — Am. D.\nLe Docker Meunier QUI tua son Contremaître VA comparaitre devant LE jury\nIl avait été congédié sans motif II tua dans un moment de désespoir\nLES ÉCONOMIES de M. CAILLAUX\nElles sont actuellement de 48 millions\nLe ministre des finances a fiait connaître hier, à la commission du budget, par l'in termédiaire de. M... Cochery, président de cette commission* le détail des réductions de dépenses qu'il propose d'opérer aux budgets des départements des finances, de la guerre,, des colonies et de la marine.. J^es réductions intéressant le ministère des finances s'élèvent au total à 14.534.430 francs, dont plus de 10 millions provien nent de la- suppression de l'annuité do remboursement du compte spécial de la marine, lequel disparaît. A* la guerre, les dépenses, de la 1'® sec tion (troupes métropolitaines) se trouvent réduites de 25.866.231. fr. Les réductions les plus fortes ont été réalisées en majorant les « déductions pour absence » (6.280.000 francs) et par des mises au point de cré dits prévus et de marchés contractés. , A la 2 e section de la guerre (troupes Coloniales), les revisions ordonnées p.ar le gouvernement aboutissent non pas à des diminutions de crédits, mais au contraire à des augmentations\", par suite du relève ment des effectifs. Ces augmentations (5.711.101 fr.) ramènent à 20.155.130 fr. le montant total des économies réalisées à la guerre; . Aux colonies, les réductions sont au to tal de. 808.500 francs. Les révisions effectuées à la marine aboutissent, par suite de la suppression du compte spécial de 10 millions, à une augmentation de 8.697.681 francs. Les réductions précédemment , opérées s'élevant à 2.292.138 francs et celles qui viennent d'être ênuniérées se montant à 26.796.390 francs, c'est à un chiffre total de 48.088.528 francs do réductions qu'est arrivé jusqu'à ce jour l'effort de revision du ministre des finances.\nUNE ESCROQUERIE DE UN MILLION\nRéunion du' Conseil d'administration et, ■de.-direction, aujourd'hui jeudi, à dix heu res du malin.\nSur mandat décerné par le parquet de Perpignan, M. Daru, commissaire aux dé légations judiciaires, a . perquisitionné hier, 3, rue de Constantine, dans l'appar tement occupé -par l'escroc espagnol Alon- so Pedroso de la Poseno. Ce dernier- a été arrêté récemment pour avoir détourné là somme d'un million au préjudice de la banque suisse Courvoisier, 15, rue de Ri chelieu.. Le magistrat a saisi une volumineuse correspondance et a apposé les scellés sur le coffxe-fort\nAujourd'hui, la cour d'assises jugera, h Aix le docker Jules Monnier, qui,,, le 1,9 juillet dernier, tua à Marseille son contre maître, Pierre Brugnier. Ce fut là un douloureux drame du tra vail, et qui est une illustration nouveiu des désordres qu'engendre nécessairement le régime capitaliste. Le congédiement d'un vieil ouvrier Jules Monnier était entré au service t'e la Compagnie des docks en 1880 et y avait travaillé presque consécutivement depuis. : Très laborieux, de caractère doux, il vi vait boulevard de Paris, dans un modeste appartement, en compagnie de sa femme. Il était âgé de..cinquante-neuf ans.. En 1896, il avait été victime d'un acci dent de travail et on dut lui amputer un doigt de. la main gauche. Sa blessure, une fois guérie, il n'en avait pas moins repris sa besogne quotidienne et jamais aucune observation, aucun reproche ne lui avait été fait. Or, le 17 juillet dernier, M. Brugnier, qui était au môle du Lazaret le chef de régie de la Compagnie des docks et qui était chargé, de l'embauche des dockers, s'a dressa à Monnier : ' — Je ne suis pas satisfait de vos services, lui dit-il. Veuillez donc, désormais, ne plus vous présenter ici. '\"C'était le congédiement brusque, et ce, sans explications ! Monnier demeura stu péfait. Il partit, mais dans l'après-midi il revint trouver son chef, et Sfessaya d'obte nir de lui - quelques- éclaircissements sur les raisons qui avaient motivé son renvoi. M. Brugnier ne crut pas devoir s'expli quer. Il maintint sa sentence et pria Mon nier de se retirer. Le malheureux partit désespéré 1 Le lendemain, Mme, Monnier vint, vers deux heures, parler à M. Brugnier. Elle essaya de le fléchir le supplia. Le chef de meura inflexible, et la pauvre femme dut s'en aller à son tour. Monnier était désormais « un sans tra vail ». Le drame Vers 4 h. 45, Monnier allait donc au bu reau chercher son certificat et toucher sa paye.' Il trouva M. Brugnier. Que se passa-t-il entre les deux hommes ? Il est difficile de le savoiijP Des commis affirment que Monnier dit à son chef : — Ainsi c'est bien, définitif. Vo'us ne voulez plus me reprendre. Ce n'est pas ainsi qu'on traite un serviteur de trente-trois ans. Et brusquement, tirant un revolver de son veston, il fit feu. M. Brugnier s'affaissa sans prononcer une parole. Les mobiles du crime L'enquête à laquelle se livrèrent la po lice, puis l'instruction, permit d'établir bien vite les mobiles de ae « crime » de travail. Monnier fut interrogé et il s'expliqua avec beaucoup de franchise :\nAu Sénat\nL'IMPOT SQBLE BEYEH La discussion publique s'ouvrira le 20 janvier Lai Commission sénatoriale de l'impôt sur.le revenu,s'est réunie hier après-midi, sous la présidence de M.. Poirrier. Elle a décidé, à l'unanimité, de fixer au ma^di 20 janvier l'ouverture de la discus sion publique du projet issu de ses délibé rations, On siait que M. Aimond est rapporteur du projet et qu'il portera tout le poids de la discussion. Quels arguments a-t-il préparés pour répondre au ministre des finances qui à formulé de vives critiques contre le projet de la commission ? Il a été impossible de le éavoir. Le : sénateur do Seine-et-Oise a pour toute la presse un « bœuf sur la langue », suivant 1'expriessiiion grecque, excepté tou tefois pour le grand journal du boulevard Poissonnière, « où tant d'or se relève en bosse». •\nOn a interrogé les ïsiisrs d'Aatas\n, M- Gilbçrt, juge d'imstrucitiOin, .a _fa.it su bir un interrogatoire, hier après-midi, aux individus arrêtés et inculpés du vol de l'automobile de -M. Grencer. Abel Videmart, interrogé le premier, a renouvelé au juge les aveux qu'il avait déjà faits au commissariat de police, lors de son arrestation. Le magistrat, lui a posé \"quelques ques tions reilativ.es aux coupures de journaux relatant toute un^ série de vols d'autos, coupure# qui furent trouvées dans sa po ché. Abal Viidemart-a -affirmé que. ces cou pures avaient été recueillies p.ar lui, lors du vol d'une auto « Meteor », dont il au rait été victime en septembre 1912. Il a reconnu .avoir' toute la nuit, con duit l'auto de M. Grencer, qui fut retrou vée,-grâce à ses indications, chez le char bonnier C af ourniëlle. Mais il a déclaré ne rien savoir sur « Bambôulo », « Chariot >>, « le Marseil lais » et « Eugène», qui, tous, jouèrent un certain rôle dans l'affaire. M. Gilbert ,a .alors parlé des lettres trop vées chez Videmart, et adressées par Vil- Mers à. Georges Ka.zan,. Il y a, notamment, dans une d'eiutne elles, le passage siïi- vant : «. Marseillais avise. T'attendra là-haut. Vieux reste toucher fricot. » — Conniaissez^vous <■ lé Marseillais », à de mandé M. Gilbert ? — Oui, Kazan iae l'avait présenté. Mais je l'avais perdu de vue quelques jours avant lo vol de l'auto de .M. Grencer. Videmart a ajouté que s'il avait été trouvé en possession des lettres de Kazan, c'est que ce dernier n'avait aucun papier d'identité et qu'il se trouvait dans l'impos- sibiJiiité de'retirer lui-même sa correspon dance à la. poste restante. Georges Kazan, interrogé à son tour, a reconnu avoir eu des relations avec « le Marsi®illais ». Vîlliers a refusé de fournir aucune es pèce d'explications sur le contenu des let tres adressées par lui à Kazan. Une confrontation générale des inculpés aura lieu la semaine prochaine.\nLorsque-Je me suis rendu auprès de mon chef, dit-il, je n'avais nullement l'intention 'd'attenter à ses jours. Je n'y venais que pour essayer de le faire revenir sur sa détermi nation. Etant de « campo », j'avais mon vête ment de dimanche et, par malheur, il s'y tro'uvait le revolver que j'avais oublié de la semaine d'avant. M. Brugnier opposa à ma prière une fin de non recevoir. Je me vis perdu. Affolé, je voulus alors me venger et je fis usage de mon arme. « Je me vis perdu », avait dit Monniex au juge. Son explication était-elle plausi ble .? Les renseignements recueillis al laient, 1 et c'est là une chose épouvantable, démontrer que c'était malheureusement trop vrai. Congédié des docks, Monnier devait être, désormais, congédié de tous les chantiers de Marseille. Une entreprise patronale existe, en ef fet, à Marseille, qui a pour but de signa les aux maisons qui emploient des doc kers ceux d'entre eux qui sont: ou ont été accidentés du travail. Ceux-ci sont mis alors en suspicion, mis en quelque sorte à l'index. On n'en veut plus. Ce sont des « poids lourds » qu'on laisse en dehors des chantiers. Monnier savait cela. C'était donc pour lui, à son âge, la « misère » qui' le guettait. On comprend qu'alors il ait. perdu la tête. Une belle parole d'un ouvrier Monnier eut d'ailleurs, et cela déjà doit lui attirer les sympathies du jury qui sta tuera sur son sort, une parole presque su blime et dans des circonstances particuliè rement tragiques. \"11 venait d'être arrêté, les gendarmes, les agents l'entraînaient et allaient le con duire au poste de police. Or, à ce moment la nouvelle du meurtre de .M. Brugnier s'était répandue dans la 5 e section des docks. Un fils de la victime, âgé de vingt- cinq ans, Raoul Brugnier, y était em ployé. Il apprit vite la terrible, vérité. Il se précipita sur. Monnier et s'em,parant d'une barre à peser il en asséna, sur le pauvre diable qu'on maintenait, un terri ble coup sur la tête. Monnier s'affaissa, assommé., la tête ensanglantée, tandis que des amis éloignaient le jeune Brugnier. Revenu à lui, Monnier apprit quel était l'auteur de cette monstrueuse agression. — Je comprends, dit-il, le geste de cet en fant. Jè l'excuse. C'était son père que j'avais tué. Il n'avait donc que sa douleur, et ne pouvait comprendre la mienne. Je le plains, lui et . sa famille et, je demande. qti'il ne soit pas inquiété pour le coup qu'il m'a porté. Ainsi fut fait 1 M. Brugnier. fils, qui avait assailli un prisonnier désarmé, ne fut pas poursuivi. Mais maintenant, que va-t-on faire, de Monnier ? La population ouvrière de Mai- seille attend avec anxiété, le verdict du jury. C'est M 8 Maxime Miave qui est le dé fenseur du docker, et il a prié M\" de Moro- Giafferi de plaider à ses côtés. Nous faisons des vœux pour que les ju rés pardonnent à Monnier son acte, qui ne fut qu'un acte de désespoir. Jules Uhry.\nDue auto passa dans la suit . A TOUTE VITESSE et ren/erss un jassati qui en «ri LES CHAUFFEURS MENACENT LES TÉMOINS DE LEURS REVOLVERS ET SE SAUVENT\nAu Groupe DES RADICAUX UNIFIÉS\nM. Jean Hudiquet, âgé de 27 ans, rece veur des ' tramways Nord, demeurant 4, place du Port, à Courbevoie, venait, au tours de la nuit d'hier, de terminer son service et allait rendre ses comptes ave nue de la Défense, lorsqu'une automobile, venant de Paris et marchant, à une allure folle, heurta le malheureux au passage et le projeta à plue de dix mètres de là. Un voiturier de Courbevoie et un m.a-; raîcher de Vaucrasson, qui se rendaient aux Halles, avaient aperçu de loin l'acci dent. Comme les automobilistes, sans s'oc cuper de leur victime, continuaient leur course désordonnée., ils essayèrent de leur barrer la route, mais le chauffeur et un; individu qui se, trouvait à ses, côtés bra quèrent chacun un revolver sur les deux hommes. Ceux-ci s'écartèrent brusquement et la voiture disparut dans la direction de Nanterre. .Ils s'occupèrent .alors de relever l'infor tuné receveur, qui gisait évanoui sur le bas-côté de la route, et le transportèrent dans une. pharmacie, mais là, en dépit des soins qui lui furent prodigués, M. Ru- diquet expira, sans\" avoir repris connais sance. Sa jeune femme a été prévenue avec tous les ménagements, possibles, du majeur qui la frappe. ' M;'■ Frédérique, commissaire de police de Puteaux, s'efforce de retrouver les mysté rieux automobilistes. Le signalement de l'auto meurtrière a été transmis par la police judiciaire dans diverses directions. C'est une\" limousine de couleur sombre; Nul n'a pu voir son numéro qui, au dire d'un témoin, était recouvert de boue.' * ' ..'«»• «PO» i ' On a arrêté le Caissier du \" New York Herald \" Le. caissier du New-Yçrk ; Herald, pom mé Laporte, qui avait 'pris- la fuite, tout récemment, en emportant 140.000 francs, vient d'être arrêté à Shoutampton, au mo ment où iil débarquait'du paquebot il \"ork, venant d'Alger. UN PAQ UEBOT ÉCHOUÉ Halifax (Nouvelle-Ecosse), 14 janvier. — Les steamers américains partis au secours du paquebot Cobekuid, qui s'est échoué dans la baie de lundy, ne sont pas encore ■parvenus à découvrir ce navire et\", plu sieurs d'entre eux ont dû rentrer au port en raison de :1a tempête. Le cotre-douanier des Etats-Unis a. .dû atteindre ce matin à 3 heures l'endroit où le navire s'est échoué. On croit que le Cobekuid, est défintive- ment perdu. EXPLOSION D'ACIDE CARBONIQUE NEUF VICTIMES\nM, Dron se prononce contre le dogme des trois ans Le groupe radical unifié s'est réuni hier sous la présidence de M. Dron, député du Nord, qui a prononcé un long discours dans lequel, après s'être félicité des heu reuses conséquences qu'a eues déjà le Con grès de Pau, tant au point de vue de la politique générale qu'à celui de la disci pline dans le parti radical et dans son groupe parlementaire, il a énuméré les revendications qui figurent au programme radical : défense laïque, réformes sociales, justice fiscale. , .... Parlant de la loi de trois ans, M. Dron s'est exprimé comme suit : En ce qui concerne la loi' militaire, il y a à considérer d'abord, les moyens de couvrir le supplément de dépenses qu'elle entraîne. Nous ne tolérerons .pas qu'on oublie les en gagements solennels'qui ont été pris sur nos instances et qu'on nous, inflige l'humiliation de déclarer impossible en France ce qu'on a su réaliser dans telle monarchie où les ri ches ont allègrement revendiqué pour eux seuls 1a charge de cet impôt d'armement. Il faut considérer,ensuite ce qui est la par tie essentielle, de la loi militaire, la question de durée. A entendre certains, le. service de trois ans serait une institution soustraite à' tout exa men; à l'égal d'un dogme. Antipatriotes, anti militaristes, saboteurs de la défense nationale seraient ceux oui entreverraient comme nos- sinie is retour a une auree pius .reauite au service muitaire i Ces injures. nous xont pi tié : comiwen seraient mieux inspirés ceux qui les proièrent en sonaeant a secourir les misères auxquelles on marcnancte rassasiance qu'a eaict.ee cette ioj en laveur aes soutiens ae m mi in- t Certes u n'est personne qui accepterait un seul instant ae prennre ia respo.nsaninte d-at- laumr ta torce défensive ae notre pavs quanii nous voyons d'autres peuples remorc-er lemrs moyens uawaqne. S'ensuit.-u que nous de vions nous incliner oevant .te tait accompli sans espoir o'a.t.i.ennntion proename et sans amrmer notre intention ne chercher, nans une rénovation nu svsteme militaire irameais tes moyens de revenir a une con«epuo>n plus avi sée des intérêts ne ta nation ! Enieino-on faire d'une toi que neaucoun <ie nos collègues n'ont votes qu en raison des circonstance,s crinques du moment e.t comme mesure tte ■ sauvegarde nanonaie. un énnice îmmuaiwe aerriere te quel s'aDritp.raient. tontes les- romanes et tou tes les indolences ? Ces collftgni,es. eux-mêmes seraient les premiers à protester contre une pareille interprétation de leur pensée et de leurs intentions. Ce discours , a été accueilli par des mar ques d'approbation unanimes.. Le groupe ayant décidé de se constituer en « groupe parlementaire » conformément au règlement de la Chambre, la liste de ses membres sera, dans la-huitaine, com- munitgi'ée à la présidence de la Chambre. Un hommage à M. Caillaux Avant de se séparer, le groupé a voté l'ordre du jour suivant : Le groupe républicain radical et radical- socialiste, considérant que certaines campa gnes-de presse ne méritent : que le mépris, adresse a son ancien président, M. Caillaux, l'expression de leur affectueuse sympathie.\nLa Osprésenlaiicn les Indigènes flans lss lilpilés d'Aigris\nL'Officiel a publié hier un important dé cret relatif à la représentation des indi gènes musulmans de l'Algérie dans les conseils munirapaùx.\"' : -'Cétte représentation, telle qu'elle était'Tégiéer depuis 1884, n'é tait plus en rapport avec l'évolution géné rale de la population indigène, laquelle, dit l'exposé des motifs, participe de plu» en plus, matériellement et moralement, à la vie européenne. Le décret comporte : 1° L'extension de l'électorat municipal à de nouvelles catégories d'indigènes. : aux .paten tés, lettrés (y compris les. titulaires du-certi ficat d'études primaires), etc. ; 2° L'augmentation de l'effectif . des conseil lers municipaux indigènes qui passera-' du quart au tiers de l'effectif total du Conseil municipal, avec .un minimum de quatoe con seillers, au, lieu de deux, et un maximum de douze au lieu de six. M. Renoult. conclut son exposé des mo tifs en disant que cette, réforme préparera les indigènes,« à l'exercice.de,droits élec toraux plus étendus ». /' .\nDrame dans une Prison TROIS MORTS ET DEUX BLESSÉS\nRotterdam, 14 janvier. — Ce matin, plu sieurs cycliindr.es d'acide carbonique ont, fait explosion au quai de la Meuse. Une personne a été tuée et huit ont été blessées. • Les,,dégâts sont importants.\nSaigon, 14 janvier. — Plusieurs indivi dus condamnés à la prison perpétuelle et enfermés dans là maison de détention cambodgienne de Pnom-Penh ont tenté aujourd'hui de s'évader. La milice indigène a ..dû faire feu., trois forçats ont été tués, deux autres ont été légèrement blessés.. ; Il ne s'est produit aucun autre incident.\nTRIBUNAUX\nLa mort de Mme Moncharmont Melun, 14 janvier. — Le tribunal correc tionnel,de. Melun a rendu aujourd'hui sou jugement dans l'affaire Brault-Monchar- mont. . • \"M. Brault-, agent de change à Pans, était podrsuivi pour homicide par impru dence, à la suite de l'accident d'automo bile survenu le 17 juillet 1913, à Villiers- en-Bière, et dans, lequel Mme Monchar mont, Mme, d'Orsay et . le chauffeur Bucli trouvèrent la mort.' ....... Le tribunal a condamné M. Brault à quatre mois de prison et 600 francs d'a mende. M. Brault est en outre condamné à payer à M. Moncharmont, à, titre de dom mages-intérêts,. 144.904 francs, et 6.000 a. à Mme veuve Buck, mère du chauffeur de Mme Moncharmont. Un Arabe escroc i Un sujet algérien,' Ahmed ben Mohamed Iftudj.eloud, originaire de Bougie,, ,était po.ursu.ivi hier en correctionnelle pour es croquerie. ' . '.,'. ■ \" . '\",■ Il affirmait qu'il était .propriétaire at> mines, et exploitant la \"crédulité de ceux qui espéraient, en formant une société, conquérir une fortune, il.\"se faisait remet tre des sommes importantes. Après plaidoirie' de M 0 Eugène Noient, notre Algérien a été. condamné ' à un an de prison et 50 francs d'amende.\nEXPLOSIO N; DANS LA MINE. Trois morts et plusieurs blessés\nUne explosion s'est produite hier dans la mine Hansfeld, près de Bocbum (West- phalie).' Une caisse de dynamite a fait ex plosion est a provoqué * l'explosion d'une poudrière. La déflagration a brisé toutes les vitres dans les environs, déraciné des arbres et arraché les toitures de quelques maisons, Trois mineurs ont. été tués, il y a plusieurs blessés\nIL GELE IL NEIGE 1 I 1 Violentes rafales à Paris\nAprès deux journées d'un froid rigou reux ta neige a fait de nouveau son appa rition à Paris. Eillé est toxnbéé hier nutûn n hier après-midi par rafales intejmitten- tas qui n'ont laisse qu'une couche usisez égère sur le sol balayé par une bise gla- .ùaie soufflant eri brusques rafales. f,a température demeurait hier basse j les miuima relevés hier nta.tui étaient de : - 5 J 0 à Villeiiuf, — au Parc-ëaint- Maur, — 4°9 a Vaucluse, — 4°3 à Mont souris, — 4°1 à Ville-Evrard. Victimes du froid Un homme de 55 axis, élégamment vêtu, a été frappé hier de congestion rue Didot, 11 est mort à l'hôpital Broussais. M, Charles Galopin, balayeur, demeu rant rue. Myrrha, a glisse sur la neige et s'est fracturé la jambe gauche, rue La- fayette, en face du n° 22.\nEN PROVINCE\nC'est le Midi qui est encore le plus éprou vé par' l'hiver. 11 faisait très froid et la neige est tom bée hier à Toulon et sur lés montagnes en vironnantes : à Carmaùx. où les trains ar rivent en retard, a Monta ubaii, à Sarnt- Etieinne, vujie dans- iu région de laquelle les sangliers font teur apparition, descen dant de la montagne. A Marseille, chose inouïe,. le thermo mètre enregist/rait o degrés au-dessous de zéro. En' raison cte cette température, -la colonel du 22 e d mfanterie^ coloniale,. où sont incorporées les recrues, créoles, a prescrit de suspendre les exercices à l'ex térieur. D'autre part, le gouverneur de ta ptaoe- a décidé de réduire dé, moitié les heures, de faction dans les différents corpa de la garnison. Les trains_ venaint de Lyon subissent du fait de la neige, de grands retards. - On signale dans toute la-'région des chu tes .de neige abondantes. Les\" routes dépar- terneintales sont impraticnhles' ; la circula tion des attelages est interrompue, ainsi que les travaux des chantiers en plein air. Sur\" la région biterroise, il neigeait abondamment. Mais- au-dftssus de Béziers ei de ses environs immédiats, un vif so leil brillait dans un ciel pur. A Ca.rcas- sonne, on notait . 6 degrés au-dessous de zéro. Tout le département de l'Aude est couvert de neige. . A Biarritz, il faisait 3 degrés au-dessous de zéro. Il neigeait dans le Gers. - U en faisait 15 au Puv-de-Dôme. Eâ hauteur de la neiare est de 15 centimètres à Aurillac. de 20 à Murât, de 25 à Saint- Flour, de G5 au Lioran. Les courriers sont effectués par tra.îneaux.' Dans la Haute-Vienne, la. température, qui était brusquement descendre à 9- de grés au-dessous de zéro, s'est radoucie. La neisre.a fait sa réapnarition da.ns' la tnat.iné.e d'ihiier et tombait aboTidnmment-. tout le déoartemient en est recouvert d'une Couche épaisse. Un. propriétaire de Videix, M. Coutq, âgé de 24 a.nis. a succombé sur la route, à une congestion causée, par lë froid. Tempête sur la Manche Cherbourg, 14 janvier. — Une tempêta soufflant du nord-est, accompagnée -de grains, sévit sur le littoral. Des torpilleurs de Dunkerque, qui se rendaient à Cherbourg, ont dû renoncer à pouTsuivre leur voyage. L'un d'éuxf-le torpilleur 231; a \" subi ' dés a/varies. Le steame.r Ville de. Caen, de Boulogne, s'est^ëch6uëlà\"'Jrentrée du\\pdrf.'\"Xe\"reh2dr- quieur Mouflon est soirfi pour Te secourir. Le vapeuir Armor, de Saint-Brieuc, est en détresse au large.\nA L'ETRANGER « La décrue de la Meuse Liège, 14 janvier. — La décrue de 40 cen timètres enregistrée isuir la Meuse, ce ma tin, a mis fin aux inondations. La navigation est reprise sur le fleuve et le canal de Liège à Maëstricht. Le froid aux Etats-Unis New-York, 14 janvier. —, Un froid in tense sévjt dans plusieurs Etats ; la tem pérature est descendue parfois jusqu'à 24 degrés Fareinheit au-dessous de zéro. A New-York, où le thermomètre mar quait hier à minuit , 7 degrés au-dessous de zéro, «sept personnes sont mortes de froid.\nLa Oisparilisn tfa M. Cadiou\nCe serait une fugue Brest, 14 janvier. — La version donnée hier apparaît comme étant la véritable, et il semble établi que la. fuite de Cadiou est volontaire. . . On dit que Cadiou se trouvant écarté des soumissions de l'Etat, sa situation\" à l'usi ne devenait désastreuse ; c'est alors que Ciadiou, qui n'était que propriétaire fictif de l'usine, mit ses comptes en règle^;,Ii- quida la situation et d.ispa.rut pour faire place à un autre directeur qui pourra par ticiper aux fournitures de l'Etat ~ (Presse Nouvelle.)\nLa PLUIE BE&UJTEMPS RÉGION PARISIENNE (.Tout Saint-Jazques)\nThermomètre Minimum..,.».»... —S'S Maximum.' - i'â Moyenne..^....... —3»6 Normale 2*0\nBaromètre a 10 h............. A 12 ^ ifî Ni...*.,.,,,. A 23 h.\n761 7M 764 JU\nObservations générale» : Couvert avec de la neige l'après -midi, Probabilités pour aulourd'hul t Neigeux et froid.\nEN FRANCE (Bareaa Métêorolajlq-je Centra!) Température relevée à 14 heure* a \" Nancy... — 6°0 | Breat.. tt Cuarlevilia......... —5'2 Uiérbuurg. Pression barométrique': Dansle Nord i arlevitle... l'Est a Nancy iJaiula jlitii a aico\nNaalei............. «*3 -MM... (•(\n761 ■ ....... 75S Observations générales : ' On signala de la neige dans presque toutes les régions (Charleville, Nancy, Paris, Nantes, Toulon, Nice, Marseille), I.a température est restée généra lement basse ; à ïi 11. on notait : —6o à Naiicy, -5®. à Marseille, — 0 à Paris, 1» à #Jantea, 4® a Brest, 6» à Ajaccio. Manche : Vent d'antre N. et E., tort ou très tort. Bretagne, Océan : Vent d'entre n. et K. asseï fort ou fort. Méditerranée,: Vent des régions N., fort on très fort. En France : Le temps va rester froid et couvert ! des neigea sont probables. Région parisienne : temps couvert et frodd, neige. Toute demande de changement d'adresse doit être accompagnée de la dernière bande du journal et de 0 fr. 50 en timbres-posl? pour frais de rêimpresssion. \"\n","LES POURPARLERS Russo-Turcs PRENNENT BONNE TOURNURE La Russie a promis à la Turquie son appui diplomatique\nConstantinople, 14 janvier. — Les pour parlers turoo-russes ont continué hier entre le grand-vizir, Envar pacha et l'am bassadeur de Russie. Les points princi paux qui ont été examinés sont : la mis sion militaire allemande, les réformes à introduire dans l'empire ottoman, l'admis» sion d'un conseiller russe à la Dette publi que ottomane et diverses questions pen dantes, telles qu'un appui éventuel de la Ru saie à la Turquie. Sur le premier point, En ver pacha a dé claré que la mission militaire allemand» n'a pour but nie de donner à l'armée une instruction technique militaire ; le général Litnain von Sandens ne sera qu'un simple inspecteur, recevant les ordres du minis tre do la .guerre ; il n'aura aucun comman dement effectif ; à l'expiration d'un délai de cinq années, la mission retournera en Allemagne. ..Sur le deuxième point, M. de Giers a déclaré qu'il se montrerait coniciliàiit au sujet des réformes .arméniennes ; le rôle des inspecteurs étrangers sera déterminé d'après les desiderata de la Porte, mais les conseillers techniques étrangers auront le droit d'en référer aux puissances suir bous les différends qui pouiraialient s'élever. Sur le troisième point, il a été-convenu que la Russie aurait le'droit d'être repré sentée au conseil d'administration de la •Dette Ottomane par un délégué désigné par le gouvernement russe. ; En ce qui concerne les questions actuel lement pendantes, elles ont été rapidement résolues. Enfui, la Russie a promis de prêter à la Turquie son appui diplomatique pour la réalisation d'un grand emprunt et dans 3a. question des îles\". — ( Havas.) • [Le i grand emprunt » sera fait, naturelle- Sient, en France !] EN ALBA NIE f .- Pas d'argent, pas de prince! Neuwied, 14 janvier. — Certains jour naux ont annoncé que la date de l'arrivée du prince Guillaume de Wied à Durazzo était fixée au 20 janvier. La Gazette de Neuwied dit apprendre die bonne source que rien encore n'a été ar rêté à ce sujet Cette réserve serait due, dit la Gazette, à ce que la question de l'em prunt international n'est pas encore réso lue. Dès q.ue l'emprunt sera chose faite, xien ne s'opposera plus à la réception des délégués albanais qui, vraisemblablement, seront reçus à Neuwied. — (Havas.) Des navires do guerre de la Triplice dans les eaux albanaises Rome, 14 janvier. — Le Mattino annonce çjûè des navires de guerre allemands et. •nitrichierus rejoindront, dans l'Adriatique, les navires italiens, qui' croisent dans les eaux albanaises. Ce journal ajoute, que des wagons de munitions ont été expédiés, cette mut, à Brindiai, à destination de Vallona, — (L'In formation.) TUMULTE au PARLEMENT HONGROIS\nLa « garde » du comte Tisza expulse l'opposition ■ Budapest, 14 janvier. — Les insultes -proférées hier par le. comte Tisza contre ['opposition, ont provoqué aujourd'hui une grande agitation à la Chambre. 1 Six dépu- téa,; de-l'opposition, dont M. Justli et le comte Michel Karolyi, qui avaient dernan- ué iiii rappel à l'ordre contre le comte Tisza,\" ont été exclus pour 15 à 45 séances. Le président du Conseil avait été rap pelé à l'ordre, non pour l'injure lancée hier à l'opposition, mais pour avoir traité les membres- de l'opposiiton- d' « aventu riers >>. , Le comte Andrassy a accusé le président de la Chambre de ne pas avoir de volonté et de «e laisser.influencer par le présent du Conseil. Le' comte Tisza a répondu éhèrgiqûement. ;; Le président d 1 © la Chambre a invité, alors, las députés exc/lus à quitter la salle. Ceux-ci s'y sont refusés. La séance a été aussitôt., suspendue. Peïidanit la suspension, la garde du Parlement a fait son entrée dans la salle et' a entouré les bancs die d'opposition. Le comte Narolyi a obéi à l'invitation de l'of ficier et les' autres députés expulsés l'ont su'îT'i en poussant des oiâs hostiles au gou vernement. '\nLa Triplice a répondu SUR LA QUESTION DES ILES\nUne, note, officieuse publiée à. Londres, hier; di.t que les ambassadeurs de la Tri ple. Alliance se sont tendus séparément au Foreign-Office ; ils ont remis des notes identiques, en' réponse à la note de Sir Ed. Grey .relative aux lies de la mer Egée. La réponse, affirme-t-on de divers côtés, fait des concessions importantes'à la pro position anglaisa. On remarquera que les trois puissances ont répondu séparément. D'après urne dé pêche de Berlin à la Gazette de Franc fort, le texte même des trois réponses ne serait pas identique. Cela ne fait d'ailleurs que confirmer, une fois de plus, que, daoms la crise balkanique!, les intérêts des mem bres die l'a Tripiiice sont aussi peu iden tiques que ceux des membres de la Triple Entente. — B. V. . Ce que la réponse contient Londres, 14 janvier. — Selon une note communiquée, aux-journaux, la réponse de la Triplice ne renferme aucune réserve tendant à priver la Grèce d'aucune des îles de la. mer Egée, que l'Angleterre dési rait voir rester sous l'administration hel lénique. La réponse accepte dans les grandes li gnes toutes les propositions britanniques, y compris les garanties pour la liberté des minorités, tant musulmanes que grecques. Les îles occupées par l'Italie sont con sidérées comme urne question séparée, mais l'Italie renouvelle l'assurance qu'elles se ront'rendues'à la, Turquie aussitôt que les obligations du traité de Lausanne auront été remplies. Les . milieux tripliciens affirmerait que la réponse ne soulève aucune nouvelle ques tion. — (Havas.) Explications officieuses de Vienne Vienne, 14 janvier. — On lit dans la Wie ner AUgemeine Zeitung : L'information d'après laquelle lés notes des puissances de la Triplice Sauraient. P03-uns ■ teneur identique, a été confirmée aux journal, de source compétente. Toute fois, il s'agit uniquement de différences die style, le contenu., de ces notes étant exactement le même. La remise de notes particulières et dif féremment rédigées, a été préférée, afin de, bien faire comprendre qu^un.e attitude concertée et s'opposant à celle d'un autre groupe de puissances, a été jugée super flue dans la question des îles, dans la quelle les puissances suivent déjà, sans cela, des lignes suffisamment parallèles.\nLE GÂS DE L'ABBÉ LEMIBE\nCe qu'en pense un prêtre député belge Bruxelles, 14 janvier. —• ( Par téléphone, de notre correspondant particulier). ,— Nous avons, à la Chambre beige, un prê tre dont les opinions politiques se rappro chent sur bien des points, de celles de M. Lemire, l'abbé Fonteyhè. Il siège sur les bancs de l'opposition^ Nous avons cru in téressant- de . lui demander son. opinion sur la peine d'interdiction dont Mgr Chair- rost a frappé le député di'Hazebrouok. L'abbé Fonteyoe- nous, a d'abord dé claré être pronfondément heureux de la flatteuse manifestation dont son collègue en persécution a été Tobjiat à la Chambre française. C'est, nous a-t-il dit, un. acte chevaleresque bien digne de la race latine. La majorité de la. Chambre française, irreligieuse ou tout au, moins non catholique, 1 n'a vu dans le prêtre profondément chrétien qu'un homme honnête, universellement respecté, indigne ment fripiJé à raison de la défense de ses idées.' ' Elle s'est empressée de se solidariser avec lui. C'est très beau et c'est très grave. C'est aussi très habile, car on peut se de mander si le Vatican, obéissant aux sugges tions des réactionnaires du Nord de la France, osera frapper'l'abbé Lemire, député- prêtre depuis plus de vingt ans et envoyé au Palais-Bourbon avec l'assentifnent de S. S. Léon XIII. , On peut tout contre un pauvre curé de Flandre,, de la, Flandre française comme de la Flandre belge, mais il est à se demander Si l'on osera irapper celui qui vient d'être investi d'une des plus hautes dignités de la République et si l'on voudra souffleter îa France, dans la personne de l'un. de ses ma gistrats les plus élevés. Il y a des gaffeurs au Vatican, mais il y a aussi dies diplomates à l'ombre du Saint-Siège. Il est heureux que cet événement se . soit produit, car je redou tais ce' qui attendait l'abbé Lemire. J^squ'î présent, il a été déjà blessé par la couronne d'épines du martyr, mais on s'apprêtait à ui faire ; gravir son calvaire. Nous en savons quélque chose. J'ai loi les journaux catholi ques. Ce sont les mêmes haines, les mêmes diffamations, les mêmes outrages et ce n'est pas étonnant, car nous défendons presque dans les mêmes termes et devant les mêmes masses populaires, les mêmes ■ idées. — D.\nLA LUTTE EST ENGAGEE entre LA MAJORITÉ DU RE1CH8TAG ET LES REPRÉSENTANTS de la Prusse Féodale\nBerlin, 14 janvier. — (Par télphone, de notre correspondant particulier). — L'in terpellation socialiste sur les jugements de Strasbourg est à l'ordre du jour de la séance du Reichstag de demain. La dis cussion n'aura sans doute lieu que la se maine prochaine. Dans la séance de jeudi, le chancelier se bornera à déclarer ou à faire déclarer qu'elle date il propose pouir le débat . Ce débat ne portera d'ailleurs pas uni quement sur 1 interpellation déposée par notre groupe. Les radicaux qui se sont réunis de nouveau ce matin, ont décidé à leur touir d'interpeller. Ils ont même éta bli le texte de leur demande d'interpella tion. S'ils ne l'ont pas encore remise au bureau, c'est ju'ils essaient de se mettre d'accord avec le centre catholique et, s'il y o moyen, même avec les nationaux-libé raux . afin d'obtenir que l'ancienne majo rité du 4 décembre se reforme de nouveau. Des négociations ont été aussitôt entamées entre les différents groupes,. mais, ce soir, elles n'ont pas encore abouti. Du côté du centre,- ou est pourtant décidé, en prin cipe, \"à réaliser l'entente contre l'action entreprise par l'extrême droite. C'est, en effet, comme je vous l'ai d'ail leurs déjà dit, la camnagne des conserva teurs quii paraît le fait le plus, important. Il y a, dans l'action qu'ils ont entreprise à la Chambre des Seigneurs et à . l'a deuxième Chambre du Landtag prussien un i plan absolument raisonné et qui tend à 'déplacer l'équiilibre de l'empire à leur pro fit et au détriment du Reichstag, issu du suffrage universel. • Cette action systématique et très réflé chie a abouti jusqu'à présent aux verdicts de Strasbourg et au succès du parti mili taire, mais le plan qu'ils ont en vue -ïst plus grave encore. Il s'agit de garanti i l'hégémonie de la féodalité prussienne con tre les progrès des idées démocratiques et de réduire les droits et les pouvoirs du Parlement d'empire. Le comte d'Yorck, à lft Chambre des Seigneurs, M. Wincklei hier, et M. de Zedlitz, ce matin, à lu Chambre des députés du Landtag prus sien, n'ont pas fait mystère de leurs senti ments. Toute la lutte qu'ils mènent contre M. de Bethmann-Hollweg dérive du reste du même point de vue : le chancelier ào- tuel est, déclarent-ils, trop faible et trop facilement enclin à céder à l'influence de~ gauches. • Il y a toutefois ce fait très singulier, mais indiscutable, que, par cette campa gne, Ta droite a d.e nouveau fortifié, contre son propre gré, la position d© M. de Beth mann-Hollweg. Le chancelier était très me nacé à la suite du 4 décembre, jour 1 où avait, été voté au Reichstag un ordre du jour de défiance. Les 54 voix mômes de la majorité qui lui étaient restées fidèles re présentaient, : en réalité, ses eimemis les. plus impitoyables, ceux de l'extrême droite^ A ce moment, M. de Bethmann-Hollweg paraissait perdu. C'est alors et surtout après l'a première\" 1 -condamnation diu souis- lieutenanit von Forstner que commença la campagne des conservateurs, soutenue no tamment par le préfet de nolice de Berlin et par les dépêches du kronprinz. Enhardis par le succès qu'ils ont rem porté à Strasbourg samedi dernier, ils ont élargi leur plan de campagne et leur ligne de bataille et ils ont voulu aller trop vite et trop loin. C'est ainsi qu'ils ont facilité aux nationaux libéraux et même aux ra dicaux de se retrouver les soutiens du chancelier qui, de son côté, comprenant très bien la situation, s'est réfugié du côté des gauches et du centre en se défendant avec plus d'énergie qu'on n'aurait pu l'en supposer capable contre les attaques de l'extrême droite. En ce moment même, au Reichstag, on sent. bien, (pie ce n'est pas la personnalité du chancelier qui est en cause oif qui se rait menacée. La lutte existe entre les conservateurs, représentant la Prusse féo dale, et la majorité du Reichstag représen tant lie suffrage universel de l'empire. . Mais sur le point original du débat,, c'est-à-dire sut le conflit militaire à Sa- verne et à Strasbourg, le succès remporté samedi dernier par ' la réaction pourrait bien ne pas être définitif. - : Il est vrai que le ministère public, dans le procès, a renoncé à interjeter appel des. acquittements. Mais dans 1© centre, aussi bien que parmi les radicaux, on veut po ser, d'une façon définitive, la question de l'ordre de. cabinet et des dispositions lé gales dont a cru pouvoir se réclamer le colonel von Reutter et dont le hien fondé, a été reconnu par le conseil de guerre. Par, la suppression légale de ces dispo sitions, le parti militaire essuierait un échec, malgré les jugements de samedi qui lui ont été favorables. . • Toute cette situation, très compliquêt) encore, pourra s'éclaircir au cours des dé\nbats, qui commenceront probablement lundi protpain. Les débats qui ont eu lieu au Landtag, à Strasbourg, n'ont, par contre, pas ap porté les éclaircissements que l'on en at tendait. La déclaration du gouvernement d'Alsace-Lorraine a été hésitante, et bien qu'il ait maintenu son point de vue ini tial en donnant tort à ceux qui l'accusaient de n'avoir pas suffi à la tâche incombant aux autorités civiles, M. Zorn dé Bulach paraît avoir fait trop facilement des cou- cessions à l'autorité militaire. D'après une dépêche que le. Berliner Ta- geblatt reçoit de Strasbourg,* les groupes du Landtag seraient toutefois décidés à ne pas voter d'ordre du jour de défiance con tre le gouvernement. Tous les partis ont été désappointés du ton pou énergique de la réponse du gouvernement, mais ils ne veulent pas que le gouvernement de l'Al sace-Lorraine apparaisse luii-même comme le 'principail accusé, d'autant plus qu'il a décliaré à nouveau être d^ocopâ avec toute la population civile que l'intervention de l'armée à Saverné. n'était pas j ustiflée. — G. W. Au Parlement d'Alsace-Lorraine — SUITE —\nStrasbourg, 14 janvier. — (Par télé phone, de notre envoyé spécial). — M. Pé tri affirme, à la-fin de son discours, et, sur un ton très énergique, que les autorités civiles ont fait leur devoir. L'impression faite par cette déclaration a été très grande, aussi. bien dans la salle qu'auprès du public. , M.' Pétri n'avait rien dit sur l'ordre de cabinet de 1820. Un autre se chargera de li faire. ïvlais d'abord on entend un excellent dis cours du chef clérical Hauss qui, au mi lieu, des applaudissements de- toute la Diète, remercie le sous-secrétaire d'Etat Pétri pour ses déclarations. 11 ajoute que I j conseil de guerre n'était pas le tribunal qui pouvait juger une telle affaire. Il exprime l'espoir que le kronprinz atten dra encore quelques années avant de pren dre la, succession de son père; 11 déplore qu'on n'ait pas recherché les vrais coupa bles, le général Deâmling et son chef d'état- ma;cr von Waldersee. Il déclare également né pouvoir rechercher en ce moment toutes les fautes commises antérieurement nar le gouvernement et qui ont rendu possible l'affaire de Saverne. Cependant, il fau drait savoir ce que le gouvernement a fait pour empêcher le retour de pareils événe ments. Il demande au sous-secrétaire d'Etat .^Vlandel. pourquoi>'il. t n'a ; pas pris la .parole à l'occasion de. la discussion au Reichstag et il lui demande s'il est vrai qu'on lui a défendu de parler. Un autre ministre contre l'acquittement Cette question amène le sous-secrétaire d'Etiat de l'intérieur à la tribune. Dans une partie de son discours, il essaie une défense des officiers et, daiis l'autre partie,- une condamnation énergique des agisse ments du colonel von Reutter et surtout il prononce la condamnation nette de I'ac- quittememt. , Ceci est d'autant plus important que M. Mande! a déclaré que, pour des raisons de discipline, il lui était défendu de pren dre la parole au Reichstag, parce qu'il au rait pu être forcé de contredire sur cer tains points le chancelier. Il n'hésite pas à déclarer que la connais sance qu'il a des choses juridiques l'oblige à dlire que l'ordre de cabinet die 1820 ne peut être valable en Alsace-Lorraine. (Ap plaudissements.) Il constate que, pendant l'absence du colonel de Reutter, tout était tranquille à Saverne. Et lui, qui était le grand espoir des pangiermanistes, pronon ce ces mots graves : « J'avoue qtie le 28 novembre, les condi tions indispensable pour une action propre des autorités militaires manquaient abso lument. On nous accuse de n'avoir pas as sez protégé les officiers contre les inju res. Nous déclarons qu'il nous était im possible de rendre une population respon sable des méfaits de certains individus. » M. Mandel quitte alors son sujet pour arriver au procès lui-même et il finit en disant : « Qui se réjouit, dans toute cette affaire ? .Les socialistes et les ennemis de notre, constitution ». Cette affirmation amène M. Mandel à diriger, une attaque contre la presse paingermaniste ; il l'ac cuse de dénaturer les faits et les événe ments d'Asace-Lorraine. Lui-même s'<est vu attaqué par des journaux paiigermanis- tes de l'Allemagne du Nord. Il dit encore qu'on ne sait pas assez en Allemagne ce\nLa Grève\ngénérale\nDANS\nL'AFRIQUE DU SUD\nJohannesburg, 14 janvier. — Une tren taine d'agents de police ont essayé de faire une descente à la Bourse du Travail pour arrêter le citoyen Bain, secrétaire de la Fédération des métiers, dont l'arrestation avait été empêchée, il y a quelques jours, par ses partisans. Les grévistes ont réussi de nouveau à empêcher l'arrestation. Un coup de feu a alors été tiré, de l'intérieur de la Bourse du Travail, dit-on ; les gré vistes affirment cependant que c'est un agent de police qui à fait feu et l'examen de son fusil aurait prouvé l'exactitude du fait. j La tension entre les grévistes et la police augmente. La Bourse du Travail est main tenant barricadée à l'aide de caisses. Suivant des avis reçus de Benoni, deux hommes ont été arrêtés ce matin par la police, mais ils ont été délivrés par la foule. La situation prend un aspect grave à Benoni. — (Havas). ... Un chef de gare fait cause commune avec les grévistes Johannesburg, 14 janvier. — Le chef de gare de Geduld, sur l'East Rand, qui avait fait cause commune avec son personnel, a été arrêté. Cette mesure aurait été ordonnée parce qu'il se serait refusé, prétend-on, à re mettre les archives de la gare à son suc cesseur. . C'est lie seul cas d'un employé supérieur qui se soit solidarité aye:c le personnel. La solidarité ouvrière Bloemfontein r U janvier. — Tous les che minots de la ville, y compris les ouvriers des ateliers et le 'personnel des trains, sont en grève. Les cheminots de Bethléem et die Qronis- tadt sont également en grève. Capetown, 14 janvier. — Le personnel des tramways a décidé qu'il se mettra en grève s'il exi reçoit l'ordre. Les ajusteurs et les ouvriers occupés au service des pompes dans les mines se met tront en grève en même temps que les ou vriers employés des mine®. La direction de la Fédération examine s'il conviendrait d'autoriser eXcep-tioimel- liament les ouvriers du service des nomnes à travailler .afin d'empêcher l'inondation des mines. L'enthousiasme des grévistes Johannesburg, 14 janvier. — Le conseil de la Fédération des industries a siégé hier à buis clos, durant toute la soirée. 5.000 personnes étaient rassemblées à l'extérieur de la salle. On apercevait du dehors les délégués sauter de joie, battre des maiîns et acclamer bruyamment le résultat du ré férendum qui leur était annoncé. Il en résulte que la grève générale a été votée par une maj orité de quatre con tre un, (VInformation.) ' :\nBriandisme\nqui se passe en Alsace-Lorraine et il le dé plore. — Nous voulons gagner les, populations, dit-il, et p'our cela il est nécessaire qu'on sache qué nous vivons en paix. M. Mandel se réjouit que le député We- ber, du groupe lorrain, ait exprimé hiei, à la fin de son discours, sa confiance dans l'empereur. C'est, en effet le meilleur moyen pour créer les conditions nécessai res, à la pacification des esprits. , Le discours, de M. Mandel produit une grande impression qui n!est pas calmée lorsque Emmel, le député socialiste de Mulhouse, commence un discours remai quable, dans lequel il attaque le gouverne ment et surtout le militarisme allemand en disant que la déclaration Tue hier par le gouvernement est : tout à fait insuffi sante. Un assez grand bruit règne dans la salle. Emmel déclare qu'un des plus grands médecins de l'Alsace-Lorraine lui a dit que le colonel von Reutter, était certainement un homme malade. Il demande qu'on li bère les soldats de cet homme dangereux. Il attaque le général Deimling, qu'il dé clare atteint de la folie des grandeurs et qu'il dit ne pas être à sa place en Alsace- Lorraine. Il ajoute que ce qui est néces saire c'est que les conseils de guerre dis paraissent et que ce qui,est encore plus indispensable , c'est que nous arrivions-à rendre démocratique toute notre adminis tration civile. — G. LE PARLEMENT BULGAR E EST DISSOUS Sofia, 14' janvier. — Après une séance qui a duré neuf heures et au cours de laquelle les orateurs des différents grou pes de l'opposition ont déclaré, pour des motifs divers, qu'ils se refusaient à voter les deux douzièmes provisoires demandés par le. gouvernement, M. Radoslavoff a lu, à minuit, un oukase ordonnant la dissolu tion, du Sobranié en raison de l'inaptitude de oette Chambre au travail. (Havas.)\nL'Evénement (Editorial) : M. Briand a dit mardi soir que la Fédé ration des gauches était constituée dans xm esprit d union et de concorde républicaine. Nous ne nous rel'userons point, a-t-il ajouté, a causer avec nos voisins de gauche. Ainsi, contrairement à, l'attente de nos ad versaires, l'association nouvelle né songe nul lement à diriger ses coups contre le parti ra dical unifié. t Et il est maintenant permis de croire que les républicains, dans la. prochaine bataille électorale, éviteront des luttes fratricides \"qui leraient surtout le jeu de la réaction. L'Aurore (M. Maxime Vuillaume) : Nous le connaissons donc, ce fameux pro gramme de la Fédération des gauches. De quelles gauches ? peut-On tout d'abord de mander. Certainement pas des trois grands groupes — socialistes unifiés, radicaux uni- lies, républicains socialistes — de la majorité républicaine. On chercherait en vain, dans la liste! des cent vingt-sept qui assistaienl a la réunion de mardi soir un seul représen tant de ces trois grands groupes, compre nant au minimum, deux cent cinquante membres. Avec quels groupes s'est donc faite la Fédération ï Et est-ce seulement une fédé ration quelconque ? La Lanterne (Editorial) ): La Fédération des dissidents s'est constituée dans le but unique do recueillir tous ceux des radicaux a qui pèsa la discipline, tous les mal élus qui ne peuvent souscrire au : pro gramme de Pau sans dénlaire aux réaction naires qui les ont envoyés a la Chambre tous les intrigants de couloirs pour qui la vie po- Utique se résume dans la conquête des porte feuilles. Elle est partie en guerre contre les comités, c'est-à-dire contre l'organisation,con tre le contrôle, contre l'effort concerté et l'ac tion collective. Que les électeurs d'une même opinion s'assemblent en des groupements- d éducation mutuelle,\"qui imposeront un oro- gramme au candidat et veilleront à ce que l'élu s'y conforme, elle voit là un péril pour la République. Que les députés d'un même parti se réunissent en un groupe unique, pour arrêter ensemble leur attitude dans les débats parlementaires, cela lui paraît d'une intolé rable tyrannie. La Petite République (Editorial) : Nous permettra-t-on de remarquer, en pas sant, que nous ne nous trompions pas en af firmant notre communauté d'idées avec les organisateurs du nouveau parti ? La Petit A République éprouve une légitime fierté à constater qu'ayant exposé brièvement ces jours-ci son programme poli-tique, elle n'a pas besoin d'y changer une ligne pour le met tre en exaote conformité avec celui de la Fé dération des gauches.\nPOUR LA PROTECTION du\nTRAVAIL A DOMICILE\nSur convocation des organisations inté ressées,., lea» travailleurs- étaient convoqués hier soir, à la Maison Commune, rue de Bretagne, pour entendre commenter la loi récemment votée par la Chambre en fa veur des ouvrières à domicile. Loi imparfaite et bien insuffisante, ont dit les orateurs, les camarades Jacque- motte,; Quéraud, Dumas, Quillent, etc; parce que l'application en sera tirés diffi cile et que, d'autre part, les sanctions pré vues ne sont pas assez sévères pour répri mer les abus patronaux. Néanmoins comme elle consacre deux principes nouveaux très importants : le salaire minimum et l'intervention du syn dicat pour poursuivre\" le patron réfrac- taire sans l'assentiment même de l'ouvriè re devant les tribunaux et qu'elle créa quelque chose là où il n'y a rien du tout, pour des femmes qu'il est presque maté riellement .impossible de grouper, les tra vailleurs — ont conclu les orateurs— doi vent 1 accepter et 'nsister pour que le Sé nat l 'adopte • sans la mutiler. Après une intervention du docteur Chassaing, député du Puy -de-Dôme, qui vota l;a loi et en explique les raisons, un ordre du jour fut voté : « Constatant les imperfections de ta loi et son insuffisance, réclamant contre le taux trop bas du mi nimum de salaire, contre les sanctions troo bénignes. ; en acceptent cependant le principe tout en s'engageant à faire urne active agitation pour amener son amélio ration à brève échéance. »\nUN NAVIRE EN PERDITION\nSaint-John (Nouveau-Brunswick), 14 jan vier. — Le vapeur Royal-George, qui se trouvait dans le port, vient de recueillir l'appel de détresse « S. O. S. », initiales des mots anglais signifianA : « Sauvez nos âmes », envoyé par le vapeur Cobequid, échoué on ne sait où dans las parages de la baie de Eundy. Tous les efforts faits jusqu'ici pour re trouver sa position, ont échoué. On sait qu'il y a à bord 18 passagers, 102 marins et une importante cargaison dé sucre. Une dépêche reçue par lie Lloyd dit que le vapeur est considéré comme perdu, corps et biens. — (Havas.)\nFEUILLETON DU 15 JANVIER 1914\n35\ndu\nDOCTEUR LORDE Grand roman inédit PAB CYRIL-BERGER\nCHAPITRE XIV Sous les éclairs ■ — SUITE — - Un individu, porteur d'un volumineux dossier, fut enfin introduit; Maurel recon nut en lui un confrère qu'il avait eu main tes fois comme adversaire. Il le compli menta, le remercia, le paya même avec l'argent qu'il trouva dans le tiroir du bu reau et te raccompagna jusqu'à la porte. Puis quittant la place, il courut remet tre à Derval les fameux papiers, tandis que peu après Duphot bégayant, hagard, brisé de fatigue était déposé somme un ballot devant son hôtel I On était maintenant dans Paris. Et tan- Sis qu'un embarras de voitures arrêtait la .sirculation au carrefour de la Croix- Bouge, Derval souriait encore à l 'évocation Je ce souvenir. La décision «ju'll venait de prendre die\ns'appuyer sur un homme. de cette force l'armait d'une confian.ec toute neuve. ■ L'auto ayant sitoppé devant le numéro 37 de là rue die Tournon, il s'engagea souis le, porche d'un vieil hôtel. Après avoir longé uin. couloir très large et dallé, où ses pas résonnèrent comme sous une voûte d'église, il déboucha dans une'cour intérieure,, que la pluie criblait 'de flèches reotilignes. Des statues de plâtre alignées dans, leurs niches communiquaient à ce lieu un aspect vaguement conventuel. Maurel habitait.,au fond de cette cour. Derval sonna. La porte S'ouvrit sur une aintichàmbre, où régnait une ' obscurité complète. Il essaya de distinguer dans cette ombre la personne qui venait de lui ouvrir. — Vous pouvez éclairer, finit-il par dire sur un.ton impatienté... c'est.moi, Derva'. ,— O-h ! pardon... mille pardons... M'sieu l'professieur, flûta une voix. /tterval reconnut alors, à, la lueur d'unie lanterne japonaise qui venait de s'allumer, le jeune Eusèbe, un gamin d'une quinzaine d'années, dont la silhouette plate se ter minait par un museau fureteur et pointu, véritable type de passe-partout parisien. Ton maître est-il là ? lui demanda-t-il. Eusèbe, pour toute réponse, l'introduisit dans un bureau, dont les lourdes tentures qui drapaient les cloisons recélaient une âcre odeur de tabac. A travers la fumée condensée dans cette pièce, Derval aperçut Maurel, assis à sa '.table et travaillant. Ce dernier se leva aussitôt. -, C'était un homme d'une cinquantaine d'années, plutôt petit, mais large d'épau les, avec des points de force remarciua- bles, et gjiez qui la souplesse, des muscles imprimait aux moindres mouvements une sorte die' grâce ,aisée.\nIl avait upe face osseuse et pâle, que barrait une paire de moustaches très noi res et au-dessus d'un front assez bas des cheveux grisonnants passés à la tondeuse. Une chose dominait tout le reste, dans sa physionomie : le regard, aigu, perçant comme une pointa Lorsque ce regard s» promenait sur votre i personne, on avait presque l'impression d'un contact. Maurel n© regardait pas ; il scrutait, il inspec tait, il, déshabillait. Il n'y avait pourtant dans les yeux de cet homme rien de bas ni de vil ; i.1 n'y avait au fond de ces yeux qu'une flamme, devant laquelle, instincti vement, on baissait les paupières, une flamme froide et tenace, révélatrice de son indomptable volonté. - On sentait l'homme qui, sans arme, ac culé au fond d'un bouge par un groupe de bandits prêts à le massacrer, s'appliquait encore à les dévisager pour bien graver dams sa mémoire chacun de leurs traits. Maurel était détective dans l'âme. — Vous travaillez ? lui demanda Derval. — Je suis occupé par la rédaction de mes mémoires... comme tout bon policier sur la fin de sa carrière... Mais asseyez- vous... — Je n'ai pas le temps... Je suis ici pour vous entretenir d'une affaire grave. — Alors, parlez. — Et urgente...,très urgente... — Alors, parlez vite. Derval ne se formalisa pas de cette brus querie. 11 connaissait son homme ; il le savart brutal, dédaigneux des précautions oratoi res, mais dévoué et capable d'exposer sa vie pour vous défendre. — 11 y a, lui dit-il, à une trentaine de ; kilomètres die la barrière, près d'un lieu : qu'on, nomme la Ferme Rouge, une- mai- 1 son 'perdue en pleins champs. Dans cette\nmaison un homme se trouve être Le prisonnier d'un autre homme, et son - exis tence est peut-être menacée. Nous devons forcer le pas de cette maison. 1 Il lui fit ensuite le récit détaillé de ce qu'il avait observé là-bas, sans prononcer toutefois aucun nom. — Et vous dites que la porte est murée ? demanda Maurel en roulant une cigarette entre ' ses doigts jaunis par la fumée, comme il le faisait abaque fois qu'il se li^ vrait à -un nouveau .travail de réflexion. — Je m'en suis assuré par moi-même. • — Quelle est la hauteur du mur ? — Quatre mètres environ. — Vous êtes sûr que la maison est bien isolée ? demanda' encore. Maurel, qui ve nait de passer dams sa chambre. — Il n'y a pas une autre habitation dans un rayon de près d'un kilomètre. Ils continuèrent ainsi à causer d'une chambre à l'autre ; puis, au bout de dieux minutes à peine, Maurel revint Pour se garantir contre la pluie, il avait endossé une combinaison caoutcihoutée et s'était coiffé d'un suroît de toile cirée. Il tenait à la main un étui muni d'un couvercle de métal, ainsi que deux cordons 'noirs, assez semblables à cies cordons de : réglisse que les enfants achètent chez ' tes épiciers. Il alluma une nouvelle oig-arette à celle .qu'il achevait de fumer, l'abrita sous son vêtement et poussa Derval dehors. Dans la rue de Tournon, l'averse heur tait tes pavés avec un bruit de ressac, susr • pendait devant les façades d'immenses nappes mouvantes et bondissait à chaque coin'de toiture e/n jets éeumeux. .On ne voyait, plus les becs de gaz à vin^t mètres.de distance. Pas un passant, cas une voiture 1 Seule, la Gobron atten\ndait, en bordure du trottoir. Le chauffeur l'avait, gréée contre la tourmente. On de vinait sa silhouetté immobile derrij^e les micas .qtu'il avait tendus de chaque côté de son siège. Derval s'élança, plié en deux. Mais avant de monter à sa suite, Mau rel passai derrière l'auto, 'et puisant dans sa poche, il lança sur l'arrière de la voi ture une poudre qui en se mélangeant à l'eau couvrit les numéros d'un enduit noi râtre. — Nous aurons besoin de ça... Et main-> tenant à toute allure... même route que pour l'aller, commanda-t-il au chauffeur, en s'.engouffrant, sous -la capote à côté de Derval. , ' La 40 HP démarra d'un bond, tandis que Maurel portait tranquillement à ses lèvres sa cigarette intacte. : Ce fut à travers Paris une course infer nale. Sur les trottoirs, les piétons se garaient avec terreur. Des gerbes d'eau giclaient jusque sur les glaces des boutiques. A cha que angle de rue, les virages pris en vi tesse se compliquaient de formidables dé rapages de tout l'arrière-train. Ils enfilèrent l'avenue de la Grande-Ar mée assez mal éclairée. — Allumez vos phares, cria alors Mau rel... Vous n'avez rien à craindre des agents ! Un double glaive de lumière s'enfonça dans l'avenue. — Et, hrûlez-moi l'octroi. ! lança-t-il un peu plus loin. Sur la route, cela devint du cent à Theure. — Que tenez-vous là sur vos genoux ? demanda alors Derval en désignant l'étui, dont Ma-urel s'était muni. — Une cartouche de mélinite pour rien- | verser le mur du jardin. |\ni — Ne craignez-vous pas que cette déto nation donne l'éveil à ceux que nous vou lons surprendre ? — Sans doute, mais j'aurai franchi la brèche eit pénétré par une des fenêtres d.u rez-de-chaussée 1 avant même que le doc teur Lorde ne se soit mis sur ses gardes. Vous n'aurez qu'à me suivre. Maurel avait prononcé le nom de Lorda tout.naturellement, comme s'il avait déjà été question de lui depuis le début de la 'conversation. — Vous savez donc ? interrogea D-ervaJ, en essuyant sua 1 son visage un paquet de noue. — Non... mais j 'ai facilement déduit qu'il s'agissait de lui... à cause de cette lueur dont vous m'avez parlé... 11 n'y a qu'une main au monde qui puisse la faire jaillir... J'ai compris également, à l'inquié tude manifestée par vous, que l'homme dont Lorde a fait son prisonnier n'est au tre que Roger Burtin, votre neveu... — Ali ! — Vous pouvez du reste être, tranquille... C'est là le secret professionnel... — Où sommes-nous ici ? interrogea Der val légèrement interdit. — Croyez-vous qu'une fois dans la place, nous rencontrions une grande résistance ? lui demanda Maurel sans s'arrêter à sa question. ■ ~> ' — .Te ne le pense pas, car Lorde ne peut se douter de mes desseins. (A suivre.)\nDES MÊMES AUTEURS : Une Main sur la Nuque (par V. Cyril).. 3 a La Merveillevse Aventure 3 ■ Cri-Cri (Illustrations de Poulbot) 3 . « Les Têtes baissées 3 > En vente à la Librairie du Parti Socialiste», à l'Humanité, 142\", rue Montmartre.\n","CC'JTEi ET NOUVELLES\nLa Rencontre sentimentale\nUne après-midi froide et sèche de dé cembre, misen gaieté par son premier .Succès, Marcel lit. La connaissance au jardin public, • presque désert, d'une fjeune fille d'allures séduisantes et parlée .avec.une .infinie recherche. ; La conversation ;comrr.encée sur ^un tpn: dè galanterie., badine se; poursuivit aimable à sa grande satisfaction. Son âm,e.rêveuse se mit en un instant, à faire mille projets ■ d'avenir et de vie com mune avec sa gracieuse compagne. » •Depuis ses débuts littéraires, Marcel était hanté d'un désir d'union avec une jeune fille jolie, gracieuse et douce qui •..partagerait avec lui-une-vie douillette- rtnent ; coulée dans un appartement co quet.. ~ _■ H ne demanderait à sa compagne que \"-S'apporter dans stfïi intérieur le charme aie sa grâce et de sa. délicatesse et l'enjô- '3«meht qu'une femme met- dans, l'âme 2i'un poète par la souplesse de son al- r iéi'.\"Véiéig-éiiié'e-. de sa mise. II. ne; se. ^préoccuperait pas de la savoir riche z|tourvu qu'elle eût l'esprit prêt à se fa- •oonner aux nécessités d'une situation qu'il' pressentait élevée dans la société ..pù son nom s'imposait.déjà. * Aux côtés de Jeanne, il-: remonta l'ave nue et d'un signe arrêta une voiture qui rôdait. Ils y montèrent,, gagnèrent le Bois, puis à pied contournèrent les lacs abandonnés. À petits mots chaleureux et tendres, pleins de promesses et de (supplications, Marcel, serrant sous le manchon la main de sa compagne dans -33, sienne, lui-'offrit son amour. ■ Il lui dit tout ce qu'il croyait voir d'idéal en elle, tout ce qu'il souhaitait faire pour lui procurer une vie absente -de. soucis, emplie-de:.bonheur. * . Il s'appliqua à lui décrire par le menu le charme des longues intimités, la. joie qu'il aurait à lui donner , un foyer. Ti mide, gauche un peu, Marcel s'ingé- ■ niait à, trouver des., galanté-ries, des: déli- -cate.sses nouvelles pouvant. séduire, re tenir auprès de lui, attacher à jamais à son sort le sort de cette femme. : Lê froid, qui monte rapidement des çaui,. les \"chassa- vers,l'a ville. Hâtifs, ils regagnèrent la place de la Concorde, la rue Royale, les boulevards. Dans la- poussière d'or des lampes, la merveilleuse vie de Paris s'offrit à leurs \"'yegîrds.'' \" C'était,' sous chaque\" vitrine, l'étincellement fascinateur des pierres précieuses* des -bijoux, des mille -objets de luxe que l'électricité parait d'une ,beauté plus fastueuse encore.. Marcel éprouvait la délicieuse volupté d'examiner, de comparer, de choisir parmi tout ce qui, s'offrait à sa vue et dè penser : ' « Je pourrai lui offrir cela*! »\nToute* son attention, tout\"-son-goût d'artiste étaient au service de cet\" amour nouveau qu'il sentait croître en lui, grandir, prendre la l'orme du visage de Jeanne. C'est pour elle qu'il souhaitait cette bague où scintillaient un rubis, une émeraude et un diamant. C'est pour elle qu'il voulait acquérir cette fourrure aux poils soyeux et qui'devait-être si chaude. • 1 * Assis à une terrasse de café riche, ils étaient tous deux l'un près de l'autre. Mentalement, Marcel ; offrait à Jeanne l'admiration des promeneurs dans le regard desquels il surprenait une con voitise. '\" II. éprouvait une joie orgueil- leuse à' la' pensée qu'il lui \" donnerait bientôt son nom et que les passants, les voyant, se .murmureraient avec - envie : « C'est la femme de... Vous savez, le jeune écrivain qui... » Brusquement, Jeanne le tira de la rêverie bienheureuse à laquelle il s'a bandonnait : . « Partons. J'ai une course à faire.. » La voiture--avait' quitté depuis long' temps les boulevards. Elle avait traversé la place de la République. Elle mqnta.it l'interminable' rua dû Faubourg-du- Temple.' Le cheval ralentissait' son-al lure pour grimper-la rue. de BëUeville, Maintenant, on parcourait un dédale de rues mal éclairées. On s'arrêta dans une voie : lugubre,. la rue du Télégraphe. D'antiques et rares becs de gaz' proje taient une lumière jaunâtre,, d'aspect, si nistre. Le cœur de Marcel se serra. Que veSait-il faire dans.ee quartier ? Pour quoi jaaipe venait-elle dans ce coin sombre, près des fortifications,! où nul bruit- ne, s'entendait, où l'on ne voyait nul passant. Jeanne descendit en -lui criant : « Je reyiens. Attendez-moi ici- ! » Marcel la, vit s'enfuir au fond d'une ruelle et disparaître ■ dans l'obscurité d'une masure d'où filtrait une pâle lu mière. Penché à la portière, anxieux, -il at tendit son retour. ■. ' L'ombre en s'accumulant mettait l'ef froi dans son âme. La peur le saisit. Il voulut savoir pourquoi, tl .était.lk,.\"à. cette heure, dans ce désert. Quelle mysté rieuse personne Jeanne venait-elle, voir ainsi et quelle obligation l'avait.poussée à le quitter 1 - . Marcel sortit de la voiture. Il s'avança lentement, angoissé. A son tour, il s'en gagea dans la ruelle. Il frôla la pnasure, s'arrêta. De derrière la porte, des bruits de -voix s'échappaient à des intervalles irréguliers, coupés de longs silences lui serrant le cœur. Jeanne, parlait su? un ton féroce, d'un accent dur, métallique, avec des mots grossiers. Une lente mélo pée lui répondait, plaintive, suppliante, comme la voix d'une mère qui implore. — Ce type me gobe. Je pars avec lui ! cria Jeanne. Marcel tressn illit. Cette fille voulait quitter sa (famille pour l'exploiter. L'es prit bouleversé par la brusque révéla tion des paroles entendues, il s'enfuit en\ncourant. Dans sa voiture, lancée à vivo allure sur la pente des rues, il -se mit à pleurer d'avoir paré une femme de toutes les beautés de son rêve, de l'avoir souhaitée comme compagne et de, der rière une/cloison sordide, l'avoir enten due s'avilir. Çabrtc! LANGLOIS,\nDRAME DE LA MISERE Un bien triste drame c'est déroule l 'au tre riu-it à Saint-Denis. La concierge do l'imineublG situé rue Bonnevide s'inquiéta, hier matin, de' n'avoir pas aperçu une de ses locataires, Mi#e M&tiotte, ménagère, âgée ' de vingt- sept ans, mère d'un enfant d'un an, le. petit Paul. Elle frappa à la 'porte du tournent 'et, n'entendant pas d© réponse, elle prévint un gardien de la paix. Celui-ci xequit un- serrurier et j» porte ayant, cédfi pénétra dans le logis > Sur le lit, la mère et l'enfant gisaient inanimés. Des soins leur furent immédia tement prodigués et Mme Matiotte put être rappelée à la vie ; -mais le petit Paul ne put être ranimé, la mort remontait à plu sieurs heures. . L'enquête ouverte par 1 le e.ommissaièfQ de :pqlice a établi que la locataire, poussée par la misère, ayait résolu de, mettra fin à s-ee. jours en entraînant son enfant avec elle. Dana ce but, eills avait enlevé le tuyau du poûle installé dans sa chambre, et avait allumé du cha.rbon de bois, dont les éma- iiatipns mortelles avaient fait leur œuvre. ! .La mère-est. soignée .'à.l'hôpital de- Saint- Denis, qù elle sera maintenue à la dispo sition de la justice. MEURTRIER A NEUF ANS!\nA TRAVERS PARIS\nLes victimes jàu travail Un homme d'équipe du P.-L.-M., M. François Paradis, a... été tamponné par une machine en manœuvre, à la gare de Bercy-Co-nfliiins 1 IJ a été transporté à l'hôpital Saint-An toine dans un était très grave.\niss potages- k-mûkr soiiT mm\nCaen, 14 janvier. — La gendarmerie, de Pont-d'Oui'Uy a conduit à la disposition-, de MI Leelerc, juge d'instruction- à Falaise,- i ; n enfant de neuf ans, Alexandre Roussel, .:.fi}s d'honorables journaliers-. de Mesnil-Hubert, qui est iiioulp« d'homicide siir la personne dfi son jeune camarade Louis Leçomte, âgée de onze, ans .fils, de' commerçants dé Saint-Marc- d ! OùUly. 'Alexandre Roussel et. . Louis ; Le- comte, qui jouaient au pont d'Ou-illy, çur 'es boriîs. dé l'Orn-e, se'prirent de qweneMié- pour un motif futile. Au • cours de l'altercation, Roussel donna une violente poussée à son oamàVade'qui tomba à.Teâu : ,ét se noya. - .\"'. Le cadavre du petit Leçomte n'a pas, encore été retrouvé. ,\nEpilogue du drame de l'avenue Percier M. Coûtant, juge d'instruction, s'était rendu à ..plusieurs reprises ces jours-ci à l 'hôpital lieaujon pour interroger le valet de chambre Feaiiaiid Arr.ouis, çç malheu reux' fou qjaii, vendredi \"dernier, devant lo palais de l'Elysée, tina des coups de revol ver sur ' les agents, puis s'ouvrit le ventre d'un, coup de « kinial » dans .la courette d'un immeuble de l'avenue Percier. Il était accompagné à chacune de ses vi sites du. docteur Paul, médecin légiste, et celui-ci .s'était rendu compte que l'état d 'ÀiTOuis était ' beaucoup trop, grava pour ■qu'un interrogatoire pût être tenté,\" h-'En revenant, avant-hier soir, 4 l'hôpital, M. Goûtant a ; appris que l.e déséquilibré .avait succombé à seis blessures. Le cadavre a été transporté à la Morgue, où le doc teur Paul pratiquera gon autopsie, Dès -opue le juge sera en possession du .rapport du médecin, légiste, il signera une ordonnance de non-lieu, l'iac-tkra publique étant éteinte.\nREMÈDE INSTANTANÉ du CORYZA Eau CORIZOL.l 50 Pliie* 70, r.st^Lazare Paria et Pfc Ie *\nA L'iNSTRUCTSON\nMises en liberté : percepteur Calés, détenu à la prison dû Mçaux, pour détournements, a été re mis en liberté -provisoire, le cautionne ment mutuel des percepteurs ayant été désintéressé par 1© docteur Fontaûié, gen dre du prisonnier. D'un autre côté, le banquier Péquignot, administr iteur du Crédit Foncier agricole du Sud de l'Espagne, détenu depuis le 30 janvier 1913, est sorti de la prison de la Santé. - Toute demande de changement d'adresse doit être accompagnée de la dernière bande du journal et de 0 fr. 50 en timbres-poste pour frais de réimpresssion.\nAccidents de la rue ! L'automobile dé place 828-U-7. a heurté ihier matin, à 7 heures, devant le n° 32, du boulevard des Batignolles, un camion con duit' par Paul Martin, 41 ans, demeurant 83, nié Pouchet. Ge dernier,, projeté suf la chaussé-q, s'est brisé la rotule. 11 été ■transporté à. l'hôpital Beaujon. Quant au ^chauffeur, il a pris la fuite. -, :.: C \"-^-Ûn bizarre et mortel accident'\", a été découvert hier matin. La veille au soir, un pan de mur s'écrou- ;làit à l'angle de la rue Broussais et de la rue Cabanis, où s'effectuent des travaux pour la construction d'un immeuble. Cet accident paraissait (n'avoir que' peu d'im portance. Mais hier matin,, en déblayant les décombres, on a découvert le cadavre d'un ouvrier palefrenier, Louis Sellier, 54 ans. demeurant 25, rue des Grands-Augus- tins. Louis Sellier fut :surp>ris par l'ébo-u- lemeint en sortant de la maison Gaubevt et Toury, marchand de papiers, 22, rue Cabanis, où il est employé. • Les pompters furent alors 'appelés pour achever le déblaiement, mais fort heureu sement, on ne retrouva pas d'autres cada vres. • M. Ravnaud, commissaire de police, a fait transporter* - provisoirement-■ au poste de la Santé le cadavre de la victime.\nLe vol de p'èces d'automobile du boulevard Brune. — M. Morel, demeurant 52, rue Rotxn- ris,-, chez leou-el on avait trouvé des pièw?' d'auto détachées volées 39,- boulevard Brune, à la maison Ballot, par un o'uvrier de cette\nmaison, nous écrit pour nous dire d'abord qu il ri est pas arrêté comme complice du voleur ; qu ensuite, parmi les pièces trouvées chez lui, dans son atelier, les unes, il les avait achetées a la maison Ballot et possède les reçus qui en certifient : q'ù'enfin d'autres pièces, si elles ont été apportées chez lui par le voleur, cest que celui-ci lui avait deman de 1 autorisation de les Unir dans l'atelier do la rue Botzans ; 'M. Morel avait bénévo lement donné cette autorisation à un ami itont il (Hun loin de suspecter l'honorabi lité ; il a donc.eto la victime de cette con fiance, mais sa bonne foi le laisse hors de cause. — Donc acte, très volontiers- U;ie jeune boi.ne devalisee. — Lne petite servante, employée chez M. M'uthlet, 17, rue du BouloI, revenait à cette \"adresse, après avoir touché it la poste un mandat de 50 fr. pour, son patron quand, devant la porte die l'appartement, uri jeune homme qui l'avait suivie tout le temps l'aborda sous pretexte de demander un renseignement, puis sou dain. se jeta sur elle, la fouilla rapidement et s'enfuit. M. Muthlet accourut aux cris poussés par la bonne, l'individu était déjà loin ; une enquête est ouverte. Explosion tie cheminées, — Vers 10 heures hier matin, les conduites des ch-eminees de l'immeuble situé 11, rue de la Gaîté, ont fait explosion, . ■yLes dégâts sont importants, mais il n'y a pas eu \"di'acc'ident de personnes. Il résulte des constatations de M. Kling,- directeur du Laboratoire municipal,, et du . commandant feyssère, des sapeurs-pompiers, ;quo l'explosion est due ù la mauvaise instalr lation de la cheminée d 'un, locataire. J^es pompiers ont éteint' un commencement ■■d'incendie qui, à la suite de l'explosion, s'é tait déclaré chez M. Klina, chapelier- - Le feu dans un atelier, i Un commence- /ment d'incendie s'est déclaré, hier matin, 22, rue Peroevâl, dans un atelier de.: cartonnage appartenant à. M. DesaubliâU.' Les pompiere ont éteint: le feu'..près. une. heure de travail. Les dégâts; sont importants. '\nEn raison du terme, visiter aux Grands Magasins Dufayel l'exposition de mobiliers complets piair milliere, sièges, tapis, tein tures, articles 1 de chauffage, éclairage, mé nagé, cycles, voitures d'enfants, machines à coudre, porcélaines et cristaux, toiles et blaric. linge de coirps, de table ét de mai son, etc... Nombreuses attractions. En Banlieue\n• Pour les , obsèques de Mme , Lafosse Las obsèques de la malheureuse victime du crime de Maisons-Alfort, Mme veuve Lafosse, auront lieu demain vendredi, à 14 h- 30 La défunte étant absolument sans famille, ,1a Société Protectrice des Animaux, pour .îendre hommage a son dévouement envers les humbles bêtes abandonnées, a décidé de prendre a sa charge les frais des obseques. La'Société prie instamment tous ses mem bres, ainsi que les nombreux amis des ani maux, de se joindre au conseal. cl administra tion, pour accompagner la -pauvre femme à sa dernière demeure, t 4 L'inhumation aura lieu au cimetière de Ba- ■ gueux. \"■■■'■ •■ • ■ : ■k< La levée du corps aura lieu s à la Morgae, a 14 h. 30, y. Dans les Départements Belfàrl, 14 janvier. — Un employé du parc aéroiuiutique. de Belfort, ancien maire d'une ; -.ommiine des- environs, inculpé d'avoir in- : lté 4e» tiers , à assassiner quatre, de ses pa- , ents dans le but de détourner à son profit ' !,es. biens, faisant-l'objet d'un .«tige.enti-e ces : ..ermers et lui, vient d'être ,.arrôté à Héri- ■ court. ' i .\" \"'■'.\".■ . ■ ■ ■\nVers îes temps meilleurs Une jeune fille malade passait ses joura dans la souffrajice et ne pouvait, <ie o« tait, goûter aucun© des ]Oies de la vie. Son chagirin était doublé par le faat qu'elle avait essayé de. guiéri<r en obsei-vant les prescriptaons qui lua avaient ete indiquées. Elle avait tout -essaye sans qu'aucune amélioration se soit produite. Elle voyait ses compagnes de meme âge bien portan tes et heureuses, - et elle appelait de- toua ses vœux l'intervention bienfajsante qui Iuj ferait retrouver sa place parmi les fa vorisées de la vie. . . Cette intervention bienfaisante s'est pré sentée. un jour à la pauvre malade, soua la forme bien connue, mais trop souvent oubliée, des « Pilules Pmk pour person nes, pailes », le remède souverain des af faiblis, des épuisés. On a conseille ces pi lules a la malade crui, au bo«ut de peu d< jours, se sentit transformée. Peu de tempi après elle écrivait :\nM'^COUVRAT\n« Je ne puis qu® taire l'éloge ae vos ex cellantes Pilules Pmk.Très anémiee par la fatigue et le surmenage, j aa passé de bien mauvais jours et baen souvent j'ai été prise de désespoir. Vertiges, palpitations du. cœur, douleurs de tête,, migraines, tels étaient les maux dont j'avais à souftnr chaque jour, sans parler de ma grande faiblesse et de mon manque d'appétit. Du jouir où j'ai eu- pris vos Pilules -Pink, mon état s'ôsit- amélioré; Bientôt mes malaises ont diminué de fréquence et d'intensité el ont enfin, disparu. i> - Mlle Radegonde Couvrat, couturière^ 24, rue Linné, Paris. : Le traitement des Pilules Pim.k est f,acil;a puisqu'il consiste à prendre deux ou troia pilules par, jour; Il «st peu coûteux,-parce que l'action des pilules est rapide et que l'amélioiratiio-n se fait sentir tout de suite. Songez que vous dépensez, pour un ob- îet parfois inutile, des sommes autremenl importantes, et que la petite dépense d'urne boîte de Pilules Pink peut vous rendre la -santé. ' combien inestimable qui, lorsqu'on l'a perdu.'fait que l'on a tout perdu. , On trouve 1 rs Pilules Pink dnns 'toutes les phai'macips et a.u dépôt, Pharma^je 0.iblm, 23.. me Balhi, Paris : 3 fr. 50 la boîte ; 17 fr. 50 les 6 boîtes, franco.\nra m l 11 e\nLES EXCENTRICITÉS A LA MODE\nCOUPE ET ASSEMBLAGE\nIl faut qu'une femme sache coudre, il :ï#yit aussi qu'elle sache couper, mettre l'é-\n. tpffe . dans le sens logique, il faut . enfin qu'elle puisse se faire elle-même bien des choses sans avoir recours à la couturière, si qaéteuse pour sa bourse.\nLa-femme est naturellement coquette, elle veut suivre la mode ; si elle sait tailler, as» sembler, il lui sera très facile avec un rien . de se faire un tout charmant. 1 Exemple : ce délicieux corsage que nous vous présentons. Il se fera en lainage ou en soie. Il est orné d un col, d'yue bande et de parements de lingerie. , Il si:-compose de cinq pièces : - La blouse : fig, 1. : La bande du milieu : fig. 2. Le col : fig. 3. . Le parement : fig. 4. ' La poche : fig. 5. Fig. 1. Placer le milieu du devant droit fil, couper double, assembler par la couture du dessous de bras de A B C. Fig. 2. — Droit fil, double, sans cou ture, assembler à la blouse à D E. > Fig. 3. — Milieu du dos droit fil sans couture, fixer à la blouse à F D. Fig. 4. — Tailler double et droit fil, fixer au bas de la manche .à-la lettre, G- : Fig. 5. -rrr Couper simple, fixer au cor sage, 61 côté droit. Les coutures ne sont- pas comprises. Métrage : 1 m. 10, tissu en 120. Petite Amie.\nFig. i Figure l Costume-de inoire noire très ^souple. - Chapeau, drapé de moire, aigrette de moire. Ce modèle,, en avance sur la saison pré sente^ offre cependant certain caractère déjà rencontré. ; Il est excentrique, et c'est le satin blanc de la ceinture et des poignets qui accentue cette note tranche avec- la matité noire du tissu. Intérieur satin noir fournissant en bas de la veste un volant s petite j.upe ».\nFig, S Col -léger, laîtonné,. dont la forme en pointe clownesque rappelle celui de Footit ! Ce modèle est chic, trop chic même pour notre simplicité voulue. . Mais il est d'une adaptation facile et nous donne une avance sur les possibilités du. printemps.; Figure 11 Toute la grâce de çe modèle est donnée par les revers pointus, la ceinture nouée lâ che et le col. qui, derrière, descend très bas, dans le dos. Le col clown sembla, faire entonnoir au\nvisage syrmonté d'un chapeau drapé et» d'un côté seulement, de\"hauteur fantastique; vous pouvez en juger! En somme, la forme de cette longue veste nous est connue,: mais, ce qui donnera un cachet nouveau,' nouveau modèle, ce sera de disposer l'écossais complètement -en biais. : ..J'ai à vous signaler cette tendance pour beaucoup de tissus rayés ou à dispositions. Les taffetas., mille raies par exemple. ... Voilà qui fait présager des métrages plus importants que ceux auxquels . nous nous étions habitués.- -• ■ Allys. : ... iQ »-» 1 1 ' Carnet de la Ménagère . Les fêtes, sont passées et les agapes termi nées ^ : il 'vous reste maintenant, mes chères lectrices, à réparer les effets désastreux pour vos estomacs des repas trop copieux auxquels vous avez toutes plus ou moins assisté pen dant ces jours de fête; c'est pourquoi j'ai pensé vous, être' agréable en vous donnant aujourd'hui des recettes de mets, de. digestion facile . Potage hygiénique 250 gr. d'épinard. 0 20 500 gr de pommes de terre. 0.25 Deux poireaux, 40 gr. die ijeurre, 10 gr. de sel gris 0.20 Après avoir lavé les épinards, hachez-les, mettez d'autre, part l'eau dans une casserole, ajoutez les épinards, les pommes de- terre, les poiréaux coupés en petits morceaux et le sel. Faites cuir le tout pendant deux heures à petit feu. Passez le potage au tamis, ajou tez le beurre et servez. Poulet au blanc Un pouleit, deux carottes, quatre oignons, nn bouquet garni, Un verre de vin lxlanc. • 40 grammes, de beurre. „' Une cuillerée die farine 1 .. Mettez dans une marmite, le poulet, après l'avoir citronné ajoutez de l'eau de façon à en couvrir le poulet, puis mettez les carottes coupées'en petits morceaux, les oignons, Sfe bouquet garni et le sel et posez sur le feu. Quand le poulet est cuit, retirez-le et mettez- le 1 ! au chaud. Faites réduire le bouillon de moitié et passez-le. D'autre part, faites fon dre'je beurre dans une casserole, mettez la farine en pluie et faites un roux blanc, mouillez avec le bouillon réduit. A la pre mière ébullition retirez du feu, assurez-vous d? l'assaisonnement, dressez le poulet sur un plat creux, versez la sauce dessus et servez. Pommes de. terre au lait Epluchez des pommes de terre moyennes, mettez-les dans une casserole, versez dessus du lait de façon à ce qu'elles baignent, ajou tez sel, poivre et un morceau de beurre. Fai tes cuire à petit feu et servez. \\ Jeanninb.\nLES CONSEILS SE JEANN1NE L'HIVER L'hiver en faisant son apparition.le 21 dé cembre a chassé impitoyablement l'automne en revêtant nos arbres d'un blanc manteau di givre. ■ ' . Le spectacle est, cartes, très agréable à voir et les sports, que l'hiver amène avec lui sont de plus en plus recherchés mais, malheu reusement, à côté de tous ces plaisirs, il faut également envisager le cortège des maux que l'hiver amène avec lui. -s , Pour aujourd'hui, je vais vous donner quelques moyens pour vous prémunir contra ces maux peu graves, mais si douloureux que nous font endurer les,''engelures, et les. gerçu res ou crevasses^ Il a été. préconisé une quantité de moyens pour se débarrasser de ces douloureuses enge lures, mais à mon avis, les personnes qui y sont sujettes doivent,dès l'appar'tion des pre miers froids, prendre des précautions pouj prévenir le mal. . , Après chaque lavage des mains, citronnez- les afin de resserrer les tissus ; si, malgré ce moyen astreingeant, les engelures apparais sent, étendez tous les sodrs au pinceau sur les parties malades la composition suivante.; Glycérine 40 grammes Teinture d'iode .... 20 grammes Si les engelures, sont rebelles à ce traite ment, baignez les mains dans de l'eau de céleri bien chaude, esssuvez-les ensuite, minu tieusement ..et .badigeonnez _ matin et soir les parties, malades stveç la pommade suivante ; .Alcool,, camphré ........ 30 grammes Teinture de capsicùm.. 15 grammes Si les engelures sont ulcérées, baignez-Iea Comme il est indiqué ci-dessus et faites un massage prolongé avec là pommade suivante dont vous laissez -une couche épaisse sur les engelures. . .. Jcht-hyol \" 5 grammes Résorcine. ............ , 3 grammes Lanplme .. 5 grammes Huile d'olive _ 10 grammes Eau distillée * 50 grammes Le traitement pour les engelures aux'pieds est le même. - • • . \" • • Dans le cas d'engelures du nez, des oreil les et des joues, faites des lotions avec de l'eau de noyer et,: trois fois par jour, $p* pliquez la pommade suivante : . Beurre de cacao 80 grammes Huile de noisettes...... 20 grammes Acide citrique ............. 1 gramme Précipité blanc...... tf Gttgrammfl . Teinture de musc ........ 40 gouttes Les engelures rebelles .qui reviennent-cha^ que.année et dont on ne se débarrasse pas. avec ces divers moyens, sont al.ors dues à -un état général mauvais, à une nature, lympha* tique qu'il faut combattre par l'iode, l'arse nic et dont vous vous demanderez le traite* ment à votre docteur,\n","! Grand Concours du\nTomxvGîr.2\nLe Remède souverain contre toutes les mam Maladies des Voies Digestives || §15*000 francs de Prix §\n1 er Prix ; 5.000 francs\n2' Prix : 2.500 fr. •3* — 1.500 » 4 e — 750 » 5' — 500 » En tout 515 prix en Espèces\nS Prix de 100 fr. 30 — 50 » 75 — 10 » 400 — 5 »\nm\nm\nChaque lecteur de ce journal peut participer à ce Concours car il n'exige aucune connaissance spéciale et réserve à chacun des chances égales de gagner l'un des 515 prix énuméréa ci-dessus. Règle du Concours Il s'agît de former autant de mots différents que vous le pourrez avec les 15 lettres différenles qui entrent dans la composition de l'expression : \" Stomoxygène guérit Estomac Voici donc la liste des 15 lettres à employer : s. t. o. m. x. y. g. e. n. u. r. i, t. a. c. Chaque lettre ne pourra être employée qu'une seule fois, même si elle existe plusieurs fois dans l'expression \" Stomoxygène guérit Eslomac Ne seront pas acceptés : les noms propres et géographiques, les mots et formules chimiques, le pluriel et le féminin des mots ainsi que les différents modes de conjugaison des verbes. Seuls, les verbes àl'infinitit seront comptés. Les homographes, c'est-à-dire les mots de même orthographe mais ayant une signification différente, ne compteront que pour un mot. II. ne sera admis aucuqe voyelle avec accent, bien que dans les mots \" Siamoxygène guérit Estomac \", il se trouve deux accents différents. Exemple de mots à employer : Gare, Rat, Mare, Rameau, Songe, Mot, Rite, Mari, Aimer, etc. Conditions du Concours Le Concours étant exclusivement réservé aux clients du Stomoxygène, chaque envoi de liste devra être accompagné du couvercle étiquette de la boite du Stomoxygène que l'on pourra se procurer dans toute pharmacie, au prix de 3 fr. 75 la boîte. Les prix seront attribués par ordre d'importance aux concurrents ayant envoyé le plus grand nombre de mots correctement formés suivant les règles énoncées plus haut. Chaque concurrent ne pourra recevoir plus d'un prix, mais plusieurs membres d'une même famille peu\"ent concourir. En cas d'ex-œquo, le montant du prix sera partagé. Toutes les listes doivent être écrites proprement et clairement et doivent porter, en haut et à gauche, le nom et l'adresse du concurrent ainsi que l'indication du nombre de mots et le nom de ce journal. Exemple : Jules QUILHOT 20, rue du Château, Limogea ( mots) Nom de ce Journal : Le—— . de ........... — Aucune personne touchant de près ou de loin à l'Administration du Stomoxygène ne pourra prendre part au Concours. Les listes devront être envoyées accompagnées du couvercle de la boite du Stomoxygène sous enveloppe affranchie adressée ainsi : Concours du Stomoxygène, Î42, avenue de- Clichy, Paris . Aucune lettre recommandée ne sera acceptée. Le concours sera clos lé 10 février à minuit. Les lettres des participants, dont le timbre de départ de la poste portera une date ultérieure, ne seront pas admises à concourir. Aucune lettre ne sera ouverte avant la date de clôture ; par conséquent il ne sera répondu à aucune demande particulière de renseignements au sujet de ce concours. Les prix seront décernés par un Jury, parmi lequel figurent deux membres de l'Université. Chaque participant recevra gratis la liste complété des gagnants 20 jourj après la clôture du concours. La décision du Jury sera irrévocable et définitive. Le fait de participer à ce Concours implique l'acceptation de toutes les réglés et conditions énumérées ci-dessus. Le Concours précédent du mois de novembre était doté de 10.000 fr. de prix en espèces, répartis entre 367. prix. Les noms des gagnants ont été publiés dar,» les journaux, mais néanmoins ■ on peut^'eo procurer la liste en envoyant une enveljppe affranchie au Laboraloir e Stomoxygène. Rappelons que le Stomoxygène est le remède universellement connu pour guérir toutes Jes . maladies d'Estomac et d'Intestin.;ous quelque forme qu'elles se présentent : Indigestion, Dyspepsie, Gastralgie, Constipation, Entérite, Diarrhée, Maladie du Foie et des Reins. Son merveilleux pouvoir curatif est dû à l'oxygene qu'il contient à l'état naissant et qui ne se dégage qu'au contact des sucs de l'estomac. Grâce à son pouvoir désinfectant et vivifiant, tout le système digestif se trouve rapidement régénéré et comme remis à neuf. Les digestions deviennent faciles et normales, les ballonnements, les aigreurs, les crampes d'estomac disparaissent. La constipation la plus opiniâtre ne résisté pas à l'effet infaillible du Stomoxygène. 11 se présente sous la forme de petits comprimés faciles ;à ab orber. Chaqife boite, qui contient 60 comprimés, est vendue dans toutes les pharmacies au prix de 3 fr. 75 et au Laboratoire du Stomoxygène, 142, avenue deClichp, Paris. g\nW5 'A\nLES PETITS BONSHOMMES Journal illuétré pour enfants Paraissant le 10 et le 25 de chaque mois ■ , Administration : Imprimerie' ouvrière, VUleneuve- \" St-Ùooi'ges (Seme-«t-Oise). — Alioniienients : un. an, A Ir. ; six mois, 2 £r. ' ; Sommaire du numéro 69 Causette de quinzaine (L'Oncle Paul.) — Journal de ltuMnson Crusué. — Jûe Kenard . enrhumé (F. Domeia Wieu\\venliuis). — Le Come de quinzaine : Un conte du papa Lau- •cày . (L. Bouclferj. -r- Polichinelle. — La Uluiiigui) du .petit veau (paroles de L. Bouclier, musique de A. Ziwès). — On va babiller. — Esquisses rustiques Rondes d'hiver (Marius-J. Rolland). — Poupées de chez nous et d'ailleurs : BlUlnlien (Perretie). — 'A travers les groupes de Pupilles. jeux et devi nettes. — Mallnot se rê-pent; conte illustré. Le numéro 10 en vente à la Librairie du Parti •sçcialiste, à 1' « Humanité », qui reçoit les abonoe- ■ OlOiltS. ...\nLA ROSEE BORDELAISE remplace le .vin, elle est la seule boisson de table recommandée aux familles par l'élite du Corps Médical.-La meilleure et la plus économique des brissons de ménage. Ne coûte que 7 centimes lé litre. Flacon d'essai : 1 fr 23 franco, domicile. Adresser commandes et mandats au CAMARADE BESTIAUX Dépositaire général à Satnt-Maur (Seine) j-M l/rmTC 21.. Hue 1-e. ItegraUier. Paru iV) tWïLlïlt Au premier étage\n, ASTH1V8E | ESPIG î 2 fr la 11\" Toutes Ph>«. Gros î 20, rue St-Lazare, Paria | Exiger.la signature de J. ESPIC sur chaque cigarette\n, Pana. Wffl sarette &\n-> Le plus complet Le plus documenté LE PETIT LAROUSSE ILLUSTRÉ Est le'livre indispensable que chacun doit avoir constamment sous la main ; avec ses ' î<564 pages, ses 5,800 gravures, ses 130 tableaux et ses-120 cartes^ il tonne une encyclopô- ! aie'dont le prix, est à la \"portée de tous. En vente à la « Librairie de,l'Humanité ». 5 francs franco NOTA. — Ajouter 1 (r. pour frais d'envoi, pour te localités non desservies par le chemin de fer, -et pour l'Etranger). gya safled*- 11 \"' • »\nL?I VIE SPORTIVE\nCROSS-COUNTRY\nL'inierclub du Club athlétique socialiste du 18°. uq Challenge Paris (2° an.'iée), — Le C. A.\nS du iy« organise pour la .seconde fois, le 12 février, le cltaUènge Paris détenu actuel lement par le Club sportif de la Jeuuessé so cialiste au U*. Comme l'année passée, cet interclubs se dis putera sous tonné handicap sur un parcours d'çiuvirou kilomètres, aîin q\"ue les petits clul« se Souvent â égalité avec les gi'ûs où se tiennent les ^meilleurs coureurs de la F. S. Cà. G. Cette intéressante épreuve verra certaine ment au uépart nos meijlemis athlètes. Les engagements (0, îr. 50), sont reçus à la Fédé ration ; ils seront reçus le mercredi- précédant la course.\nCYCLISME La Course des Six jours. — Il y a des vic times. .déjà. Brocco et Duy'ué ont abandonné les premiers, imités bientôt par Clurk-Root, •Thys et Léonard En vertu dit règlement, Meurger et Germain forment une nouvelle équipe. avec deux tours de retard. A 1 heure de l'après-midi d'hier' (39° heijre) 1.284 kilom. 675 étaient couverts. U n'y a plus en niste que i.7 équipes. Clark-Root, Léo nard-Germain et D'up'ré-Brocëo ayant aban donné. Douze équipes . sont ensemble. Quatre ont un tour de retard : ce sont : Engel-Berthet, Wirth-Cottirel,. Jàcquelin-Iieyl et Vandevelde- Depauw. L'équipe Germain-Meurger a deux tours de retard. A la ■M) 0 heure (2 heures), 1.311 kilom. 920 sont- couverts. L'éq'uipe Lapize-Oliveri est en tête. Les autres équipes ccmfîe.ï'vent leurs po sitions respectives. 41®' heure (3 heures). L'équipe Charron- Rous&eau mène la course. 1.34-1 kilom, 500 sont couverts. FEDERATION SOCiAUSTE DE SPORTS ET GYMNASTIQUE Commission de Football-Associaîion.— Réu nion du 7 janvier 1914. — Sur demande de la comniiasion d'athlétisme, il est décidé de reporter â la diaie <i*ù «5 la réouverture des cliainpioninats du. C.R. de la Seine pour -as surer '-é àLtccès du Challenge fédéral,. 1-e Be noit Mal on. Une épreuve dite d'encouragement est dé- eidéè pour être disi-^tée entre les équipes n'ayant pas pris part aux championnats. En gagement, 1 tr.'par équipe. / ,f ~ - Bouquet est désigné ptfux. arbitrer Romilly contre ïrayes, le 18, a Romilly;, Il fera: en même.temps ype.enquêté au ntm de la coin- mission relativement à la réàlamation de l'A.C.T. Lettré dé Reims au sujet de la conclusion die matches avec la '18° et Aubervilliers. Les secrétaires^, de. ces clubs seront. convoqués pouir explication. . Lettre de Romilly apportant divers argu ments ayant trait à son match contre l'A.C.T. Là Coupe de P-rint-ejt ps est s'upprimée, l'ob jet d'art est affecté à' la poule: d'encouA'ge- meat. ' Pavillons et Alfortville seront pressentis pour . faire les retours des championnats à (Seconde série. ' ' Lettré dé Levallojs' demandant à faire les matches reto.ur dans la série dé promotion. — Lé secrétaire : E. Pépin. CHAMPIONNAT DE FRANCE 1913 1 Lapize, 2. Brocco, 3. Crupelandt, eagni pour, la quatrième fois consécutive, tous sur bicyclettes « LA FRANÇAISE DIAMANT a Liaudois, représentant, 9, avenue Félix- Faure, Paris. BOXE ET LUTTE\nCHAMPIONNATS DE LA FEDERATION SOCIALISTE DE SPORTS ET GYMJNASTKJUE liés Championnats/fédéraux se. disputeront les'25 janvier et:l 0F lêvrierj'-â rAtlirèUc Boxing Ifâfl, 28;\"' rue Vandanime. De. mèmé, que l'an dernier, un droit d'en gagement de 0 fr. 50 sera pei-g'u. Cette Somme sera remboursée en cas de participation effective..- ..... Les différentes catégories sont les. sui vantes :. .. . . ' En lutte, jusqu'à 45 kilog,, 45 à 55 kllog., 55 'à. 65. kilog.; É5 à 75 kilog. et au-dessus de 75 kilog. En boxe, jusqu'à 42 kilog., de 42 à 46 kilog. 600; cl,e .46,500 a 51. kilog., de 51 à 56 kilog., de 58 à . 62 kilog. 500, de 62,500 à 69 kilog., de 69 à.76.kiiog.„ au-dessus dé 76 kilog., II est attribué deux prix à chaque catégorie a'ux 1 er .et 2 e , • Les championnats de boxe se disputeront sur 6 rounds de 2 'minutes, avec gants de 6 oncea, fournis par les concurrents ou les clubs, Prière donc ,de s'en munir'. Conformé ment à .une. cSérision prise l'an dernier, le\nsystème d'arbitrage d«s trois jtiges fonction nera, l'homme sur le ring taisant offl-cë de directeur da ccirnbat n'ayant à juser u'ue des fautes dçs adversaires et de leur état. Four là lutte, rien de changé. Seul l'arbitre aura toute autorité sur le tapis nour juger des tombés et da la direction du combat., No'u:s, prions instamment les boxeurs èt lutteurs de na pas atteindre J» jour de la clôture des engagements pour s'inscrliie. C'est un ma vivais calcul, d'aoord parce que ça doubla le travail des commissions, et eitsuitfl cormne cela s'est produit déjà, cgla dwnp lieu ù contestation par suita de l'empêche ment _où se tro'uvent parfois les camarades charges d£ tes apporter à la Fédération, ta liste d eTieagem-ents est ouverte.\nCONVOCATIONS Club ath[i>i(ma socialiste de la Rive gauche. - Au Médtaal-Hôtel, 2G, faubuùrs-St-Jocauea : Lutte, boxe, culture pliïBigùe. Oîub athlétique socialiste de rEgaliiairc. — Boxe, culture physiiiue, escrimo, diiie^tion Bqpat'iin ; Commissions administrative et du Sou du Soldat. Club sportif de la Jeunesse socialiste du 12\". — 9». avenua DaumesniJ : Commissions administra^ tive ot de football ; Culture- nhysimic et\" boxe : course à pied, direction Jullien, Folmer. Union sportive de l'Avenir do Plaisance. — Cour se a pied, 13, rue Ntapce, direction ' France. Club sportif do la Jeunesse socialiste du 15*. — Çallq Sargeot : Escrime, direction Félice. Club athlétique socialiste du 19«. 8, avenue de Laumiôre, «aile Halleys, bdxo course fi pl-edt- Union sportive et cymnastique de l'U P. Cerval- ajenno. — Aux écoles : Culture physique, direction Fleury. Au Stand : fymnafitlque directlua Ruffier et Aubart. ferro cérium, 11. 75 le cent, 11 frs le mille/ Franco 6 î. 25 en plus.Adresser mandat CORi3RtO.\\, S7, r.d'Angoulème. Paris.\nPiERRES A BRIQUET\nThéâtres et Concerts\nAu théâtre des, Bouffas-Pari sites : Ce soir, première représentât ion de la Pè lerine écossaise, j^e. service de première sera ««eotl -4\" cette représentàtion, le service de se condé sera reçui demain vendredi. * *' * Au tliéâtre Antoine : M. Gémi#r nous demande de rappeler qu'il a ne-teim le premier la, date du 19 janvier pour la. répétition générale de son nouveau spectacle Lin grand Ùouryeois. Aujourd'hui, matinée et soirée, le Procureur H allers, avec Mils Gaby Mont-brense et M. Gémier. La septième. samedi . du théâtié Antoine, consacré a l'aviation et la littérature, est re porté au fi janvier. Conférence de M. Léo Claretie. Prix habituel dies pl«r.es, de 50\" cent-, à 3 fr, L'Enfant supposé et Pour la (jloire.,. vers l'honneur, restent au répertoire du théâ tre Antoine\nÛdlieS ET GfMÊBEDES\nEcole des Hautes-Etudee sociales, le, rue de la Sorbonne. ■». 4 ft. iji. — Ses relations commercla^ k-s entre les métropoles et les colonies. M. Lemô : Las Régimes Jusqu'en\" .«92. Résultats. , — M. Edmond Blocli. ; Cours pratigue d» parole eu public. 1 Fédération des u. P., 28, me Serpente, t - Diman che is . janvier ; visite au musée, du Trocadéro. La sculptui'e, 8° conférence, de M. Mercier, protesiseur à l'Association pliilotechnique. '(tenae&TOUS à l'oii- trée dlù musée ; se munir <ie sa can«. u. p, du fiîubours-Antoins, 157. -r M. le docteur Piouffe ; l'alcoolisme et' la, société, crimes, délits. — Concert.' organisé\" par Laurent Tallhade. . U. P, Qorvaisionno. — Courg : Escrime. U. P. de Meaux. -r Cours de droit usuel. Collègs Libre des Sciences Sooialsa, 28, rue Ser pente. — A 5 b. : Mme s, waw : Le rûle dë la femme d,ans l'Assistance. . A Çjli. iï. Ciiarlus-lii-un : La I6te du .empirâ. u Fi'ùutrou ». '\n-o-o~\nLES COURSES Demaincourses à Vincennes et à Nice\nFAILLITES\n(Jugement du 19 Janvier)' Voutetaljis,. imprimeur, rue Lamarclt, 140, ac- t.uellemont sans dymicilu connu. ' (Jugements du 13 Jan-vieïO Volaire, nouveautés, rue de. VaugirariJ, 239 bis. Sturzey, imprime.ur, rue d» la UépuBliq'ue, lgo, Puteaux. ' Lucat, nouveautés, rue des Bourets, 5, & Su- resnes. ' . \\ - Uiriart, et Cl©, banquiers, rue Saint-Marc, 17, dé tenu a la Santé. ■ l° J. Baudon ; W A, Henry, banquiers-remisiers, rue de la eiiaussôs-d'Antiii, act. e. d. s. . Bruiiot. blànclj'is^eur, r. dq .Llégat. 55, à Ivry.. Dauvilliers, Doucher, r\". Baudry, 37, ï Vaiives. 1« Gardin, açt. sans - dom. connu' ; 2° Férori, act. à Mai'gnx-les-Compiègne (Oise), mandataires aux Halles centrales de Paris, r. J.ean-Laaiiei-, 6. Guiral, vins-Uq:, r. Oberkampt, 131; actuellement sans domicile connu. -.N'.Bamfi i-Iiancar^tecocq, brodertés-passeJi)enterie%. rue BerS'ére, 35. - - - Loiseau, meubles, rue de Strasbourg, 9, à Saint- Denis, actuellement sans domicile connu:.!:' - Horére. vins-rest.-hôtel,' rue dû terrier, 44, à Vin cennes, puis à. Paris, rue Dagorno, 1, actuellement avenue de Oiotsy, 110. . Perdriau, boulanger, r. de la Santé, ES, actuelle ment sans domicile connu, Renault, épicprle-yins,; r. Samson,, S, à St-Denls. . L'Omnium automobile, rue St-Hônorô, 175.. Târdieu, étofîes ppur ameublejnent,- rue Montyon, 10, actuellement rue des Martyrs, 6*.- • Dame S. Robert,' épousa Warmoes, hôtel meublé, rua de la Ctiaussée-d'Ântln, 46, actuellement, rite des Martyrs, 12.\nPETITE CORRESPONDANCE Bry-sur-Marnc. — Nous n'avons pas retrouvé vq- tié Communication qui n'a pas da nous parvenir. Envoyez-la h nouveau. R. B. Tarbeo. — Mme Dembourg. Jean\nTarbeo. — Mme Dembourg. i, J. '— Le marquis de Snlàsres,\nPAKIS\nLundi 19 Janvier BLâNC-ÏO!LES ' TROUSSEAUX - LIsUSEUIE - CHEMISES OCCASIONS INCOMPARABLES Les Clientes désireuses d'éviter la foule peuvent dès maintenant se procurer aux Magasins tous les articles de la Réclame.\nAu théâtre Gluny : ' Aujourd'hui jeudi' et dimanclre proebato, matinées ù i heures, les Carablslouilles du fantassin Gaspard (M. Festerat),' précédées de Rosalie et de- Wagon d'amour. * ** Aux Concerts-Calonne : Théâtre , du Châtelet, dimanche 18 janvier, à. 2- h. 30,. avec le concours de Mlles Blanche Selva, Jane Batto, de l'Opéra, et de M. A. Lheureux, symp-^onie en la majeur (n° 7), (Bêethoveo) ; concerto en 'ré. majeur (J.-S. Bach). ; Sauge fleurie (Vincent d'indy), lé gende symphoniqué d'après ie- conte de Ro bert de Bonnières ; l'Etrangère , .première au dition, (Max. d'OUone), drame lyrique en teois tableaux ; le Chasseur méiidit, redjpmaiidé (César Franck), poème symphonies d'après la ballade de Bu-rgei'. I^e concert sera dirigé par M. Gabriel Pierné. ■* *-■* C'est u,il,rêve d'avoir pour patiner tous-les glaciers de la Suisse à portée,., du pied !... ; Et cette Suisse élégante, sportive, ans table d'hô'té, sans' pourboires et saps en nuis dis toutes sortes... c'est, vous l'avez -le- viné-, le • Palais, de Glace des Champs-Ely sées I! !...\nCours du 14 janvier 1914 nFBtai.ES- Farines.\nPARIS\ni J les\nFARINSS\nAVOINES lOO'dl.\n100 kil.\nIOO kir ..\n..\"Noires\nHlvataes.\n46...|S#.»9'\n.14'3(1\nn 70\n19-40119 -40\n<*■75\niv. T:;\ni« 33(20-.'13\n:n \"o\n•14.85\n19-70 19-70\n18.75\nM.-7B\n2«.:.9SS.S0\n;n ao\n33.0b\n». .]sa...\nis.7^5\nIS-75\ni « tJO-ïfi sa\nHS.JII\ni0.3S ! S«'.3S\nu.75\niX-75\nao-sa 1 »» se\n■U 13\n35.au\n-0.4j 10.ii\n«•75\n«.73\nCourant. . Prochain Janv.'-Févr 4 premier' 4 de Mars SUCRES i Alcools, Hutle3.\nPAIUS\nCouian: Prochain.. t pi'ein.' i de mar.s i de mai\nsu:BU(! 100 KILOS. ouy. çlô'.\n;«.6i 31.>7 (ii 33. S7\n31 Si .11 S\n32.30 pi. JT\nalcools I.'hkcto .\nouy 4.'i . 45* îjp 4<J 47-..\nClôt. •i *• • •• 45 ; 30\n46. 2j 47...\nCotons, Lalneg.\nOUT, fii. 30 C.'... S',.5ô C'i.JÛ\n■diijï5 100 e.\" LIN | COtçÀ\nClôt. U i • 23 Gi .. 6îi .. «3-50 b4.23\nOUT. CiÔt. 7«.2sl7g 50 75.30 7-1.30\n70..; 74»7q 73, J0\n■a. 74.73 \"a. 50\nLK ilAVKB\nCafé\nCotôô trêa\nLaines\n- Saht'ps\nÉrdlii;LaBisiaa« Bu^nosrAvp.\nEOkil.\n5 u\nkil.\n100 kil.\nÛUV.\noièt\nODT.\ncI6t.\nouv.\ncldt.\nJAR.ÏIRR\n7 ■\ns:j- 37\nU4.30\nF4TBIBK\n<13. .\n83 Ï7\nUt)...\nMAlVtf\n' G3.ÎÎ0\nSi. 25\n189...\nin»—\n'!\nQT.oô\n-.\nSM5\nm...\nM AI\n<>4*..\n82.87\n189.,..\nJois\n<»-i . -il\nSS.tî\n!«(>...\nJb 'i 'U.\n■IV. 50\n82-:i7\nUS...\nA oût .\n64.73\n82...\nSlIPTiWBRlî........\n«5...\n80. i3\n189. ..\n0cTO>nv''C. - -\n77.f\n1S9. ..\nN OVJ.UHR*\n, 6d 50\n77.23\n1X0 ..\nWcKWBnf\n.....\n83.75\n7S.73\n488.•••\nVALEURS\nRENTES Coarv Cisrs pr«ce4. <au|«ur. i\n85 'Ju 83 ..\n3 % ;• 'ô amorî- EtatiCh. d« . t t> u Ug. 10J.-l 1 50'i 5'i3 OriJu-IGATUfli VIII* da Parlt â-*4 Ôtt aya ..\n1834-116 1 H- ' - i • h...-. (S 'J8 j 1839 ï %'mH - H 1U04 : Va -M-ii. - i/S...... t 'JOfl ï 3 4... - U . ... 1910 i 1,4... : a ?r.'j. .- : t»l ' » % ...\"\nH,7 ;.|!i r>n 51S 70 3iï •• 80 ■ au* ■ ■ • &3 25 3gii au il!) 75 ^44- • • 9lf 75 ,3!i7\nSôi %o as ou 331 50 i«3 * .•<5r-V -^9 25â S0 2ô6 7:- Crédit Fonclar Foncières : ^â-.vj 485 ..| 484 383 .. Zi)i 75 l:-S5 as» m ..,1 39â ...\nji3 2*. 106 «•\n0l8 75 61: 5U .. 30#. 75 S5 - m .. m 75 343 ï5 91 .. 389 bk- \"î9 .75 351 ,. SS ■ 331 50 m 75\nUS5 i/S...-.; U8Ô î tii :%. 1303 3 IMS -i 1313 3 M.\nse ■. - 4^2 5t) .454 .. 210\n4.9\"» \"i W49Ô\nsa , m . 249 .\n1879 i(IU % —1/5 .... . . 1880 3 %. .• 1391 3 %..f JS9Ï i «0 %. ifcOS 2 U0 % • isoii 3 I9( - 3 Bonft à lot& ÎUiiiP.\nCommwiale$\n44l> .. loo .. 4yu .. 352 îQ 392 - • 392 .. 448 .. 230 .. 5G 5C\n4*j0 400 487 :i,*2 3ÔU 390 449. 230\nChemin* de iar\n£»t 3 3 % uoa- . '<-• ••• G#«Caintura Pfir.-Lyon.V/S :î 3 >o , u-*, ùoa. jtUlliiJif. - ■3 ^ ao'..ï. iNord''I % \\ '.. —.- 3 % nouv. 'Orléans .1 96 ' ■ - U'j'»3 %. I * 1395 2 H jOues.3 %. . . •■.f %acu». I\n413 407 75 371 •• 415 .. 411 50 400 403 25 3(i6 75 400 ,.. 412 .. 304 50 411» .. 413 .. 375 5\" a: 2.) 415 r» 37 i .. 408 . , 413 .. 369 ••\n414 407 370\n411 399 40.< ■ :m m 412 ;t«5 4i0 412 375 41& 414 371 407 413 370\n75\nPETITE POSTE MILITAIRE Bura. — tf Voua awz iusiiu'à 22 ans pour décliner la nationjolté française où opter pour elle. Dams -ce dernier cas. tous ,-ferez trois ans. P. A. — Si Les délais d'inscription sont, clos et que. lé secrétaire de màirie ne reuille pas vous ra jouter. Vous serez' considéré comme bon' absent. A un camarade. — L'exemption de la: période' n'a pas un caractère absolu et dès lue Vous ne serez plus inscrit sur les contrôles de. la Compagnie du Nord, vous serez rappelé pour l'accomplir. Un oamarada de la Jeunesse du 13 e , 8. Q. — Vous avez Jusqu'à 25. ans pour choisir entra la nationa lité française et la nationalité russe, par une décla ration au ministère de la ■justice, enregistrée par le juge de paix.' v»b b. o. — La loi de 1905 qui régit la situation de votre fils, a supprimé -les congés libérables. Il peut'seulement, si son colonel le juse à propos, obtenir, avant, sa' Libération, une permission de 30 jours. ' Quelqu'un qui n'a pae pu être mécanicien.Pris bonne note \" i\n(«Encre Miette«]\nVous Guérirezïy vous qui souffrez de Diabète a Albumine Vous suivez sans doute un regiuio fcévér® et qui, ovoue^-le. ne vou3 a point réussi. Vous pouvez vous guérir■ saus drogues, et surtout sans régime avec les célèbres\nDemandez le Livre d'Or des Tisanes Poulain^ 1 vous y verrez comment on «uéntle Diabète et l l'Alliumino avec les Tisanes Poulain, chats I judicieux de plantes indigènes,, non toJii iuee. | Vous y lirei de3 caataines de lettres d'attesté tions degiiérisons degeus connus, cai-tainsmêma célèbres, guéris pur les Tisanes Poulain. No dése^j.érez plus, demandez le Liara éSOr, gratis franco, à Tisanes Poulain, 25, \" rua St-I.azar«, â.Poris, voua retrouverez^ avec la santé, la joie de vivfe débarrassé de votre mal. La cura de 1 mola. de Tlsano-Diabétol-Poalatn ' : 10 fr. (10 fr 60 fraocol et 36 fr. la cure «lu 4 ni«:s loujnars au,ffi?un{o pour la guérison romplèlo. II cBt jomï jratis k (a euro contplèt» ua 4 Sucro^raphe du D'fleydeoî' ror^'n nt da dostr eni-méme le sccre G/lt .iire. La cure du 1 mois de Ttgaco-AIbtmoiiieol-Poilialn 5 fr. (5 fr. 25 franco) et 25 fr, france ta' enre d« <J molg suffirapit pour U guérîioa rulkiiitt. A la commsutio de 2i ft. 11 est joint erfttl3 un •• Àlbumuilmôlre du Dr Ksbaeh \" per- sieitaiit de ioeer eoifmêtae.i'aibaiDine urioalre et dacoa&iaUr lo visa fea résuitaU.\n^'l'^VVWV. VV. . V , V - VIENT DE PARAITRE : LIBEREZ LES INDIGENES ou RENONCEZ AUX COLONIES Parr Charles DUMAS, député de l'Allier ■ En v«n.te chez Eugène Figuière, 1, rue Cor- iwillle. Pm ; 3 fi\\ 50. 4 ~î~ f' fr * f * f — | - f t. » m 4 $ SPECTACLES DU 15 JANVIER 1914\nOPERA. — La Damnation de Faust ; Suite d» Danses- . OOiViEDlE- française . — Matinée : Le Marlag» forcé ; l'EcolB des femmes ; (soirée) :: La Jalou sie du Barbouillé ; l'a Comtesse d'Escarbagnas ; ' Amphitryon. . ' opera. COMIQUE. — Matinée : Le Jongleur de No tre-Dame ; te .-Voile du bonheur. — Vendredi : Manon. odeqn . — Matinée : Guillaume Tell j (soirée) : Ut Malade Imaginaire ; la Cérémonie. - - QAITE-LYRIQUE. — Matinée ; les Contes de Per rault ; (soldée) : Hérodiade; . \"r THEATRE DC VIEUX-COLOMBIER. — La PÇUr des Coups ; Barbërlne ; le pain de ménage. 0'V(«MA«r — 9 Heures. — Samson: vaudeville . — La Belle Aventure. variétés . — Relâche. renaissance . - l.'Occident. sarah-bernhardt . — Jeanne Dore. fomeoie des chawps -ELVSEE8 <tù. LSon-Pok rter). — î.e Veau d'ur. châtelet . — S\" ft. 30. — L'Insaisissable Stanley ( olins. , . APOLLO. — Madame Favart. — Jeudi : la ijas- cotté. . , • THEATRE DES ARTS. — Le roi CotHon. THEATR^I ANTOINE. — Matinée : Le Procureur HaUers\", ; (soirée) : L'enfant supposé, PORTE-SAINT-MARTIN. — 8 h. 1/3. — Cyrano 69 Berffcrac. ' . : - THEATRE REJANB. — Mon Bébé. ATHENEE. - !i h. 1/2. — Le Tango. BOUFFES-PARISIENS. — La pélerioe écossaise TRIANON-LVRIQUE. — La F1U« du Tambour-Ma jor. \"\" ■ \" . CRAND-CUIQNOL. — Le Successeur ; An Coin Joli : les Morts étranges d'Alburv ; Lâchez tout e ia * Cocktail ; 1 Aventure. PALAlS-ROfAL. — Les Deux Canards. CLUNY. — Les Carablstoullles du fantassin Gas- yard ; Rosalie : Wapon d'amour. OflPUCINFS — Pan dans l'œil ! revue. DEJA7ET. - Les Dégourdis de la 11«. .- CHATEAU-D'EAU. — La Veuve joyeust. MONTMARTRE. — S h. 1/2. — La Saignés. MONTPARNASSE. — La Saltnêe. trbstre POPULAIRE. — Reve de ralse CRENELLE, -r S h 12 S ous le couteau. oobelins. —8 b. 1/2. — Cœur de Française MONTPARNASSE. — 8 b. 1/2. — Les Cloches de CornevUle. MONCEY. — 8 h. 1/2. — Quo Vadls. THEATRE NOUVEAU. — S h. 1/2. — Petit soldat de France. . EELLEVILLE. - 8 II. 1 /2. — La Nnlt de noces fl® Mlle Beulemans. ■ i CONCERTS ET SPECTACLES DIVERS ' ALHAMBRA. — 8 b. 1/2. — T. Elder Hearn î Troupe Plccolo, nains ; Vasco ; Norman Frencl» ï Breens ; Hanlnges ; Avelos.- etc.; etc. OLYMPIA, -r- 8 h. 30. — La Revue légère : Mistln- g-nette. Delysia, Demy. St-Tbelme, DorylUe, Boucot, Fairre, L. Aveline. « h 'o? r>q > ■ — - s il i/a — anb dransteia ; Montmartre, ballet, etc.. etc. -T*- CONi^f,RT MAYOL. — s b. 30..»— partie de concupl avec Mayol Suzanne Yâiroge. Mary MasSr^ ■ MOULIN-ROUQE. — Voul. ma gosse t \"\"* owv EA-TA-CLAN, -r- oacnez-ca. revue. ; SCALA. r- l.a Demniç»;)» «a -.(jez Majlm'a. \" A M OS - MAGASIN 0 .\n\"l&us les J tu' S ^\n•ter» et h —aloprapl»- fliuiB.ncbe.\" Buflet. .S'c-iaoreuses\",it\"tractioni 58 gaiïë- ROCHECHOUART . — Tn vas tort, revw. la cigale. — Merci pour la langouste, revue. noctambules. 7, rue Champolnon (Quartier'La* tin). — 3 h. - H. Dickson. ' la pie qui chante, 159, rue Montmartre. ■ ~i Charles Fallot. Auteurs gais. Secrélan. Paco.Jean- jame. Revue : Marfa Dhervilly, Lina Dorey Miss Kelly.. Palmer. Soirée gale. ' ' bal tabarin. — De 5 T». ft 7 h. 30, apérlt1M»B- cert bal. Quadrilles excentriques. Dimanches ot fêtes, matinée. . > - moulin de la chanson, 43, boulevard de Cli chy. — Roger Ferréoi et Emile Wolft. — A 9 h. 30; Enthoven', Ferréoi, Marinier, MoTton, Domlnus, Marguerite Magdy dans la revue : « Made ln Montmartre ».\nPÎTIÏÏ C3SSESP8WCE JQBIDIQUE\nUn abonné L. O. ... Il faudrait, quo vous ayf>z sur les lieux quelqu'un de sur qui examine les comptes du notaire et de l'avoué. En tout cas, vous pouvez demander à l'avoué le détail de sou compte et, le cas échéant, faire taxer les frais, c. Niel. — Ce n : est pas une question à laquelle. je puisse répondre par la petite correspondance. Donnez votre adresse.\nLes Annonces et Réclamai isnt reçue*, 142, rua Montmartre.\nFEUILLETON DU 15 JANVIER 1914\n64 LES ROUGON-MACQUART HISTOIRE -NATURELLE ET SOCIALE D'UNE FAMILLE SOUS LE SECOND EMPIRE\nGerminal par EM ILE ZOLA\ncinquieme partie -I — SUITE D'ordinaire, il se montrait .paternel pour ees hommes, tout en exigeant beaucou-p de ^travail. Autoritaire, l'allure brusque, il tâ chait d'a-bord de Les conquérir par une bon- . hou lie qui avait des éclats de clairon ; <t 11 se faisait aurifir souvent, les ouvriers * respectaient surtout en lui l'homme de courage, sans cesse dans les tailles avec eux, 1e premier au danger, dès qu'un acci dent épouvantait la fosse. Deux fois, après des coups de grisoiu, on l'avait descendu, Lié- par une corde sous les aisselles, lors que les .plus braves reculaient. — Voyons, reprit-il, vous n'allez pas me > faire repentir d'avoir répondu de vous ? Voii-S savez que j'ai refusé un poste de gendarmes... Parlez tranquillement, je vous écoute. Tous se taisaient maintenant, gênés, s'é- 'çartant de lui ; et ce fut Chaval qui finit par dire : — Voilà, monsieur Deneulin, noua ne\npouvons continuer à ..travailler il nous faut cinq centimes de plus par berline. 11 paj-ut surpris. — Comment ' ! cinq centimes ! A propos de quoi cette demande ? Moi, j-e ne me plains pas de vos boisages, je ne veux pas vous imposer un nouveau tarif, comme la Régie de M-ontsou. , — (C'est possible, mais les camarades de MontsO'U sont'fout de même dans le vrai. Ils-'Tépoussent le tarif et ils ewigenl urne augmentation de cinq centimes, parce qu'il n'y a pas moyen de travailler propre ment, \"avec les marchandages, : actuels... Nous voulons cinq- centimes d© plus, n'est-ce pas, vous autres ? iDes voix approuvèrent, le bruH repre nait, au milieu de gestes violents. Peu à peu, tous se rapprochaient en un cerclé étroit. • Une flamme alluma, les yeux die Deneu lin, tandis que. sa poigne, d'homme amou reux des gouvernements. .foxtg ,âe. serrait, de peur de céder à la tentation d'en saisir un par la peau du cou. 11 préféra discu ter, parler raison, — Vous' voulez cinq centimes, et j'ac corde que la besogne les vaut. Seulement, je ne puis pas vous les donner. S' je vous les. donnais, je serais simplement flchii... Comprenez donc qu'il faut que je vive, moi d'abord, pour que vous viviez. E,t je suis à bout, la moindre augmentation du prix de revient me ferait faire la culbute... Il y a deux ans, rappelez-vous, lors de la dernière grève, j'ai cédé, je Le pouvais en? corei Mais cette hausse du salaire n'en a pas moins été ruineuse, car voici deux années que je me débats... Aujourd'hui, j'aimerais--mieux lâcher la boutique tout .de suite, que de ne savoir, le mois pro chain, où prendre de L'argent pour voiw [>ayer.\nChaval avait' un mauvais rire, en face de ce inaitre ; quii leur contait, si franche- mient ses . affaires. Les autres ' Laissaient le niez,, têtus, incrédules, refusant d» s'en trer dans-le-crâne qu'un chef ne gagnait, pas des- millions sur ses ouvriers. Alors, Deneulin insista. : U expliquait sa •lutte contré'M-omtsqu, toujours aux aguets,: prêt à le dévorer, s'il avait, un soir la ma ladresse. de .se. casser les reins. C'était une concurrence sauvage, qui le forçait aux économies, d'autant plus que la grande profondeur de ^ean-Bart augmentait cliez lui le prix de l'extraction, condition défa vorable, à peiine compensée par la forte épaisseur dés couches de houille. Jamais il n'aurait haussé les salaires, à la_ s.uitwa. die il demiètre grève, sans la nécessité où- il s'était trouvé d'imiter Montsou, de peur de voir ses hommes le lâcher. Et il les me naçait du lendemain, Quel beau résultat pour eux,> s'ils F obligeaient,, à vendre, de passer .SQUS le joug tèrrible'de la Régie I Lui, né trônait pas au loin, dans un ta- beraiacle ignoré ; il n'était pas un de ces actionnaires qui paient des gérants pour tondre le •mineur, et que celui-ci n'a ja mais vus ; il était un patron, il risquait autre chose que son argent, il. risquait son intelligence, sa santé, sa vie. L'arrêt du travail allait être la mort, tout bonne ment, car il n'avait pas de stock, et il 1 fal lait- pourtant qu'il expédiât .les comman des. D'autre part, le éditai de son outil lage ne pouvant dormir. Comment tien* dra-it-il ses engagements ? Qui .panerait le taux des sommes que lui avaient confiées ses amis ? Ce serait la faillite. — Et voilà, mes braves ! dil-i.1 en teauni- nant. Je voudrais vous è on vaincre... On ne demande pas à un homme de s'égorger lui-même, n'est-ce pas ? et que je vous donne vos cinq centimes ou qw je voue\nlaisse vous mettre en grève, c'est comme si' je me coupais le cou. . Il se tut ' Des grognements coururejit Une partie, dès mineurs samMait hésiter. Plusieurs retournèrent près du puits. — Au moins, dit un ponon, que- tout le monde soit libre... Quels sont ceux qui veulent travailler ? ' \" Catherine s'était avancée une des pre mières, Mais Chaval, furieux, la repoussa, en criant : — Nous sommes tous d'accord, il n'y a que les jean-foutre qui lâchent les cama rades ! Dès lors, la conciliation parut impossi ble. Les cris recommençaient, des bouscu lades chassaient les hommes du puits, m risque de les écraser contre les. murs. Un instant, le directeur, désespéré, essaya de lutter seul, de réduire violemment cette; foule ; mais c'était une folie mutile, il dut se retirer. Et il resta quelques minutes, au fond du bureau du receveur, essoufflé sur une chaise, s,i éperdu de son impuissance, que pas une idée ne lui venait. Enfin, il se calnja, il dit à un surveillant d'aller lui chercher Chaval ; puis, quand ce dernier eut consenti à l'entretien, il congédia !e monde du geste. — Laissez-nous. L'idée de Deneulin était de voir ce que ce ga.illard avait dans le ventre. Dès les premiers mots, il le sentit vaniteux, dé voré de passion jalouse. Alors, il le prit, par La flatterie, affecta de s'étonner qu'un ouvrier de son mérite compromît de 'a sorte son avenir. A l'entendre, il avait de puis longtemps jeté les yeux sur lui pour un avancement rapide ; et il termina en offrant carrément de *lé nommer porion, plus tard. Chaval l'écoutait, silencieux, les poings d'abord serrés, puis peu à peu dé tendus. Tout un travail s'opérait au fond de son crâne • s'il s'entêtait dans la grève,\nil n'y ■ serait jamais que -le lieutenant d'Etienne, tan4is . qu'une autre ambition s'o>avradtj celle de passer parmi les chefs. Une chaleur d'org-ueil lui montait à . -a face, et le grisait.. Du reste, la jbande de grévistes, qu'il attendait depuis le matin, ne viendrait plus à cette heure ; quelque obstacle avait dû l'arrêter, des gendarmes peut-être ; il n'était que temps de se sou mettre. Mais il n'en, refusait pas moins de la tête, il, faisait l'homme incorruptible, a. grandes tapes indignées sur son cœur. En fin,, sans parler au patron du rendez-vous donné par.lui à ceux de Montsou, il pro mit 'de calmer les camarades et de les dé cider à descendre. Deneulin resta caché, les portons-eux- mèmes 'se. tinient à: l'écart. Pendant une heure,- - ils. entendirent Chaval pérorer, dis cuter, debout sur une berline de la recette. Une partie des ouvriers le huaient, cent vingt s'en plièrent, exaspérés, s'obstinani dans la résolution qu'il leur avait fait prendre. Il était déià plus de sept heures, le'jour'se levait,\"très 'clair,' un''jour gai de grande gelée, pjt, tout d'un coup, le branle de la fosse recommença, la besogne arrê tée continuait.'Ce fut d'abord la machine dont la< bielle plongea, déroulant et en roulant les câbles des bobines. Puis, au milieu du vacarme des signaux, la descen te se fit, les' cages s'emplissaient, s'engouf fraient, remontaient, le puits avalait -^a ration de galibots, de lierscheuses et de haveurs ; tandis que, sur les dalles de fonte, les moulineurs poussaient les berli nes, dans, un roulement de tonnerre. — Nom de Dieu ! qu'est-ce que tu fous- là ? cria C-haval à Catherine qui attendait son tour. Veux-tu bien descendre et ne pas flâner ! A neuf heures, lorsque Mme Hennebeau arriva dans, sa voiture, avec Cécile, elle trouva Lucie et Jeanne toutes prêtes, très\nélégantes malgré' leurs toilettes vingt fois refaites. Mais Deneulin s'étonna, en aper cevant Négrel qui accompagnait la calè che à cheval. Quoi donc, les hommes en etaiept ? Alors, Mme Hennebeou expliqua de .soin air maternel qu'on l'avait effrayée, que les chemins étaient pleins de mauvai ses figures, disait-on, et qu'elle préférait emmener un défenseur. Négrel riait, les rassurait rien d'inquiétant, des menaces de braillards comme toujours,, mais pas un qui oserait jeter une. pierre dans une vitre. Encore joyeux de son succès, Deneulin ra conta La révolte réprimée de Jean-Bart. Mainiteriant., il se disait bien tianquillie. Et, sur la route de V'and.ame, pendant que ceji dernoiùiell'es montaient en voiture, ; tous s'é gayaient de cette. journée superbe, san - deviner au loin, da.tis 1-a campagne. Le lonr frémissCTnent qui s'enflait, le peuple eîi mia.iichie dont ils apuraient entendu te galop, s'ils avaient collé l'oreille contre, là terre. — Eh bien ' c'est convenu,, répéta Mme Hennebeau. Ce soir, vous venez chercher oes demoiselles et vous dînez avec nous... Mme Grégoire m'a également promis de venir reprendre Cécile. — Comptez sur moi, répondit Deneu lin. La calècihe partit du côté de Van dam a Jeanme et Lucie s'étaient penchées, poui rire, encore à Leur père, resté debout au bord du chemin' ; .tandis que Négrel trot, jtmit gialamment derflèire les roues qui fuyaient. .: (A suivre.)\nL'HliMANÎTB est composée en commandita par une équipe d'ouvriers syndiqués.\nLe gérant : g-a B ernard,\nPariH Tmp. de la Prespe, 16, rue du Croissant! V. S im &rt. imprimeur. 1S\n","LA Internationale • Socialiste • Syndicale • Coopérative\nLes Communications et Convocations doivent parvenir avant 7 heures du soir VIE SOCIALE-HUMANITÉ, 142, rue Montmartre .il' ■ ' ■ — ; ' . • • ■ h : . \" ' ' ' ■ ■■ ■>\nTÉLÉPHONE : Gutanberg, 02-57 et 02-69 Adresse Télégraphique i HUMANITÉ-PARIS\nPour la publicité des Fêtes et Conférence» adresser lettres et mandatai' CAISSE HUMANITÉ, 142, rue Montmartre\nAUTOUR DES MOUVEMENTS GRÉVISTES\nCertains tnt échoua\nfaute de MêMe\nOn s'est beaucoup passionné, dans Hofcre m.iJ.ieu syndical, on se passion nera encore sans doute sur la forme qui convient le mieux à l'organisation syndicale pour accroître son développe ment et sa puissance revendicatrice, v Cette question fil 1 objet de nombreu ses discussions dans le passé. On ba tailla ferme jadis entre partisans d'or ganisations de métiers et d'industries. Chacun avait une foi absolue en la valeur cl© son système, ■ En 1908, au Congrès de Marseille, un grand débat eut lieu à ce sujet et les partisans de la centralisation l'empor tèrent, pensant bien ouvrir, du même coup, son chemin de Damas au syndi calisme conquérant. • L 'expérience semble bien avoir dé montré'qu'on s'était exagéré l'impor tance de la forme de l'organisation et ^influence qu'elle pouvait avoir, pour le recrutement et l'action syndicale. \" Aujourd'hui que nous constatons un certain revirement dans l'opinion des militants, il serait à craindre peut-être, qu'on ne s'abuse à nouveau en rendant responsable la forme de l'organisation tfe.la stagnation du. mouvement syndi cal que nous déplorons. Sans doute, il y a à dire et il y aura à faire dans ce domaine. Des transfor mations,rendues inévitables par l'évolu tion industrielle de ces dernières an nées, s'accompliront. Personne ne songe guère à le contester d'ailleurs. Mais de l'examen des causes qud dé terminèrent la crise actuelLo du syndica lisme, j'aime mieux retenir celles qu'ont mises en lumière deux grèves récentes, deux échecs aussi, qui se produisirent dans la mécanique. -Les conclusions qu'en tira le cama rade Dubreu.il' dans son article de la Bataille Syndicaliste- au .nom du Syndi cat des mécaniciens, sont à cet égard remarquables de clarté et de logique. Et elles ont une importance primor diale en ce sens qu'elles ne visent au cunement un cas particulier, mais la méthode' qui a cours un peu partout ..dans les . corporations, surtout ..dans celles qui sont pauvres d'effectifs. . • Go qui so dégage de l'article ; de Du- breuil — qui, à ma connaissance, n'a trouvé que des commentateurs favora bles — c'est qu'il faut oondamner « ces mouvements désordonnés, fomentés et lancés par des irresponsables et quel quefois par des suspects » et dont les conséquences sont désastreuses pour l'organisation syndicale. ' C'est en fait la condamnation des mi norités agissantes qui agissent en de hors du syndicat sans le consulter et ne l'appellent à la rescousse que lors que la lutte, est engagée et déjà perdue. \"■ rll est certain, qu'avec cette méthode on est. arrivé, au renversement complet des Tôles ; ce ; sont les individus qui déci dant la, grève, et. c'est le syndicat qui a fonction de la soutenir. Alors, que ce de vrait être exactement le contraire. ■'•'• Le Syndicat des mécaniciens veut réa gir 'contre, .cette pratique anarchr ' qui ruine son action et entrave sa pro pagande dans la corporation Et après avoir dégagé sa responsabilité des deux derniers; échecs, il proclame nettement K^que la grève:est une arme;dont.seul le 3-yndiicat peut se servir avec sécurité et force ». C'est la logique même. . Comme c'est encore le bon sens et la logique de déclarer quie « l'expédient ..misérable des souscriptions ne peut pas .être un moyen de résister pour des lut tes de longue durée et qu'il faut au gréviste un puissant soutien moral que seule l'organisation peut lui donner, et aussi lin-soutien matériel ^efficace que seul .encore le syndicat lui donnera. » , De môme — tout s'enchaîne — il ne faut pas faire fi de la masse, mais au contraire la pénétrer, la conquérir pour agir avec elle au lieu de la mépriser et de là rejeter dans son avilissement. Car c'est l'évidence même aue le syn dicat ne pourra user de la grève à son heure; suivant les nécessités de son ac tion revendicatrice, qu'à la condition de posséder ,des. éléments nombreux et disciplirtes. ■-Mais alors il faudra dissiper l'er reur fondamentale de ceux, et ils sont nombreux encore, qui préconisent des syndicats de « militants «, qui ne sont rien autre que des groupements d'affi nités et d'opinions en opposition de prin cipe au « groupement d'intérêts « et dont la propagande a développé davan tage l'esprit indivualiste que celui du groupement. C'est avec ces aberrations que l'on a faussé, dénaturé le mouvement syndi cal, en le détournant souvent de' son but, de son objet, et frappé ainsi de sté rilité son action. Et si l'on- s'accorde. à reconnaître que c'est nécessité vitale pour le syndica lisme de conquérir, de grouper cette masse tout imprégnée d'égoïsme et dont on exagère parfois les tares, il fau dra nécessairement lui parler le lan gage qui convient ; celui de ses inté rêts les plus immédiats, le seul qu'elle soit capable de comprendre parce qu'il se concilie avec son égoïsme. Et, ainsi que l'écrivait ces jours-ci Lenoir, « ne pas lui montrer le syndica lisme comme une arène de titanesques combats, comme le lieu de constants sacrifices et d'abnégation douloureuse. » Alph. Loyau,\nMais ceux en cours\ndoivent trlomplier\nL'Humanité publie, aujourd'hui, sa qua trième liste de souscription en faveur des grévistes qui luttent depuis des semaines, voire des mais, les uns pour la semaine anglaise, les autres pour une plus humai ne réglementation du travail. Si dans ce journal, dont la règle et.la fonction sont de soutenir tons les efforts de libération de la classe ouvrière, sur quelque temuta. qu'ils se manifestent •' ; si nous n'y vivions pas les espoirs et aussi 1 les : misères de tous ceux qui se.dressent contre le. capital et les tares sociales qu'il engendre, nous pourrions nous contenter de recevoir, d'enregistrer et de trah«|met- tre.les sommés qui nous parviennent. Mais nous considérons que ce serait ne faire qu'une trop faible partie de notre de voir. Et ce n'est pas seulement pour s'ac quitter d'une obligation morale que \\ Hu manité {ait appel à la solidarité de ses lecteurs, ■ de tous les travailleurs, .en fa veur de camarades qui affrontent les mi sères inhérentes à toute grève qui se pro longe. Eh bien ! cette solidarité, disons-le, ne nous, semble pas, à l'occasion des trois conflits pour lesquels nous l'avons sollici tée, s'exercer avec assez d'élan. Nous -savons bien que,pour tous,les char ges de la vie .sont lourdes et que les bud gets d'ouvriers sont pauvres. Mais ce sont là Vérités de tous temps, et cependant nous fûmes .parfois mieux et plus rapidement entendus. Serait-ce que les trois grands conflits ac tuels manqueraient, d'intérêt aux yeux do •beaucoup ? Nous ne pouvons croire- que leur objet et leur ampleur échappent à ceux auxquels nous nous adressons. Ou bien faudrait-il donc toujours, pour qu'une grève provoque des sympathies agissantes,, que des violences retentissantes aient été exercées contre elle ? Ou bien encore en serions-nous arrivés à un tel degré d'épui sement, d'indifférence et de lassitude que les meilleurs douteraient de la nécessité des gestes de solidarité les plus .urgents ? Nous ne pouvons croire que la classe ou vrière en soit là.. . Quie tous ceux qui nous lisent y songent. Il y , a., en ce moment, par oe rude hiver, à Paris, à Millau, à Saint-Nazaiire, des foyers ouvriers sans feu et peut-être même privés- de pain ; d.es pestiis sans' galoches et des mères qui grelottent, tandis-que le père ou le grand; frère fait simplement, héroïquement son devoir .envers lui-même et envers sa. classe. Que. l'osbole, de tous ceux qui' peuvent donner — et ils sont nombreux malgré tout — vienne donc atténuer les privations, adoucir les souffrances morales et physi ques de ces familles affamées par un pa tronat implacablè. '• • Une part du succès leur reviendra, puis qu'ils. y auront contribué. — A. L uquet.\nGsiamyolGatisiis\nORGANISATIONS CENTRALES Fédération de la. Seine COMMISSION EXECUTIVE \" Procès-verbal de La séance du. 14 janvier La séance est ouverte à 9 heures et demie. Le citoyen Aulagnier préside. Sont présents : Aulaguiér,- •• Barrton, Beau- eàre, 'Bernard, Beuchard, Chaneel, Jégou, .De- liage, Lapierre, Pàqaier,, Kestiaux, Eysto, Hauquier, Rossignol, Sierra, Siisini, Sëma- naz. ' Excusés : Mora, Renaudel, Rollln. • Correspondance des sections de. Bagneiix, Cluu-uiuou, Viiicjuu, La Garenne-Colombes, B'ry-sux-Mame, 1\" et 5 a sections, relativement à' clés modifications de leurs. bureaux . ; des sections de Saint-Mandé, Ciichy, Colombes, Levallois ; des citoyens Bruuet, Deslandres, Bernard et Vci.ua au sujet 'de délégations remplies ou à remplir ; de l'Utilité Sociale, à propos de la location d'Une salie, du-citoyen Mora, qui s'excuse de ne pouvoir assister à la'séance.; .de.J'uteaux.qui demande le vote d'une subvention en faveur des'grévistes de Saint-Nazaire ; de la même section qui in forme de La désignation,,.du citoyen YoiUu comme candidat aux élections législatives ; de la . 9° section qui indique la candidature du citoyen Ducreux , du, citoyen Champion qui accepte d'être tiers-arbitre dans une af faire de contrôle ; de Villejuif à propos du remboursement du prix .de location d'une salle ; du citoyen Marin, au sujet d'une fac ture à payer . de Boulogne.«f die la lit sec tion relativement aux .collaborateurs de la Lutte de. Classe. ; de la section de Clicliy qui. adresse deux motions' pour le congrès leciërai ; dé Bry-sur-Marne> et du citoyen flore as au'- sujet -de différents • renseigne ments. ' . Après avoir entendu différents-membres de la-là 0, section, • la • Commission décidé, à l'una nimité, moins une voix et une abstention, de' proposer au Congrès fédéral , du 1S janvier ,la ratification de la candidature du citoyen Lé- vaséeur dans la 2vcircûnscript.ic\\n du lo* ar rondissement. Le - secrétaire est. charge d'é crire à la section de Saint-Denis pour'lui'de mander des .renseignements à : propps d'une commission,d'arbitrage et au citoyen Floreijs pour 'l'inviter- â fournir quelques précisions au. sujet de sa dernière heure. La Commission décide d'inviter les 1 sec tions à ouvrir, dans ; le plus bref délai, une souscription en faveur des grévistes, de \"St- iNazaire, Millau et Paris et. à en ,verser le montant à VHumanité. Le trésorier est autorisé à verser une. som me de cent francs, au nom dei la'Fédération, jvj'ur le même objet. La séance est levée à minuit.;—Le Secré tariat.' • SYNDICATS COIFFEURS Concours d'ondulation sous la présidence de ,M. Long, secrétaire de l'Institut et -direc- teur du « Capillartiste: ». - Pour ce concours, appel est, fait à tous .les ouvriers coiffeurs. Prix dUnscrip.tiôh: : -3 ir. Se faire inscrire, jusqu'au vendredi 16 jan vier, dernier délai. . Grèves et Ceufflts\nCREVE DES CHEMINOTS PORTUGAIS Lisbonne, 14 janvier. — Le.personnel des.li gnés de' la Compagnie des chemins de fer portugais, s'est mis en grève, ce matin,, de; bonne heure. Lés services sont interrompus. — (L'Infor mation.)\nUN SECRET DE LA VIE CHÈRE Des Minotiers faussent le prix DU PAIN\nAlbi, 14 janvier, (De notre correspon dant particulier.) — Nous avons: un de voir . résumer pour 1 Humanité la série des manoeuvres par lesquelles certains mi notiers d'Albr- ont, depuis plusieurs .années, trompe ta municipalité en lui faisant adop ter .comme pris réel d'achat diu ble .un prix majoré. On voit, la conséquence immédiate. La mercuriale officielle étant faussée,. les minotiers écoulaient à un prix majore la farine obtenue etleprix du pain était .'forcé en conséquence. . Les consommateurs ver saient leurs gros sous qui allaient grossir le .tas d'or dans la coffre-fort du minotier trop habile. Ces faits se. produisent depuis long temps, le comice agricole., les a 'dlénoncés maintes -l'ois. Nous-mêmes, ces temps-ci, les ayons-' îendûs publics dans notre quotidien •régional, le -Midi. Socialiste et dajxs notre vaillant- hebdomadaire local VAction Tar- naise. Mais nous avons cru devoir les ré véler à tous les. socialistes, étant persuadé que de telles manœuvres ne sont pas-par ticulières .à Aibi et qu'elles doivent se re produire âilleurs, surtout dans Les villes où le marché du blé est peu important. Les minotiers d'ALbi ont, depuis long temps, cherché,à rendre impossible le con trôle de leurs achats par les:, agents muni cipaux. Les marchés se traitaient souvent, non sur la place publique, mais au calé voisin. Cette façon d'opérer réussit quel quefois, malgrié que, lé plus possible, les agents aient voulu suivre les gros ache teurs. Ces derniers, alors, n'achetèrent;que sur échantillons, et nombre d'entre eux, pour lfe charretées de blé qu'ils achetaient encore à la foire, remettaient au vendeur une fiche d'achat portant un prix bien su périeur au prix reellement consenti. Cette manœuvre ..réussit souvent, mais parfois aussi. les ■ vendeurs dénoncèrent. la fraudé, plus souvent on parvint à leur arracher l'aveu. , Ces ■ faits, avec preuves à l'appui, fu rent dénoncés' au Parquet par lé commis saire de police. Le Parquet n'a ja,mais bougé et n'a pas même ouvert une enquête. Mais certains' minotiers eurent peur et ils achetèrent le plus possible -de blé en charrettes en (tehors de. la ville, avant l'ar rivée sur le marché. Le maire d'Albi prit lin. arrêté ihterdnsant ces' achats. Des pro cès-verbaux fuirent dressés contre les; dé lire--lanis. Nous sommes, pourtant persua dés que -die telles affaires so traitent en core... Enfin la dernière manœuvre mise en pratique/par certains minotiers est plus ingénieuse. Pour relever le prix de vente moyen du blé, l'acheteur se procure- une faible quantité de cette marchandise qu'il paie ôstensibleim.ent bien au-dessus du cours. La mercuriale est poussée par oe petit achat : au détriment des consomma teurs et des producteurs qui sont leurrés sur le priix exact. Le. comice agricole d'Albi a plusieurs fois dénoncé cette fraude rap portant- aux seuls minotiers. Dans sa réu nion du 13 décembre, il dénonçait à la mairie. di'ALbi des faits constatés à la foire du 6 décembres M: Andriou, maire d'Aïbi, demanda--des renseignements à son .com-, missaire: de patioe- et voici ce qu'il déclara en -séance..' publique !. du : conseil municipal, le 10 j anvier \"1914. ,. -•• , (i Le miïiotier pris- à frauder ainsi, le 6 décembre, est M. A.... d'Albi. .Le Parquet paraissant- ne -pas vouloir poursuivre . (pa roles die M. Andrieu); il n'y a qu'un seul moyen pour, annuler l'effet de ces manœu- vr.es, c'est; de ne pas tenir compte, - en éta blissant ila .taxe .du pain,, des prix du blé semblant majorés. ■ Nous he sommes pas. de cet avis, nous ne croyons pas à l'efficacaté de cette - dé cision, .parce -qu'elle peut 'porter à faux. M. Andrieu a dléctaré agir : ainsi. depuis quelque temps ; la preuve qu'il ne change rien et qu'il n'atteint pas les : minotiiiers, c'est que ceux-ci continuent toujours à pâyer quëlques charretées de blés plus cher que n'exige- le vendeur. Cette largesse ap parente nié p.ëut qu'avoir de larges compen sations. . : La parole doit être à la justice. Des plaintes nouvelles doivent être déposées, et .i'I'fauit que le, Parquet les, suive. Au bèsoin, Une ligue de .. consommateurs peut se. for- riier pour .cela, mais ce scandale doit ces ser. Le prix du pain ne peut pas être- la c'iiose sur Ifuquelle ■ quelques milionnaires spéculent pouT s'enrichir encore au détri ment des malheureux. 'tin tel état dé' choses appelle \" des me suras énergiques. Le&. socialistes. aidaront de touitas. leurs forces ceux qui, résolu ment, së dresseront devait les minotiers fraudeurs. Nous osons compter.sur une vic toire complète. M. Dalens.\nLES POISSONNIÈRES OE BREST - insurgées contre un arrêté SONT APP ROUVÉES PAR UN JUGE Brest , 14 'janvier. — Les marchandes de poisson'de Brest ont .obtenu gain de cause en justice de paix. v M: Des Graves, juge- de paix, a en effet déclaré que ï'arrêté.^du màii - e,:- instituant la . visite, obligatoire: du poisson à ,1a criée miinicipale,. ôonsti-tuàit : une-grave : atteinte à' l'a liberté';dù'i comm-érce/.et .qu'il était 't- légal dans son entier, parce que, avant d'être, approuvé par- le préfet, il- n'avait pas été soumis à la commission départe mentale d'hygiène. — (L'Information.) , AUX MEMBRES DU PARTI A NOS LECTEURS\nDepuis le P remier J anvier la Librairie du Parti Socialiste, qui avait son siège 37, rue Sainte-Croix-de-la-Bretonnerie, a fusionné avec la Librairie de 1' « Huma nité », 1 42, rue Montmartre: C'est donc à cette dernière adresse que doivent main tenant être adressées toutes les comman des de Librairie.- Nous rappelons, pour éviter tout retard dans la réception des commandes, qu'il est indispensable d'adresser directement ij correspondance ■ d la LIBRAIRIE DU PARTI, à l' « 1 Humanité », 142, rue Mont martre. ' La u Librairie » est ouverte tous les jours, sauf les dimanches et jours de fête, toute la journée, de 8 heures <lu matm à\njour 7 h. 1/2 du soir.\nM. NOULENS A REÇU Içg SELLIERS L0GK-0UTÉ8\nLes patrons firent défaut Le ,ministre de la guerre, inquiet, enfin, des conséquences du lock-out qui se pour suit depuis cinq mois dans l'équipement militaire, avant convoqué, •hier, • pour cinq heures après-midi,, les représentants des ouvriers lock-outés et ceux des patrons lock-outeurs. Les.premiers seuils répondirent,-à l'appel du' mirustre. JMess.ieurs les patrons lui fi rent. l>jrijlire, de dédaigner le îendez-vous. ; C'était l'aveu qu'ils n'avaient aucune banne raisoii de .persévérer dans le conflit qu'ils , ont provoqué. M. Noulens ne • put s'empêcher de le retenir après les explica tions que lui fournirent les délégués ou vriers, las citoyen Pilet, Robin, Cuain et BodigueiL, . Aussi déclara-t-il nettement qu'il. appli querait rigoureusement les. clauses du ca hier des .charges, y-comprise celle qui pré voit la résiliation des marchés. Puis, comme il n'échappait pafi au mi- niistne que l'attitudie des patrons selliers était déterminée par les marchands de cuire qui ont des intérêts inavoués, sinon ina.vouables, dans ce .conflit, il fit part aux délégués ouvriers qu'il- n'hésiierait plus à faire* exécuter désormais, en toile coton, certains objets d'équipement M. Nouions espère ainsi soustraire les besoins de ses services aux prétentions du synd/icat des fabricants de cuir. En tout état de cause, -il, semble bien que les patrons selliers devront, très prochai nement, abandonner la partie si fâcheu sement engagée par eux depuis beaucoup trop longtemps.\nAVANT LE CONGRÈS D'AMIENS\nUne Résolution de la Fédération DU TARN\nDans son Congrès qui s'est tenu diman che, la Fédération du Tarn a adopté la résolution suivante : Le Congrès de la Fédération socialiste du Tarn déclare que le devoir du proléta riat socialiste est 'd'affirmer aux élections, par des candidatures posées dans toutes les circonscriptions, toute la doctrine, tout le programme d'action du Parti socialiste. Il est convaincu que par le socialisme seul la paix sera garantie ; que par le so cialisme seul le militarisme sçra refoulé. Il déclare qu'en aucun cas les suffrages n'iront, même au deuxième tour, à des candidats qui ne prendront pas l'engage ment, formel d'abroger la loi de trois ans, de défendre efficacement l'école laïque, de réaliser la réforme .fiscale avec l'impôt gé néral progressif sur le revenu et le capital déclarés. Il constate que, par la diversion de la loi de trois ans, la réaction a pris la respon sabilité d'ajourner et de compromettre la réforme électorale. Il affirme que la ré forme électorale par la proportionnelle lui parait plus nécessaire que jamais pour l'organisation des partis et la loyauté de la vie publique. Il estime que, devant les complications parlementaires et électorales croissantes, s'opposant au vole de la réforme, il y a lieu d'étudier avec sympathie le projet de la Fédération des Deux-Savoies, qui de mande une consultation directe des ci toyens, pour permettre à la nation de don ner son sentiment.\nPOUR ASSURER LE SUCCES DES GREVES Des Selliers de Paris Des Gantiers de Millau Des Dockers de St-Nazaire L' \" HUMANITÉ \" FAIT APPEL A LA SOLIDARITÉ DE SES LECTEURS\nQUATRIEME LISTE 2526 A. H......... 5 » 2527. Ferdinand Lauche.... -1 2528 Jean-Paul LaiiMe 2 » 2529 iTraverso -. 2 50 Ï53(r Ti$i§-\"ànHs d& ' sâtot-Maïc; '. ;'ï ;. ï'\"50 2531 F. Seinenadisse, conseiller muni cipal, Aulnay^s.-Bois... 6 » 2532 Victor Fabre. Gr. de la Goutte- • d'Or, 18°-section -..- 1 - » 2533 Moore, Maisons-Laffitte. 1 » £534 Vannier, Paris (2 e ) ............ 1 » 2535 A. Piât, ancien sellier, Château- Thicary... 1 » 2536 Màrius Gallin, 17 e - section. ... 3 » 2537 Herbinière, Paris '(17») '. 1 » 8538-L. B., Viliers-Cot-terets............. .1 '» 2539 Ed; Vaguer, grou>pe du Perreux., 0 50 2540 G. Hammel, Paris (3°) 1 » 2541 ViUain, Le -Mans. '... 0 65 2542 François Thomas, . La Réôle. 1 » 2543 Caries, postier 0 50 2544 Léon Bachalat, Neuilly-s.-Seine.. S » 254-5 Georges Bonnet, 5 e section........ 5 2546 Jean Ract. ... ; . -1 2547 Paul Décorât 0 50 2548 Villabenoist 0 50 2549 Tegap 0 50 2550 J. Tammermànn. instituteur....... .0 50 2551 Tournat-Leroy, Frétev-al (L.-et-C.) 1 » 2552 1 :Gailnamd père ét flis. Paris......; !■;5f> 2553 Petit, Rosny-s.-Bdis (Seine)...... 0 50 2554'Alfred : Berthaucl,'Mon,tcea.u4es-Mi- nes. ; 1 50 2555 Nicolas GreiVelding, Levallois.... 3 » 2556 Stalpner .0 50 2557 Maximilien: Rob-eispieiTe : 1 » 2558 1 Jean-Paul Marat.... 1 » 2559 Antoine' Saint-JUst. 1 '.» 2560 Fernand L'Avoue, Limours . 3; .» 2561. Jean Ghadelas, Limours. .'. . ,v.*. .V 2 d 2562 Un cheminot, ,St-André-dé-rEurè.. 0 50 2503 Petit, employé, dé Métro..1 1 S^^oiirtiaifi, 'La ROctiellié.1 \" --'1' : » 2565 Un agent des P.T.T.,. Levallois.». 1 » 2566 Duc 1 » 2587 Un instituteur syndicaliste, ..Gen- , ■ nevilliers 1 » 2568 Caisse cLe Solidarité de la Brévan- naP», Société coopérative de Bré- • vannes. • 10 » 2569 Un groupe d'ouvriers de la, mai son Panhard-Levassor,. versé par Cazàux... 17 » 2570- Léon Perin, 0 Annales de la Jeu nesse laïquo ». 1 » 2571 Que chacun en fasse autant ! 1 » 2572 Décembre I Camarades de la grève Renault, rappelez-vous I 1, s 2573 Un typo de la-11» section.......... . 1 ...» ,2574 E. Godeftoy - et M. Feilgerolie, Angers (M.-et-L.) 1 : 2575 Moine, instituteur,Aumagne (Cha rente. 1» 2576 Àîarietielehe-Latirilhe, 'Laon - (Ais- ; ne) 2 » 2577 Jeain Martrar, Paris. 5 » 2578 Paul Deschaimps, Pai'is (15°).• . 5; » 2579 Jean Jaurès, député...-............. 10 .» 2580 Edouard ; Vaillant, député.......... -. 10 » . ! Total die la 4«Tiste. : .......:. 127 15 Total des listes précédentes.., 568 65 Total à ce jour 695 80 ••• K.-Iti -^11 va sans dire que les sommes re cueillies- ici seront remise par' nos soins au trésorier de ta C.G.T., aux'fins'de répaititiou entre lés trois grèves.\nMécaniciens (11* section). — Réunion 4 8 h. 1/2 au sah 1 , ;9, rue du Gônéral-Blalso, prûrs le-square Parrnsntier : Discussion sur les. dernières. grèves. Employés, — Commission du Journal, à 9 h . 15. rue do 1a KeynLe. Chauffeurs, Conduoteur». Mtoaniciens. — Assem blée générale,-,& 9 heures du matin et 9 ùeures du soir, salle des grèves, cûté gauche. • 0. O. T. — FEDERATIONS NATIONALES Alimentation, -r Comité fédéral, vendredi ù 9 heures, au alege,:..Ecoulement des brochures : \" 7, es ,. ' ea ,'f I placement » ; suppression du tra- TAU &6 nuit.. Induatrlea du papiar. — Comité central, & 9 heu res, salle 14, Course du Travail. , °\"' r3 \" paoui. - Comité fédéral, cc soir, a 9 heures, au slige : Election du bureau ; lê3 grèves. A LA BOUn8E OU TRAVAIL GtUJVES liT LOCK-Otn Sellerie (matin) .: Salle Ferrer. Chapellerie (après-midi) : Salle des Conférences. Impiimaure an tfiille douce : Grande salle An- J19X0. ASSIiMBLlîJOS CiKNKUAI.KS Coupeurs Cola, Cravates (soir) : Bas côté droit, 9 ? aiJ ^ c ' ure ; C oi ' i duotaurs, Wécanfejans- (matlu et soir) Salle des Grèves. Bnssigrio isolr) : 3\" étage. safle'^Àiiiiexé' 6 \" HaUo> '( de 5 à 8 heures) : Grande conseils ut niviitia Trti». mun„ Ser*. aut. (soir)- : Salle Bondv Métropolitain isolr)': Salle des Conférences Coiffeur.# (soir) : 1«\\ étage, bureau 10 Voiture, (soir), : l'r étage. Solours, Dtooupours, Mouluricrs (soir) : 2« étage Sellerie (apres-inidi) • .4\" élage. Souiptours (de G à 8 h ) : 4« étage * Habillcmênt, Juifs (soir) -, v étage Ornomanlstea (après-midi) : 5\" étage Sellerie (soir) .- 5® étage. Bijou (soir) : Com. Uondy. . - , reau 0 °3 UPeUrS ' Es,am|,ours ' Outil, t l«r .étage, bu- Cochore-Chaulfeuro : t' r étage, bureau 8,\nGBRTSeatlBBS\nORGANISATIONS CENTRALES Groupe Socialiste de l'Hôtel de Ville 'La réunion, du ;eroup© socialiste aura lieu demâin vendredi, a 4 : ,lîeuifâs. Ordre du jour.: Election d'un\" secrétaire en remplacement du citoyen.'Grangier. dont le mandat ■ est expiré ; examen de dossiers di vers. — U) sœrétaire. du groupe H. . Gran gier,.,' - ' Fédération de» Coopérative» de la Région parisienne 1» région 1 ': Seine, Seine-et-Oise, Eure-et-Loir A 9 heures du -s^ir, rue Salnt-Maur, 208, réu nion de la Commission de fusion, SYNBICA1S U. dos S. — COMITSS INTERSYNDICAUX Pantin.Aubervilllers. — 15, rue Magenta, à Pan tin : Conférence par Dumoulin, secrétaire de la C.. G\". T., sur les diverses formes de la grève. \" ■ Maoonnorie-Piorra (section de Clamart). — Sa lon Giïernler, rue de Médan. 2. Boieure de pierre tendre. — Contrôle ù 8 heures, an siège. *\n» I Voituro. — Conseil, à 8'heures, salle dès Commis sions Bondy, Bourse du Travail. Papier et Carton. — A B heuics'SWurea,u 14 à la Bouwe ; du Travail. ■ * ' Chapellerie. — Commis de détail. — Permanence de 9 à 10 heures, 2« étage, bureau 19. Bourse du iravaii. Boulangers. — Réunions ce matin, à 9 heures • | taire 116 aiT - ~ Salle Laroque, 276, boulevard ,Vol- | Pouchet alT ' ~ 1?a,so ? 1 des Syndtgués. 67,. > rue ' Doudèauviïle. ~ SaU ® de U Fratern£Ue . ! Vendredi : , — Sceaux. Café du Chemin de fer, près de la gare de Roblnson. ■ BaitUle. ai ' r \" ~ Bureau de P^ce de la — ,15 e arr. — Maison des Syndiqués, 18 rue Cambronne. ■*\"«», w. ,»«o Chapellerie (Groupe d'Education); - Réunion de aflif 1 on de-la fête, à 8 h. 1/2, 'au bureau. Bâtiment de la région de Sèvres. — Réunion de propagande, à 8 heures, sallé Nivat, en- face de la Mairie, rue de la République, à. Meudon. PARTI SOCIALISTE 6-, Croupe-St-Vlotor. — Chez Lair, 17, rue des Ecoles : Causerie éducative, par Màrius Clos, de la 16° section ; « L'action du Parti «. audition de chansonniers révolutionnaires. ' 11° sootion,. — 3, rue de Courcolles : La tactiaue électorale. H\", Folis-Mérioourt. -■ Commission exécutive 68. rue .d'Angoulëme, 5, dans la Cité. ' t2«, Choraïa. — Salle Fabre, 35, boulevard de Reullly : Répétition, 12', Jeunes»#, — Chez Cauaull : Commission exé- cutive èt groupe théâtral. 13\", Gare-Maison-Blanche. — Salle Guillaume, 1S, rue de la Butte-aux-Cailles, : Commission de pro pagande. • ... . . . 13«, Jeunesse. — 17, rue Edouard-Manet : Confé rence paj .Ancet, du Comité Mational des Jeunes. SÇS. 17\", BatlgnolcU. — A. la Solidarité, 73, rue Du- long : .Le Congrès, tactique du Parti aux élections législatives: • 17» section. — La réunion (lui devait avoir lien aujourd'hui est reportée au samedi 17, salle Ludo. 17», Butignolles. — 73, rue Dulong : La tactiaue électorale du Parti. W, Charonno. — Commission de contrôla, au siège, 12, rue de, la Réunion, , Choralo mixte socialiste. — 49, rue de Bretagne,-. Répétition en vue de la sortie du 24 à l'Egalltaire. Originaires do la Haute-Lolro. —; Salle Portai, 197, rue de Çharenton. . , Originaires do «rotagne. — Salie Nicolas, 14, rue Cambronne : Retrait des cartes de 1914. . Alfortvillo. 1 — Au slege : Congres: fédéral. La Bourget. — Salle. Vaugelade ; Congrès fédéral du 18 Janvier. . , St-Ouon. — Salle Tavernier, le, aveimo des Bati- gnoUèsLe congrès- fédéral et national. ■ St -Ouon,. Jounease: — Che2 Tavernier, à 9 heures, Aftichag». Surosnes. — Cadran-Bleu : Groupe lyrique: Union des seotions de la t' circonscription de Saint-Denis. — Salle de la Civette du Pont de la Puce,,: Commissions., d'intersèciion... . villejult. — Salle Bender : Commissions exécu- tlvo et de contrôla. COOPERATIVES Harmonie de l'Egalitaire. — Répétition au siège. Foyer sooial de l'Egalitaire. — Salle de la - bu vette .'de l'Egalltaire ; Commission-administrative. Cerole des Coopérateurs de la Ménagiro et. de la Montmartroise. — A la Montmartroise, rua Dam- rémont ; Compte' rendu du Congrès fédéral, M. a. .a... DIVERS Théâtre du Peuple. — '49, rue de Bretagne : Co mité d'administration. Liberiga Stslo. — Ouverture d'un cours d'Espé ranto, ;à l'Egalitaire,, 13, rue de Sambre-et-il«use. Cours par correspondance toute l'année.. Ecrire ainâi que pour tous renseignements à Liberiga S'u>- 16, 49, rue de Bretagne, 'Paris-S*. émancipants 8tel«. —. Ce soir, à 9 h., cours d'Ido. .Maison des Syndiqués du 17«, 67, rue Pou- chet. Locataires (20* arrondissement). — Conseil, à l'en droit habituel, à 9 heures, du soir. Locatairas. — Section du Centre. — Permanence de 9 à 10- heures, à la Chope Oe la Poste, 38, rue \"Etienne-Marcel,.\nAPRÈS LE CONFLIT des GAZIERS DE S T -ÉTIENNE\nUne lettre de Merrheim\nLe, mtirdii 13 courant nous avons publié un» information dairis ■ laquelle nous indiquions les' oonditions daris lesquélles lé conllit entre les gaziers de Saint'Etienne et la muateipa- Xité avait été solutionné... Mais la veille, nt/us avions publié une note d'agence à propos cks laquelle notre camàrada.. Merrheim noos adresse la : rectiflcation ci-dessous que noua lions faisons un devoir de.publier , Saint-Etienne, le 13 janvier 1914. ; Mon cher'camarade,, ; Ce matin, mardi, j© prends connais sance de l'Humanité d'hier lundi, où,- en Vie Sociale je lis une note de l'agença l'Information, concernant le conflit déa gazters de Saint-Etienne. f Get-te note dit, notamment : « ... Le eamaTade Merrheim, ayant été chargé par, le Comité Confédéral de four nir un rapport sur c© conflit, a été e». tendu, hier et ce matân, par les gaziera stéiilmnois., Il a conclu à l'abandon de la subvention,municipale et à la désignation par le maire du secrétaire permanent t après avis de la Bourse du travail. » Cotte note — dont la gravité ne t'échap. pera pas ■—est inexacte; surtout dans sa dernière partie. Ta borrne foi, ainsi que celle de l'Humanité, a été surprise. Ge qui m'oblige à t'envoyer la- rectification ci- deswou», et à te prier, iinstancumeint, d'insé rer cette lettre dans son intégralité, à cauiso des répercussions aue ceitte nota pourrait avoir sut un conflit/ qui a drurô près de deux ans et auquel j'ai eu la sa tisfaction do mettre un terme dimanche.\nDélégué par le Comité Confédéral an Congrès de l'Eclairage, tenu à Bordeaux en septembre, 1913, ce dernier nie put ré soudre ie conflit de Saint-Etienne. Je fus désigné comme arbitre par l'unanimité du Congrès. Après étude scrupuleuse du dossier qui me fut remis, et des rapports des diffé rents délégués de la Fédération de.l'Eclai rage, ainsi que de celui de notre camarade Yvetot, remonituiif- au mois de février 1913, j'ai coneiu : 1 - 1° Qu'il n'y avait pas eu — en fait-— demande de subvention de la part du syn dicat général de l'Eclftitrage à la munici palité; de Saint-Etienne. '. : -, 2° Qu'il y avait eu — fait infiniment plus grav©' — entente préalable entre une ou ues personnalités du Syndicat général de l'Eclairage et le maire de Saint-Etienne, pour l'envoi à œ dernier d'une lettre, da tée du 23 mai- 1912, justifiant l'arrêté, pria par lui, le 26 mai 1912, nommant Valietta tteci'étaire permanent -; - 3° Quelles termes de son arrêté ne lais sent aucun - doute sux le caractère' de « fonction municipale », qu'il ratifiait et attribuait à Valette; en le .nommant secré- ta.hie permaffuent non seulement- ; du «^Syn dicat gémâi'al de l'Eclairage d© Saint- Etienne )>, ■ mais égaJemenit —- et ce sont les propres termes du décret — de « tous les services concédés dont la désignation serait faite par le maire ■ » en dehors des organisations ;,- - . ■ . 4° Qu'en provoquant et, en tout cas, en acceptant un mandat de secrétaire per manent dans de pareil les conditions, Va* lette-avait, non-seulement failli à son de voir, mais manqué totalement de dignité ; car il relevait uniquement du maire de Saint-Eitienne — qui pouvait le révoquer par un autre arrêté — et non pas des orgunisatiotB. . des services concédés .— qu'il n'avait même pas consultées — ayant seules le droit de lui donner ou de lui retirer oe mandat par un vote compor tant une majorité ; - 5° Qu'en conséquence, le rejet de la sub vention se rapportant à l 'arrêté du maire, nommant Valette permanent, • et la démis sion, sans conditions, de ce dernier s'im posaient ; Qf Qu'il y avait lieu da faire procéder immédiatement, sous la présidence du dé légué de la Fédération de l'Eclairage, au renouvellement du conseil syndical par les adhérents dies organisations intéressées et, ; conformément aux .statuts du Syndicat da l'Eclairage, à la nomination du secrétaire général 'par le conseil syndical ; 7° Enfin que toute organisation, 011 indi vidualité qui ne respecterait pas ces con clusions ou ■ accepterait une, subvention .— que refusent-tous Les Syndicats, confédérés de la Bourse dia Satot-'Etienne— s'exclu raient eux-mêmes des organisations con'é- dérées, c'est-à-dire de l'Union locale -da Saint-Etienne, de l'Union départementale de la Loïre et die la Fédération nationale de l'Eclairage Telles sont, résumées, les conclusions, de mon rapport d'arbitre. Je compte sur toi, mon cher camarade, pour que cette lettre^ soit insérée intégralfflnent dans- la u -Vie Sociale » de l'Humanité. Avec mas remerciements anticipés, un« fraternelle poignée de nuiin. , ' A. M errheim-.'\nFêtes et Conférences\nAbeille de Pasay. — Salle du Mod-ern Ci néma, 102, rue Iîoileau, Conférence publique sur la Caisse fédérale des retraites, des'Coo pératives de France, par le . citoyen- Jacques Dreyl'us, membre de l'Olflce technitfue natior nal des Coopératives de France.-—-La coopé ration en général. ; .ses. avantages, .par le . Ci toyen Poisson^ secrétaire fédéral. — Entrée gratuite, i- ■ . - Nota. — Les dames sont spécialement invi tées.'Les camarades déjà inscrits aux Retrait tes ouvrières sont invités à apporter leur livret ; le camarade Dreyfus leur donnera toits les xenseignéments utiles. . ■ ;\nNECROLOGIE '■-La Chambre, syndicale des: Employés»a la douJeur d'apprendre le décès du père du dé voué camarade llenaux, dont les obsèques auront lieu aujourd'hui, a 2 heures de l'après- midi • Les- camarades qui pourront assister au convoi sont pries de se réunir- au domicile mortuaire, 6, rue Lepeu .projeté© (12 s ). r > L'oi'gamaatiian aàruïsse en cette' douloureuse circonstance ses. meilleurs sentiments-de coa. doléajice à la famiiLe du défuiit. • 12* Picpus. — Nous avons le regret d'ap prendre le décès du père de notre camarade lien aux, membre du- groupe: de la Bercy- Picpus. Nous adressons à notre camarade, en cette douloureuse circonstance, nos sia- ceres co doléances. ■ l.j s ou èyues civiles auront lieu aujour d'hui a t heures. Départ du cortège, 6, rue Lepeu projetée. , . ;.\n"],"language":["French"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000114596939","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000114596939","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000114596939","http://gallica.bnf.fr/ark:/12148/bpt6k2537090/f1.thumbnail"]}