{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6843353","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1941/04/10 (Numéro 23406).","Note : Ed. de Paris."],"contentAsText":["18, RUE D'EMGHIEN, 18 KMRIS-X* T#ltaha« 1 I®-»1 ttKirißic i P»rt»lri»-I*inii» Utueunti: Inii 3 «ai &nu lu France.. .. I*.» W.« 77.» ISO.* (hfqan postaux s !».•• Parts PI BLiriTKi Tétrph. PRB. IM< Petites Annonce* PHO. 14.» 18, RUE D'EKGHIRN, 18\n««• AX*«lî !ï» JEUDI 10 AVRIL 1941 Saint FULBERT\n50 cent.\nÉDITION DE PARIS\n50 cent.\nL'ARMEE ALLEMANDE A PRIS SALONIDUE\nBELGRADE EST MENACEE • ' ' \"\". t\nLes forces grecques du Vu rd ont déposé les armes\nSUR LE FRONT SERBE LA VILLE SLOVÈNE DE MARBOURG EST TOMBÉE HIER\nBarlin, 9 avril. La grand quartier général allemand communique : Da puissant» unités blin dées allemandes, venant de Yougoslavie et avançant vers la sud, ont pris Salonique. Après cette percée jusqu'à ta mer Egée, les troupes grec ques de Thrace ont été cou pées antre le Vardar et la frontière turque. Le Vardar est franchi Après la prise d'Uskiib (Skopije) et de Vétès, les troupes allemandes ont tra versé le Vardar. se dirigeant vers la frontière albanaise, et ont pris Tetovo et Frilep. Xanthi prise à son tour Après avoir percé la ligne Metexas. puissamment forti fiée, les troupes allemandes ont pris Xanthi et ont atteint la côte de la mer Egée; la marche en avant se poursuit. L'armée grecque du Vardar capitule Après la traversée par les trou pes allemandes du Col de Rutel, défendu avec acharnement par les Grecs, et après la prise de Salo nique, l'armée hellène qui se bat tait à î'eat du Vardar, s» trouvant dans une situation désespérée, a capitulé ce matin et a rendu les armes. DES PRISONNIERS GRECS A SOFIA Sofia, 9 avril. Les premiers prisonniers grecs sont arrivés à Sofia dans le cours de 3a journée. LA PRESSION S'ACCENTUE EN YOUGOSLAVIE Berlin, 9 avril. Malgré les routes mauvaises et de grandes difficultés dues au ter rain, les troupes allemandes ont poursuivi leur progression en You goslavie et ae sont emparées des positions ennemies qui comman daient les cols. Dans le Sud-Est, elles ont atteint des routes importantes et s'y sont installées. i\nComment fut forcée la « ligne Metaxas »\nLe grand quartier générai ail*- : mand communique : Dec troupes rapides et des divi- : 3iorus d'infanterie, sous le commun- : dement du maréchal List, venant . de Bulgarie, ont forcé la défense frontière yougoslave et, malgré le terrain montagneux difficile, ont pénétré à plus de cent kilomètres dans le bassin d'Uskiib (Skoplje) et franchi 3e Vardar, Ainsi se trouve réalisée la séparation des forces yougoslaves et des forces anglo-grecques. D'autres unités qui se trouvaient plus au sud ont avancé en terri toire grec au delà du lac Doiran. Nous avons fait jusqu'ici, en Ser bie méridionale, plus de 20.000 pri sonniers, dont six généraux, et un important butin do canons et de matériel de guerre de toutes sortes. Des divisions de montagne et d'infanterie, sous les ordres du ma réchal List, soutenues par des Stukas et par la D. C. A., ont forcé à la frontière grecque, après un combat acharné, la « ligne Me taxas », suite d'ouvrages fortifiés, récemment construits en monta gne au cours d'un travail qui a duré plusieurs années. Au cours des attaques contre la Cyrénaïque effectuées par des uni tés italiennes et allemandes, des troupes du corps africain, allemand ont atteint Dema le 7 avril. La lutte menée par l'aviation allemande contre les bateaux de ra- j vitaillement britanniques et des points stratégiques en Grande-Bre tagne a été poursuivie avec grand succès par de fortes unités. Cèlles de la flotte aérienne du maréchal Sperrle y ont pris une part parti culièrement active. Dee appareils de reconnaissance armée ont coulé, sur la côte orientale de l'Angle terre, un bateau de commerce de 4.000 tonnes et ont endommagé® par leurs bombes trois autree grands bateaux. A l'est de Skegness, un avion de reconnaissance a lancé à basse altitude deux bombes de gros cali bre sur un destroyer britannique. Au cours de la nuit dernière, plusieurs centaines d'avions ont attaqué, par v&guea successives, de nombreux ports et usines du sud et du centre de l'Angleterre. Le coup principal a porté contre les usines de l'industrie aéronauti que dane la région urbaine de Co ventry. Des milliers de bombes explosives et incendiaires ont causé de graves destructions dans les usines. De nombreux incendies ont été observés dans le port et les docks de Portsraouth. En AErique du Nord, des avions de combat et de bombardement ont attaqué avec succès de grandes concentrations de troupes enne mies. Un avion de combat britan-®\nnique a été abattu en Cyrén&ïque. Dans la nuit du S au & avril, l'en nemi a effectué quelques raids sur la côte des territoires occupés- Une puissante unité de l'aviation britannique a survolé de nouveau la région côtlère du nord de l'Al lemagne et a lancé en plusieurs endroits des bombes explosives et incendiaires. L'attaque principale de l'ennemi a porté sur Kiel. Ce raid a provoqué des dommages im portants dans quelques industries et de graves destructions dans lee quartiers d'habitation. On déplore un très grand nombre de morts et de blessés dans la population civile.\nEN CYRENAIQUE Les forces de l'Axe poursuivent leur avance\nHe grand quartier général ita lien communique : Sur le front yougoslave, nos détachements avancés ont occupé Kranjska-Gora, dans la vallée de la Save. En Albanie, activité d'avant-garde. Nous avons fait prisonniers d'importante détache ments avec leurs équipements. Sur le froijt grec, nous avons repoussé une attaque locale et noue avons fait quelques centai nes de prisonniers.\ncol. 3\ncal. I\nUNE DÉCLARATION AUX COMMUNES\nUne vue générale de lelgrade <F*O to .«reWw».)\nM. Matsuoka a eu hier un nouvel entretien / '■ ; - lavec M. Molotov\nLE MINISTRE JAPONAIS VA VISITER LENINGRAD\nMoscou, 9 avril. M. Matsuoka, ministre des Affaires étrangères du Japon, après avoir déjeuné avec l'ambas sadeur d'ltalie à Moscou, a rendu cet après-midi une deuxième visite à M. Molotov, chef du gouverne ment soviétique et commissaire du peuple aux Affaires étrangères- M. Matsuoka partira à minuit pour Leningrad.\nL'opinion de la WUhelmstraise sur le séjour en Russie du ministre japonais\nBerlin, 9 avril. | Lee milieux politiques de Ber- ! il-n continuent à suivre avec Inté rêt le voyage de retour de M, Mat suoka, ministre des Affaires étran gères du Japon, après sa visite cordiale à Berlin et en Italie. T.ea journalistes étrangers ont posé différentes questions à la Wilhelm strasse au sujet du séjour de M. Matsuoka à Moscou. Du côté allemand, on a déclaré que la pro- ; longation du séjour de M. Mat-; suoka à Moscou est certainement en corrélation avec les pourparlers en cours où il n'est uniquement question que des relations russo japonaises. e UAllemagne, a-t-on dit, a des rapports nets'et clairs avec l'Union soviétique et tous tes sujets qui touchent les intérêts des doux pays sont toujours traités direc tement. s\nL'Angleterre va resserrer le blocus de la France ef de son empire\n■ ! New-York, 9 avril. D'après une information de Lon dres, une demande a été adressée au gouvernement britannique, lors d'une séance aux Communes, d'em pêcher, s'il le fallait par la-force, les transports vers la France, Le député Mander, notamment, a ré clamé des mesures énergiques pour renforcer le blocus des côtes fran ! ç aises, étant donné qu'à .non avis ; de grande A livraisons de l'Afrique du Nord et de l'Afrique-Occiden tale, de l'lndochine française et des Indes occidentales parvenaient I à la métropole. M. Danton, ministre de Blocus, a confirmé l'intention du gouverne ment de resserrer le blocus de la France et de ses colonies.\nL'AMIRAL DARLAN A MARSEILLE\nMarseille, 9 avril L'amiral Darlan, vice-président du Conseil, revenant de Toulon, s'est arrêté à Marseille. Il s'est entretenu avec M. Vtguier, préfet des Bouches-du-Rhône, des ques tions administrative et générales de la ville et du département. Il a été reçu ensuite par le président départemental et le président do la section de Marseille de la Légion française des combattants. L'amiral Darlan a eu l'occasion ; de rencontrer le vice - amiral • Moreau, avec lequel il s'est entre- / tenu de diverses questions rela- ' tlves à la marine et à Marseille,,\n' ' =SSBS La publication des décrets - portant retrait de la nationalité française sera obligatoire\nVichy, 9 avril. Le Journal officiel a promulgué une loi rendant obligatoires l'affi chage et la publication dans la presse locale des décrets partant retrait de la nationalité française.\nI LA LOTERIE NATIONALE\nAujourd'hui gH 20 heures Tirage salir la j Pleyel 4 6 tranche j\nKnsnEEizs\nIl a falhs, ce# temps-ci lrisle sujet... parler deH entants martyrs et des parents qui se transforment en bourreaux... 11 faudrait parler aussi des excellents parents qui, malgré toute leur bonne volonté, malgré toute la fervente affection qu'ils portent à leurs enfants, ne parviennent pas à assurer à ceux-ci fous les soins et tout le bonheur qu'ils voudraient leur donner... Il est doux de pouvoir choyer des enfants. Mais il est dur de vou loir le faire et de ne pas en avoir les moyens. La misère qui frappe les parents ne peut pas épargner\n[ LUNDI J .... F I J' \\ Ne j Pâques ] manquez 5 j pas le deuxième numéro de l'hebdomadaire\nles enfants... Quand le malheur prend sa place au loyer, il con damne toute la famille, petits et grands... ...Une des principales causes de la détresse commune de tant de parents et d'enfants, c'est, hélas I le taudis... Le taudis, c'est la misère ma raie et physique de la famille. On avait appris, à l'automne de l'an née passée, que le gouvernement allait entreprendre une lutte active contre le taudis. Maintenant, on voudrait apprendre que cette belle lutte est- partout engagée. ...Mais, en attendant, dans nos faubourgs des grandes villes, et dans nos plus petites villes, et dans nos campagnes même, com bien de familles françaises vivent entassées dans de sordides ma sures !... Combien de ménages qui doivent vivre vivre, si Ton peut dire ! à cinq, à six, ou plus nombreux encore, dans uns seule pièce, sans air, sans lumière, sans eau, sou vent exiguë... Quelle tristesse pour les parents ! Quel exemple et quel danger pour les enfants !... Veut on que des enfants soient heureux, qui se trouvent emprisonnés dans ce» cages qui seraient déjà trop petites pour des moineaux ?... Veut on que les parents qui étouffent eux-mêmes dans ces taudis trou vent la possibilité d'y soigner, d'y élever leurs entants?... On parle des parents indignes... Il faudrait penser aussi sérieu sement aux taudis, qui sont in dignes des parents et des enfants. de France... Maurice PRAX.\nLE MIROIR DES SPORTS\nqui commentera î la finale ! de la Coupe i de France de football ; TOUT LE SPORT PAR LE TEXTE j ET PAR L'IMAGE I Le numéro : 1 franc j\nPas d'auditions musicales le vendredi saint\nLa préfecture de police commu nique que les auditions musicales et les attractions de quelque, na ture qu'elle» soient sont interdites le jour et la nuit du 11 avril dans tous les cabarets artistiques, res taurants et débits de boissons.\nL'ALLOCATION DE SALAIRE UNIQUE EST CRÉÉE\nElle sera attribuée à toutes les familles\ndont les enfants sont de nationalité française et qui ne bénéficient que d'un seul revenu professionnel\nELLE ATTEINDRA:\n20 % du salaire moyen départemental pour un enfant à charge ; 25 % pour deux enfants ; 30 % pour trois enfants et plus. ♦ ♦ ♦\nW ▼ » LES SALARIÉS DE L'AGRICULTURE Y AURONT DROIT Le JoU-rnal officiel a publié hier ila loi créant l'allocation de salaire unique et modifiant profondément 3e code de la famille. Comme le Petit Parisien l'a an noncé le premier, cette loi constitue une véritable révolution dans le salaire familial. L'allocation de sa laire unique est attribuée désor mais à toutes les familles dont iee enfanta sont de nationalité fran çaise et' qui né bénéficient que d'un seul revenu professionnel, prove nant soit de l'activité ( ,du père ou de la mère, soit de l'activité de d'un, de ses ascendants lorsque l'en fant cet à la charge de ce dernier, Elle est attribuée également au* salariés de l'agriculture. Manon* de ROCHCÀU.\ncol. 5\nLe championnat de France universitaire\nEn finale de la Coupe de basket, une joueuse de Clermont marque un panier. C'est d'ailleurs l'équipe de Clermont qui remporta la finale (photo Trampus.)\nCE MATIN I de 10 à T 2 heures {ESSAIS DE SIRÈNES! ! AU BOURGET\nI 1/R préfecture de police com- l | m unique : j Le public est informé que = des essais de sirènes auront, lieu | ce matin, jeudi, d l'aéroport du \\ Bowget, de 10 heures à midi. Les signaux, qui pourront être s perçus dans la banlieue pari-1 sienne du mord-est, doivent per- S mettre d'effectuer différentes vé- : rifications d'audition. Aucune I mesure de défense passive ne § devra être prise d cette occa- \\ sfai» par la population qui, en \\ cas d'alerte véritable pendant les | heures désignées ci-etessus, en- : tendrait les signaux réglemen- § taire $ émis par les sirènes lo- 5 caïee. niiiHJiHiiiiiriniMiifiiiM.ini itmriiriinmmnimniiMß\nDeux millions de bijoux ont <v«yagé> de Paris à Nice sons les papiers réglementaires\nNice, 9 avril (dép. Petit Parisien.) M, Jacques Vishscerager, joail lier à Paris, faubourg Saint- Honoré, et sa femme, née Berthe Hariong. avaient quitté la capitale en juin dernier-pour venir s'lnstal ler à Nice, Ces jours derniers, ils firent la connaissance, dans un grand hôtel, d'une personne qui manifesta î« désir d'acheter quelques joyaux de prix. Alors que M. et Mme Visbs cerager apportaient un lot pour Taire choisir à leur client, un agent des douanes les appréhenda et, comme le joaillier parisien dut re connaître que iea deux millions de bijoux qu'il avait aur îui avaient voyagé depuis Paris sans les papiers réglementaires, l'agent du i fiec iés saisit et dressa un procès ! verbal.\nMARCEL PRÉVOST EST MORT\ncol. 2\n{Photo P. P.)\nI Suite page 3,\nVoir page 3,\nSuif# page 3,\nSuite page 3, <\nCe matin à 9 h. 45 jj au î GAUMONT- PALACE t mm m présentera son programme ARTS SCIENCES VOYAGES À ! 6.000 JEUNES GENS : DÉS CENTRES DE JEUNESSE ? DE LA RÉGION PARISIENNE\n","/f*?mïnrirr*hrlf>f>^foirrv>\no * o Art 9t charcuterie La Faire à la ferraille ne sera pas doublée cette année de son habi tuelle compagne la Foire aux jam bons. Bien des gen» le regretteront. Que diraient-Un s'ils avalent assis té à l'Exposition de la charcuterie qui eut lieu, U y a cinquante-trois ans, sur le quai de la Râpée ? On admira beaucoup une réduc tion en saindoux du palais du Tfocodéro, avec ses pelsuses et ses jets d'eao ; mais ce qui souleva l'enthousiasme des visiteurs ce fut surtout une reproduction exacte de la Bastille en rillettes de Tours. Des admirateurs en délire jugèrent ce chef-d'œuvre de I» charcuterie artistique digne du musée du Lou vre. Qui sait si 1» possession d'une pièce de ce genre n'attirerait pas aujourd'hui plus do monde dans notre grand m usée national que tous les Rembrandt et tous les Michel-Ange ? «■\nTiens J Il restait encore des oFs] à voire pointure t\nI— Si c'est pour les explications! conjugales, cet article est très suffi-j somment cassable 1\nQuelle étrange matinée! Bien de» gens, entre otifee heures et midi, manqueront de perdre leur place sans savoir pourquoi. Je veux dire qu'ils auront avec leurs supérieurs > des malentendus, des «• accrocha ges Ï. Il faut dire aussi que les supérieurs seront nerveux. Nous conseillons k chacun de se faire tout petit, tout au moins jusqu'à midi. Si (titra. |\n1 f Vertus du cresson Vu ici le printemps et, ave* lui, le cresson de fontaine, frère de la moutarde et du navet. C'est une erueitève dent les pro priétés tonique*, sti mulantes, sont utilisées contre les maladie* eutanées, les dartres, la teigne, les polypes muqueux des narines, fhydmpisio. C'est aussi un excellent 'dépuratif ; il est conseillé aussi pour combattre les catarrhes ; il excite l'appétit, active la sécrétion de 1» salive, favorise respect ovation. FIANÇAILLES O On noua prie d'aimone-fer les fian çailles d,- Mlle Lehldeux-Verniminen. fille de M. Raymond LehWeux-Ver nlpmien, décédé, et de Mme. née Dés mons. avec le comte Michel de ittochambeau, élève-ingénieur à l'Ecole [centrale, fils du comte de Rocham .beau et de la comtesse, née Cottin. DEUILS • On noua prie d'annoncer le décès de M. Jean Barbier survenu le 2 avril. De la part de. Mme Jean Darbter. de M. François Darbler, notaire à Nan terre son fils, et de Mme François Durbicr. La cérémonie reîijgeuse et l'inhumation ont eu lieu à Châtillon sur-Loire (Loiret). 9 On prie d'annoncer la mort subite de M. Paul Vitry, conservateur hono raire dea Musées nationaux- La céré monie religieuse aura Heu aujourd'hui à. 13 h. 30 en l'église Saint-Hoaoré d'Eyiau, suivie de l'inhumation au' cimetière du Montparnasse. Cet avis tient lieu d'invitation. 9 On a appris avec peine la mort rapide jeudi dernier il se trouvait encore à l'lnstitut et rien ne laissait prévoir sa fin si proche de notre excellent confrère René de Valfori. Le défunt avait été de longues années syndic de la presse diploma tique française. Il était officier de la Légion d'honneur.\nLES ARTS\nUne exposition ■ TOUCHAGUES ' à la galerie Carré A ses débuts, le peintre Louis Tou chagues s'était volontairement classé parmi les * imagiers Son exposition de la galerie vuts- Carrê accuse pins d'ambition. Qu'il S'agisse de ses maquettes de théAtre: ■maquettes du Chapeau de paille d'lta lie, du Faiseur, de Fragonatd, de Tri coche et Cacolet, qu'il s'agisse <f«- lu* trottons inspirées par Ut * comédie italienne » : Feau d'ûne ou le Roi e'&o&uM, Tauchaguea témoigne d'une rare fertilité d'invention. Un décor de Touehagues ne ressemble A aucun autre. Et mieux ; chaque thème déco ratif est traité comme un problème nouveau dent la solution est chaque fois imprévue. Touehagues ex celle à styliser les données d'un décor\nTouehagues : Arlequin \\ d'époque. Il les simplifie. II les rend ■ poétiques et capricieuses. Les ton* ( adoptés ne sont pas moins personnels i et constamment ce décoratetir fait ( œuvre de peintre en ajustant des ( bleus rares, des « bordeaux » ou des , a garante x- que personne no semble avoir utilisés avant lui, Touchagues, c'est toute une société optimiste et fantasque de dogaresses, de comédiens musqués, d'arlequins nuancés dont les travesti* sont aussi piquants par la nouveauté des formes que par la gamme des tons, GEORGES THEYS.\nUN SOCLE VACANT\nLE socle qui. dans le jardin du ( Luxembourg, attend le buste j de Baudelaire, s'animera peut- [ être un jour de la présence du grand poète ; pour l'instant, il ressemble à un appartement vacant. Froid et nu. on dirait qu'il sollicite un écri/eau ; I Socle à louer, Ça fait triste. On sent bien qu'il manque quel qu'un. Si les choses étaient bien faites, tout devrait arriver en même temps sur remplacement choisi : socle, sta tue et discours d'inauguration. Ainsi f hommage serait complet, au lieu de comporter plusieurs étapes. Il en resterait pour les amateurs de com mémorations un souvenir durable et puissant. Malheureusement on a préféré la mauvaise manière. Le piédestal a été mis en place sans que gare ait été\n, crié. De sorte que. faute d'attribution | marquée, on peut croire que cette pierre est destinée à quelque séna teur (/es sénateurs habitaient par là), à quelque président de commission ou même à quelque président d'assem blée, façon Antonin Dubost. Si encore on était sûr, lorsque viendra enfin le buste de Baudelaire, que le discours arrivera du même coup, on se ferait peut-être une roi son, mais si. comme il g a lieu de le • croire, c'est M. Paul Valéry qui pro nonce ce discours, l'attente n'est pas près <iètre terminée. M. Paul Valéry travaille lente ment. Et comme, de surcroît, il a pris l'habitude, depuis la dernière expo sition, de faire graver directement ses oeuvres sur la pierre, on peut pré i voir que l'inauguration ne sera pas i pour demain-., I JULES RIVET.\nEnfin I en voiià u» qui arrive A l'heure au boulet I\nvui)(ûàm\nJUSTE MESURE Madame, madame, méfiez-vous! La mode n'est pas de s'habiller long, je le sais, et les tissus\niç. nu», v, sont rares, mais, tout de même, il est, pour vos jupes, une longueur décente qu'il ne faudrait pas ou blier. Je vous voyais l'autre jour dans le métro : assise, jambes cYoisées c'est déjà un tort, vos voisins n'aiment peut-être pas vous servir d'essuie-pieds. Eh bien ! madame, sans vous en rendre compte, vous livides aux regards indiscrets... plus que vos genoux t -, La bienséance veut moins de désinvolture, et l'esthétique aussi, car un genou parfait est chose bien rare. Le vôtre, madame, je vous le dirai même si je vous cha grine, n'était pas impeccable ! Regardez autour de voua, regar de& les autres... Vous souriez et vous êtes obligée de constater que je n'ai pas tout à fait tort ! Volts ferez maintenant un peu plus attention, j'en suis sûre. Et moi aussi, madame, moi aussi ! Jasmin*. o*o\nÇ^iJjée^k^atKÎiui\nm La viande de « frigo » dont vous bénéficie? sans doute en ce moment doit vous paraître un peu dure. Attendrisses-la, non pas en la bat tant ou en versant d'améres larmes dessus, mais à l'aide d'une marinade. Mettes dans un plat creux thym, laurier, persil deux ou trois cuillerées d'huile, une de vinaigre. Ajoutez-y votre < singe > et laissez mariner de doux à cinq jours su arro sant tous les jours.\nDUSAUSOY EXPERT FABRICANT - JOAILLIER 41, boulevard des Capucines\nO • O Jxtftàïn\nI Une recette contre le mildiou de la nomme de terre : répandre une bouillie [composée de sulfate DE enivre (S kilos) cAoux grasse (1 kilo 500) et eau 1(106 litres). La maladie est caractérisée ,par des taches brunes à auréole blan \\chAtre sur les feuilles. FBANÇOIS.\nMOffißE COMTE\nj Les trois \\ perroquets par | I —-LAVARENDE\nNous étions sur le Porc- Epy, beau navire à deux ponts, revenant des An tilles, La Chambre-du-Conseil avait ses panneaux grands ou verts et sa porte-fenêtre don nant sur la galerie. Hercule, à droite, s'écroulait sur sa mas sue, tandis que Thésée, à gauche, lorgnait soupçonneuse ment la Sainte-Barbe. Là-des sus beaucoup de dorures et de peintures sanguines. Le com mandant, le lieutenant, l'aumô nier, assis, gardaient le silence. Les trois papagaïs du bord s'abattirent sur le balcon et se tinrent bien droit. » Par leur splendeur, leur pré cision, ils rendirent ternes les ors et bien barbares les enlumi nures des géants et des dieux. Le perroquet était d'un ineffa ble gris, cendre-de-rosïer, ar gent matinal ; la tache san guine de sa gorge s'élargissait comme 1 une aurore entre les nuages. C'était l'ancêtre, le plus savant de tous les papegeais du bord, et il avait dressé les au tres. Il atteignait à l'éloquence, mais cultivait le sarcasme. Le cacatoès, que les matelots\nlomment cacatois, ainsi que eurs voiles hautes aussi blan îhes que ses plumes et aussi vi ras que son vol, le cacatois ap paraissait si clair et si dru lu'on l'eût dit taillé dans un bloc d'ivoire, un bloc ciselé à 'extrême, où l'artisan très ha bile aurait incrusté un bec de jade. Lui, c'était le plus vivant le tous ; le plus humain, et le plus expressif grâce à son tou pet, à sa huppe. Sa crête sui vait ses grogneries ou ses rires, devenait un éventail couleur de chair, vibrant, triomphant, et, suivant ses mélancolies, se ra battait, se couchait, le rédui sant d'un tiers. Mais le caca toès n'était pas très intelligent. Cependant l'ara-impérial les dépassait tous par sa splendeur. D'abord, il était aussi long gu'un torse d'homme sans compter sa queue d'un mètre, dont les pointes atteignaient la chambre d'en dessous. On l'a vait fabriqué avec des dépouil les de prélat ; un évêque espa gnol, le seul encore à porter violet, et un cardinal de la Sainte Eglise, dans sa pourpre profonde. Il portait un lorgnon d'or, au centre duquel son œil saillant luisait comme une lampe d'habitacle. * a *\n♦ ♦♦ C'était une minute languis sante. On venait de croiser un navire de la même compagnie qui, ayant mis en panne, avait fait passer des lettres et des nouvelles de France. Et sou dain, à ces marins qui, hier en core, étaient si joyeux de reve nir, ces missives et ces rensei gnements avaient inspiré l'in quiétude et la tristesse. Qu'&i laient-Hs retrouver, depuis près de trois ans qu'ils étaient par tis ? Il en était, pour ces rêveurs énergiques, comme d'un por trait nouveau qu'on substitue à l'ancien si aimé : celui-ci n'était plus l'unique, puisqu'il y a cet autre, qu'on interroge avec angoisse. Cette vie qu'ils allaient reprendre, la ressaisi raient-ils dans ce qu'ils espé raient ? Ces lettres devenaient elles mêmes des nids à sojigeries pé nibles. Peut-être qu'en compa raison des tendresses qu'ils se promettaient, qui bientôt al laient devenir réelles avec le re tour, les mots affectueux sem blaient moins vifs et moins spontanés, et comme décolorés. En présence de leurs exalta tions, de leur félicité attendue, ces lignes paraissaient bien sa ges. Eux qui rentraient bouil lants, les attendait-on seule ment avec calme ? Les lettres restaient ouvertes sur la table. Le commandant rê vait, les sourcils relevés. Le lieu tenant tapotait une marche, du bout des ongles ; l'aumônier re prenait ses feuillets sous ses be sicles. * * *\n♦ ♦♦ Ah ah ait ! commença le sentencieux perroquet gris» Les officiers regardèrent ; le perro quet baissa la tête et pro nonça : Le commandant est,.. est trompé ! Le marin au poil gris eut un maigre petit sourire ; il son geait tristement : « C'est sans doute vrai... Mais, pourvu qu'EÎle reste ! » Le cacatoès déplia toute sa huppe» se balança un peu en ar rière et brailla : Le lieutenant» M hi hi ! le beau lieutenant est... est trompé. Le lieutenant n'avait pas trente ans d'âge ; i! haussa les épaules et bougonna dans une sorte de colère : Et puis après, je le leur rends bien» aux dames. Mais l'ara impérial ouvrit ses ailes e% brassa magnifiquement les brises. Un courant d'air frais envahit la chambre : lui aussi parla : L'aumônier, M, l'aumô nier, oh oh oh ! M. l'aumônier est... est trompé ! Le digne prêtre, dont la vie entière n'avait été que renonce ment, pensa à sa petite cham bre triste dans la communauté, à son foyer sans personne, hors les bonnes sœurs agaçantes et les dévotes interminables, et il soupira, tout haut : Hélas ! que ne le suis-je»,\nLes spectacles de Paris\ntt Répétition générale : Au théâtre Saint-Georges, À 20 h.. la Suit de printemps, vaudeville poé tique de af. Pierre Duerocq.\nîî Premières rtprés*«talions : A l'Opéra-Comique, à 18 h. 30, première représentation de l'Etoile, 1 opéra bouffe en 3 acte» do Leterrier i et. Vanloo, musique ' d'Emmanuel Chabrier. , —Au théâtre du Grand-Guignol. & ' LY) h- 15 ; le Masque de la mort, drame f en deux actes de M. Claude Orrai ; ' Un soir de bachot, drame en un acte f Ce M. Jules Mauris; l'Eau à la bouche, 1 comédie de M. Serge Veber. et le Ma ' Tiage de Nicole, un acte de M. Pierre ® èotayna. N TH A\nO • O ; THEATRES ET CONCERTS . Upètt. relâche. Comédie-française, reluebe._ 1 Opéra-ComietM. X® h. », 1 Etoile. O iléon. 14.30. Jésus de Saxaretta p, Cne IU., 14, Malade Ima* . les Plaideurs Pel.-bfonde-Plcyel, 14.30, Mém. d'un âne. Ambassadeurs, rçiâchi Antoine. 30 b. 1», MorlMinS. Atelier. 16 h.. Fourberies de Scapxn. 30 h., Render-vous de Seuils. Roufles-Parisiens, relâche, Chôielet. 14 h. 30. 30 h., Rose-Maria. Dauniru. 20 ta.. l'Amant de Bornéo. Edouard-Vil, Ifl ta, 45, 1 Insoumise. (iaî(r>Llrti)Dt, 14.13. 13 45. Pava du SmJriifc Gd-tiuixnvi. 30.15. le Masque de la mort Commue. 19 h. 30, la Femme nue. Ilébertot, 14 30. 1»-1S, la Dame aux camél, llu.rn.eu t. IS, 19-45, L'Homme A vendre. Madeleine, 1». Une petite main (Guitry). M alla arias. 15 h.. 20 b.. la Main passe. Michel. W h., 19.13, les Jours de notre vie Mlchodlète. 19 h. 30. Léoradla. Mnxndur, 14.30. 19.45, les Saltimbanques. Munteso. 19 b. 30. l'Ombre de la ravina, i tEuvre. 19 h. », Sébastien. Optimistes, 15 h.. 20 b.. Bravo, Pan* I 1 P.-Rural, 15. 1» ta. ». l'Homme qui en a i mangé un autre. Paris, 14.», l'Avare, 19,», Mamouret ! Pte-St-Mart.. 14.45. ». Deux Orphelinea. Renaisssnce, «m,, mat,, soir. Ch.-de-Roc h «fort. » h.. Défi I i Variétés, 30 30. Sourza. Burn.. Graruer.\nA L'ATELIER LE RENDEZ-VOUS DE SENLIS du Jcm AXOI'IT-H A(i|ii«rdhMi matinée à 15 heures LKS rOUBBEBIBS »E SCAFIN L__ MOLIERE\n•> En raison du grand succès d'Yvonne de Bray dans k» Femme »ue, le théâ tre du Gymnase fera matinée et soirée le lundi de Pâques.\nLES PREMIÈRES, par PEPIER CEX\nPALAIS-ROYAL : « L'Homme quj en a mangé un autre», pièce en trois actes do M. Mouéiy-Eon.\nL'aviateur Ro land Soufflera et son mécano Lèpistole t'é taient perdu* sur un glacier < du Pôle, Lapis iale u disparu. Par plaisante- 1 rie, sur le pa quebot qui le ramène en Eu rope, Boufflers ?sr accusé d'a voir mangé La* : Vis t 0 le. Ses tourna lis tes américains s'em parent de la fable, l'accré ditent. Voilà Soufflera célé bré dans les rieur mondes, et Au même coup très riche. Les journaux s'arrachent ses Mémoires. On portera son aventure ait cinéma. Une dame exotique, «i tempérament de feu, qui a Juré de faire son amant de cet excitant anthropophage, eôPMïMHwWfera le film. Soufflera aura beau protester, t-'in&i -£ner, se défendre comme un diable. i légende sera la plus forte. Même le retour de La pis to le ne pourra plus l'entamer. L'histoire se dénoue dans un studio de cinéma oit Von tourne l'épopée fan taisiste du cannibale malgré lui. Ce sera pour unir divers couples qu'an no®s montrait depuis le début de la pièce courant d'un cœur & l'autre suns parvenir à se fixer. Il y a, dans cette comédie, tous les éléments qui, depuis les temps les plus anciens, servent A fabriquer les spectacle* en faveur au Palais-Royal. Le point de départ, d'une cocasserie énorme, était bien fait pour entraîner des situations d'un comique puissant. Mais après un premier acte très drôle et un deuxième acte moins amusant, la pièce s'achève assex pesamment. La vaillante troupe du Palais-Royal, MM. André Servi!, Paul Faivre, Pierre Dartsuil, Camille Guéri ni, Mmes Alice Tissot et Dorette Ardenne, aux quels se sont Jointe Mme Ginette Leclerc, Jeune gloire du cinéma, et If. Armontet, mènent le jeu du mieux ju'ile peuvent. Ce n'est pas de leur 'aute si la partie traîne un peu.\nLUNE-ROUSSE : « Après l'éclipsé», revue de M. Jean Lec ; les chansonniers ; Yolanda.\nM. Lion Mi chel nom prê !» ente cinq jeu |n es chanson-, niers en compa ct ni e desquels 'n ou a passons .deux heures I fart agréables. -Voua vouions i les citer en bloa puisque, d'ail* leurs, ils for ment Itne équi pe homogène et sympathique. Ce sont MM. Philippe Olive r Jean Lee, Jac i que s Dappler, Denis Michel et Michel Herbert, La ' revue de M. Jean Lee s'tntptre décidément de l'actualité, mais en sachant sauvent éviter la banalité, ce qui est méritoire, La commère en est stou&sia, qui figure les restrictions, du moins est-ce ce que nous avons cru comprendre; car elle change souvent de costumes, mais en porte de plus en plus légers. A Ut fin de la première partie, le rideau skntvre sur Talanda, dont le tour de chaut affirme définitivement le succès du spectacle, ' Bien que nous ne soyons pas orfèvre en la matière, il ne nous paraît pas très difficile, pour une chanteuse de charme, de toucher le publia. Aussi beaucoup d'artistes, suivant leur tem pérament, se taillent-elles un honara ble succès dans le genre. Mais Yohmda lui apporte m* élément nouveau qui semble, dès l'abord, indéfinissable, et que, finalement, nous reconnaissons pour le meilleur des dons ; la distinc tion, l'intelligence. Yalanda chante d'une voix toute Bre, sans recourir au moindre arti ?.. A la moindre concession, banms sant d'instinct tout effet apparent facile. Voyes-la, immobile, esquissant A peine un geste de ses belles mains, le regard profond, douloureuse par le seul mouvement des livres ou des pau pières, rieuse par le seul éclat des veux, là oil d'autres se croient obli gées & des crispemeuts, & des trémo los. Sur la scène de la Lune-Rousse aucun jeu de lumière ne vient l'aider; elle n'en a pas besoin.\nVARIETES ET CAIARETS O Le J«® Se Prnri, Se M. Altt Corn belle donnera 30 n premier grand concert lé lundi de Pâques 14 avril, è la salle Fleyef, O • O A.U.C.. U h. . ». Saturnin fabre, 20 Vfcd. Albambrn. tS h-, » h. 10, Mflton. Aven., lS ta., 30.15, DJ. Reinhardt. Poulet, Boblao. 20 b.. J. Pilla. A. Lajon. Casino Pari». 13 I» 46. Amours de Part*. Caveau République. 30 ta ». Chansonniers. I Concert Mar»*. » n~ Beauté» de Pari». I Cev«»u. X h. 30. Cariés. Vemay. ' Orne-4nrv 30 h 30. I Jtrc-.uev. Soupira «l* Heures. 21 h. NoB-Noél. J. Rlasu*. ' El»»!*. 15. 30 15. rrébei, Maurlcet. J. Hese. • Ksrraséeu. 15 h . 20JS. Mariant.- 10 ved. rollof-Herrerr 19 h 43. Polies d'un SOI T. I.u»R BVUSK. M h. 30. L. Michel. Yolanda. Palace, ith. d» h Palace aux femmes. Petit-Casino. 30 H », music-hall Cuns-Parb, 13 I*. à 33 ta., attractions. ML Grsadter («3. r, Fwrthieul. Jtaé Soup Tabarin. 11 h 19. » h. 15. Un vra' ©aratha. Cirque d'Hiver. 15 h , M h , opact sen». Algleu, dUx attr. Rivons Vuska Armoriai 114. r Miweltaul. The. dln. spect. Reruf-car-le-Toit. Dtn- attractions. CbaatSUr <l5. Fontaine J. 18.30 â 33 ta., ra*. Kloveara im. t. Blanche). Root Carday. Jeuanne Aîné. !0. av CUclijr. culs, rat». Ce i.ld«. » ta., la Revue de Parts^ Moaleo 105, r. FigaHe), Attract.. Bewm M»nwltn»r. 94. r. d'Amsterdam attract, Keb. Mou!.-Rte. 19. 17,30. 2». Soir moulin. Sur le* Ivilt de Paris, 31 ,r. Lepic. At. Art. Vills-d'Esle <r. A.-Hous). 17. 31, ttaé-cokt.\n*> GAITE-LTRÏQUB. AuJ. mat. et (eolr; le Pays du sourire, le chef-d'œuv, dé Franz Lehar. 20 dern, sont annon cées. Le ténor Delançay. Orc. Andoifi.\nCINÉMAS «• An cinéma le César, présentation du Roman de Renard, film de M. Sta rev'ttch. 0»0 Aaberl-r»Uc CI Sens lendemain. ■ibu, • Nuit de décembre. Biarritz, Bel Ami. césar. le Roman de Renard. Ciné-Opéra, la Belle Etoile. Clném. -Opéra, Premières Amours. CHchjr-Pelae* UT\"!, Meurtre au music-hall. Champs-Elysée» (USI. Troi» valses. Clßb des Vedettes, Courrier d'Asie. Cotisée, Cor* Terry. Ennilape. Bout* heureuse. Peties-brii ma tiques. Louise. Le français, le Juif SOss. / Gaumnnt-Palace, Ceux do eW. Attractions «iaumoni-Théàtre, Ceux du Ciel. H e trier, Battement de «rur Lord-Baron. Musique de réve. Impérial, Toute une vie. Marbcuf. rTßtitfrante. Marivaux, l'Embuscade. Max-l.tnder. le Petit Chocolatier. Monlln-Bonze. One femme comme W. Normandie, Tovaritch. Olympia. Un amour en l'air PaEais-Racheefc., Cavalcade d'amour. Panthéon <l3. r. V-Cousin), Miquette. Paramnunt. Cora Terry. Fereira-Palace. Sur le plancher açs vaches Blvoll-Cinéma, le Maître de poste. ; Stud. Parti. <3l, r. Bréa). Gd Am. Beethov. Triomphe C.h.-Elys.. Collier de chanvre. Ursulines (10. r.>. Monsieur Personne. I\nMUa Ginette Le clerc (Photo llarcourt,}\nYolanda « (Pft, Har court) f\nMme Yvonne Printemps dans une scène du /»im Trois Va.l«aa, qui a repris sa brillante carrière Ml cinéma des Champs-BljfSées (Photo Vedis-Fitme.)\nAVANT \"UNE MIT DE PRINTEMPS\" an Ihéâlre Saint-Georges\nPour tous les jeunes gens du. monde, te vrai début de l'année c'est le 21 mars, la nuit du prin temps... Pierre Uuerncq est là, devant mol, tranquille, souriant, aimable, confiant. Ce soir, on joue sa pre mière pièce. Il a vingt - neuf ans. Son aventura est merveilleuse. Un jour, il ren contre un homme qui, comme lui, souhaite un esprit nouveau. 11 re-\nrient sa pièce, crie un théâtre où Von méprise déli bérément les auteur» d'hier, morts, connu» ou trop connus. Ensemble, il» recrutent une troupe. Le plus Aoé de» interprète» a vingt-cinq an», mena chacun d'eux a fait »e» preuves. Citons seulement Denise Berley, François Pêrier, Jacques Castelot, Bernard BUe», Guy «t* «terre. Claude Lepap» a peint les décors et Jacques Besse a rampesé une musique charmante en registrée par Combelle et soit jazz de Paris. Mais écoutez Pierre Ducrocq pou» présenter lui-même ton œuvre : On a dit que le vaudeville était un drame â l'envers. Depuis de» an née». on nous oblige à vivre a» iwri. Soi malgré la catastrophe A laquelle yn noua entraînait, j'ai donc écrit un vaudeville poétique dont les personna ges, s'ils ont vécu dan» « notre » avant-ouerre diront des mots qui, ['espère, auront des résonances dans tes cœur» de 1941. ANDRÉ ROBERT.\nIM, Pi«rre Dncrocq (Photo Roui>i*r.)\nZJLtx-Cnxind IRx^rria/z.inédit DE\n4| DEUXIEME PARTIE BATAILLE CONTRE LA RUSE 111. Nouvelles de l'absent (suitel Nicole. La lettre sur se» genoux, le visage dans se» mains, pleurait doucement. Eva laissa son émoi s'apaiser peu à peu, puis vint à elle et lut dit en, souriant : Heureuse, chérie ? Ah f tu peux le dire... soupira Nicole. La chère fille 1 qu'elle m'a fait du bien— Et lui ! lui f mon pauvre Jacques... Quand Je pense que je l'ai repoussé, dédaigné, humi lié.,, J'ai envie de me battre. Mais tu l'aimes, maintenant ? Je l'ai toujours aimé- avoua Nicole Alors— écoute-moi... Je vais te dire com ment LiJy en est venue à me confier cette lettre pour toi. Elle avait déjà eu l'idée de -te prévenir, mai» ne savait comment s'y prendre— Notre arrivée ià-bas a été pour elle la cause déterminante de sa résolution. Elle savait que Jacques nous avait demandé de taire ea présence a Saînt-Gotheberg.. envers toi, envers Noénu et tous les mem bres du Stadium-Club. Mais elle b e s'était ; pas engagée à *e taire, elle, et mol, je ne i pouvais pas refuser de me charger dune lettre pour toi. Elle n'a pas eu de peine à me convaincre, la brave enfant, que notre Jacques avait assez mariné dans sa détresse pour commencer et ensuite dans sa solitude. Il avait descendu en vitesse une pente ralde et périlleuse. Il Ta remontée à force d'éner gie, de travail, de dure discipline. Il est temps de lui tendre la main et de lui crier \" bravo. Et il est encore bien plus temps pour toi de le rejoindre.» Tu crois ? Oui, chérie. Pour triompher à ton tour, car naturellement, tout le monde au Sta dium-Ciub sait à quoi «'en tenir. Yves cet parti troié jours avant nous de Salnt-Gothe-\n\"berg pour rentrer à Paris. Le damné pein tre a encore eu la langue trop longue et n'a paß tenu la promesse qu'il avait faite â Jacques de ee taire sur sa présence à la station d'hiver... Tant et si bien que— Noémi est partie sâpuis avant-hier- pour le rejoin dre. , Nicole eut un. sourire un peu crispe. Qu'espère-t-elle donc ? dit-elle. Je ne savais pas exactement où était Jacques. Maie ce que je sais bien, c'est que }e PUIB avoir foi en lui... Et que je ne tomberai pas une seconde foi» dans le piège que naguère Noémi m'a tendu. Je sais maintenant que Jacques m'a dit la vérité... En quoi ? Puie-jt te lé demander ?- fit Eva. Mon Dieu... au point où nous en som me», je pourrais peut-être te le dire ! répon dit Nicole. Mais ce secret-là n'appartient pas qu'à moi... Toutefois, ce départ _de Noémi me prouve qu'elle n\"a pas renoncé à ses pro jeté et... puisque, de mon côté, je ne veux pas lui laisser le champ libre, je vais deman der à mon père la permission d'aller pas ser les fêtes de Noël à Saint-Gotheberg... Vrai ? dit Eva toute joyeuse, « Oui. Tout ce qu'il y a de plus vrai, Bravo ! Ecoute ! Nous serions quelques uns et quelques-unes du Stadium-Club à t'ac eoropagner ei tu n'y voyais pas d'înconvé-_ nient. Nous bcrions heureux tous, garçons et filles, de voir Jacques prendre une belle revanche sur Noémi et aurtout eur cette\npeste d'Yves Le Trocqueur... Nous permets tu de le faire ? La station de sports d'hiver de Satnt- Gotheberg-dea-Neigea étant ouverte à tous, je n'ai ni à donner ni à refuser mon Con sentement à ceux qui désirent s'y rendre ! répondit Nicole avec un léger sourire. Donc, liberté de manœuvre pour tous... Quand partirais-tu ? - Noua sommes aujourd'hui samedi. Noe] tombe exactement dans huit jours. Noue devrons être là-haut pour le réveillon... Donc, partons jeudi soir, tous en bande ! Papa nous accompagnera. O. K.! dit gaiement Eva. Je vais faire le nécessaire, chérie, retenir chambres et pla ces. Faut-il prévenir Jacques ? Non ! je préfère lui faire la surprise d'arriver ainsi sans crier gare... Alors.» je ne dirai rien de ta venue à personne. Au revoir, chérie. A jeudi, an train de midi 45 ? Nous arriverons à Saint- Gotheberg juste pour le dîner.» , A jeudi i répondit Nicole. A peine son amie était-elle partie que la jeune fllie écrivait ceci : Pari», 18 décembre. Bien chère Lily, Comment voue remercier de ce que roue me dites avec tant de spontanéité, de cœur et d'émotion. J'ai plewé de foie à lire votre lettre. J'eusse déjà écrit depuis longtemps A mon cher Jacques e*W m'avait donné son adresse. Aussi,.pour le punir de son mutisme, vote je arriver d Saint-Gotheberg jeudi prochain 23 décembre vers 7 heures du soir. Ne le prévenez pas, dites f afin que nous ayons toutes deux ef votre Paul aussi la joie de sa surprise... C'est promis, n'est-ce pas f Croyez-moi, dès maintenant, Votre amie, NtCOt*. <A suivre.) Copyright bp Gaston-Oi. Richard IS4I\nMOTS CROISES\nAnneau de cordage, VU. Ce qui est peu courant. VIII Harmonie lml tatlve, IX. Pont de P&rîs, Réserve d'eaprit- X, Note. Sa disparition est récente. PoaseßSif. Verticalement. 1. Etre de même prix. 2. Premier. Au monde. 3. Auteur dramatique français. 4. Ati cleL Monticule d'objets. 6. Arrêtera le feu. 8. Direction. Lettres de Cler mont. Instrument de «errurier. 7. Supporté. Collège étranger. 8. Rivière de l'Asie centrale. Décès. S. Mouvements tournants. 10. Prince troyen. Arme.* Solution du problème d'hier Borixontalement, I. Camperait. îî. Ou. Apollon. 111. Prunelle. IV. Lueur. Stle. V. Entremise». VI, Cirer. Al. VII. Toi. Qr. Ode. -- VIII. In. Ane. Nos. IX. Mises. SL X, Nain. Ratée. Verticalement. î. Collection. 3. Au. Union. 3. Piétri. Mi. 4. Parure. Ain, 5. Epurerons. 6. Ron. Réer. 7. Alésia. Sa. 8. Illu sion. •. Tôlée. Dose. 10. Ne. Sieste.\nHorisnntalement. - I. Qui dit bien ce qu'elle veut dire. 11. Port médi terranéen. 111, Ville d'ltalie. Sécré tion .organique. IV. Elève de Léo nard de Vinci. Pronom. V. Repré sentant un certain prix. Exclamation méridionale, YL Dieu nordique,\nLE PETIT PARISIEN\n10-4-41\nTH. DE DIX-HEURES T/jc. BON. 07-ffl - M. M 0110)7 NOËL-NOËL dans son lotir «le rbnmt d'avant 1940 H d'après 1940 JEAN RIGAUX ET CHRISTIANE NÉRÉ GRELLO, JAMBLAN Mart. BARRATJLT, TRBMOT.O présentés par OLÉO Rideau à 21 heure* Sun. matin. 1» 15 h. DlmMCke et lundi ! 2 m*t.. w 'h- et 13 h- 30. Métro Pi salle 35, av. WafïMß. TOI. Gaiv. 84-49 vnuH r tendre* anjonrd'hnl I avec vos enfants Mati 1S b. Soirée: 20 b-15 I VUetu i 5 à 18 traite». ——\nSAMEDI ftumnftiif samedi i »'»nn ,n ' m MA Kl hM y m mHmuni *t it leur lamlfto 3 JEUNES FILLES NUES la oélèbre opérette en 3 «fltea de m» Y«# ïnBAMDE et Albert WILrIJEMETZ. Manque â* B. MOBETXI avec 2S VEDETTES PARISIENNES MUS LES SOIRS A 1» k. ». MATINEES : jmdf., nu», AIR. « t«w Imvmm A Kly- 06-91 ponr les matinée* de dlmuwlMi et hedl de Fâq«w Â a il. boulev»T<l P o t*orm«n IIIIIII11IHIHUt!!Hllltllllll^ R m L*«*aM CEN IS-41 a R B Tbus le» Jours 15 henni, Z» henni. 3 h partir «Je vendredi 11 *vi*l CHARLES TRENET §= Ja.ni ien nouvelle» chanions et te* aneleni succè» MAmt» ROGET - BRSCAI.Ï . SITOT - OASTÏ ï I THOMPSON ■* -• rtilM, - LES MAECHISIO - IBS ARKONAg g IIEN AT 18 pTéneate NBLIO-NATAL IuiIHIIIIHHIHIIHHIIIIIIIIIIIIIHIiI LIANE M A IRE Vï IIIHHIIIItIIIIIIIHIIIIIIIIIiniHIIIIiII f JEAN TRANCHANT \"% I ni. si„i, ««user, •* •»«•«<• i ,|. ru, I —l, \"» t* ARMORIAI/ f Vtl—MM— LA WHUEIIKE CIISIWt PB PAKI9 ——i— I»* ROBINSON-MOULIN-ROUGE\nMEDRANO SI « Le Cirque 4* Parti » 11 le VENDREDI II AVRIL E à 15 bernes Ta nu Ici Jours matinée et soirée. V DlmaiMhc et fêtes 3 représentations E A partir 4e vendredi tJ lecetlen oevertn tâULèUA Os\n„ MAX-LIN DER\nTRIO 3ARfO SALAfîUO \"LITTLE BAftfîA\nEDWIGE FEUILLERE SANS LENDEMAIN\n","Le nouveau ministre de Suède en France Stockholm, 9 avril. Le gouvernement suédois vient de nommer M. Joon Lagerberg au poste de ministre de Suède en France,\nDERINIERE HEURE\nSuite de la première pagre Berlin, 9 avril. Le grand quartier général alle mand communique : Des troupes motorisées et des unités blindées du groupe von Klelst ont pris Nich aujourd'hui vers 11 heures. Les troupes alle mandes venant de Styrie ont pris Maribor {Marburg) et ont formé une tête de pont sur la rive sud de la Drave. DES FORCES ALLEMANDES AVANCENT VERS BELGRADE Ankara, 9 avril. La radio turque annonce que c des forces allemandes, parties de Roumanie, avancent vers Bel grade », L'armée concentrée à la fron tière hongroise aurait pour objec tif Zagreb et la vallée de la Save, qui coupe le territoire yougoslave d'eat en ouest. LES TROUPES ANGLAISES N'ONT PAS ENCORE ETE AU CONTACT New-York, 9 avril. L'lntérêt se concentre mainte nant sur la question de savoir où sa trouvent les troupes britanni ques en Grèce, dont le nombre s'élevait à 300.000 hommes. Le cor respondant du Columbia Broad caeting System à Ankara déclare que 40.000 à 60.000 hommes occu pent la deuxième ligne de défense grecque appuyée sur l'Olympe dans la région de Katerini, au sud-ouest de Salonique, pour pouvoir se porter, en cas de danger, soit vera le nord, soit vers l'est. Il n'est pas possible de savoir où se trouve le reste des forces anglaises, mais on croit qu'elles n'ont pas encore pris contact avec les forces allemandes. DES TRANSPORTS ATTENDENT LES TROUPES ANGLAISES AU PIRÊE Sofia, 9 avril. Des transports britanniques, après avoir déchargé leur cargai son dans le port du Pirée, se pré paraient à reprendre la mer, lors qu'il* ont été retenus, probable ment sur l'ordre du commande ment du corps expéditionnaire bri tannique. Ils n'avaient?pas encore levé l'ancre mardi soir. Cette nouvelle a fait sensation dans les milieux militaires grecs, car le fait que la flotte de trans port se tient prête laisse supposer qu'on veut assurer le départ des troupes britanniques. M. EDEN REGAGNE L'ANGLETERRE Lisbonne, 9 avril. M. Eden, ministre des Affaires étrangères de Grande-Bretagne, est arrivé hier dans la capitale portu gaise. Il a poursuivi aujourd'hui eon voyage pour Londres. LE ROI PIERRE II SE REFUGIERA-T-IL EN ANGLETERRE î Milan. 9 avril\nLa S tampa de Turin écrit que, dano les milieux diplomatiques de la capitale turque, on suppose que le roi Pierre de Yougoslavie va •'enfuir en Angleterre. Le roi se trouve actuellement à Varns-Banja. à 200 kilomètres au sud 4e Belgrade,\n« La position de la Turquie sera subordonnée à l'attitude de ia Bulgarie » déclare M. Saradjoglou\nAnkara, 9 avril. Un conseil de cabinet qui a duré trois heures s'est tenu à Ankara. Il a été consacré à l'examen de la situation. Le ministre des Affaires étrangè res turc a déclaré que « la Tur quie avait pris de nouvelles mesu res de précaution et qu'elle était plus forte que jamais ». Il a ajouté que « la position, de la Turquie serait subordonnée à l'attitude de la Bulgarie et au développement des événement!» à sa frontière ». Le président Inonn s'entretient arec le chef de l'armée M. Inonu, président de la Répu blique, a eu hier un entretien avec le maréchal Cakmak, chef de l'état major général. Les Yougoslaves vont quitter !a Turquie Tous les ressortissants yougosla ves résidant en\" territoire turc «ont invités par le consulat de leur pays & 6e faire inscrire dans les vingt quatre heures. Un bateau grec viendra les chercher. LES RAPPORTS GERMANO-TURCS RESTENT NORMAUX Berlin, 9 avril. Répondant à des questions de journalistes étrangers sur l'attitude de la Turquie devant les événe ments qui se. déroulent dans tes Balkans, le porte-parole de la Wit helmetrasse a exprimé l'opinion que la Turquie semble surtout sou cieuse d'agir conformément à son véritable intérêt. On souligne d'au tre part, à Berlin, que les relations germano-turques n'ont subi aucun changement.\nUne bue aérienne anglo-américaine aux Indes néerlandaises (?) Changhaï, 9 avril. Une conférence des délégués de la Grande-Bretagne, des Etats- Unis et des Indes néerlandaises s'est ouverte hier à Manille dans le but d'examiner la possibilité d'établir une base aérienne & Scu rabaya.\nLes projets de M. H.Ckvin secrétaire général du ministère de l'lntérieur à ta police\nM. Henry Chavin, secrétaire gé néral du ministère de l'lntérieur à la police, actuellement à Pari*, a eu de nombreux entretien». Il a conféré, notamment, avec MiM. de Brinon. ambassadeur de France ; ïngrand, représentant du ministère de l'lntérieur auprès de La délégation générale ; Magny, préfet de la Seine ; Marchand, pré fet de police ; Perrler, inspecteur général à la police, et Nativel, di recteur du personnel. Nous croyons savoir que les pro jets de M. Henry Chavin por teraient principalement sur les points suivants : épurer l'adminis tration de ses éléments douteux ; revaloriser la fonction de policier ; chasser du territoire les indésira bles, juifs ou non ; réprimer le marché noir. Le secrétaire général du minis tère de l'lntérieur quittera Paris demain pour regagner Vichy et compte revenir fréquemment dans là capitale selon les besoins du ser vies.\nLE GÉNÉRAL WEYGAND a terminé son voyage d'inspection en Tunisie\nAlger, 9 avril. Poursuivant son voyage d'ins-1 pectlon en Tunisie, le général 1 Weygand a consacré la journée d'hier k la visite deß grands cen- ; très agricoles de la Régence. Il ; s'est rendu chez les Pères Blancs de Thtbar où il a déjeuné avec l'amiral Este va. Le général est rentré aujour d'hui par avion à Alger.\nVille de 250.00Û habitants, Se -1 ont que, qui vient de tomber aux mains des Allemands, est l'un des principaux ports de la Méditerranée. Située au fond d'un golfê, elle commande mili tairement une grande partie de la Grèce qu'elle coupe en deux, et son importance est capitale pour la défense des Balkans. Elle eet le point de départ des routes d'invasion. Elle reçoit le Vardar, et sa valeur économi que (filature*, savons, tuileries, cotons, tabacs, etc.) n'est pas inférieure à sa position straté gique. De tout temps forteresse ma ritime, militaire et politique, Salon îque assure à celui qui la possède une position extrême ment puissante dans les Bal kans. Lignes de chemins de fer et lignes maritimes tombent sous sa dépendance. Depuis plu sieurs années, les Yougoslaves disposaient d'un port franc à Salo nique.\n: TENSION ENTRE L'IRAK iET LA GRANDE-BRETAGNE\nBagdad, 9 avril, j La tension augmente entre le gouvernement irakien et la Grande- Bretagne. L'ambassadeur britanni que à Bagdad, sir Kinnabam Corn wailis, a fait savoir au chef de l'état-major irakien Amin Zaki que l'Angleterre agirait énergique ment si le régent Abdull Hlah, qui s'est réfugié à Bassora, n'était pas rappelé et l'armée Irakienne démobilisée. Tous les aérodrome* ainsi que les baraquements des garnisons britanniques sont gardé* par les troupes irakiennes. Les hommes politiques favorables & l'Angleterre ont été arrêtés, mais plusieurs ont réussi à prendre la fuite et à se cacher. L'ancien ministre des Affaires étrangères Nuri Es Said s'est en fui en Transjordanie d'où 11 a ga gné le Caire, La mobilisation de l'armée irakienne est terminée. La «situation est extrêmement grave. D'après des nouveflles de dernière heure, l'ambassadeur bri tannique quitterait Bagdad, ce qui signifierait la rupture officielle avec la Grande-Bretagne.\nCoventry et Portsmoutk violemment bombardés\nBerlin, 9 avril. Cette nuit la Luftw&ffe a prin cipalement porté ses attaques contre les industries autour de Coventry. Sur la côte méridionale le port de Portsmouth a été vio lemment pilonné. Selon les rap ports des équipages allemands, les dégâta ont été très vastes. D'autres installations portuaires sur les côtes sud et sud-ouest ont été aussi l'objet de violentes atta ques, Un navire de commerce de 20.000 tonnes a été si violemment endommagé que sa perte est pro bable.\nUn marin français du convoi de Nemours arrive à Cadix\nTanger, 9 avril. Un marin français a été débar qué à Tanger, arrivant de Cadix. Il était sur un des navires faisant partie du convoi de cinq navires français attaqué par les Anglais. Il s'était jeté à l'eau en compa gnie d'un autre marin et resta en mer pendant six heures, accroché à des épaves, avant d'être recueilli par un navire et conduit à Cadix. L'autre marin disparut après être resté accroché quatre heures à une épave.\nOn annonce la mort, dans sa propriété de Vtanne (Lot-et-Ga ronne), de M. Marcel Prévost, le . célèbre romancier, membre de l'Académie française. l II était né à Paria le 1\" mai 1862. Ancien élève de l'Ecole poly ! technique, il s'était de bonne [ heure consacré aux lettre# et | avait débuté en 1887 par un ! roman, le Scorpion, qui le fit ■ aussitôt remarquer. Depuis cette lointaine époque, pas une année ne s'était écou ■ lée sans que Marcel Prévost \" publiât un nouvel ouvrage, quel quefois plusieurs comme en 1892 oh parurent V Automne d'une femme, Lettres de femmes et - Nouvelles Lettres de femmes. ! Ces deux ouvrages, bientôt sui vis des Dernières Lettres de fem ■ mes et des Demi-Vierges (1893), | ainsi que la fameuse série des ' Lettres à Françoise, lui valurent, | dans le public féminin, une popu larité considérable qui se main-: tint jusqu'à la fin de sa carrière, Entré à l'Académie en 1909, | directeur d'une importante revue littéraire, ancien président de ta Société des gens de lettres, Mar cel Prévost exerçait une influence très grande dans le monde litté raire. Il était grand-croix de la Légion d'honneur.\nLE GÉNÉRAL CORAP EST ACQUITTÉ\nVichy, 9 avriL . Le général Corap. qui avait commandé la 9\" armée française en mal 1940, a été acquitté.\nLE COMMUNIQUÉ ITALIEN\nSuite de la première page 1 Nos formations de bombardier» ont attaqué à Sebenik des unités navales eit des hydravions à l'an cre. Un bateau moyen a été atteint, ainsi que divers hydra vions ; d'autre part, des camions et des baraquements ont été endommagés. Les bases aériennes de Divulje et de Verdice ont été bombardées et ont subi de graves dommages. D'autres avions ont mitraillé des colonnes de ravitaillement. En Cyrénaique, les forces itaio ailemajides, grâce à une manœu vre brillante, ont brisé la résis tance dee détachements ennemis motorisés, particulièrement vive à Msus et à Mecbili. et ont atteint Derna. Nous continuons à pour suivre l'ennemi. Le vaste territoire que nous avons reconquis est net toyé. Des unités aériennes allemandes ont bombardé dee concentrations de troupes et des colonnes auto mobiles ennemies. En Afrique orientale, ■l'ennemi a fait, avec de puissantes unités, une deuxième attaque sur le secteur de M&st&oua. Dans le reste du secteur, îa situation générale est inchangée. Une de nos vedettes rapides a torpillé, dans la mer Rouge, un croiseur lourd anglais. SIX GENERAUX ANGLAIS FAITS PRISONNIERS Le haut commandement alle mand communique ; Le 7 avril. Jour de l'occupation de De ma. nous nous sommes em parés également de Mechili, à 80 kilomètres au sud-est de Derna. A cette occasion, nous avons fait prisonnière six généraux an glais et deux colonels d'ét.at-major, ainsi que 2.000 soldats ennemis.\nDes préfets régionaux seront-ils créés?\nSi oui, ils seraient chargés de coordonner le ravitaillement et la production agricole Vichy, 9 avril (de not, corr. part.) En attendant que l'organisation régionale soit créée, ce qui ne sau rait être fait maintenant, alors que la France est divisée en deux zones et que l'interpénétration est difficile, le gouvernement songe à organiser dès réglons provisoires à la tête desquelles seraient pla cés des préfets régionaux qui se raient surtout chargés de 3a coor dination du ravitaillement et de ta production agricoles. Ceet en ces matière», en effet, que l'organisation régionale se révèle le plus efficace, et la limi tation trop étroite du département est souvent cause de faits regret tables qui gênent la répartition des produits indispensables & l'ali mentation un département a des pommes de terre, tandis qu'elles font défaut, dans un autre, par exemple. L'amiral Dartan pense donc à. créer des préfets régionaux dont les attributions seront limitées, pour l'lnstant à l'étude de ces questions et à la police du ravi taillement H est possible que ces régions servent plus tard à l'éta blissement de la carte définitive de la France,\nL'affaire de la malle sanglante]\nI M. Marchât, juge d'instruction, (convaincu que l'un des inculpés, le [cuisinier F* bat) Chakri, arrêté [avec son patron, Ali CftûJl, et le [manœuvre Si Larbi Kherfl, le 17 [ février, pour l'affaire de la malle sanglante, avait dû prendre uns [part minime au crime, en admet [tarrt qu'il y ait participé, a fait [droit à la requête de son défenseur, M* Paul Baudet, et a signé hier [ une ordonnance mettant Rabah Chakri en liberté provisoire.\nM. ROOSEVELT estime avoir le droit de saisir les navires étrangers ancrés dans les ports américains\nWashington, 9 avril. Le président Roosevelt a eu hier un long entretien avec M. de KauiTmann, ministre du Dane mark, au sujet des bateaux danois ancrés dans des porta américains. Interrogé sur se* intention* concernant les autre* bateaux étrangers saisis, te président a répondu qu'il n'avait pas besoin de le* acheter, mais qu'il pouvait les déclarer propriété du gouver nement des Etats-Unis, des actes contraires- aux lois américaine» ayant été commis. Quant à la question de savoir s'il serait obligé en ce cas de pro clamer un état d'exception total, M. Rooaevelt a répondu par la négative. Il a déclaré que l'état d'exception limité actuel lui per mettait d'exproprier le» yacht* américains, les canots à moteurs et autre* bateaux II ne voyait donc pas pourquoi II ne pourrait agir de même avec des bateaux étrangers ancrés dan» les ports américains. Le préaident a ajouté qu'il était d'avis que tout gouver nement avait le droit d'expropria tion dans ses eaux territoriales.\nDes manifestants du Rassemblement national populaire ont tenté hier d'occuper des immeubles | appartenant à des juifs\nL« Rassemblement national po pulaire a décidé 4e procéder à l'oc cupation. d'un certau nombre d'im meuble® appartenant à des Israé lites notoires. Telle est la nouvelle que M. Fon tenoy a annoncée hier aux repré sentants de la pressa, auxquels il a donné connaissance d'une lettre que Se R. N, P. a adressée à ce sujet k M. de Brinon, délégué général du gouvernement français dans les territoires occupés, et au préfet de police. La responsabilité des juifs à l'origine de la guerre y est souli gnée, et l'on y fait remarquer que ceux des juif» qui avaient édifié une fortune aux dépens de la na tion se sont enfuis au premier péril, abandonnant à sa misère le peuple français écrasé de leur fait. Mais, emportant le© fruits de leurs rapines, ils n'ont pu emporter les Immeubles où avait été complotée leur action néfaste. « E est juste, estimait le R.N.P., que ces immeuble* servent vant la cause de la paix et de la collaboration ; il est juste qu'ils soient demain utilisés pour la ré volution nationale et pour la re construction européenne. » Effectivement, vers 16 heures, un certain nombre d'adhérents du Ras semblement national populaire ce sont rendus dans divers quartiers de Paris, notamment dans les VHP et EX* ai-rond iseem enta et en par ticulier rue Saint-Lazare et rue ja-Boétie, où ils ont tenté d'envahir plusieurs entreprises dirigées par des Israélites. Les services de la préfecture de police, alertés, se sont immédiate ment rendus sur les lieux et ont dispersé les manifestants, qui ont été relâchés après vérification de leur identité.\nRelique complémentaire de la Couronne d'épines la TUNIQUE DU CHRIST est conservée à Argenteuil\nSI Notre-Dame de Paris est dé positaire de la Couronne d'épines, H est une autre relique non moine précieuse que possède la basilique d'Argeuteuil : c'est la tunique de Jésus, celle-là même qu'il portait au Calvaire. Cette tunique a une histoire peu connue : elle fut ap portée en France en l'an 300 par Charle magne, qui l'offrit au prieuré dont sa fille Théodrade était ab besse. C'est sur l'emplacement de ce prieuré que fut construite la basilique. La tunique de Jésus faillit dispa raître au cours de la Révolution. Elle ne fut sauvée que grâce à l'initiative d'un prêtre, l'abbé Osel, qui la coupa en mftrceaux, en en terra une partie et distribua le reste aux habitants. Mais, la tour mente passée, quelques-uns de ces morceaux ne furent pas retrouvés. Toutefois, ceux-ci n'appartenaient qu'à l'extrémité des manches, de sorte que le corps même de la tunique a pu être reconstitué. La première 03 tension de la Saillte-Tunlque eut lieu en 1156, à l'occasion d'une vioîte de l'arche vêque de Rouen, Hugues d'Amiens; la seconde en 1894. date où fut offert à la basilique d'Argenteuil l'admirable reliquaire de Pous sielgue, qui la contient aujourd'hui. Enfin, la dernière exposition de cette relique eut lieu en 1934, en raison de l'année jubilaire, dont la clôture coïncidait avec les fêtes de Pâques. R DB L\nUne prime pour le bétail livré au ravitaillement\nVichy, & avril. Le secrétaire d'Etat au Ravi taillement est autorisé, à titre pro visoire, à allouer une prime aux cultivateurs et négociants en bes tiaux livrant spontanément du bétail aux commissions de récep tion du ravitaillement Le montant de cette prime par tête de bétail sera de : 60 francs pour les bovins. 20 francs pour les veaux, 8 francs pour les moutons et 15 francs pour les pores.\nFERMETURE DES BOURSES DE VALEURS\nA l'occasion des «tes de Pâques, les Bourses de Paris, Lyon et Mar seille seront fermées du vendredi 11 avril au lundi 14 avril-\nSuite de l'article de M a riant de ROCHC4U Mais, tandis que l'allocation de la mère au foyer était fixe (elle repré sentait 30 % du salaire moyen dé partemental, soit 150 francs à Pa ris). l'allocation de salaire unique est fixée & 20 % -du salaire moyen départemental pour un enfant à charge, à 25 % pour deux enfanta à charge et à 30 % pour trois en fanta ou plus. L'allocation de la mire au foyer cessait lorsque l'enfant unique avait atteint l'âge de cinq ans. L'al location du salaire unique est de 20 % pour l'enfant unique ayant moine de cinq ans et de 10 % pour l'enfant unique ayant plus de cinq ans. ...qui sera attribuée jusqu'à Page de 15 ans L'allocation de salaire unique (ainsi d'ailleurs que (les allocations familiales) sera désormais attri buée jusqu'à l'âge de quinze ans. Les enfants placés en apprentis sage et les enfants qui ne peuvent travailler par suite de maladie chronique ou d'infirmité y auront droit jusqu'à dix-sept ans, Ceux qui poursuivent leurs études béné ficieront de l'allocation de salaire unique, ainsi que des allocations fa miliales jusqu'à vingt ans, De nouvelles dispositions pour le code de h famille Un second train de lois non moins important modifie profon dément le code de la famille. Parmi les principales disposi tions, notons : La prorogation, pour une durée égale à celle de la mobilisation du mari, des délaie fixés pour l'attri bution de la primé à la première naissance ; L'augmentation du taux des allo cations familiales à partir du qua trième enfant (le quatrième enfant et les suivants toucheront une allocation égale à 30 du salaire moyen départemental) ; Un nouveau classement des com munes urbaines de deuxième caté gorie et de» communes rurales (ceci permettra d'étendre le béné fice des allocations familiales à des catégories plus nombreuses de Français) ; L'assistance à la famille (attri buée en remplacement des alloca tions familiales aux enfants hors du mariage) sera désormais accordés plus facilement. Des mesures en faveur des assures sociaux.» Des dispositions spéciales sont prévues pour les assurés sociaux. Ainsi, en cas de maladie ou de ma ternité, -tes allocations familiales sont maintenues à la charge des caisses de compensation. En cas d'invalidité, la pension d'invalidité versée par la caisse des assurances sociales _ est augmentée d'une somme égale à l'allocation d'assis tance à la famille (25 à 50 francs par mois pour le premier enfant, 100 à 150 franc» pour les suivante), ...et des fonctionnaire* D'autre part, certains fonction naires bénéficiaient jusqu'à pré sent de dispositions spéciales. Ces dispositions sont maintenues pour les famille» ayant au moine deux enfants né» avant le 1\" avril 1040. Ces nouvelles lois entrent en vi gueur à partir du l* 1 avril 1941. Quant aux enfants des prison niers, ils feront l'objet d'une me sure particulière qui sera prise in cessamment.\nDES JEUNES GENS ont acquis le goût et l'amour du travail...\nDes méthodes nouvelles d'orientation professionnelle devraient être appliquées en France\nQu'est-ce que l'Office d'orienta tion professionnelle ? C'est un organisme d'Etat, qui fut créé à l'origine pour pallier au chômage, en orientant les jeunes gens vers les professions peu encombrées. Mais l'orientation profession-1 nelle, qui devrait être un rouage! essentiel de la vie économique du; pays, fonctionne en France sans; liaison ni avec les écoles ni avec; le marché du travail. C'est pour quoi il existe encore aujourd'hui des professions qui manquent de main-d'œuvre, non point parce que cette main-d'œuvre fait défaut, mais parce que nul ne songe que ces professions existent et qu'elles peuvent nourrir un homme. Pourquoi pavons-nous pas de* offices de conseils ? Dans les pays dont ïe régime a subi de profondes transforma-, lions ces dernières années —; l'Allemagne par exemple l'Etat, facilite pour les jeunes le choix' d'une profession ; pendant leur dernière année scolaire, les éco liers reçoivent un aperçu des métiers possibles ; les professeurs discutent avec eux et font res sortir les avantages ou désavan tages de telle ou telle carrière ; ils prodiguent des conseils ; ils enlèvent aussi parfois à quelques professions les auréoles trompeu-' ses et l'engouement momentané de la mode. Enfin, deß « offices de conseils » fonctionnent dans tout le Reich ; ils renseignent jeunes gens et parents sur les avantages que chacun, selon ses aptitudes, trouvera dans telle carrière ou dans tel métier. De quelle façon ? Bien simple-\nment : la première' préoccupation des dirigeants des offices de conseils est en effet de suivre les nécessités Imposées par la situa tion économique et politique du pays. Deuxième souci : indiquer aux jeunes les professions encom brées et celles dont le recrute ment est insuffisant. Troisième ment : discriminer scientifique ment les défauts et les qualités qui font un homme ; enfin, exa miner la situation matérielle de la famille. Il va de sol que les avis de l'office sont consultatifs et que la décision appartient entièrement aux jeunes gens et à leurs parents. Quoi qu'il en soit, l'homme peut ainsi devenir un rouage du pays ; il gagne sa place au soleil. L'importance de» tableaux de métier» Mais pour la gagner vraiment, il lui faut encore un apprentis sage sérieux ; l'Office de conseils qui l'a dirigé le place chez un patron. Là un « tableau de métier » enseigne à l'apprenti le rôle qui lui est dévolu dans sa catégorie en fonction de celui qu'il a à jouer dans la communauté nationale. L'apprenti comprend qu'il a des devoirs moraux et pro fessionnels vis-à-vis de la nation, mais il sait ausßi que celle-ci en. a envers lui. Des concours de travail Autre Btimulant de l'amour propre : les concours du travail du Reich, ouverts aussi bien aux ouvriers manuels qu'aux Intellec tuels, aux vieux maîtres qu'aux apprentis. L'apprenti forgeron y coudoie le polytechnicien chacun de meurant dans sa aphère d'action. L'un forge une grille, l'autre dresse la maquette d'un pont sus pendu ; le troisième exécute une paire de chaussures ; le quatrième présente une thèse, et tous con courent, sur leur plan, à sasurer l'avenir de la nation. C'est au prix d'une pareille soli darité sociale que la communauté nationale peut vivre et prospérer. Il serait bon qu'on y réfléchisse dans notre pays. L. R.\nImportantes nominations dans renseignement\nM, Galletier, recteur de l'univer sité de Rennes, est nommé direc teur de l'enseignement supérieur en remplacement de M. Roseot, récemment nommé conseiller-maî tre à la Cour des comptes. M. Boussagol, recteur de l'uni versité de Bordeaux, est nommé recteur de l'université de Rennes: en remplacement de M. Galletier. M. Lirondelle, inspecteur de renseignement supérieur, e3t nom mé recteur de l'université de Bor deaux. M. Joly, inspecteur général de l'instruction publique, eet nommé directeur de l'enseignement pri maire.\nUn million de marchandises volées\nLa brigade spéciale de la police judiciaire était récemment infor mée qu'un stock de tissus dont l'origine paraissait louche était en treposé dans yne chambre du qua trième étage, 14, rue Sainte-Foy Une perquisition fit saisir dea piè cee de tissu valant 150,000 francs et provenant d'un cambriolage opéré le 21 mars chez M. Beauvil lain, tailleur, 42, rue Vivienne. On arrêta peu après deux des voleurs: Jean Bourdon, trente-quatre ans, 253, rue Saint-Denis, et Raymond Madec. trente et un ans, 31, rue Saint-Sauveur. Ces cambrioleurs reconnurent en outre avoir mis au pillage un magasin de fourrure», 320, rue Saint-Honoré ; un maga sin de robes, 91-93, rue Roche chou&rt ; un commerce de lingerie, 256, rue Saint-Honoré, et le rayon de chaussettes des Magasins Réu nis, place de la République. Tou tes les marchandises volées repré sentent une valeur dépassant un million.\nRIEN NE JUSTIFIE L'INTERDICTION des colis individuels de pommes de terre\nLes répartiteurs de pommes de terre ont usé, au cours de la réu nion du Comité de ravitaillement, d'un argument fâcheusement dé magogique. Ces expéditions individuelles, ont-ils dit, profiteraient aux privi légiés qui ont des parents ou des amis à la campagne et pourraient irriter ceux qui doivent se conten ter des distributions normales... On se demande si ces réparti teurs eurent autant de souci de l'opinion publique quand ils Organi sèrent ai curieusement lea expédi tions, que les wagons manquaient pour les pommes de terre, alors qu'ils quittaient lés lieux de pro duction avec des chargements complets de rutabagas... Les colle Individuels qui provien nent de petites propriété® sont le plus souvent destinés au proprié taire lui-même, en résidence à Paris, ou à sa faanille. Si l'lnterdiction est maintenue, cette production familiale échap pera tout de même au répartiteur. Personne n'en profitera. Les pom mes de terre pourriront 3ur place ou seront données au bétail. Si, au contraire, l'autorisation est rétablie, lea bénéficiaires, ayant regu leurs cinquante kilos, n'iront\npas augmenter la densité des files d'attente, et les non-bénéficiaires profiteront ainsi, indirectement, de leur abstention. Au surplus, de nombreuses let tres de lecteurs ne disent pas au tre chose, mais elles le dlsént plus crûment : « Je ne peux profiter de ma récolte. Aussi suls-je bien décidé à laisser désormais stérile cette terre. » L'abandon des cultures familia les ? Est-ce cela que l'on veut ? LEON GROC. Les consommateurs qui ont droit à la carte T On nous demande fréquemment : quels sont les travailleurs qui ont droit à la carte T ? Ont droit S cotte carte (qui com porte un supplément de ration de psln et de viande), lea consomma teurs des deux sexes de quatorze à soixante-dix ans se livrant a un tra vail pénible nécessitant une grande dépense de force musculaire. Pour l'obtenir, l'intéressé doit pro duire, à la mairie, un certificat de son employeur ou de son chef, pré cisant l'emploi exact du demandeur et la nature d«e travaux auxquels il se livre. Y ont droit également, : tous les travailleurs travaillant à une altitude égale ou supérieure à 2.000 mètres ; à de» travaux eu bagua tiques ; à des travaux de nuit (sous réserve que lea heures de travail de nuit soient comprise* entre 22 et 6 heures). En ce qui concerne le personnel domestique pour lequel subsiste beau coup d'incertitude. l'arrêté précise que sont autorisées à faire valoir leur» droits à l'obtention de la carte T < les bonnes à tout faire servant, en qualité de domestique unique, au moins trois personnes, à l'exclusion de tous autres domestiques attachés à la personne ». L'utilisation à Paris de» tickets de province Notre information d'hier concer nant l'utilisation à Paris des tickets de couleur différente délivrée en pro vince ayant donné lieu à des contro verses, nous avons consulté le ser vice compétent de la préfecture de la Seine. Voici la réponse qui confirme complètement notre information. * Le décret est formel et dit expli citement que- tous les tickets sont valables dans toute la France Jus qu'à nouvel ordre. Le nouvel ordre n'est pas venu, Lea commerçants doi vent donc les accepter pourvu qu'ils ne soient pas présentés détachés, cela afin d'éviter les fraudes. 5 La seule difficulté qui vise les den rées soumises à l'lnscription préala ble est même prévue et résolue : lea commerçants doivent inscrire les pro vinciaux de passage sur un registre\nAérophagie Dyspepsie Flatuleste\nL'aérophagie est une mnipiication commune à nombre d'états dyspep tiques, ©lie consiste dans la dégluti tion d'air suivie de renvois (éructa tions) plus ou moins difficiles. Chez Taérophagique, l'estomac se trouve distendu : les organes voisins se compriment, d'où palpitations, es soufflement, ballonnement du ventre, sensation de. fatigue. A la longue, l'aérophagie finit par aggraver la dyspepsie, dout elle prolonge la durée. LA médecine moderne, après dé nom breux travaux contrôlés par une série d'observations cliniques, a réalisé, grlce à la Stomalnmine, un traite ment souverain de la muqueuse gas tro-intestinale irritée, enflammée ou ulcérée. Ainsi traitéas. sans plâtrage ni neu tralisation, l'aérophagie et les mala dies les plus fréquentes et les plus rebelles, telles que : hyperchl arthy - drte (acidité), dyspepsie, ulcère, cons tipation, entérite, diarrhée, sont vite soulagées et guéries. Bien que la Stomalumine (compri més) soit en venté courante dans les pharmacies, un ouvrage illustré sur les maladies de l'estomac et de l'in testin et leur nouveau îraitement est envoyé franco sur demande aux Lab. de la Stomalamine, Serv. P., 2a. rue La Boétie, Paris. .\nSUCRE DE RAISIN\nI ECRAN A, 78, rue d'Amsterdam\nIntestin irrégulier pensez au foie\nLa constipation, alternant avec des crises de diarrhée épuisante, les fermentation* intestinales, les gaz, le ballonnement du ventre sont des signes à peu près cer tains de dérangement du foie. Ces troubles disparaissent en général très vite si l'on prend, au début des repas, 20 à 30 gouttes d'Hépaa eol François. Ce remède végétal, à base d'artichaut, stimule le foie et active la sécrétion de la bile (régulateur et désinfectant de l'in testin). Les digestions se font normalement ; les démangeaisons de la peau, les migraines, les ver tiges, 1-e a vomissements cessent. Ttes phiea : 12 fr. 75 et 20 fr. 15.\ni 10-4-4Ï\nLE PETIT PARISIEN\n= 3\nSDR LE FRONT YOUGOSLAVE MARBURG EST PRIS\nL'ALLOCATION DE SALAIRE UNIQUE\nL'IMPORTANCE DE SALONIQUE\nM. Marcel Prévost vient de mourir\n| tttMuUeubl*.?*.! 1 Aujourd'hui 1Q ami de S heures à mid j \"ïonsieur P. P. lui! son marché \". à POUGUKS-LES-EACX < Nièvre) Vcrue le reconnaître* à ceci : « C'est tin boa citoyen * Hier, à Briare (Loiret) \"MONSIEUR P. P.\" a été reconnu par itilßEfc M me Madeleine M CASSIER 35, rue de la Jus- jg- : jSÊL tlce, à Briare qui a touché îa prline quotidienne de 300 francs chez notre déposi taire, Mme Toulon-Lucas\nVI BEBRESSE, EDITEUR ■■ 3s, rue de i'trnivemltê, Part* que: sera 1941 ; Prévisions astrologiques pat ODETTE THIEEBT 12 francs SERVICE EUT MER par ÏXEMKEBY ' ll * ka .!' , c \"\"i '**• Tunis, Meknês. Tan- ! i ter, Rabat, Athènes, Ankara, Istambonl i i Fort vol. 336 pages 30 fr, j Lire aujourd'hui datte : L'APPEL l'article poHUquA de Pierre co rail Uni ; la retentissante enquête sur la scandale p&thé - Natan ; ta najjte anti - \"itayoniniqiu? ; les chroniques de : Finnin Bmreonnter, Pierre Pascal» etc. EN VENTE PABTOUT + | r TOCS LES JEUDIS 1 L'APPEL Journal des gens honnêtes et «urtftns\nFORTE RECOMPENSE 1 Perd a Métro HaTre-Cxnmnrttn 9 Boas du Trésor. Discrétion garantie. Rapporter 115, TUB de ConrceUe». Carnet 79-35. srûKmtfsua AIUOIUD'HCI\nDEHORS PAR TOUS LES TEMPS et jamais malade! Le froid, l'humidité, les cou rants d'air. n'auront pas de prise sur votre santé non plus, grâce a FormitroL A tout monwm et part oui une agrée bia pastilla de FormitroL sucée ton tarnent, communiqua a La salive des propriétés antiseptiques qui agissent A La loi» comme un gargarisme et une inhalation. FormUfol assura ainsi une protection oilicace conue grippe, rhame. angine et toutes maladies FORMITROL CMtiij de e«iel( VITREX (guf remplace le verre) démontables - prêta 1 emporter Renielenta ; 18 Ma. r. L«layette, Fart*\nMauvaise haleine\nLLE BON VERMIFUGE UNE Laxatif idéal de l'enfance\nÊjSm Violente migraine iffr | ou petit mal de tête... k ™ « dissipe comme fumée ou vent ™ » dissipe comme fumée ou vent sous l'action rapide d\" ASPRO'. Vous prenez 2 'ASPRO' dans un peu d'eau; t est tout. Quelques minutes après, la tête se dégage, le bien-être revient. 5 agit-il de névralgies, de rages dé dents? L'effet d\"ASPRO' est le même; immédiat, complet, décisif. Les enfants aussi peuvent prendre 'ASPRO': merveilleusement pur, Il ne fatigue pas le coeur, n'irrite pas l'estomac. ASPRO I «uni ' ASPRO ' contre RHUMATISMES, IC3 «HUMES, ©RIPPt INSOMNIE, NERVOSITE.\n","I /pom%/pom w/pom\\\nAPRÈS LA PUBLICATION DE LA CHARTE\"\n\" L'INITIATIVE PRIVÉE SERA SAUVEGARDÉE \"\nVichy, 9 avril. (De notre correspondant particulier) Nous avons demandé à M. Jean Borotra de caractériser la nouvelle charte des sports, dont les disposi tions consacrent son effort tçnace pour la rénovation, du sport fran çais. Vous avez vu, nous a-t-il dit, que cette charte sauvegarde avant tout un principe auquel je suis très attaché et que je crois capital : celui de l'initiative privée. Il eût été inad missible que le sport, qui est essen tiellement chose individuelle, ne par vint pas à s'organiser en dehors de toute étatisation. J'lnsiste sur ce point : les associations petites et grandes elles sont en France plus de 30.000 seront contrôlées, mais demeurent libres et d'initiative privée. Les dirigeants ne seront donc pas des fonctionnaires? Certes non. Les associations sportives éliront elles-mêmes leurs dirigeants, choisiront ceux qu'elles : veulent suivre. De même qu'il faut que les sportifs, ou du moins tous ceux qui le peuvent, acceptent l'idée de payer pour leur sport, il faut\ndéclare M. Jean BOROTRA [~au pgtlKSf ancien\nd'agir. Je suis sûr que les jeunes sportifs accueilleront cette charte de bon coeur. Et le commissaire général conclut en invitant la presse à l'aider à sus citer une nouvelle notion du sport : 11 faudra, au lieu de célébrer le | champion et l'exploit, célébrer îa ma nière dont l'exploit a été accompli. j\nqu'un président de fédération soit urï € bénévole >. 13 faut qu'à tous les échelons il y ait, à la tête des spor tifs, un homme qui se donne à sa tâche par dévouement. La seule forme de l'intervention officielle sera celle de l'orientation et du contrôle. Sous quelle forme s'exercera ce contrôle ? Je suis en train de créer un corps d'inspecteurs; un inspecteur principal auprès du siège de chaque académie : un inspecteur et un ins pecteur - adjoint par département L'inspecteur départemental surveil lera, conseillera les associations et aurî la charge de l'enseignement se condaire. L'inspecteur - adjoint se consacrera à l'enseignement primaire. Quand la charte aura-t-elle son plein effet ? —Le règlement d'administration publique sera prêt dans un ou deux mois. Mais déjà le comité de : direction provisoire est en mesure\n| gggjgggU\nA NEW-YORK, LOU NOYA, que l'on songe à opposer à Joe Louis, a battu Max Baer par k.-o, au huitième round. CE SOIR, AUX FOLIE3-BELLE VIL/LE, Baumann rencontrera Dé mets, choc de poids qui n'ira très certainement pas jusqu'à ta limite, ORGANISEE PAR LE STADE FRANÇAIS en l'honneur de son excel lent capitaine de basket, actuellement prisonnier, la coupe R. Cohu prendra fin ce soir au stade Plerre-de-Conber tin, où s'affronteront les équipes du Métro et la Saint-Charles d'Alfort vllle. ROBERT OUBRON EST ALLE s'entrainer hier sur le parcoure de Parie-Reims.\nLE RED STAR, Jugeant Vanderflld* Insuffisamment préparé, fera jouer A lieu mne à l'aile droite de sa ligne d'attaque, dimanche eu finale de Coupe, contre les Girondins do Bor deaux. MIXARDÏ A REPRIS Je cours de ses succès à Nantes, ou il battit Lesueur, Sérèe, Terreau et Le Dm go.\nUNE GRANDE SAISON DE MARCHE SE PRÉPARE SOUS LE PATRONAGE DU \" PETIT PARISIEN \"\nOUVERTURE : Circuit de Normandie le 14 avril - COURONNEMENT : Paris-Angers le 25 juin\nA 1a portée de ton», accessible tm Jeunes, aux vétérans, la marche est le sport simple et sain par excellence, qui sait encore être athlétique et prê ter à des eempétitou serrées et pas sionnantes. A quoi bon ? Vous allez voir ! Le succès des différentes épreuves organisées à ce jour en est un témoi gnage, qui se renouvelle sans cesse; et à ceux qui s'écrient : * A quoi bon marcher, alors qu'on peut courir 7 », on pourrait répliquer, comme l'a fait l'animateur de la marche, Emile An tholne : • A quoi bon le trot dans les courses de chevaux, puisqu'on peut galoper ? A quoi bon la brasse en\nnage, puisqu'on peut faire le craw-l? s Et puis Emile Antholne aurait pu répliquer, comme le poète ; « Même quand l'oiseau marche, on §eat qu'il a des ailes. » Et l'Union Française de Marche, attachée avec une persévérance et une foi admirables à diffuser toujours pins le sport de la marche Tcvenu, au reste, de circonstance en l'époque actuelle a procédé, avec le concours du Petit Parisien, à l'organisation de tout un lot d'épreuves régionales. En 1 Normandie, dans le Gâtinais aussi bien que dans les campagnes ver doyantes de la Brie, le sport de la marche va taire œuvre de pénétration; à la faveur de circuits relativement\ncourts, no* aspirants champions mon treront que le sport de Ift marche peut donner lieu A des prouesses athlé tiques- Quatre beaux circuits Au reste, qu'on ne s'y trompe pas ; les quatre circuits prévu» celui de Normandie, le 14 avril ; celui de l'Oise, le 27 avril ; celui du Gâtinais, le Il mai ; celui de 1» Brie, le 25 mai seront des épreuves qualificatives pour ee qui doit être le couronnement de 1» saison de marche, et qui sera une triomphale et populaire épreuve i Paris-Angers en trois étapes. Ainsi, du 25 au 2» jnin, sur ia route qni conduit de notre capitale en la\ndouce et riante cité angevine, en fai sant escale & Chartres et au Mans, les Lauréats des quatre circuits de Nor mandie, de l'Oise, du Gâtinais, de la Brie se mesureront en une compétition dont la formule nouvelle, originale, séduira tous les sportifs ; avec clarté, avec aisance, en toute connaissance de cause, chacun pourra apprécier la valeur des exploits quotidiens do nos champions de marche. Attendons donc le 14 avril, qui sera la date du premier circuit, celui de Normandie ; à Rouen, le lundi de Pâques, aura lieu l'envolée de la pre mière épreuve, prélude & ce vaste tournoi en cinq épisodes. Marcel de ' I.ABORDERIIv.\nCHEZ LES VOYAGEURS * DE COMMERCE M. Million, secrétaire général de la , main-d'œuvre et des assurances eoeia- ; les au ministère du Travail, a reçu une délégation de la chambre syndi cale des voyageurs, représentants et placiers, 12, rue de la Victoire, fr , Paris. _ , , Au cours de cet entretien, MM, Paul Mangin, Charles Vlncant et André ; Laguionle ont exposé la situation des représentants de commerce et proposé les solutions susceptibles d'assurer leur place dans l'économie nouvelle, de sauvegarder le droit à la commis sion sur le prix réel des marchan dises, de secourir les chômeurs par tiels dans la profession. Ils ont demandé l'lnscription des voyageurs de commerce dans la catégorie « T » de La carte d'alimentation. Pour leur défense, les voyageurs, représentants et placiers sont invités à s'inscrire dans les sections corpora tives de la .chambre syndicale natio nale.\nBŒUF. Le kilo : quartier de derrière, 18 80 à 21 80; quartier de devant. 12 20 à 14; aloyau. 21 à 20; train entier, 16 30 à 18 60; globe. 20 à 25 70; cuisse. 17 & 21 70; paleron, 13 à 15 70; bavette, 13 à 15 70: plates côtes, 0 60 à 10 40; collier, Il à 18. VEAU. Pan à neuf côtes et cuis seau, 19 50 à 23 80; basse complète, 1 13 80 à 1® 20; veau entier. 17 20 à 20 10. MOUTON. Agneau, 28 70; entier, 18 A 21 20; gigot, 23 & 29; épaule. 15 à 30; poitrine et collet. 9 à 11 60. PORC. Lemi, 23 20; longe, 27 30; rein. 23 80; jambon. 27 £10; poitrine, 23 30; lard, 13 80; filet. 28 30. POISSONS. Arrivages, 78.950 kitos dont 76,300 de marée. Le kilo : colinot, 17 75 à 20 80: cre vette salicoques, 90 à 100; homard vivant, 60; langouste vivante, 00; lotte, 11 65 à 29 45; maquereau. 13 50 à 16 70; merlans ordinaires, 13 30; escar gots gris, 12 10 le kilo\"; mulet, 28 40; raie, 14 60 à 18 45; merlans brillante, 16 70; rouget-barbet, 28 40. LEGUMES. Carottes d'Algérie, 900 à 1.300 'les 100 kilos ; navet» de l'Afrique du Nord, 800 A 1.200 ; arti chauts du Midi, 500 à 700 le cent; i carottes, 315 les 100 kilos ; champi gnons couohe èxtra, 2.000 ; choux verts, 240 ; choux-fleurs de paria et départements. 73 à 84 le colis r les 100 kilos ; pois de l'Afrique du Nord, 1 1.100 à 1.500 ; laitues, 160 à 225 le cent ; oseille, 600 à 900 les 100 kilo» ; épinards, 400 a 500 ; poireaux, 415 à 565 les 100 bottes ; pommes de terre Hainaut, 256 ; rosa. 216 les 100 kilo» ; ' choux de Bruxeîles, 650 • FRUITS. Poire de choix, 800 à i 1.000 ; au couteau, 800 les 100 kitos ; i pommes de choix, 560 h 1.000 ; au • couteau, 550 ; oranges, 745 à 940 : rai i aina de Thomery, 75 à 110 le kilo ; noix. 1.200 à 1.350 ; raisins de serre, ■ muscat, 150 le kilo ; dattes, 2.200 à i 3.200 ; figues. 987 à 1.067 ; amandes ■ sèches, 2.800 à. 3.600 ; bananes, 885 : - ananas, 46 le kilo ; fraises de Ca bannes. 36 & 46 la caissette.\n1 h.. 7 h. 15, U h. 45, 13 h.. 15 h. 30, 30 h., BADÎO-JOUUNAI, DE FABÏS. 6 h., Musique variée. 10 h., Le trait d'Union du travail. 10 h. 15, Folklore. 10 h. 45, € Le fermier à l'écoute ». U h. 15, OPERA-COMIQUE. 12 h., Déjeuner-concert avec L'OR CHESTRE S Y MPHQNIQUE GO D FROY ÀNDOLFI. 14 h„ Bevue de U preste du radio journal de Paris. 14 h. 15, JARDIN D'ENFANTS : 4 L'aiguille à- repriser ». 14 b. 45, LES PETITS CHANTEURS A LA CROIX DE BOIS. 15 h. 15, L'Ephéméride : Hanneman, Hortense de Beauharn&is. 15 h. 20, Ouverture d' < Alcesta ». do Gluck. 16 h.. L'HEURE DU THE : Mlle Stma (chant) ; Ida Perrln (piano) ; Bamabes von Geczy. 16 h. 30, < Le bien et le mal que l'on dit des hommes ». 17 h., La causerie du Jour. 17 h. 10, « LA PASSION ». de Char les Péguy, interprétée par Marc de la Roche et le quatuor Argéo Andolfi. 17 h. 30, « A travers les siècles ». 17 h. 40, Chez l'amateur de disques : « Les grands disques de chant reli gieux », une présentation de Pierre j Hiegel. ! 18 h-, Badio-actnalités. 16 h- 15, Musique ancienne avec L'ENSEMBLE ARS REDIVIVA. 18 h- 45, < Le quatrième », comédie en un acte de Martial Fléohaud. 1» h. 15, LA SYMPHONIE EN SOL MINEUR DE MOZART. 19 h. 45, Tribune du soir.\nLM bénéfices de l'exercice 1940 se sont élevés à Fra : 53.773.766,12- Dana sa séance du 8 avril, le conseil d'administration a décidé de proposer & l'assemblée générale ordinaire annuelle des actionnaires, convoquée pour le 29 mai, la distribution d'un dividende de Frs : 40 aux actions non libérées et de Frs ; 53.50 aux actions entièrement libérées, égal à celui de l'exereloe précédent.\nPrescriptions concernant les véhicules poids lourds La. préfecture de police commu nique : Suivant décision de M. le MLlitaer befehtahaber in Fr&nkrelch, tous les véhicules poids lourds de deux tonnes et plus, offerts à. la vente d'occasion dans les usines, fabriques, magasins, garages et tous endroits, doivent être sans délai immatriculés et pourvus de ' cartes grises aux nom et adresse de leurs propriétaires actuels, même à titre provisoire. ' Il est rappelé qu'aucun véhicula poids lourd ne peut être vendu d'occa sion sans une autorisation du service • du roulage et qu'aucun véhicule de i cette catégorie ne peut quitter 3a Seine pour une durée de plus de huit jours sans une autorisation spéciale du roulage. 1 Une journée d'entraide, orga nisée par le comité professionnel de secours aux sinistrée de l'hôtellerie, : de la restauration et de* boissons, aura lieu dimanche. Une partie de» • recette» de cette journée sera réser vée aux sinistrés. Les fonds devront • être adressés au comité, 14, boulevard Montmartre (chèques postaux. Paria n- 3136.46),\nAVIS AUX CONTRIBUABLES Les contribuables résidant dans le département de la 3e lue qui ont été assujettis A des impôts directs éta blis dans un département ae trouvant en zone non-occupée doivent adres ser les réclamations visant ces impo sitions à la direction générale des contributions directes, troisième divi sion, premier bureau, 11, rue Trou ehet. Parla (VIII\"),\nComment les travailleurs français en Allemagne utilisent leurs salaires\nAinsi qu'il a déjà été annoncé, des milliers d'ouvriers français sont déjà partis pour travailler en Allemagne- Nombre d'entre eux ont laissé en France leur famille, qu'ils doivent entretenir. Nourrir leur famille est pour beaucoup la raison de leur départ pour l'-Allemagne, parce qu'ils ne per cevaient en France qu'une indemnité de chômage infime ou un salaire insuffisant. D'autre part, un grand nombre de ces travailleurs ont éprouvé le désir de s'lnitier aux méthodes de travail nouvelles et aux Institutions sociales d'un autre pays dont ils avaient si souvent entendu parler. Afin que les ouvriers français tra vaillant en Allemagne aient désor mais la possibilité d'envoyer en France le fruit de leur travail et de leurs économies, 11 a été décidé que les hommes mariés pourraient envoyer en France jusqu'à 2.500 francs (125 RM.) par mois eit les célibataires jus qu'à 1,600 francs (80 RM.) par mois. En vertu de cette mesure, antérieure ment au 30 mars 1941, 23.498.000 franc» avaient été transférés d'Allemagne en France par des ouvriers français. Les montants maxima dont le transfert est autorisé se sont, dans de nombreux cas, avérés insuffisants. En conséquence, les marges,des trans ferts autorisés ont été considérable ment augmentées et de nouvelles pos sibilités ont été donnée» en vue du change de l'argent allemand en francs français. Les hommes mariés peuvent désor mais envoyer d'Allemagne jusqu'à\n3.200 franc» (I®) Rai.) par mois, et Im célibataire» jusqu'à 2.400 fr. (120 RM.) par mois. Pour autant que les som mes gagnée» par l'ouvrier n'auront pu être utilisées sur place, il aura le droit, avant de rentrer chez lui. »olt à titre définitif, noit pour un congé, de se faire établir de» chèque» et de le» emporter en France, Ce» chè que» seront alors encaissés par tes soins du Crédit Lyonnais, dans un dé lai de six mol». „ , „ Au cas où les ouvrier» français dé sireraient transférer leur salaire au delà des limite» maxirna susvisées, il leur est permis, aprèa une période de travail ininterrompue de six mois en Allemagne, de transférer en une seule fola un mettant pouvant aMet jusqu'à 6.000 francs (300 RM). D'autre part, le» ouvriers Iran cal» n'ont pas le droit d'emporter de l'ar gent allemand on France. Par contre, avant de rentrer chez eux soit à titre définitif, soit pour un congé, 11» ont le droit d'acheter en Allemagne des franc» français jusqu'à un montant de 2-000 francs et de les emporter en France. Tout a donc été mis en œuvre pour garantir que le» ouvrier» français tra vaillant en Allemagne utilisent leur salaire de façon que leurs famille» testées en France puissent en profiter. Comme les travailleur» qualifiés reçoi vent en Allemagne de très bons Ba lafres, il est permis d'escompter qu'Us feront un large emploi des facilités susmentionnée» en ce qui concerne le transfert ou le change des fonds acqui» par leur travail.\nDES PLATS UNIQUES. A PRIX UNIQUE\nA !a suite d'une conférence en- I tre le général Serrigny et les prési dents des syndicats intéressés, < plus de trois cents restaurants pa- t risiens, dans tous les quartiers, t acceptent de faire un plat à prix * unique, soit 8 francs pour les adultes, 0 francs pour les enfants jusqu'à quinze ans, 4 francs pour les plus jeunes.\ntmxm\nIBULLETIN FINANCIER : Bourse de Paris du 9 avril\nLe marché « témoigné d'excellentes dispositions, bien que les affaires aient été assez calmes à l'approche du chômage de quatre joute pour Tes fêtes de Piques. Les offres ou» se sont produites ont été facilement absorbées et dr, bons progrès ont été enregistrés dans la plupart des groupes. Le» anciens titres du terme ont fait,bien meilleure contenance et nombre d'entre eux ont gagné du terrain. La liquidation des positions restées en. suspens s effectue deme d'une façon fort satisfaisante. Il u a encore eu un peu d'irrégularité sur les banques. Les chemins do fer ont été fermes, a» «si que tes valeurs d'électricité et plusieurs métauur oiaues. Charbonnages diversement traités. Très bonne tenue des produits chimiques. Les mines et les caoutchoucs se sont ressaisis. Pétroles discutés. Sucres Dien orientés. . J.il«rs toujours soutenue des titres A revenu fixe. Plusieurs rentes «ont demeurées fermes. Nouvelle avance des obligations du Trésor.\nBOURSE DE LYON DU 8 AVRIL (Tendance irrégulière)\nRADIO\nSOCIETE GENERALE\nPOURQUOI LES PIEDS FONT MAL i PAQUES\nVous commencez à souffrir des pieds aux changements de saisons. Vos cor? Sé réveillent et poignardent» Les chevilles enflent, vos chaussures vous serrent. Pour obtenir un bien être immédiat, trempez vos pieds douloureux, dan* de l'eau chaude dans laquelle vous avez fait dissoudre une poignée de saltratcs rodel!. Ce bain laiteux, oxygéné, remet à neuf les pieds les plus abîmés. Cors et du rillon» amollis se laissent enlever. Vos pieds sont rajeunis, défati gués. Soulagez-vous dès aujourd'hui. Sattrates Rodel). Toutes Pharmacies.\nSans cartel l'aliment n' 1 de l'enfance\nVos enfant# plus grands et forts en 30 jours par le Fer-Aliment\nPENDANT la croissance, le sang de l'enfant doit être riche en globules rouges pour tirer toutes les substances fortifiantes de la nourri ture. Même s'il mange pour 2, l'en fant est fatigué, paresseux et sans forces : il s'anémie. Pour fortifier vos enfants (sous-alimentésou non), donnez-ieur après chaque repas une pilule Pink. Elles sont à base de Fer-Aliment (sel de fer naturel et digestible comme celui des épinards ou des lentilles), seul capable d'en richir le sang de 500.000 globules rouges PCm3 à 1 million en 30 jours. Ainsi le sang, dans les veines, court plus riche, plus vif, si bien qu'il puise dans les aliments 3 à 5 fois plus de force, force musculaire» force osseuse, force nerveuse. De jour en jour, vous voyez les muscles se développer» l'enfant pousser mieux, gagner dn poids et de belles couleurs. Ce que les pilules Pink ont fait pour les enfants des autres, elles peuvent le faire pour le vôtre. Commencez aujourd hui t —— Pi lules Pink, fortifiantes, anti-anémi ques. extra-digestibles : ttes ph 1 * 1 t 0.60; triple flacon 23.85 seulement»\nMAUX DESTOMAC SOULAGES BONNE DIGESTION ASSUREE\net cela... en quelques instants.\nDès le milieu du repas, l'ami ci-contre commençait à avoir ses crampes d'estomac habi tuelle». 11 disparut de table et revint (voir à droite)transfiguré. Ceci est le cas de tous ceux qui se servent de la Magnésie Bismurée (en poudre ou en comprimés), pour soulager presque instantanément ou pour éviter les crampe», sensation» de brûlure, lour deurs, flatulence (gaz), mi graines, acidité, somnolence.\nLa Magnésie Bîamurée est depuis 25 ans le remède familial qui a fait ses preuves contre tous les maux d estomac» Elle a, le plus souvent, évité tout en soula geant les maux d'estomac bénins, des compli cations plus graves telles que la gastralgie et la dyspepsie qui proviennent souvent de mauvaises digestions répétés et négligées. En\nneutralisant l'excès d'acidité dû à des ab ments trop lourds, indigeste*, de qualité inférieure ou avalés trop rapidement, la Magnésie Bismurée non seulement chasse la douleur en quelques minutes, mais encore pré pare l'estomac pour la prochaine digestion qui, elle, se fait normalement et sans _™, eur [?' ' ph ciei (poudre OU comprimés) Fra. 10.7 sou iursJo.\nA.\nLE PETIT PARISIEN\n10-4-41\n— COURS COURS COURS 1 COURS j£ti9S » avril 9 avril S avril » avril rond» te antis s 3 8 4 i 5 % 4 * « 1/ Perpétu Amorti 1817 .. 0] .«UMHHI ssabl» ........ 91 S 95 1 97 3! 98 7 138 a 179 7 1 90 a ioi a 303 107 0. 1,277 1.183 L048 1.013 H 138 1.117 1090 1.080 1-048 1053 1.090 1.111 993 tj I. 1. 1. l. i. 1. i. i l. 1. 91 2! 98 flO S 97 10 39 40 w i; 39 90 01 10 »3 «0 07 03 ■M » MO 113 60 30 75 12 >82 584 144 i5fl >90 110 099 Créd. Nat. % 1919 ...... « 1920 % 1924 333 588 1.080 1.079 1.100 1.1*7 397 » 344 > 888 * 1096 * I.062 » 1.098 a 1.123 » II.873 > 12.000 » 4.278 » 8W * 1.530 > 1,170 » 1.420 » 1.940 » 2.750 > 4.250 » 887 » 485 » 1820 .. 103» (K 2 1932 r. de chance). « A » * B » <g. de ch.). i/i 'i, U33* J ! % 1934 ....... * 19» 1/3 Ht 33 <o.U.) % T93Ô « B K !2 % 1933 .... 1934 /2 % 1934 .... fe IBM % Sept 1937.. % 3931 1/3 % 1937 .. * 1838 ...... 4 I 5 '' Ob a 2 *i 1931 1939 .. Très- 4 - 4 - 5 - 4 - 4 uTr.4 - 4 - 4 - 5 Banque de Banque de Crédit Fon Bst ........ Lyon ...... Midi Nord Orléans ... Schneider Charbcrmat Courtières Lena —.. Fi IV àe rt' es \"uéxie\".!!!! an du Tonkln .1.900 12.260 4.230 880 1.530 1.153 1.380 1.500 2.750 4.170 330 803 — S 1/2 & 193» .... Gafsa Caoutchoucs Indochine .. 1.720 » 1.770 1.60» > 1.534 >\nVALEURS COURS au 7 avril COURS au S avril VALEURS COURS T avril COURS a'avrii Santa -Fi i.»;».. 1.1» * Royal Dutcb 7.338 7.300 » 8 960 > 29.900 » 488 », 3.130 » Port du Rosarlo ........ Braweriea Quilmèa .... Crédit Fonder Egyptien Canadien Pacifie....,... Central Mining 29.090 » 21.300 »■ 472 > 2.720 » 21.000 » 459 * 3.7» » 3.200 * 3.010 » Neatté Brakpan .... Cambodge ... Crown Mine# 26.900 458 Rio Tinto Azote — 3.000 > Shell -■ . esa 683 »\nLerae©RHlien j animateur du sport français! | patronnera cette semaine : = | En boxe, le* finales du Gant = I d'Or des amateurs àla salle | l Wagram, le vendredi 11 | | avril. omo i En football, la finale de la § | Coupe de France de la Z .0. | \\ an Parc des Princes, diman- \\ 1 En natation, la rencontre Paris -f | Bordeaux àla piscine Ledru- É Rollin, le lundi 14. O • O 1 En marche, le Circuit de Nor• = I mendie (Rouen - Elbeuf • = 1 Rouen), le lundi 14. ÏMiminiiiKiiiijiiMiliiiiiiiiimaMiiitiltiillllfliMllllllllllS\nDEMANDES D'EMPLOIS (15 francs la ligne) Dams bon. présentât, dem. emploi ceni. dans famille cathoL (1 après-midi) pour s'oce. pets, seule ou âgée, donnerait soins. Mme Gllez, « bis, au- Motte-Ptcguet. GARDE D'ENFANTS <l5 franca la llgnel La direct, des s Petits Chanteurs d'Opéra » dem. enf. C» A lî s.l p. faire.«***• <*•■ troupe. Se prés. Jeu., sam., 10 h. du mat. Conserv. Colonne, fl, cité Hougemont (X )■ On demande pr province rlveurs, mateurs. teneurs de tas, chauff. de clous, soudeur» à l'arc, charpentiers, forgerons, monteurs pour charp. métallique, aide-monteurs, ouvriers monteurs, manœuvres, Waltnor BRESLE, 41, rue de Javel. de s h. A 12 h. Sté de construction matériel transport demande APPROVISIONNEUR très actLT spécialiste dans tous métaux Ecrire ateo rétérences complètes à BERTHET, Importante ««tété allemande demande excellent chef comptable pouvant remplir excellent cnwi cuniviumc hk\"'»*\" \" fonct admJn. à Berlin. Doit posa, aques connaissances langue allemande Ecrire . Lehmann. ». r. de Flandre, Parte {XIX») n»ffOUt. ts. eue pamarcu. r-m... Folies- Bergère dem. grandes Jol dans. 3e prés, de H h. à 16 h-. 8. r. Saulnter. Bons menuisiers ébénistes. 1 conducteur éhénifte et débiteurs. Bons salaires. I.AUEK et Cle, IO . . 50, q. Polnt-du-Jour. Billancourt (Seine 1 Tr. Jolis bébés de « * « m., enf. * à Ta-. P photo, Studio Mano. S, r, Chaptal. Tr1.68-48 On demandé conducteurs locomotives vote de 60, Ecrire : Revêtements bétonnes. 55, rue de Lyon. Paria. Bonn* i tout fa'™. 30 réf. S'adr. Concierge, S, bd Montparnasse. TRAVAUX /\"FAÇON (l5 franc» la ligne) TOUTE L'IMPRESSION A FAÇON LINO : 4 FR. 95 LE MJXâLE FQURNIER, 3*. B. O*ALLER AY. Vau. 06-83 Retourn. eompL. 200 Jr.; pardessus, I»'r.' répar., transi. Blanchir, 11. rue Meslay. ~~\"\" CrCLES (25 franc» 1» ligne) Â\" CHAT tr. cher vélos, tandems. Vais à domicile. 8, av. St-Ouen. Marc. 45-07. yin-OS hotïl.. d„ enf, 37 bis, av. St-Quen. PERDUS ET TROUVES (30 franca la ligne) Supplie personne ayant enlevé samedi à 19 h. 30 une lourde valise gare Montpar nasse de me le rendre car mes papier* et cours absolument indisspen sables. H peut la déposer à l Ecole des H.E.C., tua, bd Malesherbes. ou à mon ad . M. Colfflc, 93,r Hennequin. Paris-11-.Merci-\nACHAT ET VENTE ôIJ O U-X FWR,otjl 0 \" O,,LC,etR ' É BRILLANTS DAVOS SCnjjffi «S DOULEURS t AVEC FIN/DOL [LE PRODUIT SYNTHtîîOUE NÔUV£AII | SOUVERAIN CONTRE TOUS RHUMATISMES (tnéms déforraoau) GOUTTE, SdATIOUE, ARTHRITES, | COURBATURES, LUMBAGO, J NEVRITES, NÉVRALGIES FIN!BOL CALME LES NERFS ET LES CRAMPES D'ESTOMAC, FAIT DORMIR ET DIGERER I Tcul*S PbitrnêC't Il Ir. 35 t* 6m 30\nMACHINES A ECRIRE MACHINES A CALCULER Achat comptant premières parques V, W AESBER&KE. 27, r. Mogador.Tn.ls-2. W3SM VOITURES D'ENFANTS HOPITAL DETAILS ET DEMI-GEOS 6B rue des Pyrénées. PARIS Tél. ROQ. «-11 (lace métro Maraîchers). H PIITTr vèttm., lourrur., linge, AUrltilr. Tapis, uibel., otijets div. 139, r, CUgnan court, Mon, 20-17. ACH. MACH. A COUDRE PAPIERS PEINTS iWS U t avenue de OiChy (Métro Pl. CliciuO, ACH. MACH. A ECRIRE à calculer. Duplicateurs t»ESTETNER R^ai, M HAUSSMANN ETABL' ssmekis QUERUEL A ECRIRE ET A CALCULER Reconstruction et réparât ton a de machines à écrire et à calculer de toutes marques. TIMBRES \" b'P rue' Mignon (Odéon). VIEUX DISQUES ET CYLINDRES usagés ou brisés, toutes quantités. S'adresser de 2 h. à 5 h (même samedi! à Disques, 12, rue du Hclder. Parts (h*). ach. très Cher IJlbVi/ disques elasslq.. 11, r. Vlntimllle tïl n XTOC TOUTES MARQUES PI AN Ub Occas.-Achat- Vente-Location LAB ROUSSE. 221, r. St-Honoré (Ternes). ACHETERAIS BON PIANO. 008. «0-49. PENSIONS DE FAMIUE (35 franc» la Ugrne)\nDEMENAG.. TRANSPORTS <35 francs la ligne) TRANSPORTS MAURICE 500 À 1000 K«. 40, r. C.-Pelletan. Levallola. Fer. 27-20. TRANSPORTS ROUTIERS tous tonnera et DEMENAGEMENTS toute» I HKKMET. 4, r. Sugèng-VarHn, Nord «-]&■ Transports jusqu'à l«> Kg Paris et. p. ban!. »\" CYCLO-TAXI 25, rue de Richelieu. Toute» garantie».\nPETITES ANNONCES\nI VENTE D'APPARTEMENTS <35 francs la ligne) NEUILLY. luxueuse atelier artiste et 3 p. pnncio Gd confort. Libre, Vue dégagée, 3« ét. Bonnefoy, 20, r. Capucines. Opé. 08-55 OCCUPATIONS DIVERSES (35 francs la ligne) S LOCATIONS (35 francs la ligne) • Non meublées Pte de VERSAILLES, 4 et 8, r. delà Saïda Dana tann. neufs, tt rft, ascena., appart. 2 peuts., s. de b.. 3.300 + charges + chauff. Atelier d art. avec 2 pièces, 4.700 + chargea + chauffage, Chambres depuis 1.000 -f chauffage. MAIRIE LEVALLOIS if hŒSS-SiïSï r .rryALLOIS-PERRET PRIS PLACE VOLTAIRE ; Répuhliq. Stui PROPRIETES (35 francs la ligne)\nBastille. Usine 1.22$ ro2 plus 2.MM m 2 étag-, 2 aec, cocta., 2 mon te-ch., pet. b 12 t. Pav. 10 p., »de b-, bur. Px 875 à déb. Tïioiterd, 8, av. Opéra. Opé, 82 20 km. Paris-Nord. Jolie maison doub. par. crépie genre maçonn., s. i Jard fruitier 375 m. environ. Prix à e 29.000 fr. POZZI, 22. r. Jïrouot, 1 Asniéres. 2 pavillons sur caves. 9 P-. bains. 2» pav. 4 p.. jardin eau. gaz, é m m ■«•*«« A l'Âimiit Tïoul'p noras 1 bains- 2» pav. 4 p.. larorn eau, gaz, « «jf lIU'CT à l'égout. Réelle occas l MAttfcl- 27. r. Et.\"Marcel. Gut. 15». Bon imm. Sup. 1M mq. Loué locataire princ. fin bail. Rap. 4 500 net à aurai. Px 55.000. Immobilier, 18. Pl République. n dlxect. à propr. Immeuble AOrlti 1£» ou Propr, de rap. 600 & 1.200.000. Accep- hyp.ou vlag.Ec.M, fUn&ox chez M. Verselinl, Damplérre (S.-et-O.) CONSTRUCTIONS (S» franc# la ligne) TBRRAINS francs la ligne) Banl. près paris, beaux terr. é bâtir. E.. g . él., dep. 15 fr. le m. Liste ftrat- Progrès immobilier. 82. bd Magenta (10*). 10 FRANCS LE MQ BX TERRAINS A BATIR banl. proche près gare, eau. gaz, éleet.. rues goudron. FRANCE rfURALEte.^ SOCIETE PROPRIETAIRE\nRECHERCHES (SU franc* la ligne) T Enauet. Filatur. Recherches. L U l'iV 42. ChâUHfe-j'Antln. Tri M-M niinnt l ex-chef Sûreté, renseigne sur FABRE tout. 78, r. Richelieu, Rie. 31-10 LIBRAIRIE (40 franc* la ligne} AVIS AUX LIBRAIRES. L'Atlas «'actua lité OU EST-CE î 6 cartes mos. lu fr., contient malnten. to TOUGOBLAVIE. L* cwrt* aie 3 f, A. HATIïB.!.r-fl Ass&s,Parla BIJOUX-JOAILLERIE (40 francs la ligne» Il MTvDrV ACHETE BIJOUX AJNUnti X Argenterie - Monnaie I7Q ANTIQ. CM» St-Sulpice), r. de Rennes ' \" -» IT R. Capron, pl. Clichy, REGNAULT Lit achète cher bjloux. brillants, couverts et MONNAIES D'ARGENT. Conseils grat. Six lignes de métro conduisent O Bd Haussrnann CprA» Printeriips). OQe A™ AT, VENTE TOUS BIJOUX. DECHETS, ARGENT, PIECES DEMONET,. etc..ach.cher. FRANÔR, fabr.. *B.r,Amelot. ; VENDEZ VOS BIJOUX mcTl «i RUE <A côté du Ministère rnrJJ ROYALE de 1* Marine). 22 B\" ST-DENISp\"™«. A fflK Brillants, Argent. Montre + 50 mouv. 52 RUE LAFAYETTE ÇHARLET DIAMA IL BechAt°Bß^LANrl K «TJ X T Argent, Couverts. Déchets. AL»HAÏ Kieux. doreur. U3.r.T«nple. 23, B D ITALIENS Diamants. Bijoux. Montres, Argenterie. T IPUDAM 37, bd Bonnne-NouveUe, LILgLnL/iN ach. cher bijoux, Argent. TIL. Ttalle. 1. bd A.-BJanqul. BRELLIER * ach. cher bijoux, brill., erg- dentiers. TATTCOU 60, r. St-Placide, SB, fg du JUUûJLi Temple, ach. cher bij.. brill. jr /»\"ITT * T ARGENT, BIJ., DECHETS! ACH Al RICHARD. 171. r. Temple. m RUE SAINT-LAZARE, face gare r Achète toujours TOUS BIJOUX. FONDS DE COMMERCE (40 franc* la ligne) TI7TKTTURERÏE. dépôt. Dcès mari. âgée. 1 JCIIXH 1 Rap. 70.000. 4 p. Tenu 10 a. Avec 40-000. BOYÎR, 137. rue t. ai ay et te. LJEFiIaOrL/ «, r. Victoire. M\" Feletlet p n T7f t> HT> vr * l WJOU. recet. facile LAi ti-JJ ATI ion p. j. Décès, unique pour 110.000. MATHIEU. 20. r. Turbtgo. >*UTIT K rrc sont detn. pr Dép. Vins. MLHAVatO mod. Aff. fac, 2 000 p. I. av. 35.000. Neuve-Eglise, 100, bd Sébastopol 4VIS DIVERS (4O franc* 1» ligne) ACH TOUT MATERIEL TRAV PUBLICS Vlgncst.S2.rte Conesse, St-PenlS. Pla.Qfl-» LOT BATTERIES fer nickel neuves à vendre. 6 éléments, la A.-heure. Prix intéressant, Ecrire GÎRAUD, «, boulevard GoUvion-Saint- CyT. Paris MICA, TALC aa £L«'£'\" APPALTO, 17. bd BaUgnolles. Eur. Bé-45. Recherchons 3.000 m. VOIE DE <P et WA GONNETS. Ecrire: Revêtements Bétonnes 55. ru* de Lyon. Farta. Les El s AMATH cherchent d'urgence Tours, Fraiseuses, Raboteuses, Perceuses Etaux- Limeurs, petit outill. Achèteraleni le matériel complet d'usines, 34. r. Désire Prëaut. Montreuil-s.-Bots, AvrOfl : 28-S1\nREVEILLEZ ÜBIU DE VOTRE FOIE- Sanscalomel— Et voai sauterez du lit le matin, \"gonflé à bloc \" Votre foie devrait verser, chaque joar, an moins un litre de bile dails votre intestin. Si cette bile arrive mal, vous se digérez pas vos aliments, ils se putréfient- \"Vous vous sentez lourd. Vous êtes constipé. Votre orga nisme s'empoisonne et voua êtes amer, abattu. Vous voyez font en noir I Les laxatifs sont des pis-aller- Une selle forcée n'atteint pas la cause. Seules tes PETITES PILULES CARTERS POUR LE FOIE ont le pouvoir d'assurer cet al (lux de bile qui vous remettra i neuf. Végétales, douces, étonnantes pour activer la bile. Exigez 1» Petites pilules Carters pour la Foie. Toutes pharmacies : Frs. 12 Coßfotmez-vous avec «» succès certain è l'ordonnance préfectorale de DÉRATISATION fixée au Ifl avril en employant les célèbres produits \"MOBTIS\" SI, v. du Louvre. Gros: 11, r. du Fauconnier REINS, VESSIE ET MAL DE DOS Mai de dos, ainsi que lumbago, rhuma tismes, perte d'énergie, urina* troublas, ou trop rares, signifient faiblesse deB reins qui n'éliminant plus les poiaons at déchetstoxiques. Les PILULES FOBTER vous libéreront de vos souffrance*, ou mieux, le» éviteront an remettant voa réina en état et on assurant leur bon fonc tionnement. Un essai vous Si'ïlïïlPSl' 1 - Exigez la» PILULES FOSTER BaumeTue-NarfMiriga ££.MAJIX Ht DENTS nMia» d» if Seul prcSatt «fria». a *•',* toriw psareKta. ffMieo c. a».7S admit i P.MUUD. seeéw,», ™ but, IMMHH»\nHERNIE KLEBER Les hernseux do la région parj aieitnc. déjà clients de I'INBTTTOT HERNIAIRE DE LYON, qui désire raient remplacer leur appareil médina! MYOPLASTIC, peuvent adresser leur commande par carte imitnone» ft. M. KLEBER, 119, cours Latayett». LYON, qui se charge de la livraison à domicile, contre remboursement du prix suivant : MYOPLASTIC inguinal.... 300 fr. . MYOPLASTIC «rotai Œû fr, tous frais compris, tissu élastique pre mière qualité. N. B. Tous renseignements pro pres à chaque client étant consignée dans les livres de l'L H. L., aucune erreur de mesures ou autre n'est à craindre. C'est la santé, de toaf l'organisme. I Pour la conserver, débarrassez votre I sang de ses tonnes qui engendrât 1 constipation, rhumatismes, maladies 1 de peau, par une cure vivifiante de I S£M&DURBON\\ l Dêpnrative, la salive, desmfoxicante 1 1 Le ttecoaîjT tr. Tl<* pharmacies. MEUBLEZ-VOUS BÔ U |S JK9I DORE ëjp-y 109, BOUUV. tt SÉMSIOPOL ■ PMIS-2- h ACTUtILEMFMi AFFAIRES CXCEPIIOMNf ILtS |\nAsthmatiques, Bronchiteux, Malades du Poumon N'oubliez pet Pue t'EMXIR DUPEYROUX - Sauveur du Poumon - » rendu la santé et la iole da vivre à des militons de malades désespérés dans lé monde entier. Toutes Pharmacies et S, rua tr Lttncertaux - Paris. MARCHÉ IMMOBILIER\nVte ét. M* Fay, p. Brunay. 19 mai. 15 h. PRCf téi BRUNO¥ r. Nungesser. 5 p. coni., sar., jard.. M. àp. 50.000 (p. ôtr. b.), ent. Jouis. 10 juin 41. S ad. M* Fa y, q. dem. aut. enfin, prêt, Et à M\" Chatellii et Habcr, avoués, Corbeil- Btude M* Toussaint, qv. Versailles. 98. boul. Reine. Vte sur folle en ch. Pa lais justice Versailles, 14 mai. 6 14 «■ PROPRIÉTÉ A CHATOU <3elne-M-Olse}. 18, - rue Labélûpye- Cont. 2,300 env. M. à p. 170.000 fr S'ad. M** Toussaint, av. Versailles, et Kerh. uot. Chatou. Aut. préfect. néces. p. enchér. (loi 16 nov, 1940). S'adr, à un avoué 15 j* avant vte p- dite aut.\nBel- DDADDinr * Ef»*lU« iS.-M.) le iRUriUDIt à vendre par adjudication le 23 avril. Etude L*ver gne, notaire à Montereau (S.*et-M.). MAURECOURT ff3àî&ïî ri ;: DEUX MAISONS .IFarfEAji 20.000 et 25.000 fr. 13 TKBRAINS maraîchers et fruitier*. S'adrea. M* toquelin, notaire à Andrésy (S.-et-O.J. BL.-MESNIL ,s - rt - 0) PAVILLON libre, av. jard.. M. à P. 10 000. Joniss. suite. Adj. M* Coquelin, not. Andréa* < S.-et-0.1. 28 avril 1941. à 15 heures.\nE T- O TSE BANLIEUE F. OHMHH K^TSkf <™\"o, en 76 lots £&* GF PROPRIÉTÉ ETDEPENDANCES IN USINE HÏDRRULIPE MAISONS D'HABITATION - BOIS • TERRAINS A BATIR Ane Moulin Mr., Terres, Prés, Cressonnières, Bords de rivière A LARDY ET JANVILLE SUR-JUINE (S.-&-0.) PROPRIETE « Le» Pastoureau* » t% dépend, avec U»ine hydraulique, cent. 11 ha. M. A p. 230.000 fr . Ane. Moulin taydraul. M. à p- 50.0®) f r 6 MAIS d'HABIT. M, à p. de 20000 à 60.000 fr. TEBR. à BATTB de «Si i hl 50. M k p de 4.000 à 20.000 fr. - TERB. de CULT-, pré», b'ï! de 5 ares à 16 ha. M. A p. de. 100 A 20.000 fr L'autorisation préfectorale nécessaire pour pouvoir enchérir devra être demandée quinze jours avant ta vente. Sadr. audit not* et. à Paris, A M» Durai et Matra ud. av.; Mlchete», not.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,728886"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1941-04-10"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117764745","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117764745","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117764745","http://gallica.bnf.fr/ark:/12148/bpt6k6843353/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}