{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k604535s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1921/01/16 (Numéro 16028)."],"contentAsText":["r TEMïS PROBABLE pou le 16 janvier 1921\nÉDITION JDE PARIS\nREOION PARISIENNE Vont variable faible. Beau temps, peu nuageux dans la jotirûee. Brouillard épais le matin. Un peu lrold. aelée » nuit, Nuit : 3°. Jour -, EN FRANCE Vent variable talble, du nord-ouest assez tort en Méditerranée. Beau temps dans le Nord, aveo bruine et brouillard le metln. Ciel plus nuageux dans l'Ouest,\nDIMANCHE 16 JANVIER 1921 Saint Marcel SOLEIL : It*. * 6. *0; oouch. th. il LUNE : pr. qu. 1» 17 ; plains la 33\n15 cent. % rV\nLE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER\n☆ 4 pages\n46 e ANNÉE - N 016.028\nM. Briand chargé de dénouer la cris\nA midi :M. Raoul Péret renonce ; A 3 h. : il désigne M. A. Briand, qui est appelé à l'Elysée ; A 6 h. 1/ 2 : M. Briand accepte ; A minuit : le cabinet paraît vir . tuellement constitué.\nM. Raoul Péret n'a pu mener à son terme le dessein qu'il avait formé. M. Aristide Briand, qui lui avait prêté le plus loyal concours, tente à son tour de dénouer la crise. Tels sont les deux faits précis de lu journée d'hier. _ Aurons-nous donc ce soir un minis tère Briand ? Ce ne sera point pour surprendre ceux qui connaissent la téna cité souriante et douce de M. Aristide Briand. L'ancien président du Conseil, qui joint à des dons personnels admirés dé tous trard lotrgw -expérîè ne o gouverne mentale, n'ignore certes rien des devoirs lourds qui lui incomberont s'il réussit, comme on peut le croire, à mettre de bout une combinaison. Il sait les difficultés de la politique intérieure, en homme qui eut maintes fois à les aplanir ; il sait les complexités de la situation internationale, au milieu desquelles il eut à évoluer à des heures difficiles de la guerre. Il est pénétré de l'importance du rôle que ses collabora teurs et lui-même auront à remplir. Il y faut line vue claire des intérêts du pays, en même temps qu'une com préhension exacte des intérêts des alliés, une énergie patriotique sans défaillance, et aussi une prudence et une souplesse rarement en défaut. Si la mission est tentante, ce ne peut Btre à coup sûr pour les satisfactions d'ambition ou d'orgueil que le pouvoir accorde parfois à ceux qui le détiennent. il y a maintenant plus de déboires à subir que de lauriers à cueillir, ce ne peut être que pour l'honneur de servir fidèlement, consciencieusement, intelli gemment la France. Le rôle des gouvernés est d'y aider de toutes leurs' farces et de tout leur cœur. Personne n'y manquera.\nlémarches et Va prié de considérer sa mission omme terminée. M. Péret désigne M. Briand Dès que l'échec de la combinaison Péret ut connu, les conversations reprirent avec nimation dans les milieux parlementaires., ' •uatre noms étaient mis en avant comme tant ceux des personnalités susceptibles 'être appelées par le Président de la Ré ublique pour constituer le nouveau mi-, :istère.,On citait, dans l'ordre, MM. Aris ide Briand, Jonnart, René Viviani et Ray rond poincaré. Mais bientôt, un courant se dessinait très .ettement eu faveur de M. Aristide Briand. ies amis de M. Raoul Péret ne cachaient iUllement que le président de la Chambre ui devait revoir M. Millerand à trois heu es, lui désignerait le député de la Loire nférieure comme la seule personnalité sus eptible de dénouer rapidement et sûre nent, dans les circonstances présentes, la rise ministérielle. D'aucuns prononçaient, encore le nom de t. Jonnart, sénateur du Pas-de-Calais. On supposait que M. Jonnart, qui ligu ait au nombre des membres du Parlement .ppelés en consultation à l'Elysée e>t qui, ibsent de Parts. n'avait pu déférer au désir le M. Millerand, allait rentrer à Paris. M. Ji lier and avait fait connaître en effet à 'ancien ministre des Affaires étrangères, [u'en raison des circonstances, sa présence . Paris serait peut-être nécessaire. Mais une dépêche Havas venait détruire eu te Dossibiilité d'une combinaison Jon îart. Voici cette dépêche : « Marseille, 15 janvier. « M. Jonnart, ancien gouverneur général le l'Algérie, vice-président du conseil d'ad ninistration de la Compagnie du Canal de Suez, parti de Paris pour se rendre en Sgypte, est arrivé ce matin à Marseille. M. Jonnart a pris passage à bord du Nar iunda, qui a levé l'ancre à midi. » Après avoir pris connaissance de la dé >êch« ci-dessus, ceux des députés qui par aient un moment auparavant de M. Jon aart. se ralliaient immédiatement à la dé signation de M. Briand. Il apparaissait donc jonwne certain que M. Aristide Briand se -ait le second « appelé ». M. Raoul Péret se rendait comme convenu i l'Elysée, à trois heures. En sortant, il faisait aux journalistes la déclaration sui vante : C'est comme président de la Chambre que je suis venu ; j'ai dit au Président de la République qu'à défaut de M. Poincaré je lui désignais M. Briand ; ma mission, au jourd'hui, vous le voyez, a été plus courte et moins lourde que celle d'hier. M. Briand appelé à l'Elysée M. Millerand décidait aussitôt de faire appeler M. Aristide Briand. Celui-ci arri vait à l'Elysée un quart d'heure plus tard. Vers quatre heures le député de la Loi re-Inférieure sortait du cabinet du Pré sident de la République. Interrogé sur cet entretien, il déclarait textuellement : Nous avons examiné la situation, M. Millerand et moi. Le Président m'a de mandé de l'envisager personnellement. C'est ce que je vais faire. Je reviendrai ce soir entre six heures et six heures trente. Et, sur une interrogation, M. Aristide Briand ajoutait : Oui, évidemment, la situation n'est pas très tentante. Cependant, je vais tâ cher d'arranger quelque chose. M. Aristide Briand, en sortant de l'Ely sée, commençait ses consultations. Il voyait un certain nombre de personnalités avec lesquelles il s'entretenait assez longuement de la situation. Il recevait notamment M. Bonnevay, et il avait à ce moment la certitude qu'il pourrait, dans le cas où le Président de la République le chargerait de constituer le cabinet, compter sur le con cours du député du Rhône et sur l'appui du groupe de l'Entente démocratique. Puis, peu après, il pouvait déclarer à ses amis qu'il était assuré de l'appui de tous les groupes républicains de la Cham bre. A 6 heures 15, M. Aristide Briand quit tait le domicile de M. Guist'hau, où avaient eu Lieu les conversations auxquelles nous venons de faire allusion. Il arrivait quel ques minutes plus tard à l'Elysée et, sans répondre aux interrogations des journalis tes, il pénétrait dans le palais et était im médiatement introduit auprès du Prési dent de la République. L'entrevue de M. Briand avec M. Mille rand dura vingt minutes environ. En sor tant du cabinet du chef de l'Etat- M. Aris tide Briand. interrogé, répondait : J'ai mis le Président de la République au courant de mes consultations. Il m'a offert la mission de former le cabinet. J'ai accepté : je vais essayer de mettre sur pied mon septième ministère. Et M. Briand quittait l'Elysée, après avoir donné rendez-vous aux journalistes, dans la soirée, au Journal Officiel, que dirige son Adèle ami et collaborateur de toujours, M. Peycelon. A l'heure dite, M- Briand faisait lui môme le récit de ses négociations, de ses démarches et de sa troisième visite au Président de la République. Je n'ai, messieurs, rien de définitif à vous dire ce soir. J'ai passé la soirée à con sulter un certain nombre de personnalités politiques, dont la plupart m'ont promis leur concours éventuel, sauf attribution de portefeuilles, à, quoi je procéderai demain seulement. Voici les personnalités que j'ai vues : MM. Barthou, Doumer, Bonnevay, Arago, Daniel-Vincent, Guist'hau, Loucheur, Léon Bérard. Leredu et Marraud. Je répète que je ne puis pas indiquer, la\nNous aurons aujourd'hui un cabinet Briarud. Rapide comme toujours, le député de la Loire-Inférieure, désigné, après l'échec de M. Péret, par le Président de la République pour lormer le ministère, aura mis moins de vingt-quatre heures pour mettre sur pied la nouvelle combi naison. Le septième cabinet Briand sera cela ne fait de doute pour personne constitué avant midi. * Dernières négociations de M. Raoul Péret M. Raoul Péret qui, dans la soirée de Vendredi avait reçu de nombreuses person nalités, poursuivait, hier, dès neuf heures du matin, ses pourparlers. Il recevait de hombreux sénateurs et députés et s'entrer tenait avec eux de ta situation créée par le double refus de MM. Raymond Poincaré et René Viviani. Il envisageait alors, comme nous l'avons indiqué une combi naison avec M. Aristide Briand aux Affai res étrangères. Pour remplacer M. Poin caré aux Finances, il songeait à M. Paul Doumer. Pour la Justice, qu'il avait la Veille offerte à M. René -Viviani, et que dans un esprit de conciliation, M. Briand fevait acceptée, il faisait appel à M. Bonne vav. Puis, peu à peu, if parvenait, sans trop de difficultés a pourvoir tous les mi nistères, et bientôt une liste était élaborée, qui, comme toutes les listes, aurait sans doute subi quelques remaniements à la dernière heure. Echec de la combinaison Péret Vers onze heures, le bruit se répandait qu'après avoir reçu plusieurs personnalités nouvelles M. Raoul Péret s'était rendu compte que les difficultés subsistaient tou jours à propos de l'attribution du porte feuille des Finances. Et l'on affirmait que le président de la Chambre ne poursuivrait pas plus avant ses pourparlers, convaincu qu'il lui serait désormais impossible d'a boutir dans les limites mômes qu'il s'était assignées. . . Un peu avant midi, il quittait le Palais- Bourbon pour se rendre à l'Elysée. Et c'est en ces termes que le président de la Chambre faisait connaître aux jour nalistes qui l'interrogeaient à sa sortie du palais de l'Elysée, le résultat négatif de pes pourparlers : C'est fini en ce qui me concerne. Je voulais former un grand cabinet, tant pour l'union nationale que pour la durée. Vous tavez que je suis un modeste. Mais je suis 'président de la Chambre, je ne pouvais former n'importe quel cabinet. Pendant ce temps, M. Roussel, chef de cabinet de M- Raoul Péret, communiquait, au Palais-Bourbon, la note suivante, pré cisant les motifs du refus du président de la Chambre : M. Raoul Péret a continué, pendant toute la matinée, ses consultations. Il a reçu, notam ment, MM. Doumergue, ancien président du Conseil ; Touron, sénateur ; Gaston Vidal, Galli, Chassaigne-Goyon, Saget, Ossola, Pey roux, etc. Après ces entretiens, faisant suite a tous ceux qu'il avait eus la veille, le président de la Chambre a été amené à constater quun cabinet auquel des hommes comme MM. Poin caré et Viciant ne pourraient apporter leur con cours, n'avait plus le caractère d'union nationale que dès le début, U avait voulu lui donner, et |m renfermait pas les éléments de durée qui lui paraissaient indispensables. M. Raoul Péret a estimé que te président de la Chambre, à raison même de ses hautes fonc tions et de l'union qui s'était faite sur son nom le 11 janvier dernier, ne pouvait accepter de présider un ministère qui, par sa composition, ne donnerait pas cette double garantie. A midi 1/*, M. Raoul Péret est donc allé fendre compte à M. MUlerand du résultat de ses\nrépartition dé portefeuilles, qui ne sera ar rêtée que demain. Je serai à l'Elysée à 11 heures, et je vous y convie pour complé ter les indications. Je saurai alors à quoi m'en tenir. Je dirai oui ou non... Et, avec un sourire, il conclut par ces mots : Je ferai le possible pour que cela soit. Quelques questions lui furent alors po sées et des précisions demandées. Il se re fusa de nouveau à nommer des titulaires de portefeuille, sauf pour celui de la Guerre, « qui sera très probablement attri bué à M. Barthou ». Cependant, il ajouta que « vraisembla blement », M. Albert Sarrau t resterait aux Colonies. M. Maginot aux Pensions et M. Le Trocquer aux Travaux publics. M. Briand indiqua, en outre, que M. François Arago lui avait déclaré préférer personnellement rester à la présidence de son groupe, convaincu qu'il rendrait au président du Conseil plus de services à ce poste qu'à la tête d'un ministère. Interrogé au sujet des sous-secrétariats d'Etat, M. Briand répondit qu'il n'avait pas encore eu le temps de régler cette question, mais qu'elle le. serait demain matin égale ment.\nCependant, nous croyons savoir, à ce pro pos, que M. Aristide Briand prendra avec lui M. Daniélou, comme sous-secrétaire d'Etat à la présidence.du Con#eikJL dore Tissier redevenant, comme dans' le précédent cabinet Briand, secrétaire géné ral de la présidence ; deux autres postes de sous-secrétaires d'Etat seront tenus par MM. Louis Rollin et André Paisant.\nAu sujet de la dernière entrevue de\nM. Briand avec M. Millerand, l'Elysée a communiqué la note suivante : « M. Briand a fait savoir au Président do la République l'état de ses négociations, et il l'a prévenu qu'il viendrait demain ma tin ii 11 heures, à l'Elysée, pour lui rendre compte de ses pourparlers. »\nM. Briand, sortant de l'Elysée, 4 7 houres, assure aux journalistes qu'il a accepté la mission de former le cabinet.\nPour le tombeau de Laurent Tailhade\nIl n'y a point de délai pour les morts. Quand leur bail arrive à son terme, ils doivent oédér la place. On fait, en ces jours mauvais, des lois qui protègent le lo gis des pauvres ; mais on oublie les pauvres d'entre les pauvres. Point de pitié, pour eux point de charité : au jour dit, le fossoyeur survient, abat la croix, arrache les fleurs noir cies de la grille et va, au fond de la terre, réveiller celui qu'il faut expulser. Or, le voici qui attend, sa bêche sur l'épaule, au bord d'une fosse, à Combs-la-Ville ; il va retrousser ses manches, le fossoyeur, et bientôt les restes d'un homme seront répandus sur la glaise du cimetière, dans le jour blême d'un matin de janvier- Cet homme, ce défunt, c'est Laurent Tail hade.\nIl est mort dans la célébrité et l'indigence. A cc trait, les personnes qui n'aiment pas la poésie reconnaîtront que Tailhade fut un poète. Il est entendu que les poètes doivent mourir gueux, et ce n'est malheureusement pas notre époque qui changera cela. Laurent Tailhade, dont la notoriété était principalement politique et révo lutionnaire, vint au monde avec une_ âme élé giaque enchâssée dans un corps d'épicurien. Son premier ouvrage s'appelait le Jardin des Rêves, et le dernier, publié l'an passé : Petit Bréviaire de la Gourmandise. Il était moins fait pour agiter les hommes que pour remuer les images. Dans ses polémiques les plus ardentes, il cédait au plaisir de ciseler, de polir, de niel ler ; à la tête des gens, il jetait des outrages qui ressemblaient à des pièces d'orfèvrerie. Il alla souvent sur le pré, et toujours pour des mots ; même, une fois, il se battit avec M. Gus tave Téry pour défendre l'étymologie du mot : nidoreux... D'ailleurs, il ne savait pas plus se servir d'une épée qu'il ne s'entendait à battre monnaie de son talent. Il vivait dans une espèce d'hallucination théâtrale, il se jouait à lui-même des rôles ; ainsi, par exemple, il s'enorgueil lissait du « profil césarien » d'un visage en vérité sacerdotal. Il prenait des poses d'in surgé ; mais il était homme d'études et fureteur de bibliothèques. Ses traductions de Plaute et de Pétrone passent, à juste titre, pour des chefs d'œuvre. Quoi que l'on pense de la vie et jdu caractère de Laurent Tailhade, on ne peut nier qu'il tient, dans les lettres françaises moder nes, une place, de premier rang. Un conseiller municipal, M. Riotor, qui n'est point un montagnard, a fait un geste qui lui vaudra la reconnaissance des artistes ; grâce à lui, Laurent Tailhade reposera dans une durable sépulture. Mais il fallait de l'argent pour trans porter les cendres du poète : trois mille francs. De pieux amis ont récolté les oboles. Peut-être songera-t-on à dresser un monument. Et le bourgeois, tant de fois vilipendé par le poète, se montrera s'il le faut bon prince, tout comme k roi Louis XI, qui ne resta point sourd à l'appel de François Villon. Henri Béraud.\nLE KRACH DE LA BANQUE F ARROW\nLondres, i 5 janvier ( dép. Petit Parmen-i L'ampleur du krach financier de la banque Farrovr est attestée par ce fait qu'on prévoit d'ores et déjà que les déposants ne recevront j>as .plus de 3 shillings jjjar livre sterling.\nDERNIÈRE HEURE\nLE CABINET BRIAND Vers une heure du matin, on assurait que le cabinet Briand, virtuellement cons titué, serait sans doute composé ainsi qu'il suit : Présidence du Conseil, MM. Affaires étrangères. BRIAND Finances DOUMER ou DDMONT ou LOUCHEUR Guerre BARTHOU Marine GUIST'HAU ou DOUMER Intérieur MARRAUD Travaux publics LE TROCQUER Instruction publique.. . Léon BERARD Justice RAIBERTI Travail et Hygiène BONNEVAY Régions libérées. LOUCHEUR ou LEREDU Commerce GUIST'HAU ou Daniel-Vincent Agriculture LEREDU ou un sénateur Pensions .. MAGINOT Colonies SARRAUT\nLa Russie de demain sera lédérative\ncroient les Constitutionnels réunis à Paris\nC'est la question des Etats limitrophes de la Russie que tes membres de la Cons tituante, dispersée par les bolcheviks en novembre 1917, ont examinée, hier, au cours de leur réunion, rue de Poitiers. Ce droit à l'auto-détermination que les partis démocratiques russes avaient tou jours reconnu aux nationalités qui fai saient partie de l'ancien empire ayant, de puis l'avènement du pouvoir bolchevîste, pris la forme d'une séparation complète de la Russie, les membres de la conférence décident, à l'unanimité, qu'il y aura lieu de respecter l'indépendance de ces natio nalités, dans la mesure où la revendique ront leurs organes représentatifs issus du suffrage universel. Les membres de la con férence estiment toutefois que, dès le réta blissement de l'ordre et de la souveraineté populaire en Russie, la solidarité des inté rêts sociaux et politiques commandera un rapprochement de tou3 ces Etats, sous la forme d'une Union fédérative, basée sur la liberté et l'égalité de tous. Aussitôt après la séance, nous avons pu nous entretenir quelques instants avec M. Avxentieff. Le président de la confé rence tenait à préciser la signification de'la résolution que les socialistes révolution naires firent voter lors de la dernière réu nion. Certaines interprétations du passa ge de cette résolution relatif au règle ment de nos dettes, nous dit-il, ont pu faire croire que nous étions contre la re connaissance de ces créances ou que nous voulions éluder cette question. Notre réso lution dit textuellement ceci : La manière dont seront acquittées les obligations fi nancières que la Russie a contractées jus qu'au 25 octobre 1917 sera réglée par une conférence internationale qui sera convo quée dès qu'un pouvoir légal aura rem placé l'autorité bolcheviste, etc... Si nous pensons à acquitter nos dettes, remarque le président, c'est donc que nous les-re connaissons. Ces déclarations de M. Avxentieff n'ajou tent, en somme, rien ni au sens ni à la portée de ce que nous avons imprimé avant-hier. D'autre part, elles n'apportent pas à l'opinion française les apaisements qu'elle pouvait attendre en la matière : la déclaration formelle confirmant les enga gements pris par le gouvernement régulier de la Russie, que la Constituante, au nom du peuple russe, a le devoir de maintenir imprescriptibles dans leur intégrité. Dès lors, on ne voit pas pourquoi une confé rence internationale se réunira pour déli bérer sur la façon de régler les dettes con tractées par la Russie avant la guerre. Quant aux dettes datant de la guerre, leur règlement semblerait plutôt devoir relever de négociations spéciales interalliées. De toute façon, aucune confusion ne doit s'éta blir entre les obligations certaines con tractées par la Russie antérieurement à août 1914 et les droits qu'elle a acquis du fait de la guerre, droits qu'il s'agit de déter fainee ai ds liquider. »- Léoii Eftpaut»\nLa Conférence de Paris ne se réunirait pas avant le 25 janvier\nLondres, 15 jan viçjc idéj?. Petit Parisien.) \\ y II est désormais certain que la confé rence interalliée ne se réunira pas à Paris âvant le 24 ou 25 janvier. Nous croyons savoir qu'une démarche dans ce sens a été faite, .par l'intermédiaire de l'ambassade de France* auprès du gouvernement britan nique, et que cet ajournement aurait eu lieu, même si la combinaison Raoul Péret avait abouti aujourd'hui. On n'en est, d'ailleurs, pas autrement fâché ici, pour les raisons d'ordre intérieur tfue je vous ai signalées hier,,et. aussi parce que ce délai permettra à M. L'Uml George et à ses collaborateurs de procéder à un nouvel examen approfondi des questions à l'ordre du jour de la conférence. On fait aucune illusion, en effet, à Street, sur l'attitude qu'adopteront, quel que soit le chef du nouveau gouvernement, les négociateurs français, et on laissait net tement entendre ce soir que l'on s'atten dait, de leur part, à plus de fermeté et à des dispositions moindres à faire des con cessions. On se hâtait d'ajouter que cela était assez naturel, à la suite du dernier vote de la Chambre, mais que l'on ne pré voyait, cependant, aucune divergence de vues sérieuse. M. Lloyd George, dont on connaît l'habileté, et le tact, espère, en ef fet, être en mesure de dissiper toute espèce de malentendu concernant l'exécution des clauses du trai té de paix visant le désar mement de l'Allemagne. En ce qui a trait aux réparations, on per siste à déclarer, ici, qu'il ne sera pas pos sible de prendre de décision à la confé rence, en raison du fait que les experts financiers qui devaient se réunir à Bruxel les et ne l'ont pas fait n'auront pas remis leur rapport définitif.\nLES DÉPENSES ALLEMANDES\n3 milliards 700 millions d« m*rgs de plus pour les salaires des cheminots Berlin. 15 janvier ( dép. Havas.) L'entente définitive entre le gouverne ment d'Empire et les fonctionnaires et che minots, au sujet d'une élévation de traite ments et de salaires, entraînera, après des concessions réciproques, une augmentation de dépenses annuelles de 3 milliards 700 millions de marks. Les représentants financiers de l'Entente ont.fait savoir au gouvernement allemand que ce supplément de dépenses devait être couvert par de nouveaux impôts indirects.\nLE GÉNÉRAL ANGLAIS HAKING haut commissaire à Dantzig\nLe général Haking, qui a été désigné par le conseil de. la Société des nations comme haut commissaire permanent de Dantzig, arrivera dans cette ville vers le 24 janvier. Le général Haking commandait aupara vant le contingent des troupes alliées stationnées sur le territoire de Dantzig. Nommé haut commissaire, il devient un fonctionnaire civil international, assisté d'un secrétariat de fonctionnaires interna tionaux et exclusivement responsable de vant le conseil de la Société des nations. Avec l'entrée en fonctions du général Haking, le nouveau régime de Dantzig, constituée en ville libre sous la protection de la Société des nations, par le traité de Versailles, sera définitivement appliqué. En droit ce régime est en vigueur depuis le 15 novembre dernier, date à laquelle la Société, conformément au traité de Ver sailles, a définitivement pris la ville sous sa protection et garanti sa Constitution. Lne des premières questions qui, en dehors de l'exercice ordinaire de sa charge, sollicitera l'attention du général Haking sera celle de la défense de Dantzig, confiée à la Société des nations. La commission permanente consultative de la Société, pour les questions militaires, navales et aérien nes, a présenté récemment un rapport sur cette question au conseil de la Société des nations. Le conseil a invité le général Ha king à bien vouluii t: —*\nM me Mary Garden directrice de l'Opéra de Chicago\nQue les admirateurs de Mary Garden se dé solent, ils ne la verront plus, de longtemps, sur les scènes lyriques de Paris. L'Amérique qui avait su par des hommages fervents et des cachets fabuleux la retenir des saisons entières, a dé cidé de se l'attacher plus encore et Chicago vient de lui donner la direc tion générale de son Opéra. C'est la première fois qu'une femme est priée d'assurer une pareille direction... Hiérarchiquement, c'est le de sa carrière et si Mme Mary Garden se souvient parfois de ses débuts, elle doit sourire un peu de ceux qui ne croyaient pas à son avenir. ...C'était en 1899. Lucien Fugère avait organisé à Belleville une représentation au bénéfice d'un des doyens du théâtre, Ambroise. Vous verrez, avait-il dit à ses amis, je vous réserve deux surprises. ; —— ~ Cette double surprise, c'était 1 audition de deux de ses élèves, Juliette Darmières, qui avait déjà joué les coquettes au Vaudeville et Mary Garden qui était alors complètement inconnue. Mlle Darmières fut étonnante dans son rôle de Jeannette des Noces. Mme Mary Garden fut impossible dans le sien, balbutiant ses jtouplets, étranglée par le trac, et laissant avec cela percer un petit accent anglais dans le genre de celui que conserve, ja lousement d'ailleurs, une étoile anglaise de café concert qui s'appelle Miss Peggy Vere. Hum, j'ai peur pour l'Anglaise, dit un critique à Fugère. . . , L'Anglaise ! reprit Fugere piqué, c est une Ecossaise s'il vous plaît ! Et je suis bien tran quille avec elle ; j'en réponds, nous en recau serons dans quelque temps... Elle ira loin, vous dis-je 1 Fugère avait raison, contre le public, contre la critique et Mme Mary Garden est allée 10in... jusqu'en Amérique où elle est aujourd'hui le collègue; de M t Éouché. —• in B,\nLANDRU A SIGNÉ\ncette r ois un pourvoi valable\nAprès t avoir fait parvenir à M. Lescouvé, procureur général près ,» cour d'appel, une lettre où, pour la sacon fois, il manifes tait son désir de se pourvoir devant le. Cour de cassation,; Landru a été amené hier, vers cinq heures du soir, à la Conciergerie, où un greffier. M. Fayolle, lui a fait appo ser un magnifique paraphé sur la « regi-rrs des pourvois ». Cette troisième manifestation de la vo lonté de Landru est la benne et, cette fois, la Cour suprême va être valai ' . mène saisie.\nLES DISPARITES DE ÛAMBAIS\n.Nous avons parlé hier de la orade. et «Ala troisième disparition de <-.ar m-, de Mme veuve CoJîomb e' de Mlle Andrée Babelay ; passons maintenu\" ' ,/.« suivantes : M m ® veu\\ e Buisson Mlle Babelay avait à peine d sp . u qua Landru ramenait à Garnirais ■ destina Laire, veuve Buisson. Veuve dep . 1912. elle avait un fils nature! habitant Baronne et possédait une petite fortune a nsi \"qu'un mobilier assuré pour 10,000 frai ' » Elle aussi connut Landru à la so ; o de l'annonce du 1\" mai 1910. Et si elle n'a été assassinée qu'au cour; de l'année 1917, c'est que la sachant entourée de famille et d'amis, Landru a craint assez longtemps les conséquences d'un acte criminel qu, de vait, par la suite, causer sa perte. C'est, en effet, on s'en souvient, grâce à l'intrll gence et à l'esprit de décision de la sour de la victime, Mlle Lacoste, qile Landru fut arrêté. Mme Buisson, pour laquelle Landru é.tait Frémyet, habitait, 42, rue du Ban quier. Dès le 1.7 mai 19lb, elle l'assure qu'il aura, en elle une bonne épouse, qui lui fera oublier tous les malheurs subi» par lui, dans le Nord, du fait de l'invasion allemande, et elle regrette que sa situa tion soit bien petite auprès de la sienne. Le 23 mai, elle lui précise l'état de sa fortune : « J'ai' placé 13.000 francs ; mais •pour ne pas vous tromper avec les pertes, je mets 10.000 francs. » Bientôt les relations sent tout à faîl étroites, et Mme Buis- n'a plus qu'un but, le soigner, le ebéw. « 3 aime bien\ncommissaire de police \\ ia Sûreté générale, r démasqua Landru et éta-îlit le bilan de ses crimss mon fils, écrit-elle, mais toi 1 tu le dé passes... » De juin 1915 à avril 1917. » carnet d Landru ne fait plus mention dé Mme Bui: son. Une amie de celle-ci, chez iaqru'Ci elle travaillait, Mme Moynat,-'a reçu eett confidence : M. Frémyet l'a. délaissée m certain temps parce qu'il était en voyag d'affaires en Tunisie. Nous savons ce qu'il faisait en réalité ■w-ramrfsTr fiancées « l'occupaient trop Les relations reprirent en 1916, et Lan dru fut présenté par Mme Buisson à se sœurs, Mme Poulet, Mlle, Lacoste ; à stn amie, Mme Beugner : à son flis, venu t Paris en juin 1916. Mais Je jeune hoinm; regagna bientôt Bayonne, sans doute ; l'instigation de Laiidru. qui amena Mme Buisson à abandonner le milieu dans lequel elle était accoutumée à vivre. Elit quitta la rue du Banquier, pour s'instal ler, le 30 avril 1917, 113, boulevard Nev, où Landru assura lui-môme son ammê nageonent, de concer* avec son apprenti, c'est ainsi qu'il désignait son fils Charles. A ce moment, Mm< Poulet tombant ma lade, Landru, pour capter définitivement la confiance de Mme Buisson, s'empressa auprès d'elle et vaqua, le 2i juillet, à la suite du décès de la daine, aux formalité» indispensables. Le 6 août, Mme Buisson, entièrement séduite, retirait ses titres du Crédit Lyon nais et chargeait Landru de gérer sa for tune. Or, alors qu'il était à court d'argent, les 19 et 20 juillet, d'après son agenda, Landru achetait des valeurs à la banque ALleaume, boulevard Voltaire, où il se présentait sous le nom de Frémyet, ingé nieur, 113, boulevard Ney. Entre temps, Mme Buisson s'est instal lée à Gambais, où elle a emmené, après la mort de leur mère, les enfantâ de Mine Poulet, et où Mlle Lacoste est venue pas ser quelques jours. Le 17 août 1917, tous trois rentrent à Paris. L»-19, Mme Buisson repart pour Gambais, d'où elle ne reviendra jamais plus. Le 1\" septembre, en effet, les chiffre fatidiques annonciateurs d'un nouven crime réapparaissent 9ur le coin, à droite, de la page du carnet : « 10 h. 15 » ; c'est l'heure où Mme Buisson a bien certaine ment payé de sa vie sa trop grande on flance vis-à-vis de l'homme qu'elle a aimé. Et la même page port l'encaisse de 1.031 francs, produit de la vente de quatre obligations-effectuée le 25 août. Le soir, Landru rentrait h Paris et- pas sait la soirée avec une nouvelle fiancee, Mlle Fernande Segret, pour laquelle il avait une inclination toute spéciale et saiv aucun doute sin. re. A. partir du 3 septembre. Landru vend ostensiblement, boulevard Ney, des objets appartenant àsa victin ; se rend n'èaw à ce domicile avec Mile Ségret Mais Mme Buisson avait un titre nomi natif de 103 francs de renta\nM. A.UTKII,\n","Go ornent Je réaliser ?\" Landru n'a pas la moindre hésitation, et il va user de l'au torité qu'il a toujours gardé sur sa femme légitime pour la forcer à se présenter, on sa compagnie, à la banque Alleaume. Mme Landru déclara qu'elle était Mme Buisson, et, k i suite d'une visite à l'agent de change Picot, en compagnie de M. 1 ~1,-r, .■nployé de la banque, le titre fut vendu. Dans ce crime, l'assassin se double d'un fr us? aire. Landru, d'ailleurs, ne conteste pas la rhï i*té des manœuvres criminelles réali sées avec l'aide de sa femme, et il en assume l'entière responsabilité. Le 24 septembre 1917, Landru donna congé du logement du boulevard Ney, et, au début de novembre, avec son fils Mau rice, il transporta au garage de la rue Moricr tes meubles non vendus à la sous- Joeatalre de l'appartement. fomrn? pour se? autres victimes, Landru fit à ce moment-là lout ce qu'il pouvait pour endormir les soupçons des person nes qui pouvaient se préoccuper de la disparition de la veuve. Il retire, en payant la couturière, une robe que Mme Buisson avait commandée pour son ma riage. Ii remet à Mlle Lacoste, au nom de Mme Buisson, une summe pour le fils de celle ci. II donne un porte-monnaie à la jeune nièce Poulet. Il s'ar .érige finfin pour met tre les deux sœurs n froid l'une vis-à-vis de l'autre. Enfin H s'approprie tous les papiers de Mme Buisson, aue' l'on a retrouvés chez fui ou rue Morkte,\nM- veuve Jaume\nAu temps le plus actif de ses relations avec Mme Buisson et alors qu'il corres pondait ave une tre de ses victimes, Mme Pascal, Landru entrait en relations, grâce à une annonce parue, le 2 mars 1917. avec Louise-Léo pokime Jaume, née Bar thélémy. Elle avait 38 ans et vfiuit séparée de son mari, 23, rue des Lia nes, dans une situation modeste, bien qu'ayant quelques valeurs et un bon mobi lier. La T remière entrevue est du 11 mars 1917, daprès le carnet de Landru. II dut fa ira appel à tous ses talents de séduc tion pour conquérir te cœur de cette fem me modeste et rangée, qui n'a sans doute jamais été sa maîtresse. Il parvint en tout cas, à vaincre ses scrupules religieux, qui hii interdisaient d'envisager un second mariage après di vorce et le 25 jui'tet 1917, elle s'adressait à un agent d'ail'a.rfs, M. Columeau, pou#, lui demander d'obtenir un prompt divorce avec son mari domicilié en Italie. Elle avait bien, à ce moment-là, le pro jet d'épouser, refit venue libre, Lucien Gufilet ingénieur, réfugié des Ardennes. Elle en parla à ses familières, Mmes Lhé rault, Masson, Geoffroy, MUe3 Lhérault Ces dernières virent même oe pseudo fiancé. Le 5 octobre, Mme Jaume quitte l'ate lier de Mme Masson où elle travaillait. Les 7 et lu octobre, élis se rend au palais de justice, au bureau de l'assistance' judi ciaire, pour sa demande en divorça. Eu u 24 novembre, Landru la déménage avec un jeune homme de dix-huit ans, qui serait son ûis Charles. Le lendemain, le dimanche 25, il accom pagne Mme Jaume à l'église du Sacré- Cœur ai. il s'agenouille à ses côtés, pour appeler la bénédiction du ciel sur leur prochaine union. Sa dévotion affectée achève de lui conquérir la confiance de l'ardente chrétienne et, quelques instants plus tard, ii l'entraîne vers la villa fatale. Tous deux prennent ie train pour Tacon niôres, avec un seul billet d'aller et retour, un billet simple suffisant pour l'infortu née. Et, ie 26 novembre 1917, l'angle droit du carné-t porte le chiure fatidique « 54 ». Le matin de ce jour, Landru avait en caisse 827 fr. 20. Le soir, il y a 274 fr. 60 de pîui, c e3t la somme qu'il a trouvée sur elle, et la portant au-dessus de celle ins crite le matin, ii l'intitule cyniquement « récapitulation Lyanes ». Le soir même, Landru est à Paris et il va s'efforcer de réaliser les biens de sa nouvelle victime. Le 30 novembre, il vend à la banque Al leaume, sous le nom de Frémyet, pour i-383 francs de valeur. L„ 13 décembre, il note une recette de 16 \" arcs, produit du change d'un billet • italien que Mme Jaunie avait rapporté du dernier voyage entrepris, en 1915, en Ita lie, pour tenter un approchement avec son mari. Ce sont alors les manœuvres habituel les. Mlles Lbérault reçoivent deux lettres pour Mme Jaume. Pensant que ee sont deâ missives urgentes pouvant avoir trait au divorce de leur amie, eLles les expédient à du pseudo-fiancé, Lucien Guil let, 76, rue Rochecbouart, qu'elles- connais saient sous le sceau du secret. Mlles Lhérault s'étant rendues à cette adresse. Landru, le 8 janvier, leur fit yi;et leur annonça e Mme Jaume et ■ partie pour I'Amér e, où elle avait trouvé une place uvan jeuse. Elle s'é tait décidt out d'un cou >, sans avoir ie temps mat e! de dire s l eu à ses amies mais elle avait chargé s fiancé de leur porter ses ou\\ enirs et • e boîte m» colat. Jamais hr? elles ne 1 ■nrcrrt de nou velles de me Jaume. Faufil ajouter que celle-ci ne pariait pas anglais, n'avait aucune attache en Amér ne, aucune rai son de - expatrier, et qui i elle était par tie à l'étranger, elle n'a fit pas laissé à Landru ses papiers, ses. msseports pour l'ltalie datant de <913 e le 1915, les pa piers de son mari, ses p mes lettres. (A suivre.)\nLe 3 e congrès des t vaux publics Le troisième congrès du M ent et des travaux publics s'ouvrira mardi proc n, salle des Agri culteurs, 8\nfi* S. b fuilmton du Petit P.- '.sien du 15-1-1921.\nCHÉRI BIN\nGRAND ROMÀI> INÉDIT par RENÉ VINCY\nPREMIÈRE PA TIE\nLA MAISON DE» MORTS\n111 (suite) L'homme*qul ialt Parbleu ! s exclama t it à coup Pierr e de Roharn, cous D'avon Oeo iitmirer romains ! Je gage mille loi s que nous pou vons nous regarder,sans r e ? M'.De touis ? grogna A sène Le Camus. Ei vous les avez, donnez- es moi donc en acompte sur ce que vous le devez ! Du reste, ajouta sèc ement Clément d Argental. où prenez-vou qu'il y a'* de quoi rire : Kt il poursuivit : Je crains, Rr.*»arn, t qe* votre esprit fr >le et léger n'ait eonç et édifié sur le Sable. Vous êtes brutaut, nais vous man quez de «ùlide. Et puis, j n'aime pa9 les euaradcs ni lés imbroglio . fttxis p» som E-s pas à l'Ambigu, ici... C'est vrai, le vicomte d'un p., agréable, puisque nous sommes » n Vtiidéo, dans ma métairie do la Boulaye ioitt ce qu'il me reste d'un bien autrefois considérable. Autrefois ? reprit aigrement Arsène\nCo( ~rtr \". ny René l 'lecy, PSI. Tous droits ?■ giproducCoi, fle: tra Êioa ser /és pour toua pays\nSÉt-RaiMls'aileàtoiiow !a Élira fle Gallieai\nSt-Raphaël, 15 janv. (de not. env. spéc.) Fraîche et colorée, sous sa parure de fête, comme une sage petite fille des ima ges d'Epinal. la petite ville méditerra néenne, pour accueillir ses hôtes, a fait grande toilette. Un eailloutis gris-bleuâ tre jonche le pavé devant la gare. Un peu plus loin, un arc de triomphe, rouge d'un côté et bleu de l'autre, avec de l'or jaune un peu partout, porte au recto « Hon neur à Gallieni » et au verso les mots hé roïques qui, plus tard, justifièrent sa lé gende : « Jusqu'au bout. » Les lampions électriques relient des mâts flanqués et historiés de trophées et de guirlandes il y a des oriflammes dans l'air des ta pis aux fenêtres des maisons ; c'est très quatorze-juillet et un peu oriental, et c'est vieillot, et c'est tout de môme tou chant. Le monument s'élève sur une petite place, au cœur d'un square minuscule qu'ombragent des arbres enfants. Il est voilé sous un grand calicot blanc et, à sa droite, on a édifié une tribune qui n'est point drapée de rouge ni éclairée de cré pines d'or, mais qui s'ennoblit de palmes vertes, de branches de chêne lau rier. Tout cela n'est pas splendide et c'est même assez pauvre, et le buste, si vivant et si expressif que modela Auguste Mail lard, d'après le vainqueur de la bataille de l'Ourcq, a été perché sans trop de goût sur un socle énorme, de lignes lourdes. Il donne, dans son ensemble, l'im pression d'un gros cachet pour la cire. Mais tout cola, ce sont des détails et il ne faut voir, ici, que l'intention touchante, respectueuse, affectueuse surtout, qui fait rendre un tel hommage au gouverneur du Paris tragique de 1914. Il y a de la gloire et de la mort autour de cette effigie, qui par son seul aspect évoque les terribles journées de la fin -d'août et du début de septembre. Devant l'image de Gal lieni, nous revivons les heures d'alors, nous revoyons les chevaux de frise barrant les portes de Paris, les arbres abattus, la zone rasée, et ces convois interminables de pau vres gens qui erraient par les routes aveo tout leur avoir entassé sur des charrettes. Et nous nous souvenons de l'impression que nous eûmes tous, quand la proclama tion de Gallieni éclata, noire et blanche, sur les murailles, quand ses mots, tout son nants d'espoir et de fierté, d'énergie et de confiance, resplendissaient en nous avec des fulgurances de poème épique. Pour cela* et parce que ce fut une minute unique et belle, et parce que l'homme qui traça ces mots-là sentit battre en lui l'immense cœur tumultueux de la France en armes, de la chevalerie du droit affrontant le monstre tout bardé de fer, il faut aimer ce monument. Il est un des premiers de ceux qui commémoreront l'effroyable épreuve de sang et de flamme qui fut imposée à la France, et il faut l'aimer parce que ceux qui relevèrent à sa grande mémoire ne parçïTqtnis aimaient le grand chef, 1 homme simple, familier, bon, qui venait à leur beau soleil, devant leur mer étincelante, reposer sa fatigue de bon sol dat et de loyal serviteur de la patrie et de la République. Son souvenir est partout ici, dans les maisons et dans les âmes. Son nom hono rera. demain, la plus belle voie de la cité qui l'adopte, lui, le Languedocien taoiturne, et souvent sévère. Sa tombe, au cimetière, de pieuses mains filiales l'ont fleurie au jourd'hui. Demain, la gloire de Gallieni prendra l'essor et déploiera ses ailes d'or sur le vaste monde. Demain, la voix des cloches, les canons des navires mouillés dans la rade et ceux des batteries tonneront en son honneur. Aujourd'hui, c'était la voix de sa fille qui le berçait dans sa tombe, alors que des roses dans _ les mains, inclinée vers lui, elle l'appelait encore : « Papa, mon pauvre cher papa ! » Les invités de la cité sont arrivés tout à l'heure. Le maire, M. Hermann Georges- Berger, qui fut, avant la guerre, l'un des maîtres de l'escrime à l'épée, les a reçus simplement, sans faste, mais avec sa cor dialité accoutumée, et ce soir, à sa table, il recevra simplement et magnifiquement à la fois les présidents des conseils muni cipal et général de la Seine, les délégués des deux assemblées, les envoyés des asso ciations de combattants, les journalistes pa risiens et locaux. Il avait invité M. Paul Deschanel qui n'a décliné l'invitation qu'en vertu Au veto formel de la Faculté. Le président d'hier s'est excusé avec bonhomie, et puis, comme le temps était beau, que le soleil resplendissait, que le mistral n'était pas trop froid, il s'en est allé faire à pied une longue promenade au bord de la mer. Et il a nargué la Faculté en allant prendre un verre de porto, en com pagnie de Mme Deschanel, dans un café de la plagé. Demain, la cérémonie officielle commen cera à neuf heures, par la réception à la gare du général Mangin et des personna lités qui l'accompagneront, et après une visite au cimetière et l'inauguration du monument, un banquet réunira les invités rte tir-rrrnrn'CTparite. G.-Ch. Richard.\nLe paiement des créances allemandes L'Orilee des biens et Intérêts privés invite les personnes de nationalité française, titulaires d'un dossier de créances sur des ressortissants alle mands, ou ayant des biens en Allemagne, qui n'ont pas souscrit leur déclaration, à demander le plus tôt possible et avant le 1»' février 1921 les formu les qui leur sont nécessaires par lettre accompagnée du montant de ces imprimés à raison de : état réca pitulatif, o 25 -, intercalaire pour état récapitulatif 0 25 ; bordereaux-factures (original et duplicata , 0 25 leg deux. Il estr rappelé en outre aux porteurs français de valeurs allemandes que les coupons échus avant le 10 Janvier 1920, doivent être déposés aux guichets des établissements de crédit, banquiers et agents de change qui ont été désignés a cet effet, et dont la liste g été publiée au Tournai officiel du 9 août 1920.\nLe Camus. Vous pourriez dire : naguère. Vous vous êtes vite et galamment ruiné, monsieur mon cousin 1 Le vicomte s'inclina : Vous parlez d'or... comme toujours, monsieur mon banquier. Vite et bien, c'est exactement ma devise. C'était un joli garçon que le vicomte Pierre de Roharn ! Il était très brun, avec un teint chaud et mat, de grands yeux marrons, un nez fin et droit, une bouche sensuelle sous de légères moustaches fauves. Son corps, sou ple et nerveux, trahissait l'habitude des sports, comme l'élégance d'un complet de chasse, signé d'un grand faiseur, disait le mondain soucieux des moindres détails de \"~3a. teuuc. L'aigre remarque de son cousin Le Camus l'avait fait rire, d'un beau rire à dents blanches, haut et clair, franc et joyeux. D'ailleurs, il riait à tout propos, ce joli vicomte. Quel heureux caractère !... On dit que ceux-là qui rient ainsi ne sont pas méchants. Bast ! fit-il. Il faut que jeunesse se passe ! Je serai sérieux demain. Mais, Le Camus, vous ne comprenez pas ça, vous qui êtes venu au monde à soixante-quinze ans! Clément d'Argental interrompit Pierre de Roharn : Si nous causions sérieusement 1 dit-il. Il n'était pas folâtre, celui-ci. Vingt-huit ans, et déjà marqué. Le cheveu précocement rare et grison nant, le front labouré de sillons profonds, \\les yeux gris et durs, étoilés de la patte doie, la face entièrement glabre, le teint ou ?ux, la boucne mince, violente et altière\nLa protestation du cinéma contre les taxes qui le frappent\nRéunis sous la présidence de M. J. Dema ria, président de la chambre syndicale de la cinématographie, des directeurs de ciné mas de Paris et des départements, auteurs, éditeurs, exploitants de films ont protesté hier contre les taxes qui frappent l'indus trie cinématographique française. Les nombreux orateurs qui se succédè rent exposèrent les revendications de la corporation, que nous avons déjà signalées, et réclamèrent l'application du droit com mun à leur industrie. Puis MM. Ch. Ber trand, Leboucq et Bokanowski, députés, promirent leur concours à la chambre syn dicale pour faire modifier la loi régissant les cinémas. M. Bokanowski vient d'ailleurs de déposer un projet de loi .en ce sens. Les députés présents à la réunion vont, d'autre part, constituer, à la Chambre, un groupe de défense de l'industrie cinématographi que française. Avant de se séparer, les assistants adop tèrent. à l'unanimité un ordre du jour de mandant : 1° La promulgation par décret des conclu sions du rapport Flandin llxant le statut du oinéma et rendant applicable à l'industrie ci nématographique le décret du 6 janvier 1864. relatif à la liberté de l'industrie théâtrale ; 2° Que les taxes d'Etat frappant les cinémas soient les mêmes que les taxes d'Etat frappant les théâtres ; 3° Que soit supprimée la taxe municipale sur les spectacles, venant s'ajouter au droit des pauvres. Au oas où le Parlement n'accorderait pas à l'lndustrie cinématographique les abaissements de taxes sollicités par elle, et en présence d'une situation qui ne pourrait so prolonger, les ciné matographistes français donnent mandat à la chambre syndicale de prendre toutes les déci sions et mesures que comporterait la fermeture des usines, agences, théâtres et salles de Ci néma. Pour faire le public juge du bien-fondé de leurs réclamations, les protestataires s'étaient fait filmer en groupe dans la rue, avant la réunion, par des photographes ap partenant aux principales entreprises ci nématographiques. A partir de vendredi, ce film §era projeté sur tous les écrans de France, accompagné d'un exposé sommaire des revendications de l'industrie du ci néma.\nM. MILLERAND\nlit à l'Académie des sciences morales une notice sur son prédécesseur\nMalgré la crise ministérielle et les mille et un soucis qu'elle lui apporte, M, Mille rand a tenij à assister, hier, à la séance de l'Académie des sciences morales, où il devait lire la notice consacrée par lui à la vie et à la carrière de M\" Maurice Sa batier, son prédécesseur. Cette lecture a duré une heure. Celle-ci terminée. M. Imbart de La Tour, président de l'académie, a exprimé à M. Millerand les remerciements de la compagnie pour être venu, malgré les difficultés de l'heure pré sente, remplir « son devoir d'académi cien ».\nM me Millerand à Clermont-en-Argonne\nBar-le-Duc, 15 janvier [dép. Radin.) Mme Millerand est arrivée ce matin à Cler mont-en-Argonne. Elle ■ s'est rendue à l'hô pital pour y visiter les malades, qui lui offri rent une gerbe de fleurs. Mme Millerand remit à la supérieure, sœur Gabrielle, une certaine somme pour les mala des, puis -elle se rendit à l'école où Ailettes et garçons lui offrirent des fleurs et récitèrent un compliment. Mme Millerand distribua à tous des colis de vêtements et de linges. La présidente, très acclamée par la vaillante population de ce village en ruines, a regagné ensuite Paris en automobile.\nL'lnternationale de l'Enseignement\nLors de son congrès de Bordeaux, la Fédé ration extrémiste des syndicats d'instituteurs après avoir adihéré à la III» Internationale, avait décidé de constituer une « Internatio nale defl'Enseignement », qui grouperait tou tes les «Fédérations d'instituteurs à tendances communistes. Les démarches entreprises ont abouti à ce résultat : quatre fédérations, celles de France, d'Allemagne, d'ltalie et d'Espagne, ont donné leur adhésion. Elles forment dès maintenant l'lnternationale de l'Enseignement, qui tiendra son premier congrès .pendant les grandes vacances de 1921 en Allemagne ou, en cas d'obstacles, en Suisse.\nLe guérisseur d'Avignonet\nM. Jean Béziat, le guérisseur d'Avignonet, nous adresse une longue lettre dans laquelle Il déclare que, loin d'être arrivé sans un sou dans la Haute-Garonne, il a pu acheter 70.000 francs sa propriété de la Borie, le 13 mars 1919, avant d'avoir donné des soins à aucun malade. 11 nous prie en outre de déclarer qu'il est, en même temps que « guérisseur », officier de complément du service des poudres, auteur de différents ouvrages d'agriculture et de philo sophie et directeur-fondateur du journal spi ri-tualiste le Fraternlstc.\nLa C. G. T. dans les régions libérées\nNoyoo, 15 janvier {dép. Radio.) Les délégués de la C. G. T., après avoir pris contact avec le secrétaire et les membres de la Bourse du travail de Reims ont poursuivi au jourd'hui leur enquête dans les régions dé vastées et se sont rendus à Laon, puis à la Fère, à Chauny et Noyon.\nDans les syndicats\nChez., les camionneurs. - Las chauffeurs d'autos industrielles et du gros camionnage et les camionneur» en vins tiendront une réunion ce matin, à 9 h. 30, 2, rue Glaude-Decaen. Dans les chemins de fer. La commission executive de la Fédération nationale des che minots a voté un ordre du Jour de protestation contre le jugement ordonnant la dissolution de la C. G. T.\ndes Maucœur, le menton fort, il donnait l'impressipn d'un être aigri et redoutable, prudent par nécessité, mais impitoyable par tempérament. Malgré la chaleur du grand feu, il de meurait étroitement enveloppé dans une riche pelisse de fourrure, un peu fatiguée, qui dessinait une puissante carrure. Il avait dit : Si nous causions sérieusement ? Il ajouta, brutal : Pourquoi nous avoir fait brusquement quitter Paris et venir ioi, à deux pas de Maucœur, Le Camus et moi ? Ne deviez vous pas agir seul ? Est-ce pour rien que nous nous saignons tous les deux pour I vous fournir de tout l'argent qui est soi disant. nécessaire à l'exécution de votre plan dont, du reste, nous ne connaissons pas une ligne ! Vous avez voulu nous com promettre ! Soyez franc une fois en votre vie, Roharn 1 Le vicomte, qui avait allumé une ciga rette, souffla un jet de fumée, se leva, fit face à ses deux cousins, tournant le dos à la cheminée, et, paisiblement : Que j'aie voulu vous compromettre ? Mais, voyons, cela va de soi, d'Argental. Celui-ci ne broncha pas. Par exemple, Arsène Le Camus tressauta : j — Eh bien, comme cynisme... commença- La trentaine, d'an blond très pèle, le visage long, encore allongé par une barbe du même blond pâle, les sourcils clairse més, le nez en lame de couteau sur des lèvres rentrantes, il était grand, maigre, voûté et chétif. Il avait fixé sur le vicomte de gros yeux ternes et glacés, à l'iris jaune traversé de fibrilles rosâtres, aux paupières pochées.\nPremières représentations\nTHÉÂTRE SARAH-BERNIIADDT : Les Grognards, comédie en 7 tableaux, de MM. G. Lenotre et H. Gain. Sur le fond de la légende des Grognards, évoqués comme dans une des images populaires gravées à grands traits par Gcorgir., se déve loppe une aventure de fantaisie historique, contée avec bonne humeur. L'Empire vient sombrer. La Restauration supporte malaisément les anciens soldats de l'Empereur. A la suite d'un duel avec un offi cier des armées alliées, le capitaine Gérard est arrêté. Son cas est mauvais. Mais la brave can tinière Marion veille sur le fiancé de sa fille. Elle découvre que le procureur général, M. de Bois d'Arcy, homme aux opinions changeantes, n'est autre, malgré son zèle royaliste, qu'un an cien volontaire de l'an 11, qui, épris d'elle, l'épousa, puis déserta les couleurs nationales, rejoignit les émigrés et, oubliant son premier mariage, contracta une autre union avec une fidèle de la monarchie. Marion le tient, car elle n'aurait qu'un mot à dire pour que le scandale de la bigamie de M. de Bois d'Arcy éclatât, et le procureur géné ral est amoureux. Elle le contraint ainsi à pro téger les demi-solde. Bien mieux, chargée d'une mission auprès de Napoléon, à l'île d'Elbe, qui lui serait inaccessible sans une haute protection, elle l'emmène avec elle. Bois d'Arcy se vantera, à son retour, d'avoir vu de près l'Usurpateur, qui a jt>ué vis-à-vis de lui la comédie d'un détachement complet du pouvoir, et assurera Louis XVIII que l'Empereur n'est plus dange reux. Mais, alors même qu'il proteste des inten tions pacifiques de Napoléon, on apprend aux Tuileries le débarquement à Fréjus. Les lettres que portait Marion à l'Exilé lui disaient que le moment était opportun pour reprendre son trône aux Bourbons. L'un des auteurs, M. G. Lenotre. a assez souvent écrit des études historiques d'une cap tivante érudition pour avoir le droit de s'amuser de ce petit roman en marge de l'histoire. Les spectateurs ont été également amusés d'une ac tion qui, en ses sept tableaux, reste divertis sante et pittoresque. La pièce est menée ron dement par Mme Leriche, pleine d'entrain, et par M. Bélières, plaisant dans ses ahurissements de royaliste servant malgré lui la cause bona partiste, et MM. Chameroy et Damorès dessi nent avec soin les silhouettes de Louis XVIII et de Napoléon. Paul Ginisty.\nRENVOI AUX\nM. Gonty, juge d'instruction, vient de ren voyer devant la chambre des mises en accu sation, sur l'inculpation de vol par salarie, de faux et d'usage de faux, l'ancien caissier de >ln,ÏKisque Morgan. 'Alphonse-.Tnseph Pcrier, âgé de 30 ans. arrêté, en août 1920, pour avoir soustrait à cet établissement quatre bons de la Défense nationale de 500.000 francs chacun. Après avoir remboursé 1.800.000 francs, Pe rler fut remis en liberté provisoire pour rai son de santé ; son beau-père, M. Legrand, ar chitecte, s'étamt porté caution pour le reste. Mais Perier tenta, le 20 octobre, d'escompter 400.000 francs de fausses traites paraissant ti rées par M. Legrand sur MM. Harmcl, flla teuirs de la Marne. Il fut arrêté à nouveau. L'enquête de M. Genty étant terminée, le magistrat a transmis so-n dossier au greffe de la cour d'appel.\nUne manifestation franco » brésilienne\nLe dîner organisé par le comité France- Amérique, en l'honneur de M. Rodrigo Oeta vio, sous-secrétaire d'Etat aux Affaires étran gères du Brésil, a été présidé par M. Louis Bar thou. M. Louis Barthou a souhaité la bienvenue à M. Rodrigo Octavio et a -rappelé le rôle que celui-ci avait joué tant comme sous-secrétai re d'Etat aux Affaires étrangères que comme premier délégué à la Société des nations, pour resserrer les liens d'amitié entre le. Brésil et la France. I! a rappelé notamment l'heureux ac cord qu'il vient de conclure avec notre pays et pour lequel il a réussi à concilier les inté rêts divergents. M. Rodrigo Octavio a -répondu par une allo cution dans laquelle il a exprimé sa profonde gratitude de l'accueil qui lui était fait et les sentiments de vive sympathie qu'il ressentait pour la France.\nLES PILLEURS DE GARES\nLe commissaire spécial de la gare du Nord a arrêté et envoyé au dépôt, pour de nom breux vols commis aux services internatio naux de la gare de la Chapelle, Georges Déla bré, Pierre Rousselle, Ernest Marchai et la femme de ce dernier, née Marie Roubaud, em ployée aux wagoms-lita. Au cours des perqui sitions effectuées, on a découvert 25.000 francs de marchandises dérobées. A la suite d'une active surveillanoe de l'ins pecteur Gonzaguc, le même commissaire a perquisitionné à Garches, au domicile d'un nommé Georges Tirard, chef de groupe à la compagnie de la Petite-Ceinture, chez lequel 011 a retrouvé pour une quinzaine de mille francs d'objets provenant de vols. Tirard a été laissé en liberté provisoire.\nLa chambre de commerce réclame l'exemption de timbres sur les «avoirs»\nLes conditions clans lesquelles l'administra tion applique les dispositions en vigueur en ce qui concerne l'application du timbre aux « avoirs donnés, soit pour marchandises ren dues, soit pour manquant constaté par le li vreur, soit .pour emballages rendus », soulève de vives protestations. L'administration a, en effet, exigé, dans de nombreux cas, sur tous les <• avoirs » de cette nature, l'apposition du timbre quittance de 25 centimes. La chambre de commerce vient d'écrire à ce sujet au mi nistre des Finances pour protester contre la prétention de l'administration, qu'elle estime de nature à apporter un trouble profond dans les transactions quotidiennes et elle émet l'avis que les » avoirs » continuent de béné ficier de l'exemption prévue par la loi de fi nances du 8 avril 1910.\nUN NON-WBU\nOn se souvient que, dans les premiers Jours de novembre, un ecclésiastique, attaché comme aumô nier a un orphelinat de Meudon. avait été accusé par une miette de Billancourt, pensionnaire de cet établissement, de l'avoir violentée alors qu'elle était en traitement a l'lnfirmerie. Interrogé par le com missaire de police, le prêtre avait protesté véhé mentement de son innocence. Le juge d'instruction vient de clore son enquête par un non-Ilcu en faveur du prêtre.\nOn démêlait de la bête de nuit, sournoise et assassine, dans cette physionomie-là ! Pierre de Roharn, du geste d'une main étroite et soignée, aux bagues brillantes, avait arrêté la phrase commencée. Clément d'Argental avait été brutal. Lui, fut impudent : Entendons-nous. L'heure est venue que nous attendons depuis longtemps. Vous m'avez donné carte blanche, tous les deux, et j'ai agi au mieux de nos intérêts à tous les trois.. Je crois que j'ai bien engagé la partie et que nous la gagnerons. Mais, si elle venait à être perdue, je veux n'être pas seul à découvert. Et, riant de son rire : Me croyez-vous, d'Argental, assez sot pour tirer les marrons du feu ? II ajouta : C est alors et qu'avec raison vous pourriez me taxer d'esprit frivole et lé ger ! Pas de ça, mes bons amis I Ou nous serons tous les trois au profit, ou nous serons tous les trois dans les choux! C'était net et péremptoire. Homme fort. Clément d'Argental ac quiesça par son .silence. Mais Arsène Le Camus protesta : Si c'est ainsi que vous témoignez de la reconnaissance que vous nous devez 1 Vous vous exprimez, Le Camus, comme un bébé ! Vous devriez savoir mieux que personne, vous, banquier, qu'en fait de reconnaissance, il n'y a que les recon naissances de dette qui comptent. Parce que d'Argental et vous m'avez rendu quel ques services, me voudriez-vous votre vassal ? Imitez notre cousin Clément. Est ce qu'il s'adresse à mon cœur, lui ? Pas si naïf 1 II sait bien, lui. qui, comme avocat, a reçu tant de confessions et pénétré tant\nLe lait consommé à Paris va être sévèrement contrôlé\nLe conseil municipal s'est ému d'une communication de M. Roëland, sur le con trôle du lait consommé à Paris et a ren voyé à l'étude de la 6\" commission un pro jet de délibération déposé par le conseil ler de l'Hôpitai-Saint-Louis, chargeant te service vétérinaire sanitaire de la Seine de faire de nombreux prélèvements et examens de laits forains, au point de vue de la teneur en éléments nuisibles, ma tières excrémentielles et bacilles et par ticulièrement en bacilles tuberculeux. Malgré les efforts des services sanitaires, nous a dit M. RoSland, la propreté do la traite, les soins dont on entoure le lait récolté, trans porté et débité, laissent encore beaucoup à dé sirer. Les mains au trayeur ne sont pas tou jours d'une propreté irréprochable et 11 s'en faut que la mamelle des vaches soit toujours lavée avant la traite. Or, l'état de malpropreté de la mamelle est l'une des causes de souillure la plus fréquente. MM. Martel et Guérin ont montré que certains laits de province renfer maient de 15 à 30 milligrammes de matières étrangères par litre. D'autre part, il y a lieu de considérer que les laits de vache sont tu berculeux dans une proportion souvent éle vée. A Paris et dans le département de la Sei ne, de 1904 à 1920, pour 13.792 vaches de races diverses soumises à l'épreuve révélatrice de la tuberculine, 4.742 soit 34,43 0/0 ont réagi, c'est-à-dire étaient tuberculeuses à des degrés divers. Ailleurs, en province, la proportion est plus grande encore. Elle atteint et dépasse 50 0/8 dans certaines contrées, notamment dans lé pays de Bray. C'est pourquoi il importe de faire de nom breux sondages en prélevant des laits de tou tes provenances et en les soumettant à l'ana lyse de nos services vétérinaires. La question est d'autant plus intéressante, conclut M. Roé land, que nous avons à Paris une mortalité infantile beaucoup trop considérable, morta lité qui est en rapport étroit avee l'alimenta tion, c'est-à-dire avec le lait.\nOn arrête à Paris une bande _ lui dévalisait les régions dévastées\nLes inspecteurs de la poiice judiciaire ont ar rêté Marcel-Octave Benoit, terrassier, quarante sept ans, né à Mouy-sur-Seine, chef d'une bande qui mettait en coupe réglée la région Bihécourt- Vermand, dans le département de l'Aisne. Benoit, qui demeure 13, rue de la Harpe, parcourait la contrée avec une camionnette et volait plus par ticulièrement les cables téléphoniques qu'il re vendait à un Italien. Joseph Grétier, établi bro canteur, 20, rue Petit, à Ctichy. Pendant ses loisirs, Benoît devenait avocat conseil. 11 tenait ses assises dans la salle des Pas-Perdus, au Palais de Justice, et donnait des consultations aux accidentés du travail. En même temps que ce dernier, les inspec teurs ont arrêté les autres membres de la bande: Pierre Desavennes, dix-neuf ans, mécanicien, né à Pont-sur-Yonne, demeurant également 13, rue de la Harpe ; Eugène Cœurdevey, dit « Ter rier », vingt-trois ans, né à Nantes, et Louis Me na,rd, vingt-six ans, mécanicien,, né à Saint- Maixcint, domiciliés l'un et l'autre 19, rue Etienne-Doiet.\nATTY WATT 17Ci Hausse sur le lapin, le AllA \\ hareng, les fromages. 111171} ) Baisse sur les légumes nlEajA ' et les oeufs.\nAli pavillon des légumes, baisse sur les salades (laitue de Paris : 15 à 10 fr. le cent ; du Midi : 25 à 70) ; les pommes de terre d'Algérie (100 a ISO fr. les 100 kilos), et les choux de Bruxelles (100 à 200). Hausse sur le lapin (9 à 9 30 le kilo). Hausse sur le hareng (0 75 à 1 50 le kilo), la lan gouste (14 à 19), la sole (9 à 15), le turbot (6 à 12). Baisse sur le carrelet (3 à 4) et les moules (35 à a fr. les 100 kilos). Baisse sur les œufs. On cotait : Normandie : extra, de 780 a 795 fr. le mille, moyenne 790 ; choix, de 750 à 770. moyenne, 760 : Bretagne : moyens, de 740 à 795. moyenne 770 ; petits, de 650 4 730. moyenne, 700 ; Maroc, de 600 à 660, moyenne 630. Tendance 4 la hausse sur les rroniages : brie laitier, de 60 4 210 fr. la dizaine, moyenne 100 ; camemberts normands, de 125 4 230 le cent, moyenne 200, et divers, de 100 4 230, moyenne 140 ; Pont-l'Evêque, de 100 4 310, moyenne 250.\nCRIEE DES VIANDES AUX 1 HALLES CENTRALES.\nBœuf (le kilo) : quart de derrière, 5 4 9 60 ; quart .le devant, 4 4 7 80 ; cuisses. 6 4 8 60 ; pis, 5 50 4 7 50 : aloyau, G 4 13 30 ; trains, 6 4 9 50 ; paleron, 5 4 8. Veau : 1\" quai., 10 4 11 30 ; 2 e quai., 7 50 4 9 90 ; 3» quai., 6 4 7 40 ; pans-cuisses, 6 4 12 90. Mouton (sans fressure) : 1\" quai., 9 4 12 80 : 2 e quai., 8 4 8 90 ; 3\" quai., 5 4 7 90 ; gigots, 114 14 50. Porc : 1\" quai., 9 à 9 30 ; 2* quai., 7 4 5 90 ; jambons, 6 4 9 50 ; poitrine, 6 4 9 ; reins, 7 4 11 ; (llet, 7 50 4 13.\nCHRONIQUE JUDICIAIRE\nUN MEMLING MONTMARTROIS Dans une vente de tableaux anciens, à l'hôtel Drouot, une toile représentant ia Vierge et l'Enfant Jésus, et attribuée ft Memllng, avait été achetée par M. Pelletier. Or, le prétendu Memllng descendait depuis peu de Montmartre, où 11 avait été peint quelques mois auparavant. Et M. Pelletier a obtenu de la huitième chambre, après plaidoiries de M\" de Chamberet et Desforges, que l'expert qui assistait à la vente lui rembourse rait le prix qu'il avait payé, plus les frais.\nLe personnel des transports en commun\nLa commission mixte chargée d'établir le sta tut du personnel des transports en commun a, au cours de sa dernière séance, arrêté définiti vement les textes relatifs aux questions de la carte do circulation et de l'habillement. La question des retraites a été entamée. En présence du maintien absolu du droit à la re traite formulé par les délégués du personnel, la suite de la discussion a été renvoyée à une date ultérieure. Afin de permettre à la nouvelle société d'ap porter une étude complète sur la question des salaires, la commission s'est ajournée au 22 janvier, 9 h. 30, à l'Hôtel de Ville.\nde secrets, il sait bien que, dans la vie, il n'y a que des intérêts ; que les sentiments sont des fariboles, et que je vous trahirais sans vergogne tous les deux, tout comme vous feriez, si c'était possible ! Mais notre situation nous lie indissolublement. Imagi r.cz-vous que nous sommes trois frères sia mois. Qu'on nous sépare et nous mourons tous les trois. Il jeta sa cigarette qui s'était éteinte, en fonça ses mains dans les goussets de son veston et poursuivit : La situation est claire. Notre oncle Maucœur et Châteaufort laissera, à sa mort, un héritage d'environ cinquante mil lions qu'il a hérités, lui-même, de Jeanne de Saint-Hérem, sa première femme. Ces cinquante millions iront-ils à l'enfant qu'il attend d'Alice de Trois - Fontaines, sa seconde femme, ou à nous qui sommes ses héritiers naturels, s'il meurt sans posté rité, ou s'il désavoue cette postérité ? Là est la question. Elle est très exactement posée, dit brièvement Clément d'Argental en croisant fortement ses doigts sur ses genoux. Parmi les gros yeux ternes et glacés d'Arsène Le Camus, dansaient comme des reflets d'or. Cinquante millions ! Justement raisonné, flt-il à son tour. Au contrat, notre oncle n'a reconnu à sa femme, tu sus de ses propres, qu'un douaire de cinq cent mille francs. Mais il peut légataire universelle par testament. Pierre de Roharn sourit. Le banquier acheva : Surtout, il y a l'enfant qui va venir. Il peut ne pas vivre, fit, négJigaaa sneaL te joli vicomte-\njÉCHOS\nLe Gagne-Pelit, 21, 23, 25, av. de l'Opéra, fera son exposition annuelle de Blanc, mardi 25 cou rant et jour? suivants. A qualité égale, le Gagne- Petit vend meilleur marché que partout ailleurs. Les commandes seront reçues dés maintenant.\nLes microbes se de'fendent\nC est par iaccoutumance qu'ils résistent C est par l alternance qu'on les aura A propos du dernier congrès de chirur gie, toute l.n presse a relaté les très curieu ses expériences du professeur. Riehet, montrant qu'il faut varier journellement les antiseptiques, sous peine de voir lès microbes s'y habituer au bout de quelques jours. Trois jours suffisent aux streptocoques d'une plaie arrosée au phénol pour s'ac coutumer à cet antiseptique qui ne les em pêche plus de vivre et dé proliférer. Il en va de même pour les autres varié tés de microzoaires et de mierophytes, qui colonisent notre arrière-gorge, notre intes tin et nos poumons. Tous sont doués d'une faculté d'adaptation au milieu, qpi leur permet de résister au médicament uniforme. La conclusion, c'est l'illustre physiolo giste qui la pose : il faut alternqr les mé dications. toutes les médications. A vrai dire, sans en être scientifique ment certain, on en était pratiquement à peu près sûr. Les maîtres les plus écoutés avaient très souvent préconisé l'alternance thérapeutique comme seul remède à l'ac coutumance microbienne et à l'accoutu mance organique. Tout le monde connaît la série « Recal cifiants-opothérapie-arsénieux » contre la tuberculose, et rien n'est plus connu et plus justement populaire que la série alternée des Grains quotidiens du docteur Greffier contre la constipation, pour nous en tenir à ces deux exemples classiques. En vérité, le professeur Riehet a consa cré de sa plus haute autorité une évolu tion {j'allais dire une révolution) dont on peut espérer qu'elle sera pour la thérapeu tique ce que la découverte des assolements a été pour l'agriculture : une véritable renaissance. Beaucoup penseront que nous en avions besoin. DOCTEUR ARNAULT.\nClément d'Argental n'était point tendre, ni Arsène Le Camus. Pourtant, à cette simple phrase, le pre mier frissonna et le second pâlit, Doucement... murmura le banquier.' Vous savez ce que, quant à moi, je vous ai recommandé en vous donnant mon blanc seing ? Tout ce que vous voudrez, Roharn, mais plus de sang. Non, plus de sang... répéta l'avocat. Ce serait bête et dangereux. Mais notre cou sin est trop intelligent pour recourir une seconde fois à un moyen aussi fruste. Pierre de Roharn le» regardait de haut, '■a lèvre rebroussée, sous la moustache ea-, va Hère, par un pou oe ru spri»' : 11 faut ce qu'il faut, répliqua-t-it doucement. On ne choisit pas toujours ses moyens et la fin justifie tout. Il se pencha un peu, et baissant la voix : Rappelez-vous comment nous nous sommes débarrassés de la première du chesse de Maucceur et de son fils Louis- Antoine ? Ensemble, les deux autres crièrent : Taisez-vous 1 Ils étaient devenus blêmes. Mais Pierre de Roharn insista, en ama teur qui aime à se rappeler un beau coup : Ils villégiaturaient dans les Pyrénées, lis avaient l'habitude d'une promenade quotidienne qui les faisait passer assez sou vent par une gorge aux parois abruptes et hérissées de rocs. Un après-midi, un roc se détacha ainsi qu'une avalanche, et on ne retrouva pas grand'chose de la maman et oe son fiston. On ne comprit jamais très bien comment cela avait pu se produire. 'Jlt* Wjrore pause. Puis : JL wUpe.)\nLe Petit Parisien\nL'AMOUR DANS LE CŒ\nReprésentation situation d'avenir et indépendante. Leçons pratiques, à l'Ecole, le jour, le soir ou par correspondance, sans quitter ses occupations et à peu de frais. Diplômes. Emplois. Ecole Pigier, 53 rue de Rivoli, Paris I\". LAIT D'IRIS et parfume délicieusement la peau. = L. T. PIVER = PARIS sa APRÈS LE CONGRÈS DE CHIRURGIE\nSITUATION LUCRATIVE INDÉPENDANTE et ACTIVE, pour les deux sexes, par l'Ecole Technique supérieure (le Représentation, 58 fils, CPaussée-d'Antln, Paris, fondée par des Industriels. Cours oraux et par correspondance. Brochure gratis. UN PROCÉDÉ QUI VAUT DE L'OR Pourquoi continuer à payer de coûteux ressemelages puisqu'il est prouvé que l'on répare ses chaussures usées, trouées, mieux qu'un fin cordonnier, avec un bâton de véri table Cuirol (3 fr. 25, Mds de couleurs, ba zars). Ça fond comme la cire à cacheter et forme en refroidissant un cuir solide se soudant lui-même. Un enfant réussit. Répa re : cuir, caoutchouc, étoffe, bois etc. Feo 3 fr. 70, à Cuirol, 50, fg Saint-Martin, Parisi 9 et Un habile chirurgien. le docteur Livet-Gan gue, spécialiste herniaire de la Faculté de mé decine de Paris, a trouvé le moyen, au cours de ses nombreuses opérations île hernie, de vaincre cette décourageante intlrmité sans avoir besoin de porter de bandages gênants ni de courir les risques d'une opération. Sa méthode étant absolument indispensable à chaque her nieux, pour que tous puissent se la procurer sans aucune dépense, elle sera adressée gra tuitement et discrètement emballée à toute personne envoyant aujourd'hui même son adresse à I'INSTITUT ORTHOPEDIQUE (Divi sion 10), 7 bis, rue Eugëne-CaWière, à Paris. Puisque cela ne coûte rien et n'engage à rien,) ne manquez pas d'écrire de suite. Apprenez sur plaoe ou par correspondane» la STÉNO-DACTYLO M TOUS adressant aux Etablissements OAMET-BUFFEUEAU KB 96. Rue de Rivoli, PARIS, • reoamiu «UTQIT I AVIS AUX DIABÉTIQUES La Gazette des Sciences Médicales publie, une communication très intéressante rela tive au traitement scientifique du diabète sans- régime spécial. Pour recevoir le nu méro spécial, écrire à la Gazette, 7, rue de Ponthieu, Paris. Joindre 0 fr. 50 en timbres.\n","DERNIÈRE HEURE\nUn complot sinn-feiner à Londres (?)\nDes individus suspects ont tenté de mettre le feu aux vastes entrepôts de pétrole de Vacuum Oil Company Londres, 15 janvier (dép. Petit Parisien.) Grâce à la vigilance d'un agent de police de Londres, la Vacuum Oil Company, de Wandswortli, n'a pas, aujourd'hui, à dé plorer l'incendie de ses vastes entrepôts couvrant plus de trois hectares et conte nant 60.000 tonneaux de pétrole d'une con tenance totalp do 115.000 hectolitres. Vers minuit trente, la nuit dernière, un noliceman de service près du pont de Wandsworth, dans le sud de Londres, aper çut trois individus qui se dirigeaient vers le dépôt. Il les suivit, tout en faisant pré venir ses camarades les plus voisins. Deux d'entre eux l'ayant rejoint, ils se rappro chèrent des trois suspects, qui, se voyant surpris, tirent soudainement demi-tour, braquèrent leur revolver sur les agents en criant : « Haut les mains 1 ■» L'un des agents se précipita sur le groupe des ban dits, essuya deux coups de feu sans aucun mal et les trois suspects partirent à toute allure, poursuivis par les policemen, sur qui, à maintes reprises, ils déchargèrent leurs armes, sans les atteindre. L'inspection du dépôt de pétrole effectuée par la police après cette scène a révélé que des préparatifs avaient déjà été effec tués en vue de son incendie. Dans lo courant de la nuit, un civil, nommé Patrick Kcnny, a été arrêté dans une des cours de l'entrepôt. Son interro gatoire a révélé qu'il était Irlandais, et l'on admet que le complot est l'œuvre des sinn-feiners.\nLES RENFORTS ANGLAIS ARRIVENT EN IRLANDE\nJLondros, 15 janvier (dép. Petit Parisien.) On signale qu'aujourd'hui et depuis quel ques jours de nouveaux détachements de troupe' et des canons lourds traversent la ville de Dublin, venant du port, et sont con duits aux diverses casernes. On s'attend à ce que la ville et le comté soient placés sous le régime de la loi martiale avant la fin du mois. Un communiqué officiel du château de Dublin relato. ce soir, deux attaques effec tuées la nuit dernière contre des casernes de police, l'une à Dundçum, l'autre à Lime rick. Dans les deux cas, les assaillants ont été repoussés. Dans le comté de London derry. cinquante soldats, qui venaient par voie ferrée du comté de Donegal, l'échap pèrent, belle mercredi soir. • Les rebelles avaient dressé des obstacles sur la voie en trois endroits différents et s'étaient postés à l'affût sur un tertre dominant l'emplace ment du premier obstacle. La machine dé railla, mais lit encore deux cents mètres avant de se heurter à un nouvel obstacle, qui l'arrêta net. Les soldats, avertis du péril, se mirent en garde et ripostèrent aux assaillants, qui avaient dû changer soudai nement leur position d'attaque. Cinq des rebelles furent tués et un certain nombre blessés. Aucun soldat ne fut blessé.\nUne échauîîourée sanglante à Berlin\nLA POLICE FAIT FEU SUR UH CORTÈ6E UE ttHMHKTES Berfiif, 15 janvier {dép. Havas:) Après que, suivant les instructions ri goureuses des dirigeants communistes, la manifestation en souvenir de Liebknecht et de Rosa Luxembourg eut pris tin sans incident, un groupe d'environ 200 mani festants voulut revenir par la Wiihelms trasse. En raison du nombre de ministères, qui s'y trouvent, la Wilbelmstrasse étant comprise par line loi dans la région avoi sinant le Reichstag, où toute manifestation est interdite, un cordon de police a arrêté les manifestants et, comme ces derniers ne voulaient pas rebrousser chemin, la police a tiré quelques coups en l'air, puis, presque aussitôt, à balles. Une panique terrible s'est produite, au cours de laquelle plusieurs personnes auraient été griève ment blessées.\nConstantin ne se rendrait plus en Asie Mineure\nAthènes, 15 janvier (dép. Havas.) Le journal Kathimerini, faisant allusion au départ du roi Constantin pour le front d'Asie Mineure, croit que le régime spé cial qui existe à Smyrne s'oppose à la présence du souverain ou du moins la ren drait très difficile.\nNew-York. Le gouvernement japonais propo sera ii la ramille do lieutenant américain tué à Vladivostock une Indemnité. Bruxelles. Des vols importants d'objets d'art se sont produits au château de Marlemout transformé récemment en musée d'Etat.\nUNE FUSION entre les deux gouvernements d'Angora et de Constantinople ?\nC'EST IZZET PACHA QUI L'OPERERAIT\nConstantinople, li janv. (dép. P. Parisien.) Les bruits les plus contradictoires ont couru au sujet du retour de la mission d'lzzet pacha. Les cercles turcs bien infor més ont d'abord affirmé, ce qui était conforme aux communiqués nationalistes d'Angora, quo les délégués du gouverne ment avaient fait cause commune avec Mustapha Kemal ; on annonce, maintenant, que la mission revient... mais qu'lzzet pacha serait maintenant le délégué de Mustapha Kemal auprès des alliés. D'autre part, le bruit court qu'lzzet serait choisi par le sultan :omme grand-vizir dès son retour à Constantinople. Comme l'union n'a cessé d'exister, au moins officieusement, entre nationalistes et gouvernementaux, depuis le commence ment de la tragi-comédie anatolienne, ces bruits ne sont pas aussi contradictoires qu'on peut le penser au premier abord. Ils signifieraient simplement que la Turquie est décidée à jeter le masque et à exposer clairement, une fois pour foules, ses desi derata: Mais c'est tellement, peu dans les habitudes ottomanes de jouer ainsi cartes sur table qu'il y a lieu de faire toutes réserves sur ces bruits, qui viennent ce pendant des sources les plus sérieuses. Peut-être nos alliés d'outre-Manche sont ils mieux renseignés que nous sur ec sujet, car on nous signale la présence d'un offi cier anglais à Angora. Cet officier aurait accompagné la mission dès son départ de Constantinople. Piergoy.\nM. Hugo Stinnes participerait à la conférence de Bruxelles\nMayenoe, 15 janvier (dép. Uavas.) La Gazette de Francfort annonce que, outre les experts allemands à la Confé rence, le gouvernement du Iteioh aurait désigné M. Hugo Stinnes pour prendre part à la Conférence de Bruxelles. [Après l'expérience de Spa, où M. Stinnes tint, comme on saif vis-à-vis dc 3 chefs des gouvernements alliés, un langa ge violemment provocateur, il semblait que le potentat westphalien dût, être à ja mais écarté de réunions analogues, pour peu que l'Allemagne tienne au succès de celles-ci.]\nLe plébiscite en Haute-Silésie aura lieu le 13 mars\nDans les milieux officiels de Londres on confirmait hier le choix du 13 mars comme date provisoire pour le plébiscite en Hau te-Silésie. Cette nouvelle est en parfaite concor dance avec les informations données à Paris.\nLES CHEMINOTS POLONAIS REPOUSSENT L'IDEE D'UNE GREVE\nVarsovie, 15 janv. (dép. Agence polonaise.) Un fort courant en faveur d'une grève se manifestait, ces derniers jours, parmi les cheminots ; convoqués hier à une réunion, pour décider si la grève devait éclater ou non, les cheminots ont voté une résolution repoussant toute idée de grève dont les conséquences pourraient causer de grands torts à la question de la Haute-Silésie. Ce même souci avait influencé les postiers qui, après un chômage de courte durée, ont repris le travail.\nLE BOLCHEVISME EN PERSE\nLe cabinet persan est démissionnaire. Le shah se retirerait à Chirak Téhéran, ...janvier {d'un corresp. partie.) Le cabinet, persan est démissionnaire. On annonce en même temps que le retrait pro chain des troupes anglaises amènerait le départ de Téhéran du shah, qui se réfugie rait à Chirak. De vives instances sont fai tes auprès des légations européennes pour qu'eitles quittent également la capitale. Fort probablement, le Nord de la Perse va tomber sous le contrôle du bolchevisme, mais d'un bolchevisme formé d'éléments indigènes, c'est-à-dire des démocrates per sans les plus avancés, qui consentent à ins crire dans leur programme quelques-uns des principes du communisme.\nFAITS DIVERS\nLa nuit en plein jour / te brouillard qui, depuis avant-hier, traînait sur ]■ ville s'est subitement épaissi dans la matinée. A midi on eût dit d'un vilain crépuscule, sale, triste, d'autant plus que les lumières allumées aux étages accusaient encore cette tristesse. Dans les cafés, les restaurants, les magasins, on buvait. mangeait, vendait aux « chandelles », en commentant naturellement ce brouillard, ses effets et ses causes. Ses causes ? Avouons ne pas les avoir demandées aux divers observatoires, car tout est dit et l'on vient trop fard depuis qu'il y a du brouillard et qu'on en parle A M. Angot. Une courageuse jeune fille Aille («mot, 25 ans, employée de bureau, rentrait chez elle, vers sept heures du soir, rue Amyot, lorsque, prés de son domicile,, elle fut assaillie par «rois individus qui tentèrent de lui arracher son «ac à main, contenant une trentaine de francs ; Mlle GiHot résista courageusement, mordant et .griffant ses agresseurs, mais elle dut finalement abandoner son sac aux malfaiteurs qui disparurent. Mlle Glllot rentra chea elle, prit des ciseaux el se mit à leur poursuite, mais ne put les rejoindre. Deux voleuses de bijoux Deux femmes, l'une très brune, a l'accent méri dional, ait type bohémien. Agée de 36 ans environ, S'autre blonde et plus jeune, se présentaient, ven dredi soir, dans une bijouterie 22, faubourg Mont martre. et demandaient A voir des boucles d'oreilles. Elles fixèrent leur choix sur l'un de ces bijoux. ICous allons les montrer. A la personne qut Bons a chargées de cette commission, dirent-elles. Et elles laissèrent 50 francs à titre d'arrhes. Elles revinrent hier matfn, déclarèrent qu'elles pre naient livraison des boucles d'oreilles dont elles soldèrent le prix. Quelque temps après leur départ, on s'aperçut qu'elles avalent dérobé cinq bagues d'une valeur de 30.000 francs environ. Homonymie M. Lechauve, employé à la Société Générale, 66, rue Monthûlon, nous prie de déclarer qu'il n'a rien de commun avec l'individu de môme nom arrêté dans l'affaire du « chantage au sucre ». On arrête un dissimulateur de bénéfices de guerre Sur mandat de M. Laugier, Juge d'instruction, la police Judiciaire a procédé, hier, à l'arrestation de AI. Ferdinand Larel, habitant 172, rue Ordener. Ai. Carel, qui dirige actuellement une agence de vente d'lmmeubles et de terrains est Inculpé, ainsi que nous l'avons annoncé, do dissimulation de bénéfices de guerre, bénéfices réalisés alors qu'il exploitait avec sa mère, Mme veuve Bourgeois, une usine d'huiles industrielles A Vltry-sur-Selne. fi or te chez son tailleur T.a comtesse Cornel, domiciliée 17, rue de l'Assomption, est morte subitement hier après midi, dans le magasin d'un tailleur de la rue de Cour celles où elle s'était rendue pour faire des achats. Un vol de 30.000 francs Une somme de 3!>.000 francs a été dérobée, hier, dans les bureaux de M. Spoch, fabricant de meu bles, 230. rue du faubourg Saint-Antoine. La police bnquéte.\nUne famille de cambrioleurs Dans la nuit de jeudi A vendredi, trois malsons de commerce de la rue du faubourg Safnt-Martin, appartenant A MM. Delaporte, Poteaux et Carebère, ont, lour A tour, reçu la visite d'une bande de cambrioleurs, trois hommes et deux femmes. Le chef de la bande, Jean Jambaud. opérait avec ses deux fils, Charles et André, et leurs deux amies, Marie Glatlgny et .Marie Javal. De» cuirs et des peaux, de la valeur d'une dizaine de mille francs, avalent été emportés par les mal faiteurs, que M. Souliard, commissaire du quartier Saint-Martin, a arrêtés et envoyés au dépôt. ■ Drame de la jalousie L'no Jeune femme de 27 ans, Aime Sevestre, de meurant 13. rue du Nord, était réveillée en sursaut, hier matin, par de violentes secousses, qui ébran laient la porte de sa chambre. Peu d'instants après, un homme, avec lequel elle eut naguère des rela tions, se dressait devant elle, un couteau à la main, et la frappait, à plusieurs reprises, au cou et au vrsage. Un ami de la victime, ayant voulu la défendre contre les coups du forcené, reçut, A son tour, une blessure a la main. Al. Vallet, commissaire do police du quartier de Clignancourt, a ouvert une enquête. L'état de Mme Sevestre ne présente pas de gravité. Une brute Vers 6 h. 1/2, hier soir, un individu, grand, mal vfttn, coiffé d'une casquette de chauffeur d'autobus, déambulant boulevard Besslères, a frappé sans au cun motif de deux coups de couteau le jeune Jean Lesueur, Agé de onze ans. demeurant au n° 15 du boulevard Besslèvçs, ei d'un coup de couteau A l'épaule droite Mlle Samdln. 20 ans. habitant li, rue du Docteur. Les blessés ont été transportés à Bre tonneau et A Biehat.\nOn î retiré le la Seine, à Boulogne, le corps d'un homme inconnu vêtu d'un complet de velours. A la morgue. iules Bonnaln, 65 ans. rue du Terrier, à Alfort vtlie, qui avait dérobé pour plusieurs centaines de francs de matériaux 4 l'usine de la métallurgie électrique d'lvry. où 11 était employé, a été envoyé ■ au dépôt, ainsi que le brocanteur Romoveseii. rue du .Tardin-Satnt-Paul, à Parts, arrêté comme receleur. Pour vo), sur la champ de courses de Vln cennes, d'une somme de MO francs appartenant a M. Orange, chauffeur, rue des Pyrénées, à Parts, on a arrête un pickpocket disant s'appeler Ellerl gaarrt. 21 ans, mais qui n'a pu prouver son identité, ni indiquer son domicile. Oïl a arrêté, également sur le champ de cour ses. I\" Roumain Hermann Ofûn, 16 ans, sans domi cilp ilxc. qui avait escroqué 6.00(1 francs à M. Re tournard, 81. rue du Vieux-Colombier, à Paris. Au dépôt. On a écroué à la Petite-Roquette un enfant de 15 ans. René Fauvet, U5, rue de Parts, a Montreuti, qui avait volé 70 francs 4 M. Fablani, pâtissier, 19, rue de la République. 4 Salnt-Mandé. et que ses parents refusent de reprendre tu raison de ses mauvais instincts. I.es Inspecteurs du commissariat de Saiui-Oucti ont arrêté, hier, Henri Rochet, 83 ans. 71. rue de Meaux, à Pari», et André Georges, 21 ans. sans domicile, qui, la semaine dernière, avaient atiaqué M. Alexis Grégoire, 10 ans, rue du Latnly. Ils ont été écroués.\nUne machine i auMe-pied tamponne, entre Pantin et Noisy, un train de voyageurs\nUn tamponnement s' t produit hier soir à 8 li. 15 entro tes y; po dp Noisv-le- Sec et de Pantin ex; . ■ tonnent.- au kilo mètre 7.500 entre * train de voya geurs 544, venant rte G; .an, et une loco motive haut-le-pied. Cette dernière suivait le train de voya geurs qui avait dû raie Gr vitesse en raison du brouillard. Elle heurter par derrière. Sous le choc, le fourgon de queue et trois wagons sortirent des '.ils. Trois voyageurs habitant Paris furent légèrement contusionnés.\nC'était une mort naturelle\nMardi dernier, le concierge de l'immeuble portant le numéro 84 de la rue du Cherche-Midi avait glissé quelques lettres sous la, porte de l'appartement d'une locataire, Mme Robinet, âgée de 00 ans. Ue ton demain, il s'aperçut que les lettres étaient encore 14 où il les avait pla cées. Sachant que Mme Robinet n'avait pas quitté la maison, te brave homme, après avoir sonné à plusieurs reprises, pressentit qu'un événement anormal s'était produit et télégra phia à un ami de la sexagénaire, actuellement a Cologne, qui possédait les doubles clefs du logement. Ce dernier, en annonçant son retour pour ce matin, envoya par la posle les clefs et, hier matin, la porte de Mme Robinet fut ou verte. en présent» de M. Debeurv. commissai re de police de Notre-Dame-des-Champs. On trouva le cadavre de Mme Robinet éten du sur le parquet de la chambre à coucher, le visage baignant dans une mare de sang. Un mé decin mandé en toute hâte ne constata aucune blessure ; les meubles n'avaient, pas été ou verts. i te. parquet fut avisé en tout état de couse. Après examen du corps, le docteur Paul a couclu à une mort naturelle consécutive à une crise d'hémophtisie.\nLJCS COURSES LE PRIX DE MONTE-CARLO\nNiee, 15 janvier (de notre enrayé spécial.) La grande épreuve, sur les haies, du meeting niçois s'annonce intéressante : seize chevaux restent engagés, dont treize seront vraisem blablement au départ. Les protagonistes sont : Coq Gaulois, le win ner de cette même épreuve en IS2O ; Bachlyk, l'excellente jument de M. Arditi ; Starr, qui vient de gagner le prix Béthune, pour sa ren trée, et sa compagne d'écurie, Mingrélie ; eniin Axis, récent vainqueur de Mon Béguin. Les autres n'ont qu'une chance d'outsider, saur les deux autres champions de l'écurie Liénart, Kings Cross et Mal Luné, qui peuvent suppléer le gagnant du grand steeple d'Auteuil. La casa que rouge parait donc formidablement armée. Elle rencontrera cependant une sérieuse résis tance de la part de Bachlyk, qui va remarqua blement à l'entraînement. Starr n'aurait pas battu, l'an dernier, Coq Gaulois dans cette même épreuve, et il semble peu probable qu'il en triomphe demain à l'éoart de poids qui les sépare. Axis est un outsider possible bien que peu confirmé contre les chevaux d'âge. La chance de Mingrélie n'apparaît pas très diffé rente de celle de Starr ; on doit noter, pour tant, qu'elle aurait pu facilement précéder ce dernier à l'arrivée du prix Bélhune. Je conclus à la victoire de l'écurie Liénart devant Bachlyk et l'écurie Lauzler. Tlictard. VINCENNES Prix de Sartilly. Trot monté, 5.000 fr., 5.800 ni. l. Quinola, à M. Ad. Lebaody (Neveux) ; 2. Quenza (E. Picard) ; 3. Ancre de Salut (L. Dufour). Aon placés : Quel Original (Verzèle) ; Quêteuse (L. Boudct) ; Quassia (E. Marie) ; Quand Même (H.) (Fauché) ; Queen Elisabeth (l.asserre) ; Quinte (L. Leroy) ; Quirinal (Thoraval) ; Quaker (P. Daubi eboni ; Quand Même (>L. Cnudde). Douze partants. Prix de Groa-Bois. Trot attelé, 4.000 rr., 2.300 m. 1. Qutbus, à M. Capdeville (Hugues) ; 2. Quo Vadis, A M. Dumas (P. Gltton) ; 3. Qui Vive (Th. Monsieur). Non placés : Quo vadis (T.) (RoUin) ; Quercy (Guerre) ; Québec (Th. Gltton) ; Qutva (Pen tecôte) ; Quelmes (L. Forclnal) ; Qualité (Cnudde) ; Qui Donc (Isabel) ; Queenly (P. Vieil ; Quadota (Dacie) Quelle Veine (Lepelletier) ; Quadrifolia (J. Defohtaine) ; Quintette V (Paia) ; Quineton !R. Launois) ; Qui Sait (Bougis) ; Quitte ou Double (E. Picard). Dix-neuf partants. Prix de Melun. -- Trot attelé, 5.000 rr„ 2.800 m. i. Olivette, a M. Beauvois (Dessause) ; 2. Quand Elle Veut (Cadichon) ; 3. Glaneuse (M. C. de Waziè res. Non placés : Mapile V (J. Méqutgnon), tombé; Mékinès (Choisselet) ; Okabandja (Capovllla) ; Oiry (Slmonard) ; Mirikt (Vitcrt) ; Quo Vadis (V.) (E. Marie) ; Poppée (C. Ockborst) ; Olivette (G.) (A. Sonrroubllte). Onze partants. Prix de la Somme. Trot monté, 10.000 fr., 2.500 m. 1. Quinze Mille, a M. C. de Wazières (Proprié taire! -, 2. i'rosper (L. Boudet) ; 3. Quos Ego (E. Marie). Non placés : Qui Sait ? (Jeandot) ; Québec (A. Forclnal) ; Portlcl (A. Méqulgnon) ; Punta Gorda (E. Picard). Sept partants. Prix d'Yores. Trot attelé, 12.000 fr., 2.500 m. 1. Rabagas\", à M. Pierre Dot (Tambéri) ; il. P.ébecca (Th. Monsieur) ; 3. Giroflée (M. C. do Wazières). Non placés : Reynolds V (Gougeon) ; Redowa (Guéroult) ; Rtvicra (Simonard). Six patrant3. Prix de Moulins. Trot attelé. 0.000 fr., 2.200 m. l Ouistiti, a M. A. Chéron (H. Picard) ; 2. Navirin (Verzèle) ; 3, Pologne (P. Viel). Non placés ; Nez Rond (E. Ockhorst) ; Oba (Leliévre) ; Ostende (C. de Wazières) ; Oville (Slmonard); Ollic Dak (Essar tial) ; octevlllo (E. Tambéri). Huit partants.\nNICE ifOS PRONOSTICS. Prix du Chemin de Fer (haies, ft réclamer), 5.000 rr„ 3.000 m. : Fenton, Ecurie Boussac ; Prix Masséna (stecplo-chase), 8.000 rrancs, 4.000 m. : Ueauzy, Jolly Boy ; Prix Adolphe Dennetler (steeple-cbase, handicap), 5.000 fr., 3.400 mètres ; Green Gravel, Absidea. VINCENNES NOS PRONOSTICS. Prix Manon (trot attelé), 4.000 fr., 2.500 m. : Primerose. l'omana; Prix du Neubourg (trot attelé), 6.000 fr., 3.000 m. ; Quinconce, Quadrille ; Prix du Morlerault (trot monté), 12.000 fr., 2.800 m. : ilamsès, Rnshiori ; Prix de Fontenay (trot attelé), 5.000 fr„ 2.500 m. ; Ravageur, Reine d'Atout ; Prix de la Seine (trol monté), 10.000 fr., 2.800 m. : Quasimodo, Prosper : Prix de Vauquois (trot attelé), 12.000 fr., 3.350 m. : Pro Palrtu, Ortolan. PAU NOS PRONOSTICS. Prix d'Ouverture (liâtes, S réclamer', 3.000 rr„ 2.900 m. : Serpenteau 11, Scarole; i™ Prix de la Société des Steeple-Chases (stecple cliase), 2.500 rr., 3.600 m. ; Orrhatse, Provocation ; Prix de la Gascogne (haies, handicap), 5.000 rr., 2.900 m. : Ni ght and Morning, Claude Frollo ; Prix de la Navarre (steeple-chasej, 8.000 fr„ 3.400 m. : Ultimatum, Aihen.\nBULLETIN COMMERCIAL\nMARCHE AUX 1 FOURRAGES.— La Chapelle, 15 Jan vier. Apports : 60 chargements. Luzerne. 160 A 189 : foin, 140 à 160 ; regain. 135 à 155. Paille de blé, 55 il 65 • de seigle. 80 il 'lOO ; d'avoine, 45 A 55. Les 104 bottes de 5 kilos, franco dans Paris. LAINES. Le Havre, 15 Janvier. Janvier, 850 ; février, 810 ; mars, 770 ; avril, 740 ; mat, 720 ; Juin, 700 : Juillet, 680 ; août, 670 ; septembre, 660. MARCHE DES METAUX, Parts, 15 Janvier. Cuivre en lingots et plaques de laminage. 528 ; en lingots propre au laiton, 528 ; en cathodes. 528. Etaln Banka, 1.506 ; Détroits. 1.412 ; anglais de Cornouallles, t. 267. Plomb, marques ordtn., 167. Zinc, bonnes marque», 184 50 ; extra pur, 198 50. SUCRFS. Bourse de Commerce de Paris, du 15.janvier 1921 : disponible, 230 payé. AVOINES. Bourse de Paris du 15 Janvier. Avoine» noires : courant, 01 nominal ; février, 61 nominal ; mars-avril, 60 nominal. Avoines diverses : courant, 61 vendeurs ; février. 60 50 vendeurs ; mars-avril, 60 nominal.\nIxA VIE SPORTIVE\nAUJOURD'HUI : Course à pied. A 10 heures, départ du prix Lemonnier (Versailles-Paris, 13 kil.) ; 270 engagés. Arrivée à la Croix-Catalan. Football Rugby. Stade Borgcyre : Olympique contre S.C.U.F. Parc des Princes : Stade Français contre Générale. Colombes : l'.l'.C, contre R.C. île France. Football association. Rue Olivier-de-Serres. Club Français contre Hacing-Club de France. Stade Jeau-Bouin, .1 Autcuil : C.A.S. Généraux contre F\".S.A. de Cllchy. Charentonneau : Cercle Athléti que de Paris contre C.A. de vit.\"y. Rue de la Chapelle a Salnt-Oucn : lied Star contre F.E.C. de l.evatlûis. Chevalcret. a nry : Association Spor tive Française contre A.S. Amicale. liaiucy « Co (métiers » : liaciug Sport contre Stade Français. Soipt-Oucn, 21 S, rue du Landy : Jeunesse Athléti nun SalM-Onen contre S.C. de Cholsy. Fran couviile : U.S. Suisse contre Paris Université-Club. Haras de suresnes : Standard contre Oallia-Chib. Boxe. Gymnase Cbristmann : championnat inter eorporations. _ Lawn-Tennis. Au Tennis-Club do Paris : cham pionnat de France Interclubs sur courts couverts.\naUILETIN FINANCIER\nSéaoce de satiifaii plutôt satisfaisante. l'ensemble la tua filt bonne contenance, bien que tes mar chés <:. j Londres et de Bruxelles, aujour rhul fer mé- n'envoient aucune indication. O'autr- part, la liquide ten s déroule dans te calme au parquet. Attire ? m est nier, traité. Les fonds ottomans, les barques français-s. tes luditatriellé» et te? sucres font preuve de t rme.é. Valeurs de traction ot do trivimUcn cannes, mais bien orientées. Rio' on ut-rro avance, sur te marché en banque, -on peut noter la hausse de la De Bèers, ainsi que la bonne tenue des mexicaines, des caoutchoucs et des valeurs russes. Mines u'or et coloniales indécises. Maritime:* assez largement réalisées. »\n/ou,, \"UU . . MWftiaiUd. . • ' '' 1 !A 7g HAIUIIIÉ A TERME AU PARQUET. Banque Nationale de Crédit, 794 ; Banque de Paris, 1400 ; Banque Union Parisienne, 1038 ; Comptoir d'Escompte, 1005 ; Crédit Foncier, 085 ; Crédit Lyonnais, 1350 ; Crédit Mobilier, 48i ; Société Générale, 759 ; Suez, 6075 ; Lyon, 791 ; Nord, 975 ; Métro, 484 ; Nord-Sud, 150 ; Distribution, 330 ; Gaz du Nord, 317 ; Thomson, 945 ; Tréfllerles du Havre, 190 ; Pénarroya, 1195 ; Kuhlmann, 750 ; Gafsa, 803 ; Chargeurs Réunis, 902 ; Messageries, 282 ; Omnibus, 648 ; Transatlantique, 291 ; Voitures, 700 ; Raffineries Say, 1170 ; Russe Consolidé, il 10 ; 3 1/2 1894, 17 ; 5 0/0 1906, 27 ; Turc Unifié, OS 80 ; 5 0/0 1914, 14 10 ; Banque Nationale du .Mexique, 507; Banque Ottomane. 695 ; Banque Rlo-Plata, 548 ; Fon cier Egyptien, 1077 ; Central Mining, 415 ; 1110 Tlnto, 1575 ; Raffineries d'Egypte, 960. EN BANQUE. Bakou, 2990 ; Camp Blrd, 22 25 ; Caoutchoucs, 155 50 ; Cape Copper, 53 ; Chartered, 50 ; Corocoro, 52 25 ; Crown Mines, 145 ; De Beers, 784 ; Eastern, 46 75 ; East Rand, 19 25 ; Goldflelds, 55 25 ; Huanehaca, 47 75 ; Jagersfontetn, 170 ; Léna, J 2 50 ; LliUiosoir, 537 ; Malacca. 135 ; Met 1 cari Eagle, ,96 ; Mexico el Oro, 326 ; Montêcatini, SI 75 ; Mount Elliott, 53 ; Mozambique, 46 50 ; North Caucasl3ll, «8 75 ; Padang, 245 ; Sliarisi, 53 ; Phosphates Tuni siens, 574 * Platine, 512 : Rand Mines, 449 50 ; Siasifcy, 37 75 ; Tangauvlka, 90 ; Tharsls, 162 ; Transvàaal, 53 50 ; Utali, 884.\nCourrier des Théâtres\nOpéra, 8 B„ Faust. Comédie-Française, 1 h. 30, Juliette et Roméo ; 8 h.. Maman Colibri. Opéra-Comique, t b. 30, le Kol Caudaule ; 8 h., les Contes d'Hoffmann. Odéou, 2 h., l'Affaire des poisons ; 8 30, tes Rouirons. Balte 2 h. 15, et 8 11. 30, les Cloches de Conievllle. Th. Ch.-Elysées, 3 h. Chteur oat. ukr. ; S .10, Bcetboveu Variétés, 2 h, 15 et 8 b. 30, le Roi. Vaudeville, 2 h. 30 et 8 h. 30, les Ailes brisées. Trianon-Lyrique, 2 h. 30, 31 j'étais roi ; 3 b. 30, la Fille de Mme Angot. Châtelet, 5 h. et 8 h. 15, En l'An 2020 (Carjul). Aoollo, 2 b. et 8 h. 30. la Ceinture de Vénus. Th. de Paris, 2 h. 3(1 et 8 b. 15, l'Homme à la rose. Porte-Saint-Martin, 2 30, S 30, Cyrano de Bergerac. Sarah-Bernhardt, 2 h. 30 et 8 h. 45, les Grognards. Ambigu, 2h. 30-et Bh. 30, les Conquérants. Comédie-Montaigne, 2 h. 30, 8 h, 30, 1c Simoun. Palais-Royal, 2 30 et 8 30, le Chasseur de chez Maxim. Gymnase, 2 h. 30 et 8 h. 45, la Rafale. Bouffes-Parisiens 2 h, 30 et 8 b., Phi-Plii. Renaissance, 2 b. 45 et 8 h. 45, la Matrone n'Ephése. Athénée, 2 b. 30 et 8 h. 30, le Retour. Théâtre Marigny, 2 h. 15 et 8 h. 15, l'Atlantide. Antoine, 8 h. 15, la Cigale ayant aimé. Tli. Mogador, 2 h. 30 et S h. 15, MadaineêPArehlduc. Théâtre Femina, 2 h. 30 et 9 h. 45, Chauve-Souris. Grand-Guignol, 2 30, 8 30, la Petite maison d'Auteoll. Potinlère, 2 30, et 9 h„ la S\"\" Femme de Barbe-Bleue Th. des Arts, 2 b. 15 et 8 h. 30. Galatée, Bonheur. Th. Michél, 2 h. 45 et S b. 30, l'Eternel masculin. Edouard-VII, 2 h. 30 et 8 h. 30, Je l'aime (S. Guitry). Cspucines 3 h. et 9 h., le Scandale de DeauviHe. Déjazet, 2 b. 30, 8 h. 30. J'veux tromper ma remme. scala (N.35-36)), 2 30, 8 10, la Puce à l'oreille. V.-Colombier, 2 15, Folle Journée ; 8 30, Paq. Tenue. Cluny, 2 h. 30 et 8 h. 30, le Fruit défendu. Albert-I\", 2 h. 30 et 8 11. 30. le Troisième round. Boulin-Bleu, 3 h. et 9 h., A la R0115... Rosse (revue). Cigale ON. 07-60), 2 30, 8 30, la Dame de chez Maxim. L'Abri, 2 h. 30 et 9 h.. Je Harem en folle (opérette). Empire, 2 h. 30 et s h. 30, Haydée (opéra comique). Tb. Marjal (25, r. Fontaine), Marie Gazelle (Polaire). Moncey, 2 30, 8 30, le Bourgmestre de Stilmonde.\nLA SEMAINE A NICE.' A l'Opéra de Nice : Signrd, Mignon, le Jongleur (te Notre-Dame, Pail lasse. Au Casino municipal (représentations ofn cielles do la Comédie-Française, du 18 au 27 Jan vier 1921) : les Deur Ecoles, le Gendre de M. Poirier et Grinyoire. le Prince d'Aurec, le Barbier de Sé vllle et l'Etincelle, le Mariage de Figaro. (Opéra comique) : Romeo et Juliette, avec Mlle Vécart ; Carmen, avec Mlle Lyse Charny. MM. Fontaine, vi gneau. AU Palais de la Jetée-Proinneade (opé rette) : Girollê-Cirolla, Momz'etle Nitouche, le Cœur et la Main. Véronique, ta Poupée. Festivités et Sports : Dimanche 23. Grand Prix de la Ville de Nice (125.000 fr.) ; Jeudi 27, arrivée de Sa Majesté Carnaval XLIII. Dimanche 30. défilé de tous les chars et mascarades ; 1e soir, Corso aux lumières.\n-o- PALAIS-ROYAL. Aujourd'hui, mail née, 2 1). 30, soirée, 8 h. 30, le Chasseur de chez Maxim, le plus grand succès de rire, les meilleurs artistes. -o- THEATRE DES ARTS. La première matinée dominicale du nouveau spectacle de la célèbre salle du boulevard des Batignolles, Bonheur , de Charles ûulmont, et Galatée, d'Alfred Mortier, aura Ueu au jourd'hui. Le sucrés de ces deux plècés s affirme de Jour en jour et de chaudes ovatious saluent les artistes qui interprètent ces deux pièces. Location sans augmentation de prix ; par téléph. : wag. 8o 03.\n-o- TI IEATRE MONCEY. - Lès deux chefs-d'œuvre de Jiaur Ice Maeterlinck, lu Bourgmestre de Stilmonde et le A tirade de Saint-Antoine ont remporté de vant le public de la critique aussi bien que devant celui tic la « première » un triomphal succé= .ta mai» ae>ux pièces d'un caractère aussi différent n'ont él.é accueillies avec une toile faveur, et le grand DbéAtre Monccy sera aujourd'hui dimanche trop petit pour contenir la foule qui voudra assister, en mariné- et en soirée, a ce spectacle réellement unique. Il est bon de louer ses places d'avance t par téléphone ; Marcadet 10-32.\nLe Petit I? £***,=» .I.oxl\nRÉSULTATS DU PARI MUTUEL» |~j CHEV.cz «■ PEICtfSf * fr- Ouinola... .G 26 50 16 50 ! Glaneuse. ..PI 29 50 is 50 — .,..P 14 .. 7 .. Quinze MllIeG 57 .. 67 .. Quenzs P 22 50 12 .. — P 45 50 30 50 A. de Salut.P 20 .. 13 50 Prosper... . .P 65 .. 23 50 Quibus G 81 .. 84 50 ! Rabagas ..G 80 50 22 .. — . .P 22 50 11 .. — . .P 13 50 8 .. Q.Vadis(D.}P 18 50 7 50 1 Rébecca.. ..P 11 50 6 .. 8 50 Oui Vive... P 25 .. io 50 ; Ouistiti.. ..G 17 .. Ôlivette(B.)G 959 .. 465 50 ! — . .P 11 50 5 50 — P 220 .. 67 : Navirin.. ..P 14 .. 7 .. Q. Elle VeutPl 20 . .1 8 .. I Pologne.. . .P 15 .. 8 50\nIwifTiasa lia lymrrwalfgj PARQUET «K! 1 ;15 •\" F?\" Omit..., ., ! . 645 .. à 0/S noore... 4 6/0 IIMrf... 4 0/0 IBISIIbén 6 0/0 1923 lit 3 0/0 édiert... 3 0/6 , r52Q 85 20 ! 68IX): 68 6» 68 25! 68 23 97 75! 07 25 68.. : 6950 57 921 58 .. trié»! -.81.. 890.. : «lord 5 0/0. 364.. 355,. I éît 3 0/0.. 30550 304 .. g 'lien 3 0/0. 294 .. 294 .. = i«idfJH/B. 274 75 274.. gfOrldinaS 0/0 308.. 306.. louait 3 0/6 298 .. 298 .. 3 1/2 90 75 ■ '203 50 Indalsus 3a 1 iâragosîB..... 50fc .. 505 • • Tunis 1332.,,, 262 56 loutin 1836... 555C 55 50 Bord-Espagne... 466 ilfrigue Décident lame 1914 815 tb 317 .. 410 . ?i 410 .. Sio-Tints 1555.. 1580.. Bolée 820.. 833.. Cli. far Hat III! aoo .. dUU .. PUitParisienact Crédit ht. IS'9 — -- 1920 / 18G5 476 .. 483.. 559 . 478 .. 48'2 50 553 ., — parts 50S .. 509 .. OiilribatlM.... 327.. 339.. Suai 6600 .. 66 itl,. m 337 .. ' 337 ., Attrétours réunis. 738 .. i 730 .. es 1332....» g 31393 j 1880 25a 75; 22a . . 268..! 266.. 24050: 242.. Transatlanlhpio.. 294 .. 1 295 .. Bonuiiautri-feurt. 2120 .. 2150.. Fhu-Lllll 1485 .. 1485 .. = 1'6'0 î 8/0 3<1312 éP/IBIl t 1/2. 239 50 201 .. 490 50 230 50 203 ., 490 75 le. de ta «ai un- 1284.. 1252.. lisin. Bisseteire 259 .. '257 .. «étal, de l'Iris;» 611.. 018.. (1313 Périt 406 .. 405 .. Briausk 135 .. 136 .. \\1313 ion lit: 410 .. Sasnanieo 9i)0 .. «85 .. / 1867 J 1890 4 0/0. 19 50 1850 : 1 Sucreries d'Egjple 913 .. 1 960 .. MOneris Su.. 1130 .. 1165 S VCensolilé .. 8)1891 30/0. 21 70 17 .. ii 20 19.. Cainiiua...... 1 645 .. 650.. «dire 410 .. 414 .. ~il83S m. 17 .. 17 25 27 .. 21 .. 178 «crd-Siid i 188 .. 190 .. S #1894 31/2. S 1006 50/0. \\1S03 41/2. tapagne a»ér.. Sartre 13136 l)/i — 1SM 4 1/1 — 190 8 4 0/1 Italien 3 1/2... Fpipto unifia... — 3 12... iiirn iT.ifi/ MARCHE EN flANO tAct.) 27 . ! BalboB 382 .. : 345 .. Platine 515..! 514.. 52\" 270 .. '287 si.. 279 .. ItllA Tenla 520 .. Bakou 2950 .. 12970 .. Da Becri 770 ..! 787 .. 47 50 144 20 122 35 Zvu . . 47 45 143 75 122.. A* 1 ox East Rend.... 19 25' .... Coldileldi 55 50 55 75 149 50 119 00 «aiaeca 134.. i 134 50 lurb Mlilit. « * * 66 9C r> j Ulah Ceppar... S74.. Chine 1901.... Argantin 303.. danen 199.... Banq. defrana Bxnquo dllgérie Baini»» il Paria. Camp, li'teasvpt' Crédit Lsnnais. Société ténéraie Union Frisienns Bra ht Crédit Crédit B'eiiior.. Crédit fsneiar.. Cr. Fonder d'Ilg. Azoff-Oot Banc. lit. tau. 3f. Fonder Eggit. 001. Ion. 187! 1831 — — 189! 5S2 ,. 953 .. 152 ,. 5350 .. 3752 .. 1450 .. 1005 .. 1550 .. 757 .. 1035 .. 709 .. 485 .. 690 .. 665 .. 550.. 506 .. 1078 .. 415 .. 252 .. 271 .. 585 .. 910.. 152.. 5350 .. 3780 .. 1160 .. 1005 .. 1553 .. 757 .. 1010 .. 797 .. 185 .. 680 .. 665 .. 5ôâ:: 1080 .. 420 .. 253 .. 277 .. Bonacd 4S65 .. 4.83» .. — S»\"..., 967 ..' 975.. H. Cou. Frante, 320 .. I 818 .. «irit. Ertnetia. 158.. 153.. Société Paaiiigiid. 201.. ' 230 .. 08UGATI0N* ImaioniB %l90f 14550) 145.. àoiambw5 % 190r 510.,| 511 .. — 6% 1SI1 545..) Moscou 5 % IBM 115.. PatrogradS%l!Bï 117.- SloetWn 1951 820 ..| 830.. — ISOS 718 . .1 728 .. COURS DES CHANGES Londres.* *61 37.. 61 38.. Esuiirre 217 •/« 217 y« Kollinda ...... 539 .. 540 'A Italie...*.... 56'/. 53 % 10 33.. 16 43% 191! — Mr. 192! 162.. 483 .. 162.. 483 .. Portugal...... 272.. ... .. Mrnnrad. • • • • • * . • • • — R. lih. 1921 OU. font. 1671 1881 188' ■148 .. 448 .. Suisse! 256.. 256.. ■140 . . 272 50 286 75 140 . . 272 50 282 .. Uenemark .91 .. 289 ',i Suàda. ••••■.i 3o4 .. 3o0 .. Sériés» 282 % 283 .. IBS! iso; 190! — 31/2 191; . y,% 1117 lit. '.lord 283 25 317 .. 170 .. 314 25 275 .. 970 .. 282 .. 321 .. 170 .. 312 .. 275 .. 977 .. Canada 14 45.. 14 45.. Bruxelles 105 .. 105 y« Arcsntino 564 ., 569 ., Brésil Bréen 121.. 120 y, lll'nagro..... 23 % 24 y. est..,. 619 .. 780 .. 625 .. 800 .. tioniid........ 3 kj 3-Vi tenais 21 yj 21 y,\nij THÉÂTRE DES CHAMPS - ÉLYSÉES g H Aujourd'hui, en matinée, à 3 heures : CHŒUR NATIONAL URRAHIEK g J En soirée, à 8 h. 30 S 3 BEETHOVEN a c*Htt>Bll Pièce avec Vorchestra Iïiiiiif i JUWtM- I TRIOMPHE SANS PRECEDENT ! 0 Le cheï-d'œuvrc de M. HENRY BATAILLE au j, THÉÂTRE DE PARIS ï L'HOMME ALA ROSE | avec le grand «omédien J ANDRÉ BHUIaÉ Une mise en scène unique ! Les merveilleux costumes de POIRET t AUJOURD'HUI. MATINÉE LOCATION : 15, me Blanche. Télépb. : Cumul 38-78 | r L'ATLANTIDE *1 J LE CHEF-D'ŒUVRE DE M. PIERRE BENOIT f # LA FANTASTIQUE AVENTURE... g PRODIGIEUSE MISE EN SCENE S, g Tél. Elys. M-89 Métro : Champs-Elysées, g I Au Théâtre Marigny f AUJOURD'HUI MATINEE S'&'VaïO^É\nA L'APOLLO TOCS LES SOIRS, à S h 30 LA CEINTURE DE VÉNUS LA TRIOMPHALE OPERETTE FEERIQUE AUJOURD'HUI MATINEE, à J heures PROMENOIR : 4 FRANCS THEATRE MOGADOR as, ruo Mogador (antr« l'Opéra ai la Trinité) MADAME L ARCHIDUC Optra-Boutte de Jacquet QFFENBACH avec EDMÉE FAVART VILBERT Location de il ta. a '.y heures. Tél. Gutenberg 52-03 SPECTACLES ET CONCERTS Folies-Bergère, » 30, 8 30, l'Amour eu rolle (revu*). Olympia, ui.it. sou., 15 vedettes et attractions. Concert Mayol m-, ».,Tput reit... Tout femme : (rev.) Casino de Paris, ,30, 8 a Paris oui jazz (Uisthuritefi Eldorado, s h. ». et s H, yraire' r!v'«\"'. NouvMU-Cirque «Mu les j, UM ; lnaUl cl Mllré(! Albacibra tous les soirs, baro, Berntinrili. 10 attrat: Pie qui Chante (C. 25-07), 3 11., s ,4- MusuiOra Martini Ba-Ta-Clan, 2 h. 30 et S h. 30, Oh ! <)h il (reVei BouU'Concert, 2 30, 8 30, la Revue libertine.NT Galté-Roch., 2 30 et S 30. Ou peut mourir (reviidV Kursaal, 2 h. 30, grande matinée ; S L. 15 soiriV Européen, m., s., Sonnelly, Duprat, lielpieirc s Cirque Médrano, 2 h. 30, matinée : 8 h. 30, soirée. Marivaux, m., s., le Gardénia pourpre, Folin. Apollo, r. à 7, thé dans., 2 orcii. Sarrablo et jazz-band. Magic-City, attract,. sens., bal, skatlng, mat. et soir. Salie Wagram, irrand bal, mat. 3 h. ; soirée 8 h. Gauinont-Palace, 8 h., S 13, Champ! Tortu, Mus. Grévln, grande exhib. boxe : Georges Carpentler -1- CONCERT MAYOL. Aujourd'hui matinée et soirée de la grande revue annuelle Tout Feu, tout Femme ! ! ! Il est Impossible d'imaginer plus grande débauche de décors, d'esprit, de luxe, de costumes et de jolies femmes, Jane Pterly, Henri Varna, Pô lissier. AudilTred, la Jolie Rahna, Miss Peggy vere, les célébrés danseurs Roberty et les 130 artistes sont acclamés ainsi que Fernande de Beaumont. l ,r Prix de beauté de Paris, le sensationnel tableau des abat-Jour à travers les âges et la Fille du désert. -0- NOUVEAU-CHIQUE. Aujourd'hui dimanche, matinée et soirée, programme de gala, 20 attractions, « les Lions », présentés pâr le dompteur Croton et Jobuny Coulon, l'homme Insoulovable. Loc. s. aug. -0- PIE QUI CHANTE, Auj. matinée 3 h. Musl dora, les chansons de Martini, Lenier, Luc-Cyl, etc. -0- BOUFFES-CONCERT. Matinée et soirée, la Revue libertine, 2 actes, 25 tableaux, 511 artistes. 300.000 PERSONNES qui ont v» le merveilleux spectacle donné AU CASINO DE PARIS répètent dans tout Paris, en province et jusqu'à l'étranger que la revue Paris qui Jazz î dont la 133* représentation a eu lieu hier soir, devant une salie extrêmement brillante et enthousiaste. est Incomparable par l'esprit des antears. le faste de la mise en scène et le talent des interprètes, choisis parmi les plus grandes vedettes. Rappelons qu'il y a MATINÉE*» DIMANCHE eX3Ot3^%3tS3B^%SS3tX3SXXXXXBCX36XX36Se LUNA - \" ATTRACTIONS SENSATIONNELLES <GH AND D AI. (2 orchestres) CINEMA et MUSIC-HALL GRATUITS SCENIC-RAILWAY 0 ss £ \"A LA PLACE CLICHY\" Exposition de Blanc MARDI 18 JANVIER La Place Ulichy est renommée pour ses articles de toile et de lingerie. Ses expositions remportent utt-\"Ursjéir-qul s a rorjpe dfewm+'ro* chaque année. Les occasions offertes aujour d'hui défient toute concurrence, par leur qua- 1 lité et leur bas prix. C'est le moment d'acheter. Drap coton écru, extra 2X3 28 » Taie d'oreiller, assortie 3 50 Drap toile d'lrlande, jours, 2.30 x 3.25... 59 » .Mouchoirs blancs, toile métis, douz.... 19 50 Chemise, pantalon, orné dentelle il! 8 • Combinaison jupon, ornée dentelle 14 • Corset bon coutil écru, du 50 au \"2 12 » Entre-deux gros tllet. larg. 0\"'32, le m. 12 » filet vérit.. larg. 0.22, le m. 18 • Vitrages tulle brodé, la paire s\"' 15 » Etamine rideaux, larg. 0 m 57. les s\"' 10 • Bas coton pour dame (noir ou acajou) 3 • Bas pure laine, à eûtes (noir et cuir) 1 à fi ans. 5 fr. 50 ; 7 à 14 ans 7 50 Caleçons, flanelle colon, à rayures 9 » Chemisier voile, col, gilet organdi ;9 f>o Jupons lainette, couleurs fi 80 Voile coton, larg. l m , le m 590 Serge pure laine tous coloris, en 120... 18 * Fil de lin, la boite 12 cartes 1 sj[ Savons toi!., eau de Cologne, les 12... < oO G couverts lable, argentés 84 gr 87 5b Seaux évasés, galvanisés. 28 o/m......... fi <5 Encaustique » Place Clichy », le Uil— <> 95 Blouse paletoi toile écrite 27 » Veste à col croisé, noir 17 fr. ; moleskine 22 » Omnium International de Pétroles AVIS AUX ACTIONNAIRES Augmentation de capital de 30 à 63 millions de francs par l'dmission de IZO.OOD actions nouvelles de Fr. 250 Cette souscription est réservée aux proprié taires des 120.000 actions actuelles qui ont un droit de préférence à titre irréductible dans la proportion de une action nouvelle pour une lotion ancienne et oui pourront, souscrire, en outre, â. titre réductible, à un nombre d actions \" ' : 275 francs payables comme suit : eu souscrivant, 275 francs par action de mandée 3, titre Irréductible et 100 francs par action demandée à litre réductible, le so de devant être versé A la répartition, qui aura Leu le 19 février 1921. au plus tard. u souscription est ouverte du 12 au II janvier 1921 M I à'a BANQUE DE PARIS ET DES PATS-BAS, -v 3, rue d'Antra ; 5? ail CREDIT FONCIER D'ALGEEE ET DE 0,1 TUNISIE, 13, rue Cambon ; «é ' ch. MM. MIRABAUD & C'°, 56, r. de Provence. La publication de la Notice exigée par la loi a été faits au flullehn des Annonces légiAs* du 10 janvier 1921.\nLE PIRATE ALLEMAND MOEWE .II est dit que de ta»i;-< eu teisp? } 9 Cinéma nous révélera quoique efeoso d'ia;- portant. Golfe foi.?, c r.-. • ,rt docini'H-ni hi*- torique sur la pirûî boclïc : Les exploits du pirate allemand « Moewe » [ que !» Société de- Cinématographes Harry j vient de nous prcsenter. Disons inimédia- Sement que chacun dtui V-JH* ce film, qui passera bientôt, jea suis sûr. dans tous nos ,2 ran as etablfesemects parisiens. POUR 9\" 75 Pendant g jours seulement, ft Uîiv réel.une. nous ourui,, : f . .-igar . tac à main de dame 1 portefeuille 5 p001.. 1 porte-billets ! poche*. 1 porte-monnaie pratique, sans t itun simili et 1 stylo réservoir « Kxps •ess ■«. Les einer pièces 9 fr. 75 franco, contre remboursent'. Err. Maroquinerie França.se, S>. r. des Startyr.s, l'a, ts. iuai 11 KI i I Les meilleures IGRAINES DE SEMENCES) Le Catalogue général de » H. VALTIER A L A PENSÉE ! 2, rueSamt-Martir,, Parts | vient de paraître. Le demander de suite : Il est envoyé tco Téléphone : Archives 0-75 5 1.375.000 LtON WtQU OT. 18.flvfdeSaint-Ouen _PA RIS ] MANUFACTURIER-IMPORTATEUR T°'CES JUTE COTON - LIN CH.NVRE, ET. . \\ NEUFS et USAGES, tous u«»u,r. A LIQUIDER. Envoi franco des nouveaux tarifs en baisse. N'OUBLIEZ PAS QU£« MAZER, «S, ru* Rlchar, <*& <»•> Achète BI|AI | V Brilla, ts, toujours E* \"M V# A. Pu; le» «ta. 7 M' FARINE LACTÉE SALVY ALIMENT PARFAIT D«8 BHFAÎiM Produit Français préparé en Normandie, adopté por crèches, ma terni tés, pouponnières.-1 v V5O. SAI.VV 4 C*. 6. Rue Daubieny P/-??13 S 3 As,sgr-T;~:£ w*: 3800 Csn an Soir tant n.aniowiatica Maurice EYQUEM 131, tf Peretr», l'A HP. A e à££ IBRER N s SUISSE Mkm* M & M /rm RTT crtm» s S Cest le plus cher, mal» le meilleur Z ■ Siège Social : 29, Rtte Je la Bitnfaist ince, Paris 2 V En VENTE «lani toutes !« tonne» maisons Y* WM s. -- V % »%\">: ïïîittï Gourez et les exquis Chocolats Fins Poulain LACTA Poulain, «u hen laiï de France. FONDANT Poulalr chocolat «xtm-fondaa!. DÉLICE NOISETTE Poulain, e** croqwr. EN VENTE PARTOUT\n","» JL»ô - ot-it en.\n■ M 4s !\nB 85 Vi?J i tjuMimg JDIT JTTRT •* HORS COTiCOVttB JE SUIS GUÉRI!.' C'-.ist l'affirmation de toutes Parmi des MILLIERS .«»„»».. pKssS»\"™\" port. le nouvo aopareil sans ressort de . „ „ n ,,, wi< , r p. ri cr7<i m. GLASER, te réputé spécialiste de Paris, |J; Hauducœur,' Ruo Saint-Vincent'do-Paul, IH. GLASER, le réputé spécialiste de Paris, ! È3, Bcutevard Sébustopol. C ? nouvel appa- il, grâce à l'adaptation de lu nouvelle Pelote à rmupression souple et de non veaux perfectionnements, assure séance tenante la contention parfaite des hernies les ! lus difficiles, ler réduit et les fait disparaître. ftL Zinsev Armand, 61, Rue d'Orsel, Paris (18'). M. Moudonnet, to. Rue Dupressoir, a Antony i Berncau. par Coubert-Soignolle» 2», Chemin de» Cloe, à Pantoise Laurent, à Bidart tB.-Pyrén» l ). Approuvée par 'e corps médical lui-même, la nouvelle pelote adaptée à 1 appareil sans ressort de M. GLASER est le dernier progrès de la science herniaire. Les témoignas -s authentiques de personnes GUERIES qui parviennent chaque jour h M. GLASER se, t les preuves irréfuta Dles do la supériorité de cette belle découverte. «J. GLASER est lé seul vrai praticien dont les 40 années d'expérience mettent le hernieux à l'abri de tous les mécomptes. ADOPTER sa méthode c'est VAINCRE le HERNIE / MALADES que la hernie torture mettez un terme a votre souftrance I Désireux de donner aux malades une preuve immédjate de ce ré*\"'tat, aranti d'ailleurs par écrit, et de leur faire l'essai gratuit de ses appareils, ' - - ■*—■—-' descentes garanti d'ailleurs par écrit, et de leur faire l'essai gratuit de ses sci«\" =■*=•. ïfl. GLASER '«vite toutes les personnes atteintes de hernies, effort»» «esçentes à lui rendre visite, 63, Boulevard Sébastopol, Pans, ou il reçoit tpds les jours ae Bh.à 11 heures et de 2h. à 6 heures. (Dimanches et fêtes de Mt. ® Heures), j=T CEINTURES VENTRfËBES ZBËI M. Glaner visite r:g:ulièrement les principales villes ie demander ses dates de passage) Déplacement d'organe* MATRICE Obésité - Grossesse 777 4 ♦ ♦ » 8 et 10, Avenue des Ternes, PARIS Ma ii 18 Janvier et Jours suivants BLUMC-UNGERIE b A, H— -1 Enormes rabais sur toutes les marchandises vendues à l'occasion de cette exposition. il D&AP& en cretonne écrue, qualité forte, vimr v Dour irrands et netlts lit. ' pour grands et petits lits. Dimensions 3\">x2™ 3-xl Le drap 23 ,r ' 3\"xl'6Q TTïnS jißine en toile ,le coton blanche du Mord wnnra avec coutures.surjets main./ trfr. Exceptionnel. Le drap 3™X2 m IO nBABe en beile-toile cretonne blanche » Mr ® des Vosges sans coutures, larges ourlets â leurs. Soldés : Le drap... 3T,f1x2»40 3»;5X2»10 59 fr ' 52 lr - CHEMISE DE JOUR forme bébé' festonet façon main.ou forme ronde O ai* aenr\";rrriT- ï»i, tfu-ou main O ÎJU CHEMISE DE JOUR forme A coulisse, plastron brodé main... 9 90 CHEMISE DE HUlT» plis TAIES D'OREILLER Jours fantaisie. Exceptionnel. La late.Q 90 renforcé, £» nn net. La tute.O 9U «CMIIETTCC nids d'abeilles et armure OCfifiCl ICO fantaisie, grande taille, 2 Séries exception ellea i -,r- La Sers 1e... 2.25 et I /O Tfîi?f ï fc,Ti«C sut iecrémée.iiteaux rouges, lOiit;ê , Ji«é grand teint. r»Q en ,'muW ' :■. ayuiutne par 11 m. Ou MAfIAPM AM sonne qualité mnwnruiHfli pour chemises ef lingerie. Largeur o»Sf>. n-y nn La coupe ae 10 mitres... X. / SU ornée plis n _ _ et galon rouge, manches longnes... îj 90 PANTALON volant feston mafn?.'. 8 90 COMBINAISON en shirting, bonne qualité, ornéedeplisetd'entredeuxgrillefil if Du Vt au 50... 14 90 PUEUICre d'hommes, zéphyr fantaisie, bnemIOEO belle qualité, in __ devant plis souples, sans c 01... \\X 90 GILETS FLANELLE mousseline, gn n - fi sans manches, pour hommes... |U 90 KifllffiinißC sh batiste de coton. IS JUhlUillw grand choix de coloris. grand teint garanti Taille 0-45xc»<5 n ct . Le mouchoir... U bo SAVON DE MARSEILLE Les 6 pains de 400 grammes O 50 Le pain de iOO grammes. LA MONTRE DE VOTRE CHOIX ppF..- r r/.e- rn Sa S? \\£> ■ *,®î \"yjdk VOUS LA TROUVEREZ DANS,LE SOMPTUEUX ALBUM EDITE PAR\nLIQI DATION SES STOCKS DE GUERI BRITANNIQUES p p ordre du r posai Board : A. it:vi>iij: ■« ROIS GRUES (Chacune à liquider à l'unité; DETAIL COMME SUIT : Grue de transbordement à vapei 2 'affiles, marque « Ransoms et Raptei j.w.T.trouvani à Zenep? Grue de transbordement à vapeur, '»< mes. r» a que Ruiisoins : Papier a' I.W. 1. 12 . - h'uuvitui à- ieiirghe Grue mobile à vapeur, avec pelle a tomatique, 7 tonnes, marque « Prie: man » /N° R.O.D. 22 . se trouvant Sa igneylllg. Poti/ permis de visiter et formu de soumission, s'adresser à : Disposai Board (Fronch Sectic 30, avenue Victor-Hugo, PARIS. (IC) TOLE ondulé 8 FRANCS 4 P° ur le mètre toitllre pour toiture ■JI rnrfO Vmnte à parti carre, d'une feuille C.P.M., 43. r. Blanth,. PARIS - Capital 2.090.000 le SOIGNEZ VOTRE ESTOII VOUS RETROUVEREZ LA SAM Lisez donc ceci t W/i ,W t ma. M DOCTEUR DE COCK , Beaucoup de remèdes soulagent moinenta tes maladies de l'estomac, tels par exen blearnonate de soude, la magnésie, l'étber, 1 de bismuth, etc.. etc.. mais ne les guérisse et c'est là un danger qui peut St-re gros d plfcattons. Pour guérir efncacement une maladie de mac, il est absolument nécessaire de dési l'estomac et de le fortiner et alors l'estomac sans drogue et sans peine. Il y a pour e très bon remède et très connu : les Poud 'ock, qui jouissent d'une réputation unit bien méritée, car elles réussissent toujours là où tous les autres remèdes ont échoué. \" Tous ceux qui prendront les Poudres d< peuvent être sûrs de guérir très rapidemei retrouveront un bon appétit, des digestions jamais plus ils n'éprouveront aprè- les re moindre petit malaise, leur estomac ne le jamais plus souffrir. Si vous souffrez de l'estomac, lu foie, du ou des intestins, achetez donc chez votre i clen une boite de Poudres de Cock pour 5 et si elle ne vous donne pas satisfaction, re la au Laboratoire des Poudres de Cock à , et elle vous sera remboursée. Les Poudres de Cock sont toujours inoffe L'ASTROLOG célèbre Mare de Borgio, r. d à Ivry, près Paris,dévoile n t v> sHBI 'eusement votre avenir. Et —} de naissance et mandat 3 ... Réponse en i 8 heures. Dis SI VOUS VOULEZ ECONOMISER 51 sur vos achats de BLANC voyez GOLDSTEIN, 29 bis, rue d'Astorg T! 1 .. d i' plus accepte la Rente française en pa TOILE pur 111 2.20x0.75. Envoi c. 13' écrue 16' 1 OFFICIERS MINISTERIEL; Adj. mardi l\" février 1021. 2 h., mairie Ve 4.629- TEIIKUV INDUSTRIEL ! VerolHês ruf! Paîte-d'Oie. libre. M 100.000 fr. Et. M' Baglan, not. Jouy-cn-Josas <! IMMEUBLE nd inirn no. cont. 290'». ne à PARIS I) WUIIU 23.159 fr. M. àp. 241 Loy. taux anc. Prêt Or. Fonc. à cons. A adj. 1 > février 1921. M\" Ader,. not., 220, B\" Saint.G< N'Achetez MONTRE, BIcJOU ai ORFEVRERIE sans consulter le Catalogua m „.G. & expédié gratis et franco sur demande. f-'* La plue ancienne, la plut importanta Fabrique «fc, _ Françaita vendant directement au Publie. h)\nCEEÎ JS, où que TOUS soyez, vous pourrez y choisir, comme à la 1e d'un horloger LA R.ONTRE DE VOTRE CHOIX Reisuste - Elégante Précise Garantie Béglée par des ouvriers d'élite de Besançon, la Grande Métropole Hor; gère Française, et expédiée au prix de fabrique !i va f sera adressé gratuitement sur demande ANCIENS ETABL\" BENOIT PÊTOLA'. F\"' & ANGUENOT Suce\" i BESANÇON fD«b.) (Usines à Besançon, Morteau, Villers-le-Lac) IW la Bel;, -ne .'adresser à la succunale : 14, place de Brouckère. Bruxelles\nUS MOTEURS IfS PIUS RfT IFS • «3 6UCTRICHÉ ' _ 3AW& «ESSOOTS ! ADOPTEZ LE ..S. DËMARREI IEBZMARK HERZMAPK- A . fi , rue Brune!, PARIS Société FrançalK. t Cape. te 3i500.000 Ftmcp. LIQUIDATION de , ÛANTS de VIGNE Producteurs dlrec' laïl» 157 ÉrefTés fIAHOS Frère», vitlcult. 7 INGEY-BEYNE\" (Jura). THFWORLD CYCLES braves i'amoa mf m CHlW'ffOè (Seine) ACHETE 2 —*~u ■Ktmr M GUI GRATIS tfc Usi\"ffj7| Baume 1 ue-Nerf Mirlga . InfalMW . MAUX de DENTS • ÏÏÎKff!& y At \"'C'est la seule préparation aaicaie d<» y , ssant d une façon définitive. Prix : A.75 twj: irmacieo. EUT. f\" contre s f r odriM. a 4*. GIRAlîï . t»,G 1 « Rue, LYON-OULLIKS riTFS U Hfrvn C STOCK MACHINES, «il. J - \"J « ■'* * I.ivr.jts,»» iinrliétHute. CIA-We, rue Barc'.i TURIN (Italie). CUIRS A SEMELLES GRANDE BAISSE DE PRIX DES CUIRS P our l es assimiler aux cours actuels £???£?\" (le kilol 16 ' 14 et 12 ,r - kilo) 10. 9 et 8 fr. FLANC (le kilo) 8, 7et 6 fr. 50 BANDES A SEMELLES et CARRÉS, bomme et femme Gros et détail (te kilo) 14, 12 et 10 fr. DEBRIS POUR TALONS (le kilo) : Gros. 6 fr., moyens, 4 fr. ; petits, 2 francs. Envoi écliant. colis post. s et 10 kil. contre remt)<. Débris talons Intendance triés : le sac de 23 kll. 25 fr. TANNERIE DE la DEUTE, 9, rue Chariot, PARIS. Liquide aussi le reste -*e ses chaussures luxe et :»UH, homme et lemme avec 10, 15 et 20 fr. de perte. PARISIENS !... -PROFITEZ-EN... DES MILLIERS DE GUËRI SONS rapides et radicales dsns les cas les plus rebelles prouvent tous les jours la valeur du Traitement Dépuratif-Végétal : Punies, Jfemmade LÂRCADE IeTARBSS (3'30 mand'-poste) contre Eczémas. Pelade, Dartres, Psoriasis, m Si $53 S iES\ni' \"■-»< m i k , ■'* *- iiriw DE LA NOUVEAUTE Entrée» Principales : 7, Boulevard Barbôs et 24, Rue de Clîgnancourt (Métro : station Barbôs-Bochechouarti Saison de 'Blanc Les MAGASINS les plus VASTES du MONDE Les MEILLEUR MARCHÉ * par,s Aperçu de quelques SOLDES du MARDI 18 Janvier Richelieu « u Charles IX Toi IChemises IZ, \"ri? be - au - z - Pour ... puui ~ pnir, sans col. OA f) Dames, talons bottier. QQ ft Sacrifice exceptionnel. . . O. Q U ur cette réclame unique . . . OvJ) Séries Pg«Qûnnloo dr °ites, émail mar- RnttinPQ à lacets ' P our Hommes > box * de vidôOGl UIGO ron , intérieur gra- UUIUIIGO C alf noir, semelles // \\\\ nit, du 12 au-20. La Série . - cousues. Prix Incomparable. 'rf.// Au Prix Incroyable de. . 10.)) lypiHp.fVlQfin cu i vre nickelé forme baby, très bon mouvement ■ # rtA /VCIIIG llldllli entièrement garanti. Prix hors cours I4.JU cousues. RpUPlllp-Matin cuivre nickelé forme baby, très bon mouvement rICVCIIIC llldUII entièrement garanti. Piûx hors cours Les TITRES de IEWPRUWT 6 °/ c . Les COUPONS échus des RENTES FRANÇAISES. Les BONS de la DÉFENSE NATIONALE sont acceptés en paiement\nIl y a un grand danger à négliger Job maladies d'estomac, car elles causent l'affaiblissement, le marasme, la consti pation et deviennent mortelles en se compliquant d'ulcères graves et du cancer de l'estomac. Leur guérison est assurée par lu STOMACHIQUE SERRETTE remède infaillible qui a guéri déjà des milliers de malades. Est-on atteint de gas tralgie, de dyspepsie, crampes, mauvaises digestions, brûlements internes, vertige stomacal, dilatation, vomissements, dou leurs dans l'estomac, le dos, les reins, le foie, une seule dose calme instantanément. La Boite: 3*30 impôt compris,!'» pharmacies. La cure complète : B'Bo impôt compris |ou écrire : LABORATOIRE SERRETTE.à Besançon, n DIVORCE\" 3 \" O|S «■m ■ u vßr mX w m Notice gratuit» JEAN Y, gpeclaliate, 32, r. Bellefond. Trudaine: 68-73 LA ROSEE «-= t/kiu BORDELAISE S 60 * M BESTIAUX. 188. RunSaint-Antoinn - PARIS COMMERÇANTS ET COOPERATIVES, VENDEZ 39.5# CHAUSSURES BOX-CALE Homme, cousues, avec AI i t|/iv lire e môme bénéfice que sur les IxA I HlVlLhil • en vous adressant aux Etablissements ,éon VITRANT, 27, rne de Maubeuge, PARIS (>•), UILE d'olive extra pure, 68 fr. le postal 10 kii r» domicile c. remb'. lules BERDAH, à Tunis. ATTENTION!!! OCCASION UNIOUE Al 5 FRANCS 50.000 MONTRES A la sulie des difncultés de paiement d'une Grande Usine d'Horlogerie, notre Maison a réussi à pouvoir vendre à titre de réclame à un prix Inférieur a sa fabrication : une MONTRE pour HOMME MONTRE 1 ' ™ H o^p Pr f K l f n -, t,aU o te n v°ï:T té ' minute, Tant™ £ HOMME ' IS fr -. les 3 P « tr, MONTRE pour DAME, 24 fr, les 3p' 70 fr. même qualité. Ces prix seront maintenus pendant 15 jours. A tout acheteur, nous olTrons ice superbe C »«t 15 rr ' au Pr ' X de 4 rr - seu,ement - Envoi contre mandate ou contre \"mŒ HORLOGERIE FRANCO-SUISSE KAPELPSZ, rayon A, 28, RUE DE RIVOLI, 28, Paris. CHAMBRE PITCHPIN MASSIF 117 C ARMOIRE A GLACE, LIT DE MILIEU avec literie, I I ffl TABLE DE NUIT, 3 CHAISES cannées I | f Ufr Expédition rapide en Province - Bons de la Défense acceptai m PARIS - ô8& 60, Rue Rambuteau-CATALOGUE » W.BIIVS NE FRANCS DE LOTS \\#\\ RECLAMES : francs VOUS SôrftZ abonni un an % la i.. rr.-:. ' _ 1 » - v 1W ■ W9J I 1111L1VU UL lill-l il 111 1 11 Fil rillf\"! I P&rU le MA?\" iV* Gazett '\\ de î officiels, Wo. rue JfSS^è PIERRES A BRIQUETS | CORS! 50 100 500 1.000 ( Garantie a mol» I \" r s °- ÏÏLW\" ilTo} «4Xa«on CVm PC Rpmin FLAMEK7, 11, rot dis Petites-Ecuries, Paris-X* j y_\" wICJ 2.«ar-«àorain,k l ti\",l9,r.FranWlii.Paf|» Fernano CLEMENT LEVAL.LOIS-PERRET (StladL FACILITE DE PAIEMENT. - CM. KSSS PLUS DivROGNES OCCASION SïSSSS POU OHE JANEHJO. InolTensivc, sans GoUt Boite 7 trancs. Ecrire EBTACHY V Ma I SUCRES ftai >N Sacres poste le Commerce et l'lndustrie taffiaaria FAAICOIS. El. r. Uni Fwk.\nMARDI 18 JANVIER LOUVRE PARIS OCCASIONS EXCEPTIONNELLES Madapolam£ r '«; V,UI \" Larg. o=3o. La pièce de 10 mitres TlrSilS t!a '''■ cretonne écrue, 1 ourlets et surjets main. Largeur 2=oo coupés sur 3\"00. Le drap to \" e blanche pur fil, 1 Û r a ourlets à jouis, 3 \"50 sur 2=40. Le dra DntlÇ toile blanche fil et coton, Ul t, F i> ourlets à jours. 3=50 sur 2=lo. Le drap iffli ifLÂI tàm\\ 2 74.» Serviettes ni ™n= La domaine Serviettes \"xj- La domaine Vitrages \"\"a» application ajourée, 2=50 x o=sB. La paire Chemises m Ofl —JU.su 37 ))|Chaussettes a n en == ■ • i fines, noir et teintes mode. Il il II La paire U,UU fl 00 Ras de coton noir avec couture, n HA H Hll mail,es \"2 fines ' P° int «. 7on Il aII W talons et semelles renforcés. I■ U U fines, noir et teintes mode. La paire M l M La paire\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,747994"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1921-01-16"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749678","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749678","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749678","http://gallica.bnf.fr/ark:/12148/bpt6k604535s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}