{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k626625s","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1930/05/04 (Numéro 19423).","Note : Dernière éd. de Paris."],"contentAsText":["DERNiËRÉ ÉDITION DE PARIS\nF TEMPS PROBABLE : REGION PARISIENNE. —Un beau Ml • ! suivi probablement d'autres belles JauriHLfl S 1 Vent taible ou très laihie, plutôt nord. Même 'î ; température agréable. Nuit : 7» ; jour, ï EN FRANCE, i Beau temps général et ! ï pendant plusieurs jours. Mêmes prévisions®* | que sur la région parisienne. •—i ■ ■\n/ 53* AHKBI. V 19.423 > t «*■ —» i\nIJDÏM ANCHE f 4 { MAI 1930 > Saint. Pélagie ———— ! \\\n;. 1 » • SOLEIL : Lever, 5 h. 28 ; coucher, 20 h. 8. ï \\ LUNE : Premier Quartier le 5 ; pleine le 12. J\n25 cent.\n& LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIERE\n\"LE PETIT PARISIEN\" AUX INDES\nGANDHI TENTERA-T-IL UN NOUVEAU COUP D'ÉCLAT ?\nméthodes de non-violence ? Mys tère ! D'ailleurs, est-ce l'irritation de ne pas être arrivé à' ce qu'il voulait, joint au désir de ne pas se laisser éclipser par les autres chefs, ou tout simplement les effets d'un soleil meurtrier sur sa tète nue d'apôtre et de jeûnes rigoureux sur son organisme ner veux ? Parlant aux parents d'une victime des troubles, il déclarait récemment : Je vous souhaite à tous une mort pareille. Oui sait, au reste, si lui-même ne court pas vers un trépas sym bolique qu'il jugerait nécessaire à la victoire et au couronnement de sa carrière de luttes et de sacri lices ? Les rameurs enregistrées par les journaux annoncent une fois de plus son arrestation immi nente : Est-ce vrai ? ai-je été deman der aux fonctionnaires courtois qui, dans, de vastes et confortables cabi nets de travail, font leur besogne avec, conscience et calme en face d'un radieux paysage. Sourire discret, mais un peu sceptique. Soyez certaine, m'ont-ils ré pondu. qu'on no. l'arrêtera que si c'est indispensable. Cela lui ferait trop plaisir. Sa campagne n'a-t-elle pas échoué jusqu'ici ?\nAu point de vue commercial, zéro. Le sel des Satyagrahi est inutilisable. Les docteurs ont dé claré que c'était du poison. On n'en fabrique qu'en quantités né gligeables. J'objecte : Mais d'après M. Gandhi, c'est un geste de révolte purement sym bolique. Là aussi, c'est un échec. Le boycottage social n'a produit que quelques centaines de démissions d'employés de l'Etat, et les seuls résultats de la campagne sont des troubles sanglants à Calcutta. Kara chi. Ohittagong et Pechaver. Ce n'est pas vainement qu'on excite l'esprit de rébellion, qu'on enseigne le mépris des lois. Déchaîner la révo lution qu'on n'est point sûr de pou voir diriger ni mater est. toujours grave, surtout pour un l saint. N'a t-on pas vu, à Péehaver, des cen taines d'hommes des tribus sauvages, qui ne connaissent peut-être même pas le nom de Gandhi, descendre de leurs villages dans le sèul espoir de tuer et de piller ? Le sang des vic times retombera sur la tete de cet apôtre do la douceur. D'autant plus qu'en lui offrant d'aller siéger à une conférence de la Table Ronde, oh lui donnait un moyen pacifique d'obte nir pour l'lnde, sinon l'indépendance totale, qui serait pour elle un dan gereux fardeau; du moins une cons titution qui fut longtemps l'ambi tion de ses leaders. {Suite à la deuxième page.)\nUne curieuse photographie de Gandhi endormi\nEst-ce déception ou crainte de se laisser distancer par ses rivaux, il projette d'attaquer un dépôt de sel du gouvernement\nCependant M. Patel redouble d'insolence et le vice-roi adû promulguer une loi sur le contrôle de la presse\nSimla, 3 mai. !>E XUTKK .ENVOYÉE SPÉCIALE) Est-ce la consigne officielle ? Est-ce l'inlluenoe de cet air frais et caressant, de ce fiel bleu pur comme je n'en ai jamais vu dans rjmle ?, Est-ce l'impres sio n d'Olympe dressé très haut au dessus des plaines brûlantes où tourbillonnent les foules et leurs passions, ou bien cette vie large et aimable que savent partout créer les Anglais dans un magni fique décor qui, le soir, avec les étoiles bleues du ciel et les étoiles rouges de lu, terre semées à pro-\nfusion sur les pentes, forme la pltis magique des féeries ? Ou bien n'est-ce pas plutôt le magnétisme que dégage l'homme qui, tenant le gouvernail, doit chaque jour résoudre avec décision et sanç froid les plus périlleux problè mes ? La confiance qu'il inspire? Eu tout cas, l'optimisme, un opti misme peut-être légèrement exa géré, semble . imprégner les mi lieux britanniques et bureaucrati ques de Simla. Le congé du vice-roi Dans une seconde lettre, plus longue et plus insolente encore que la précédente, l'ex-président Patel, qui poursuit à-Allahabad son rôle de vieille idole ensevelie sous les couronnes et les fleurs, vient de signifier son congé au vice-roi : Donnez votre démission, lui mijoint-il simplement. Ne permettez pas que votre grand nom reste asso cié à une campagne de répression contre les légitimes aspirations de 320 initiions d'êtres humains. Lord Irwin s'était borné à accu ser réception de la première lettre par quelques ligne* d'une dignité hautaine. Sans doute laissera-t-il sans réponse le second défi. Mais il a jugé bon d'arrêter la propa gande inquiétante des journaux de langue hindoue en promulguant une loi sur le contrôle de la presse : « Le n'est pas. dit-il. pour res treindre les justes libertés, ni même les critiques raisonnables et loyales contre l'administration, niais pour empêcher la propagation d'un esprit de violence et de révolution. » M. Patel, de son côté, ne se borne pas. à faire entourer d'une guirlande sa vénérable tête. On le seul impatient de jouer un rôle. Il est allé à Allahabad pour se concerter avec Motilaîa Nehru, président du congrès panhindou. Celui-ci vient de mettre un terme officiellement à la campagne du sel dans sa région. Afin d'égayer cet enterrement, on promena à travers les rues de la ville, pour le brûler ensuite solennellement, un mannequin vêtu à l'européenne. - On ne pouvait continuer pen dant la saison des pluies de la mous son, a-t-il déclaré. D'ailleurs le but n'est-il pas atteint, puisque la loi a été violée des milliers de fois dans tout le pays ? Le projet de Gandhi De son côté, Gandhi tient aussi à terminer sa campagne, mais par un coup d'éclat. Il vient d'annon cer son intention de reprendre sa dure marche, et, à la tête de ses quatre-vingts volontaires vêtus du kaddar, il entend attaquer le dépôt de sel du gouvernement, à jGhar davu, dans le Gujerat. Cômment prétendre concilier ce raid ayee.les\nM. V. J. Patel\nUn don de 50.000 dollars de M. Rockefeller pour la Bibliothèque nationale\nL'administrateur général de la Biblio thèque nationale vient d'être avisé par M. S. M. Oiinn. vice-président, de la Roctefellor Foundation, que cette ins titution avait décidé d'allouer à la Biblio thèque nationale 'une somme de 50.000 dollars. Ce don, a pour objet de com penser les dommages causés par la guerre à l'entretien et à l'accroissement du trésor intellectuel dont l'établisse ment de la rue de Richelieu est le dépositaire.\nPOUR ET CONTRE\nUn amant n'avait pu supporter les trahi sons cyniques de sa maîtresse... Sa maî tresse, mariée, l'avait lâchement aban donné pour aller vivre avec son mari... On n'a pas idée d'une pareille turpitude... L'amant ayant dûment puni l'infidèle, et l'ayant punie de mort, ce qui constitue une peine assez grave, n'a pas été acquitté. Malgré une plaidoirie vibrante de M* dt Moro-Giafferi, le meurtrier s'est vu attri buer cinq années de réclusion... 11. est vrai que ledit meurtrier a eu quelques paroles imprudentes au cours des débats... Il a dit notamment que l'on s'ha bituait à prendre son revolver comme on s'habitue à prendre son mouchoir de poche ou son fume-cigarette... C'est une consta tation parfaitement exacte, mais qu'un accusé ne doit pas faire. Il doit laisser ce soin au ministère public et aux jour nalistes... Il a expliqué enfin, avec vrai ment un peu de maladresse, les raisons pour lesquelles, son meurtre accompli, il était allé tranquillement dîner en ville, sans se soucier, de sa victime : « L'irré parable était accompli... » Quand l'irré parable est accompli, on a bien le temps d'aller manger un morceau... et de se réconforter un peu... On répare ses pro pres forces en laissant de côté l'irré parable... Si l'on excepte ces petites imprudences de langage, l'accusé n'était pas antipa thique... Si l'on excepte l'autre impru dence, l'imprudence initiale qu'il avait com mise en tuant son illégitime, c'était, comme on dit, un brave homme... Il avait toujours payé ses contributions et n'avait jamais chassé sans permis... Bref, c'était un hon nête meurtrier, un meurtrier parfaitement honorable et policé... Il ne pouvait décemment pas être condamné à mort... Mais il a été condamné à cinq ans de prison- Or les jurés, après avoir rendu leur verdict, ont ressenti aussitôt de violentes douleurs d'entrailles... Aussitôt, ils ont signé un recours en grâce en faveur du passionnel meurtrier... Aussitôt, ils ont eu l'âme bourrelée de remords... Je voudrais rassurer ces jurés alarmés... Je voudrais apaiser leur émoi... Je vou drais leur dire qu'ils ont très bien jugé, La vie d'un homme ou d'une femme qa vaut bien toujours cinq ans de prison !._ Un meurtrier qui n'a pas agi en état de légitime défense devrait tou jours, toujours, que! que soit le talent de son avocat et quels que soient les torts de sa victime, être condamné à cinq ans de prison... Up meurtrier volontairement | meurtrier ne devrait jamais pouvoir être acquitté... Il devrait toujours subir un châtiment minimum, qui né le mettrait pas à l'abri, le cas échéant, du châtiment maximum. On ne devrait pas oublier que le plus gentil, le plus courtois, le plus amoureux, le plus sympathique des meur triers a tout de même condamné, lui, sa victime à perpétuité... Cinq ans de prison, c'est encore moins long que l'éternité au cimetière .L. ~ Maurice Pkax.'\nL'AVIATION AU SERVICE DE LA SCIENCE\nL'aviateur Lalouette emporte à Alexan drie du sérum antipolymyélitique Un avion spécial, piloté par Lalouette, est parti hier du Bourget, h 14 h. 5, em portant à Alexandrie trois tubes de sé rum Imtipolymyélitique, de l'lnstitut Pasteur. L'avion, qui doit arriver à Alexandrie demain soir- fera escale à Munich Buda pest et le Caire. Ce sérum est destiné !i un enfant de quatre ans atteint de paralysie.\nLe prix du pain sera ramené à 1 fr. 95 le 7 mai\nlin corrélation avec le cours des fari nes, le prix du pain sera ramené de 2 francs à 1 fr. 95 le kilo, à partir du mercredi 7 mai.\nON VA INSTALLER SUR LA VOIE PUBLIQUE DES AVERTISSEURS DE POLICE\nEn réponse à une question de M. Gaston Pinot, conseiller municipal, le préfet de police vient de faire connaître que l'installation des avertisseurs de police commencera au mois de juillet prochain par le XV® arrondissement et. se poursuivra les mois suivants a rai son de deux arrondissements par mois. Le programme complet doit être exécuté vers avril 1931.\nUne mendiante espagnole meurt archi-millionnaire\n4 alence, 3 mai (ilép. Havas.) Etonnée de ne pas avoir vu, depuis plusieurs jours, une mendiante habitant une mansarde, ses voisins firent part de leur inquiétude à la police, et celle-ci fit ouvrir la porto du logement de la mendiante, qui fut trouvée morte. Une perquisition permit de découvrir des valeurs pour prés de deux millions de pesetas.\nLes héroïques sauveteurs de la mer seront fêtés aujourd'hui à la Sorbonne\nUne fêle qui. bien que se renou velant chaque année, garde toujours son très noble caractère, aura lieu cet après-midi dans le grand amphi théâtre de la Sorbonne : la Société centrale de sauvetage des naufragés tiendra son assemblée annuelle et distribuera ses récompenses. Il aurait l'air bien pauvre ce mot de récompenses si la société qui les donne ne comprenait pas la magniii que leçon qu'est pour tous l'évocation de tant d'héroïsmes d'hommes de la mer ! Après avoir lutté, parfois plusieurs jours et plusieurs nuits, pour arra cher à ia mer en démence des hommes qu'ils ne connaissaient même pas, ces rudes marins paraî tront, comme toujours, timides, gê né.-. devant la glorification publique et dans une' enceinte aussi impo sante, de leur courage surhumain. Et la belle cérémonie finie, une des rares où les discours sont encore dee actes, ceux qui y auront assisté ne trouveront plus la tâche quotidienne si : rude, comparée à celle de ces hom mes en ciré. (A la deuxième paye, la réception des sauveteurs au Petit Parisien.)\nAlmazian assigne en 1 million de dommages-intérêts M. Amy, le préfet de police et la Ville de Paris\nPar le ministère de M\" Dufour, avoué, Almazian a fait présenter hier, au pré sident Wattine, une requête à l'effet d'être autorisé à assigner, sans prélimi naire de conciliation, en 1 million de dommages-intérêts, M. Amv, sous-chef du service de l'identité judiciaire, ainsi que le préfet de police et la Ville de Parie, comme civilement responsables. Almazian base ea demande eur ces faits que, le 18 octobre 1924. M. Amy aurait pratiqué des prélèvements, rue Saint- Gilles, dans des conditions illégales, hors la présence d'un commissaire de police; qu'au bout dé quelques heures seulement il a affirmé formellement que les taches relevées rue Saint-Gilles étaient du sang humain; que MM. Bertrand, de l'lnstitut; Chevalier, professeur au Muséum, et Jolly, de l'Académie de médecine, experts désignés par M. Mat if as, juge d'instruc tion, ont, sur tous les potnts, contredit les conclusions de M. Amy et relevé les fautes lourdes commises par lui; que, par la suite, M. Amy a apporté « une lenteur incroyable » à'poursuivre son enquête; qu'il a ainsi provoqué d'une part l'arrestation d'Almazian, puis la prolongation de sa déteptiori préventive; qu'il a'ainsi commis une faute person nelle dont il doit réparation et dont ie préfet de police et la Ville de Paris, qui l'ont nommé, sont civilement respon sables. v Sur cette requête d'Almazian, le pré sident Wattine n'avait même pas à sta tuer, comme il l'a fait observer, le code de procédure civile dispensant du préli minaire de conciliation lorsqu'il y a plu ralité de défendeurs, et c'est ie cas, puis que Almazian met en cause, outre M. Amy, le préfet de police et la Ville de aPris. Almazian n'a donc qu'à lancer son assignation, sans plus de formalité. D'autre part. M' J.-C. Legrand, le dé fenseur d'Almazian, a écrit au procureur général pour ie prier de prendre les ré quisitions nécessaires afin que le meur trier de Rigaudin ne reste pas plus longtemps ignoré et qu'ainsi il ne sub siste aucune incertitude sur l'innocence d'Almazian.\nDemain | FÉLIX LE CHAT\nVOUS RACONTERA\nSES AVENTURES\nHéros des premiers dessins ani més, Félix le Chat est une des grandes vedettes du cinéma. Peu d'acteurs sont aussi connus que ce petit animal, malicieux et spirituel, né de l'imagination humoristique d'un dessinateur. Peu d'artistes éga lement ont un aussi constant succès que lui ; car lorsque Félix le Chat parait sur l'écran cinématographi que, petits et grands se réjouissent également de ses gambades et de ses avatars. Chaque jour, les lec teurs du Petit Parisien pourront le suivre à travers ses aventures plei nes d'humour.\nLE TAXI DE 193 5\nSurtout pas un geste, ou gare à ma mitrailleuse I\nEncore un chauffeur assommé et dévalisé\nTrois voyageurs avaient pris le | taxi en pleine nuit à la porte L'-.,:w •. _f œe Vincennes j Arrivés à Jofevillè-îë-Pont, ils 1 invitèrent le chauffeur à s'arrêter devant un café, se jetèrent sur lui et le dépouillèrent\nL'autre nuit, vers 2 heures, M. Utragfton, quii est propriétaire du café-restaurant du Petit-Robin son, situé quaii de Polangis à Join ville-le-Pont, était réveillé par des appels: « Au secours! Au secours! » Il se leva en toute hâte, descendit sur le quai et aperçut, à une cin quantaine de mètres de son établis sement, un taxi arrêté. A quelques mètres plus loin, un homme était étendn à terre, le visage ensanglanté. M. Chagnon téléphona aussitôt au commissariat de police de Saint- Maur et, peu après, M. Touraine, accompagné de son secrétaire, M. (iaumard. arrivait à JoilrvWle. Le magistrat constata aussitôt que le blessé n'était autre que le chauf feur, propriétaire du taxi, M. Fer nand Poitiers, âgé de vingt-neuf ans et habitant 111, avenue de la Répu blique à Vincennes. Le blesse, qui portait à la tête plusieurs plaies, fut aussitôt trans porté à l'hôpital Saint-Antoine. On retrouva, à proximité du taxi, un marteau de charpentier tout maculé de sang. On retrouva également le revolver du chauffeur, dont une balle avait été tirée, puis, à l'inté rieur de la voiture, un journal por tant la date du 17 mar3 et dans lequel avait dû être enveloppé le marteau. Peu après, le magistrat se rendit à l'hôpital Saint-Antoine où, bien que l'état du chauffeur soit grave, il réussit û fournir quelques renseignements sur l'agression dont il avait été victime. M. Poitiers déclara qu'il partait tous les soirs de chez lui avec sa voiture pour faire un service de nuit ; dans la journée, il employait un chauffeur. Autant qu'il peut sa souvenir, alors qu'il passait, vers t h. 30 du matin, près de la porte ue Vincennes. a côté de la foire du Trône, il fut hélé par trois individus de vingt-cinq à trente ans, coiffés de casquettes. Ces vçyr.geurs lut demandèrent de les conduire à Join ville-le-Pont. Lorsqu'il fut arrivé sur le quai de\nPolangis, ses voyageurs descendirent et dirent au chauffeur de descendre pour prendre un verre. Mais à peine avait-il mis pied à terre que tous trois se ruaient sur lui et l'un d'eux lui assénait sur la tête plusieurs coups de marteau sous lesquels il s'affaissa. Pendant ce temps, l'un des bandits lui prenait son portefeuille et ses papiers. Peu après, le chauffeur parvenait à se traîner un peu plus loin et à appeler au secours. Nous avons pu joindre, dans la matinée, M. Joseph Boiraud, 57, ave nue de la République, à Vincennes, qui conduit dans la journée le taxi de M. Poitiers. Il nous a déclaré que, hier vers 19 heures, il avait remis sa voiture à son patron, ainsi qu'une somme de 91 francs. M. Boiraud, qui a examiné dans la matinée le comp teur du taxi, a remarqué que celui-ci portait, inscrit comme prix de la course, la somme de 66 francs. De plus, d'après le compteur, il a été établi que M. Poitiers devait avoir encaisse environ une somme de 90 fr. Ses agresseurs se seraient donc emparés d'une somme d'environ 200 francs. D'autre part, le chauffeur Poitiers, interrogé au sujet de son revolver qui fut retrouvé à côté de la voi ture, a déclaré que c'étaient ses agresseurs qui le lui-avaient pris en le fouillant.\nM. remand Poitiers\nPREMIERE ETAPE DU VOYAGE PRESIDENTIEL\nTOULON A FAIT A M. DOUMERGUE UNE RECEPTION ENTHOUSIASTE\nA 2 h. 45 de l'après-midi le \" Duquesne ayant le Président a bord, appareillait pour Alger\nToulon. 3 mai (dé p. Petit Parisien.) M. Gaston Doumergue, qui avait quitté Paris vendredi soir, se ren dant aux fêtes du centenaire de l'Al gérie, est arrivé à 7 h. 30 ce matin à (Carri'-le-Rouet (Bouches -du - Rhône) où le train présidentiel a été garé pendant une heure et de mie. M. Delflni, préfet des Bouches du-Rhône, et M. Angeli, sous-préfet dAix. sont venus saluer M. Dou mergue dans son wagon. Puis le train est reparti à 9 heu res, et après un arrêt en gare de la BlanctU'de, il continuait sur Toulon. A TOULON La ville de Toulon a accueilli' le chef de l'Etat avec cette grâce à la fois noble et souriante qui est celle de son décor, de son ciel, de son peuple et de son histoire. Dès la première heure les troupes ont pris position dans les rues où doit passer le cortège. Devant la gare, un détachement de marins avec le drapeau des canonniers de la ma rine et la musique de la flotte forme la garde d'honneur qui va être pas , sée en revue par le Président. Der ■ rière la haie des marins et des sol dats, la foule grouillante et exubé rante, véritable foule du Midi, criant sa joie sans discontinuer. > L'arrivée du train présidentiel C'est dans ce cadre pittoresque que le train présidentiel fait son entrée à 10 h. 30. M. Doumergue. . souriant, est debout à la portière de 1 son wagon. Derrière lui, les minis tres et les personnages de sa suite. . Les personnalités présentes s'avan cent. On remarque le député-maire, M. Marius Escartefigue; le préfet du Var, l'amiral Vindry, préfet mari time; M. Fourment, sénateur, prési dent du conseil général. Pendant que les acclamations retentissent, une batterie de 75 tire les salves régle mentaires. Les vivats redoublent et la musique des équipages de la flotte joue la Marseillaise. Le chef de l'Etat s incline devant le drapeau des ca nonniers et se dirige vers sa voiture. A ce moment, des sons aigrelets de fifres se font entendre. Ce sont les tambourinaires des sociétés proven çales qui donnent une aubade. Emu a ce souvenir du pays natal, M. Dou mergue s'arrête et va serrer la main du capoulié des tambourinaires, tan dis qu'une jeune fille en costume provençal lui remet une gerbe en lui disant en langue d'oc : Per nostre président. | Le cortège descend l'avenue Vau ban sous les acclamations popu laires. La foule admire les élég»nts c aval ter s arabes de l'escorte, dont les chefs ont eu la coquetterie d'or ner leurs montures de selles aux ors éclatants d'une richesse et d'un des sin incomparables. Devant le monument aux morts M. Doumergue a demandé avant toute chose à saluer le monument élevé par la ville de Toulon à ses enfants morts pour la France. Les sociétés d'anciens combattants et de mutilés, drapeau* en tête, sont ali gnées place Carnot. Le Président s'in cline profondément et dépose une palme. Après une minute de recueiil îement, M. Doumergue remonte en voiture, et, sous les vivats de plus en plus chaleureux, s'achemine vers la sous-préfecture. Un frais essaim de jeunes filles reçoit le Président. Le sous-préfet, M. Mativat, souhaite la bienvenue au chef de l'Etat et le conduit dans le grand salon, où ont lieu les récep tions d'usagé. Ail h. 15, le Président se rend à pied à la chambre de commerce, où te président, M. Robert, lui exprime les vœux respectueux de sa compa gnie. A l'hôtel de ville En quittant la sous-préfecture, le cortège présidentiel se rend à l'hôtel de ville. Sur tout le parcours, la foule est considérable. Ses ovations sont chaleureuses et rappellent celles qui accueillirent le Président Carnot ii y a quarante ans. M. Doumergue parait très ému de l'accueil de ses compatriotes méridionaux. La vieille maison commune est décorée, du faite au rez-de-chaussée, de tentures, de fleurs et de drapeaux qui étio cellent au soleil. Les célèbres caria tides de Pierre Puget, qui sou tiennent le balcon monumental, se dégagent nettement, et M. Dou mergue s'arrête quelques instants pour en admirer les lignes harmo nieuses. Dans la grande salle des délibéra tions, M. Escerleftgue présente les édiles toulonnaîs et dit la joie de la population d'accueillir In chef de l'Etat. M. Doumergue répond en quelques mots. Le maire invite ensuite le Prési dent à signer le Livre d'or de la ville. MM. Dumesnil, Eynac. Magitoot, Rollin, Pernot et Flandin signent également le Livre d'or. Pute le cor tège se rend au Grand Théâtre, où a lieu le banquet officiel. Le banquet officiel Le superbe vaisseau du Grand Théâtre, reproduction réduite de l'Opéra de Paris, a reçu une déco ration somptueuse. C'est un ruissel lement de lampes électriques, une profusion de guirlandes de verdure, | de bouquets d'œillets. Sur la scène, en fer à cheval, la table d'honneur a ■ été dressée. Comme fond, une reproduction du Triomphe de la République, de Daiou qu'éclairent des projecteurs. A l'heure dçs toasts, M. Escarte-\nEn haut : M. Escartefigues, député-maire, et au-dessous, l'amiral Tlndry, prélat ma ritime, qui ont reçu M. Doumergue\nParis va incorporer dans son domaine 1.600 voies privées\nM. Fiancette, qui a été le promo teur de la réforme, nous expose comment elle sera appliquée\nDepuis de longues années la Ville de Paris poursuit l'assainissement, par application de lâ loi du 22 juillet 1912, do ses voles privées qui sont au nombre de plus de 1.600, dont environ 1.200 ouvertes à la circulation. Mais il est arrivé trop souvent à l'administration de se heurter à. des propriétaires qui, de parti pris, épuisent, pour retarder l'exé cution des travaux, lors même que l'ur fencc en est incontestable, les moyens ilatoires qu'ils trouvent dans les dis positions de la loi de 1912. Aussi, malgré les efforts tentés, la plupart des voies privées avaient une viabilité déplorable. Le vote d'une loi spéciale s'imp'osait ; e'est ce que le Sénat et la Chambre ont compris. Comment la nouvelle loi sera-t-elle appliquée à Paris- C'est ce que M. Pian cette, qui a pris .l'initiative de la réfor me au conseil municipal et qui l'a fait adopter à la Chambre, a bien voulu nous exposer. La nouvelle loi, dans ses trois pre miers articles, nous dit-il, dispose que les travaux prévus au règlement sani taire ou déjà prescrit par un arrêté d'injonction pris en application des lois de -1902 et 1912, ou reconnus néces saires et urgents, à la suite d'un examen contradictoire, par la commission sani taire, pourront, après une mise en de meure restée sans effet, être exécutés d'office aux frais des propriétaires. Les sommes avancées par la Ville pour leur exécution seront recouvrées sans inté rêts, en cinq annuités, pour les travaux de mise ou de remise en état de viabi lité et en une seule fois pour les tra vaux d'entretien courant. Dans la plupart des cas, les travaux se feront , à l'amiable, d'accord avec tous les propriétaires, et les ententes pour la réalisation do ces travaux seront très faciles à faire. Les obstacles qui se pré sentaient avant ne peuvent plus exister, puisque, en cas de mauvaise volonté, la Ville peut agir elle-même. Au point de vue pratique, la loi fonc tionnera de la façon suivante : Les propriétaires ou leur syndic se ront invités à exécuter les travaux recon nus nécessaires. Ils pourront demander à la Ville de les faire à leurs lieu et place en s'engageant à payer le coût de ces travaux dans les dix années qui sui vront leur aehôvoment. Les dépenses des travaux ainsi exé cutés seront majorées de 5 0/0 pour frais généraux, et seront réparties par l'administration entre les propriétaires soit de la voie, soit des immeubles rive rains de la voie, en raison de l'intérêt de chaque propriété à l'exécution des tra vaux. Cette répartition sera arrêtée par le préfet de la Seine, après enquête dans les formes indiquées aux articles 7 eb-8 de la loi du 22 juillet. 1912. Le rembour sement des sommes dues sera exigible sans intérêts. A la prochaine session du conseil mu nicipal; une somme provisionnelle de 30 millions pourra être votée, afin d'en treprendre les travaux sans délai. Ceux ci se poursuivront sans arrêt puisque, au fur et à mesure de l'épuisement des avances, en contre-partie, des recettes seront récupérées. Ce n'est donc plus, en vérité, pour l'as sainissement. des 1.600 voies privées, qu'une question de temps, et en faisant diligence, on peut arriver à ce résultat dans une période de cinq années. On peut donc espérer que Paris sera pro chainement débarrassé do ce cloaque de nielles infectes, indignes de la capitale et que notre Ville deviendra un tout harmonieux pour le plus grand profit de ses habitants. Ensuite, conclut M. Pian cette, toutes ces voies rentreront dans le domaine municipal, elles seront entrete nues comme toutes les rues ordinaires. Cette loi marque, en effet, un grand progrès dans l'amélioration de l'assai nissement et de l'esthétique de la capi tale. On peut faire confiance à M. Renard, préfet de la Seine, qui s'est., depuis son arrivée à l'Hôtel de Ville, révélé comme un grand administrateur, soucieux de tout ce- qui intéresse le bien-être et l'ave nir de la oapitale, pour qu'elle soit acti vement appliquée. Paris lui saura gré de mettre prompte ment en harmonie avec la bonne tenue de ses nies et ave nues. cette multitude de voies privées, transformées trop souvent en cloaques et qui, par leur manque d'hygiène, pré sentaient par surcroît un danger pour la santé publique. Aristide l'éran.\nA [aquatrième page : LE CONTE ooo^ S « ©ttJEJLQIIT'Ura \" ° Voooooooo par Jacques CÉSANNE\n","ligue remercie M. Gaston Doumer gue d'avoir bien voulu consacrer une journée à la ville qu'il admi nistre. M. Fourment, sénateur, président du conseil général, succède à M. Escar toligue, et, au nom de la chambre de commerce, M. Louis Robert pro nonce une allocution dans laquelle il souhaite de voir les besoins éco nomiques de la région toulonnaise se réaliser « dans le cadre de ia prospérité générale du pays ». Le discours du Président de la République Les convives ont ensuite applaudi le discours de M. Gaston Doumergue qui commence ainsi : Le 3 mai 1830, le duo d'Angoulême venait à Toulon passer en revue et saluer, au nom du roi Charles X, la flotte et le corps expéditionnaire qui s'apprêtaient à partir pour Alger, afin d'obtenir réparation de l'outrage fait à l'honneur national. Le 3 mai 1930, c'est le Président de la République française qui vient s'embar quer à Toulon sur un croiseur de la marine nationale, pour aller, au nom de toute la Franoe, saluer l'Algérie et s'associer aux fêtes organisées pour célébrer l'œuvre admirable de colonisa tion et de civilisation réalisée entre ces deux dates. Œuvre noblement française dont nous avons le droit d'être fiers. La même reconnaissance est due à ceux qui en ont pris l'initiative, à ceux qui en ont établi les premiers et solides fondements, à ceux qui ont ensuite dressé le superbe édifice que nous admi rons aujourd'hui. Las uns et les autres ont réussi parcs qu'ils ont obéi à la môme pensée et poursuivi le même but : la grandeur, la prospérité de la France, son rayon nement lumineux et'bienfaisant dans le monde. Vous savez, à Toulon, combien cette grandeur, cette prospérité et ce rayon nement ont été servis par la marine, qui tient une si grande place dans la vie de votre cité et dans son cœur. A cette marine, la Président adresse « son salut, en même temps que les éloges qu'elle mérite », ft ajoute que « demain comme, dans le passé, elle donnera l'impression nécessaire et rassurante aux populations de notre empire colouial que la France civili satrice, humaine et fraternelle est auprès d'elle et les protège. Puis M. Doumergue célèbre les mérites du Var et de ses habitants . Le Président lève son verre en l'honneur de la population, tradi à tionnellement républicaine et démo cratique du département du Var, et invite les convives à boire à ta pros périté de la ville -de Toulon. Le banquet se termine au milieu d'une triple salve de bravos et d'applaudissements des quatre cents convives présents. Le départ de M. Doumergue Toujours sous les acclamations, M. Doumergue quitte ie Grand Théâtre à 2 h. 15. Dans là foule se remarquent surtout de nombreux ouvriers de l'arsenal qui manifestent bruyamment leur joie. A 2 h. 30, ia voiture présidentielle arrive au quai de l'Horloge, où les honneurs sont rendus par des compagnies, de fusi liers matins. M. Doumergue prend congé du maire, ainsi que. de i'apiiïai Vindry et prend passage à bord d'une vedette toute neuve qui l'amène ra pidement en rade. Les canons des navires présents sur rade tonnent, la multitude des petites embarcations pavoisées fait au Président un cor tège pittoresque. Le 3 équipages ran gés sur le pont ejes navires poussent les vivats réglementaires. À 2 h. 45 M. Doumergue arrive à bord du Du quesne, qui aussitôt lève l'ancre et s'éloigne, suivi de toute une escorte. Bientôt M. Doumergue et son esca drille disparaissent à l'horizon, vers les lies d'Hyères, tandis que les ca nons retentissent encore autour de Toulon.\nLEGION D'HONNEUR A l'occasion du centenaire do l'Algérie, le Journal officiel publie\" une promotion de la Légion d'honneur ebrtiprenant, au titre indigène, une grand'crolx, trois grands officiers. quatre commandeurs, deux officiers et des chevaliers.\nL'élection législative de Lorient\nAujourd'hui a lieu à Lorîent une élec tion législative pour pourvoir au rempla cement de M. \"Bouligand, radical socia liste, décédé. Cinq candidate sont en présence : .MM. Le Guerhedec, communiste ; Louis Lhe .veder, socialiste S, F. I. 0.; Paul Muu lion, ancien député, radßcal socialiste ; Pierre. Texier; républicain de gauche, et Gautier de Kerrrtoal, U. Ri D.\nLA FUSILLADE DU BOULEVARD MAÇDONALD\nM. Brosson, juge d'instruction, vient, à la demande de M\" André Berthon, de signer la mise en liberté provisoire de Rosine Mocellin, fille de salle dans un débit de vins, rue de l'Escaut,, arrêtée le 15 avril dernier pour complicité dans la bagarre survenue la veine, boulevard Macdonald. entre Italiens fascistes et communistes.\nPOUR LES AVEUGLES\nL'Amitié des aveugles de France, 58, avenue Bosquet, à Paris, nous com munique la note suivante : Le professeur G'ontn, de Lausanne, est parvenu à guérir complètement le décolle ment de ta rétine. Si ta rétln.e .adhère encore par la partie supérieure lit guérison est complète et garautie, Pour tout autre décol lement partiel, même Important, mais qui laisse encore un peu de vision, et n'est pas accompagné d'autre afreetion, la guérison est a peu près certaine. Enfin pour le dé-, collement complet lo docteur Gonin a déjà obtenu des guérlsons et espère trouver le traitement radical. - * -\nLE \" PETIT PARISIEN \" DANS L'INDE\nGandhi tentera-t-il un nouveau coup d'éclat?\nSUITE DE LA PREMIÈRE PAGE L'autre jour, Gandhi ne rejetait-i'l pas sur le gouvernement la respon sabilité des (roubles et des bagarres? Pauvres victimes que les partis se. renvoient comme de simples balles de tennis ! Quant au mouvement, continue, mou interlocuteur, croyez qu'il n'est pas plus important qu'en 1921-1922. Sans doute peut-il se produire encore des explosions violentes. Nous les attendons sans inquiétude. Voilà, vingt-cinq ans que des désordres parfois plus sanglants se reprodui-; sent périodiquement. Celle fois-ci encore nous en viendrons à bout, (IV'e, wilt icin througk.) Soit ! N'est-ce pas ces jours-ci l pourtant que lord Irwin écrivait : «La situation est sérieuse. Elle est même dangereuse. » Que se cachc t-il donc sous cette quiétude offi cielle ? Confiance dans le génie traditionnel anglais qui, au cours de crises historiques dans la Grande Guerre par exemple a toujours su faire face au plus pressant danger, improviser avec éclat et tout gagner sans rien pré voir? Ou bien paisible orgueil d'une force jusqu'ici invincible ? Une troupe admirable : les gurkas Je me posais la question en flâ nant dans le soir doré, les yeux posés au loin sur les premiers contreforts neigeux de l'éblouis sant Himalaya. Tout à coup, d'ai gres sons nasillards de cornemu ses, scandés de roulements pro fonds de tambours, vrillent mon oreille. Un régiment écossais sans doute? Non. Les hommes qui sont là debout, rigides, devant la porte de ce monument public, portent bien la jupe courte et sur l'épaule le plaid des Highlanders. Mais au lieu de carreaux de couleurs vives, ce plaid est d'un bleu presque noir, comme est noir le drap brodé de poignards rouges que chacun porte pointé comme une baïonnette. Et sous le sombre calot à pompon rouge n'apparaît pas le clair et spirituel visage des boys d'Aber deen ou de Glasgow, mais des mufles de granit fauve à la mâchoire saillante, au mince regard immobile et féroce. Trois tambours, dont deux sont vêtus de peaux de panthères et le troisième, un terrible géant, d'une peau dé tigre dont l'énorme tête lui bat les reins, brandissent bien leurs baguettes, les font virer, tourner, jonglent prestigieusement avec elles du même geste que les Highlanders. Mais ils y mettent moins de joyeuse faqtaisie que de sauvage ardeur et ce tambour a le roulement sinistre du tam-tam. Et quand la troupe s'ébranle, chacun des mouvements rythmés de ces corps alertes et trapus, chacun de ces regards en vrille révèle une discipline si implacable, une si farouche et si mécanique énergie qu'on se sent frappé d'effroi. De magnifiques soldats, ces gurkas. Déjà, dimanche, jour de la mani festation Patel, j'en avais admiré debout sur les terrasses où ils attendaient, l'arme au pied, des compagnies de cipayes en turban rouge. Si les Anglais sont sûrs de la fidélité de ces troupes, ils ont rai son de croire en leur force. Mais voudraient-ils s'en servir ? Andrée VIOLLIS\nLes établissements Renault fêtent leurs récentes victoires\nLes établissements Renault ont donné hier matin, dans leur magasin des Champs-Elysées, Une réception en l'hon neur des champions des récentes épreu ves africaines : le lieutenant Esnerine et ses compagnons qui remportèrent un succès retentissant dans le Rallye-trans saharien ; l'ingénieur Garfield, qui conduisit à la victoire la glorieuse équipe qui triompha dans le Grand Prix du Maroc, et la comtesse de Ganay. En un bref discours, M. Uge, adminis trateur des établissements Renault, qu'entouraient MM. Lefèvre-Pontalis, Lis coat, Chauffatlte, Guillelmon, Plessier, Parmentié, Graechen. Lesueur, Lemas son, Istel, dirigeants des divers services de la grande marque, rappela ces vic toires, en notant spécialement qu'elles avaient été obtenues uniquement avec du matériel de série. Puis le lieutenant Estienne rappela l'histoire... sans histoires de sa traversée du Sahara, et l'ingénieur Garfield oelle du Grand Prix du Maroc. Nos trois voitures, termtna-t-U, se sont suivies de bout en bout, 6auf une, qui est arrivée quelques secondes en re tard, Elle avait eu une panne... de ser rure... Un coffret s'était ouvert en coure de route, et il avait fallu le rafistoler !... Maie de pannes mécaniques î point. Les Renault, du reste, les ignorent.\nM. Renard poursuit à la préfecture de la Seine une politique d'économies\nD'importantes réductions d'effectifs sont opérées dans le personnel de l'octroi\nPoursuivant la réforme du service de perception de l'octroi en vue d'opérer de nouvelles économies de personnel, M. Henard, préfet de la Seine, vient d'arrêter les mesures suivantes : Dans Ses gares de voyageurs, l'emploi de machines enregistreuses, assurant automatiquement un contrôle intégral, permettra la suppression des 126 agents jusqu'alors chargés de ce. contrôle. L'installation <iu téléphone dans tou tes les portes principales, lout en assu rant une liaison plus étroite entre ces bureaux et les inspecteurs divisionnai res et l'administration, rendra possible la suppression de 20 agents cyclistes chargés jusqu'à ce jour d'assurer ce service. Ces compressions d'effectifs s'ajoute ront à celles qui ont été la conséquence directe ou Indirecte de la suppression du bulletin I '' vert, soit 96 agents exclusive ment affectés au service des automobiles dans les différents postes de la, péri phérie et 72 agents employés au ser vice de nuit. Cet ensemble de mesures se traduit, en définitive, par 314 suppressions d'em plois et une économie qui, si on y ajoute les économies correspondantes de maié riel. approchera de 6 millions de francs. 220 de ces suppressions sont d'ores et déjà effectuées: le surplus se pro duira au fur et à mesure des vacances dans les cadres et la réforme sera entiè rement réalisée vers la fin-de l'année.\nA propos de la nomination du nouveau préfet du Bas-Rhin\nLe président du. Conseil communique la note suivante : Divers journaux alsaciens, à, l'occa sion du mouvement préfectoral publié samedi matin, posent la question de sa voir si la nomination à Strasbourg d'un nouveau préfet « annonce une nouvelle politique ». Il est inconcevable qu'une telle ques tion puisse être posée. La politique, en Alsace comme ailleurs, est l'oeuvre du gouvernement et non des préfets. Cette politique, qui depuis la formation du cabinet en novembre 1929 s'est affirmée avec clarté et, semble-t-il, à la satis faction de l'Alsace, sera demain ce qu'elle était hier. Le gouvernement, soucieux de main tenir iee principes fondamentaux de notre droit public, ne saurait, d'autre part, admettre que soit discuté son pou voir. dans le cadre des lois en vigueur, de désigner, pour l'exécution de sa po litique, les fonctionnaires qu'il estime les plus propres à la mener à bien. L'application de la loi du 10 avril 1929 n'implique d'ailleurs, à l'égard des préfets et sous-préfets qui s'y trouvent soumis, ni préjudice matériel ni préju dice moral. Elle a pour objet, en sauve gardant au maximum les droits acquis, de rajeunir les cadres de l'administra tion préfectorale comme ont été rajeu nis, il v a quelques années, les cadres supérieurs de l'armée. Cette loi recevra, jusqu'à ce que soit atteint le but consacré par de massives majorités à la Chambre et au Sénat, son application normale.\nDeux aviateurs décorés de la Légion d'honneur\nEst nommé chevalier de la Légion d'honneur, M. Pauillac, pilule-aviateur', 23 ans et 8 mois de services militaires et de pratique professionnelle. Titres excep tionnels. * . A titre posthume est nommé chevalier de la Légion d'honneur. M. Marcel Re bart, adjudant-chef du l ,r groupe d'ou vriers d'aéronautique : « A trouvé une mort glorieuse au cours d'un raid qu'il tentait d'accomplir entre Parie et Saigon, en vue de l'établissement d'une liaison postale rapide entre la mé tropole et l'lndochine. »\nM. Gaston-Gérard haut commissaire au Tourisme a visité le domaine de Sceaux\nUn déjeuner, organisé dans la salle des fêtes de l'ancienne mairie de Sceaux par les soins du Touring-Club de France et de M. Cliaix, s#n président, réunissait hier un certain nombre de personnalités conviées à visiter l'admirable domaine acquis par le département de la Seine et à donner leurs suggestions au sujet dos aménagements à y réaliser, M. Gaston-Gérard, haut commissaire au Tourisme, avait accepté la présidence de cette utile réunion. Il était entouré de MM. Dausset, sénateur; Nomblot, dé-, puté; André Le Troquer, conseiller gé néral ; Audigier, président de l'U. F. S. I. ; Aupetit, secrétaire général honoraire de la Banque de France: Demorlainc, con servateur en chef dos services techni ques; Maurice Leloir, Debidoux, Cha plain, Leblanc, maire de Sceaux, etc... Au dessert, M. Leblanc déclara que la société des Aluis de Sceaux, récemment fondée, demandait des concours et des appuis. M. Chaix, président du Touring-Club, résuma parfaitement te début. Quand Paris possède une telle beauté à ses portes, c'est un crime de ne pas la connaître ni la faire connaître. M. André Le Troquer exposa l'état des travaux en cours et la nécessité d'éliminer les lotissements qui envahi raient tout et nuiraient à la beauté de l'ensemble. Enfin. M. proclama que le tourisme, « source de richesse au plus fort débit », devait être organisé partout, et qu'il convenait de protéger nos. sites pour en tirer parti dans un intérêt national. La visite du parc admirable et du château se poursuivit pendant une partie de l'après-midi. Il apparaît que les tra vaux, dont la durée sera de trois ans environ, remettront en état l'un des plus beaux aspects' de la banlieue parisienne. A six kilomètres de la capitale nous aurons bientôt Un réservoir d'air et un lieu de promenade qu'il convient d'orga niser au plus vite... Et quand le parc sera enfin ouvert au public et que les transports seront mieiçx organisés, il recevra certainement de nombreux visi teurs.\nUn communiqué du comité central de la Croix-Rouge\nLe comité central de la Croix-Rouge public un communiqué relatif à la situation actuellement constaté dans les départements du Midi victimes des inon dations. Il explique qu'il n'a jamais été que le mandataire du Comité de la souscription publique et n'a jamais eu à sa disposition qu'une minime partie des fonds, recueillis par cet oorgatiisme, à répartir en secours de première ur gence, à l'exolysion de toute action de reconstitution, celle-ci était du domaine de l'Etat. Après avoir rappelé que, dans sa séance du 26 avril, le Comité de la souscription publique a décidé qu'en raison de l'importance des fonds re cueillis, ceux-ci ne pouvaient être af fectés entièrement à une action de pre mière urgence. Le comité de la Croix- Rouge poursuit : Dès qu'elle accepta cette tâche, la Croix-Rouge s'est efforcée d'en assurer l'accomplissement aveo le dévouement et l'esprit de sacrifice qui comptent parmi ses traditions les plus immuables : elle n'a jamais eu en vue que l'amélioration du sort des sinistrés. De la première heure à la dernière, elle a fait tous les efforts possibles pour agir en parfaite liaison, en collaboration étroite avec les représentants des auto rités publiques, ainsi qu'avec ceux des sinistrés. Elle continuera, d'ailleurs, aveo ses ressources propres, et dans la mesure de ses moyens, l'action de solidarité nationale et sociale qu'elle a commencée, fidèle en cela à ses traditions et à la mission qu'elle tient de l'article 25 du pacte de la Société des Nations.\nES SAUVETEURS DE LA MER AU \" PETIT PARISIEN '\nLes sauveteurs de la mer, que l'on va fêler cet après-midi à la Sorbonne, sont venus hier, selon une charmanle cou-; tume, rendre visite au Petit Parisien, au cours de la promenade traditionnelle ?ue des autocars leur faisaient faire à ravers Paris. Les nombreuses décorations attachée? sur leurs poitrines, les coiffes bretonnes Ou boulonnaises de leurs compagnes mettaient une note gaie dans le grand hall. Parmi les sauveteurs au torsef robuste ou aux cheveux grisonnants, on distinguait deux silhouettes enfantines : la jeune Parisienne Madeleine Descou lez, qui, à quatorze ans, l'été dernier, sauva deux personnes à Larmor, et le\npetit Vendéen René Merleaud, onze ans. a qui, pendant ses dernières vacances, deux baigneuses durent la vie, dans la baie de l'Aiguillon. Auprès d'eux, le patron Lechevalier, d'Ouistreham. qui, à trente ans à peine, sera bientôt pere pour la huitième fois... En une allocution cordiale, un de nos collaborateurs dit à tous ces braves lu joie que le Petit Parisien éprouvait à les recevoir. Le. commandant. Chollet. inspecteur de la Société, centrale, le remercia de donner une large publicité aux actes d'héroïsme si simplement accomplis par les sauveteurs. Puis on vida quelques coupes en l'honneur des braves de la mer.\nDe gauche à droite : assis, MM. Athano, Berad, Delannoy, Gros et Gquley , derrière eux, le jeune Merleaud et Madeleine Descoulez ; debout, MM. Lagunec, Lechevaller, CoroUeur, Courbes, Cobes, Stepban, Loussouarn, Barlou, Le Bras et Mescoll\nLE CHEF DE GARE DE BREST VOLAIT DES MARCHANDISES !\n11 a été arrêté à Paris Le 22 avril dernier, le conducteur du train ,525 trouvait dans un wagon, à l'arrivée de ce convoi h Brest. îme lourde valise de couleur bleue sans in dication de propriétaire. Il la déposa après en avoir fait l'inventaire au bureau d ordre de la gare. Los 'règlements spé cifient que les objets trouvés dans ces conditions doivent être déjjosés au bu reau de la grande vitesse, afin qu'on puisse les y réclamer. La valise bleue arriva à la grande vitesse quatre jours plus tard, mais il y manquait trois cou pons de drap et de soieries. Quel était le voleur ? On ouvrit une enquête et l'on apprit que le chef do gare do Brest, M. Léon Gautier, âgé de cinquante-huit ans, avait été vu sortant, à trois reprises différentes, du bureau d'ordre avec un paquet sous le bras alors que la fameuse valise s'y trouvait encore. Le soupçon parut d'abord Invraisem blable, mais comme il courait sur ce fonctionnaire des bruits fâcheux, M. Peyrousère, commissaire divisionnaire de la 3* brigade mobile à Rennes, fut averti et chargea deux de ses colla borateurs, MM. Fagnani et Ventueni, de filer le chef do gare. Ceux-ci apprirent bientôt que M. Gau tier avait une maîtresse, Mme Yvonne Hue, habitant il Clichy, 97. rue du Bois. Une souricière habillement organisée permit d'arrêter le chef de gare au mo ment où, le i\" mai, il pénétrait au domi cile de son amie, porteur d'une valise contenant des coupons de soie. Pris en flagrant délit, M. Gautier avoua que ces étoffes volées étaient destinées à sa maî tsesse. Le chef de gare, immédiatement arrêté, fut conduit chez M. Ducloux, contrô leur général des recherches il la sûreté générale» qui chargea M. de Martini, commissaire de police mobile, d'opérer une perquisition au domicile de Mme Hue. Ces investigations furent fructueu ses, mais l'amie du chef de gare affirma qu'elle ignorait, la provenance des étoffes qui lui étaient offertes. M. Peyrousère, de son côté, se rendait hier après-midi à Brest et mettait le parquet de cette ville au courant. Le procureur déléguait aussitôt M. Le Mcur, juge d'instruction, qui délivrait télégraphiquement un man dat d'arrêt. M. Gautier a été ramené la nuit dernière à Brest et sera écroué dès son arrivée. Marié et père do famille, il était à la veille de prendre sa retraite et faisait fonctions d'inspecteur du ré seau. Le propriétaire de la vuli6e a été rer trouve; c'e6t un représentant de com merce, M, Alterio Giovanni, demeurant ii Saint-Brieuc. Il estime il plusieurs mil liers de francs le préjudice qu'il a subi. Ajoutons que, depuis longtemps, le chef de gare se livrait au trafic qui a motivé son arrestation.\nLE CINQUANTENAIRE DES SOIREES DE MËDAN\nLe déjeuner du cinquantenaire des soirées de Médan a eu lieu hier, dans un restaurant de l'avenue Jean-Jaurès. Une centaine de fidèles et admirateurs du mouvement naturaliste s'étaient réu nis autour de M. Hennique. dernier sur vivant des six collaborateurs du fameux recueil de nouvelles qu'Emile Zola ouvrit le premier en écrivant l'Attaque du mou lin. Parmi les nombreuses personnalités littéraires présentes, on remarquait : MM. Rosny aîné, Ajaibert, Georges Le comle, Roland Dorgelès, Louis Dumur, Gabriel Reuillard, Jean Vignaud, Zévaès, Léon Frapié, Alfred Valette, Eugène Montfort, Fasquelle ; Mmes Rachilde et Maurice Leblanc, fille d'Emile Zola ; le docteur Jacques Zola ; M* Henry Tor rès : MM. Marc Batillat, président de la société des Amis de Zola ; Maurice Le Blond, et une journaliste japonaise, épouse du traducteur des oeuvres de Zola au Japon. Au dessert, notre collaborateur Jean Vignaud prononça line spirituelle allo cution.\nM. Champetier de Ribes a reçu la Fédération des trépanés\nUne délégation du comité directeur de la Fédération des trépanés et blessés de la tête, it Paris, a été reçue par le ministre des Pensions. Au cours de l'entretien, la délégation a insisté sur l'urgence uu'il y a à constituer la commission chargée d'élaborer le statut permettant d'attribuer l'allocation spéciale aux blessés crâniens reconnus Implacables, dont l'invalidité est égale ou supérieure a 80 0/0, et demande la rectification d'une erreur matérielle concernant le barême de la neuro-psychiatrie. Le ministre a promis de faire le néces saire d'urgence pour que pleine et entière satisfaction soit donnée dans un délai pro chain.\nLes jeux de plein air\nLe 3 beaux jours sont eann revenus et, avec eux. les jeux cle plein air, qui aérassent l'esprit et permettent un exercice salutaire. Vous aimez LE JEU DE TONNEAU Faites-en un vous-même en vous Inspirant des conseils et du plan qui paraissent & ce sujet dans le numéro rte cette semaine de Je | ials tout. SI, de plus, vou.s êtes un amateur des travaux manuels, vous trouverez dans le pages de cette même revue des articles sur un petit étau facile a «Improviser, la façon de consolider une table dont les pieds remuent, comment préparer la description d'un brevet, la manière de se servir des outils tranchants à bols, une foule d'ldées ingénieuses, de conseils, et de :« trucs » des plus utiles. tous ces articles, abondamment Illustrés, intéressent ouvriers et amaieurs, qui en reront leur prollt. Je tais tout est en vente partout : 0 fr. îs le numéro. Envol d'un spécimen gratuit sur simple demande adressée aux bateaux de Je fait tout : 13, rue d'Enghien, Paris.\nNOS ÉCHOS\nAujourd'hui\nLa ilamma du Souvenir sera ranimée par les 60% 200» et H. A. C. Le prix du lait e w ameué à t fr. 50 le litre. Cérémonies religieuse» ; Messes pour les morts du 2» bataillon de chasseurs, 9 11., des Victoires. Pour les stilnl cyriené, 9 h. 30. invalides. A la mémoire des A. C. du 33\" corps d'armée, 10 h., Im maculée Conception, 31, rue du Pendez- Vous. F. M. des Sociétés de cuirassiers, 10 h. 45, Invalides. Faire aux pains d'éplces : Cours de Vincen nes et place de la N'ation. Commémoration de la mort de Napoléon 1\", visite au tombeau, tl h., chapelle des In valides. Pèlerinages : de la Flamme sous l'Arc de Triomphe sur l'ancien front, départ 7 il., place de la Concorde. Des Mussettlstes à la tombe d'A. de Musset, 15 h. 30, Père- Laciraise. Expositions : Salon de 1830, Grand Palais. Salon français indépendant. 239, bd nas paii. Les Humoristes, palais de Glace. Salon international de la Médaille, il, quai Contl. Salon des artistes de Paris et de la Seine, palais de Bagatelle. La marine dé guerre, 10, rue de Rivoli. Selon de la Bourse, 32, rue Feydeau. Rétrospective des aquarelles marines d'An toine Roux (au profit du musée de la Ma rine), 12. rue de Presbourg. -» Artistes professionnels et maîtres ouvriers, mairie du X\". Réunions d'anciens combattants : Les Mar souins muiuallstes. 10 h., 51. rue de Tu renne. 38* et 23» R. !.. 21 h.. 99. rue Saint-Lazare. Assemblées générales : Association des mem bres de l'enseignement (fondation Taylor) : 10 b.. Sorbonne (Edgar Quinet). Les or phelins de la guerre. 10 h. 30, porte de Versailles. Inventeurs et artistes indus triels, 14 h., Arts et Métiers. Société cen trale de sauvetage des naurragés, il h. 30. Sorbonne (grand ampbltbéitre). -- Union nationale des veuves de guerre, îs n„ parc des Expositions. Comptables de la Seine, 15 h., SorbOnne (Richelieu). Fêtes, concerts, bals : La France Prévoyante, 11 h., Trocadéro. -- Les Médaillés militai res, 14 h.. 154, bd Volîalre. Comité de» fêtes du t\" arrondissement, fête du Mu guet, 11 h., Halles Centrales. A. F. des employés et ouvriers de chemins de fer, 14 h., mairie du X». Amicale du l'on nerrois, 14 h., 120, bd de Oëllevi ile. Club national Ses Lisérés verts. 14 11 30, hôtel Majestic. L'Antenne a Part}, 19 b. 30, mairie du VI». A. A. des marchands des quatre-saisons, 20 b. 30, mairie du XVIII». Bal de nuit breton, palais des Congrès, porte de Versailles. Anciens élèves de la Flèche, 14 h. 30, 34, rue de Grenelle. Fête du Muguet (toute la Journée) aux Halles. Banquets : Union nationale des veuves de guerre, 12 h., palais des Expositions. Amicale des 2* et 2» bis de zouaves, 12 h., 99, rue d'Alésia. 408» R. 1., 13 11., 210, bou levard de la Ville {te. Les Fils des tués, 12 h.. Brasserie de l'Observatoire. Concerts publics : 16 heures, Buttes-Chau mont. Tuileries, Luxembourg. Courses à LongOhamp, à 14 heures. T, S. F. : Concert au «Poste Parisien». Diffusion de la manifestation organisée à la Sorbonne par la Société centrale de sauvetage des . naufragés (Parls-P. T. T.). Voir au Courrier des amateurs.\nA l'occasion de la fête nationale polo naise, un service a été célébré hier malin à l'église polonaise de la rue Saint- Honoré. Ire Président de la République s'y était fait représenter par le com mandant Garin, de sa maison militaire, et M. Aristide Briand, ministre des Affaires étrangères, par M. Baveiier, sous-ohef du protocole. L'après-midi, une réception a été don née à l'ambassade de Pologne.\nM. Bailly, dit Latirent-Bailly, est nommé adjoint au maire du XVII* arrondissement de Paris, en remplacement de M. Brunot, décédé. M. Prudhomme, critique musical, est nommé administrateur de la Bibliothèque publique de l'Opéra, en remplacement de M. Bouvet, admis à la retraite. M. Bouthiilier, inspecteur des finances est nommé chef adjoint du cabinet du ministre du Budget.\nNous rappelons que l'exposition Ernest Laurent, récemment inaugurée par le Président de la République au musée de l'Orangerie des Tuileries, est ouverte tous les jours, y compris le lundi, de 10 à 17 heures.\nNos immortels travaillant au diction naire en étaient au mot « coi » lorsque l'un d'eux proposa comme exemple : « Le col blanc est exigé les jours de réception sous la Coupole. » OBSEQUES Hier matin ont eu lieu, au milieu d'une très nombreuse assistance, les obsèques de M Clément Quervel, directeur des Etablissements Quervel frères, président de la Fédération française de tir à l'arc. L'inhumation a eu lieu au cimetière d'Aubervilliers.\nLes dimanches gourmands de Lustucru '\nCaneton nantais à ia Viacroze 1\" Remplissez un caneton bien en chair avec la farce suivante: faites douce ment cuire à la grosse un gros oignon hache. Ajoutez, lorsque «eL oignon est cuil. 150 grammes de chair k saucisse et lôp grammes de champignons eecalo pés (ces derniers, plissés au beurrei. Ajoutez encore à cette farce, mais cela hors du feu, le foie du caneton en trai tement, escalope et passé au beurra. Liez cette farce avec un œuf et assai sorirtez bien. Bridez le caneton et mettez-le dam une grande cncoite en terre où vous aurez fait ch s lifter de la graisse d'oie. Assaisonnez de sel et poivre et cuisez au l'our, à chaleur jdo'.iee. 2° Lorsque le caneton est presque cuit, retirez-lo et» débridez-le. Megez dans la cocotte où il a cuit 250 grammes de coquillettes Lusiucru cuites 5 l'eau salée (aux deux tiebs) égouttéps et liées avec beurre, froronge et sauce tomate. Remettez le caneton dans la cocotte et achevez de cuire à couvert, au four, ti chaleur douce. Servez dans la cocotte de cui6son. Prosper Montagné. Notez ceci : t* Pour réussir cette recette, employez uniquement des Pâtes Lustucru qui, tout -s -c.m formellement garanties aux œufs frais ; 2° Toutes les chroniques culinaires de Lustucru paraissent ou paraîtront, grou pées, dans les - t.arneis de Tante Cblette ». Un abonnement d'un an à cette publication 'intéressant toutes les femmes sera servi grauiKement à toutes 'es lectrices qui le demanderont aux Etabl\" Lustucru, fc urenob:?, er. joignant à leur leLtre 25 pères Lusiucru découpés dans les boîtes de !s célêitEe - marque.\nLn nouveau syndlcit vicni de se cons tituer dans te sem de !s chambre syndi cale de la publicité, entre les éditeurs, directeurs, régisseurs et chefs de publicité de revues et puWlcattdrts périodiques pour l'étude et la ticrense de la publicité et pour son assainissement. Son siège social est 24, rue Monge, Parts (V«), et son consejl d'administration est composé de : M. A. Ariberl de Jax (Revue officielle de la C. S. P.) ; Mlle Audrain (Exportateur Français) ; MM. Beynet (Btporlation de F In dustrie française) ; de Dardel (Paris-Adres ses) ; O. José-Frappa (Voyages en France) ; Julien-Pineau (Cri de Paris, Revue des Tabacs) ; R. Lajeunesse (Ah nuaires officiels des Téléphones)! Revue des Agents, etc.) ; Meguln ( l'Eleveur ) ; Rout-Bluysen •' (An nuaire de la Presse) ; Thaoriu (Illustration).\ns Pourquoi pleurent W MtfMT les Jeunes filles «iiiiiitiiiiiiiiiiiiiiiHiimiiiitiiiiiiiiiiiiiuiiiitiiifitiitiftii\ngrand rantmn fnétiit PAR RENÉ VIAI C Y\nPREMIERE PARTIE AU CCEUR SOMBRE DE LA FORET\n111 (suite) Celui qui n'était pas parti Puis, ayant suffisamment pesé le pour et le contre de ce qui faisait l'objet de sa méditation, l'industriel se déclara, avec cette carrure qu'il apportait à trai ter les affaires. ■ Eh hien ! Sévignac, écoutez ça et ne commencez pas par tomber de votre haut : vous avez devant vous l'homme du, miracle. Le marquis ne fit l'étonné que pour la forme. Cela veut dire, Arland ? Cela veut dire, mon cher ami. que j'aurai l'honneur demain d'aller vous demander la main de mademoiselle votre fille. Au fond, le marquis Jubilait, mais il, fit la moue. Hum...\nCopyright by René Viacy l»3a Traduction et reproduction interdites en mus pays,\nQu'est-ce qu'il y a, Sévignac ? Mes Intentions ne vous plaisent pas ? Elles m'enchantent, au contraire... mais... Allons, allez-y. , Votre réputation n'est pas... bonne. Je le crois bien, c'est vous qui m'avez servi de modèle 1 Eh bien ! justement, et comme Je me connais et que Je sais que je ne suis pas un ange... Mon cher, que ferait d'un ange Mlle Xavière î Au fait, c'est vrai. D'ailleurs, mon ami, comptons. Je suis M. Claude Arland et je vaux déjà une bonne trentaine de millions (1), j'ai trente-cinq ans et je ne suis pas trop déchiré. J'ai assez de l'existence de célibataire et 1e voudrats faire une fin... . A l'flge où d'autres font un com mencement ? Vous ne ferez pas un mari sérieux, Arland... Les femmes oe demandent pas de maris sérieux, ils sont trop rasoirs. Je ferai un mari très supportable chez moi et c'est tout ce que Mme Arland me demandent, j'en suis convaincu. Chez vous, bon. Mais hors de chez vous 1 Ah ! Sévignac, vous m'en deman dez trop. D'ailleurs, ce n'est pas parce que Je serai devenu votre gendre que nous cesserons de nous voir, n'est-ce pas ? Eh bien ! lorsque je déraillerai par trop, vous me remettrez sur la voie. Ça va-t-ll ? Marché tenu. Mais... une dernière question ? f Toutes les questions que vous vou drai.\niij D'avant guerre, . n\nPourquoi voulez-vous épouser Xavière plutôt qu'une autre ? Claude Arland dit tranquillement : Parce que, mon ami, jamais encore aucune femme ne m'a tant plu que votre tille et... qu'elle est Mlle de Sévignac. Etait-ce dire que Claude Arland n'épousait que parce que le mariage seul pouvait lui donner Xavière, mais qu'il ne verrait jamais en elle qu'une maîtresse légitime ? Le marquis ne voulut pas le com prendre ainsi et il conclut en promettant de préparer sa fille à la démarche de l'industriel. M. de la Mothe-Sëvlgnac allait, à cette époque-là, vers la soixantaine, et il y allait gaillardement, car c'était un admirable vieillard, la taille droite et haute, le visage un peu coloré, mais d'une distinction Intiniè, sous une coif fure de neige à la Louis-Philippe, l'œil vif et gai, la lèvre souriante, n'ayant peut-être pas beaucoup de pensées der rière un beau front lisse comme un front de femme, bref un de ces viveurs à l'ancienne mode et dont la caracté ristique était d'être absolument dé pourvu de scrupules. D'une famille magnifique, il avait fondu, outre sa fortune propre et celle de su défunte femme, une demi-dou zaine d'héritages nu creuset de ses pas sions. Car II les avait eues toutes. Ça conserve, aimait-il à dire. A le voir, c'était à croire. Mais ça l'avait mis sur la paille. Ayant dernièrement, à la requête de ses créanciers, dû vendre son hôtel familial de la rue de verneuil, il en était présentement réduit à un appar tement dans le quartier de l'Etoile, qui eût été splendide s'il avait été meublé, mais la moitié de ses pièces demeu-'\nraient vides faute d'un tapissier qui consentît il faire crédit. Les domestiques ne s'en plaignent pas, affirmait-il. Assurément, c'était du travail tout fait. Mais cette solitude convenait moins h Xavière, qui y voyait la preuve d'une déchéance seulement soupçonnée, tandis qu'elle était la pensionnaire enviée et choyée de son aristocratique couvent de la Ville des Rois. Cependant, elle ne manquait de rien, le marquis ayant le génie de toujours avoir le portefeuille garni. Mais combien de temps cela dure rait-il ? De sorte qu'elle prêta une oreille fort attentive aux premières paroles de son père lui parlant de Claude Arland. Bile connaissait celui-ci pour le voir fréquemment venir chercher M. de Sévi gnac et elle n'avait pas pu ne pas le remarquer, car Claude déplaçait tou jours beaucoup d'air là où il se trou vait, ainsi que tous les parvenus, et il ne lui plaisait pas énormément. Ce n'était pas qu'il fût à faire peur, mais elle le Jugeait bien commun, et puis trop grand, trop large, trop fort, trou brun. C'est un conquérant d'aujour d'hui... pensait-elle de lui. Et, comme toutes ces espèces-là, il n'a pas bon genre. Quels Intérêts mon père peut-il avoir avec un pareil homme ? Cependant, ce matin-là son père con tinuait de lui expliquer : Arland est un garçon très intel ligent, qui a réussi à redonner la vie à une industrie qui s'en allait mourant, les tissages de la Mayenne. Il a vu grand, il ponvait se casser les reins, mais la chance a été pour lui et il\npossède par là aujourd'hui 1e ne sais combien de filatures qui travaillent à plein rendement, pour les colonies et l'Amérique du Sud, ce qui représente un nombre respectable de millions. Pourquoi me dites-vous tout cela, papa ? Parce que, mon enfant, ces mil lions, Arland les met à tes pieds. Cela veut dire ? Qu'il m'a fait l'honneur de me demander ta main. Xavière demeura sérieuse. C'était une adorable créature, grande, mince, souple comme une liane, avec une tête délicieuse aux cheveux blonds qui moussaient, un visage d'ange aux yeux et à la bouche d'enfant. M'appeler Mme Arland... raurmu ra-t-elle. Le marquis lui désigna, d'un geste circulaire, ce grand salon où Us se tenaient et que meublaient simplement un lustre très magnifique et deux fau teuils Louis XIV, à la sole et au bols somptueux, mais dépareillés. Tu peux rester i>a Mothe-Sévignne, dit-Il avec une Ironie gentille, mais tu devras alors te faire à ce désert. C'est donc vrai, nion père ? Qu'est-ce qui est vrai, mon enfant? Vous êtes... ruiné 1 Ma foi, autant qu'on le peut être ; je fais eau de toutes parts, comme une vieille gabare, et ce n'est pas d'au jourd'hui, ma pauvre Xavière. SI 1e ne me rends pas, c'est que les batailles quotidiennes que Je livre m'aatusent, mais Je ne suis plus jeune, et peut-être ne m'amuseront-elles plus bien long temps. Au reste, je puis être vaincu et... que deviendrais-tu ? Mais pourquoi M. Arland qui, s'il est riche comme vous le dites, ne doit avoir que l'embarras do choix, pourquoi;\nM. Arland u-t-ll arrêté ce choix sur une pauvre ttlle comme moi ? Le marquis se mit à rire : Cest peut-être que la pauvre fille est la fille la plus ravissante qui soit, et ton miroir ne te le dit donc pas tous les matins ? Il est donc sensible à cela— ce filateur ?... Arland. sensible à la beauté des femmes !... Le marquis le savait de reste, mais 11 se mordit la lèvre, ayant été sur le point de lâcher une bêtise. Je connais Arland de longue main, reprtt-ll simplement. SI .Je t'ai transmis sa demande, ce n'est pas sans y avoir bien réfléchi et je ne te cache pas qu'elle a mon agrément. Mais c'est à toi de décider. Réfléchis de ton côté. Il s'agit do bonheur de toute ta vie et ;<e m'en voudrais d'exercer sur toi une pression quelconque. Cependant, ma chérie, nn dernier mot : !es jeunes filles de ton ftge rêvent volontiers. As-tu déjà rêvé ? Xavière était devenue pensive. Il est certain, dit-elle doucement, qu'en tout cas je n'ai pas rêvé à M. Arland... Mais tu rêverie a-t-elle un corps, un visage et porte-t-elîe un nom ? Bref, est-ce tme rêverie dans les nuages ou parfaitement terrestre ? La ieune fille secoua sa tête blonde. Mon rêve est resté un rêve. papa. Alors, fit le fêtard joyeusement, ça s'arrangera. Rêver, parbleu ! c'est bien agréable, mais crois-mot, Xavière, pense au solide et. ma foi, si tu aimes rêver, eh bien !... tu rêveras après... Xavière ne s'arrêta pas à creuser ces paroles dont le moins que l'on en pour rait dire est qu'elles étaient proprement abominables.\nJusqu'ici, elle avait vécu avec lu belle Insouciance de la Jeunesse, comme sans y prendre garde, et c'était le premier contact qu'elle prenait avec la réalité : Il était un peu mde. Elle réfléchit, ainsi qu'elle y était invitée. Peut-être pleura-t-eile un peu en secret ? Mais, trois jours ensuite, comme M. de Sévignac lui demandait : Eh bien ! mon enfant ? Mon ami Arland s'lmpatiente, comme un vérita ble amoureux qu'il est— — Dites-lui que Je consens. C'est vrai : Héias ! coupira-t-elle. Le marquis ue voulut point entendre ce soupir ; qu'est-ce qu'un soupir de jeune fuie ? Deux mois ensuite, Xavière était Mme Arland et elle ne s'en repentait pas trop. Claude était charmant pour elle ; pas de désir, pas de caprice qu'elle eût an devant desquels 11 n'allât ; il la traitait peut-être moins en épouse qu'eD mal tresse adorée, ruais comment cette toute Jeune femme s'en fût-elle avisée ? Cela dura jusqu'à la naissance de Nicole. A ce moment, Claude commença rte s'émanciper, retournant à son existence de guignol, .nais rcvepnnt iou jours à sa femme, qu'il aimait à su façon, auprès de qui !e retenaient, d'ailleurs de ces Uens sensuels qui sont imbrisabift». Et puis- il y avait Nicole, une exquise poupée qui serait tont le portrait de sa mère et que Claude idolâtrait tout autant que Xavière eile-même. Tu l'aimes trop, cette petite, disait parfois M. de Sévignae à sa fille; tu en deviens bête et tu la rendras sotte. Elle est ma récompense, répliqua certain jour la mère, avec tristesse. i (A suivre.)\nLE PETIT PARISIEN\n■22 -\n>4-S-'3O -\nii H Util U 3 le nouveau feuilleton CŒUR-EN-JOIE par Gay THOMERV n'est pas un banal roman de cape et d'épée. C'est, écrit dans une lan gue alerte, colorée et classique, le récit émouvant d'une belle his toire d'amour. C'est aussi la reconstitution d'une époque pro digieuse,où les passions humaines ec heurtaient avec violence, où lee puissants ne connaissaient aucune limita à leurs désirs, où l'amour et la haine, le vice et la vertu, la Iftchetè et le plus haut courage se côtoyant, la victoire réstait au plus fort ou au plus chanceux, rarement au plus juste CŒUR-EN-JOIE c'est le triomphe de la gaieté et de l'audace indomptable d'un jeune Gascon sur la sombre ruse, de la lumière sur l'ombre, de l'amour sur la haine/ En raison du délai assez lonff que mettent les chèques postaux à nous parvenir, nous prions Instamment nos lecteurs dont l'abonne men t expire le 15 XÀX de bien vouloir le renouveler dès main tenant, afin d'éviter tout retard dans l'envol de leur Journal.\nL'ara- Donnez-moi du GIBBS jflpet vous verrez un...ara qui rit! âv Exigez les y Dentifrices 'GIBBS\" à base de savon Q 'A\n","'DERNIÈRE MEURE SERVICES TÉLÉGRAPHIQUES g» TÉLtPHOIViQt'ES SPÉCIAUX do Petit Parisien et dn Time»\n0 Des renforts britanniques seront-ils envoyés dans l'lnde?\nCette éventualité serait envisa gée par suite de l'agitation crois sante dans les régions frontières où s'exerce l'influence soviétique\nLondres, 3 mai [dép. Petit Parisien.) Suivant des messages de Simla, un nu méro extraordinaire de la Gazette offi cielle notifie aujourd'hui la remise en vigueur, dans le' district de Pechaver et dans la province frontière du nord-ouest, d'une loi sur la prohibition des meetings séditieux. Rappelons que cet acte, qui remonte à 1907, interdit toute réunion publique, à.l'exception de.celles autorisées sur re quête aux autorités, et expose à des poursuites pénales quiconque sera Cou pable d'incitation publique à la sédition et. au désordre. La. mesure prise aujour d'hui atteste la gravité de la situation dans la zone visée par le décret et prouve, d'autre part, que les autorités sont résolues à prendre toutes les- dis positions que comportent lés circons tances. Dans les milieux officiels de la rési dence, qui se trouve actuellement à Simla pour ja période d'été, on se dé clare en mesure de faire face à toutes les circonstances à l'intérieur de l'lnde, On n'exprime des inquiétudes qu'en ce qui concerne les régions frontières, ou, afflrme-t-on, s'exerce, avec une force croissante, ' l'lnfluence soviétique. On petit donc prévoir que si la situation s'aggrave (laps les districts frontières, des renforts militaires seront demandés au gouvernement britannique. La Sunday Dispatch, qui envisage celte hypothèse, ajîoute que, dans cette .éventualité, le cabinet de Londres prendrait immédiatement les mesures : nécessaires. La section dâns cette ville de l'asso ciation européenne vient d'adresser au gouvernement de la province une péti tion représentant les dangers de la si •tuatiftn et 1 demandant avec insistance que le gouvernement adopte une atti tude plus ferme, vis-à-vis dos organisa teurs de la sédition. L'attitude officielle, •ajOut-c ; certe pétition, est interprétée par la population indigène comme une preuve que le gouvernement de l'lnde n'a ni. lés moyens ni Ja volonté do faire face au danger-de là situation.\nARRESTATION DU PRESIDENT DU CONGRES DE LAHORE Amtïlaar, o mai (dép livras.) M. Kitchjow, président du comité du congres de Lahorc, a été arrêté ce ma tin sous l'inculpation, d'excitation à la séditioh.' Une ' journée de deuil a été proclamée dans la ville et s'est passée dahs le calmé.\nUNE REUNION DISPERSEE À COUPS DE BATON A CALCUTTA Calcutta, 3 mai {dép. Havas.) La police a dispersé à coups de bâton une réunion locale où la présence de Patel était annoncée. Plusieurs per sonnes \"ont été blessées dans la mêlée qui' s'ensuivit et cinq jeunes gens ont été arrêtés.\nLES NEGOCIATIONS ANGLO-EGYPTIENNES\nLondres, 3 mai {dép. Petit Parisien.) Interrogé par un correspondant de l'Evening News, Nahas pacha a déclaré que l'attitude de son gouvernement B'ayaft pas changé depuis l'ouverture de ces conversations avec M. Hendereon. '— Ce n'est pas à moi. a-t-il observé, qu'il appartient de dire si un traité sera signé. Cela dépend exclusivement du gou vernement britannique. Nous ne pouvons qu'attendre et voir s'il modifiera ses vues actuelles. Nahas pacha a ajouté qu'il avait envoyé à Syracuse, à la rencontre de son cour rier, un avion spécial dont le déplacement lui coûtera 43.000 francs. Nous comptons, a-t-il dit, que le courrier sera ici demain, etdès que nous serons en possession des documents en voyés du Caire nous pourrons tenir une autre conférence avec le gouvernement\nM. von Schubert ▼a être nommé ambassadeur\nBerlin, 3 mai {.dép- Cptit Parisien.) Ainsi que le Petit Parisien l'a annoncé, M. Bcrnhardt von Biilow est nommé offi ciellement secrétaire d'Etat au ministère des Affaires étrangères. Il succède, à la Wïlhelmstrasse, à M. von Schubert, le quel partira prochainement en vacances avant d'être nommé ambassadeur d'Alle magne soit à Londres ou plus proba blement à Rome.\nM. DUFOUR-FERENCE AURAIT L'AMBASSADE DE LONDRES Londres, 3 mai {dép. Petit Parisien.) Le poste de Londres semble devoir être attribué à M. Dufour-Fçrence, ac tuellement secrétaire général adjoint de la S. D. N„ à Genève, et qui fut déjà conseiller d'ambassade à Londres.\nLes constructions navales américaines\nt Les plans des futurs croiseurs ▼ont être revisés .Washington, 3 mai (de not. corr. part.) Le gouvernement américain a décidé de reviser et de perfectionner les plans des trois croiseurs qui auraient dû être Elis ên • construction voici un mois. La mise en chantier aura lieu probablement dans un mois sur des plans mis au point en des derniers progrès. Ces troi6 croiseurs, qui auront un ton nage de 10.000 tonnes, seront armés de canons de 8 pouces. i\nL'AMIRAL PRATT SUCCEDE A L'AMIRAL HUGHES Londres, 3 mai (dép. Petit Parisien.) Un message Exchango Telegraph de Washington, rapportant des informations officielles, annonce que l'amiral Pratt, qui fit pàrtic de \"la délégation améri caine à la conférence de Londres, a été désigné comme, successeur de l'amiral Hnglies- Actuellement chef de service des opérations navales aux .Etats-Unis, ce dernier se retirera le 14 octobre prochain.\nDeux escrocs internationaux sont arrêtés à Francfort\nBerlin. 3 mai (dép. Petit Parisien.) Lp police de Francfort a mis ce matin en état d'arrestation les époux Frautz, dpux redoutables escrocs internationaux recherchés par les parquets d'Anvers, de Paris et de Strasbourg pour escro queries aux chèques sans provision. De puis plus d'une semaine la police alle mande . était alertée par radio par les polices étrangères et fouillait en vain des trains Anvers-Berlin, Paris-Berlin et Strasbourg-Berlin. i .. i,\nLes souverains belges ont inauguré hier l'Exposition internationale de Liège\nLiège, 13 mai ( dép. Petit Parisien.) C'est aujourd'hui après-midi qu'a eu lieu l'inauguration de l'Exposition inter nationale de Liège. Un temps magnifi que a favorisé cet événement et la cité ardente a pu faire à ses visiteurs royaux une réception grandiose. Quand les sou verains, le prince Léopold, la princesse Astrid et le prince Charles, qu'accom pagnaient MM. Jaspar, premier ministre; Heyman, ministre du Travail, et les hauts dignitaires, débarquèrent à 2 heu res à la gare des Guillemins, à Liège, ils furent accueillis par les acclamations d'une foule immense qui se pressait là depuis des heures. Sur tout le parcours du cortège royal les maisons avaient été richement déco rées et fleuries et les drapeaux alliés faisaient claquer joyeusement leurs cou leurs au vent. Sur la rampe qui précède le pont de Coronmeuse et sur le pont lui-même, 1.700 motocyclistes faisaient la haies, symbolisant la prinoipale in dustrie liégeoise. 11 est 3 n. 15 quand les souverains et les princes pénètrent dans la vaste salle de réception de l'exposition, où se pres sent 2.000 invités de marque. Devant l'estrade, où prend place la famille royale, douze grands invalides de guerre soht groupés. La vieille et célèbre chorale liégeoise, la Llégia, chante la Brabançonne. Des discours sont ensuite prononcés par M. de Gérar don, président du comité exécutif de l'Exposition ; M. Digneffe, président du conseil d'administration ; M. Heyman, ministre du Travail. Dans sa réponse le roi rappelle notam ment la part prise par les Liégeois dans la lutte pour l'indépendance belge et la prospérité de l'industrie dans le bassin de Liège. Le roi déclare, ensuite, ouverte l'ex position. Puis les souverains visitent le secteur nord et, en bateau, se rendent au secteur sud, quf se trouve installé sur les bords de la Meuse. L'Exposition de Liège couvre une su perficie totale égale à celle dtAnvers. Trente nations y sont représentées, mais c'est la Franco qui a la partici pation la plus importante avec une su perficie de plus de 40.000 mètres carrés. Ricliepierre.\nLES INCIDENTS DE MALTE\nLe gouverneur de l'île convoque le conseil privé Nous avons signalé que des incidents d'ordre politique et religieux avaient surgi à Malte, et que l'évêque du dio cèse avait interdit aux catholiques, sous peine de ref*us de sacrement, de voter pour les listes présentées ou soutenues par le gouvernement anglais. Les dépèches parvenues de Malte et de Rome éclairent un peu cette affaire. On sait que l'île de Malte possède à côté du gouverneur un gouvernement uniquement chargé des affaires locales, dont le premier ministre est lord Strick laod. Les catholiques, qui forment la grande majorité des Maltais, seraient dé sireux \"de voir leurs droits augmentés. Lord Strickland s'est tout d'abord mon tré opposé à leurs réclamations. D'où l'agitation. Puis, le 6 février, il a fait savoir que le gouvernement britannique était prêt à négocier un concordat. Mais ~le Vatican a refusé d'accepter aucune proposition tant que lord Strick land demeurerait à la tête du ministère. Les choses en sont là. Tous les jours, on lit dans les églises le mandement de l'évêque interdisant de voter pour les listes gouvernementales. Et l'on annonce de la Valette qu'après avoir conféré avec les ministres, le gouverneur a convoqué dans la nuit le conseil privé, qui n'est réuni que lorsqu'il s'agit de questions graves concernant soit le gouvernement local, soit le gouvernement impérial.\nLA SUISSE ET LES TARIFS AMÉRICAINS\nUn télégramme du président de la Confédération suisse à M, Hoover Berne, 3 mai {dép. H avas) Le président de la Confédération suisse a adressé à M. Hoover, président des Etats-Unis d'Amérique, le télégramme suivant : « L'application du projet do tarif douanier proposé au Congrès des Etats- Unis aurait fatalement des conséquences si douloureuses pour l'économie de notre pays que je considère de mon devoir d'attirer votre attention -sur le sui vant : La Bouvelie tarification compromettrait gravement la fabrication de certains produits qui sont des spécialités exclu sivement suisses, tels que i'borlogerie et la broderie Dans plusieurs régions im portantes de ia Suisse, ces deux indus tries sont devenues des activités natio nales. Je vous prie d'agréer l'assurance de ma très haute considération. ■■\nL'UNIVERSITÉ DE ZAGREB REÇOIT SOLENNELLEMENT LE MINISTRE DE FRANCE\nBelgrade, 3 mpi {dép. Petit Parisien.) Fait sans précédent : le ministre de France a été reçu solennellement au jourd'hui à l'université de Zagreb, en présence du maire, du commandant d'armes et des autorités civiLes et mili taires. La séance a été ouverte par le recteur, qui a prononcé un discours d'une haute tenue littéraire, fréquem ment interrompu par les applaudisse ments de l'assistance. Le recteur fit un vibrant éloge du rôle civilisateur de la France et de sa générosité inépuisable, comme de son dévouement à la grande cause de la liberté, déclarant qu'il n'est pas de peuple au monde ayant fait pour la liberté des sacrifices analogues à celui du peuple français, qui a droit à la gratitude du monde entier.\nDescendant du <( Bremen », 7.000 visiteurs sont fouillés par les douaniers américains\nLondres, 3 mai (dép. Petit Parisien.) Suivant un message Britieft United Press de New-York, plus de 7.000 per sonnes qui s'étaient rendues ce matin à bord du paquebot allemand Bremen pour faire leurs adieux à leurs amis ortt. en rejoignant le quai de débarque ment, été l'objet de fouilles minutieuses par des employés de la douane. En même temps, le paquebot lui-même était 6oumis à une perquisition prolon gée avant do recevoir 1 autorisation de lever l'ancre pour l'Europe. Depuis rentrée en vigueur du régime prohibitionniste aux Etats-Unis, jamais encore les \" services de la douane n'avaient procédé à des opérations d'une telle ampleur (et d'un caractère aussi offensant. Il ne semble pas, au surplus, d'après le même message, que cet extraordinaire raid de la douane améri caine aff été fructueux: tout le butin saisi, est-il révélé, n'excède pas une derni-dnuznirie de bouteilles de, liqueurs.\nLES RAVAGES DU TYPHON AU SUD DE SAKHALINE\nNew-York. 3 mai (dép. Haras.) On mande de Tokio à l'Associated Press qu'on a retrouvé quatre-vingt quatorze victimes du typhon qui a ra vagé les Iles Sakaline et Yeso. 11 man que encore une centaine de personnes.\nLES ACCIDENTS DE LA ROUTE\nUn conseiller à la cour de Montpellier grièvement blessé Foix, 3 mal [d. Petit Parisien.) M. Loup, ancien président du tribunal de l'Ariège, conseiller à la cour de Mont pellier, et sa fille d'adoption, Mlle La garde, se rendant à Toulouse, avaient pris place dans une auto. A peu de dis tance de Saverdun, la voiture fit une embardée et alla s'écraser contre un pylône. Le magistrat aeu plusieurs côtes enfoncées et Mlle Lagarde a reçu de gra ves blessures. Tous deux ont été trans portés dans une clinique de Toulouse. Une auto dans un ravin : un tué, un blessé Gap, 3 mai ( dép. Petit Parisien.) ■ A Ghàteauneuf-de-Chabre, une auto conduite par M. Bernard, minotier à Sa lerans, et dans laquelle était monté son beau-frère, M. Augustin Guillini, trente deux ans, cultivateur, a capoté à 500 mè tres du pont du Buech et a roulé dans un ravin. M. Bernard n'a reçu que des blessures 6ans gravité, mais M. Guillini a succombé pendant qu'on le transpor tait à son domicile. Un motocycliste tué Valenciennes, 3 mai (d. Petit Parisien-) Boulevard Saly, une collision s'est pro duite entre une automobile conduite par M. Halland, cafetier, et une motocyclette montée par M. Abel Rieux, vingt-quatre ans, employé à Raismes. Ce dernier a heurté violemment l'automobile et s'est fracturé le crâne. Il est mort peu après- Un Parisien blessé à motocyclette Route nationale n° 7, dans la côte de \"Pringy, commune de Ponthierry, en Seine-èt-Marne, un motocycliste, M. Ger main Manière, demeurant à Paris, il, rue de Lévis, a fait une chute et s'est griè vement blessé à la tête. Il n'a pas été possible, jusqu'alors, de connaître les circonstances de cet acci dent, M. Manière ayant été gravement commotionné. Mais comme une habitante, Mme Bon .jean, a vu, immédiatement après, un mo' tocycliste s'éloigner vers Paris, on pense que M. Manière a été victime d'une col lision.\n/ Après la mort de la s Terreur de Grenelle»\nDepuis mercredi, jour où François Lévesque, débardeur, avait été tué au débit Broc, 43, rue Saint-Charles, par le briqueteur Marcel LélrHlard, qui se trou vait en état de légitime défense, la po lice,, recherchait le frère de la victime, Constant, lequel avait emmené le blessé à l'hôpital et fait disparaître les deux revolvers. M. Nérot, inspecteur à la police judi ciaire, a pu le retrouver quai de Javel. Amené et interrogé au commissariat de Grenelle par M. Bonnet, Constant a ra conté le drame tel que nous l'avons rap porté et a confirme que, pour diverses causes, entre son frère et Maurice Lé trillard existait une. haine invétérée qui devait un jour finir'tragiquement. D'ail leurs, François Lévesque avait confié à un certain Armenaud son projet de se débarrasser de son .rival qui avait dé posé plusieurs plaintes en divers com missariats de Paris à son. sujet. Comme Constant ne semble avoir joué aucun rôle actif dans cette affaire, le magistrat l'a laissé en liberté et il con tinue.6on enquête.\nL'incendie de Boulogne-sur-Mer\nLes dégâts atteindront 8 millions Boulogne-sur-Mer, 3 mai (cf. Petit Paris.) M. Farjon, sénateur, aidé de M. Pha lempiti, directeur des établissements Baignoi et Farjon, et d'un expert, a établi le chiffre approximatif des dégâts causés par l'incendie d'hier matin. Ils ne seront pas inférieurs à 8 millions. En effet, outre les bâtiments, des pro duits manufacturés et des machines de précision servant à la fabrication des crayons ont été anéantis. Sur l'emplacement de l'ancienne usine, de nouveaux bâtiments seront édifiés dans quelques mois. En attendant, ainsi que le Petit Parisien l'a dit hier, le per sonnel sera occupé dan 3 les autres usines de la firme et les femmes, qui ne pour raient être employées, continueront à toucher leur salaire. Aujourd'hui encore, les pompiers ont oontinué â noyer les décombres.\nUN INCENDIE A SURESNES DÉTRUIT UNE COLLECTION DE TABLEAUX ANCIENS\nUn incendie occasionné, croit-on, par un court-circuit, s'est déclaré hier, vers 4 heures du matin, dans un pavillon situé 19 ter, quai Gallieni, à Suresnes, et appartenant à M. Michelletti, indus triel. Les pompiers de Suresnes, ceux de Puteaux et un renfort venu de la caserne Niel combattirent le sinistre, mais leur rôle dut se borner à préser ver les habitations voisines : le pavillon fut entièrement détruit, ensevelissant sous ses décombres une importante col lection de. tableaux anciens. Au cours des opérations, un pompier de Suresnes, M. Borde, fut blessé légè rement à la tête par la chute d'une tuile.\nLa fête des fruits de France et des colonies au Trocadéro\nM. Gaston-Gérard, haut commissaire au Tourisme, a présidé hier Soir, au Tro cadéro, une grande fête des fruits de France et des colonies, organisée par la Renaissance française avec le concours de l'Office général des fruits de France et les groupes artistiques des provinces françaises. ■ Tour à* tour défilèrent, sur la vaste scène, présentant les fruits de leur ré gion, les danses et les chansons locales, six cents personnes costumées représen tant les Alsaciens de Paris, la Bourrée montagnarde, le Réveil basco-béarnais, les sociétés berrichônnes, bretonnes, les enfants de l'Ain, les chanteurs francom tois,.la Haute-Garonne, les chanteurs li mousins, le groupe artistique lorrain, l'Union morvandelle, la Picardie, le Poi tou, la vallée du Rhône, ainsi qu'un groupe d'Algériens et d'lndochinois. Ce gracieux défilé recueillit les applau dissements d'innombrables spectateurs et la fête fut un gros succès.\nUNE TAPISSERIE VOLÉE DANS L'ÉGLISE DE CRAMOISY\nSentis, 3 mai (dép. Petit Parisien.) Dans l'église de Cramoisy existait une tapisserie garnissant le banc d'oeuvre, d'un modèle très ancien, el mesurant 2 mètres de long sur 0 m. 60 de lar geur. Elle représentait un apôtre en touré d'anges. Detix inconnus ont de mandé la clé pour visiter l'édifice et la tapisserie a disparu au cours de ieur visite. .»\nUNE BAISSE MASSIVE A LA BOURSE DE NEW-YORK\n.Londres, 3 mai (dép. petit Parisien.) Le marché de New-York, après une ouverture assez irrëguliôre, a été marqué par des ventes massives qui évoquent les sombres jouj'nées du mois d'octobre der nier. las perles nominales sont évaluées il 3 milliards 200 millions de ibjHàrs. La chute moyenne des prix a été de huit points dans les compartiments les plus actifs.\nM. Raymond Poincaré a présidé l'assemblée des Amis de l'Université de Strasbourg\nStrasbourg, 3 mai (dép. Havas) M. Poincaré, venu de Sampigny à Strasbourg par la route, en compa gnie de Mme Poincaré, est arrivé hier soir dans la capitale alsacienne,. Reconnus à leur sortie de la préfec ture, où ils étaient allés rendre visite à M. Borromée, préfet, l'an cien président du Conseil et Mme Poincaré ont été aéclamés par les promeneurs. Ce matin, au cours de l'assemblée générale des Amis de l'Université, M. Raymond Poincaré, président de cette «société, a prononcé un discours dans lequel, après s'être déclaré heu reux de se retrouver « dans cette charmante maison de la rue Geiler, que tous les amis de l'Université de Strasbourg ont le droit de regarder comme leur foyeT fafnilial », il a retracé l'œuvre d'André Hallays, réminent écrivain qui était vice-pré sident des Amis de l'Université. M. Poincaré a rappelé qu'André Hallays a été, avec M. le recteur Pflsler, un des principaux fondateurs de la société des Amis de l'Univer sité. Il n'avait pas attendu, dit-il, l'explosion des hostilités pour s'efforcer de resserrer les liens qui attachaient l'Alsace à la France. Pour reprendre 'un mot dont il aimait à se servir, il se plai sait à « flâner » de ce côté des Vosges comme dans Paris et les provinces demeurées françaises. Oui, « flâner », mais avec quelle vivacité d'intelligence et quelle force de pénétration 1 L'orateur rappelle les articles que dès 1903 André Hailays consacrait à l'Alsace. En 1910,. il terminait un de ses articles par ces mot»: « Non, l'Alsace n'a pas changé. » Et M. Poin caré ajoute en terminant : Non, elle n'avait pas changé en 1910 et elle n'a pas changé en 1930. Pas un instant la confiance qu'André Hallays faisait à l'Alsace, avant la fuerre, n'a été ébranlée par tes inci ehts et les polémiques de ces dernières années. Pas un instant il n'a cru à l'existence d'un mouvement qui poussât réellement l'Alsace au séparatisme, ou même à l'autonomisme; pas un instant il n'a douté des sentiments profonds d'une population qu'il connaissait depuis longtemps, qu'il comprenait à merveille et qu'il aimait de toute son âme. Quel ques arbres desséchés et rabougris ne 1 empêchaient pas de voir la forêt vigou reuse et verdoyante dont il avait si sou vent respiré le parfum. L'image qu'il s'était faite de l'Alsace était la vraie. Rien ne pouvait l'altérer à ses yeux. Nous garderons précieusement le sou venir de ce bon serviteur de l'Alsace française et jamais nous ne perdrons de vue le grand exemple qu'il nous a laissé. M. Poincaré a regagné Sampigny dans la soirée.\nLES RESTES DU COMTE DE LA VAULX ONT ÉTÉ INHUMÉS HIER\nChâteau-Thierry, 3 mai ( dêp. [lavas.) Ce matin ont eu lieu à Rozoy-Belle valic les obsèques <Ju comte do La Vaulx. L'inhumation a été faite dans le caveau de la famille, au cimetière communal. Le service religieux a été célébré en l'église paroissiale dp Rozoy-Bellevalle. Dans l'assistance on remarquait l'abbé Lecolq, archiprêtre de Château-Thierry, le représentant' de Tévêque de Sois6ons, MM. Fortant, inspecteur général, repré sentant lé ministre de l'Air; Santos- Dumont, Dubois, Lacouix Besançon, secrétaire général de la Ligue aéronau tique française;' le colonel Renard, pré sident de ia Ligue aéronautique fran çaise; Lorëau, professeur d'aéronautique. Des discours ont été.prononcés par te colonel Renard: et par M. Jamain, mairo àc ' Rozoy-B e 11ev a 1 le. Les membres de la famille ont ensuite reçu au château dé La Vâulx les per sonnes qui étaient venues assister aux obsèques.\nTRAGIQUE PARTIE DE CANOT A NOGENT-SUR-MARNE '\nAu cours de l'après-midi d'hier, urte barque- dans laquelle avaient pris place quatre personnes a chavire dans la Marne, V TaTTiauttftjr dp l'îîe dc's'Ldupsè à Nogent-sur-.Uarne. C'est en voulant, changer de place que l'un des occupants fit retourner l'embarcation, et tandis que des riverains se portaient en bateau au secours des naufragés, l'un d'eux, M. Georges Sullerôt. vingt-quatre ans, avenue de Palaiseau, à Ermont (Seine-et-1 Oise), coula à pic frappé de congestion.' Ses compagnons, M. Vittini,, quarante sept ans, 108, rue Saussure, à Paris, et Mlles Lucie et Cécile Laloyau, âgées, do. vingt et un et vingt-doux ans. domici liées à Môriel, purent être sauvés. Malgré le§ recherches entreprises, le corps du noyé n'a pu être repêché.\nUne mère se noie en voulant sauver sa fillette\nUne jeune mère, Mme Yvonne Leclère, âgée de vingt-quatre ans, en voulant sau ver sa fille, Liliane, âgée de trois ans, qui était tombée accidentellement dans le Tbérain, près des abattoirs, s'est noyée, emportée par le courant. L'enfant, repê chée par un voisin, M. Cornu, qui put la retirer do l'eau à temps, reçut les 6oins du docteur Bonnefous et elle fut ramenée à la vie. Le cadavre de la mère n'a été retrouvé qu'après une heure de recher ches.\nLA SEMAINE COLONIALE\nLa Semaine coloniale de 1930 a été inau gurée hier. Elle comporte diverses manl -Bfestations, conférences, fêtes, distribution de récompenses. Une rétrospective du café colonial rrançals aura lieu au Muséum, le 9 mai. Le même Jour, on Inaugurera, â l'Ecole coloniale, un buste de Pavle, en pré sence de M. Charles Deloncle. La Journée du 8 mai sera celle du café français et, le 12, à la Maison des étudiants chinois, une fêle de clôture sera donnée avec éclat.\nL INDEMNITÉ DE RETOUR DES TAXIS\nDes discussions se sont élevées au sujet de l'indemnité de retour réclamée par les chauffeurs de taxis. En réponse aux obser vations présentées à ce sujet par M. Léon Champion, conseiller général. l'administra tion explique que, aux termes des arrêtés préfectoraux en vigueur, l'indemnité de re tour it la charge des voyageurs se rendant en banlieue est de 1 Tranc par zone de 800 mètres parcourue, ou enlamée, en dehors des limites dè Paris; la distance étant cal culée à vol d'oiseau. Pour faciliter la perception de ce supplé ment. Il a été établi une carte de la région parisienne. Des cercles concentriques, espa cés de 800 mèires, permettent de se rendre compte rapidement de la somme due. Un exemple de cette carte, poinçonnée par a préfecture de la Seine, doit toujours être entre les mains du chauffeur. Le pont de Charenton, par exemple, étant dans la lrolslême zone, quelle que soit la porte par où l'on est sorti de Paris, l'in demnité de retour sera de 1 franc avec un taxi â bande bleue sur lo drapeau, les deux premières zones étant annulées. Avec un tavi n'ayant pas la bande bleue, l'indemnité de retour sera de 3 francs, â quoi s'ajoutera 1 franc pour le passage uc la fOrliflcation, soit au total i francs.\nDANS LA RÉGION PARISIENNE\nAISNE\nUn siècle d'interdiction de séjour Poursuivie devant le tribunal pour vaga bondage, infraction a interdiction de séjour et itlouterie d'aliments à Itoupy, Marie- Eugénie Liron, trente-huit ans, titulaire de nombreuses condamnations ej déjà frappée de quatre-vingts ans d'interdiction de sé jour, a élé condamnée à quatre mois de prison et vingt ans d'interdiction de séjour. Elle totalise ainsi cent ans d'interdiction de séjour ; mats les vingt annéej de plus l'ont laissée indifférente !...\nCHATEAU-THIERRY. Pharmacien (le ser vice, aujourd'hui : M. BasHen, rue Carnot; à 11 h. 30, jardin des Petits-Prés, concert par l'Union musicale. ESSIGNY-LE-PETJT. - un électricien, M. Ernest Laurence, trente-quatre ans, revenait de Moutbrehaiii à motocyclette, en compagnie de su femme, quand à Fontatne-Ulerte, il entra en collision avec une automobile de Frcsnoy-le-Graud allant en sens inverse, 11 fut tué net par le cboc ; sa femme fut grièvement blessée. GRONARD. La fête patronale a lieu cet après-midi. HARY. M. Chamaux est nommé sous lieutenant de pompiers. HIRSON. Une fête carnavalesque a lieu aujourd'hui et des trains spéciaux seront mis en marche pour assurer le retour des visi teurs. Une automobile pilotée par M. Henrard, hôtelier à Aubeuton, a capoté sur la route de Charleu'ille. Le conducteur, blessé griève ment, a été transporté à l'hôpital. LANDOUZY-LA-VILLE. L'ouvrier agri cole René Boudéreaux, âgé de dix-huit ans, a été arrêté pour attentat aux mœurs. THEN AILLES. Un concours de boules, organisé par les anciens combattants, aura lieu aujourd'hui. WIMY. L'Etoile Sportive dispute, cet après-midi, un tournoi de sixte doté de deux superbes objets d'art. SAINT-QUENTIN. un conseiller munici pal, M. Thurotte, rue d'Orléans, a tenté de -e suicider en se tirant une balle de revolver à la tête. 11, n'a réussi qu'à se faire une êra flure du cuir chevelu. Cet après-midi, au stade de la Biette, Olympique Saint-Quentinois contre U. S. Blette. Pharmacien de sèrviee, aujourd'hui : M. Palte, 1, rue du Palais-de-Justice. SOISSONS. Pharmacie de service : M. Tiret, rué Porte-Crouy. La médaille de vermeil avec diplôme de la Fédération musicato de l'Aisne, de la Marne et de la Meuse a été remise par M. Hênet, président de l'Orphéon mixte de Soissons, à M. îfaze, directeur, qui compte vingt-cinq années de services dans les socié tés musicales.\nEURE-ET-LOIR\nCHARTRES. Demain s'ouvrira la pre mière session rie 1930 du conseil général. Pharmacien de service, M. Boudier, 13, rue Marceau. DREUX. Pour la clôture de la saison l'Espérance Drouaise donne deux matches de football au stade de Vieux-Pçé : à 13 li. 15, Espérance (S) contre Etoile de Til llères ; 4 13 h.. Espérance (1) contre 93» régiment d'inranterie coloniale. Le marcheur Morin, du Club des Marcheurs de la Seine, .tentera de battre le record régional de l'heure. Pharmacie de service, M. Auduc. LEVES. Le délégué du comité central de l'Union nationale des combattants, M. Lafarge, a remis un drapeau à la section de Lèves. A l'issue de la cérémonie, que présidait M. Vallaln, maire, une gerbe de (leurs Tut déposée au monument aux morts. NOGENT-LE-HETHOU. Au cours d'une cérémonie 4 la crèche, Mme Juquin, la di rectrice, a reçu le diplôme d'honneur de 1\" classe et la médaille d'argent de la pro tection des .enfams en bas âge. En tombant d'un arbre, un enfant de onze ans, Maurice Clocheati, s'fest assez sé rieusement blessé au ventre. SAINT-REM Y-SUR-AV RE. Un sexagé naire. M. Jacques Lajudie, journalier au Plessis, se rendant 4 son travail 4 bicy clette, a été renversé par un camion dont le conducteur ne s'es* pas arrêté et M. La judie. blessé à la tête, perdit connaissance.\nOISE\nLes fêtes et réunions d'aujourd'hui A Beauvais, A 15 heures, parc du Mont- Capron, fèto artistique de plein air par l'Amicale de l'Oise des Bretons, avec le concours de l'Harmonie de Beauvais et d'artistes parisiens ; Bailla, concert 4 10 heures par la Société musicale de Tracy- Je-Mont, bal ; Complègne, fête de Boyallieii, à 13 heures concert par la fanfare de Lo croix-Saint-Ouen ; Machemont, fête de mal et rebond de la choule, bals ; Maresl-sur- Matz, courses cyclistes, bals : Lassigny, concert a 15 heures par la Société musicale de Lassigny ; BaiUeval, fête du hameau de Bélhincourt ; Breteuit, 4 15 heures, séance de tir, pour la continuation du concours, au stand de la Société ; Saint-Sauueur, fêle de la plaqe du Chêne, concert par la fan fare municipale, bal ; Compttgne, mateh de clôture du football association, Stade Com piégnots, (1 > contre U. S. Bélhisyenne (1). Le prix du pain Une baisse s'étant produite sur les blés et les rarines, le prix limite du pain dans la département de l'Oise sera ramené de 2 rranes 4 1 rr. 95 (portage compris) 4 dater du 8 mal.\nFORMERfE. Assemblée générale de la Fédération des groupements républicains de la s> circonscription de Beauvais, à 15.heures, sous la présidence du docteur Delpierre, sé nateur de l'Oise. LA HAUSSOTE. cet aprés-mldl, de 16 à 1? beuret', fête communale et concert par la fanfare <lc MeanU-Théribus. Attractions et bal.\nSEINE-ET-MARNE\nFêtes à Coulommiers Deux fêtes se dérouleront aujourd'hui A Coulommiers, A l'occasion de l'inauguration de la foirerexposition qu'organise, ou 4 au 14 mai, l'Union des commerçants, sous les auspices de la'muntclpallté. En voici le programme : de 7 à 10 heures, concours do tir par la Ligue des œuvres postscolaires entre les amicales de la cir conscription ; a 10 h. 30, aux Capucins, concours régional de pêche. A midi, banquet sous la présidence de M. Gaston-Gérard, haut commissaire au Tou risme. A 14 heures. Inauguration solennelle de la foire et, a 16 heures, distribution des prix du concours des amicales. Fête foraine.\nMITRY-MORY. Pendant que M. Dodevin, avenue de la Gare, ralsait la sieste dans son arrlère-houttque, un inconnu, a dérobé un por tefeuille déposé sur le comptoir et renfer mant une certaine somme d'argent.\nSEINE-ET- OISE\nAULNAY-SOUS-BOIS. Cet après-midi, à 14 h. 30, salle Dugruesclln, concert de bien faisance. La tête annuelle du Muguet est reportée à l'an prochain. —Un motocycliste, M. liené Beriles, trente-deux ans, domicilié 3\", avenue de Versailles, à Paris, a été grièvement blessé par une automobile qui a pris la fuite. ECOUEN. La fête communale a lieu dans la rorét de la Légion-d'Honueur, au jourd'hui et le 11 mai. LINAS. Aujourd'hui, fête annuelle : a 15 heures, concert de blgophones ; à 16 heu res, sonneries et concert ; lundi, jeux pour les garçons et jeunes fllles. Dimanche, bal de nuit sous la tente. PARAY. un apprenti boucher ayant mis le feu à un tas de papier, un Incendie s'est déclaré dans un pavillon attenant à un ga rage appartenant à M. Potin, boucher, route de Morangis. Les bAiitnents furent complètement dé truits et les dégâts s'élèvent â 50.000 rrancs. VERSAILLES. une cinquantaine d'élèves, garçons et fllles, de l'Ecole supérieure des arts de Budapest, ont visité le château de Versailles et les Tflânons. Ils ont été reçus par la Bienvenue française, qui leur a offert un lunch. Les sous-brigadiers des gardiens de la paix Jourdan et Haultt sont promus briga diers ; les agents Hoyez et Gence sont pro mus sous-brigadiers.\nLes revendications des cheminots\nLe chef adjoint du cabinet du ministre des Travaux publics a reçu hier une délégation de la Fédération des. chemi nots de France, à l'occasion du congrès annuel de celle organisation. Au cours de cette réunion, on a pro cédé à un examen détaillé des princi pale» revendications des cheminots : salaires, allocations pour charges de famille, indemnité de résidence,- primes de travail, semaine anglaise, retraites. Le minisire des Travaux publics sera saisi des résultats de cette conversation et son représentant a assuré les chemi nots du désir qu'il a de voir aboutir leurß légitimes revendications.\nLES COURSES\nEmblème Royal, à M. Dassonvillc, et Enfant de Troupe, à M. Gypteau, font dead heat dans le Prix Conquérant Le prix Conquérant, la grande épreuve au trot attelé pour quatre ans, a réuni un lot excellent et amené la grande foule au plateau de Gravelle. La course, après de multiples péripé ties, s'est présentée sous l'aspect d'un duel à trois, Emblème Royal, Enfant de Troupe et Esix, qui avaient constamment trotté en tête, restant seuls à la lutte dans la ligne droite. Finalement, Emblème Royal et Enfant de Troupe passaient le poteau dans la même foulée, précédant EsU d'un cinquième de seconde. Les deux » dead heatere « ont trotté le kilomètre en 1' 28\" 9/10. Ils se partagent dono cette belle allocation de 200.000 francs.\nHier à Vincennes. Les résultats : PRIX DE LAONY 1. Ecureuil D (E. .Marie) ; ...G 50 50 à M. Saint P 14 50 2. En Avant (A. Forclnal) P 13 50 3. Evejyn II (A. Morel) P 19 » 4. Epi (Perlbarg). Non placés : Etoile du Nord (L. Pottier); Esctavelles (R. Gulgot); Eleusis C (Gougeon); Edelweiss C (H. Duvalh Ecouis (H. Picard) ; Eros X (Pli. Hause) ; Emeraude II (Neveux). Durées : 3' 58\" 1/5, 4' 1\" 3/5, 4' 3\" 2/5. Réd. au kil. : 1* 31\" 1/î. PRIX DE MEAUX 1. Fillbert Jockey (ToherkassofT) G 850 àM. F. Jacquier..; P 6 » 2. Flavigny II (R.-C. Simonard) P 10 » 3. Fathma (Leverrler) P 650 4. Floride II (Lecomte). Non placés : Freluquet O (Labeyle) ; Fourlre (Verzèle) ; Fredaine (Gulgot); Fleur d'Osier <R. Simo nard) ; Fontane II (Vercruysse). Durées : 3' 39\" 2/5, 3' 40\", 3' 43\" 2/5, 3' 48\" 4/5. - Réduction au kilopiètre : 1' 37\" 3/10. PRIX DE MONT-DE-MARSAN 1. Des Grleux (E. Carré) G 25 » a M. J. Borrber P 10 » 2. Chevlllon <L. Pottier) P 12 50 3. Drôle de Gosse II (A. Morel) P 12 50 4. Clair de Lune 111 (H. Plqard). Non placés : Coq du Berry (E. Picard) ; Corsaire (G. Pentecôte) ; Ebène II (Perlbarg) ? Maralda M (Chréllen) ; Don Juan II (Gué roult), distancé de ia 4» place pour avoir passé le poreau au galop. Durées : 4' 12\" 1/5, 4' 12\" 4/5, 4' 14\" 1/5, 4' 17\" 1/5. Réduc tion au kilomètre. ; r 28\" 1/2. PRIX CONQUERANT 1. Emblème Royal (Bégou) ....G 6 » à M. L. Dassonvllle P 750 l. Enfant de Troupe (M. Gypteau) ...G 24 » à M. A. Gypteau P 13 50 3. Esix (C. Maison) P 12 » 4. Eléagnus (Th. Monsieur). Non placés: Eeilpse (Leboucher) ; Express (M. capelle) ; Eurville (A. Butti) ; Etoile d'Arqués (L. Du moutler) ; Extra Dry (Neveux) ; Eros 111 (L. Boudet). Durées : dead heat pour la pre mière place : 4' 9\". 4' 9\" 1/5, 4' 11\" î/5. Réduction au kilomètre : 1' 28\" 9/10. PRIX REMINE 1. Fromental (Verzèle) G 125 » a M. P. Chamon P 14 > 2. Facteur (Lerêvre) P 650 3. Fou du Roi II (L. Pottier) P 650 4. Formerle (Guéroult). Non placés : Fumiste (E. Marie); Francœur L (Pb. Hanse); Fleur de Serpolet (G. Pentecôte) ; Floréal II (A. More!). Durées : 3' 31\". 3' 32\", 3' 32\" 2/5, 3' 33\". Réd. au kil. : 1' 33\" 4/5. PRIX DU DAUPHINE 1. Pronostic (R.-C. Simonard) G 144 50 à M. Thléry de Cabanes) P 25 • 2. Emouchet (R. Simonard) P 16 50 3. Emlnence Noire (H. Picard) P 10 » 4. Excellente B (Bégou). Non placés : Dix Louis (Pesson) ; Epamlnondas (Bertho); Eglantlne 111 (Bougls) ; Dakota (Carré) ; Dia mant iv (verzèle) ; Dame Jeanne (A. Sour roubtlle) ; Don Caster (Dessauze) ; Dentl (C. Masson). - Durées : 3' 23\" 1/5, 3' 24\" 3/5, 3' 24 4/5, 3' 25\" 2/5. Réd. au kil. : 1' 30\" 3/10. PRIX DE SAINT-WANDRILLE t. Géranium 111 (G. du Breull) G 29 50 au comte G. de Vienne .'.P 12 50 2. De C-aen (M. de la Tour) P 12 . 3. Dragey (L. Goulpeau) ; 4. Croquemi taine 111 (J. Luc). Non placés : Cocotte Gauloise (51. Mangou) ; Dud d'Arvor (H. Howes), dérobé. 5 1„ 5 1., 5 I.\nAujourd'hui à Longchamp, à 14 heures MONTES ET PARTANTS PROBABLES Prix de Boulogne, 20.000 fr., 1.850 m., grande piste. - Dark Pirat 58 (W. Slbbritt) ; Petit Paris 58 (W. Slbbritt); Graindorge 58 (M. FrnhtnshotU) ; Géranium Cendré 58 (W. Scaii lan) ; Hold Ail 56% (T. Fariner) ; Manchester 55 (T. Turner); Conjugueur 55 (F. Keogh); Ment Coulis 55 (A. Habbe) ; Choc 55 (F. Hervé) ; BraUma 55 (A. Helnette) ; Mercenaire Mary 58% (C.-H. semblât). IJuuleiix ; Pro Patt'la 56% (X...). Prix d'Argentauil, 20.800 fr., 1.400 m., nou velle piste. Wlnnlpeg 61 (J. Marshall); King Arthur 61 (A. Habbe); Cardénlo 55 (Xt); Etlval 53 (M. Bonaveuturé) ; Priory Wooo 53 (G. Duforez); Hecordman 53 (R. Sauvai); Po seur 33 (E. Chancelier) i Red Chariot 53 (F. Hervé); Kœnigsmark II 53 (E. Haynes)- Ty phon 53 (W. Scantan); Controverse 51U, (W. Slbbritt). Douteux : Lictor 53 (X...). Prix Paru, poule des produits, 40.000 rr., 2.100 m., grande piste. Janeiro 58 (C. Elllott); Potlphar 58 (E. Chancelier); Argon 58 (C.-H. Semblât); Dorillor 53 (G. Uarner); Bon Diable 58 (T. Turner); Fayoum 58 (W. Scanlan) : Ménès II 58 (M. Fruhinsholtz) • Ro marin 58 (L. Tocbe); Xélusko 111 58 (R.'Bro thès) ; Onafraslmus 58 (M. Allemand) ; Pure Gold 56% (A. Rabbe); Mea 56% (F. Hervé); Commanderle 56% (J. Marshall) Douteux : WiUlbar 58 (D. Torterolo). Prix de la Seine 25.000 fr., 2.600 m., petite piste. Kettérlng 01 (T. Turner); Epi de France 60 (C.-H. Seftiblat) ; Cadaval '56 (G. Du forez) ; Duke of Wellington 56 (E. Chancelier) ; Tawrlz 48 (L. Cordell) ; Willibar 48 (M. Bé guiristaln); Florac 48 (C. Herbert) ; Bel sauve 48 (L. Lesain) ; Mélèze 48 (W. Slb britt); Ordre du Jour 48 (G. Vatard). Prix de l'Etoile, à réclamer, 20.00ti rr. 2.400 m., grande piste. Slrê de Grosrouvres 58 M. Denton); Gouvernail 48 (G. Garner) ; Bouglval 58 (V. Flora); L'Espadon 58 (X.); Forilham 58 (E. Leroux); Merle Blanc 58 X.) ; Lumineux 58 (F. Becharman) ; Seuez 56% (M. Allemand); Porte Dorée 56% (G. Duforez) ; Château de France 56% (C.-H. semblât); Rat's Tatl 56% (F. Hervé); Sost 54 (A. Reinette); Juvénile 54 (L. Robson); Stanley Falis 51 (R. Brelhès): Daily Mail 54 (J. Marshall); Stilbie 52% (R. Bêche); Flap per 52% (L. Cordell); Investiture 52% G. Evans); Carira 52% (A. Wildman). Prix Bleussec, handicap, 30.000 francs, 4.000 mètres, petite piste et grande piste. Cri de Guerre 61 (J. Marshall) ; Mlrbat 56 (E. Haynes); Mistentlute 58 (E. Havnes) ; Suroît 53 (E. Haynes) ; Petit Bob 54 (M. Allemand); Besant 54 (A. Rabbe); Frelon 52 (X.); Epi de France 51% (C.-H. Semblât) ; Pompey 50 (T. Turner); Double Dutch 50 (G. Duforez) ; Tereus 48% (L. Cordell) ; Golo 47% (G. Vatard): Moche 47 (F. Rochetti) ; Bright Colours 46% (L. Robson); Sibérlck 46 (V. Flora):; Hérodias 44% (H. Slgnoret) ; Tonka 40 (G. Lhuillter); Petrouchka 40 (H. Bècbe).\nNOS PRÇNOSTICS Prix de Boulogne : Graindorge, Dark Plrat. Prix d'Argenteuil : King Arthur, Typhon. Prix Daru : Doriflor, Onafrasimus. Prix de la Seine : -Ordre du Jour, Duke or Wellington. Prix de 1 Etoile. : Gouvernail,-Sirç de Gros rouvres, Prix Rleussec : Mirhat, Basant.\nNous allons avoir des taxis Citroën à toit découvrable\nLes taxis Citroëa jaunes à bandes rou ges vont être aménagés avec un toit per mettant d'ouvrjr complètement la haut de la voiture. Ainsi, tout en respirant au grand air, le passager ne subira aucun remous venant désagréablement lui frapper la nuque. Ce toit découvrable conserve à la conduite intérieure tous ses avantages et lui donne en outre tous les attraits de ta voiture ouverte : visibilité, aération, sans partager aucun de ses inconvénients. Voilà qui démontre une fois de plus le constant désir de la Société des Taxis Citroën d'apporter à sa clientèle le maxi mum de confort.\nAUX ANCIENS COMBATTANTS ET VICTIMES DE LA GUERRE\nLe Parlement vient de voter la retraite -gratuite du combattant. savez-vous que la loi du l AOUT 1023 vous permet de vous constituer une pension de retraite sous le bénéfice d'une majoration de l'Etat égale à 25 %' et que la loi du 30 DE CEMBRE 1923 élève cette subvention depuis 30 & 60\" 0/0 pour ceux d/entre vous âgés de plus de cinquante ans a cette date, à condi tion de faire vos versements h une Caisse autonome pendant une période variant de quatre à dix ans seulement? Faites ces versements à la Caisse autonome de LA FRANCE MUTUALISTE la plu 3 puissante, la plus prospère, la plas avantageuse, a capital aliéné ou réservé, avec réversibi lité en faveur de votre conjoint, et si vous y ajoutez bientôt les 500 fr. ou 1.200 fr. provenant de votre retraite gratuite (et que l'Etat majorera de 25 % a 60 %, suivant votre âge), vous vous constituerez a peu de frais une retraite Intéressante. Encaissements de la France Mutualiste : en 192 S : 12.248.000 francs; en 1929 : plus de 60 millions; probables en 1930 : plus de 100 millions. Demander notice et renseignements à son siège social : S, rue de la Douane, Parts dé\"). LA FRANCE MUTUALISTE groupe la plupart des grandes associations d'anciens combattants.\nLes obsèques du poète Charles Dèrermes ont été célébrées à Vllleoéuvé-sur-Lot. Le ebateau de Lammary, en Dordogne, sera transformé en préventorium. M. Malotet a célébré, â Vertus (Marne), son centenaire.\nLE PETIT PARISIEN\n4 - S - 30\n\"3~«|\nALCOOL DE MENTHE RICQLÊS saveur fraîche parfum agréable hygiène parfaite\ns u'o« e „r;.t« eC °\"âr ett® >èt» sS ® ga n'isn*e i a ,»to. '•fuSS** 9 «se des if I»JïfS P W i«s 9 raS ' en c °* e \" - o ïU u ®? rs3\nLa Boisson Familiale tla plus économique c'est l'Àiiiésite qui piatt à tous, petits et grands, par sa saveur exquise et par ses qualités toniques et désaltérantes. Le flacon 4 et 8 fr. chez Ph«m. Epie. Dtog.\n» 1% fl UTILISEZ LES DIFFUSEURS PS\nm > V s Và jfc l - conàomme^. HUILE LESIEUR ARACHIDE RUFISQUE EXTRA VIERGE Âuite de da&de cuMd rvudiittue maU) fi£iU) diçxe&tiue que êeù gfuiï&xzô et que 6e ôeu/i/ie\n","$ \" QUELQU'UN\" |\nMoi, vous savez, les revenants, les fantômes, les maisons hantées... Je suis une femme de sens rassis, et je n'y crois guère. D'autres y ajouteraient foi, peut être, après l'aventure assez singulière qui m'est arrivée. Voulez-vous que je vous la conte ? Cétait peu de temps après la guerre. Mon mari et moi, nous désirions acheter une maison de campagne. On nous indi qua, près de Villeneuve, une propriété fort avantageuse. Elle possédait tout le confort moderne et tous les agréments imaginables. Cependant elle était à vendre à un prix vraiment ridicule. Et les ache teurs ne se présentaient point, ou s'ils se présentaient, on ne les voyait plus revenir. C'est que cette délicieuse maison avait la réputation d'être hantée. On nous déclara, comme on l'avait fait aux différents ache teurs éventuels, depuis plusieurs années : Non™ Ne vous rendez point acqué reurs de cette propriété... Vous le regret teriez... Mais encore ? La maison est hantée 1 Mon mari et moi, nous avions éclaté de rire. Lui, trois ans de tranchées, trois citations, cinq blessures ! Les revenants, avec lui, cela ne pesait pas lourd, n'est-ce pas ? Et moi, faible femme, j'avais vu pire dans les régions occupées, de 1914 à 1918 ! Nous remerciâmes beaucoup la personne qui prenait la peine de nous avertir™ et nous achetâmes la propriété. Mon mari devant partir en voyage d'affaires, m'avait commise au soin d'ins taller Ja maison. Je m'y employai de mon mieux. J'étais aidée dans ma besogne par un homme que mon mari avait sous ses ordres, comme sergent, pendant la guerre, et qui lui était dévoué corps et âme. Il s'appelait Bouvet; sa femme, une maî tresse femme, me rendait également les plus grands services. Il y avait à peu près six semaines que nous avions pris possession de la pro priété ; les peintres avaient terminé leur travail, les meubles étaient en place, les tableaux accrochés aux murs, et je me reposais dans le parc, en attendant le moment de me mettre à table, lorsque je vis quelqu'un traverser une pelouse. J'ap pefai Bouvet : Emile, lui dis-je, vous n'avez donc pas fermé la grille ? Mais si, madame.» Il y a quelqu'un qui vient d'entrer 1 Quelqu'un ? Emile regardait autour de lui : Mais je ne vois personne, madame 1 Comment ! Vous ne voyez pas quel qu'un là-bas, à cinquante mètres™ Un homme qui traverse la pelouse, et qui arrive à la hauteur du grand sapin ?... Emile écarquilîait les yeux dans la di rection que je lui indiquais : J'assure madame que je ne vois rien du tout C'est un peu fort... Là, tenez, il disparaît... En effet, l'homme disparaissait Non qu'il fût maintenant caché par un arbre ou un mur qui le dissimulât à ma vue ; mais il s'estompait pour ainsi dire ; la tache qu'il faisait sur la pelouse perdait insensiblement de son intensité et de sa précision. L'homme s'effaçait. Emile res tait interloqué. Il se disait, sans aucun doute : « Madame a des visions. » Ce pendant il ajouta : Nous allons bien voir. De ce côté, il n'y a point d'issue. Et si quelqu'un a eu l'idée de se promener par là, Pingo et Pingui l'auront bien vite rattrapé 1 Il siffla le chien et la chienne, deux solides bas-rouges, et partit. Mais il revint bientôt, et me dit simplement : Rien, madame ; cette fois, je puis le certifier à madame. Les chiens n'ont rien flairé. Je n'insistai point : Je me suis trompée, Emile, voilà tout- Mais j'étais bien sûre d'avoir vu mon homme, là-bas, sur la pelouse. Je n'avais jamais été sujette à des vertiges, ni à des hallucinations, ni à aucun trouble de la vision, et je n'étais pas de ces gens qui dorment et rêvent tout éveillés. J'avais. vu cet homme. Il m'avait paru petit et large des épaulés, plus large que 11e l'eût comporté sa taille assez exiguë. Je pensai, en rentrant dîner : Cela, par exemple, c'est extraordi naire ! Je n'avais pas été, naturellement, sans faire le rapprochement qui s'imposait ; une apparition ou quelque chose d'appro chant venait de se produire dans une maison, dans ma maison qui jouissait de la réputation d'être hantée... Mais je vous l'ai dit, j'ai toujours été peu encline aux choses du surnaturel et je m'insurgeais de toutes mes forces\" contre l'idée qu'elles existaient bien cependant, et qu'elles se manifestaient at home. Je dormis mal ; non pas troublée ou inquiète, mais gênée, agacée par ce phénomène insolite, et que je ne m'expliquais point ; par cette im pression, aussi, que je n'étais pas tout à fait maîtresse chez moi, puisqu'une pré sence s'y révélait, la présence de quel qu'un qui entrait, sans que je l'y eusse convié, toutes grilles et portes dûment fermées. Cette impression finit, d'ailleurs, par se dissiper au bout de quelques jours, et tout rentra dans l'ordre. Je regagnai Paris, l'automne venu, et je restai quelques mois sans retourner -à- Villeneuve. Au prin temps suivant c'était au mois de juin je revis, à peu près à la même heure (il pouvait être 8 heures du soir), mon quel qu'un qui se glissait entre les rosiers, à une trentaine de mètres de moi. Pingo, qui était couché à mes pieds, n'avait pas bronché. Je ie lançai dans la direction du petit homme en lui criant : « Atta que t s.\nCONTES DU « PETIT PARISIEN\npar Jacques CESANNE\nLe chien bondit en avant, les oreilles dressées, fit une trentaine de mètres et le nez au vent. Puis il revint, tête basse. I! me sembla bien que le quel qu'un avait levé les épaules, ces épaules qu'il possédait démesurément larges 1 (Je venais de le constater encore.) Oui, il avait levé les épaules, comme pourrait le faire un fantôme qui, n'appartenant plus au monde des vivants, trouve ridi cule, vraiment, qu'on lance à ses trousses des chiens en chair et en os. Puis l'appa rition s'estompa et finit par s'effacer, de même qu'elle avait fait la première fois. Je rentrai dans la maison, assez impres sionnée, quoique j'en eusse. Je me raidis sais, de toute la vigueur de ma volonté, contre la peur qui, cette fois, me guettait Je me disais, en plaisantant un peu plus que je n'en avais envie : Dans le jardin, passe encore, mais je ne serais pas autrement fière de voir ce petit individu pénétrer nuitamment dans ma chambre... surtout en l'absence de thon mari. Cependant quelque chose me disait que j'aurais bientôt le mot de l'énigme, ou que, du moins, cette visite serait la der nière. Le lendemain j'envoyai l'aide jardinier monter au grenier quelques meubles sans emploi, quand ce garçon redescendit à toute vitesse. II criait : — Madame ! Je ne peux pas remonter là-haut ! Non... Je ne peux pas™ Il ne disait rien de plus, mais tremblait de tous ses membres. Emile était arrivé : Qu'est-ce qu'il y a donc ? demanda t-il Je répondis : ~ Je n'en sais rien.,. Allons voir, Emile. Nous montâmes au grenier. Dans un coin, parmi l'ombre qui descendait, on pouvait distinguer tin cercueil entr'ouvert. Chose curieuse, ce cercueil était de petite taille et très large, comme si le corps auquel il devait être destiné avait été gra tifié d'épaules extraordinaires. Emile eut un sourire de mépris : Cest bien les jeunes d'aujourd'hui. Ça crâne à tout propos et puis ça f™ le camp devant un cercueil. L'idée me vint qu'en me débarrassant de ce cercueil je mettrais fin aux visites indésirables du petit homme. Je fis enfouir l'objet dans le cimetière et, depuis, rien n'est plus venu troubler le repos que je goûte à Villeneuve. Je ne commente pas, j'explique encore moins. Je vous livre de bonne foi un ensemble de faits qui ont eu probablement des rapports de cause à effet, qui ont sou mis mes nerfs à une rude épreuve et que j'ai été assez satisfaite, somme toute, de ne plus voir se reproduire™ CÉSANNE.\nNOCES D'OR\nAu milieu d'une nombreuse assistance, deux habitants du XII* arrondissement, M. et Mme Théodore Beijitgen, âgés de soixante-quatorze et soixante-douze ans, demeurant 160, boulevard Diderot, ont célébré hier, à midi, leurs noces d'or, en\nl'église, Saint-Eloi. rue de Reuilly, où ils se marièrent en 1880. M. Théodore Bemtgen, qui travaille depuis cinquante ans dans- l'ameuble ment, est l'un des fondateurs et ancien vice - président de la « Luxembour geoise », société grand'ducale de secours mutuels Le soir, au cours d'un dîner familial, donné 40, avenue de Saint-Mandé. où se trouvaient réunis les enfante, petits enfants et amis des époux Bemtgen, un souvenir leur fut offert par les membres de la « Luxembourgeoise ».\nA LA CHAMBRE SYNDICALE DES MIROITIERS\nDes prix dé 500 francs, destinés a quatre des plus anciens ouvriers et a une ouvrière en miroiterie-dorure seront attribués en 1930. Les candidats devront s'lnscrire a la chambre syndicale, 3, rue de Lutèce, avant le 24 mal. Ces prix, fondés par Aimé Aiber tin, sont mis en compétition pour la vingt cinquième rois. Les concurrents qui n'ont pas été récompensés les années précédentes peuvent renouveler leur candidature.\nUn gendre tire sur son beau-père\nDepuis un certain temps, M. Martin, âgé de cinquante-quatre ans, chemisier, 4, me Sgul nler, viva« en mauvaise intelligence avec 'é'on gendre, Emile. Chéron, trente-cinq ans, em ployé de commerce, et demeurant dans le même immeuble. Au cours des discussions fréquentes qu'ils avalent, les deux hommes en étaient déJA venus aux mains. Hier après-midi, au moment où M. .Martin s'apprêtait A partir en automobile, Chéron, qui s'était dissimulé dans l'esçaller de l'lm meuble, tira son revolver et, par six fols, ht reu sur son.beau-père sans l'atteindre. Chéron a été gardé A la disposition de la Justice.\nSuicide d'un amoureux éconduit\nUne délonation retentissait, hier après midi, dans l'escalier de l'immeuble, ô, rue Rochambeau. M. Jules Whuiter, citoyen suisse, âgé de trente-huit ans, demeurant 146, rue Salnt-Honoré, venait de se tirer une halle dans la tête. M. Wlutlter avait fait récemment la connaissance d'une jeune fille dont le père, directeur d'une banque, demeure 6, rue Rochambeau. Très épris de la Jeune fille, M. Whutter avatt demandé au banquier la main de sa fille. Sur le refus de ce dernier, le malheureux s'était brûlé la cervelle.\nLA VIE SPORTIVE\nLa 23' course Pans Tours se dispute aujourd'hui\nAprès Paris-Roubaix, voiei Paris-Tours et, dans quinze- jours, ce sera Bordeaux- Paris. Trilogie classique du plus popu laire des sports. Paris-Tours, qui va se courir pour la vingt-troisième rois, créé et organisé par l'Auto, est bien à sa place deux semai nes après la grande course pascale à qui elle sert, en quelque sorte, d'épreuve d'appel. Les coureurs se sont tàtés dans la première des deux courses, Ils ont pris leur mesure et, dans Paris-Tours, ils ne peuvent que se livrer une bataille d'autant plus ardente. Les engagés Parmi les engagés, nous relevons les noms de tous les champions connus : Nicolas Frantz, Alfred Hameriinck, Jo seph Wauters, Armand Van Bruaene, Charles Pélissier. Antonln Magne, Julien Moineau, Jules Merviel, Camille Fou caux, Jean Aerts, Victor Fontan, Hector Martin, Orner Taverne, Ferdinand Le Drogo, Francis Pélissier, François Bon duel, Van Rysselberglie, Auguste Ver dyck, Llander Ghyssels, André Godinat, Marcel Gobillot, Jef Demuysère, Charles Meunier, Pé Verhaegen, Emile Joly, Henri Suter, André Ledueq, Maurice Dewaele, Julien Vervaecke, Marcel Bi dot, Gaston Rebry, Georges Ronsse, An dré Aumerle, Jean Maréchal, Joseph Mauclair, Gabriel Marcillac, Tailleu, Faillu, Benoit Faure, Guy Bariffi. L'itinéraire et l'horaire probable Le paroours comporte 253 kilomètres par Versailles, Limours, Chartres, Cha teaudun, Vendôme, Châteaurenault, Am boise, Blois et Tours. Le contrôle de départ, installé à Luna Park, à la porte Maillot, fonctionnera de 6 h. 45 à 7 h. 45. A 8 heures, départ en groupe pour le pont Noir, à Saint- Cloud. Le départ réel sera donné à 8 h. 30, route de Versailles, 200 mètres avant le pont Noir. Voici l'horaire probable : Paris (porte Maillot) Bn. Salnt-Cloud, pont Noir, dép. réel. Bh. 30 Versailles (12 km.) 8 h. 50 Llrnoui-8 (33 km.) 0 h. 27 Ablis (57 km.) 10 h. 10 Chartres (C.V., 81 km.).......-.-, il h. Bonneval (lie km.) 12 h. Cbâteaudun (av., 130 km.)...... 12 h. 24 Vendôme (C. F. R., 166 km.) 13 h. 30 Châteaurenault (C.V., 191 km.).., 14 h. 15 Ambolse (C.V., 216 km.) 14 h. 58 Bléré (C.V., 227 km.) 15 h. 17 Tours (vélodrome, arr., 253 km.). 16 h. 5 L'arrivée à Tours L'arrivée a liou au vélodrome de la barrière de Grammont à l'entrée de Tours. Les coureurs auront à couvrir deux tours de piste, soit 800 mètres.\nLA COUPE DAVIS DE TENNIS Belgrade, 3 mal (dép. Petit Parisien.) Le match de simple pour l'élimina toire de la Coupe Davis entre la Suède et la Yougoslavie, interrompu hier par suite de la nuit, alors que Schœffer (Yougo slavie) menait par 4/6, 6/3, 6/1 et repris aujourd'hui, se termina par une facile victoire de Schœffer, qui gagna par 6/0 en face du Suédois Siderstrôm. La Yougoslavie totalise deux victoires. Le match de double fut pour les joueurs yougoslaves Scheffer et Frie t'ich l'occasion d'une nouvelle victoire. Ils battirent Rarabert et Sedterstrom par 6-3, 6-1, 5-7, 6-2. Par cette nouvelle; victoire, la Yougo slavie est qualifiée poui 1 le prochain tour éliminatoir.\nLA JOURNEE SPORTIVE\nRugby. A 15 heures, an stade de Colom bes, championnat de France (dcmi-fluale) QuiHan-Carcassonne. Match amical: A 15 heures, au stade Jean-Bouin : e.A.S.G.-A.S. Bort. Athlétisme. A 9 h. 30 et à 13 h. 45, au stade ,Tean-Bouin : le prix Blanchet. Cyclisme. Départ de Paris-Tours, au Pont Noir, A Saint-Cloud, A S h. 30. A MODtlhéry : Challenges sur route de I'U.V.F. A 14 heures, A Buffalo : Le championnat de Belgique de demi-fond. Al 3 h. 30, àla Piste municipale : Réunion du Stade Fran çais et Championnat de Paris de vitesse des amateurs et indépendants. Football. Matchés amicaux : A 14 heures, au Stade de Paris : Real Deportivo Espanol- Red Star 01. (réservq) et, A 16 heures, Wor matla Worms contre entente Red Star 01.- C.A. Paris. Boxe. A 14 h. 30, au Centrai Sporllng Club, réunion dominicale. Aviron. A 14 heures, A Enghlen. régates de la S. N. d'Enghien. .\nLES CONGRÈS\nSyndicats professionnels des cheminots Le dixième congrès de la Fédération des syndicats professionnels des cheminots de Fiance (3, rue Cadet) s'est ouvert hier ma tin, 133, avenue de Cllchy, sous la prési dence de M. Py, de Vcsoul (Est), assisté de MM. Le Moal (Etat) et de M. Bildan, du contrôle commun. Deux cents délégués étalent présents, ainsi que de nombreux délégués étrangers. Lé rapport moral, présenté par M. Schwab, et le rapport nuancier, présenté par M. Burte, ont été adoptés A l'unanimité. Dans la séance de l'après-midi, présidée par M. Perrault (P.-O.); assisté dé A(AÎ. Debaln (syn dicat des Ceintures) et Uarney (N or<J), une délégation a été désignée pour aller pré senter au ministère des Travaux publics les revendications des cheminots; elle a été reçue par M. Aubert, chef adjoint du cabi net de M. Georges Pernot, actuellement en Algérie. Les commissions ont étudié les facilités de circulation, les assurances sociales, la rationalisation des chemins de fer. Puis le congrès a reçu les délégations étrangères, comprenant de» représentants .des syndicats chrétiens d'Allemagne, Belgique, Hollande, Luxembourg et Tchécoslovaquie. Une représentation théâtrale a eu licp, A 20 h. 30, sous la présidence de M. Jean Lerolle. Les travaux du congrès se poursui vront aujourd'hui, A 9 heures. Le personnel de surveillance Les séances de' la deuxième Journée ont été présidées pâr M. Barbarousse, de l'Ecole de Satnt-Cyr. Les congressistes ont écouté les rapports de MM. Poret et Dehieu sur divers sujets, et notamment les Indemnités en fonc tion avec le coût de la vie. Puis MAL Fran çois et Dufour ont parlé des règlements sur l'avancement. M. Lauvergeon a exposé le problème des retraites et protesté contre les dispositions de l'amendement de M. Tau rines, député, qui, selon les congressistes, porte atteinte aux droits acquis.\nPIGEON VOYAGEUR ÉGARE\nUn pigeon voyageur portant une Dague a la patte droite marquée France 14933 F. N. C., s'est réfugié exténué chez M. Clément. SI, route de Montihéry a athis, qui l'a recueilli.\nUne rétrospective du centenaire de l'Algérie au Petit Palais\nParallèle à celle que l'on prépare dans la capitale même de notre empire nord africâin, la Ville de Paris, dans son joli musée du Petit Palais, vient d'organiser une rétrospective de la conquête de l'Al gérie qui, il y a cent ans, eut lieu, ainsi que chacun sait, sous le haut comman dement du fameux « gentilhomme de grand chemin j> (t) le maréchal de Bour rnont... Ici, comme dans toutes les manifesta tions du même genre, les tableaux jouent un rôle prépondérant. D'ailleurs, l'événe ment qui les inspirait était de taille. Avec Chassériau (dont les pièces présentées sont presque une révélation), Delacroix a souvent traité des motifs pris de l'autre côté de la Méditerranée, où nos troupes venaient alors de planter le drapeau tri colore successivement au sommet dè la mosquée de Sedi-el-Ferruch, au camp de Staoueli et sur la glorieuse Kasbah ! Mais, à côté de ces deux maîtres et d'lngres dont, entre autres, on a accroché un Coin de harem, nous trouvons «les batailles, des coins pittoresques, des portraits et événements historiques signés Horace Vernet, Raffet, Eugène Lami, Winterhal ter, Philippoteaux, Dauzats, Bellangé, Decamps, auquel, plus tard en fant que chef des Orientalistes devait suc céder Fromentin, largement représenté aussi, bien entendu, qui, à son tour, fut le devancier du peintre Dinet, tellement épris des contrées bordant le Sahara... qu'il s'y fixa, se fit musulman et, en 1929, mourut à Bou-Saada : une petite salle à part est complètement consacrée aux toiles de ce dernier. Cependant, nos coloristes à tendances plus modernes ont également leur part de cimaise, où voisinent un Chameau de Renoir, une Danseuse au repos d'Henri- Matisse, une vaste aquarelle d'Albert Besnard et de l'Espagnat, du Marquet, du Maufra, etc. Le musée de Valenciennes a bien voulu prêter la Soumissim d'Ab-el-Kader, bas relief en marbre de Carpeaux. Parmi les autographes, manuscrits et documents réunis dans les vitrines, nous signalons plus particulièrement quelques feuillets rélatifs à la mission du com mandant Boutin envoyé par Napoléon en mission secrète à Alger, afin de lever les plans des forts et prouvant péremp toirement les intentions belliqueuses •de l'empereur vis-à-vis de l'antique repaire de pirates qui, déjà, avait été une des préoccupations politiques de Charles- Quint et de François I\". Une suite de caricatures aux douteux jeux de mots chers à l'époque Louis-Phi lippe, des vues panoramiques, des photo graphies anciennes, des livres, des sta tues, des dessins, de l'imagerie populaire, des drapeaux, des armes et «les selles somptueuses, des étoffes provenant, entre autres, de l'atelier d'Eugène Delacroix et rapportées d'un voyage en Algérie; des armoires vitrées remplies de souvenirs, de reliques, d'argenterie, de bijoux et où figurent quelques objets fort rares et pré cieux, par exemple certaines cuillers en écaille ornées de coraux et des bracelets en or du xvn* siècle, complètent ce curieux et instructif ensemble que le Pré sident de la République est venu inau gurer hier et qui restera visible au public jusqu'à la fin de juin. Vanderpyl.\n(1) Par Gustave Gautherot, aux Presses universitaires. 19, boulevard Satnt-Micbei. Parts.\nChronique judiciaire\n-LES 725.000 FRANÛS DE LA CAISSIERE En février dernier. la patronne d'une maison de couture constatait que sa cais sière, Mme Saticha, avait détourné à son préjudice une somme de 725.000 francs. Mme Saacba avoua, mais en menaçant sa patronne, si elle portait plainte, de révéler de, prétendues dissimulations en matière flscale. La menace resta sans effet, et, hier, Mme Sancha comparaissait devant la 12* chambre avec son mari prévenu de complicité. Et c'est le mari qui a été Jugé le plus coupable, car. après plaidoiries de M\" Campinchi et Fournier le tribunal, en con damnant les deux prévenus à deux ans de pinson, n'a accordé le sursis qu'à la femme. La partie civile, assistée par M* Izouard, a obtenu la restitution des sommes dé tournées. UN DEBIT ART QUI AVAIT TUE POUR SE DEFENDRE EST ACQUITTE PAR LE JURY Dans un débit, 5, rue du Pot-de-Fer, une discussion incohérente s'engageait le 2 dé cembre dernier. .Un consommateur arabe, le porteur aux Halles Ouininau, ivre, vou lut frapper le patron de l'établissement, l'Algérien Bouzfd Slaoutt. Les adversaires furent rapidement séparés, et Gulninau s'en alla, poussé vers la porte par ses amis. Quelques minutes plus tard il revenait, les mains dans ses poches, siaouti, an comptoir, s'écria : « Ça y est : 11 est ailé chercher nn revolver. » Alors, s'armarit d'un pjstolet automatique, il abattit Gulni nau d'un coup de feu à bout portant. L'affaire est venue hier devant la cour d'assises. Les témoins démontrèrent que Slaoutt avait pu se croire en état de légi time défense et, sur réquisitoire de l'avocat général Carrive et plaidoirie de M» Thaon, les jmés ont rapporté un verdict négatif. Siaouti est acquitté.\nLE TRAIN DU POISSON\nLe train du poisson commencera sa tour née de propagande le 9 mal. I! sera com posé de cinq wagons, chacun comportant un aménagement spécial. Dans le dernier, un bar de dêgnstaflon sera Installé, où l'on pourra consommer de il heures 4 13 heures et de 15 b, 30 à 17 heures. Voici les dates de passage du train : Paris-Salnt-Lazare, départ 9 mai ; Ver sailles-Chantiers, 12 mai ; Chartres, 13 mai; Saumur, 14 mal ; Parlbenay, 15 mai ; Poi tiers, lé mai ; Niort, 19 mal ; Saintes, 20 mal; Angoulême, 21 mal ; Bordeaux, 22 mal ; la Rochelle, S 3 mal ; Fontenay -le - Comte, 24 mal : Nantes, 2« mal ; Rennes, 27 mal ; Laval, 28 mal ; le Mans, 30 mai ; Alençon, 31 mal ; Evieux, 2 Juin ; Rouen, 3 Juin ; Vernon, 4 Juin ; Mantes, 5 juin ; Paris- Montparnasse, 7 Juin.\nPBEMIÈIIES REPRÉSENTATIONS\nTHÉATUE i'iGALLE. ReprCseutahoiis de la troupe Japonaise de M. Tokujiro Tsutsui.\nLes représentations théâtrales, au Japon, durent toute une journée et empiètent encore sur la nuit. Les spectateurs pari siens n'ont pas tant de loisirs. Aussi la troupe que dirige M. Tokujiro Tsutsiii arrive-t-elle à Paris avec un programme qui, tout en donnant une idée exacte de l'art dramatique japonais, resserre.en trois heures ses manifestation- les plus carac téristiques. Deux sortes de levers de rideau, ou de sketches, précèdent les pièces de résistance. Dans le premier, tableau pittoresque, deux samouraïs qui se rencontrent dans le quar tier des courtisanes du vieux Tokio, vont se battre pour les beaux yeux de l'une d'elles. Une sage servante, par un apologue expressif, apaise leur querelle. Dans le second, c'est l'aventure d'un Pygmalion japonais, aimant une statue qu'il a sculptée. Fort gracieuse. Mlle Mo raoyo Chigusa représente fa statue, qui ne parle pas, mais qui danse, bientôt entourée de jeunes femmes. Puis c'est un drame guerrier, tort abrégé, Kanjinchô, une œuvre classique du vieux théâtre japonais. Ce drame évoque les infortunes du prince Yoshitsuné, sauvé par son fidèle serviteur Boukeï qui, pour détourner les soupçons sur la personnalité de son maître, ayant revêtu d'humbles vêtements, l'insulte et le frappe devant le capitaine qui garde la frontière. De cet apparent irrespect, il a la mort dans l'âme. Cette douleur, alors qu'il s'agit pourtant du salut du prince, est éloquemment duite par M. Tokujiro Tsutsui. Les acteurs, qui se tournent et se retour nent pour se faire bien voir de tout le public, ont des gestes lents, des gestes rituels, prennent des poses hiératiques. L'autre drame, Kage-no-chikara (la Providence cachée ), permet un jeu plus vivant des comédiens. Leurs expressions de physionomie sont remarquables. Un jeune paysan, Chuji, a à se venger d'un seigneur qni a tué son père et a ravi sa fiancée. Un ami du père supplicié, Enzo, exige que Chuji fasse d'abord ses preuves de courage, et le paysan devient un guer rier redoutable, qui délivre de malheureux voyageurs des brigands qui les ont assail lis. Maintenant, il peut affronter le sei gneur, et c'est, avec lui, un combat au sabre, avec toutes ses péripéties. Chuji succomberait si Enzo ne venait à son secours. Mais la mort du seigneur, tout cruel qu'il fut, doit être expiée, car c'est une violation des lois sacrées. Enzo prend le crime à sa charge, et fait le hara-kiri en s'ouvrant le ventre. Là encore, M. To kujiro Tsutsui s'est imposé par la puis sance sobre qu'il met dans son rôle. Les autres acteurs et actrices attestent la sû reté d'une troupe disciplinée. Les costumes sont somptueux. C'est, dans ce spectacle, une résurrection de l'ancien Japon. La seule différence avec les représentations à Tokio ou à Yoko hama est que les chanteurs à l'orchestre, composé de tambourins, de flûtes et de cette guitare qu'est la «samisin», n'occu pent pas le fond de la scène et restent dans les coulisses. On ne peut que souhai ter la bienvenue à cette compagnie qui apporte à Paris les traditions théâtrales de l'Empire du Soleil Levant.— Paul Ginisty.\nTUÉATRE DES FOI.IES-WAGRAM. Zou ! opé rette de M. Gandéra, musique do M. Josepo Szulc. En Provence, on dit « zou ! » comme on lance ici zut ! ou « la barbe ! » A part cet aimable titre, ça n'est ni très neuf ni de fine drôlerie. Du moinSj ni jazz, ni girls, ni calembours : mais un mouvement endia blé qui ne s'attarde pas à la petite fleur bleue, mené par une troupe irrésistible. Léa de Bourges est une ex-demi-mon daine, ex-sage-femme retirée des affaires des louches obstétriques, qui s'occupe de' caser légitimement Colette, sa nièce stupide et effervescente. Elle a organisé un tra quenard où est tombé le riche benêt Etienne Fanoche, lui persuade qu'il a séduit la fille, et s'installant chez lui le met en demeure de régulariser la situation et de restituer par le mariage le capital d'une innocence soi-disant perdue. Aidé de son ami Du pont, Etienne réussit à plaquer le couple des intrigantes. Nous le retrouverons sur la Côte d'Azur où, désireux d'être aimé pour lui-même, il est devenu commis du marchand de primeurs Barbejol et a fait la conquête de sa charmante fille Magali. Bien entendu, les choses ne vont pas toutes seules, les deux crampons s'accro chant à Etienne à qui elles opposent le chantage du ventre en caoutchouc simu lant la grossesse de Colette. Tout s'ar range en fin de compte, grâce à Dupont et à un certain Pancréas, parasite miteux adroit à monnayer ses services. Savou reuse bouillabaisse où l'honneur et l'argent .sont cuisinés de sauee pimentée, présentée sur un appétissant plateau. La musique sort du bon atelier de confection soignée d'où sortit Flossie. De facture plus lâchée, elle est abondamment facile, agréablement troussée de couplets égrillards qui deviendront populaires, leur ur.ion au livret n'étant pas indissoluble, d'ensembles et de finales trépidants parmi quoi il faut retenir le sextuor < Etienne », une trouvaille d'invention et d'exposition cocasses qui, traité de main experte, mit la salle en délire. Une importante distribution concourt au succès, joliment mise en scène par M. Ed mond Roze, costumée à ravir s'agitant en des décors lumineux. Signalons les mines et la voix réjouissantes de Mme Margue rite Deval dans la tante Léa, la fantaisie ahurie de Mlle Christine Dor (Colette), Mlle Sim Viva qui chante gentiment et prête à Magali le joyeux accent de Rou manille, Mlles Devilder et Dellys, l'exu bérance électrique de M. Dréan (Dupont) à la' façon de Morton, l'entrain, de M. Lamy (Etienne), le naturel comique de M. Roze (Barbejol), la bonne humeur rebondie de M. Jullien (Pancréas). Tous prennent leur part des applaudissements que déchaîne ce Zcm ! en ce carrefour étincelant des Ternes dont le nom est devenu un euphémisme. Ch. Tenroc.\nTorture des dents\nVous ne savez pas comment calmer eette douleur de dents qui voue torture V C'est pourtant bien simple et un peu de Dentobrol y arrivera en quelques ins tants, car Dentobrol, le plus puissant des odontalgiques, calme toutes res dou leurs d'origine dentaire, du plus léger mal de dents aux névralgies les plus rebelles. Anesthésique et autisaptique. II no brûle pas les gencives, ne lèse ni l'émail ni l'ivoire, et son innocuité est absolue. Dentobrol est en vente dans toutes les bonnes pharmacies, 7 fr. 50 le flacon, et aux Laboratoires du Dento brol, 58, rue de la Jonquière, Paris (17*), franco contre mandat-poste de 7 fr. 50-\nCECI INTERESSE\ntout les jeunes gens et jeunes filles, tous les pères et mères de famille. L'ECOLE UNIVERSELLE, la plus importante du monde, vous adressera gratuitement, par retour du courrier, celles de ses brochures qui se rapportent aux études ou carrières (jui vous intéressent. L'enseignement par correspondance de l'Ecole Universelle permet de l'aire à peu de frais toutes ces étudies ciiezsol, sans dérange ment et avec ie maximum de ebances de succès. Brocli. 5.900 : Classes primaires compl., certif. d'études, brevets. C. A. P.. professo rats, inspection primaire. Broch. 5.904 : Classes second, compl., bacca lauréats, licences (lettres, sciences, droit). Broch. 5.917 : Carrières administratives. Brocb. 5.922 : Toutes les grandes Ecoles. Brocb. 5.929 : Carrières d'lngénieur, sous tngénleur, conducteur, dessinateur, contre maître dans 163 diverses spécialités : élec tricité, radiotélégraphie, mécanique, automo bile, aviation, métallurgie, forge, mines, tra vaux publics, architecture, topographie, froid, chimie. BroclL 5.941 : Carrières de l'agriculture. Broch. 5.945 : Carrières commerciales (administrateur, secrétaire, correspondancler, sténo-dactylo, oontentleux,. représentant, publicité, ingénieur Commercial, expert comptable, comptable, teneur de livrés). Car rières de la Banque, de la Bourse, des Assu rances et de l'lndustrie hôtelière. Brocli. 5.953 : Anglais, espagnol, italien, allemand, portugais, arabe, espéranto. Broch. 5.954 : Orthographe, rédaction, ver sification, calcul, écriture, calligraphie, dessin. Broch. 5.962 : Marine marchande. Broch. 5.971 : Solfège, piano, violon, flûte, saxophone, accordéon, harmonie, transpo sition, contrepoint, composition, orchestra tion, professorats. ' Broch. 5.977 : Arts du Dessin (caricature, dessin d'illustration, composition décorative, dessin de figurines de mode, peinture, pastel, fusain, gravure, décoration publicitaire, aqua relle, métiers d'art, professorats). Broch. 5.94* : Métiers de la coupe et de la couture (petite main, seconde main, première main, couturière, vendeuse-retoucheuse, re présentante. modéliste, coupeur, coupeuse!. Broch. 5.947 : Journalisme (rédaction, fabri cation, administration) ; secrétariats. Brocb. 5.996 : Cinéma : Scénario, décors, dessin de costume, photographie, technique générale.- • Envoyez aujourd'hui même à i'ECOLE UNIVERSELLE, 59, boulevard Exelmans, Paris (!&•). votre nom, votre adresse et les numéros des brochures que vous désirez. Ecrivez plus longuement si vous souhaitez des conseils spéciaux à votre cas ; ils vous seront fournis très complets, à titre graciepx et sans engagement de votre part.\nÉCOLE D'ÉLECTRICITÉ\nPHYSIQUE et INDUSTRIELLE, PARIS adresse sur simple demande programme N» 16 et renseignements pour la préparation par correspondance aux titres d'ingénieurs élec triciens, sous-ingénieurs, conducteurs ou monteurs. Secrétariat, S, rue Rollin, Paris-5-,\nBULLETIN COMMERCIAL\nCOTONS. le Havre. 3 mai. Clô ture : mai, SOI ; juin. 504 ; juillet, 500 ; août, 497 ; septembre, 493 i octobre, 489 ; novembre, 488 décembre, 489 ; janvier, 490 ; février, 490 ; mars. 488 ; avril, 488. Ventes : 400 balles. CAFES le Havre, 3 mai. Clôture : mal, 271 50 . juin. 267 50 ; juillet, 261 73 ; août, 260 75 ; septembre, 256 50 ; octobre, 255 ; novembre, 254 ; décembre, 251 50 ; Janvier, 249 50 ; février, 247 75 ; mars. 248 25. Ventes : 4.000 sacs. LAINES. Le Havre, 3 mai. Mai à octobre. 910. N. B. Pendant la saison estivale, la Bourse du commerce de Paris sera fermée tous tes samedis Jusqu'au t« r octobre, saur les 31 mai et 30 août (liquidation de fin de mois).\nSI VOIS AVEZ ME HEM NE PORTEZ PAS DE BANDAGES\nà pelotes dures, qui risquent d'aggraver votre mal- En effet, pénétrant dans l'ou verture herniaire comme un bouchon dans une bouteille, ces pelotes écartent constamment les bords de l'orifice qui livre un passage do plus en plus grand à la hernie. La méthode ou docteur Livet-Garigue. de la Faculté de méde cine de Paris, permet, au contraire, le rétrécissement naturel et narmai do l'an neau herniaire sans aucune souffrance pour le hernicux. Celui-ci. n'a donc plus à subir la gène habituelle des ban dages sans pour cela êU-a obligé de se faire opérer. Pour que les lecteurs atteints de hernie puissent apprécier l'efficacité de cette méthode, l'exposé de cette importante découverte sera expédié fratuitement et franco par la poste, iscrètement emballé, aux personnes qui enverront cette semaine leur nom et leur adresse à l'lnstitut Orthopédique de Paris (division 10), ryo Eugène-Carrière, 7 bis, îi Paris. Puisque cela ne coûte rien et n'engage à' rien, dans vo're intérêt ne manques pas de profiter de celte offre.\n68. Feuilleton du Petit Parisien, 4-5-30 j\nILE MYSTERE\n3» pb > wm LA FLÈCHE r D'ARGENT I grand roman inédit par René PUJOL • I\nTROISIEME PARTIE QUATORZE\nXI (suite) Le secret de Jean Dans la cheminée pétillait un feu de thêne dont l'aspect réjouit Suzy. Il n'y avait personne dans la pièce. Où sommes-nous ?... demanda la jeune fille. Vous allez le savoir bientôt, répon dit Jean. Vous voulez donc le mystère jus qu'au bout ?... - Parce que je n'en suis pas encore le maître... Mais dans quelques instants vous n'ignorerez plus rien. Une porte capitonnée de cuir s'ouvrit, livrant passage à un homme d'une cin quantaine d'années. Cet homme, vêtu d'un costume sombre, avait grand air.\nCopyright by René Pujoi 1«30, Traduction Bt reproduction Interdites en tous pays.\nIl était de ceux de qui le peuple dit, sans les connaître : Celui-là, c'est quelqu'un !... Il avait un beau front intelligent, des cheveux noirs à peine grisonnants aux tempes et des yeux d'une acuité singu lière, presque gênante. Une moustache taillée en brosse durcissait un peu la bouche et le bas du visage indiquait une énergie peu commune. La rosette d'officier de la Légion d'honneur mettait une tache rouge au revers de son veston. Mademoiselle, dit l'lnconnu en s'incllnant, soyez la bienvenue chez moi... Donnez-vous la peine de vous asseoir, je vous prie... Et tendant une main cordiale: Bonjours, Vassal.» A la profonde surprise de la jeune fille, il n'y eut pas d'autre présentation. L'inconnu s'assit derrière la table, à contre-jour. Ainsi, l'expression de sa figure n'était pas facile à discerner, tandis que lui-même voyait en pleine lumière ses interlocuteurs. Mademoiselle, dit l'homme, Jean de Vassal m'a expliqué qu'à la veille de se créer un foyer, il avait besoin de mon témoignage pour se justifier à vos veux. C'est un sonci légitime, bien qu'il ne soit pas dans nos usages de divulguer nos secrets. Jean de Vassal aurait pu parler lul-mêmei et son indiscrétion aurait été d'autant plus excusable qu'il s'agissait de son bonheur. Il ne l'a pas fait; je ne puis que rendre hommage à la loyauté dont il m'a donné déjà tant de preuves depuis des années que nous travaillons ensemble...\nCe préambule, la voix chaude de l'in connu, l'émotion de Jean troublèrent profondément Suzy. Mademoiselle, reprit l'inconnu. 11 existe des hommes pour qui le sacrifice de la vie et même de l'honneur apparent est la loi quotidienne. Pendant long temps, on les a tenus pour ainsi dire au ban de la société. Leur profession les stigmatisait et on leur réservait la mort la plus ignominieuse. LeS services qu'ils rendaient étaient immenses, mais In masse les ignorait. On appelait alors ces gens-là des espions. Aujourd'hui, on leur donne le titre d'agents secrets. » Le rôle de l'agent secret deviendra Inutile heureusement quand les peuples fraterniseront et déposeront loyalement les armes. Sera-ce dans un proche avenir?... Je le souhaite, mais je ne le crois pas. Le poète l'a dit cruellement, mais justement:* L'homme est un ioup pour l'homme... » » Notre dur métier, la tâche que nous accomplissons dans le silence le plus étouffant, nous oblige à utiliser souvent des êtres tarés, des individus plus que suspects... Nous méprisons ces délateurs, ces mouchards, mais ils nous sont indispensables. > Jean de Vassal, mademoiselle, n'est pas de cette classe-là. Il a l'honneur, tout comme moi, d'être officier dans l'armée française. Il a le grade de capi taine et nul n'a p'us vaillamment con quis ses trois galons... » Si, pour un temps indéterminé, nous avons' renoncé, lui et mol, à porter l'uni forme, c'est qu'en nous a demandé de mettre au service de la patrie non seule-\nment notre épée, mais notre intelligence. On nous a demandé de servir, nous le faisons avec une abnégation totale. Nous travaillons sans gloire, obscuré ment, mais nous avons toujours notre conscience pour nous. » Maintenant, mademoiselle, je passe la parole au capitaine de Vassal. Il va vous raconter lui-même l'histoire de la Flèche d'Argent, qui est la plus belle et la plus douloureuse de carrière. Et Jean de Vassal raconta : Je rentrais d'une mission à l'étran ger... Mission que vous seul avez réussi â mener â bien, interrompit l'lnconnu. Merci, mon colonel. C'est ainsi que Suzy Nelson apprit que l'homme était colonel. —Je rentrais de mission, reprit Jean, lorsqu'un événement grave alerta le deuxième bureau. > L'ambassadeur d'une puissance amie avait confié au ministre des Affaires étrangères un document d'une impor tance considérable relatif à une autre puissance. Il me suffira de vous dire que la publication de ce document pou vait déclencher la guerre. » Ce papier n'était pas depuis trois heures entre les mains du ministre qu'on le lui déroba. Il y avait alors à Paris un agent secret de grande valeur nommé Middelbourg. II réussit ù s'lntroduire dans les bureaux et à subtiliser le pré cieux feuillet. > Vous devinez l'affolement du gou vernement, On avait promis â l'ambas sadeur de lui lendre le document le lendemain sans faute. L'avertir du roi,\nc'était créer des complications diploma tiques aux conséquences incalculables. Il fallait, jusqu'à la minute suprême, tenter par tous les moyens, de récupérer le fameux papier. » Les frontières furent surveillées, mais il était évident que, son coup fait, notre espion n'allait pas sottement se faire pincer. Un indicateur nous êignalu par bonheur où il se tenait et je partis en auto avec Georges Martin, un lieu tenant d'artillerie qui était mon ami depuis l'Ecole polytechnique... » Ce voyage, nous le fîinés à une allure effrénée, à tombeau ouvert, comme disent les coureurs professionnels. » La chance commença par nous ser vir. Quand nous arrivâmes, Middiebourg se promenait en ville, nous étions dis posés à l'attaquer personnellement, mais il ne portait p'ut-ctre pas le document sur lui. Nous décidâmes donc d'explorer d'abord sa chambre. Nous jouissions pour cela d'une certaine sécurité, car Middiebourg ignorait qu'on avait iden tifié le voleur. » Vous dire la joie que nous éprou vâmes en retrouvant le document est Impossible. Des joies semblables usent le cœur, mats récompensent des pires angoisses. » Notre besogne terminée, nous n'avions plus qu'à fuir. C'était l'heure du départ de la Flèche d'Argent ; en pleine nuit, le train serait A Paris bien plus vite que l'auto la plus rapide. Il s'agissait donc de galoper ft la gare. » Nous ouvrîmes la porte de la chambre et Middiebourg se dressa sur le seuil, revolver au poing.\n» Georges et moi, nous nous ruâmes. Une détonation claqua, mais l'homme fut renversé par le choc. Nous pûmes sortir de l'hôtel sans éveiller l'atten tion. Dans la rue, une course brève nous conduisit jusqu'au premier taxi avant que Middlebourg ait donné signe de vie... » Et c'est alors, dans la voiture qui nous emportait, que Georges me dit : Jean, j'ai une balle dans la poi trine !... > Tout mon sang reflua au cœur. Que faire?... Amener Georges à l'hôpital, c'était manquer le train, me mettre entre les mains d'un commissaire à qui je ne pouvais pas expliquer la vérité. Notre mission avant tout !... Il fallait le laisser sur place !... fit Suzy. Il serait allé seul à l'hôpital. J'avoue que nous n'y songeâmes point. D'ailleurs, Georges aurait refusé. Il ne souffrait presque pas, sa blessure ne saignait pas... Nous nous figurâmes que ce n'était pas grave... Et nous montâmes dans le train. Nous espérions voyager seuls, quand votre arrivée tar dive nous désola... J'avais été retardée par un ami des Helvin. que je n'ai d'ailleurs iamais revu depuis... Vous connaissez la tragique fin de t'aventure, continua Jean de Vassal. L'hémorragie, la mort... Malgré ma dou leur. il fallut réfléchir... » Si l'on trouvait ie cadavre en. route, c'était l'arrêt :'t la première station l'enquête judiciaire. Impossible d'être à Paris assez tôt. » Pour nia donner le répit néees-\nsaire, je n'avais qu'une solution : elle étgJt atroce, mais je n'avais pas le choix. et Je dus m'y résoudre avec un chagrin fou... Je jetai le corps de n:on pauvre Georges par la fenêtre du train sur le ballast!™ » Il ne me restait plus qu'à obtenir votre silence à l'arrivée à Paris. lii non plus je ne pouvais rien révéler, j'avais des ordres formels... » Je parvins à vous émouvoir, à vous persuader, et le document fut remis à temps entre les mains du ministre des Alliaires étrangères... L'ambassadeur n'a jamais rien su. Suzy Nelson avait suivi passionné ment ce récit. Mais l'assassinat de Middlebourg ï interrogea-t-elle. Ce fut ie colonel qui répondit : C'est une autre histoire, dit-11. Dans notre phalange, nous avons des agents dévoués jusqu'à la mort, mais nous avons aussi des traîtres... > Le quatorze nous nous désignons toujours par de simples numéros le quatorze était un traître. II espionnait à la fois pour nous et pour le compte du pays dont il était question dans le doc iment... » Mis au courant du vol par Je bavar dage., d'pn ' chef de cabinet, lui aussi s'élança à In poursuite du papier. Mal lietireiisement pour iul et par bonheur pour nous, il n'arriva que second. Ii y eut lutte entre Middlebourg et tuf... Il lui fracassa le crâne à coups de chaise... (4 jwftre,)'\nLE PETIT PARISIEN\n4-5-30\n!4\nQu'avez-vous Jacques ? Rien. Je cherchais seulement que! charme nouveau vous aviex ce soir. Taisez-vous Flatteur. «. Mais, sous son émoi déguisé, elle songeait qu'il avait suffit d une petite trace de Parfum Compact Guéneaux pour transformer toute sa Personne et la rendre plus attrayante à ses yeux. Combien maintenant, elle se sentait plus sûre d'Elle. Pourtant rien de plus naturel : Ces parfums possèdent au plus haut point les qualités qui appartiennent aux essences de tout premier ordre. Grâce à leur persistance extraordinaire, ils s'adaptent merveilleusement et prennent sur chaque Femme une note exclusivement person nelle. Ils s'emploient sur la peau ou dans les cheveux aussi bien que sur les vêtements. C'est le Parfum type de la Femme délicate et raffinée, et c'est ce qui explique leur extraordinaire succès, En vente partout : 12 fr. et 7 fr. 50. Vous pouvez également demander notre noùveau modèle extra plat à frs 18. Principales essences : Chypre, Origan, Lilas, Muguet, Violette, Œillet, Jasmin, ou Envoi, franco : Service : P. 32. PARFUMS COMPACTS DE LUXE GUÉNEAUX W'.hm* de la Marne- tSmÈRESgggS\nUne nouvelle foudre?. Oui!...„mais surtout' une poudre nouvelle, adhérente, fine, diaphane. , parfumée, nacrée^ —c'est la nouvelle • l*i •! I\"w i « «•'«ri *w m uv: PAR 15, Toutes nuances \"moderne» et fards.compact» co boite carton ou mitai doré\nTHÉ CHAMBARD Purgatif - Laxatif - Dépuratif\n","Courrier des Théâtres\nCouêdix-Gaumautin. Françoise, opérette en trois actes de M. Robert Valatre, mu sique de M. Léo DanKlertT. Françoise de Cours on, veuve depuis iguinze ans, étourdie et frivole, vit dans un château de Normandie, avec sa fille Jac queline, aussi sérieuse et raisonnable que sa mère est fantasque, et avec son frère, Fred de Fontanges, tuteur de Jacqueline. Par sès spéculations ridicules, Fred a perdu la fortune de la famille, et il va falloir vendre le beau château. Un acqué reur, Alain de Laurières, se présente et offre un prix incroyable. Le fait est qu'il est amoureux, ce qui le rend aussi large en affaires. Tout le monde est persuadé que c'est de Jacqueline qu'il est épris. N'a-t-on pas déjà parlé de fiançailles ? Or c'est pour Françoise qu'il brûle de mille feux, et c'est elle qu'il épousera. Et cette petite histoire n'est pas du tout maladroitement contée. Elle a même quel ques scènes qui ont de la délicatesse. Elle eût pu se passer de musique, mais cette musique ne lui nuit pas non plus. Un peu timide dans son -ensemble, elle a quelques pages bien venues, comme la chanson de la boite et du soulier et celle de la maman. La pièce bénéficie, d'ailleurs, d'une bonne interprétation avec Mme Marguerite Pierny et sa fantaisie ; Mlle Pierrette Caillol, charmante, avec un brin de sensi bilité ; Mme Alice Bonheur, qui apporte son intelligente expérience ; MM. Georgé, Géo Leclercq et Robert Arnoux, les uns et les autres avec leurs qualités. P. G.\nOpéra, 9 h„ cdneert de 1» Philharmonie Symphony Muty de New-York. Français, i h. 45, la Passion; 8 h. 45, les Trois Henry. Opéra-Comique, 1 h. 45, M mon; 8 h., Wer ther Cavalleria rustlcana. Odéon,\" 2 h. 30, Je Rosaire, la Belle Eveillée ; 8 h. 30. l'Ecole de 3 charlatans, le Chapeau chinois'. Galté-Lyrlque, 2 h. 30, 8 h. 30, Ciboulette. Trlanon-lyrtque 2 h. ;!v, les 28 jours de Clairette; 8 h.' 30, Princesse Czardas. Chltelet, 2 h. 30, 8 h. 38, Robert le Pirate. Variétés, 2 h. 30, 8 h.' 30, Topaze. Pte-St-Martin, 2 15. 8 15, Cyrano de Bergerac. Théitre de Parts. 2 lu 45, 8 h. 45, Marlus. , Gymnase, 2 h. 30, 8 >l. 30, Mélo. Sarah-8., 2 30 R 30, Mou curé ch. les pauvres Marlgny, 2 h.\" 30. 8 11. 30, Coups de roulis. Mogador, 3 30, 8 30, le Chant du désert. Ambigu, 2 45 9, Mariage de Mlle Beuleman's. Renalss. 2 30,'8 30. Business (Sergine, Rollan) Pigalle, 2 IL 30, 9 h., Théâtre japonais. Palais-Royal 2 30, 8 45, l'Amour a l'amértc. Antoine, 2 h'. 45, 8 h. 45. Bobard. Bouffes-Parisiens, 2 h. 45, 8 h. 45, Flossie. Mlchodlère, 2 h. 43, S h. 43. le Sexe faible. Apollo 2 h. 45, 8 S. 15, Au temps des valses. Athené'e, 3 h., 9 h., Barrlcou. Edouard-VII 2 30, 8 15. Tu m'épouseras. Madeleine, 3 Éu, 9 0 Et vive le théitre ! Avenue, 3 13. 9 15, Aux jardins de Murcle. Toiles-Wagram. 2 11. 30, S h. ». Zou ! Scala. 0 43, 8 45. Là-haut, opérette (Dranem). Saint-Georges, 2 h. 45, 9 h. Etienne. Nouveautés, 2 45. 8 45, Kadnbec, op. (Mllton) Com.-Ch.-Elys., 2 45 9 h. le Prof d'anglais Gd-Gulgaol, 3 h. 9 h., le Baiser dans la nuit. Daunou. 2 h. 45, 9 h., Par le temps qui court. Mlchol, 3 h. 9 9. Pardon, madame. Arts (Cie Piton»). 2 30, 8 30, les Criminels. Potinlère, relie lie. Comédie-Caumartin, 8 h. 15, Françoise. Mathurins 2 15 8 45. Prisonnier de m. cœur. Atelier floùilin) ,'î 30,8 30, Stratagème des roués studio Ch.-Elys., 3, () h„ Paquebot Tenacity. Comœdia, 3 13 9 15. Mon gendre est un salyre Bataclan, m., s.. Déshabillez-Vous (R. Aliard). Cluny, 3 h., 9 Ai., la Môme Pattes-en-l'air. Dôzajet 2 li. 30 3 h. 15, J'marie ma femme. Œuvre,'2 h. 45.'8 h. 45, l'Acheieuse. Ternes, 2 45, 8 45; Pue. du Rat-Mort (Parlsys) Montrouge. 2 40 8 45. Phi-Phi (Urban). N.-Th., | 30, S 30, Noces de Jeann., Gulatéc. Bouff.-du-Nord, 2 30, 8 30. Courr. de Lyon. Xontparn., 2 », S :w. la Térèsina (Reda Caire) Gohellns, 2 », S 30, Lakmé (Yv. Barreau).\nLa semaine dans les subventionnés : OPERA. En soirée : lundi. Tunnlueitscr : me roredi, Boris Oodeùnow : vendredi, Mon fia ,Vanna : samedi. Faust ; dimanche, Saumon et Italila, Sut), te (Aie. COMEDIE'- FRANÇAISE. En SOlréé : lundi, lu Carrosse du Saint-Sacrement, lu Voix humains, Boubouroehe ; mardi, jeudi et dimanche, ta Passion ; mercredi, représenta? tiun de rejrafte de M. Maurice do Féraudy; vendredi. Je Passé ; samedi, Sapho. En matinée : jeudi, la Passion ; samedi, matinée poéißiiie: dimanche, les Trois Henry. OPKRModMHJCK' En soirée : lundi, les A r mail lis; mardi, Louise: mercredi, la Tosco, Ctivalleria rusllcana: jeudi, les Armaillts, la ■Nararrtiléc;! vendredi, Carmen; samedi, lest noces tje Figaro ; dimanche, les Contes d'Hoffmann. Eu matinée : jeudi, tieoryc liandin, le Sicilien on l'amour peintre ; dimanche, iUa tlutue UuDcrfiy. Masques et Berygmasques. < iDEOH, En =oirée : lundi, le Lion amou reux : mardi, lu Double Passion, le Verre de rin blanc ; mercredi, VHcole des charlatans, le ClUpeau chinois ; Jeudi, la Sonnelle d'alnrjne ; vendredi, le Rosaire, la Belle KveÙMel; samedi, la Petite Chocolatière ; dlmuiclié. V Artésienne. Km' matinée : jeudi, le Lion amoureux, le T- nitiiphe dn xileitce; samedi, ta Double Passion, le Verre de vin blanc ; dimanche, PHcglê des charlatans, le Chapeau chinois. OAITE-LYRiyCE. En soirée : lundi, mat'dJ, mercredi, .vendredi, samedi, Cibou le Ha ; jeudi et dimanche, la Dame blanche. En niajtuée : dimanche, Mireille.\n-«»• GAITE-LYHIQUE. Dernières de CitHruUWe. Très grand succès. Aujourd'hui, dernière à a h. 30. -y- CHATELET. Aujourd'hui, à 2 h. 30, matinée, du grand succès Robert lé Rivale,\nFAITS DIVERS\nLe» accidents de la rue Aime noy, soixante-douze ans, demeu rant 17, boulevard Saint-Marcel, est renver sée, boulovard de l'Hôpital, par un moto cycliste. Pillé. Devant le domicile de ses parants, 127, quai Vahuy. le jeune René Bailly, onze ans, est renversé par un taxi. Saint-Louis-, Collision d'autos à Sevran Routo de Meaux, A Sevran, deux autos se sont accrochées et l'un des conducteurs, AL Ernest .Bignoult, trente-six-ans, placier, 18. rue Raspall, A Paris, ayant eu le thorax déToncé par son volant, a dû être transporté A l'Hôpital Loriboisière. Un concours de bigophones à Saint-Ouen La Fédération bigophonique de France fera disputer son concours annuel de bigo phones aujourd'hui, A l'école des garçons de la rue Blanqui. A Saint-Ouen, sous la présidence de M. Lesesne, député de la seine. Rassemblement des sociétés a 13 heu res, place de la Mairie. Pendant le concours, dont l'entrée sera gratuite, une quête sera faite au proßi de la caisse des écoles. Enfant tué par une auto Un garçonnet, Giovanni Batduzzt, huit ans, demeurant chez ses parents, 13, chèmiu de tiroslay, A Bobtgny, a été renversé et tué sur le ooup A l'angle de l'avenue Edouard- Vaiuant et de la rue de Varsovie, à Bobt gny. par un autobus conduit par le chauf feur Heurl Marcel, trente ans, 126, rue de Flandre, A Paris. Une auto heurte un sidecar A Paray (Selne-et-Oise), l'auto de M. Alar eel Cjevatiey. blanchisseur, avenue de Mal-a -koir, A Paris, en derapant a renversé le\navec Bach. Brégis, Bouideau, Louvain, Flynn. Hennery, Lenotty. -0- VARIETES. Aujourd'hui, à 2 b. 30 très exactement : Topaze. de Marcel Pagnol, avec toute l'lnterprétation du soir. (Tél. : | Ont. 09-92.) -o- FTE-ST-MAHTIN. - Aujourd'hui, en mat. a 2 h. 15, Cyrano de Beryeruc, le cliet d'muvro d'Edmond .Rostand, av. toute sa belle distribution. Mat. : jeudi, samedi et dimanche. -o- AMBIGU. Aujourd'hui, matinée et soirée, le Mariaye de mademoiselle Renlc i maus. Mardi 6 mai, rramel dans Cilestin lait des enlourloupeUes. -o- PALAIS-ROYAL. - Aujourd'hui, a 2 h. tiO, matinée du grand succès l'Amour à l'américaine, avec Spinelly, Duvallfts, Ch. Dechamps, Simone Dulac et louto la troupe. -o- BOUFFES-PARISIENS. Aujourd'hui, en matinée et en soirée irrévocablement deux dernières do Flossie. -o- TH. DES ARTS. - Aujourd'hui, der nière matinée des Criminels, qui ne seront plus Joués que jusqu'au Jeudi 8 mal Inclus, avec Georges et Ludmtlla Plloéfr.' A partir du samedi 10 mal, Ludmilla Pltoëff dans Sainte Jeanne. -o- COMEDIE-CAUMARTIN, Françoise, opérette française à succès, spectacle por rcct avec une troupe d'élite : Marguerite Pterry, Georgé, Pierrette Calltol, Alice Bonheur ; un accueil enthousiaste de la presse, du plibltc, 25, me Caumartln. Au jourd'hui. matinée a 3 heures. -o- BA-TA-CLAN. Mat. El soir. : Robert Aliard. de la Gatté-Lyrique, dans Désha blllez-eous. -o- CLlîTOf. Aujourd'hui, matinée et soirée, la Mùme Pattes-en-l'atr ! Le cire perpétuel ! ! ! -o- COMOEDIA. 3 h. et 9 h. 15. On ne résiste pas A la prodigieuse gatié de ce! extraordinaire Mon gendre est un satyre ! -o- TH. DES TERNES. Parlsys triomphe en m. et s., dans la t'ucelle du liai-Mort. -o- TH. DE MONTROUGE. Urban triom phe en m. et s., dans Phi-Phi, de Christine. ■o- NOUV.-TH., 273, rue de Vaugirard. Mat., soir., les A ores de Jeannette, Galatée. -0- TH. ALBBRT-I\". A 2 h. 30, dernière du Murch. Venise, de Shakespeare, eu frauç.\nSPECTACLES ET CONCERTS\nFolies-Bergère. 2 30, 8 30, On coup (le folie. Mayol, 2 ii. 30, 8 U. 30, la Parade du nu. Palace, 2 U. 30. 8 ù. 30, la Revue de la femme. Empira, 2 'JO, a 30, Toto et Dora Stroeva. Casino de Parla, 0 30, 8 30, Paris-Miss (Mist.), Elâo., 2 30,8 10, Et Poum ! (Georg-ius, P. Darty) Européen, 3 et 9 h., le cliant. pop. Perchlcot. C. Hiv„ Novelle Bros, Zoïga et Rachel, Stetson. Cirque Médrano, g 30; mat. jeudi, sam„ dim.\nsldecar conduit -par M. Pierre Staerke, de Vltry. Moie Staerke et sa sœur AngèJe ont éié grièvement blessées et transportées A l'hôpital do la Pitié, A Paris. Homonymie . M. Marcel Campion. garagiste, 13, boule vard Gouvlon-saint-cyr, nous prie de dire qu'il n'a rien de commun avec son homo nyme arrêté pour vol d'auto, 11 y a quelques Jours, devant le musée de Cluny. Un coup de revolver à la gare d'Orsay M. Fauriat. soixante-six ans, directeur de l'établissement d'aviculture de Saint-Michel, A Goujon-Martin (Indre-et-Lofre), demeurant A Langeais, a tiré, hier, dans la salle d'at tente des premières classes de la gare d'Or say, un coup de revolver sur sa maltresse, une Jeune «lie de vingt-trois ans, qui ne fut pas atteinte. Les Inspecteurs du commissariat, accou rus, arrêtèrent M. Fauriat, qui n'opposa au cune résistance. Manifestation de sympathie Les gradés et gardiens du XIV» arrondis sement ont, au cours d'une réunion Intime, remis des souvenirs aux brigadiers-chefs Lebeau el Jacquemet, qui, sur leur demande, changent d'arrondissement une quête faite au proat de la Maison de sauté du gardteu de la paix et de i'O. M. des polices, a produit la somme de 140 fr. A partager entre les deux œuvres. ■\n■ A la station du métro « Concorde ». M, Georges Philipot, quarante et un ans, employé des p. T. T., domicilié 11; rue Prlmatice, est frappé de congestion et meurt A BeauJon. M. Georges Dezcuve. marinier, demeu rant S, rue Arago, A Vltry. a retiré de la Seine, quat de la Gare, le cadavre d'un homme Agé d'environ cinquante ans. L'in connu, de corpulence moyenne et mesurant\nColiséum -.35, r. Roch.), ou danse, mat. et soir. Moulin-Rouge, bal. 4 h., 8 30 et toute la nuit. Luna-Park, t.-1. Jrs mal. et soir.; a tir., (lanc. Jardin d'Accllm., entrée, -2 fr.; enfants, l fr. PaL Pompéien, Jdi, soir.; sam. etdim.,m., s. -o- PALACE. Matinée et soirée. Toute l'Espagne, avec Raquel Meller, dans la triom phale et nouvetle Revue de la femme, et tout Paris avec Salnt-Gianler, apcctacie ultra-moderne. Au dixième tableau, la Lé gende ber-nue. Promenoir ; lu francs. -o- EMPIRE. Matinée et soirée. Le formidable comique américain TolO ; la grande altiste Dora Stroewo; les Célèbres danseurs Leblanc, Ducharm el.Cray: l'or chestro argentin Salvator P-izarro. Vingt NUti-acllons. -o- GEORGIC3 A L'ELDORADO. C'est un triomphe sans précédent qu'a remporté le nouveau spectacle de Georglus. La grande dlvette Pauletie Darty a soulevé l'enthou siasme général ; les quarante tableaux de El. Poum ! l'amusante mixture de fantaisie, les trois skelches où Georglus lient les pre miers rôles : « h; Fou, des Six Jours », « A l'Ouest-Etut, rien de nouveau ». « On homme de siyle », ont mis la salle en joie et, dans son tour de chant, notre comique populaire s'est encore surpassé. Mmes Rogère De moussy, Yvonne Legeay, G. Kerlur ; MM. Christlany, Bernardet, etc., om mérité tous les éloges. Aujourd'hui matinée. -o- PALAIS POMPEIEN, 58, r. St-Didler. Auj. a a h„ mat.; a 9 h., yd bal, Entrée; 7 fr.\nCINEMAS\nMadeleine, .relâche, „ Paramount, Quel phénomène! (Haiold Lloyd). Olympia, le Masque de fer (D. Fairbanks). Gaumont-Palace, Napoléon a Sainte-Hélène. Aubert-Palace, Quand'nous étions deux.\n1 m. 66, était vêtu d'un complet et d'un pardessus noirs, d'une chemise blanche, d'un tricot mauve. Ou a trouvé deux morceaux de brlquo dans ics poches du pardessus, ainsi qu'une enveloppe au nom de Mine Oußol. Institut médico-légal. M. Devic, domicilié 19, rue de Bou latnviliiers, a signalé hier A la police la disparition de son llis Jacquelin, Agé de seize ans. Ce Jeune homme est blond, a les yeux bleus ; il est vêtu d'un costume marron. , M. Philippe, commissaire de police de Cllchy, a envoyé A i'inslltut médico-légal le corps de M. Glulio Albanesi. vingi-clnq ans, garçon épicier, décédé, croit-on, à la suite d une intoxication alimentaire. En visitant sa maison avec un archi tecte, M. Julien Lagarde, restaurateur, 36, rue Gravel, à Levallois-Perret, était tombé d'une échelle, il y a quelques jours. Atteint, de eontueions multiples, M. La garde fut transporté A l'hôpital BeauJon. où il est décédé hier. L'Assoclallon des pères et mères de famiHes des Lllas donnera cet après-midi, A 14 b. 30, saWe des fêtes, une fête artis tique avec le concours d'artistes parisiens. La compagnie d'arc de Vincennes, qui vient d'aménager un nouveau stand, 11. rue DeXrance, l'inaugurera cet après-midi, à 14 heures, sous ta présidence du maire. Pour vois ou recel de bicyclettes, Jacob Maluou, 61, rue de la Motte, A Auber viiliers; Félix Marlirrez et Charles Thenard, tous deux 13, rue de la Présentation, A Paris; Idiren Moband et Atmani Mohand, 52, avenue Jean-Jaurès, A Pantin, et Pascal Cascariuo, 25. rue de Pantin, à la Cour neuve, ont été envoyés au dépôt. Pour vols de marchandises dans une usine de literie de la rue Paul-Bert, A Satnt- Ouen, les ouvriers tapissiers Roger Coin çhenin, vingt ans. 3, rue Etienne, même localité, et Jules Bausse, trente-trois ans, 32, rue Paul-Bert, également A Saint-Ouen, pnt été envoyés au dépôt.\nMax-Linder-Patûé, le My s lère de la Villa Rose Marivaux-Pathé, Mon gosse de père. Moulin-Rouge, ïaus tes toits de Parts. Electric-Palace, Fécondité. tmpérlal-Pathé, Evangéliße (Dolorès del Rio). Capucines, Sotis Toutrafé. Rialto, Trois patres d'un journal. Maillot-Palace, l'Arpète. Omnla-Pathé, Cltan.-on pdït?tine. Caméo, R'uttj tziganes. Collsée, le Cavalier noir. Œil-de-Paris, ■> (t.. Thérèse RSquln, Agriculteurs, l'Opinion publique (Cit. Cltaplln) Cigale, l'Escadron de fer. Noyelty ;$9, av. I.ed.-Hollin).; le f igurant. Carillon, la Femme sur la lune. Artlstlc. le Capitaine Jrvltig Uuia, Mariette , livra Mura .\nCONCERTS PUBLICS\nCet après-midi à 16 heures Buttes-Chaumont. î3» d'infanterie colo niale (M. HUot).' Marche d'Athalie (Mcn tfeissolin); Au pays lorrain (G. Balav): Au bade péiutantère (P. LacOme); Andantc de la premièro symphonie (Beethoven); Fantaisie sur Mignon (Thomas:. Tuileries. Harmonie des usines Citroën (M. Van iß'ick), avec le concours de Mlle Mo raldi, de l'Opéra de Monte-Carlo ; M. Cou sin, baryton, du Triaiiou-Lyrlque et du co mique mondain Albert Lemoine, de l'Olympia. Au programme, œuvres de Masserait, Bizet, Leoncavalio, Oanne, Petit, Houzlaux, Gabaro che, de Soutter, etc. Luxembourg. Harmonie < La Renaissance du Chemin de fer de Paris a Orléans » (M. Condomi. Au programme, œuvres de Mozart, Meyerheer, Gannc, Allier, F. Popy, etc.\nAUX HALLES HIER\nHausse de 0 30 1 0 50 au kilo sur Je quar tier derrière de bœur, a â 14 50 ; devant, 5 50 â 7 50 : aloyau, 10 â 20 ; train, 10 à 16 ; bavette, 6 â 9 50 ; plate-cftte, 5 50 à 8 30 : collier, 5 à 8 80. Hausse de o 70 a o so sur le veau, 12 à 17 50. Hausse de 0 30 sur le mouton, 9 â 18. Hausse de 050 sur les longés de pore, 12 60 à 18. Baisse de 0 20 sur la poitrine, 8 k 12 20 ; de 0 50 sur 10 lard, 5 à 9.\nCOURRIER DES TT Q C AMATEURS DE 1 • «J» T • Dimanche i mal.\nLES PRINCIPALES\nEMISSIONS FRANÇAISES <t POSTE PARISIEN » (329 m.) 20 h. 45, disques, causerie et informations. 21 heures, concert avec le concours de •Mme Maria Marova, dans : Dans mon Jardin, je vols (Rachmaninoff) ; Chant Juif (Mous sorgsky) ; La Statue de Tsarkoïé-Selo (César Cul) ; et de M. Rousseau, de l'Opéra-Coml que, dans : BSve crépusculaire (Richard Strauss) ; La Brise (Saint-Saën-s) ; Le Faune (Claude Debussy). Ouverture académique (Brahms) -, Baux Impressions poétiques (Dvorak) ; La Jeu nesse d'Hercule, poème symphonique (Samt- Saêns) ; Les Erlnnyes (Massenet) : Berceuse héroïque (Debussy) ; Dans la grotte bleue de « Napoll » (Ntels Gade) ; Marche turque (Mozart). RADIO-PARIS (1.724 m. 1). 12 ù., cau serie religieuse : « L'ordre divin dans l'homme, d'après Pascal ; le Débroulllement pascajien », par le R. P. Dieu, de l'Oratoire. 12 h. 15, musique religieuse. 12 h. 30, festival Théodore Dubois : Pater nosler ; Deuxième Parole du Christ ; Troi sième Parole du Christ; Slabal mater; Sixième Parole du Christ; Adoramus te (Th. Dubois). 13 h., musique enregistrée : Bourrée delà Deuxième Suite anqlaise (Bach) ; Menuet (Haydn) ; Rondmo (Beethoven); Marche lur qus (Mozart), ; t'Hirondelte (Daquln) ; Valse,\nécossaise (Schubert) ; Invitation ù la valse (Weber) ; Chanson d'amour (Schubert) ; Bilboquet pédicure ; le Vol du bourdon (Rimsky-Korsakoff) ; Mazurka (Chopin) ; la Traviala (Verdit; V Artésienne (Blzet); le Barbier de Sivilte (Rosstnl); Pas des fleurs (Delibes); Manon (Massenet); Dolly (Fauré); Sérénade ù la poupée (Debussy). 14 n.. concert. 16 h. 30, Hamlet (A. Thomas) ; Ay ! Au I Ay ! fPerez Frelre) ; les Noces de Jeannette (V. Massé) ; Kadubec (M. Yvaln) ; Paris, je l'aime d'amour (Slbéllus) ; Chanson des p'tits bateaux (Mercier) ; Grinnoire (Grlngoire) ; Walllng of the end ait the road ; Hallelulah (Berlin) ; ta Fable à Toto (Bach) ; Rose d'amour (BertO) ; C'est tout ce que j'ai (Boret-Clerc) ; Que l'amour est traître (Mercier) ; Al Peligro de la rosa (Orejon y Aroca) ; l'Enlèvement au sérail (Mozart). ta h. 30, Guignol Radio-Paris : On drôle de professeur (A. Crozières). 18 h., concert. 20 h., café-concert : Ballade carnavalesque (Marchent). 20 h. 45. les Pantins de Violette (Adam) ; Parade d'amour ; Aubade à Ninon (La combe-). 21 h. 30, Frascati (Litolff); le Jour et la Nuit (Lecocq) ; Washington-Post (Souza). 22 h., concert. TOUR EIFFEL (1.445 m. 8). 14 h. 30, 15 h. 30 et 16 h. 30, diffusion de 3 messages du radio-rallye organisé par l'Automobile- Club « Aisne-Picardie ». 18 b. 45, Journal parlé. 20 h. 20, concert. PARIS-P. T. T. (447 m.). S b. 30, cours d'anglais et d'espagnol. 11 h. 30, musique enregistrée. 12 h. 10, Poiir une fleur ; Tango d'adieu ; Espanillo ; les Baisers sont des papillons ; les P.oses blanches ; le Secret du Sphinx, fox-trot mélodie ; Sous notre petit toit, java ; On a souvent besoin d'un plus petit que soi.\n13 b. 10, Marche militaire (Schubert) ; Se villa (Sentis) ; Printemps (Sinding) ; Chi nese (Combelle) ; Canlo di Zingara (Sca loss!) ; Moraina (Esplnosa) ; la Roussolte (Lecocq) ; Las Majas (Sentis) ; Manon (Mas senet) ; Parade d'amour (Scbertzlnger) ; L'une prison (ReyualUû Hahn) ; Painted doll (Brown). 11 h. 30, diffusion de la fête donnée au frand amphithéâtre de la Sorbonne par la oclété central* de sauvetage des naufra gés. 20 h„ causerie ; » Le colort3 et le pochoir », par Mme Zaonl. 20 h„ chronique du combattant. 20 h. 30, Une soirée au. cabaret ; Radio- Revue : Poissons d'avril (Oasion Bertler). 22 h. 30, musique russe : danse 3. RADIO-L. L. (369 m.). 11 b. AS. « Romantisme 183» et romantisme 1930 », par Mlle Cahen Mayem. 12 h.. Absence (Berlioz) : le Fou de la foret (Roger Penau) ; Sérénade de Don Juan (Tscbalkowsky). 15 h., dans\". 16 h. 30, gala russe : Quatuor slave (Gla zounov) ; sigurd (Reyei ) ; Mireille (Gou nod); Elude (Chopin); Intermezzo (Brahms); Prélude et Fugue (Bach) ; Etienne Marcel (Salnt-Saëns) ; le Barbier de Sévillc (Ros . slnl) ; la Tosca (Pucclni) ; Sicilienne et ri- Saudun (Krelssler) ; Eu sourdine (Reynaluo ahn) ; Mignonne, partons là-bas (F. Van Doren) ; Mélodie, trio (Denza) ; Berceuse (Glinka) ; Sérénade espagnole (Oiazounov) ; la Jeune Religieuse (Schubert) ; Invitation au voyage (Duparc) ; Rayon de Pétride; Varia tions sur un thème russe du Quatuor-(h. Arensky) ; Chansons populaires russes et tziganes. 20 h. 30, Songe d'une nuit d'été (Mendels sohn) ; Idylle; Danse villageoise (Cbabrler); Pavane pour une infante défunte (Ravel) ; Fresques (Gauhert) ; Trois Mélodies (Schu bert) ; Suite funambulesque (Bttsser) ; les Deux Pigeons (Messager) ; Marche militaire (Schubert)j »\nRADKJ-VITUS (313 m.). 10 h. et 11 h., ancert. RADIO-TOULOUSE (381 m.). 12 h. 30, culte catholique : Glogiiawa (Schmldt) ; ser mon par l'abbé Caperan ; Ave Maria (Schu bert). 13 h„ If malrtmaniQ segreto, 1 et II (Clmarosa) ; Chant de foie (Kreisler); Sanc tuary of heart (Ketêlbej) ; les Millions d'Ar lequin (Drlgo) ; Benealh veniltan skies (Leurs) ; Je voudrais la fuir (Peyronnlu). 13 h. 15, culte protestant ; Largo (ftœu del) ; prêche par te 'pasteur 18 h„ .danse. a 18 h. 35, orchestre argentin. < 19 h., musique erotique. 19 h. 30, Ballet égyptien; Poète et Pay san, ouverture (Suppé) ; l'ltalienne à Alger. (RossloI) : Marche des poupées (Zlcher), 20 h. 25, les Soces de Jeannette (Massé); le Comte de Luxembourg (Lehar) : la Fille du tambour-major (Offenbach) la Petite Darne du train bleu (Parés et Van Paryj), 21 h., soll divers ... ET ETRANGERES DAVENTRY 5 XX (1.554 m. 4). 9 h. 50, musique de 3 dragons ; Marche de la Sym phonie italienne (Mendelssohn) ; Ouverture de la Vierge d'Orléans (Rawllnson) ; Feuillet d'album (Wagner). 16 h. 15. concert : ouverture de Zanelle (Auber); Pot pourri de musique de Cric/ (Godfrey) ; l'Artésienne (Bizet) ; Feuillet d'album (Wagner) ; Premier mouvement de; la Sonate (Schubert) ; la Féria (Lacome). 21 h. 5, Intermezzo, Rapsodie catalane (Bonnet) ; Prélude et Allegro (Pugnanl) ; Berceuse (Fauré) ; la Chasse (Cartier) ; Alte lufah (Mozart) ; Cantate (Grleg). DAVENTRY 5 G B (479 m. 2). 13 h. 30, Ruseian et Ludmilla, ouverture (Glink») ; Concerto pour violon en sol (Mozart) 01 h. 5, Marche 5 G. if. (Dallawa.v) ; Ht. Moulin sur le rocher; ouverture (Relssi ger) ; Carmen, aulie (Bizet).\nLE PETIT PARISIEN\n5 4-5-30\n! 5\nAUJOURD'HUI, MATINEE DE\nTH. DE LA MADELEINE ■ SACHA GUITRY et YVONNE PRINTEMPS dans -ET VIVE LE THEATRE revue en deux actes de Sacha Guitry et Albert Willemetz BBUUJOUHD'IIUI, MATINEE\nFOLIES-WAGRAM ■ Un nouveau grand succès MARGUERITE DEVAL DREAN CHRISTIANE DOR SIM-VIVA HENRY JULLIEN ADRIEN LAMY et Edmond ROZE\nZOU! opérette en 3 actes de M. FELIX BANDERA M. JEAN BOYER pour les couplets Musique de JOSEPH SZULC\nFRANCE DELLYS avec DEVILDER et CAMUS Orch. sous la direction de VAIiSIBIT ■■Aujourd'hui, première matinée\n0 THEATRE MICHEL 9 in (je PARDON, Ijii MADAME... comédie eu 3 actes de JIM. Komain Coolns et André Bivoire AUJOURD'HUI, MATINEE M\nUN COUP DE FOLIE FOLIES BERGERE AUJOURD'HUI M ATI I» JETE\nUN TRIOMPHE SANS ÉGAL La pins magnifique présentation de la Revue à grand spectacle PARADE DU NU II REVUS QUI PAIT COURIR PARIS AU CONCERT MAYOL ■■Aujourd'hui, matinée'et soirée®®\nCASINO DE PARIS Matinée et soirée PARIS-MISS MISTINGUETT triomphe dans la Maison qui brûle, les Coups de vent, Fleur de Bille, l'Armée de Miss, le Mariage de la Miss\nAUJOURD'HUI, DÉBUTS DES CELEBRES JUMELLES SIAMOISES LUNA-PARK MISS QUINCY dans les flammes (& I LH Bv F N!ÇF L'attraction iUS , n ° UVeUe FjPBK }W Le bar au bord de l'eau Entrée : S francs Tdus les jours, matinée, soirée\nI Di UN FILM QU'IL FAUT VOIR NAPOLEON A S ÏE -HÉLÈNE (Réalisation de Lnpnplck d'après le scénario d'Abel (lance ) WERNER KRAUSS A. BASSERMAN SU Z Y PIERSON GEORGES PECLET et PHILIPPE HÉRIAI Les act. pari. Fox-Movletone Sur scène, en prologue i ROYUS et ses grenadiers Virtuoses tambours Exécution des célèbres batteries de l'épopée napoléonienne ~ accompagnés par le grand orchestre du GAUMONT-PALACE\nIMPERIAL L DOLORES fc. DEL RIO jH> J IM/VS Production synchronisée avec chants UN DRAME EMOUVANT EVOQUE DANS DE SOMPTUEUX DECORS\nl£ MrSTEwE DE VIIIA ROSE LA V\"I I ■ i r T\nCOLISEUM Vous danserez avec les célèbres orchestres A.-J. PESENTX et CONTI et pendant quelques instants au son des meilleurs orchestres du monde. Si vous ne dansez pas, vous verrez en cinéma les célèbres comiques Xiau rel et Hardy. Vous applaudirez des attractions, vous recevrez des cadeaux. Samedi et dimanche, matinée à. 2 h. 30. Soirées de gala à 9 heures. Entrée : 10 francs. Prenez des car nets d'abonnement. COLISEUM\nPAR MOIS m v-i., PARIS-CREDIT 147, Rue Saint-Martin, 147 - PARIS (IIP) (8 MOIS DE CRÉDIT PAR MOIS I MEUBLES PHONOS LITERIE t CYCLES -BLANC- VÊTEMENTS LIVRAISONS ET EXPÉDITIONS FRANCO - DEMANDER NOS CATALOGUES SPÉCIAUX\nL'ASSURANCE MIXTE AVEC PARTICIPATION CUMULÉE L» PLUS AVANTAGEUSE DES COmBIHAISONS EH C9UR3 permet d'assurer un capital payable immédiate ment en cas de décès ou au terme du contrat, si l'assuré est vivant. A ce capital s'ajoutent les par ticipations acquises au cours du contrat confor mément aux clauses et conditions de la police. Assurez-vous a la. C' E D ASSURANCES GENERALES SUR LA VIE Entreprise privée assujettie au contrôle de l'Etat - Fondée en 1810 - La plus ancienne des Compagnies françaises Envol gratuit des Notices et Tarifs sur demande adressée au Siège Social : 87, Bue de Blebelie*. ©arts [Ont. 68-88) ou à ses Agents en Province. BUHEAUX AUXILIAIRES pB PARIS : 24. Bue de Clicby (£otzrrfol-94) ç 14, Bue de Berne {Europe 39-66) | 122» Bue La Fontaine (Âuteuil o6-63) •3. Bue La Boetle {Rivâtes 18-1B fil f lit JtnnU «sanmarahaU nV-j. I» .» ne/' • - i\nUn cor sans âme Que vous croyiez ou non à l'existence de lame dans les corps, il est néanmoins certain que les cors, eux, ont une âme : leur racine. C'est pourquoi ils rendent l'âme lorsqu'on tue leur racine, et c'est pourquoi LE DIABLE enlève les cors en six jours pour toujours parce qu'il les tue radicalement et complètement jusque dans leur racine. Procurez-vous donc ce merveil leux corricide, qui n'a jamais été égalé comme effi cacité et vous serez vite débarrassé des douloureux Cors, Durillons, Œils-de-Perdrix Mais faites bien attention! Exigez toujours strictement \"Le Diable\" et ne vous laissez pas imposer autre chose. LE DIABLE jà est en vente dans toutes les bonnes phar macies, 3 fr. 95 le flacon, impôt compris et à la pharmacie V \\XJTTMIWvr A MAI 1 S\nDents cariées Enrayez la carie et conserver ro* dents par l'emploi simple et facile du Baume Tue-Nerî Miriga. SouU- instantané radical, définitif des maux de dents. Chaque boîte contient le nécessaire pour le pan sement et l'obturation des dents cerises. 30 années de succès ininterrompu dans le monde entier. Sxlgez le Baume Tua-Nerf Miriga 11.7511 <*s pharmacies ou À défaut envoi f»* par le Or GIRAUD, Ph\", 8, r. Dolet, LYON-OUUIWS\nSAUVEZ VOTRE LINGE ■ Lavez-le sans le frotter, I ni ala brosse, ni a la main al sans ■ mettre les mains dans l'eau. La Machina à Laver o/anitbr I Laos, rlnee, patte au bleu, égoutte, faute eeult et tait le traoau tfune journée en maint tfune heurt. Evite la fatigue N'use pas le linge Blanchit économiquement ■ Dispense d'avoir des domestiques. J Récupéré son prix d'achat en S mais 7fp. par semaine I 12 MOIS DE CRÉDIT a Gratuitement, ta brochure expUcatioe illustrée il ooas tara enooyée sur demande faite aux Ets SPLENDOR, S a. «> I 33, Rue de Châteaudun • PARIS (B*l y (dans la couri BB modèles pour la Ifiiit et ta Campagne ■■\nSECRETAIRE Fonction honorable et lucrative convenant aussi bien aux Jeunes Gens qu'aux Jeunes Filles PRÉPARATION RAPIDE Sur Place ou par Correspondance Placement assuré des Elèves 15 Envol gratuit du Programma '• ÉCOLES PISIER - PARIS-1' r\nCHEMINS DE FER DE L'ETAT Paris-Bagnoles-de-l'Orue. Depuis le 1\" mal, des voilures directes de lr* et 2* classes circulent entre Paris et Bagnoles-de-l'Orne, station tûermaie renommée, ainsi que centre mondain, sportif et touristique & 248 Km. de la capitale. Aller : Paris-Invalides, dép. 9 û. 30, Ba rnoles-de-l'Orne, arr. 14 h. 51 ; Paris-Mont parnasse, dép. 17 b. 30. Bagnoles-de-l'Orne, arr., SS b. 31. Retour : Bagnoles-de-l'Orne, dép. 12 R. 48, Paris-Invalides, arr. 18 û. 22 ; Bagrnoles-de l'Qrne, dép. 13 h. 28, Paris-Montparnasse, arr. 53 H. 43. En page 7 : LES PETITES ANNONCES CLASSEES ET LES FONDS DE COMMERCE\nfoncez-vous bien ceci dans la té LES POUDRES DECOCK sontsoutnro/nes dans toutes tés officiions de I ESTOMAC nu rote. <te l INTESTIN Elles réussissent toujours.même dans les maladies les plus rebelles,les plus anciennes TRAITEMENT du Docteur de Cockxieumont fflord) niuiitHutuminnummiimitnininmimMnnniHiutir?! POUDRESOECOCK L'Estomac est l'organe le plus important du corps humain, puisque c'est lui qui est ohargé de transformer les aliments en produits assimi lables et de les répandre ensuite dans l'organisme pour y apporter la Toutes pharmacies. La boite : 9 lr., cachets (0 tri, comprimés (impôts compris). Renvois, Vomissements, Brûlures, Ballonnements, Insom nies, Bâillements après les repas, défaire d'urgence appel aux Poudres de Cock. L'Efficacité des Poudres de Cock est immédiate; elles assurent de suite une bonne digestion- Grâce aux Poudres de Cock, on mange avec goût, on digère facile ment n'importe quel aliment ! L'appétit revient, la lourdeur, l'oppres sion après les repas disparaissent; la langue n'est plus chargée, l'haleine plus fétide. Les Poudres de Cock suppriment les cauchemars, les insomnies, les maux de tête dus aux mauvaises digestions. L'Estomac, l'lntestin sont désinfectés. Les gaz, autrefois abondants, les alterna tives de diarrhée et les constipation, tout cela disparaît. C'est enfin la santé qui est retrouvée.\nMoyennant un modique supplément de prime» l'assuré peut, à son gré s se prémunir contre les conséquences 1* tlé l'incapacité temporaire complète 2® de l'incapacité permanente complète et, eu ces de décès par accident,bénéficier d'un capital doublé.\n","LE PETIT PARISIEN\n4-5-30\n6 !\nGARDE D'ENFANTS Mme Au nette dem. euf. tt Are. B. soins, plein soleil. 19, av. Berryer, Maisons-Laffltte (S.'-O.) OFFRES D'EMPLOIS Divers On demande bon magasinier pour vente réception et écritures. Ecrire, on convoquera de suite. Bascules BESSON. 39, rue de la Fraternité, à BAGNOLET. Chauffeurs poids lourds. Bonnes références. Débutants s'abstenir. S'adresser entre 9 et 10 lieures, 76, rue de Gentilly, métro Italie. URGENT. PUBLI-BÂSTIDÉ, 68, rue Mazarine (Vi»), demande dames pour adresses à faire chez soi. Ne pas se prés., écrire et attendre convocation. Il faut disposer de six heures par jour minimum, banlieue s'abstenir. On dem. chef de rayon acheteur tissus, lai nages, soieries. Indiquer références. Ecrire aux MAGASINS REUNIS D'EPINAL. La Sucrerie d'Us (S.-et-O.), dem. un gardien île nuit, préférence pensionné de guerre, musicien. Logement assuré. S'adresser à M. le Directeur de la Sucrerie US. CbaûffTTjon méc.; notions électricité, apte à petits travaux entretien maison. Bons gages, loge, chauffé, jardin. Réf. sér. exlg. Se prés, mdl 6 mal. LKGOINTE, 30, r. Faidberbe, Paris. Veilleur ifuit et garçons serv. dem. par école. Ecr. en donnant réL ou se prés. a M. Fabre, 79. av. delà République, Parts-ir. Ouvriers papetiers libres de suite. Imprimerie. 30. rue de Château-Landon ,(10«). industrie usines CHAUSSON, 35, r. Malakoff, Asnières, dem.: fraiseur outilleur, un ajusteur-traceur connaissant parfaitement le dessin, au cou rant si possible des outils a découper et a emboutir, un ajusteur connaissant parfaite ment outils à découper susceptible de faire essayeur outillage. V DESSINATEURS ETUDES DESSINATEURS OUTILLAGE AGENTS TECHNIQUES, DEMONSTRATEURS p. tours semi-auto et automatiques, rectM .cation, fraisage, ajustage, perçage, sont dem. par Sté Mot. SALMSON, 103, r. Point-du-Jour, Billancourt. Err. en indlq. rérér. et prêtent. OUVRIERS TAPISSIERS > pour fabrication des divans etsoiutoters. LOSFELD, 306, boulevard Galbent. VILLENEUVE-la-G A REN N gare saint-Denis . , t igfo ß y E| MÉTAUX F TOURNEURS SUR BOIS SERRURIERS-AJUSTEURS Maison DUPONT. 33, rue de Versailles, PORT-MARLY CSelne-et-Oiré). Le Matériel Téléphonique 36, rue de Sèvres, a Boulogne-Billancourt, demande : Àjiîstewirs-Qutilieurs o S,pêr <le tour automatique Brown et S harpe Ctçtrôléiir rte ~o.présenter avec références et pièces Iden tiié. de » à 11 ii. et de U a 17 h. Le Matériel Téléphonique _Y,.' de Sèvres, à Boulogne-Billancourt, demande : DECOUPEUSES sur B ?Sf 6 ftECOLLETEUSES automatique >e présenter avec références et pièces iden tité. de\" 9 h. a il h. et de H_a lTvti. Jeune \"tlUê ingénieur nhtmiste ou ayant diplô mes équivalents, au courant analyses. Bonne exécutante ayant .quelques années pratique dans laboratoire, est demandée de suite a la société - Lignes Télégraphiques et.Téléphoni ques ». a Gonnaos-Saime-Honorine (S.-et-O.) _ Nationalité française exigée. onTdêin. un b. graphtqueur au cour, plan ning et sachant faire la préparation, de pré férence sortant d'une école profess. Se prés. Avions AMIOT. 171-183, bd Havre. Colombes.\nChef manutentionnaire, ma?, pièces méc. et I expédit. Ne pas se prés., écr. avec prêt, et réf. GENEVE, 188, r. Château-des-Rentiers-13» Tourneurs pour tour en Ëaïr. fraiseurs, ajus teurs p. mécan. génér. KUSTNER F., 103, av. RpiUget-de-l'lsle, Vitry-sur-Seine. cA3USTJÏURS~ MECANICIENS, chauffeurs rivets, teneurs tas, riveurs, chaudronniers-monteurs, perceurs, poinçorîheurs, traceurs charpentes, traceurs rhaudr. Gilain. 48, r. Pierre, St-Uuen Dessinateurs et ingénieurs d'études pour petite chaudronnerie, mécanique et aviation. ATELIERS DES MUREAUX, 137, avenue J.-B. Clément, Boulogne-sur-Seine. 1 Atelier de mécanique générale Joseph^ - TAUPIN, 5, rue Samt-Amand, Paris-15', dem. hons fraiseurs, tourneurs sur Mlekron, ajusteurs de précision, dessinateur, agencement. La Briqueterie de Maisse (S.-ët-O.) demande de suite 2 ouvriers mécaniciens. Possibilité pour hommes énergiques et travailleurs de devenir chef d'atelier dans ; usine en cours de réorganisation région i Pantin-Nolsy-le-Sec. Communication avec I paris assurée. Aucune connaissance spé- I claie exigée. Il faut être jeune et avoir du cran. Ecrire ou se présenter, muni de réfé rences, 'le lundi à et le mardi 6 mal, de 9 heures a ts heures et de 2 heures à 6 heures. M. 3AN VAL, 36, rue Sedaiue (D'jStage a droite). ! Dessinateurs d'études et d'outillage. Freins d'autos. Bous appointements. PIGANEAI), 31/ rue SahzHlori, Cllchy. _ Menuisiers escaïiatëurs stables, liéf. ëxig. Ecrire Focqué, entrepreneur. Versailles. Dem. homme p. eoursêï et nettoyage. Avec références. Ecr. BORDAGE, 1, fg St-Honoré MONTEURS-ELECTRICIENS dem. urgence.\"Se prés, lundi maL a S h. 30, munis de réfCr.t Société Française B. F. GOODRICH 221, boulevard Valmy, à Colombes. Sténos-dactylos Sténos-dactylos avec références habitant la | région. Autii-Uhlc, 1 quai National, Poteaux. Dactylo homme ayant aptit. commerciales. A.8.1. 30, rue d'Enghien (10* Comptabilité 1 cV, Financière, 5, rue Trorichet, dem. \"dame comptable connaissant irlarhiiie si possible. Bonne aide-comptable\"connaissant machine à écrire. GUE RI N, 36, rue de Paradis. i Un dactylo-Tacturiére calculant bien. 830 fr. Se présenter ou écrire GUY, 2i, rue Prévoyance (10*). DactyirTfactur. ÀT bTi., 30T r. dfenghiemlO* Modes. Lingerie, Couture Première atelier sachant crées modèles lin gerie et déshabillés au courant patronage. Héfér. de 1\" ordre exig. Ecr. ou se prés. Atelier lingerie, 30, rue du Sentier. '.Mécaniciennes veston et - gilet corifect. hom. 16. rue des COlonnes-au-Trône. Métro Njtlon On demande prëssëûra . confection ; pour hommes. ' ' SOCIETE DU VETEMENT 16. rue des Colonnes-du-Tr6ne. Métro Nation On dem. des mécaniciens pour la robe au dehors. Se présenter avec certificat de domicile. Zimelmann, 18!, nie Salnt-Maur Gens de maison Dem. \"gare, service \"péris. ënr.KALJS, 2, av. Victor-Hugo.. .Nogcnt-sur-Marna (Seine). Boniv cachant faire, cuisine \"V.VLLOT, v-'i', hi -, rue Mai'cadet. AUTOMOBILES FORD modèle T boite sitipar. cond. int., 4 portes. LORRAINE torpédo sport i pl. 13.ÇV, 6 cyi. 6.000 fr. HQTCHKISS AM. 2 cond. int. rondé, 6 pl. RENAULT 6 LV 1928. cond. int. commerciale. 6 CV 1925. cond. Int. 3 portes. -4 places. NOVEX, li-13, vue du Champ-de-Mars, Paris Téléphone : Invalides 49-76 et 49-77, Enseignement automobile Bastille École sir C.4 Reaaai Cabriolet 201 Peugeot spécial pour dames. Forfait P. L. Trans. corn. pap. taxi -a /M, FR. 16. bd Beaumarchais. Roq. 89-42. JlvW\nFONDS DE COMMERCE & INDUSTRIES, ■ ■ - 1 \" 1 '■ DIVERS TRANSPORTS Pour es-boucher, ah. spécialisée ds le trans port d'un seul, a'rt., 7 eam, auto. Beau pav. hab. 8 p. Bén. 80.000. Vend. malad.Céd. av. 100.000. EST-OFFICE, 16, bd de Strasbourg. ALIMENTATION-CAPES-VINS BUVETTES-RESTAURANTS COM ISKim-MOM 11* LEVE A LE VALLOIS-PERRET , 300.000 fr. d'an, par an a 30 % de bénéfices, exclusivement produits de.choix, vins lins, Champagne, gd magasins, 20 m. façade, appt conl't 8 p. Propriétaire se retire et mettra au courant. Maison recommandée absoluin. sérieux et unique. Av. 100.000 seulem. L. Mauxion, vins spirlt., 79, r. Turblgo, Paris V'l\\\\! ® E FRANCE, 6, rue Pouchet, demande lHln Plusieurs ménages mômes débutants pour reprendre beaux Dépôts de Vins-Calés en banlieue, 500 p. jour. 11 l'aut 12.000. Se préseuter ensemble à partir de lundi. VERITABLE OCCASION A saisir de suite, superbe Epicerie-buvette. 500 dont 100 buv. Loyer 2.000. Bon bail. I /11 'l/ Avec 15.000 Trancs seulement. LUIT,/, 56, rue Rochechouart. CINEMAS ET GARAGES CYCLES, MOTOS, AUTOS Garage 12 v. av. 30.000 cpt. 12 ans exlst. près Pontoise app. 5 p. bail 12 ans voir prop. GEVENSAN, 13, rue Alexandrie, Paris. CAPITAUX Prêts à commerçants 011 autres et Achat billets fonds. Mayéras, 64, bd Strasbourg. III) L'Tt' t FONCTIONNAIRES. Jour même* riUl I ij NOËL, 4, boulevard Saint-Martin. UDPTÔ immédiats à FONCTIONNAIRES rnIIISBOYER, 60, r. Château-d'Eau, 2\" ét. Lire en page 7 la suite de* FONDS DE COMMERCE COURS ET LEÇONS Apprenez coiffure, taille, ond., inan., barbe. plis. Cours J. et S. Jacques, I'.), bd St-Dents. VILLEGIATURES GRATIITEMENT Les PUBUCS-OITICES-PARISIENS mettent A la disposition du public, dans chacun de leurs #3 offices, la liste des villas, appartements et chambres a louer pour la saison des vacan ces, dans toutes les stations balnéaires, cli matiques. Liste franco sur demande adressée au Siège, ii bis, rue Pasquier. PAKIS-8». ACHATS ET VENTES DE PROPRIETES A,Vendre totalité 17.000 m. jeul tenant ban ! lieue 'Nord 8 k. Pans bordé par ruisseau 60,000 av. facilité. .Ecrire au propr. Georges Guy, 4, av. de la Convention, Arcuoil (Sne). Maison 4 p., dép., terre\" t.lfld rnq jards. Prix 37.000 fr. Cerf Roman, par Damville (Eure). lA, v. S.-et : M. mais, camp., Jard.. 2K. 7, gare gde lig. a p., gar. S'ad. Duhamel, not.. Nangis Mais. 3 p.. entourée de t.343~iïïèt. de jard. et verg. 10.301) fr. DIJCUKNNE, Ttieil (Yonne). MUSIQUE Gd rabais, lô'à 30 Ço sur pianos, jazz, banjos, saxo, pbonos, disques. Neuf et oecas. Crédit. Lorat. Echange. Képar. Gervex, 18, r. Richer RENSEIGNEMENTS ' * SAVARY, 3. impasse du Mt-Tonnerre, ne rép. pas dettes de sa femme, née Jullie Fouché. RECHERCHES L GUILLAUME, ex-lnsp. sûreté. Renselgn. \"Enquête av. mariage. Survelll. Recherch. 68 bis, Cbaussée-d'Antin. Trinité : 14-02 Lire en page 7 une autre série de PETITES ANNONCES CLASSEES avec les mêmes rubriques que ci-dessus\nDe Vadolescence à la vieillesse. C'est tout au long de sa vie, de l'adolescence à la vieillesse, que la femme soucieuse de sa santé et de son charme doit aider la nature à assurer la régularité des fonctions délicates dont l'une et l'autre dépen dent étroitement. Elle doit avoir pour cela recours à la MÉNOVARINE le nouveau et déjà célèbre remède, définitivement adopté par les plus éminents spécialistes après une longue série d'observations dans les Hôpitaux de Paris. Rien ne peut remplacer la Ménovarine dans le traitement de tous les MALAISES FÉMININS et des troubles si pénibles qui marquent toujours l'approche du RETOUR D'AGE : vertiges, sueurs profuses, bouffées de chaleur, douleurs lombaires, etc. hp———m L'action spécifique de la Ménovarine sur la ■ c circulation en fait un remède de choix contre I les maladies veineuses communes aux deux ■ «* »• . m ïwuot£i«i» fONcnw (Mumi IcXCS • n f VARICES EXTERNES ! IiMIiIMB VARICES INTERNES fif —. Ipnnop» earanb «çétai» aélediomà mrniàu£^ I 41 ?URCCI Dan» toute* le» Pharmacie» cm aax LABORATOIRES MONDOLAN 41, rue Etienne-Marcel PARIS (f) Le flacon , 14.85 Brochure franco «ur demande.\nEXPOSITION PERMANENTE DE CHALETS EN BOIS Facilités de paiement • £ Modèles depuis IT. Société C. R. E„ 56) avenue Sécrétai! _____ Métro > Bolivar\nSEJOUR A LA MER, AU TREPORT Logements 1 ou 2 chambres avec cuisine, ustensiles, gaz. S'adresser : Z. LE VILLA] N, Union automobile, 10, rue du Havre, Paris. Samedi 2 à 7 h. Dimanche toute la Jdurnée.\nCHALETS ENBOIS ET FIBRO-CIMENT MAISONS EN MAÇONNERIE LEBLANC 31. Bd Emile-Graeretx. Roaafarvflb fflulal \"\"XT^PortcdesLilas 26. A w eau* Piuea - CES cl CAS GRANDES FACILITÉS de PAIEMENT Catalogue adressé rraneo sur demarutm\nVh AchatOrj.ZOf.legr.BrHlaats ■ IK <2ooof.lecArg9nterie4oof.lekg M&VieuxDeeitiers 75 t. mémesansor toutes monnaies. Aoance gratuitep'dégager. C r Ackat 78, rue Réaumur.. M Béaumur lOuvert Samedis)\nc 1\"\" SUPERIEUR! ALENCÂUSTIQUE [POUR MEUBLES. PARQUETS. LINOS etc . • j .CHEZ TOUS LES M\".*deCOULEURS(( 1 ET GRANDS MAGASINS I • GROS • ! 6 Cite Thuré - PARIS (XVfJ/,\n78 GROS CHEVAUX à vendre tous les Jours. Garantie. Harnais. Voir; Gros René, transports, 34, r. de la Gare, Aubervllliers (porte AuDervlUlers). Métro : Crimée ou autobus a la grare du Nord N» 49.\nLE/ NOUVEAUX BANDAGE/ à- cotnjveôôion £==3, M.L SONT RECOMMANDÉS \\1 PAR LE °O Rp S MÉDICAL // >7 Cf u Simples :60 francs jj 11 1 Doubles : 90 francs \\ V W J Application tous les Jours V-V' v V yy Jusqu'à 7 heures du soir. ~ ' Oaialooue sur demande BAS POUR VARICES. CEINTURES LA H AI/OH DU BANDAGE 3,rwe Tir en (coin -n*- métro 5 ! P-avl\n20 Boulsv. Bonne-Nouvel!» A LA MÉNAGÈRE * 43, Avenue d« Clichj A LA FOURCHE 2 MAGASINS DE VENTE A PARIS,^2 DU 5 AU lO MAI SEMAINE ANNIVERSAIRE Jolie cloche manille laqué, teintes mode. Entrées M - 55 - 51 - 59 32.» » «folie robe soisette pour Robe forme nouvelle en fillette, jupe ornce petits crêpe de chine soie artificielle, belle qualité, - _■ volants, colons mode, noirr, rnatone | vx j Du 55 au 85%. P? étions mode. I 4Z. sj .» | Le 55 c/m . _ J\"5 _ 35.» Modèle en beau crêpe de chine imprime fond noir et »n c w 125. » Plus 5. » par Om. 05. SpfVV y If Costume b«nr, blouse toile de soie lavable, culotte épingle, se fait en*rouge, jade, lavande et beige. De S à 6 ans. . O Exceptionnel. Complet veston, tissus haute nouveauté, ou serge noire «t bleue, façon très Ç» .. soignée. . / *3^\" Hors cours. Serviette* nid d'abeilles, colon blanc genre fin, qualité supérieure, chef salin blanc et. franges, dimensions OmGOX.Om9O. La*demi-douzaine . 19.90 Sàc ballon cretonne imprimée, fermoir celluto 1/2 blond. A profiter. 11.50 Bas soie végétale, pointe, Chaussettes fil et soie, j disposition fantaisie, sur fond talon et revers fil, se fait en Combinaison 2 pièces, B ris ou bei «e. noir ou teintes mode. La paire. . .11.50 ! soie artificielle, belle qualité, Exceptionnel. dentelle nouvelle incrustée au T n bourdon. Se fait 1-8 P aire » • • en blanc, rose, \"C )) . citron, nil, mauve. w • La paire. 7.» o |Pi 'J Chemise pour homme,, en belle toile d'avion, qualité supérieure, gorgé anglaise, poignets mousquetaires, 2 cols souples, ' encolure 34 à 43. La chemise. . faa 0«50 La chemise de qes nuit assortie. . Oi/t'' Sandalette*, chevrette, noisette, belge et gris, talon demi-bottier recouvert. Pour dîmes 5 S.» i série de lî à 20 % Série de 5 casserole® émail marron, intérieur . . 15.90 m Eau de Cologne supérieure, ambrée, 90® très parfumée, La bouteille. 25.» Panier « psln, en rotin, filets couleur. Exceptionnel• s/. ■rr-. mi a®»» rrrm'rr ' Lustre à 4 lumière», globe diamètre 0 m. 25, décor moderne, monture bronze - - mmm argent ou or, hauteur totale 0*80; j | YV Sans ampoule 11 Service «te tnble et dessert, porcelaine décorée, bordure jaune et noire, filet or, 12 assiettes creuse?, 36 plates, 1 soupière, 1 légumier, 1 saladier, 2 plats ronds, 4 creux, 2 ovales, 2 raviers, 1 saucière. 2 assiettes à pied, 12 à dessert, 1 compotiér. Le service 14 pièces. 425. » i? es/ M m KShi&si W' l Mallette fibrite, grain long, huit coins, double encadrement, serrure tirette et grenouille métal nickelé, intérieur papier fantaisie, poignée fer verni 55 %. F S 35.» SLÎ IfV, / m Tricycle tube métal, laqué, roues Armoire penderie, » caoutchoutées, selle et guidon réglable, j Mire et bois blanc, 190X0,60X0*50. 1 tablette, n m v\\ 1 tringle, 1 / Q )) L armoire . 1 M oS . Pour enfants de 3 et 3 ans. 35.» Pour enfants de 4 à 6 ans, 40.» Plat à hsn-d'«nvre métal nickelé, décor moderne, 5 compartiments, )) verrerie riche. \\ J m TT Salle à manger moderne chêne patiné sculpté, buffet 4 portes, largew Ht c/m, tlMs 410X100, 2 allonges centrales, 6 chaises mmm cannées, palmette sculptée, 4 équerres 4 | \\Jk // vissées. Hors coure. Les S pièces ... Sel w Wt\nSI GROS CHEVAUX à vendre k l'amiable ou bien on pourrait lea prêter pour la nourriture èt ensuite consentir i k une vente amiable. Prix depuis 2.500 trancs. Lesdlts chevaux sont âgés.de 5 k 9 ans. Affaire de confiance. Facilités aux agriculteurs. Voir tous les jours.. Transports JEANFOHT, 82 ter, rue d'Alleray, Paris (Métro : Pasteur).\nXT3TT! MAISONNETTES IWMLII 800 MODÈLES A SIMPLES ET DOUBLES PAROIS UNE OU PLUSIEUSS PIECES AVEC OU SANS VEBAKCA I EXPOSITION PFPMANENTF TOUS US JOUBS DIMAWCHC ETFTRTSJMÇMS' 50a56.Rue Bonnevtoe. SOENISt CATALOGUE GRATUIT SUR DEMANDC ûOOO MAISONS CONSTRUITES EN6ANS m NOUVELLE le numéro i 15 centime»\n","CHEMIN DE FER DE PARIS A ORLEANS\n111 1930\nFacilités offertes aux touristes effectuant des circuits. En vue de développer le tourisme dans les régions desservies par des services réguliers d'autocars, la Com pagnie d'Orléans a décidé d'accorder aux porteurs de biliots aller et retour du tari! spécial V. n» 2 et commun V. n° 102, 011 de billets aller et retour pour ramilles nombreuses et réformés de guerre (annexe commune aux tards généraux de G. V. et aux tai'trs spéciaux V. n» 1, V. n\" 101 (titre 1) et V. n° 2-102), délivrés au départ des gares de son réseau (il a destination de la gare de rattachement de ces circuits, une validité supplémentaire gratuite d'un Jour par circuit effectué. Cette vaiidilô supplémentaire est portée a huit jours pour les circuits de la route de Bretagne et des gorges du Tarn, a cinq jours pour celui de la route des monts d'Auvergne et à trois Jours pour le circuit do deux Journées au départ de Roca uiadour. Le 3 gares point de départ des circuits sont les suivantes : Orléans, Blois, Tours, Saumur, Angers, Pornichet, la Baule-Escou blae, le Pouliguen, Vannes, (Juiberon (pour le Palali-Delle-llei, Lorieut, (Juimper, Ar genton-sur-Creuse, Limoges-Bénédictins, Pé rlgueux, les Eyzies, Brives, Rocamadour, la Bonrboule, le Mont-Dore, Montluçou. La prolongation sera accordée, par la gare point de départ du circuit, sur pro duction d'une attestation de l'entreprise de transport, au voyageur qui aura effectué le circuit. Ces dispositions sont applicables pendant la durée du fonctionnement des circuits.\n(l) Saur Pans, en ce qui concerne les circuits au départ de Blols et de Tours soumis à un régime particulier.\nLE PETIT PARISIEN\n4-5-30 S\n7 a?* >>•*»\n'iHiiamMiiiiw\nAppartements et Locations IIIimMIHIIIIIIIHHMMIIIWMUMWMIIMIimimiHIUIIIHHIW AI 111 IL II cie 3Uit «» 25 < rue Rennequin, LULijli beaux appartenir. LIBRES. 5 et 6 pièces. Tout conf. S'ad. Moinet, 58, r. d. Mathurins, de 10 h. à midi.Cent.2o-83 Terrains et Lotissements MiiiiiiiiiiiiiiiimiiiiiiiiiiiiiiifiiiiiiiiiiiiiiiiiuiiHiiiiiii U? V Terrains à construire, r. J i/l I Sainte-Claire, 2 lots de 509 m. M. à p. (chaq. lot) : 15.500*. Adj. 22 mai, 3 h., ét. M c Savoure, n.» Versailles A S4I!MTE-GE!\\EVIEVE-nES-BOIS (gare Perray-Vauclnse), 35 rotnut. Paris- Austerlitz, TKBS BEAUX TERRAINS pour construire, convenant pour loi Lou cheur. Lots de toutes contenances avec large façade sur belle route, a partir de 15 francs le mètre. Payables 200 francs comptant et 150 francs par mois. Villes et Plages Extensions, 14, rue de ChiUeaudim, Paris. Commerce et Industrie ■M«tmftiW*miMn«lMlWHHlàl>minimiiiininii» A 5 IMTKCiTttirC M Bredier, not. céder ç) lit 1 ■OOLlllLvlà Brou (E.-et-L.) Fermes et Domaines iiiiiiitiiiiiiiiiiiiiiiiiiiiiiiiiiiitiiiiiiiiiiiiiiiiiiiiii A VENDRE FERME DE 90 DECT. ENVIRON commune de Marchainville (Orne), entre Verneuil et La Loupe. Bons bâtiments d'habitation et d'exploitation. Karbag-es, labours. Libre 29 septembre 1930. S'adr. A. P. 1., 44, rue Le-Peletier, Paris. Annonces diverses •ItIIIIUIIIMIIIIUIIIIMUMIIIIItIIUIUUUNi ADMINISTRATION DES DOMAINES I I?VIT aux enchères publiques, rue de I lîiil ICi l'Université, 182 bis, à Paris, les 9 et 10 mai 1930, à 1 h. 1/2, d'objets provenant du greffe criminel, notamment : CABRIOLET DELAHAYE PIECES DE SERVICE A CAPE 1830 BALANCES DE PRECISION, etc... Renseignements : l ep Bureau des Domai nes, 9, place St-Sulpice, de 9 h. à 11 h. ADMINISTRATION DES DOMAINES VEIHTF aux enchères publiques, rue de flililEi l'Université, 182 bis, à Paris, le 8 mai 1930, à 2 heures, de : SUBSTANCES TOXIQUES Chlorhydrate de morphine. ... (kilos) 35 Chlorhydrate d'héroïne (kilos) 30 (Enchères exclusivement réservées aux j pharmaciens et aux personnes autorisées j à faire le commerce de substances toxiq.) i Renseignements : ler1 er Bureau dos Domai nes, 9, place St-Sulpice, de 9 h. à 11 h. ; Les annonces du Marché Immobilier sont reçues 29, boulevard des Italiens, et 118 % avenue des Champs~Elyséese\nOfficiers Ministériels MftiMtiiiiMiiiiittitHtiniiitmtiitiiitiniiiiliitic ▼ente, Palais Justice Pontoise, 22 mai 1930 il tIV AV à Blanc-Mesnll, ave -13 h. 30 lîl/llu\"l!l nue de Drancy, 35. M. à. p. : 78.200 fr. S'adr. pour prendre communication du cahier des charges A Pontoise, au greffe du tribunal civil. Pour renseign. à Pontoise, à M® doovgez Mack, av. ; et au Raincy, à M® Poinsot, huissier. TAI I! 4 I\\ï Adj. dimanche 18 mai 1930, I \"till/lUrj 14 h., , mairie Rlvarennes (Indre-et-Loire), Prap'® de la Cave, à IUIHCAV, comrn. de Rivarennes, couipr. mais, bourg., ébnf. mod., nomb. dêp.Jard., près, aulneraie. C«® tôt. approx. 3 ha. 1/2. P® rens. s'adr. M® Savoie, avoué, Chinon, ou M\" Dubois, notaire, Azay-le-Rideau. Immeubles de Rapport tMII 11111111 l t 11 IMIIMIIIIM llllllllttltlin lIIMDIIItIDN Maison à Rueil, 20, r. C\" 534™. Rev. 10.400'. M. h p. : 50.000'. Adj. ét. Radet, not., Rueil, 10 mai, 15 h. S'ad. au n. Direction générale des Domaines ADJUDICATION Z\\T &£& le 4 juin 1930, à 14 h. 30. d'un IMPORTANT IMMEUBLE à usage commercial ou industriel, en bon état, Ali ||il|)r 35, rue Tour situé AU II 1» lu, ville, compre nant : un grand terrain clos, de 1.225 raq., sur lequel se il t élevées les constructions ici-après :. 1° Magasin de 327 raq. 03, avec un étage et grenier; 2\" Hangar de 125 mq.; 3\" Maisonnette de 39 mq. 64, av. grenier ; 4° Buanderie de 30 mq. 84 ; 5° Magasin de 50 mq. 40 ; S\" Bâtiment de 15 mq. 50. liISB-R BS LOCATION. Mise k prix : 350.000 francs. Facilités de paiement. Conviendrait pour entrepôts, chantiers, magasins, remises, ateliers, etc...' Pour renseignements, s'adresser à la Direction des Domaines de Bonen (tél. 31-35), ou au Bureau des Domaines dn Havre (tél. 29-56). Propriétés HWIIMIIIIIIIIIIIIUIIIIIIia Vente, étude de y® Allemès, notaire à Dunkerque (Nord), 27, rue David-d'An gers, le jeudi 22 f»ai 1930, à 15 heures : MAISON T DUNKERÛUE 26, ne AlexancL-e-111. M. à. p. : 180.000'. S'adr. aud. M® Atfemès et M» Paul Bazille, avoué à Paris, 241, faubg Salnt-Honoré. 11/111 AU Adjudic. mairie Sermizelles /11/lliLUil (Yonne), 17 mai, 14 h. Belle P|)A||>TE bourgeoise, aisances, dépen lltl'l dances.. On peut traiter avant. S'adr. M® Mouehoux, notaire à Avallon. Adj. Vanves, ét. Bauduin, not., 31, B\" du Lycée, 10 mai ,|}|| ||ht£ à Vanves, 44, r. 1930, 2 h.l/ 2 I 1111 l Raphaël, prox. Parc expos. C\" 200-rn2. M. à p. : 60.000'. Colis. 15.000. Jouiss, 20 nov. S'adr. aud. iiot. et Prud'homme, notaire, Paris. DDAIITB libre à Saint-Maur-des-Possés, 111111 13, b9 de Créteil. C\" 540™. M. à p. ÎOO.OOO'. Adj: cit. not., Paris, 20 mai. S'ad. M® Meunié, riot., 101, rue Réaumur, Paris.\nEtude\" de M® Marcel MAQïïST, avoué à Versailles, rue Carnot, n° 18. VEZfTS au jPalais de Justice, à Versailles, le 15 mai 1930, à 13 heures, en trois lots, UNE MAISON PARIS 78. RUE D'ABOUKIR Revenu brut : 81.488 fr. 80. Mise à prix : 615.000 francs. ». UNE MAISON sl r PARIS. 37, RUE DES PETITS-CARREAUX Revenu brut : 39.250 francs. Miss à prix : 437.000 francs. ». UNE MAISON T PARIS. 35. RUE DES PETITS-CARREAUX Revenu brut: 25.354 fr. 80. Mise à, prix : 415.000 francs. S'adresser pour renseignements : à Versailles, à M c# MAQUET et Johanet, avoués; à Paris, & M e Marcel Selarne, notaire ; M. Rougemaille, gérant d'immeubles, 9, rue Sainte-Aritie, et sur les lieux pour visiter, sur permis délivré par M. Rougemaille.\nLA CAPITALISATION jucïttê privée (42 e année) Entrepriic privée, assajettie an contrôle de l'État 3, rue Louls-le-Grand, : PARIS BONS D'ÉPARGNE TIEAGE MENSUEL DU 1\" MAI 1930. Bons de 10, 15, 18 et 21 ans (500, 1.000, 1.330 ou 1.500 rr.). 12 e série (n° extrait dé la roue : 1.702.218) : 1.714.230 710.660 •710.067 72t.47 1 723.881 726.288 728.696 M 1.102 733.300 733.916 738.323 740.730 743.187 743.544 743.951 750.338 752.765 755.172 759.986 709.614 772.021 774.423 776.635 770.242 781.640 784.056 701.277 733.664 800.905 803.312 805.719 808.126 810.533 812.940 815.347 817.754 820.161 822.568 821.975 827.382 820.760 832.106 831.603 837.010 830.417 891.524 844.231 846.638 849.045 811.452 830.359 956.266 106.594 109.001 154.734 157.141 217.316 222.130 231.756 234.165 998.279 2.000.686 10.314 12.721 22.349 24.756 53.610 56.047 65.675 68.088 77.710 80.117 83.745 92.152 101.780 104.187 113.815 152.327 161.955 164.362 183.018 186.026 195.653 198.060 207.688 210.095 222.130 224.537 234.165 236.572 246.200 267.863 Bons dei2, 15, 16, 20, 25 et 33 ans <soo,eoo ou 1.000 fr.). il» série (n» extrait de la roue : 1.000.277) : 1.046.341 49.220 52.099 54.97 S 57.857 60.736 63.616 66.494 09:p73 72.252 80.647 92.405 95.284 98.103 109.679 115.437 118.316 121.195 124.074 126.953 147.106 164.380 207.565 324,830 265.146 268.024 273.782 276.661 302.673 , 311.308 314.088 316.967 319.816 334.394 357.273 308.789 374.547 326.60» 308.483 357.273 960.162 380.305 383.184 1 356.063 388.942 391.821 394.700 397.578 400.433 403.337 406.216 409.095 411.974 437.865 440.764 443.043 446.522 449.401 452.260 455.159 458.038 486.828 489.707 492.586 495.465 498.344 501.223 504.102 506.981 509.860 5112.739 515.618 518.497 521.376 524.255 527.134 604.807 607.746 610.025 013.504 616.383 619.262 622.141 625.020 627.899 030.778 633.657 645.173 648.052 650.931 653.810 656.689 070.568 662.447* 10» série (n« extrait de la roue : 800.854) : 852.676 855.555 864.192 807.07! 872.829 911.925 944.804 962.078 964.057. 9« série (n° exi.'ait de la roue : 602.463) : 665.801 668.680 671.559 694.591 775.203. —8« série <n° extrait de la roue : 500.184) : 517.438 531.833 575.088 577.917 592.312 505.191. Bons de 16, 20 et 35 ans (500 fr.). T série (n« extrait de la roue : 427.197) : aucun Bon payable. 6\" série (n° extrait de la roue : 350.909) : 399.852. Bons de 20 et 33 ans (500 fr.'). 5 e série (n° extrait de la roue : 277.707) : aucun Bon payable. Bons de 35 ans (600 fr.). 4» série (n« extrait de la roue : 202.719) : 214.235 217.114 251.662 254.541 237.420 200.299 263.178 258.980. —3» série (n° extrait de la roue : 151.935) ; .1151.955 154.019 136.033 166.403 172.595 19t.171 193.233 197.363. 2« série (n° extrait de la roue : 101.814) i aucun Bon payable. Les numéros ci-dessus appartiennent a des Bons en règle et dont le capital est payable. Tirages publics (roues), au siège-social, le premier jour non férié du mois (voir Bons ou notices pour le mécanisme du tirage) ; un numéro sortant sur 2.197 dans la 12* série, un sur 2.879 dans les 4* et 11» séries, un sur 2.064 d3ns les trois pre mières. Seuls payables les Bons dont les versements oe sont pas en retard de plus de trois mots. Prochain tirage : 2 Juin 1930 au siège social. Inspecteurs et agents demandés. Notices et renseignements gratuits.\nETITES\nSITUATIONS consultez le « GUIDE LABOR » (lui contient le.- adresses de 2.100 malsons conflant du travail à faire chez soi. Notice franco contre enveloppe.. Editions Labor, l.a Rochelle. . OFFRES D'EMFLOIS Divers PROTÉ GENERAL demandé poui :_ TMI'IUME RIE importante province près de Paris. Ecrire ; O 70 Petit Parisien. CORRECTEUR professionnel imprimerie demandé importante maison édition province, pFèa Paria, Ecrire : O 08, Peiji Parisien. Industrie ~ In?, bâtiments en chàrp. métaiL sorti.\" faire .calculs el projets seul. 35 a. env. Env. réf. 102,bd Vitry (Seine). Tr. 83. On demande pour Tamaiave (Madagascar) un conducteur de travaux opérateur avant connaissance béion armé, âgé de 25 h 30 ans, célibataire et muni de sérieuses références. S'adr. : Société de Construction des Baiignolles. n. rue d'Argenson, Paris-B°. Tourneurs et Fraiseurs Stô MARINONI, Montataire (Oise). Log. ass. TACHERONS pr constrôctlon lignes\" H. T. et B. T. sur pylônes métall. Ecr. ou se prés, sur rend.-vous Entreprise Oaie Ins tallations Electriques, Hôtel de l'Ecu de r France, à Cttâteaurcnauit (1.-et-L.). ' . ' Comptabilité Caissière aide-compiable pour emploi à Cor bell. Ecrire: Ch. IIAUSEU, Bureau 127. I Gens de maison ! Débutante bonne à tout faire, couchéë~li I l'appartement. Boulangerie Laborey, 00, rue de Sablonvllle, Neuilly-sur-Selne. On demande bonne à\"toutTâirë\"'pôur~dëïïï maîtres maison bourgeoise. Bons gages Begrucl. 84. avenue Ledru-RoHiii, Paris. DEMANDES DE SEPBSSEHTASTS REPRÉSENTANTS DIRECTS *>«r. à\" passer\"* aucun intermédiaire sont déni, pour vente BLES de SEMENCES SELECTIONNES. Livr. garanties conformes aux iots en vigueur. Conditions avantageuses. Ecrire avec référ. , <\\.FONTAINE, culttvateur-gralnler, a BÙURG-ACHAUD (Eure). Maison fondée 1855. Représ. huiles minérales industrie\"èt'ititos, bonne commission. Ecr. GL'EUN, rue Blsson, AIJBERVILUERS. Agent général Manufacture moderne de Bol aucs, Saint-Mandé, cherche représentants. Postes I'HAL, 7, r. Oarboy,' Paris, dem. repré sentanls commlss. rég. Ouest, Centre Sud- Ouest. p. postes secteur complets t.ÔOO fr. Repr. bien introduit\" pour - cilentét* mercière, très sér. réf. Kébacb, 55, r. St-Sauveur, Paris LOCATIONS Ottxee A louer, libre de suite, sans reprise, immeuble Industriel 4 étages dans le 20«. Buvot, 33. r. Parmentier. Neullly-s.-S. ftCPiATS ET VBNVEI. DE FRO A v. mais, bourg. 9 p., garage, Jard. tenant, rlv., sal. b„ eau, él„ parf. état, 2 min., gare, citasse. S'adr. TALBOT, Greffe, Essoyes, Aube. S.-M., à 1 h. H ds Jol. hg, gare, mais! - vesT. -o p., cave dess., dép., jd cl. murs 800 mq., lib. 15.000, V 2 cpt. Ecr. O 78, P. Parisien. TRANSPORTS-DEMENAGEMENTS Démén. auto ts pays. P.x réd. p. ouvr. ROO ZIER, 20, r. Noilct, Paris, Marcadet 20-39. AGRICULTURE Jardiniers maraîchers, ne paillez plus, ne binez plus, n'arrosez plus, employez le PAPIER AMERICAIN 1930. Notice M. U., gratis MAX, 66, boulevard Diderot. - Matériel agricole Broyeur, pommes, 55\"». Pressoir, tttt 29u, 480 Liste 18 gratis. MAX, 96, bd Diderot Paris. 100.000 m. grillage clias. ou clôt, l f. en 1 m. Tarif 13 franco. MAX, 96, bd Diderot, Paris. SPECIALITES FOUR FORAINS LE ROI DU TABLIER est toujours WIDCOQ. 155, rue de Cbaronnc, Paris. Prix imbattables RAS Chaussettes, Tabliers, Blouses, aupés. Demandez notre tarif d'ETE franco. CENTRALISATION DU BAS, 47, r. Ciéry, Paris Bonneterie-Lingerie, Jupe plisséA Carré\" soie. Caclie-coi Jersey. Vente en gros. Dem. catal. R. ARDITI, 77, rue d'Abouklr, Paris. COUPONS tFSi~ Tous TISSUS à des PRIX EXCEPTIONNELS! BILLET ARMAND, 42, rue Turbigo, Paris-3» Chaussettes, Jupes plisséesT etc.\"\"\" i.r CHOIX, HORS-COURS, solde, vte en gros. KEBACH, 55, rue St-Sauveur, Paris.\nMachines à coudrejPho 11 os de luxe de premières marques, garanties 10 an», modèle riche Si saphir et à aiguille garantis 5 ans et 6 disques, pour couturiète. au comptant 995 *fra Q j soit 12 morceaux, au comptant 285 fra ÇT S~\\ à crédit 12 mois à I m. à crédit 6 mois à FR. a crédit ou AU COMPTAIT compares nos prix Expédition franco de port et d'emballage 1 PARIS-SPORT ESÏSià 43, Boulevard Voltaire, 43 PARIS (Xl*) Fusils de chasse Cycles de précision Haamerlesi, 3 verrous garantis 10 ans. éprouvés A garantis 3 ans et fîVrés complètement équipés toutes les poudres au comptant 699 fra £* J\\ au comptant 360 Irs, à crédité mois 1w w FR. A crédit 12 mois à FR. CATALOGUE à:- ILLUSTRE h* sS?\nlikHl ËLlt [~ M-,'! a ♦IWH'SJSïtriJ aßcgn 'ilsil w EIPtDITIOa FRANCO PORT ET EMBALLAGE CLANS TOUTE U FRANCE UVRAUOII GRATUITE PAR AUTO JKÇU'A 200 KM.\nCOIKBMSeiBt blanchir votre peau Une cire nouvelle, extraite de» fleurs, émerveille les spécialistes de beauté. Elle efface les taches de rousseur et les imperfections du teint. Elle rend la peau aussi rose et aussi blanche que celle d'un bébé. ..,v tm Y: HP; Pendant que vous dormez, cette cire, connue sous le nom de Cire Aseptine, pénètre à-fond dans une peau rude, rêche, et Tadoucit à un tel point que sa couche extérieure et durcie tombe peu à peu en menues particules quand on lave son visage, tous les matins. Il en résulte un teint fait exclusivement d'une ~ peau fraîche ef neuve, aussi douce et aussi délicate qne les pétales d'une rose. I,es taches de rousseur, les vilaines taches brunes, èt toutes les défectuosités du teint ont tout simplement l'air de s'éva nouir, et un changement surprenant se produit. Une femme de 40 ans peut facilement n'en paraître que 30, ou même moins. La Cire Aseptine se trouve chez tous les pharmaciens et dans la plupart des parfumeries.\nFABRIQUE ——•* DE VOITURES rEHFAHT 245. Faob. St Antoine Notre LANDAU Réclame caste anglais- prcfoade. dé- V T ' #m * \" ,oru * capitonnage fefcr*' -'Oiene, guidon tube ni ckelc, roues à gros bandages. AJ tablier emboîtant 58®O fr PORT FT EMBALLAGE CATALOGUE GRATUIT cmn lre Amman Ac accompagné« </e ce//a L Livraisons auto Parla et Banlieue\nFONDS DE COMMERCE ET INDUSTRIE DIVBBS Dans bourg- Import.\"S.-M. Tds ChirronT-Form mach.-outils modernes, long trav. assuré bols compris. 26.(100 fr. Kcr. C 53 Pt Parisien. ÂiLIMENTATION-CAFES-VINS buvettbs-bestaurants a? succursales Stô Viuicoîo a ouvrir en banl. Vr Tourret, 13, bd Beaumarchais. M. dlm. Av. af. Couser. allm., pE gare, îïr. Int. Ec. Liai, av. Verdun, Bergerac (Dordogne)\nIL <\"L ou _ .. DU SENTIE^ Face le Métro Sentier Angle exact : Hue Réauiiwr ■ et Rue du Sentier ■ VOUIEZ-VOUS UNE S C.V. \"PEUGEOT\" VOULEZ-VOUS UNE MACHINE A COUDRE «SINGER\"? VOULEZ-VOUS UNE BICYCLETTE? PEUT-ÊTRE UN PHONOGRAPHE «i\\ voix DE SOU NAÎTRE ? QUI SAIT ? UNE MACHINE A ÉCRIRE \"REMINGTON\"? OU BIEN DU PARFUM, DE BABANI,tout simplement? Qu'importe, tout cela est à votre disposition ! - Il ne tient qu'à vous de le posséder? ? ? - M PETIT EFFORT ! Venez rue du Sentier, Madame Régina offre à tout acheteur, si petit «oit-il» le droit de participer à ce concours si simple, qui vous permet d'avoir l'objet de vos rêves. Ce sont toutes les fées qui sont descendues rue du Sentier, parmi les muguets, les roses et les lumières. Ce font elles qui, d un coup de leur baguette, ont transformé un vulgaire bail en paradis. C'est un charme pour les yt ux que ces mille et une étoffes, toutes plus belles les unes que les autres. ON Y TROIJVEs Notre Nos Notre Notre Notre Notre Notre Notre Notre Notre Notre Notre Notre Notre Notre Notre 'Gandhi\", bourrette de soie imprimée. . .. ~ bas soie artificielle \"Rita\", unique à Pari», les 2 paires Titania\", soierie imprimée, à Mahiong\", taffetas laine, à . . , . , , , , Babv\", culotte jersey, les 2 paires ~ , , , , \"Illusion\" crêpe de chine flou, à ' Jazz\" voile moderne imprimé, à Foujita\", crêpe de chine, article lourd, à.. Yachtman\", toile, article lourd chemisier, à ~ \"Tweed\", pure laine 140» à Flirt\", joli tailleur pour dame, grande largeur.. 'Joffrette\", crêpe uni, toutes nuances, à.. . » \"Graziella\", crêpe satin, à..' Voile Darling\", tout soie imprimée, à.. .. crêpe \"Céleste\", satin imprimé, à ~ .... \"Rugby\", draperie anglaise, en 140, uni et fantaisie 9. 9.90 12. » 15. » 16. » 19. » 19. » 25. Deî coupons en Masse, pour robes, les 3 mètres, pour. 12.» 25.» et 29. » 35. » 39. » 50. » Comme vous pourrez en juger, tout en gagnant un objet «uperbe, vous achetez à des prix absolument imbattables et cela. Madame, pour vous remercier du merveilleux accueil que vous avez fait à notre formule nouvelle : 44 La Fabrique écoule elle-même ses Stocks \". A LA RÉVOLUTION DU SENTIER l n » » m 1 ar Face le Métro Sentier Angle exact : rue Rcauiuur et rue du Sentier Demandez à nos Magasins ou réclamez par écrit le RÈGLEMENT DETAILLE nécessaire pour prendre part à notre GRAND CONCOURS. tt»*\n:ï^. . VI 11 % 1 M i.?it ? 1.1 £/-\"t « 1 » ROBE £\" e ® artificielle, impressions nouvelles, fond marine, A \"j| fr. nattier «S B ou noir- U f Même genre, foulard pure sole tmpressions blanches, fond noir ou 4 Qfflfr. manne.. ICO 7 CHAPEAU tresse paille \" c COSTUME fait par tailleur, en draperie tweed belle qualité, grise, nègre ou bleutée, entièrement doublé broché. Jupe avec gr p°.r I3ft fr devant. |UU Même genre, en éplnglé pure laine, noir, mari ne.no vau, castor ou 4 pnfr. persan. . luîî L BÉRET crin fin, noir ou nuances mode, garni ruban satin .. assorti £ f .50 et bleu, beige et rouge ou beige et marron, nn ruban enfin.. éca.fto Ah pUCPJHeiCB tolle soie artificielle. wnEmlOlCn i avab i e , blanche, rose, Champagne ou noire. A <4 fr plis, jours, ceinture et / I boucle. Hore cour a Bm I JUPE TAILLEUR popeline pure laine noire ou marine. Exceptionnel Rayon des Corsages [Anciens Magasins) AU glUfillfi belle mousseline, apprêt UlinUflU laine, disposition haute fantaisie sur fond nuances mode ou demi-deuil, grand col chéle«| A uni faisant opposition. 1 < .« Hors cours 1U.50 i.ni.'-t mei naturelle, notre. de Unne noir, marine,châtaigne, beige, pomaixi ou vieux bleu, volant en forme tout autour, bande opposition sur AAIt. ItcMé. gg Z CHAPEAU calotte crin uni, passe crin dentelle, garni ruban velours, coloris manches courtes, beau shirting souple, ornée broderie main et jours. Hauteur B nn «0. I .au ttr. supplément psr o*lo jusqu's I*2o IMPRESSION NOUVELLE sur armure, chaine soie naturelle, trame artificielle, pour robes et blouses, grand UWIIJfVIMHUn •«: • m par 0-10 jusqu'à I*2o Hayon des Uytttes. m % noir,beige {Nouveaux Magasin* fort coutil blanc (3 ans). 12.50 o'so suppi l par Age. Hayon des Garçonnets {Magasins Monnaie) POINTE ou CARRE 3^5 m ir m !V\\\\„ t CA SANDALETTES tout caoutchouc beige, fortes semelles cousues, Pour dames M \"§ (du 35 au 41). 1 / nn Horseoars.. | f ,gU BU Fillettes ou garçonnets (du 23 au 34). |4,QQ H Wmm BQfeiÉÉB AE COMPLET-VESTON DROIT draperie nouveauté, coloris mode. Pour hommes. A £• fr. 198 145 :5)0 *j Jeunes gens (12à 18 ans) _ _ , ias fr 138 fr 89 lr \" \" CHAUSSETTES fil d'Ecosse tantaisie. fond gris et fond beige, i Exceptionnel....... Bonneterie Hommes [Magasins Monnaie) VIN ROUGE 1 rHTiunc piqué lavable, garnie croquet Diane, rouge ou I j n, Bleu. Ala Samaritain# V? Hayon des Dentelles (Anciens Magasins) VIN BLANC 1 AO RARBfIYEiiCE tricot pure laine luanraeinu nr ivnu mii rrtw Bemelles crêpe, f\" Afr. «Uwt beige naturel, IMPRESSION DE LYON â\" ëhîE 50 c S™ UBeo 2 u aM sàtan, pure laine, dessin riche, coloris Mf% fr. (du au 41) UU îsrnois . - ans — 3A 4 ans variée, pour robes et casaques I â BU Fillettes a -* fr I 8.75 2 I .75 24.75 irgeur o*'K>- le mètre. 1 (du 28 au 34) Bonneterie Entent* {nouveaux M&g&sin» Hiro/ii ARTICLES POUR HOMMES ET JEUNES GENS VENDUS DÈS LE SAMEDI 3 MAI GUIGNOL, Représentations gratuites tons les Jeudis, de 3 h. à 5 1/2 AH RICHELIEU vachette façon box-calf, havane ou noir, semelles caoutchouc à ventouses. A \"f fr. Pour hommes n B | (du 39 au 45) U I BU Jeunes gens, vachette box-calf ha varie, semelles cuir A A r. (du 35 au 38) O O .Ls boutent, g nC StSelmier | .09 ALIMENTATION ET VINS AU-DESSOUS DES COURS • # La bouteille St-Cshnier GORGERETTE tulle double, saumon n __ (du wau«) 3.76 Rayon des Corsets if a f seins Komeie P- itef) 383\n","LE PETIT PARISIEN\nParis, Hémery, impr.-g-ér., 18, ru« (l'Etigtiien\n==\n5 8 9\n4-5-30\nr B 2108 SALLE a s g A HOLL > r avecbuHet lar logeur 1 m. 2Jorps. J—poignées eutVre, Ij3| fonnestourneesjab e mm ronde a rBM® assorties. Les 8 p I Ml franco pori «f • avec prime, |§tl||3L t 8 mois i W-a |S rs ■ \\ iWIfW t-isKl m S 7 =œ ' 1 153C3 £S » DE M* t • « LITS EXCLUSIFS .Au nF NQS LITS « c Ar r » 2012 RENAI| SA A Nœ N ?- ER ciré premier choix 0 ff\" e £uipturcs dans ,à m a s n s ! S KN tio \\ garant 'e a avec prime * ' '8 mois à . 1 54.» i I %l b.' mw COMPOSITION DE NQS LITS Lit ler laque, larêe^erneTpO\"r 2 per nitures cuivre ou Ui _ ue doubl mailles, sonnes, sommier m.étall (amplco a bour matelas laine grise e w$ de plan», relets, traversin et j couverture 2 DRAPS - ATTR^P.^,,^ laine grise etl couv r e (Le 3004 port et < _ Le 2291 est tst livré laque vert olive 1 livre laqué gris TnanonQ iiilli ~ ' ~_, ru 4 r côtés abattants. DtVAN.LIT •£» ouvert 2x70-Franco 55.» L( Mime, «couver, velours »v«. choix | ———— — ~~ ' ~ « « kESSÉ riuces S M Kb f a* »»« 1 £»«««•» 155.» 1 avec prime matelas laine in*» 20 mo«» • avec prime matelas laine 98 choix. -— — . • ' In » recouvert velours g UT complet pour \"jS ler lanué \"V t rjd». * m»\" 1\" * franco port et em- Jg » etamine a lours tJ mols , VU hallage avec prime I TAFRSÎM AUbinnm |=èë«c prime pZ t e,^ a^ji * s -p-sî?T! S * 98.» 1 a tel. a v A\" bo«r r,, n ,a mn IW m s 4 rt\\« s ' tt ért» a * V îà«*vïr>-' BON POUR C ATA LOGUES ILLUSTRÉS ENVOYÉS GRATUITEMENT - NOUVe'«UTÉ9 MCUBt.es MACN, A COUO«e * LITERIE C,V4=t-CS CKACfFASe MÉNAGE VOITURES D'ENFANTS lOTA Envoyez ce Bco à PARtS-lEfiOCE. en indiquant vos nom et air eue. Raya: sor ce Bon les Cataloguas 03 vous intéressant p VISITEZ NOS MAGASINS D EXPOSITION F IER ME S °CM NAN TES\nA CREDIT Tous moteurs àlectriqueiin dynamos, groupe électrcgène Payables en | g et | 5 mois Dcmandcx le catalogue spécial auta prix et conditionj expédié franco for demande affranchie à Henri Weil, 11, r. Franklin, Paris-16»\nMEUBLES BENJAMIN 27 rue Doudeauville 27, PARIS (18 e ) Métro : Chapelle , Salie à manger hollandaise TÇfl r * 1 Chambre chêne, 2 portes, \"911 fl fr. ftfcâffilÊs3c3 .»4 portes. 10 mois à 75 fr. IJU j glaces. 10 mois à 75 fr. <JU çA- m •% ** s sl en 10 ou 20 versements de 37 fr. 50, le premier mois «près achat Il Lit fer complïU 2 personnes , 450 francs en 10 mois. *»PPÏ AIWIÎ? Salie à manger IVJLvJLrtIuLj Chambre à coucher Orand choix de meubles jusqu'à 18 mois de crédit 495\nSi \"S\"*' 3 \" _ -7A il C ' E METKES.' GNIFIQ UE »^o l^o 6 - c r.'.« TORCHONS PAR MOIS PENDANT §SMOIS CE TROUSSEAU COMPLET plus: ISAC AMAINGRATUIT OO«1 sS £ aass» \\wmamÊES en-box-coif doublé ftectw ù. titre de rwwrte NORD-TROUSSEAUX « < Rw«.?W>ellllE(ftot-d) Tontes les livraisons pour la France sont faites franco de port et d'emballage. Tont envoi ne convenant pas est repris dans les 4 jours qui suivent la livraison. Versement de la première mensualité nu mois après la livraison. Ecrire en se recommandant de ce Journal, avec noms et adresses très lisibles.\n\"22 ETRE EPATANT V:.^l • in RIRE, S'AMUSER des MOIS JK»®BsSïsïs GAITE FRANÇAISE imZif&B^dK&fl^ 6s ' Faubourg St-Deni«.Paris(l0 B ) KWj ; 'aP|Py' f 'envoie GRATUITEMENT ▼ ALBUM INCOtAPARABLk M' il Hypn., farces ,phys ~mcgte. Clans. 10001., Pièces i Sucoda\nef<fel\nCONTENTIEUX Pour tous règlements amiables RECOUVREMENTS DE (tDÉAUPEÇ ACHAT A AVANCES SUR UIIEHtIUE O Ecrivez-moi, Réponse gratuite, m M m n C A Al 1 20, rue Héaumur WIAKr Mni PARIS-2- (Bourse)\nQualité extra aancreav». seconde très soignée, garantieSens 27,1 la \"inaltérable j^l Bracelet montrepo^Homme (tessoigné avec cuir large, çeretine Sur» Aoll Bratelel-modtrepn.rOame.noleguéonKw 8 ruban tnoire.soignCe çeii«jr«e J«sm iOTS 6nvot contre remboursement. ■ 'Horlogerie KAPELUSZ 28 rue de Rivttli.PAßlS ■Mtvi»,' \"JV? I PHONO-VALISE fcr Livré avec 12 morceaux en disques de 29 cm. 297 fr., soit 11 mois à 27 fr. ACCORDÉON 2 i EST 150 Ir. 10 mois à 15 francs JAZZ 330 fr ,soitll mois à 30 fr. BANJO 150 fr.soitlomolsàlsfr. LE POPULAIRE, 79,F s .8t.D«nis, Pari* a,,... ■ < Catalogue A franco BICYCLETTES!^ Pièces détache'es. Pneus.Prix de gro* Représentants demandés. Forte remise MODERN-HALL SA W NDÉ A PARTIR RE 15 ,R LE METRE Morcellement bourgeois du Grand-Veneur, à Barbizou (S.-et-M.h Site superbe, bordure forêt (le Fontainebleau. Eau. électricité. Clô ture et viabilité faite 4. S'adresser : tl. G. 1., 91, boulevard de Sébastopot Paris, ou Agence FAURE, Grande-Rue, à Barbizon. ■EU mi I* Montre «Trib» I véritable pièce de précision et de durée de fabrication très soignée Boitiers en tous genres et en tous métaux Lauréate aux Concours de réglage de l'Observatoire National de Besançon elle est livrée directement par les FABRIQUES TRIBAUDEAU de BESANÇON la grande Maison française dont un demi siècle d'expérience et de loyauté a fait la réputation Demandez le CATALOGUE lllastrè de 790 L \" dessins *nwgé gratis et franco —■— Montres. Bijoux Réveils Pendules Carillons Orfèvrerie\nÉIHlillillillllllliHiillilllllllil!ll!lllllllilllil!ll!lllllllllllllllllll!IIIIH!llllllllIllllil!!% TRAITEMENT DES = VOIES RESPIRATOIRES FAR LE RHEASTAR = Tout est expliqué dans Je livre | Le livre Le Traitement de la Tuber- = « gratuit » Intitulé : Le Traitement de I cnlote ans 1\" et 2\" degrés, destiné à ;la Tuberculose aux 1\" et 2\" degré», rendre l'espérance aux personnes fal- lOn y voit, avec preuves a l'appui, com- bles de la poitrine, est envoyé gratis ment le» microbes sont attaqués sur t f . , , fon , , a tous les joints et leurs toxines neu- rran , co a tous ceux qui en lont la _ tralisées presque Instantanément Le demande par lettre ainsi adressée . __ KSRfll SI BENOIST PERRAUDI expectorations Pharmacien-spécialiste > deviennent nor- section 203, rue de l'Odéon, 18 ZmL. Am , t maies, 1 angoisse _, . JEWlfc Jh J et la fièvre dis- PARIS (TI«) = T t? paraissent, l'em- rrni!Tl\\i Dll A U!l t HI?V Le flacon = T W£-7M> S bonpoint, l'appé- | U|j 1 ITHAHMAULO 7 fr.. plus = Hflßûr $ î\": forrenais- 0 fr \" 50 lm P° t: les six «acons 39 Xr. 90, = « sent ADrês avoir P lus 3 fr - im P ot - A défaut, envoyer M PfA LTH purifié les pou- 91h200u 48 Xr. 45 àM. Perraud pour = raons, cette cure recevoir un ou six flacons. ——• les reconstitue et Pour acheter le SKEASTAX, s'adres- Z=Z BENOIST PERRAUDI Pharmacien-spécialiste Section 203, rue de l'Odéon, 18 sss PARIS (Vl*) = TOUTES PHARMACIESriI lUUltldl UitlliliAVlEid 7 Xr..plus 0 Xr. 50 tmpOt; les six flacons 39 Xr. 90, jjfHU les reconstitue et SS remplace leurs alvéoles malades par ser toutes pharmacies, mais, pour re- 22\" des alvéoles frais et sains. Enfin, lon ceVo ir gratuitement les brochures et ZZZ 1 EXPLOSION D'ELOGES MM. les pharmaciens sont priés de s'adresser à l'O. C. P., 71. rue du HZ gg Demander la 11* liste d'attestations. (Temple, PARIS (III*). jg\nMO C TO IDEP^EZ 24, rua Wïeslay, PARIS FORTE REMISE P T reprisent aticn à temps perdu Bicyclettes, ticpus 259 fr. 175 à 2.200 f. l )}Machines à cuirs, Bep. 536 fr. landaus, depuis 180 fr. Musique, Phonographes, Arme*, Sparts, etc., P. Catalogue 1930 franco en retournant cette annonce Maison ouverte dimanches et fêles toute la journée. 36* ifiW. Pour huit jours seulement j'offre BON VIN ROUGE 10®, 190 fr. l'hecto, port, régie, rût compris contre reiribourse ment. Ecli. 3 fr. En 1/2 'pièces 20 fr. en plus par h®. M'»® Elisa BOSC, vins, AUBAIS (Gard). VOUS TROUVEREZ LES PLUS BEAUX PAPIERS PEINTS SI 69, rue de Lyon, PARIS-12* - Métro : Bastille s—iii i il ■ Album échantillons franco province raaamursm CYCLES ET MOTOCYCLETTES GÉRARD rue Lafayette, PARIS l(. (( ijenToientcatalotoeirati* Grande baisse V-^BlCYCLETTESiepiwfr.sarattiesîm Suppression traction hippomobile dans Paris Vante amiable jusqu'à bu mai 61 FORTS CHEVAUX et juments gros trait tous genres, 5 a 9 ans, 2.200 à 4.000 trancs. Toutes garanties. Affaire excessivement sérieuse et de toute con. fiance. Facilités aux cultivateurs. Voir : M. REINREVAT, aux Messageries, 23, rue Marc-Seguin, PARIS (18\") . Près gare Cha pelle .Marchandises. (Métro : Tôrry.i V-V. Savet-vou* que l'on peut fairegmain'enant de l'automobile tans moteur, sans es ence, sans per mis, sans impôt*? Vous dites c'est incroyable I Eh bien ! demander la notice nu constructeur : HOCHET, 68, r. Roque-ds-Fillol, Pstâaax (Seine) (Envoyez timbre Pour réponse.) AU PARC DE LA VOITURE D'ENFANT „ _ avenue Jean-Jaurès, 68 - PARIS Le plus réputé spécialiste Ce landau, en réclame,caisse fer i-■ ■ conduite nickel., grands res- à laDaument. gros ban-O Â Q alvéoles de 30 %. . F 't.ùntof hwf Franco emballage - Port dû 70 modèles en magasin - Catalogue gratuit et franco Gar. nat. 9°, la pièce 210 lit. F c ® port régie, fût neuf rp. tout com pris, 3 éch. gratis. Marie Sudre, ppr», St-Roc n° 147, p* Montpellier VENDRE GRAND CHATRAI construit en 1910. Parc de 40 hectares. 35 kilo mètres de Paris-Est. Conviendrait pour mai son de convalescence. BUVOT, 33, avenue Farmentier, Neuilly-sur-Seiue. MACHINES A COUDRE DEPOT DE FABRIQUA 19. boulevard do Temple, PARIS 19, boulevard do ' , . * irand choi \\ mâcii. neuves i rß, marq. car. loa. Vihrant.dep.Soofr. Gent.r. 775 fr. Rotat .600 fr. Expéd. prov, tco Qirrsrt dimanche. — demander Cntaloaue.\n107 bit. Avenue d'Orléans (14*) - PARIS . 6, Boulevard Voltaire (11*) LITS MÉTALLIQUES LITERIE SOMMIERS-DIVANS Sri COUVERTURES moi mm ou ctmoout p & - uttt GARANTIE INDISCUTABLE s Mtrque d* Fibriquê ipposiê ivrtou* urtfçlu i USINE , IftFQNTÀINE •- PARIS V-\nlï-CHHISTAUI = = (BASSES-PYRÉNÉES) == = | SES EAUX CUIVREUSES | 1 - UNIQUES EN EUROPE ~ | 1 Prophylaxie du i [CANCER BÉ ! SON SITE - PARC 11 HECTARES § | TENNIS, CASINO, HOTELS MODERNES Ë 2 Saison ler1 er juin au 30 septembre S NOUVELLE DIRECTION ! = = 134, rue Saint-Honorè, Parier Téléphone : Louvre 20-46 = E EN VENTE DANS LES PHARMACIES = %Ullilllllllllllllllllllllllllltltilllllllllllt# Vfttfâ serez toujours bien coiffée, votre V \\JiJO ondulation durera des mois en appliquant nous-même Veau indéfrisable SPIRYL. Envoi cont.lÛ f. En vente partout. ELECTRIC INSTITUT. 47. Bd Vicier. Parit-lS* >.<r* Si CADEAUX DE PREMIERE (COMMUNION u VOUE rendrez heureux vos Garçonnets et vos Fillettes et leur ferez un oadeau utlla en laur offrant una élégant# REINEks MONTRES Neuvtau boltlir plaqué Imitant l'Or * s'y méprendre tm robuste - précité Grand choix * tou * pr * x dans ALBUM n* 23 Joli modèle mode ovale GRATUIT En plaqué or ou en or contrôlé contenant plu» de aooo modèles de montres, chaînes, bracelets, bijoux, orfèvrerie, expédiés direct—' de la fabrique Demandet-lc aujourd'hui-même aux Ane. Etabl u BENOIT li BESANCON (Doub.) Fournitseurt de le Marine et de VAviation LES INSTRUMENTS DE MUSIQUE MICAELLA Tïï! iiùùùCLi 39 et 41, pats, du Grand-Cerf Paris-2 (M Rénumur) Dépositaire exclusif de la célèbre Marque MARCONETTI VIOLONS - BANJOS SAXOS - JAZZ CLARINETTES - FLUTES Facilités de paiement Demandez l'album gratuit et franco CLOTURES EN GRILLAGE au^netre raailte S^smPpjoui «•M. SfiRVAES ACM N\"°iO ; •\"!>'. S» 61 rkWcub,s,Boultfrapd Brlche, à EpineyfSeine) Catalogua n- 'il <1 devis gratuits Brilla» u portas. Marquise» at balcuaa A CREDIT Carillon We«tmin«ter, Ï T'a\"\" t noyer. Louis XIV, farnt- L JLT^ ture» bronze....- fr, 495 F ' pjf| Cuisinières dep.fr. 400 5 Cycles EVOM. fr. 400 ? IT Machine ècoudre/r.750 Salle à Manger. /r.1 550 Manufacture EVOM. près MON ILE BON GRATIS m fMsvoiemsa MTALOSUE IUWTK ÀCCORDEOKS PHONOGRAPHES •t tous Instrument* de mueique Facilitée de paiement CAfIPMELLA, 27, N BtMmirefciit. PARIS\n1 « * %> o ' '■ ■X o X* s V s J 94, rue de le Chapelle, 94, Paris PRIX DÉFIANT TOUTE CONCURRENCÉ 1? 24 MOIS iENAVERSER COMPTANT 1\" VERSEMENT 1 MOIS *%&&.£ APRÈS LIVRAISON ■MVOI FRANCO OU ALBUMS - Confection, chaussures, lingerie, meubles, cycles et motos, voiture) d'enfants, phonoa, T. S. F. Tous articles • Indiquez : noms, prénoms, adresse, emploi, adresse de l'emploi. GRAND CHOIX DE COSTUMES ET TOILETTES DE PREMIERE COMMUNION Un joli missel sera offert à tout acheteur de ces articles\nL'ARTÉRIOSCLÉROSE u Ce que recommandent les médecins : D' Qoin : « \"Vous pouvons nous préserver de l'artério sclérose et de Fh.vperten.sfon artérielle en dérivant, par !» massage, le sang dans les vaisseaux cutanés, attu que les grosses artères qui sont soumises constamment a une forte pression sanguine soient racilitée? dans l'accomplissement de leur travail. On parvient réellement, par l'application systématique du massage par le POINT-ROLLEB. comme l'ont prouvé d'ailleurs les recherche? expérimentales faite? dans une clinique universitaire, à conserver l'élasticité des ar tères et, par, suite, à combattre victorieusement l'artério sclérose prématurée qui nous menace. » D r H. JoriDAN : « Par l'artêrio-sclérose, la paroi artérielle I subit, un durcissement et une Incrustation et, par suite, les artères perdent de leur élasticité et de leur souplesse : le cœur doit se surmener pour chasser la masse sanguine dans les vaisseaux raidis. Kn conséquence de, la perte d'élasticité des artères, la pression Ou sanu s'accroît considérablement. Le massage par le POINT-ROLLER s'lmpose pour combattre cette redoutable maladie. • D r J. Feutiua : « Le POINT-ROLLER active la circulation du réseau capillaire tout etitier, stimule son activité au plus haut point et allège le cœur. » • D' F. Hibscii : « Dans un hôpital a été faite la constatation surprenante que le POINT-ROLLER surpassait de loin l'effi cacité du massage S main. A l'aide du microscope capillaire de Zeiss, nous avons pu nous persuader que la rapidité de circulation du sang dans les vaisseaux capillaires s'accélère considérahlemènt et que les capillaires se sont mieux rem plis. Il a été ainsi démontré que le POINT-ROLLER stimule le système vasculalre sanguin et donne lieu a un plus fort potentiel ; avec cela 11 active énerglquement les échanges. Des malades, souffrant, d'hypertension artérielle, présentent régulièrement, après l'emploi du POINT-ROLLER, une dimi nution de pression du sang de 10 à 1;> m/m hydrargyrum. » Après to minutes de massage quotidien avec le POINT- B ROLLER, vous en ressentez bientôt les bienfal?ants effets. Votre sommeil est revenu ; vous vous semez frais et dispos et, résultat capital, vous ménagez votre cœur. Procurez-vous dès aujourd'hui le POINT-ROLLER avec ses éô ventouses à succion. Il est en vente dans les pharmacies, herboristeries, grands magasins, et chez les bamlaglstes. * Prix : M lr. Mod. forte efficacité : 130 lr. Mod. spécial : 250 Ir. .Mod. pour cou et chevilles : 65 lr. Mod. pour vl?age : 60 lr. POINT-ROLLER-DODCHE : 25 francs. Dépôt exclusif : Lucien Mathieu, 74, rue de Turenne, Paris 00. Département SI\n: LES MIES IE nu Eczémas, Psoriasis, Dartres, Boutons, Rougeurs, Démangeaisons, Hémorroïdes, Furonculose, Varices, Plaies Variqueuses, etc.. ■ Un traitement Infaillible Il est peut-être des maladies aussi douloureuses que les maladies de peau. Il en est assurément de plus graves, liais 11 n'en est pas de plus pénibles ni qui influencent plus cruellement l'esprit des malades au point (cela s'est vu) de leur donner des idées de 3uicide. Cela tient sans doute à ce qu'elles prêtent parfois à de malveillants soup çons et & ce que, du fait qu'elles ne sont pas toujours faciles & dissimuler, elles constituent une tare humiliante ou répulsive qui, surtout cher les femmes justement jalpuses de leurs charmes, finit par sembler pire que la mort. Ajoute* S. cela leur invraisemblable ténacité. Certaines dermatoses le Psoriasis et l'Ecaéma, par exemple résistent à tous les traitements classiques : pomma des, lotions, bains, eaux thermales, électricité, régime, etc... Cette apparente incurabilitê n'est pourtant qu'une Illusion déplorable. Elle s'explique par ce fait que la thérapeutique fait fausse route. Les maladies de peau ne sont pas des maladies locales et superficielles dues a. un accident exté rieur agissant du dehors-, moi» des maladies générales, dont la cause « interne » est l'empoisonnement du sang. Lorsque le sang vient, pour une raison quel conque, à s'altérer, les tissus cutanés, que son flot impur ne ce«se de baigner par dessous, s'irritent de plus en plus et l'infection persiste ou s'aggrave comme si elle s'alimentait d'elle-même. D'où cette conclusion que le traitement rationnel ne saurait se borner à combattre les symptômes externes du mal : il faut qu'en même temps ou tout d'abord il s'attaque à la cause profonde, qui est l'lmpureté du sang. Hors de là. pas d'amélioration définitive, pas de salut. La preuve de l'exactitude de cette théorie, c'est le succès universel et constant, du traitement de» CHARTREUX DB DURBOW, qui se résume dans l'emploi simultané du BAUMB DES CHARTREUX (qui décongestionne et cicatrise les tissus envenimés, résorbe les boutons, calme les démangeaisons et les dou leurs), et de la célèbre TISANE DES CHARTREUX DE DURBON Les herbes aromatiques qui entrent exclusivement dans la composition de cet incomparable dépuratif ont en eftet la propriété de désinfecter le sang vicié et de lui rendre sa pureté normale et vivifiante. Des milliers de malades sont là pour attester que c'est à cette médication ! fi simple et si logique qu'ils doivept d'avoir recouvré la paix du corps, le goût ; de vivre et la sérénité. 5 Janvier 19». 21 septembre 19M. Atteinte depuis plusieurs années d'eczéma Monsieur, voire médication contre les et de dartres j'avais dépensé beaucoup dermatose? est vraiment efilcacc. Rigou d'anront en pommades de toiites sortes reuseraent Suivie, clic m'a en trots mois sans - aucun résolut. Une amie m'ayant débarrassé cm Psoriasis qut ino couvrait conseillé votro Traitement qut l'avait d.ét>ar- les bras et les Jambes et qui se develop rassêe elle-même de cette maladte. J'ai Tait palt de plus en plus. l'emploi d'un flacon de TISANE et d'un pot Comme je désire avoir toujours de la de BAUME qui m'ont apporté un grand Tisane eu réserve. Je. vous prie de bien soulagement. J'ai continué l'usage .de la vouloir m'envover un flacon de DEPURATIF TISANE et je suis aujourd'hui rétablie. DES CHARTREUX L)E DURBON. Servez-vous de mou attestation oui pourra Madame Sbrvaub, être utile à d'autres'personnes aheintes d« «. rue Théodore-Bac, Limoges, ce mal affreux. A bbé Uoiullard, a La Grlmaudlère, Vienne. PRIX (Impôt compris) : TISANE DEPURATIVE, le flacon 14 fr. 80 ; BAUME SOUVERAIN, le pot 8 Ir. 95. Toutes pharmacies et Laboratoires J. BERTHIER, à Orenoble, qui envolent brochure et attestations.\ni'.aiiltà S Mttwrco ■ VOIR • FIANCER I lûû chêne cin« I NOS LITS * 2 Pt*ces*vec Uterie NOS DlVANS*.*.^»^cL,Ur,e2 FACILITES DE PAIEMENT EXP££»TtON FRANCO - ENVOI GRATUIT OU CATALOGUE ILLUSTR iwMg bmv.-Ï iM.jrxïnrifmm\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,757041"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1930-05-04"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117755799","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117755799","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117755799","http://gallica.bnf.fr/ark:/12148/bpt6k626625s/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}