{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k473359c","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1885/10/06 (Numéro 3265)."],"contentAsText":["DIXIÈME ANNÉE. -* N* 3265.\nLe numéro : & centimes\nMARDI 6 OCTOBRE 188$\nLe Petit Parisien\nABONNEMENTS Paris et Départements : Trois mois, 5 fr. Si* mois, 9 fr. Un an, 18 fr\nDirection : 18. rue d'Enghien\nANNONCES Les annonces sont reçues cher M. Atdeourg, io, Place de la Bouts#\nLES ÉLECTIONS\nComme il fallait m'y attendre, on n'aura ' que demain le résultat du aeraiin du 4 oc tobre* encore ce résultat ne aera-t.il pas complet « ou prévoit que lea chiffres des votes dans beaucoup de département* man queront. Pour la Seine, le travail du dépouillement des listes, en raison de leur grand nombre, a été des plus laborieux, et bien que le nombre drs sections de vote ait été porté a neuf cent*, ce qui a activé la besogne des scrutateurs en la divlsaut, oa ne sera pas renseigné avant ce soir sur le vote d hier. liais nous n'avons pas d'inquiétude s la victoire de la République ne pent manquer d'être complète !\nLES ELECTIONS\nPARIS Le grand jour est arrivé. Dès le matin, un brouillard épais enveloppe Paris, et plus d'un candidat aura dû trouver entre l'aspect du ciel et sa situation personnelle un rapport singulier. Hâtons-nous d'ajouter que, pour le suffrage universel, il n'existe pas de brouillard sur le résultat total de la journée: c'est un nouveau triomphe do la République qui se prépare! Vers sept heures du matin, des escouades d'lndividus, qui portent en général uno inscrip tion sur leurs coiffures, se dispersent dans tous les quartiers: ce sont las distributeurs de bul letins de vote. Dans tous les endroits désignés pour recevoir les électeurs, arrivent des citoyens zélés ; les conseillers municipaux des différents quartiers se multiplient, passant la revue des sections de vote. A huit heures, tout le monde est â son poste; le président de chaque bureau est assis en face de l'urne, ayant à ses côtés deux assesseurs ; l'un d'eux tient tout ouvert devant lui la liste d'émargement des électeurs, un autre a les ci seaux destinés A couper l'un des coins des cartes électorales qui doivent servir une seconde fois, en cas de ballottage. Tout est prêt pour recevoir le souverain du Jour, le peuple: le Suffrage universel peut venir I Devant les portes, les distributeurs de bulle tins font la naie, un paquet à la main et un autre paquet de rechange sous le bras. C'est par bataillon qu'ils arrivent. De mémoire d'é lecteur, on ne se souvient pas d'avoir vu une aussi grande quantité de listes. Quarante-deux bulletins nous ont été remis â la porte de la section du collège Rollin : on nous en glissait dans les mains, sur les bras, dans les poches. La Formation des Bureaux Dans quelques sections, la formation du bu reau a présenté des difficultés, notamment dans les onzième et dix-neuvième arrondissements,\noù il existait un grand nombre de sections. Dans le dix-septième arrondissement, le vote a été suspendu pendant une heure, un des as sesseurs s'étant trouvé mal et personne ne s'é tant présenté pour le remplacer. Dans le dix-huitième arrondissement, neuf sections n'ont eu leur bureau constitué qu'entre neuf et dix heures. Le matériel des sections Vendredi soir étaient arrivées dans les mai ries, sur l'ordre du chef du matériel de la Ville, les urnes destinées au vote du 4 octobre. Ces urnes sont toutes neuves; elles représen tent un cube rectauguiaire de quarante centi mètres de haut sur trente centimètres de large. De plus, ou avait envoyé les objets néces saires à chaque section : deux sébiles, un canif, une paire de ciseaux, un poinçon, six encriers, un morceau de gomme élastique, six porte plumes, quatre crayons uoira, un crayon rouge, un crayon bleu, deux aiguilles, une pelote de 111 rouge, une sangle, deux douzaines de plumes, de la poudre, vingt-cinq grammes d'épingles et une boite d'allumettes. Le Matia Comme toujours, les électeurs sont arrivés assez lentement pendant la matinée. U y a eu d'abord un mouvement dans cer taines sections qui aurait pu faire illusion. Tous les citoyens que leurs occupations re tiennent pendimt la journée, les emplovés d'ad ministrations publiques, telles que les che mins de fer, les tramways et les omnibus, les garçons de café et de restaurant, les co chers, etc., etc., se présentent les premiers, et, le grand acte civique rempli, se rendent allè grement, avec légitime conscience d'avoir ac compli un acte important, à leurs devoirs de tous les jours. Us jettent des regards sur les innombrables listes qui couvrent les murs ; quelques-uus clignent de l'œil en passant auprès d'une de ces listes, plus à leur convenance, et qu'ils viennent de frire passer, proprement pliée en quatre,dans l'urne électorale: c'estlaleur, celle là ; c'est la bonne ! Après ce premier engagement, une certaine langueur se produit. A l'entrée de chaque local où l'on vote, sont eiposés des modèles de cartes indiquant le nu méro des sections : 1\" section, carte blanche ; 2', carte à liséré bleu; 3*, carte à liséré rouge; 4°, carte à Usérô jaune; 5«, carte à liséré vert; j 6', carte d liséré violet. A la queue leu-leu, viennent les flâneurs ma- ; ttneux, les citoyens qui se proposent d'aller dans un autre quartier chauffer le zèle d'amis indifférents, ceux qui comptent passer la jour née à la campagne, les chasseurs, les pécheurs à la ligne. Les ouvriers sortent, mais Ils ne vont pas en core voter. On a remarqué que les bourgeois votaient surtout le matin et. les ouvriers surtout l'après midi. Les ouvriers, avant de voter, s'assemblent par groupes, se consultent, demandent un avis sur tel ou tel nom. voire sur tel ou tel bulletin. Il y a tant de listes, songez donc! Huit, dix, douze ! Quelques électeurs, empêtrés au milieu de toutes ces listes qu'on leur fourre dans les mains, ont l'air ahuri. En général, Ils parcou rent ces différents bulletins d'un œil rapide et, quand ils ont mis la main syr celui qu'ils cher chent, Ils ouvrent les inains et les mauvais s'envolent, au hasard, sur les pavés et dans les ruisseaux. Cet automne verra assurément autant de chutes de listes que de chutes de feuilles !\nDans quartiers, notamment dans ce lai de la Bourse,'les distributeurs de listes, dé sireux d'écouler leur stock de bulletins, délais sent les sections de vote et vont relancer les électeurs sur la voie publique et jusque sur les terrasses des cafés. —o— En général, les électeurs ont l'air satisfaits; c'est qu'en immense majorité ils sont républi cains, et, qu'en se rencontrant autour du scru tin, ils se reconnaissent et se sentent les coudes. Quelques-uns. pourtant, ont l'air inquiet, sou cieux ; ils semblent chercher sur le visage de leurs concitoyens -un signe rassurant, ils ten dent l'oreille aux conversations : ce sont les réactionnaires; beaucoup d'entre eux arri vent le visage tout renfrogné, apportant leur bulletin avec des gestes, une allure, une appa rence affairés, comme s'ils voulaient convaincre ceux qui les regardent que leur liste, à eux, en vaut cent des autres, —ce qui n'em pêche pas qu'ils se savent battus d'avance ! C'est surtout dans le huitième arrondissement que l'on rencontre l'électeur réactionnaire ; cet arrondissement, d'ailleurs, a, les jours d'élec tion, une physionomie attristée: hélas! les mo narchistes nui, en majorité, l'habitent, ne se font pas d'illusion sur le sort qui les attend dans la lutte électorale. A la section du Palais de l'lndustrie, nous avons remarqué un individu qui avait l'air plus maussade encore que tous les autres et qui a apostrophé brutalement un jeune homme d'une quinzaine d'années qui lui offrait une liste républicaine, comme il en avait le droit. Cet électeur irascible allait frapper le distribu teur, lorsque plusieurs personnes se sont jus tement interposées. Que dira le fougueux réac tionnaire que voilà en apprenant que ses « chers candidats » ont été honteusement black boulés l L'Affichage électoral Comme cela arrive à toutes les périodes élec torales, la Préfecture de police a reçu do nom breuses plainte-» lui signalant la- lacération et l'arrachement ées affiches des candidats dans plusieurs quartiers de Paris. Quatre individus, pris sur le fait, comparaî tront devant le Tribunal de police correction nelle. Une manœuvre opportuniste consistait à falro couvrir, dès qu'elles étaient placardées, les af fiches des candidats radicaux par les affiches des candidats de l'Alliance républicaine, qui est, comme on sait, l'Alliance des autoritaires. Les affiches étaient en quantité innombra ble. Il y en avait de rose tendre, de rougo sang de bœuf, de jonquille, de bieues, de vio lettes. On en avait collé partout, le long des portes, à chaque mur, sur les devantures des magasins, au hasard du pinceau. Les concierges s'arrêtaient découragés, l'éponge dans une main, le seau dans l'autre poigne, devant ces kilomè tres de papier. Mais c'est surtout aux abords des sallos de vote que montait la marée de l'affichage. A chaque instant on collait un manifeste de « la dernière heure. » Et, deux secondes après, ar rivait un nouveau colleur, qui plaquait en tra vers un contre-manifeste. Voici un Tait qui s'est passé, vers six heures du soir, sur le boulevard des Italiens : Au n° 29, qui est situé à l'encoignure de la rue de la Michodière, se trouve mne vaste bou tique à louer, à laquelle les volets sont en ce moment constamment mis. Un colleur d'affi ches, trouvant la place excellente, s'était mis à la couvrir d'affiches. Mais le concierge de l'im meuble avait reçu des ordres du propriétaire • celui-ci avait défendu que l'on laissât apposer\nle plus petit placard sur la boutique. En consé quence, le concierge Tint derrière l'afficheur et enleva tout ce que celui-ci venait de coller. Fureur de l'afficheur, qui recommença son tra vail ; colère du concierge qui retira tout dd nouveau. Les passants s'étaient attroupés et riaient au* éclats. Je n'en aurai pas le démenti, s*êerla l'affi cheur; mon paquet y passera tout 'entier s'il ht Et Ici paquet y est passé tout entier! Au moment où le concierge, povirpre de race, arrachait la dernière affiche, il y avait bien ua millier de spectateurs qui riaient aux éclats. L'Homme aux 70,000 affiches Un ambitieux Industriel, qui avait été exclu des listes des Comités, s'était porté Isolément, et comme il est fort riche, il avait fait coller, hier matin, SOIXANTE-DIX MILLE AWICHKS portant son nom et embrigadé DEUX MILLE HOMMES pour la distribution de ses bulletins de vote. Une véritable armée, comme on voit! Mais cette manœuvre coûteuse ne lui aura certainement pas réussi, car les bulletins por. tant le nom de l'ambitieux industriel en ques , tion étaient partout refusés. Un Fait à signaler Un fait à signaler, et qui prouve combien chaque citoyen considère comme un devoir da voter : Nous avons vu, dans le quartier de la Plaine- Mouceau, un vieillard porté par deux personnes, qui le conduisaient à la section de vote do la rue Ampère. Cet homme, paralytique, ne pouvait marcher. - i!L PO A nli amené jusqu'à l'urne, où U a déposé son bulletin, et 1 ont reconduit chez lui. L'Après-Midi L'après-midi, le gros des électeurs se décide, particulièrement dans les quartiers populeux. Dans certains bureaux, on fait la queue, littéra lement. Les bulletins tombent comme la grêle. Et dire que dans toute la France il en est da même, que tout un peuple dispose lui-même ainsi, libremont, do son avenir! Cette pensée prête à l'acte si simple du vola une majesté véritablement grandiose. Partout, d'ailleurs, l'ordre a été parfait, et ce calme ajoutait à 1 Impression ressentie en faca du spectacle de cette immense ville de plus da voirVivîq'ie\" 8 itants accomplissant le de- Quoi qu'eu disent certains utopistes, le suf frage universel est le meilleur et le plus simple de tous les moyens, pour une nation, d'exercer irîiîrfn : « c \" acun en a conscience, et le travailleur, qui se rencontre devant l'urna avec le millionnaire,plus encore que tout autre. Le Peuple a. par le bulletin t'ie vote, la puis sance. Il est le maître de ses destinées. Aussi, suivant 1 expression de Victor Hugo, chaque citoyen, dans un pays de suffrage universel peut-» en rentrant chez lui après avoir ôtô voter, s écrier : t Aujourd'hui, j'ai été roi : » —o— A plusieurs reprises, des ondées tombent. La cier est DOir comme do l'encre. On craint des averses diluviennes, et on se presse d'aller vo lelot Q se ' en bour B eron > on veste, en pa- Ala porte d'une section du quartier Saint- Laurent, un distributeur demande à un élec teur ayant rempli son devoir de « distribuer » pour lui pendant qu'il Ira « casser une croûte ». L électeur accepte et se met à distribuer le reste du paquet de bulletins. Ce n'est peut-être pas\nLA BELLE AM.LLE\niV 133. Feuilleton du Petit Parisihh.\nGRAND ROMAN PARISIEN INÉDIT DEUXIEME PARTIE\nIX (suite) Et la Belle-Herboriste, cachant son visage dans ses mains, éclata en sanglots. En face de cette crise de désespoir, M. de Gevrey éprouva un court moment d'émo tion. Si cette femme disait vrai, cependant?... Si les apparences sous lesquelles l'accu sation l'accablait étaient des apparences menteuses?... Mais bientôt le scepticisme absolu, qui fait partie intégrante de la cuirasse de tout bon juge d'instruction, reprit le dessus. Je n'ai jamais douté de votre grand ta lent de comédienne, lit-il avec une into nation ironique, mais dans l'espèce il est inutile... vous ne parviendrez point à me cou vaincre... Vous convaincre ? répéta la belle An gèle Je sais bien que c'est impossible et je ne l'essayerai pas... Vous avez prononcé tout à l'heure quel ques mots qui semblaient accuser Cécile WUf...\nNe torturez point mes paroles pour en tirer ce que je n'y mets pas... Je n'accuse personne... à quoi bon? Mes accusa tions auraient le môme insuccès que ma dé fense... Je vais vous mettre en présence de votre complice... Ah ! ênfln !... s'écria la belle Angèle, liâtez-vous donc!... Je l'attends ! M. de Gevrcy donna un ordre à son gref fier. Celui-ci se leva, alla ouvrir la porte don nant accès dans la pièce voisine, et fit un signe au garde de Paris qui poussa Oscar Rigault dans le cabinet. Le magistrat observait attentivement le visage du camelot et celui de la Belle-Her boriste. Ni sur l'un, ni sur l'autre, il ne découvrit ce qu'il espérait y trouver. Angèle regardait avec curiosité le frère de Sophie, mais ne se troublait point. Oscar Rigault ne sourcillait pas. Le juge d'instruction, étendant la main vers Angèle, demanda : Connaissez-vous madame? Non, mon juge. —Et vous, Angèle Bernier, prétendez vous ne point connaître cet homme ? Je le prétends, parce que c'est vrai... Je le vois en ce moment pour la première fois de ma vie... * .Mourut de Ueytfy «M 1\nquelques secondes, les sourcils froncés, ré fléchissant. Ce fut la Belle-Herboriste qui rompit le silence. Ainsi dit-elle d'une voix sourde d'a bord, mais qui peu à peu devint vibrante et en quelque sorte métallique iSnsi, voilà l'assassin !... C'est cet homme à qui, selon vous, j'ai donné de l'argent pour tuer mon père ! ! Elle ajouta, avec une expression de colère effrayante, en marchant sur Oscar Rigault qui recula devant elle : C'est cet homme qui a voulu tuer ma fille... Le chef de la Sûreté s'interposa vivement. Angèle poursuivit : Et vous prétendez qu'il m'accuse d'être sa complice... qu'il affirme avoir reçu de moi des renseignements et des ordres... Mais non ! mais non !... cria Higault tout effaré —Je n'ai rien dit ! —je ne vous accuse pas!... je ue vous connais pas... Je te connais, moi, à cette heure !... répliqua furieusement Angèle —et si tu es l'assassin de mon enfant, il me faut justice ! je veux l'échafaudl... je veux ton sang!... Le bagne, pour toi, ne serait pas assez !... je veux ta tête... Puis, se tournant vers le juge d'instruc tion : Ainsi, cet homme ne ine connaît pas, il vjçni do yol4s je lqj-iuçrçç, et\nvous osez, m'accuser encore !... et je ne suis point encore libre !... Vous savez bien pourtant qu'il me chargerait, lui, le meur trier, si j'étais sa complice... Ni meurtrier, ni complice, ni fautif daucune sorte!... bambocheur, mais boa enfant!... lit vivement Oscar. Deux fois, dix fois, cent fois, je ne vous connais pas et ne connais pas votre enfant! On prétend qu'après avoir assassiné le vieux j'ai voulu l'assassiner aussi, e11e!... Ton nerre ! c'est trop fort de café ! La petite a vu certainement le visage du gredin qui ve nait de chouriner le vieux dans le comparti ment! Eh bien ! faites-la venir ici, la pe tite... qu'elle me regarde dans le blanc des yeux et, si elle me reconnaît, qu'on me coupe le cou tout do §suite!... Je dirai s C'est bien fait.' M. de Gevrey et le chef de la Sûreté échan gèrent quelques mots à voix basse. A la suite de ce court dialogue, le chef da la Sûreté sortit du cabinet Reconduisez à la souricière les deux inculpés commanda le magistrat aur gardes de Paris,—et qu'ils restent àma dis* position. Ainsi vous n'êtes point convaincu !... —* dit la Belle-Herboriste avec amertume. —« La justice est clairvoyante, à ce qu'on affir me, et vous représentez la justice!... je sou tiens, moi, qu'elle est aveugle! Que VQUS fôyt-il dggf <ie Blhsj ,oa 3 trouvécfreq\nNOTRE DEUXIÈME ÉDITION Aussitôt que le résultat des élec tions dans le département de la Seine sera proclamé, nous publie rons UNE DEUXIÈME ÉDITION pour le faire connaître à nos lec teurs.\n","son opinion ; mais la complaisance et la (rater - nité avant tout ! Peu à peu, le Jour tombe. Lee retardataires ee hâtent. Les bons citoyens poussent les Indif férents et les paresseux ; ils les entraînent. < Lue voix, qu'est-ce qu'une voix'.' » disent les Indifférents pour s'excuser. Due voix, c'est peut-être le succès d'un bon républicain qui, faute de cette voix, aurait dû laisser passer un faux républicain comme il y en a trop I\nMais voilà six heures. Le président du bureau annonce fue le scru tin est fermé et que la séauce «et levée- Paris, le grand Paris a voté! Que va-t-ii sortir de ces neuf cents boites de bols où sont tombés les bulletins ? te triomphe de la République! Le Dépouillement du Scrutin Voici comment, à partir de six heures, on a procédé au dépouillement du scrutin : Les scrutateurs étaient groupés par quatre autour do chaque table, disposée de façon que l'on pût circuler à l'entour. 100 bulletins avaient été remis à chaque groupe dans une enveloppe spéciale. Ces feuilles, préparées d'avance par l'adminis tration. contenaient les ooms imprimés dans l'ordre alphabétique rigoureux de tous les cau didats portés sur les listes en circulation on connus comme se présentant Individuellement aux suffrage»» des électeurs. Après chaque lettre alphabétique, des lignes éu blanc avaient été réservées en quantité pré sumée sulfl-.iante pour recevoir inscription des noms nouveaux révélés par le dépouillement. \"Chaque feuille était divisée en quatre colon nes, contenant trente-huit lignes avec uoms im primes ou eu blanc. Aux quatre angles de chaque feuille, les let tres alphabétiques comprises dans cette feuille étaient imprimées pour servir de repère. Debx jeux de i«.'tilles étaient nécessaires par table do scrutateurs, et, comme uue feuille pou vait manquer dans un jeu, comme plusieurs pouvaient être mises hors d'usage, il avait été prévu uu troisième jeu pour parer à ces éven tualités. ' chaque président de section avait donc reçu trois jeux de feuilles par chaquu centaine d'é lecteurs inscrits dans la section et fraction de centaine, â inoins que cette Traction ne fût in fcigniflaate. Il avait distribué à chaque table do scrutateurs deux jeux complets et conservé les jeux de ré serve en excédent pour les répartir suivant les nécessités. Lorsqu'un groupe de scrutateurs avait ter miné le dépouillement des 100 bulletins qui lui avaient é.ê remis, il procédait à l'addition des suffrages obtenus par chaque candidat. • Un trait horizontal était tiré à partir du der nier suffrage, pointé en regard de chaque nom, et se prolongeait Jusqu'à la Un de la ligue : grâce à cette coinbiuuison, il était facile de constater l'adjuuctiou ou le retranchement d'un suffrage fait après coup. liés que les résultats de toutes les tables de la section ont été réunis au bureau et consi gnés si.ries feuilles de récapitulation, qui ont clé laissées en double expédition, lo président a remis sous enveloppe l'ute de ces expéditions â un agent désigné d'avance et chargé de la por ter immédiatement à la Préfecture de la Seino (Pavllion de Flore;, où un service spécial se te nait en permanence pour faire la recapitulation générale. Le Souper des Scrutateurs Le président de chaque section, les quatre assesseurs, le secrétaire du bureau et vingt scrutateurs ont soupé dans les bureaux de vote ; un crédit do deux francs par convive avait été ouvert à chaque municipalité. Irrégularité Nous avons remarqué que, dans beaucoup de Sections, plusieurs bulletins de vote étaient dé pouillés à la fois. C'est là une Ir régularité absolue. Voici comment procédaient certains scruta teurs : ils mettaient ensemble une vingtaine de listes du môme Comité, et à chaque nom, les scrutateurs pointaient vingt fois ce nom sur leurs feuilles. Evidemment, de cette manière, on allait plus vite; mais les listes étaient-elles parfaitement exactes ? C'est ce qu'on ne saurait affirmer. D'autre part, n'était-il pas daugereux d'étaler les listes par paquets sur les tables ? L'usage veut que les bulletins soient dépouil lés un par un : nous regrettons que les prési dents de section n'aient point fait respecter cet nsage. Dans les Sections Dans beaucoup de sections, le soir, après la •lûture du scrutin, il a été difficile de trouver\ndes citoyens de bonne volonté pour Être scru tateurs : aussi, dans ces sections, le dépouille ment a-t-ll commencé très tard. Dans le cinquième arrondissement, le maire, M. Du bief, a été obligé d'aller dans la rue de mander aux passants d'accepter les fonctions de scrutateur». A la lecture des listes, les personnes venues pour assister au dépouillement ne pouvaient, parfois, retenir un éclat de rire : il iant dire que certains bulletins ressemblaient plqs à une salade qu'à une liste électorale; ainsi sur l'une. 4 ta suite, étaient inscrits les noms suivants : Paul de Cassagnac, Spuller, Henri Hochefort, le baron Ilaussman, Jules Ferry, Louise Mi chel, etc. Aux difficultés générales que présentait le dé pouillement d'un scrutin comme celui d'hier il s'ajoutait de petites dlfflcultêsparticullères. Lasi mllttude des noms des candidats n'était pas la moindre. A Pari», quatre candidats s'appellent Boudet, iloutot, Boulé, Boulet, sans compter M. Goullé. 11 fallait donc que les scrutateurs et les pointeurs surtout apportassent une grande at tention pour ne pas confondre ces quatre can didats, dont les noms se ressemblent quand on les prononce à haute voix.\nLa Soirée Dans la soirée, 1 animation a été grande dans Paris, surtout à la porte des sections. Ces sections étaient envahies par une foule inquiète et enfiévrée. Cette passion est un bon signe: il faut que le peuple sache s'occuper de politique, s'intéresse aux élections desquelles dépend l'avenir de la France et de la République. Vers sept heures, il y a eu un petit incident place de Valois : deux à trois cents distributeurs de bulletins qui n'avaient pas été payés ont ré clamé leur salaire aux deux candidats qui les avaient employés, MM. de Oastê et Nicoullaud; quelques personnes ont été arrêtées mais aus sitôt relâchées. Un grand nombre de citoyens s'étalent rendus au Pavillon de Flore, aux Tuileries, dans l'es pérance qu'ils pourraient avoir de la Préfecture communication de résultats partiels : ils ont été déçus. Au Ministère de I'lutêrieur, même aftlueqoe. Une grande salle avait été aménagée pour re cevoir Tes représentants de la presse; à l'extré mité dfe celle salle, se trouvait une table de vaut laquelle M. Foubert, chef du secrétariat du Ministre, était assis et recevait les dépêches des Préfets, qu'il lisait à haute voix. Ce n'est pas l'original même de la dépêche que lisait M. Foubert. 11 n'avait entre les mains qu'une copie faite â la presse. L'original était remis au Ministre de l'intérieur lui-même, qui, de son cabinet, pur téléphone, en communiquait le texte â M. lieuri Brissou, président du Con seil des ministres. Beaucoup d'hommes politiques, de députés sortants se pressaient dans les bureaux du .Mi nistère, à l'affût des nouvelles. Double expulsion A la mairie de Montmartre, on a dû expulser deux individus pendant le dépouillement du scrutin. Trois Urnes sous scellés Trois urnes électorales ont été mises sous scel lés dans des sections de Belleville. Le Chiffre des Votants Le Préfet de la Seine a déclaré que, des ren seignements qu'il a reçus des maires, il résulte qu'a Paris le nombre des votants a été des 3(4, et même des i(5 des électeurs inscrits; dans les dix-septième et dix-builième arrondisse ments, il a été environ des 2[3.\nDÉPARTËMENTII\nLes dépêches que nous avon9 reçues des dé partemeuts nous indiquent que, partout, les élections ont eu Heu dans le plus grand ordre. On ne signale aucun incident. Nos correspondants dans la plupart des villes nous font prévoir que le résultat complet du Scrutin ne sera connu que dans deux ou trois jours.\nAi«ue. A Laon, la liste républicaine pro gressiste , comprenant les députés sortants, l'emporte de plus de 500 voix sur la liste centre gauche et sur la liste réactionnaire. Alpes-Maritimes. La liste du Congrès ré publicain a obtenu à Nice plus de 7,000 suffra ges; M. Borrlglione, député sortant, opportu niste, n'a recueilli que 5,518 suffrages- ArtlCt-hc. Voici le résultat du scrutin pour la ville de Privas: liste du Congrès républicain, 900 vois ; liste conservatrice, 350 vois. Ariège. A Foix, la liste radicale l'emporte sur les listes opportuniste et réactionnaire. Eure-et-Loir. Le résultat pour la ville de Chartres donne les voix suivantes aux can-\n, didats républicains : MM. Millochau,l,93s ; Ites chanel, 14,84; Maunoury, député sortant. 1758; NoCl Parfait, dépoté sortant, 1560; Uambert, I 764 ; Morin, 258; Terrier, 632 ; les réactionnaires ont obtenu : MM. Saint-Lomer, 1,437; Lefèvre- Pontaiis, 1,332; Petit-Mangin. 1,328; Prou, 1.303. Dttubs. La liste d'alliance républicaine passera à une grande majorité. Brème. Les candidats républicains radi caux sont élus; ce sont MSI. Madier-Montjau, Bizarel!I r Chev3ndier. Richard, députés sortants, et Siauriee Faure, pubiiciate. Finistère. - |>sos la ville d« Quiraper, les candidats républicains ont plus de 1.000 voix que les candidats réactionnaires, parmi les quels se trouve i'évôque FreppeL Hautes-Alpes. A Gap, la liste républicaine unique l'emporte sur la liste réactionnaire. llaute-Savoie. Résultats pour la ville d'An necy : les députés rèpublicaius sortants, Mil. Philippe, Ducros, Duval et Folliet, ont obtenu de 1,512 à 1,507 suffrages; la liste conserva trice, composée de .MM. de Uoussy, Perret, Mar échal et d'Yvoiro, n'a recueilli que de 528 à 514 voix. Tarn. A Albi, liste républicaine : MM. Ca valiê, 2,992 voix; Compayré, 3,012 ; Fuzier, 2,947; Béral, 2,966; Jaurès, 3,011; Beruard-Lavergue, 3,017. Liste réactionnaire : MM. le baron •teille, 1,231 voix; Abrial, 1,183; Gorsse, 1,186; de Beliomayre, 1,136; Daguilhon-Pujol, 1,172; Dclbreil, 1,154. Loir et-(her. Résultats à Blois : Deniau, 1,511 voix; Julien, 1,699; Tassin, 1,438; de. Son nier, 1,431; Cantagrel, 1,282; Laisant, 1,268; Garnier, 1,117; Haguin, 1,018 ; Couteau , 1,575; Démanché, 1,482; Fontaine, i,488; Roger, 1,537. Meurthe-et-Moselle. A Nancy, la liste ra dicale a obtenu 3,010 voix; la liste opportuniste, 7,066: la liste réactionnaire, 3,046. A Toul, 1» liste radicale, 735; la liste opportuniste, 357. Meuse. Les députés sortants ont la majo rité à Bar-le-Duc. Pyréitées-Orleutales. A Perpignan, les réactionnaires sont battue. Seine-et-Marne. La liste radicale l'emporte à Melun sur les listes opportunistes et réaction naires. Vosges. Les députés sortants ont la ma jorité à Epinal ; la liste réactionnaire n'a obtenu que 500 voix. Var. La liste radicale, ayant en tèteM.Clé meuceau, a la majorité. Vaucluse. La liste radicale l'emporte à Avignon sur la liste opportuniste.\nLES BALLOTTAGES L'eïistence de plusieurs listes daus un grand nombre do départements donnera lieu certai nement à une grande quantité de ballottages. Il n'y a que 39 déparlements sur 90 - y com pris l'Algérie et la Corse où deui listés seu lement, l'une républicaine, l'autre réaction naire, soient en présence: ce sont, très vrai semblablement, ces 39 départements qui seuls pourront donner des résultats définitifs au pre mier tour. Ces départements sont représentés à la Cham bre par 250 membres environ. Lo sorutin d'hier n'aboutira doue, selon toutes probabilités, qu'A l'élection de îoO députés.\nNos Informations\nLa Ministre des Travaux publics tient d'autcrisor ls Compagnie du chemin de fer du: Nord h livrer il l'ex ploitation l'embranchement de chemin de fer, de 11 ki lomètres de longueur, se détachant. h Fcrrtère-!a- Orande, de la ligne de Maubeuge k Fournies, et abou tissant à Cousolre.\nIl n'y auri, cette année, que 8,000 jeunes gens admis au volontariat d'un an : on avait compté un nombrq considérable de caudidats ; mais il faudra i,SOO pointa pour être définitivement admis, et ce chiffre fixé ré duira le nombre des engagés conditionnels i 8,000 en viron.\nLes troupes du 61* régiment d'iufanterte ont regagné leurs casernements de Toulon ; ces troupes avalent été disséminées dans les forts des environs, h cause de l'épi démie cholérique.\nFar arrêté préfectoral. M. Ranquct, maire clérical de Garons (Gard), est suspendu de ses fonctions pour avoir refusé d'installer dans leurs fonctions les instituteurs laïques récemment nommés et pour avoir motivé son re fus dans des termes Injurieux.\nLES ÉVÉNEMENTS D'ORIENT\nLa première réunion des ambassadeurs à Constantinople pour le règlement de la question de Roumélie devait avoir lieu dès samedi ; mais M. de Radowitz, ambassadeur d'Allemagne, a été appelé par le Sultan dans la Journée d'hier\net l'entrevue s'est prolongée trop tard pour que les ambassadeurs pussent se réunir utilement. Vu l'absence de M. de Radowilz. les ambassa deurs avalent convenu de se réunir hier. Dans cette première réunion, qui a eu lieu sous la présidence du couite Cortl.ambassadeur d Italie, doyen du corps diplomatique a Coustan tinopie, les ambassadeurs n'ont fait qu'échan- Ser leurs pouvoirs; ils se sont ajournés ensuite à emain mardi.\nLES FEMMES SOLDATS\nLes dépêches annonçant la révolution qui vient d'éclater en Rouinélie nous ont dit quel enthousiasme régnait dans ce pays, où tous les habitants sont prêts à défendre leur li berté. Au point de vue du courage guerrier, l'Orient a souvent offert ainsi des spectacles héroïques. 11 n'y a qu'à se rappeler les guer res de l'indépendance en Grece pour savoir jusqu'à quel degré de bravouro peut aller un peuple qui lutte pour ne pas être asservi. Un télégramme de Philfppopoli nous a ap pris que ce ne sont pas seulement les hom mes qui sont debout uour combattre, mais que les femmes ont également demandé à être armées pour le cas où la Turquie vou drait s'opposer par la force à l'union bul gare. Les femmes de Roumélie se sont souve nues, sans doute, du rôle glorieux que d'au tres femmes d'un pays voisin jouèrent il y a moins de cent ans. Ces femmes furent les Souliotes. Les Souliotes étaient des Albanais qui s'é taient retirés avec leurs troupeaux dans les montagnes et avaient formé uua petite République. Leur nombre était d'environ 7,000. En 1789 et 1790, lis se soulevèrent contre les Turcs, qui voulaient les dominer de nouveau.\nLes femmes souliotes suivirent les hom mes à la guerre; elles leur apportaient des vivres, des munitions, et, au besoin, com battaient. L'une d'olles, Moscho Tsavellas, femme d'un des principaux chefs, força à coups de hache trois caissons qui conte naient des cartouches, en remplit son ta blier, prit un fusil et s'élança au-devant des Turcs, accompagnée d'un bataillon de ses compagnes. Entraînés par leur élan, quatre cents Souliotes se jeterent avee elles sur l'ennemi, qui recula, laissant plus de trois mille morts sur le terrain. En 1800, les Turcs voulurent prendre leur revanche. Malheureusement, cotte fois, il y eut des traîtres parmi les Souliotes : deux misérables vendirent leur pays, et, grâce à eux, les Turcs purent francùir les défilés. On se battit pendant des jours entiers. Les femmes, qui résistaient, furent mas sacrées en grand nombro, et celles qui avalent pu prendre la fuite, au nombre do ent soixante, parvinrent à gagner le som met dos roches, d'où elles se précipitèrent avec leurs enfants dans les préoiplces.\n•% 11 n'est pas difficile, on fouillant dans l'his toire, de retrouver partout la trace de l'hé roïsme guerrier dos femmes : chaque fois qu'un peuple est en armes, on les voit d'abord exhorter leurs maris, leurs onfants, leurs frères à la lutte, et puis, à l'heure dos désastres, se joindre à eux, lutter en déses pérées, prendre leur part dans les batailles. Je ne parle point Ici, bien entendu, de celles qui font métier d'être soldats, com me, par exemple, les Amazones du roi do Dahomey, qui sont au nombre do 8,000, et colles du roi de Siam- I'armi ces soldats féminins, tenant garni son, portant constamment les armes, adop tant en un mot la profession militaire, 11 faut citer surtout les fameuses Bohémiennes du huitième siècle. Ces femmes formaient la garde du corps d'une princesse de Bohême, nommée Li bussa : elles avaient à leur tète une jeune 1111 e, Wlasta, d'une force et d'une adresse rares. Celle-ci, après la mort de la princesse Li bussa, persuada à ses compagnes do s'em parer du pouvoir et de former un Etat indé pendant, et elle fit construire sur le mont\ncet homme la valise volée près du cadavre de Jacques Bernier, après l'assassinat... donc il est l'assassin... Puisqu'il avoue lui même qu'il ne méconnaît pas, qui donc ose rait m'aecuser ?... Assez! interrompit le juge. Les gardes emmenèrent Oscar Rigault et la Belle-Herboriste. En assistant à la scène que nous venons de mettre sous les yeux de nos lecteurs, le greffier de M. de Gevrey avait laissé voir une agitation dont il n'était point coutumier, assistant d'habitude avec l'impassibilité pro fessionnelle à tous les interrogatoires, qu'il reproduisait avec une fidélité de sténo graphe. , Qu'avez-vous donc, Clément? lui de manda le magistrat resté seul avec lui. J'ai, monsieur, que voilà une affaire bien compliquée et bien étrange répondit le greffier. Si Oscar Higault n'est point l'assassin de Jacques Bernier, et nous le saurons par les témoignages que cet homme invoque, quel serait donc le complice de cette malheureuse Angèle Bernier?... Elle finira certainement par l'avouer... . Vous la croyez toujours coupable, mon- Bieur? La croyez-vou9 donc innocente, vous, Clément? Moi, monsieur, je doute beaucoup... i Oubliez-vous qu'il y a des preuves?... ~ Éh i monsieur, si la ieune fille no re-\nconnaissait point Rigault pour l'assassin, que signifierait la valise du mort saisie chez lui? C'est qu'il l'aurait positivement trou vée, comme if le prétend, et que son affir mation est vraie, pour si peu vraisemblable qu'elle soit... On a bien ramassé le por tefeuille de Jacques Bernier sur un trottoir de la ruo du Temple... qui sait si l'agenda de Cécile Bernier trouvé chez l'herboriste... Le juge d'instruction ne laissa pas au gref fier le temps d'achever sa phrase. Cet agenda a élé perdu par Cécile et trouvé par Angèle... —interrompit-il—c'est acquis à l'instruction... Comment expli queriez-vous sa présence autrement? Ne peut-il avoir été caché sous la mousse du vase do fleurs de l'herboriste pour la compromettre... pour la perdre? Par qui ? Ah! cela, je ne le sais point... Allons, Clément, vous rêvez ! On n'entre pas ainsi chez quelqu'un, dans un appartement habité, poury cacher la preuve d'un crime. Ce sont des vieux movens de mélodrame, cela ! ils sont démodés... La culpabilité d'Angèle Bernier ne fait pas pour moi l'ombre d'un doute, et je suis sûr que la Chambre des mises en accusation ne rendra point une ordonnance de non-lieu qui serait scandaleuse... Vous pouvez al ler déjeuner, Clément, mais soyez de retour ici dans une heure... Bien, monsieur A.M»\nLe greffier quitta le cabinet. Tout en suivant la longue galerie il se di sait : Pas bien malin, mon patron, et bigro ment entêté ! 11 se boucne les yeux pour ne point voir la lumière!... Mais c'est son affaire et non la mienne... Qu'il se dé brouille comme 11 pourra !... M. de Gevrey écrivit pour Marseille deux dépêches qu'il envoya au bureau du télé graphe et alla déjeûner lui-même. (Asuivre.) XAVIER DE MONTÉPIN.\nPETITE c oimifs i* o\\i > \\ c E\nM. A. A. à Lhuys. Rue de Copenhague, 10, M. A. J. avenue Parmentler. Vous pouvaa Intenter une action en dommages-intérêts pour cause de diffa mation. Il faudrait voir un avocat. M. C. 8., Epernay. 1* Rue du Quatrs-Septembre, ai, ï* Nous ne pouvoo» voua renseigner. M. L. 0.. rue de Rosny. 1* Vous pouve* l'obtenir. 2* Bnviron 350 francs. 3» Pourquoi seratt-il plus favorisé qu'un Français? M. e. S,, rue Montmartre. Non, k moins de réha bilitation.\nM. O. H.,«8, Rouen. Vous n'êtes pas exempt. M. Ch. D. Vous avez une action en dommages-In térêts pour réparation du préjudice occasionné dan» votre propriété. M. *> M., h Etampes. C'est uu substantif mas culin.\nSPECTACLES DU LUNDI 5 OCTOBRE\nOrßK» Bh. »/». Faust. FRANÇAIS— Ba. 1 jé. Antoinette Rlgaud. OPKRA-COSIIQOB . —8 h. 1/4 Le» Dragon» da Villar». Lea Noce» da âaannettc. ODEOX. 7 b. 3(4. Conta d'Avril. VARIÉTÉ», Bh. »/•. Un Chapeau depaill# d'ltalie. VAUDEVILLE. Bh. •/». Bébé. Le» Espérance». PALAIS-ROÏAL. —8 h. I|S. Le» Petite» Voisine». GAITÉ. 8 h. t|2. La Grand Mogol. GYMNASE . 8 h. •[». Le Maître de Forge». THÉÂTRE DIS NATIONS. 8 h. »t». Le Courrier de Ljon. POLIES-DRAMATIQUES. 7 h. I[2. Le» Petit» Mou»- quetaire». RENAISSANCE. 8 h. »|». Le Procès Veauradieux.— Le Sou»-Préfet de Nanterre CHATRLBT. 8 h. »i». Coco-Fêlé. AMBIOD. » h. »I». Une Cause célèbre. CUATEAD-D'KAU. » n.»|»— Relâche. TBBATBB CLLNY. S h. t|î. Le. Terrible Bonnivat. —ll5, rue Pigalle. NOUVEAUTÉS. 8 h. «I». Le Château de Tire-Larigot .VENUS-PLAISIRS. 8 h. La Mascotte. EDEH-THSATRE. 8 h. !|l. Messallna. BEAUMARCHAIS.— B h. 1/2. —Le Forgeron de Chiteaudun. BOURRE» ou NORD. —8 h. »[». Lequel? MONTMARTRE. 1 h. 1(2. Le» Flibustier». BVIH.NOLI.K». —?h. i|ï. 3 Femmes pour un mari. BELLEVILLR. 8 h. »i».— Hernani. ALCAZAR-O HIVER. —8 h. Tous le» aoirs, sp*ctael« varié. S CALA. 7 h. t/ï Spectacle-concert tous le» soir». ELDORADO. Bh. 1 ]*. Spectacle-concert, tou» la» »o!r» FOLIES BERSKRX. 7h. lijl. C'JFBSTMFL», clown», acrobates.\nL'Enfant du Faubourg, en édition illustrée, par Emile Richebourg. (Voir aui annonces.) LES MALADIES*^INCURABLES Une curieuse brochure sur le traitement sans opé ration des Caneers. Tumeurs, Ulcères, etc., est envoyée franco contre 45 c. en timbres-poste par le Docteur AWBB,spécialiste bien connu, il, rue de Chàteaudun, paris. Reçoit de midi à 5 h. Cntoie Notice gratuitement. On sait qu'une tumeur opérée revient toujours, quand le malade n'est pas mort d'hèmorrhaglo ou d'erysipele.\n","Widowlé uu fort, où elle s'établit. Le duc de Bohême Przémyslas lui ayant en voyé un ambassadeur pour lui ordonner de se soumettre, elle renvoya ce messager sans avoir voulu l'entendre. Wlasta lit ensuite construire près de Wis segrad un second fort, appelé « Diewln » (Château de» jeunes tilles), et de là, avec sa troupe, qui s'était considérablement aug mentée, elle Ht des expéditions dans les contrées environnantes et battit un corps d'armée envoyé contre elle par Przémyslas. '< Elle publia, dit uu historien, un Code dont les trois derniers articles statuaient qu'il était défendu aux hommes de porter les armes sous peine de mort ; qu'ils ne pourraient aller A cheval <iue les jambes jointes et pendantes sur le côte gauche de la monture; qu'ils de vaient conduire la charrue et faire tous les tra vaux, tandis uue les femmes combattraient pour eux ; que ceiles-cl choisiraient elles - mômes leurs maris et que celut qui rejetterait leur choix serait puni de mort. » Pendant huit années, Wlasta résista aux attaques des troupes do Przémyslas ; mais celui-ci finit par s emparer du fort de Wi dowlé, qu'il prit d'assaut, et lit mettre à mort toutes les guerrières qui s'y trouvaient et n'avaient point voulu se rendre. A cette nouvelle, Wlasta quitta le Tort de Diewln avec ses compagnes, pour marcher au com bat. Toutes périrent les armes à la main. **.\n* m La France, aux heures d'épreuve, a connu le courage de ses femmes. Aussi haut qu'on remonte dans le passé, nous les trouvons tou joursrésolues à partagerlesdouleursciviques des hommes et a se mêler à eux pour lutter contre l'ennemi. Sans parler de cette sublime jeune fllle partie paysanne du village de Domrcmy et qui, devenue Jeanne d'Arc, re leva le courage do notre patrie, et sans par ler non plus de Jeanne Haehette, qui en thousiasma les femmes de Beauvais et mar cha à leur tête pour défendre la ville assié gée, que d'héroïnes la France a comptées Mais on ne peut les désigner toutes, et la plupart du temps, d'ailleurs, leur nom n'a pas été conservé. Pendant les guerres de la Révolution, où tant d'actes de bravoure eurent lieu, deux jeunes filles, Félicité et Théophile de Fernig, dont le père était un ancien officier, revêti rent des habits masculins, s'armèrent de leurs fusils de chasse et firent le coup de feu contre ies Autrichiens. C'était en 1792, dans le nord do la Fiance. L'une des deux jeunes filles avait seize ans, l'autre treize. Beurnon viile, qui commandait le camp de Saint- Amand, signala le courage de ces deux héroïnes à la Convention nationale. Dans un rapport fait par les commissaires de la République aux armées, il était dit ; « Ces deux Jeunes enfants, aussi modestes que courageuses, sont sans cesse aux avant-gardes et dans les postes les plus périlleux; au milieu de l'armée, composée de Jeunes citoyens, elles sont respectées et honorées. » Félicité et Théophile de Fernig, attachées plus tard à l'état-major de Dumouriez, por taient l'habit, les armes et faisaient les fonc tions d'officiers d'ordonnance; elles combat tirent à Valmy, puis à Jemmapcs. L'une d'elles, après la guerre, épousa un Jeune capitaine de volontairos qu'elle avait sauvé sur le champ de bataille en tuant deux uhlans qui l'attaquaient.\nt # # - Est-il besoin que je rappelle l'héroïsme de nos femmes aux jours sinistres de 1870-71? L'une d'elles, Mlle Lix, qui ost.aujourd'hui pensionnée du gouvernement, devint capi tainede francs-tireurs. D'autres, pour n'avoir pas endossé l'uniforme masculin, firent si bien leur devoir qu'elles méritèrent d'être ' décorées. Mais ce sont là celles qui furent remarquées, qu'un acte connu mit en vue : à côté d'elles, grand est le nonihre des femmes dont l'héroïsme se révéla chaque jour et qui restèrent ignorées I Souvenez-vous de ces temps terribles 1 Mères, femmes, sœurs, fiancées, toutes ca chaient leurs larmes, toutes nous poussaient au devoir. Elles partagèrent nos douleurs, nos souffrances, subirent les dures priva tions des villes assiégéés ! Et pas une plainte sur leurs lèvres ! Celles-là on peut le dire eurent l'àme des plus héroïques soldats. JEAN FROI.LO\niV 83. Feuilleton du PETIT PAJUSIR».\nEST EWPAGXE\nMadrid. 4 octobre. Le conflit entre l'Espagne et l'Allemagne au sujet de la pos-iession des lies Caroline» est tran ché. L'Allemagne reconnaît comme valide l'occupa tion des lies d'Yap par l'Espagne. Le gouvernement espagnol, de son côté, ac corde à l'Allemagne la liberté de navigation et de commerce aux Carolines et ie droit d'v éta blir des dépôts de charbon.\nLa l'ie Populaire, journal illustré paraissant deux fois par semaine, le jeudi et ie dimanche, contient une splendide gravure et quinze pages de texte compact. Prix du numéro : #5 c.\nL'ALIMENTATION DANS L'ARMÉE\nLes grandes manœuvres de cavalerie du camp de Chatons et celles des l«f et t* corps d'armée ont fait faire cette année un grand pas & la question de l'alimentation dans l'armée en temps de guerre. On a, depuis longtemps, préconisé l'emploi, en temps de guerre, des conserves qui, dans les marches rapides et lorsqu'on opère des con centrations de troupes, sont d'un très grand secours, parce qu'elles occupent peu de place et pèsent beaucoup moins que les vivres frais et aussi parce que l'aliment reste propre et ne se corrompt pas : conformément à l'opinion ex primée à plusieurs reprises par des hommes compétents, l'emploi des conserves a été re connu comme préférable A tout autre mode de nourriture pour les troupes en marche. Voici ce que nous lisons A ce sujet dans l'ave nir militaire : A ChAlous, comme aux l e ' et £• corps, on a fait grand usage de conserves pendant les grandes manœuvres, et nos renseignements nous permettent d'affirmer que les expériences ont donné des résultats satisfaisants. Dans plusieurs régiments, les colonels avaient fait acheter sur les « bonis des ordinaires » les boites A ohautfoir de bœuf-mode qui ont singu lièrement favorisé l'alimentation de la troupe : oe système assure le moyen de manger chaud, en quinze minutes, un repas tout préparé et assaisonné sans avoir besoin d'allumer le feu. Des régiments, partis A cinq heures du matin de Kesles et Chaulnes, prenaient leurs canton nements, après quatre heures de combat simulé et 32 kilomètres de marche, à cinq heures vingt minutes du soir, A Douars et Viilers-Breton aeux: vingt-cinq minutes après leur arrivée, les corps, munis de boites à ohaulfoir, avaient pris leur repas, tandis que ceux qui n'en possédaient pas allaient au bois, à l'eau, A la viande, et ne mettaient la soupe au feu que deux heures après. 11 ressort de l'expérience faite sur le terrain, que ces boites à cnaufToir devraient au moins entrer pour un quart dans les approvisionne ments laits par l'administration de la guerre en boites de viande conservée. Le placement facile de la boite A chauffoir dans la gamelle individuelle a été très apprécié, parce que cela donne la sécurité de pouvoir chauffer la repas, de jour ou de nuit, A peu de distance de l'ennemi, sans éveiller son atten tion. Ce mode d'alimentation attirera certainement l'attention du Ministre de la Guerre et, ai l'in dustrie privée ne peut pas s'organiser, en temps de paix, de façon à fournir, A un moment donné, ios Immenses quantités qu'il faut A l'ar mée opérant en rase campagne, le gouverne ment n'a qu'à imiter l'exemple des Allemands, qui ont installé une fabrique de l'Etat pour les conserves, fabrique qui a rendu les services que l'on sait A l'armée envahissante en 1870.\nÉDUCATION A FAIRE\nNotre journal a annoncé l'arrivée à Paria et l'lnstallation au Jardin des Plantes d'un jeune ohimpanzé, rapporté du Gabon, qui répond au nom peu compliqué de « Bobo ». 11 va, comme les grands singes qui l'ont précédé, attirer cer tainement le public, très curieux de ces ani maux, en face desquels on se Sent instinctive ment troublé. N'ont ils pas parfois des mouve ments, des gestes presque humains? Eu attendant, 11 est étudié à loisir par les na turalistes, qui voient en lui un « sujet « inté ressant: il faut espérer que, malgré lo climat, 11 résistera mieux que ses congénères à la cap tivité. La longue agonie de ces pauvres bôtes était vraiment douloureuse : le mal qui les minait leur était tout instinct féroce, et elles parais saient même reconnaissantes des soins qu'on leur donnait. Avec beaucoup de patience, on sait d'ailleurs qu'on arrive A les dompter presque entière meut. Le premier chimpanzé qui arriva en Europe c'était en 1072 fut aussitôt l'objet de ten tatives d'apprivoisement, qui réussirent assez\npour qu'au pût bientôt le faire manger avec une cuiller. Mais ce fut 4 peu près tout. Depuis, on a obtenu bien d'autres résultats. mQm i f'. îïVst mlkma nnc ear>n anunuU.. »...\nce n est tnerne pas sans surprise que nous nous rappelons avoir lu un curieux article de M. Vic ier Meunier où fl assurait qu'il serait possible de « domestiquer » le gorille et Je cbimpanxé, au point de s'en servir comme d'un auxiliaire utile pour les gros travaux d'agriculture. par exemple. Ceci, à la condition, toutefois, que !e climat na fût pas rigoureux comme le nôtre. Avouons que ce ne serait pas un spectaole peu curieux que de voir oes grands singes, si terribles dans leurs forêts que, pour prendre un petit vivant, il faut tuer la mère, soumis comme des chiens et prêtant à l'homme docile ment leur force colossale ! Le travail de .M. Victor Meunier était assuré ment rédigé sur des bases sérieuses, mais on a peine à s'imaginer des chimpanzés remplaçant des valets de ferme et tirant de l'eau, arrosant poussant la charrue, creusant la terre...\nLe grand chasseur de fauves, le voyageur qui connaît le mieux ces quadrumanes redoutables, M. du Chaillu, n'avait pas été jusque-là avec le Jeune chimpanzé qu'il avait apprivoisé et qu'il avait nommé Tomy. Tomy venait prendre des fruits dans la main de son maître, lui témoignait une grande affec tion, le suivait partout où 11 allait, bientôt 11 eut envie des mets qu'il voyait à la table du voya geur, et il voulut absolument goûter de la viande. On lui donna des os; il prit l'habitude de les ronger en donnant de grandes marques de satisfaction, et, pour témoigner sa recon naissance, il avançait les doigts pour donner une véritable poignée de main. 11 s'était si bien civilisé qu'il... était devenu ivrogne 11 ouvrait les armoires, y prenait une bouteille de via ou d'eau-de-vie, la débouchait très adroitement et s'enivrait consciencieuse ment. Ce penchant dont on ne pat le corriger lut la cause de sa mort. Ainsi il n'avait em prunté aux hommes que leurs vices.' Puisque l'occasion s'en présente, il serait cu rieux de voir jusqu'où on pourrait aller, avec « Bobo », en fait d'éducation, et s'il retiendrait les bons exemples aussi bien que sou aïeul Tomy retenait les mauvais.\nEchos et Nouvelles\nOn annonce la mort, dans son châteu do Condé-en-Barrois, do M. Bentz, un Alsacien, dont l'usine située au faubourg de Robertsau, à Stras bourg, lut incendiée pendant le siège de cette ville. La veille de la reddition, M. Bentz avait tou ché de l'intendant militaire, pour le compte de son frère, une somme de 75,000 francs, qu'il en fouit dans son jardin et qu'on lui vola le lende main. Cette catastrophe, venant s'ajouter aui an goisses et aux fatigues du siège, ébranla la constitution de M. Bentz et détermina chez lui une maladie qui le mina lentement et àJaquelle il vient de sucoomber. —n—\n—o— collégiens français, en voyage de vacances en Allemagne, firent des dégâts dans un champ de tir ; ile détruisirent une baraque qui servait d'abri aux tireurs; de plus, ils renversèrent un obélisque et uu banc de pierres. Ces gamineries ont été punies sévèrement par le Tribunal de Baïuberg, en Franconie. Les pauvres collégiens sont en prison ; cha cun des quatre coupables restera huit jours sous clef. « —o—\n—u — Ceei vient de se passer à New-York : Un mariage a été célébré dans cette vlilo avant-hier à neuf heures du matin, et le mémo jour, à quatre heures de l'après-midi, le mari a pris la fuite en emportant tout l'argent de sa femme. Très-pratique, cet Américain I\nLES CONSOMMATIONS DE PARIS\nNous avons relevé, li y a quelques Jours, dans le rapport de la Préfecture de la Seine sur les opérations des halles et marchés en 1884, quel ques chiffres relatifs à la consommation de la viande dans diverses villes de France. Il y a bien d'autres constatations intéressantes dans cet importaut document. Le prix du pain a été l'année dernière, en moyenne, de 74 centimes 34. Le prix de la viande a un peu baissé pour les ventes en gros. La baisse a été de 5 centimes par kilo en moyenne, mais il ne pa raît pas que le public en ait profité. Il s'est consommé dans la capitale 174,004,238 kilos de viande de toutes espèces, sans que ce nombre énorme atteignit celui de 1883, ni surtout celui de 1882, plus élevé de 6 millions de kilogrammes environ. La vente de la triperie a, par contre, quelque peu augmenté, ainsi que celle de la viande de\n! cheval. Il a été abattu en 1884 10,323 chevaux [ au lieu de 0,48ô l'année précédente. On s'étonne •jue la consommation de cette viande ne s'éten de pas davantage ; elle coûte moitié moins cher • tue celle de boucherie, et elle est tout aussi bien surveillée au point de vue de la salubrité; elle est à peu près eunipte de tout droit; mats ces conditions avantageuses n ont que peu d'in fluence sur le public- Une curieuse remarque à faire sur la con sommation de la volaille, du gibier et* du pois son, c'est qu'elle est en augmentation sensible sur les espèces hues et en légère diminution sur les espèces communes. Coqs de bruyère, faisans, perdrix, ortolans, etc., sont de plus en plus appréciés, tandis qu'on fait moins fête aux lapins, aux oies, aux chevreaux. Et de même pour les poissons : la saumon, la truite, le tur bot saut de beaucoup préférés aux merlans, aux sardines, aux moules. Les coquillages communs arrivent beaucoup moins que les autres : 4,695,202 kilos d'huîtres du Portugal sont entrés à Paris en 1884 contre 3,041,684 kilos l'année précédente. La quantité des vins entrés à Paris a subi une diminution proportionnelle à celle de la viande : 4,581,019 hectolitres, au lieu de 4,717,797; mais les entrées des alcools sont eu augmen tation ; diminution aussi sur les arrivages de bière. On a calculé en somme que, à Paris, chaque habitant a consommé en 1884 : S hect. 2 lit. de vin; 13 kil. 702 gr. de poisson; 2 kil. 812 gr. d huîtres; 11 kil. 728 gr. de volaille ou gibier ; 75 kil. 728 gr. de viande; 3 kil- 692 gr. de tri perie ; 7 kil. 787 gr. de beurre ; 185 œufs; 2 kil. 756 gr. de fromage ot 152 kilos de paiu. Cette proportion est supérieure à celle dea années précédentes : de 1866 à 1884, la consom mation par habitant a passé, pour le poisson, da 8 kil - 630 à 13 kil. 702 ; pour les œufs, oe 7 kil. 928 à 9 kil. 255 ; pour le Iroinage, de 2 kli. 064 à 2 kil. 356. Le progrès est plus rapide pour les huîtres; depuis 1876, il a passé de 1 kil. 341 à 2 kil. 812. La viande et le vin ont moins participé au mouvement ; l'augmentation était lente jusqu'en 1881; depuis il y a diminution : pour le vlu, on a passé de 2 hect. 24 à 2 hect. 02; pour U viande, de 77 kil. 384 à 75 kil. 728.\nVendredi soir, dans une grande réunion publb que qui a eu lieu à Vanves, M. Benjamin Ras pail, député de la Seine, a rendu compte de son mandat 4 ses électeurs. Un ordre du jour do confiance a été voté eu sa faveur.\nPARIS Vnn n 'tt.nno nrtrtrtrtnÀ /lons nAtm (iltmine nll\nNoua avons annoncé dans notre dornior nu mèro qu'un homme s'est présenté avant-hier, vers dix heures, au poste central de police du vingtième arrondissement, en s'aceusant d'à» voir tué sa maltresse. Cet homme, vêtu en ouvrier, parait ftgé do trente-cinq ans environ. Il a parlé au brigadier de service. « Je suis un assassin, dit-il. Arrêtez-moi, 11 y a une heure à peine, J'ai frappé ma mal tresse de trois coups de poignard, au sein gau che, sur le pont tournant de la Vlllette, puis j« l'ai précipitée dans le canal de l'Ourcq. » Le brigadier ayant demandé 4 cet individu son nom et son domicile, il lui a répondu qu'il s'ap pelait Demerval et était ouvrier forgeron. 11 a prétendu avoir logé dans divers garnis, saus vouloir en préciser un seul. Il a refusé égale ment de faire connaître le nom de sa maîtresse, interrogé sur le mobile de l'assassinat, Demer val a répondu que cette femme le trompait et dépensait l'argent qu'il lui donnait dans de# débits de vins avec des rôdeurs. Demerval a été envoyé au Dépôt, d'où M, Kuehn, chef de la Police de sûreté, l'a fait ex traire hier matin pour l'interroger.M.Kuehn ne croit pas que cet homme s'appelle véritable ment Demerval. Des agents sont chargés da rechercher son identité. En outre, des rouilles vont être pratiquées dans le canal de l'Ourcq, à l'endroit désigné par l'inculpé. On ne sait encore, à l'heure actuelto, si on sa trouve en présence d'un fou ou dun criminel. Demerval s'exprime très nettement et parait jouir de la plénitude de ses facultés ;U a rô nodu avec beaucoup de calme à l'interroga re qu'il a subi hier matin. Voici un nouveau genre de vol d'autant piua regrettable qu'il s'adresse à une catégorie de personnes tout particulièrement intéressante; Un sieur X..., ancien courtier d'une SooiétA de prévoyance belge, qui a réussi à soustraire un certain nombre d'engagements imprimés de la dite Société, sepréseutechez des mères defamilla dont le mari est mort depuis trois ou quatre jours et leur débite un boniment pour leur ap prendre que le père, désireux de faire un sort à ses enfants, a acheté des titres qui ne squt pas encore complètement payés. 11 reste géné ralement 25 ou 30 francs à verser par obliga tion, si l'on ne veut pas perdre le bénéfice dos versements antérieurs. Mais l'adroit parleur, feignant de compatir au malheur qui vieot de\nii fini i i. LU\nGRAND ROMAN INÉDIT DEUXIÈME PARTIE\nI*A ROUGE ET LA NOIRE\nDEUXIÈME ÉPISODE JOSËPIIE ET JEAN\n111 Rouillard était absolument furieux. Cette ironique intervention mettait brus quement fin à un rendez-vous qui lui te nait au cœur et qui, jusque-là, n'était pas sorti de la note grave annoncée par la Belle- Josèpbe. Et voilà qu'au moment où la causerie ar rivait enlin sur le terrain amoureux, une bande de mauvais plaisants lui coupaient la parole. D'un coup d'reil, il aperçut M. Emile, M. Gustave, Mlle Phémie et quelques autres de la Reine. En même temps, il aperçut la Belle-Josàphe se dissimulant derrière un des grands omnibus de l'Odéon qui marchait au pas et se croisait dans l'axe de la rue de Douai avec un des tramways de la ligne de l'Ktoile-La Villette. M. Emile l'avait aperçue ausei. H voulut s'élancer dans cette oirecUoa peur la suivre.\nainsi qu'il l'avait déjà tenté uno fois. Mais Rouillard qui respectait le secret de cette femme et entendait qu'au moins les autres, moins intéressés que lui à le con naître, le respectassent également, barra résolument la route à l'indiscret. De là, quelques gros mots d'abord, qui succédèrent aux plaisanteries cyniques de la bande ; puis un court pugilat, dans le quel Rouillard, plus faible que son adver saire, devait nécessairement avoir le des sous et l'eut, on effet ; mais pendant cette querelle, quelque courte qu'elle eût été, la jeune fille avait pu se dérober à la poursuite de ceux qu'elle voulait éviter à tout prix. Le brave Pierre lui avait donc rendu un vrai service, et, ne l'ayant payé qu'au prix de quelques horions, il ne le trouvait pas trop chèrement acheté. Seulement, quand la foule se hit dissipée ; quand les vauriens se furent éparpillés, 1 arrivée d'un agent ayant terminé le diffé rend ; quand chacun eut tiré de son côté, que le câline fut revenu dans l'esprit de Rouillard et qu'il se trouva tout seul, du côté du sqnare Vintimille, notre pauvre Futé ne put s'empêcher de faire d'amères ré flexions. La Belle Josèphe avait dit qu'elle ne re tournerait plus à la Reine-Blanche. Après le scandale dont elle venait d'être la cause sur lo boulevard de Clichy, il était évident qu'elle tiendrait bien certainement parole.\nLa rapidité de sa fugue n'avait pas permis à Houillard de lui demander uu nouveau rendez-vous. Il savait à peine son nom, qui était bien certainement un simple surnom. 11 ignorait son adresse et sa véritable profession. Il ne savait rien d'elle, sinon qu'il l'aimait et qu'elle lui permettait de l'aimer. Où donc maintenant pourrait-Il la revoir ? Où et comment? Navré de ce résultat, le malheureux gar çon regagna tristement sa demeure. Et ce nous est une occasion de la con naître enfin, cette cachette que M. Lecoq n'a pas trouvée et que les limiers de la police n'avaient pas découverte. Le Fûté, en homme avisé, avait, en dehors des garnis où il résidait habituellement, aux temps de sa vie d'aventures, quand il lui fallait être en relations avec d'autres pauvres diables comme lui, un logis où nul n'avait pénétré. De temps en temps il venait s'y reposer et chercher un gîte assuré contre les orages. On sait qu'il est fort difficile aux Individus qui habitent les hôtels ou les maisons meu blées d'échapper aux recherches de la police, celle-ci exerçant une surveillance régulière sur tous les garnis. Mais il n'en est pas de même des apparte ments non meublés, où le filage marche uu peu au petit bonheur; car la loi n'exige pas que l'çp tjeafiç registre de la »<u?«laUoB\nassise, ainsi que l'on fait pour la population flottante. Et notre intelligent petit bossu avait tran quillement loué, sous un faux nom, une mansarde vide. En un jour de richesse, il y avait envoyé quelques meubles. Le concierge de la maison croyait avoir à faire à un voya geur de commerce, que son métier appelait souvent hors de Paris. Seulement, la grande audace en même temps que la grande finesse du Fûté avait été de choisir ce gîte sous l'oeil même du préfet de police, dans la Cité, place Dau- Pliine, en face de l'ancienne entrée do la réfecture de police, devenue aujourd'hui la façade postérieure du Palals-de-jfustlce. En mettant le nez à la fenêtre à tabatière de sa mansarde, il pouvait apercevoir les agents de la Sûreté qu'il connaissait puis qu'il avait un moment fait partie du servie» à titre auxiliaire, s'en aller en expédition, peut-être même à sa propre chasse ! Et pendant qu'on le cherchait bien loin, il était là, à deux pas de ses limiers. L)e sa chambre, il pouvait presque sentir le par fum spécial des paperasses de l'Administra tion. Aujourd'hui, gracié, libre, en règle aveo la société, il serait revenu le cœur tranquille à son domicile légal, sans la nouvelle préoc cupation qui l'envahissait tout entier et qui le faisait monologuer pendant la durée du chemin. (4 i'.mrsù W( fiumca gî U,\n","frapper cette famille, ne demande que 7 fr. 50 pour remettre le titre complètement libéré. Séduit par ce beau raisonnement, on accepte toujours et l'on s'aperçoit, quand le voleur s'est retiré, que ce n'est pas un titre, mais un simple engagement sans valeur que l'on a entre les mains. Pour opérer en toute assurance, on suppose que X... se rend dans les mairies des quartiers populeux et dresse d après la liste des décès au jour ceiie de ses victimes.\nAvant-hier, à huit heures du soir, M. Dugard, demeurant rue Saint-Dominique-Saint-Germain, 95, rentrant avec sa femme, surprit'deux vo leurs dans son appartement. L'un des deux, nommé Dumorlaud, âgé de vingt ans, monta dans la cheminée; l'autre, qui était caché derrière la porte, bouscula le «ieur Dugard et son épouse, prit la fuite empor tant 5,000 fr. en espèces et disparut bientôt dans le passage Saint-Dominique, où on perdit sa trace. Pendant ce temps, Dumorlaud, quittant la cheminée, se précipita par la fenêtre du deuxième étage, croyant tomber dans une cour voisine ; mais, ayant mal pris son élan, il se brisa le crâne et se cassa les deux Jambes sur un petit mur qui divise les deux propriétés. Il a été transporté à l'Hôpital Necker, où 11 est mort dans la nuit.\nLe 21 septembre dernier, vers trois heures et demie de l'après-midi, un vol assez considéra ble était commis dans un appartement de la maison portant le numéro 40 de la rue Croix desPetits-Champs. Quelques Instants après, des agents en faction dans la rue Coquillière, avaient remarqué trois individus qui s'étaient arrêtés une minute pour partager quelque chose et s'étalent ensuite sé parés : deux étaient entrés dans la Halle aux blés, (e troisième avait pris la rue Saint-llonoré. En rentrant au poste et eu apprenant le vol commis rue Croix-des-Petits-Champs, les agents furent peisuadés que les trois individus qu'ils avaient rencontrés étaient les auteurs de ce vol. Le soir même, l'individu, qui avait quitté ses deux complices et s'était dirigé rue Saint-Ho noré, était arrôté au coin de la rue de Rivoli par les agents qui l'avaient reconnu. Tout d'abord, il refusa de donner son nom et son adresse, mais pressé de questions par M. Lascoux, juge d'instruction, il finit par avouer qu'il se nommait Edmond Durand, ma çou ;il déclara surtout qu'à l'heure où ie vol avait été commis, il était attablé chez un mar chand do vins de la rue François-Miron, où il avait passé toute son après-midi. M. Lascoux chargea M. Dodieau, commissaire de police, do faire vérifier l'exactitude des dé clarations de cet individu. 1! fut, en conséquence, conduit par deux agents de la Sûreté, dans le cabaret qu'il avait designé, où personne ne se rappelait l'avoir vu ce jour-là. De là il fut également conduit chez M.Lepeu, enaitre-maçon, dans le chantier duquel il pré tendait avoir travaillé, afin d'établir si le nom qu'il a donné était bien le sien. M. Lepeu a, en effet, rçconnu cet individu pour l'avoir occupé pendant quelque temps, mais tl n'a pu fournir aucun renseignement sur son état civil. Los agents ramenaient le soi-disant Edmond Durand à Mazas, lorsque, à l'angle de la rue de Fourcy et do la rue Saint-Antoine, il a cherché à prendre la fuite, et il a fallu engager une véritable lutte avec lut pour le maintenir. L'enquête se poursuit.\nUn incendie d une extreme violence a éclaté hier soir, à sept heures, rue Saint-Sébastien, dans les ateliers de Mme Thênon, fabrlcante d'articles à polir. Le teu a pris dans l'étuve et a'est communi qué aux étages supérieurs. Les pompiers des postes du passage Moufle, de la rue Sèvigné, de l'avenue Parmentier et de l'état-major ont rivalisé de zèle. Les cinq étages de la maison ne formaient, en\nquelques minutes, qu'un immense brasier. Aussi tous les efforts des pompiers ont-ils été employés à faire la part du feu. On a réussi, de ia sorie, à préserver les mal sons voisines. II n'y a pas eu d'accident de personnes, mais les dégâts matériels sont très considérables. Par une singulière coïncidence, tous les loca taires de ! immeuble brûiê, MM. Chabert, fabri cant de meubles, Bringuier, marchand de bois, Fougères, sculpteur, et Prat, bombeur de verre, étaient parti# pour ia campagne.\nDans la journée d'hier, le chef de la Police de sflretê recevait du .chef de la Police de Franc fort une dépêche l'informant qu'un nommé Landauer, ayant habité cette ville, avait pris la Tuile se dirigeant sur Paris, après avoir commis une série de faux et de vols évalués à 12,000 marks. Des agents furent aussitôt mis à sa recherche. Munis du signalement de l'inculpé, ils ont réussi le soir même à l'arrêter, ainsi que sa maîtresse, une fllle Kuch, au moment où ils sor taient d'un restaurant du boulevard, où ils ve naient de Joyeusement souper.\nUn habile escroc, qui prétend se nommer Ba chelier, mais qui a refusé de faire connaître son état-civil el son domicile, a été arrêté hier, pris en flagrant délit. Il avait imaginé d'acheter à vil prix des re connaissances du Mont-de-PJêté, qu'il lavait avec une habileté merveilleuse jusqu'à faire complètement disparaître le chiffre du prêt, après quoi, il les majorait de 200 4 300 francs et les revendait ensuite dans les agences d'a chat de reconnaissances. M. Berlioz, commissaire de police du quartier Saint-Gervais, l'a arrêté hier au moment où 11 opérait une de ces ventes fructueuses; Il a été | conduit dans plusieurs agences où tl avait veudu des reconnaissances ainsi majorées pour des sommes considérables et a été reconnu par plusieurs directeurs de ces établissements.\nUn nommé 8..., sujet autrichien, n'a pas trouvé de moyen plus sûr pour se débarrasser de sa maîtresse, une ouvrière de vingt aus, Marie C...,que de ia conduire quai Valmy, pnis, après lui avoir administré une grêle de coups, de la précipiter dans le canal. Cette scène avait eu pour témoin son ami 1t..., qui s'était contenté dé lui adresser quel ques observations. Heureusement qu'un marchand de vins du passage Delessert, M. Schumacher, y avait as sisté de loiu : il s'élança au secours do Marie C..,, qui avait léussi à se cramponner à la berge, mais allait lécher prise, à bout de forces, et il parvint a la saisir et à la retirer de l cau 8... et son ami H..., qui s'en allaient tranquil lement, ont été arrêtés et conduits au Dépôt.\nDEPARTEMENTS\nHouen, 4 octobre. On a trouvé, dans le ci metière de Gravllle-Salnte-Honorine, un indi vidu baignant dans son sang, couché en travers sur une tombe, et tenant encore dans sa main crispée l'arme qui lui avait servi pour se suici der. Ce malheureux était un fou. On a su qu'il demeurait au Havre, rue d'lêna. Sottesillc-sur-iier (Seine-Inférieure), 4 octo bre. M. Amable Dujardln, cultivateur, était occupé A faire marcher une machine à battre - son enfant, Oeorges-Baoul, se tenait près de lui. .M. Dujardln s'éloigna de cinq mètres envi ron pour parier à ses domestiques. A ce mo ment, l'enfant fut pris dans l engrenage. Aux cris, le père s'étant retourné s'élança vers ses chevaux qu'il arrêta. On dégagea ensuite le bébé, mais il avait la jambe gauche et le bas ventre complètement broyés. La petite victime est morte dans l'aprèsrinidi. Bordeaux, 4 octbbre. Un monsieur et uno dame descendaient ces jours derniers dans un hôtel à Saint-Savin, et, après leur dîner, se re tiraient dans une chambre où ils devaient pas sur la nuit. Le lendemain, le maître de l'hôtel, surpris de ne pas voir descendre les deux voya-\ngeurs, frappa .à la porte de la chambre el, ne recevant pas de réponse, entra et vit avec effroi une les deux étrangers étaient étendus morts dans leur lit. Des magistrats, requis en toute hâte, constatèrent qu'il y avait suicide par em poisonnement. Jusqu'ici, il a été impossible de découvrir les motifs de ce double suicide, mais une lettre trouvée dans les vêtements oe l'homme établissent qu'il s'appelle Augustin Aubin et qu'il dirigeait une usine. La 'dame qui l'accompagnait était sa femme. Les deux époux étaient en voyage et devaient recevoir de l'argent le 28 septembre. On suppose qu'ils ont dû laisser leurs bagages dans une localité des environs. Alai», 4 octobre. Un déplorable accident vient d'avoir lieu aux forges de Tamaris-Alafe. Le nommé Prosper Lacaze, âgé de quarante neuf ans, alimenteur des chaudières du grand Mill, était entré dans le bâtiment de la çnachine du ventilateur pour mettre le chevalet en mar che. Après avoir fait ce travail et au moment où il se retirait, 11 a trébuché et est tombé si malheureusement sur la manivelle que celle-ci l'a entraîné dans son mouvement de rotation. Cet infortuné,encore vivant, mais horriblement mutilé, a été retiré par le machiniste et deux surveillants qui se trouvaient non loin de là. Quelques instants après, 11 rendait le dernier soupir. Ce malheureux laisse une femme et six enfants. .\nEXTÉRIEUR\nLondres, 4 octobre. Une collision a eu lieu hier, à sepf heures, sur la Tamise, près de Sl mehouse, ehtre le steamer Mary, de Liverpool, et le steamer Martin, de Woolwich, qui a été pris en flanc par le premier et coupé en deux. On dit qu'il y avait cinquante passagers envi ron à bord du Martin, et ou croit qu'ils ont tous pu se sauver. Une rixe grave a eu lieu hier à Lime ! Rick (Irlande) entre des civils et des soldats du tiO° régiment. Les soldats ont été assaillis à coups de pierres, et I un d'eux, grièvement bles sé, aétè transporté à l'hôpital. Un civil a reçu un coup de baïonnette. Rome. 4 octobre. Une nouvelle secousse de tremblement de terre a été ressentie à Nicolosl, près Catane : plusieurs maisons se sont écrou lées, environ une quarantaine; la plupart étaient nouvellement construites.\nLE SPORT\nCourent au Ilois-de-Bnulogne Dimanche < octobre 1885 RÉSULTATS Prix de la Cascade. 1. Ecorce. 2. Sonnet. 3. Mondain. Prix de Villeron. 1. Télêmaque. 2. Lapin. 3. Gondole 11 Prix des Chônes i. Impure. 2. Estelle. 3. Kirsch. Prix du Prince-d'Orange. 1. Plaisanterie. 2. The Condor. 3. Sapristi. Prix du Rond-Point I. Anglomane, 2. Le Vigneau. 3. Aspic. Prix des Fortifications. 1. Vistule. 2. Ar moricaine. 3. Spika.\nRevue financière de la Semaine\nLa liquidation s'est achevée dans des condi tions relativement calmes. On pouvait, en ef fet, craindre que les acheteurs ne subissent des perles considérables. Les événements roumé liotes sont venus troubler notre place et en rayer brusquement le mouvement de hausse Toutefois, comme on conserve l'espoir que la solution de la question bulgare sera obtenue par les moyens diplomatiques, les spéculateurs ne se sont pas laissés aller au découragement Mais le courant des affaires est forcément res treint, et l'on parait résolu, jusqu'à nouvel ordre, à conserver simplement les positions ac tuelles sans faire des tentatives pour aller de l'avant.\nOn cote nos rentes aux prix suivants : Le 3 O>o vaut 80 30, l'Amortissable 8i 85. le 4 tl2 109 30. Les ronds étrangers sont relativement assez fermes. Les Consolidés restent à 99 15(16. Sur l'italien, le courant des demandes s'est arrêté. L'Halle, dont les douanes ont donné, pour les huit premiers mois de l'exercice, un excédent de 30 millions, aurait un crédit bien meuleur si son gouvernement n'était suspect de trop d'ambition. C'est sur le budget extraor 'diuaire, dont le déficit est de 78 millions envi ron, que portent; surtout ses dépenses militaires et navales. Ou craint toujours que la question d Orient ne semble aux Italiens une excellente occasion de se mêler d'affaires qui ne les regar dent pas. L'Egypte j-esle A 323 75. Ce titre est probable ment condamné à une assez longue inaction. Ln Egypte, rien ne se fait, et l'Angleterre hé site A prendre les résolutions qui, seules, relè veraient le crédit de ce pays. Le recouvrement de l'impôt foncier donne tin pou de mécompte, , ? Trésor reste embarrassé. . {j Ea'ôrieure reste A 57 1/4. Malgré la proba bilité de l'heureuse terminaison du conflit des Caroiines, la situation de l'Espagne n'en de- J?*ur® Pas moins très critique. Le Trésor de Madrid ne pourvoit aux besoins qu'en accrois sant toujours sa dette flottante. Le Turc est lourd A 13 80. Les valeurs sont calmes. La Banque reste A 4925. Le Crédit foncier est A 1300. cr,!^. CoUr f. <ie différente» obligations n'ont été j.î*. C6 j sem aine, qu'à des variations de L. j étendue, ils sont très bien assis. Leur tendance a une hausse progressive est dans la logique de la situation. Ces valeurs, en olfet, A '«ceptlon de celles des émissions antérieures IS(7, sont encore au-dessous du pair : la margo avant le pair est de 45 fr. pour les Communales et ies Pondérés 1879, de 50 fr. pour les obliga tions 1880 libérées, de6s fr. pour les obligations 1880 non libérées et d'autant pour les obliga tions foncières 1885. La Banque d'Escompte vaut 443 75; la Banque de Paris est ferme A 635. Nous n'avons aucune variation de oours inté ressante a noter sur ies autres valeurs de crédit. Nous ferons cependant exception pour le Mobi- H 7 qui a au Plus bas cours, A Î-®. ®®ez reste à 1990. le Gaz A 1502 50. » f'fPu'kus «ont toujours faibles. Les Chemins de fer sont calmes : Le Nord vaut 1542 50, le Lvon 1242 50 l'Or -796 25 133 °' 16 Mld ' 1152 10uest 862 s®' T Est Les lignes étrangères sont assez fermes, s ,o| Autrichiens restent à 575 fr., le Saragosse â 27' f°' l'Espagne à 450, le Lombard\nCOMMUNICATIONS DIVERSES *\nLes Belges résidant à Paris sont convoqués à la réu« nlon qui aura lieu aujourd'hui lundi 5 octobre, «alla Prat, rue du Temple, ils, H 8 n. t t B du soir Rl>lininn tshiînauolni» J... . . « . .\njiîVé préparatoire dei partisans résolus des can-* didatures de travailleurs, demain mardi, 6 octobre, & 8 h. ![„ du soir, salle Loir, boulevard Voltaire, 55. a rn «iw*, *« . ....... _ '\nLe Oémit ; OUBTI». fm— Ctunrln. Imprimeur eu Pttii PariileiL li. rue d'Krighien\nm HABILLEMENT Cérémonia 4 Af COMPLET Nouveauté il f ENFANTS FOURRURE rird«..u.oucoitum» 35 f S f 7s Demandez Catalogues. Gravures, Echantillons. GRANDS MAGASINS DU LOUVRE PARIS : * Aujourd'hui Lundi EXPOSITION GÉNÉRALE DES NOUVEAUTÉS JTDIIE , J 1 Remédëi\" \"\" \" com sr e, Tni|* et rapide | V UJIi contre les; RHURES. CATARRHES, ASTHRES OPPRESêIOHS.BRONCHITESfJmn. EM3ORQERENTB PULRONAIRES, FAIBLESSE DE LA POITRIHE, le seul ponritii DUTUICIC préTsaironrnérirl« rnlnUlt I.E FLACON: 3 FRANCS FKAHCO IOS, Rue de Rennes, Paria et ia MfiniMits stwrmut* I MO/S\nAujourd'hui EXPOSITION et Grande Mise en Vente des NOUVEAUTÉS D'HIVER aux Grands Magasins du Printemps\nQUELQUES HEURES \\ les Maladies contagieuses des Voies unitaires LES PLUS REBELLES, récontes ou anciennes, chroniques, accidentelles ou invétérées, CHEZ \\:WMMW. COMME CHEZ LA FF.MMF, sont arrêtées et bientôt complètement QwtrieS pour tou jours et sans retour possible par l'emploi d'un remède, le diatement après il empêche toute maladie de se déclarer. Guérissant réellement plus vite que tout autre à peu de (rais, sans rien changer à ses habitudes, sans privation» ni régime ni portes de temps. N'occa sionnant jamais de rétrécissements comme les remèdes à hase de mercure ou de goudron, il est préférable par ton action locale instan tanée au cubèbe, copahu, santal et en général à tous les remèdes absorbés sous forme de capsules, bonbons, pilules, dragées, qui cau sent dos renvois, diarrhée ou constipation, abiment l'estomac, et com muniquent «ne odeur révélatrice. Ce remède sans rival est recom mande aux personnes ayant en vain essayé tous les autres traitements. Expérimenté sur 50 personnes, hommes et femmes, sérieusement atteintes 49 ont été radicalement guénes. La Notice explicative, très intéressante et instructive, accompagnant chaque boîte, est envoyée séparément et gratis sur demande affranchie.— Envoi du remède par reiour du courrier, franco poste, sans étiquette apparente, contre man dat de sfr.adressé à VINCENT. Pharmacien à Grenoble (Isère.) Dépôt à Paris : Pharmacie OBERLIN, 17, rue et place CadeL j Méd.sp. Guérison des Maladies contagieuses ,9, p. Rodier, Paris.\nEn vente chez F. ROY Editeur, 185, Rue Saint-Antoine, PARIS ET CHEZ TOIS'LES I.IBRAIHES. NOUVELLE EDITION. _ A TITRE D'ESSAI les ûeux premißres Livraisons réonies sous converture, pourO C -' L'HUT 111 MIIC Par EMILE RICHEBOURG Auteur de LA DAME VOILÉE, de LA FILLE MA UDITE et A'ANDRÉA LA CHARMEUSE L'ENFANT DU FAUBOURG est sans contredit le roman le plus dramatique et le plus populaire d'Emile Richebourg ; c'est, du reste, par cette œuvre remarquable qu'il a su conquérir les nombreuses sympathies des lecteurs dii PETIT JOURNAL où ses char mants feuilletons ont toujours une vogue extraordinaire. L'ENFANT ÛU FAUBOURG contient 60 livraisons à 10 cent., ou 12 séries à 50 cent., et forme un très joli volume. Prix : 6 fr., et franco par la poste, 7 fr. Les personnes qui désirent recevoir cet ouvrage par séries peuvent s'abonner en envoyant à l'éditeur 60 cent, pour chaque série. La 1\" à titre d'essai 25 c. seulement. PAPIER ÏAYARÛ Tt BX AYN SOIXANTE ANS DE GUCC&S proclament sa supériorité dans des Rhumes. Xrritatione de poitrine, IDouleur». Hhuraa tismes, Entorses, Plaies, Brfilures, Cors. Oignons, CEils de nerdrix. DieQ( CSKTBÀJU; 39, Bue SaiaVMerw, PARIS •« àfHU toute* le* P&armaciof.\nLES PETITES ANNONCES ■lions économiques, au tarir de t francs la Un de 45 lettres. Dem. créatrice en robes d'en i. riche», 28,r. de Cléry.Preeté BORLOGERIE-EIJOOTERIE fha «O b 8«e e V O,S« À l'Hit I\" àc C\", <7, ru» Dauphins, PA DIS MONTRE nickel, 14' REMONTOIR Arjent.IS'.—REMON TOIR Or. 10 Ir- REMONTOIR Or i>Sa r komme. ancrV 15 ruMi, 115 tr. - BRACELETS Or, 15 tr. BAGBIS Diamaat garanti, 15 (r.-demander catauxîuk. m\nFABRIQUE ET Grands Magasins d'Ameublements MAISON L. SIMON 3, Rue de Rivoli, Paris LUNDI 5 OCTOBRE et Jours suivants Continuation de la Grande Mise en Vente Avec rabais sans précédents, des Meubles séparés, Ameublements complets de tous genres et de tous styles, literies, couvertures, étoffes pour ameublements et ri deaux tout faits. Pour se convaincre de ces Rabais, il suf fira de consulter le Grand CataJpgue général illustré, qui sera adressé franco -<sur de mande. m fïllf RRfIN? EI ? T * IHE F « ttttos I» OMm Ulicnioljff <• a piU, t'A pUio et oMrit fukwa. oui wurcst fcaniJif!» MM» lieortUes pu tes ptii eélitrsi nlitetei Ce tnitawl, « «rsart Uâleseet 4a tàlU, il «et i la perte» tm plu petites ti'Utses et de» tt aeinéa» m. il KMI aie taeUirtilu seuiil». * steuut. u, ut-iim\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,792069"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1885-10-06"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117784232","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117784232","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117784232","http://gallica.bnf.fr/ark:/12148/bpt6k473359c/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}