{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5622947","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1906/10/07 (Numéro 10936)."],"contentAsText":["TRENTE ET UNIÈME ANNÉE. —N° 10.936. *t * Le plus fort Tirage des Journaux du Monde entier\nio DIMANCHE 7 OCTOBRE 1906.\n®IX S centimes 81X TOUTES LUS SKMAIKES Le Supplément Littéraire illustré en couleurs (huit pages) kE NUMÉRO «3 CENTIMES\nDIRECTION ABONNEMENTS 18, rue d'Enghien, PARIS (1Q e ) Seine et se«ne-et-Gisc TELEPHONE N\" 102.75—102.73— f15.G0 TROIS M0i5...... 5 fr. Six MOIS » fr. tes manuscrits non insérés ne sont pas rendus UN AN fr.\nABONNEMENTS ANNONCES DÉPARTEMENTS ÉTRANGER bes Annonces et Réclames sont reçues « fr. TBOIS MOIS .... H fr. à rOFFICE D'ANNONCES 41 tr. Su Mois 1S tr. (TÉLÉPHONE S. 117.9» 8\" fr. Un AN 34» fr. JO, place de la Bourse, PARIS (2*)\nLA CORRESPONDAIS GE SECRETE\nL'âlpîfâîieMes Amants\nDans une récente affaire, qui prit les proportions d'une cause célèbre, et qui finit en idylle, les deux amants, tenus au plus grand mystère,correspondaient, ont-ils dit, au moyen de prospectus,dont certains mots étaient piqués à coups d'épingle. La banalité du prospectus devait écarter tous les soupçons. Mais, vraiment, ils n'auraient eu, s'ils voulu, que l'embarras du choix pour l'épanchement de leurs confiden ces d'une façon plus commode . Il n'y a guère que cinq mille ans qu'on emploie des méthodes d'écriture secrète pour garantir l'inviolabilité des corres pondances épistolaires ; dans le nombre considérable de ces méthodes, il en est qui sont fort ingénieuses. Les inven teurs de ces systèmes cryptographiques furent, évidemment, des gens d'imagi nation. Au demeurant, avec les inter versions et les transpositions, les combi naisons sont indéfinies. On peut, selon conventions entre les correspondants, changer les lettres du texte en clair ou représenter les lettres, les syllabes, les mois par des chiffres. En ces dernières années, il n'a pas été proposé moins d'une douzaine de pro cédés nouveaux, dont l'un au moyen de liaisons de lettres et de crochets plus ou moins grands ne manquait pas d'origi nalité. C'est le cas de modifier légère ment le mot fameux de Talleyrand : « L'écriture a été donnée à l'homme pour déguiser sa pensée ». Ces amants séparés eussent pu recou rir aussi aux chiffres. Imaginez qu'on se compose un dictionnaire où chaque let tre est représentée par un groupe de chiffres. Voici déjà qui est assez redou table aux profanes. Mais supposez, pour dérouter encore plus les indiscrets, qu'on convienne, par un nombre donné, d'une addition ou d'une soustraction à ces chif fres, le secret devient vraiment difficile à percer. Un exemple. Veut-on dire : « Envoie lettre », cela se traduira ainsi : 27885 35420 Mais qu'on ait adopté d'ajouter un chiffre, qui peut changer à volonté, que ce chiffre, si l'on veut, soit ill, la tra duction devient : • 27086 35531 Et tout est ainsi, du coup, modifié. Quand on correspond fréquemment, on change la « clef ». Ce n'est pas remon ter bien haut que de rappeler le procès de la Haute-Cour. Les dépêches secrètes du duc d'Orléans étaient composées en chiffres, correspondant à des lettres. La lettre-type, celle qui permettait le déchif frage, selon la méthode employée, était prise d'après l'ordre des vers d'un poème de Musset, la Nuit de Décembre. Ah ! si Rosine, qui avait du temps à elle, eût songé à écrire de cette façon à Lindor, le jaloux Bartholo, même en surprenant ses billets, eut été bien em barrassé ! Mais, de son temps, deux amants cé lèbres correspondaient ainsi. Enfermé au donjon de Vincennes, Mirabeau écri vait à Sophie de Monnier, dans l'inter ligne des lettres permises, avec de l'en cre sympathique : le stratagème fut vite découvert. Alors, Mirabeau inventa un système de cryptographie, et trouva le moyen de faire passer la clef à la maî tresse dont il était séparé. Il y avait des signes pour des mots entiers, et d'autres pour des lettres- Ainsi car tout se re trouve et ce curieux tableau a été donné par M. Paul Cottin, l'historien de ces amours fameuses certains mots, pour abréger, étaient exprimés de cette fa çon :\nLes lettres étaient rendues par des combinaisons de chiffres placés vertica lement ;\nLe K, à ce qu'on voit, avait été oublié ou dédaigné, comme d'un usage peu fré quent- A quelles confidences brûlantes servirent ces chiffres, avec le fougueux tempérament de Mirabeau, et la liberté de Sophie de Monnier, qui n'avait rien d'une prude 1 Ce furent de piquantes ré vélations, quand l'énigme eut reçu sa solution. Voici un autre petit tableau, qui donne un système très simple et, en apparence, très mystérieux. Ce système, qui dérouta longtemps la police du Consulat, était employé par les conspirateurs royalistes, qui, à première vue, avaient l'air de se servir de quelque ancienne langue sémi tique.\nIl suffit, pour traduire une lettre, de lui donner la forme du coin du tableau où elle se trouve ; la seconde lettre de chaque groupe s'exprime de même, avec un simple point. Veut-on écrire Bon , par exemple. Cela donnera ces semblants de hiéroglyphes :\nEt rien n'est plus facile, cependant. Avec ces signes-là, qui ne peuvent plus servir qu'à un inoffensif passe4emps, on condamnait des gens à mort. Ils sont fort singuliers à voir les billets de l'époque, tracés avec ces caractères... Mais la cryptographie a ses déchif freurs. C'est un peu comme dans la ma rine. A peine pense-t-on avoir inventé un cuirassé invulnérable pour les navires que l'on découvre des moyens de fabri quer des obus d'une puissance nouvelle, qui force à augmenter la défense. Tel « chiffre », qui paraît échapper à toutes les recherches est cepeudant percé à jours par des investigat >, s subtils, à l'esprit fortement déductif. Naguère, Richelieu avait attaché à son service le fameux Rossignol, qui tradui sait les lettres les plus mystérieuses de ses ennemis. Aujourd'hui, le comman dant Bazeries est un homme redoutable pour les correspondances en chiffres ou en lettres de convention. C'est lui qui identifia le Masque de fer en soulevant les arcanes des archives chiffrées de Louis XIV et qui traduisit les instruc tions militaires données par Napoléon à ses généraux... Mais les amoureux, lorsqu'ils s'écri vent secrètement, sont inventifs, et, le besoin aidant, sont capables, plus que les hommes d'Etat, de déjouer toutes les perspicacités L.. JEAN FBOLLO\npar\nbien\npeur\nlui\nsi\nroi\ni La Reine Marguerite\nJj. La présence à Paris de la reine Mar guerite est une nouvelle preuve dp ré volution de l'ltalie vers la France. Ce serait une bonne fortune pour les Parisiens, s'il leur était donné de voir l'aimable souve raine. Mais son rigoureux incognito nous la cache et, comme dans le sonnet d'Arvers, nous la rencontrerons peut-être sans nous en douter. Fille du duc de Gênes, frère de Victor-Em manuel II et d'une princesse de Saxe, la fu ture reine d'ltalie avait épousé son cousin Humbert. Elle était fort jeune alors et por tait à ravir ce nom de baptême qui vient du latin et veut dire « perle ». Dès qu'elle fut princesse royale, son rôle exigea beaucoup de tact. Son beau-père était veuf et avait épousé morganatiquement celle qu'il avait titrée comtesse et que l'ltalie ap pelait plus familièrement la belle Rosina. Quand, après l'occupation de Rome, la fa mille de Savoie s'installa au Quirinal, il y eut forcément des rapprochements de voisi nage et des rencontres fortuites un peu gê nantes pour l'épouse légitime de l'héritier du trône. La princesse Marguerite s'en tira à mer veille, et Rome, la ville où l'on apprécie le mieux les nuances fines, s'éprit de cette jolie jeune femme qui allait s'asseoir, avec ses da mes d'honneur, aux cours des professeurs des hautes études et qui prenait des leçons transcendan tes. Cela stupéfia l'ignorante aristocratie ro maine restée attachée au pouvoir temporel des papes. En revanche, les gens éclairés furent charmés. On a raconté que la reine Marguerite ava : t des sympathies allemandes allemandes peut-être, à cause du sang qui coule dans ses veines ; mais pas prussiennes sans dou te, car la dynastie saxonne ne l'est pas. En tout cas, l'histoire dira qu'elle fut une mère exemplaire, qu'elle a travaillé avee passion à former le cœur et l'esprit de son fils. Le roi d'ltalie est plus que son enfant ; il est le fils de son âme. La Francq fait remon ter jusqu'à elle lès sympathies que 'ui ins pire Victor-Emmanuel 111 et se félicite d'of frir une respectueuse et discrète hospitalité à Marguerite de Savoie. X.\nRÉFORMES EN CHINE\nIDe notre correspondant particulier) Marseille, 6 octobre. Le journal YEcho de Chine , arrivé ce ma tin par voie anglaise, apporte les nouvelles suivantes : Le gouvernement chinois va transformer en ambassades ses légations de Paris. Lon dres, Tokio, Saint-Pétersbourg, Washing ton et Berlin. La cour aurait l'intention d'envoyer à nou veau des prinoes ou des hauts mandarins en mission à-l'étranger. A Pékin, onze ministères seront bientôt créés. Le ministère de la police va être trans formé en ministère de l'lntérieur. De nom breux mandarins de Pékin s'opposent très vivement à ces changements.\nLa Fièvrs typhoïde au Caoïp de S'-îte\nEn dépit <les mesures très rigoureuses prises par l'autorité militaire de Vincennes pour enrayer l'épidémie de fièvre typhoïde qui sévit depuis plusieurs mois au camp de Saint-Maur, le terrible fléau a encore at teint assez gravement deux soldats de la 5° compagnie du 26 e bataillon de chasseurs. Ce sont : le caporal rengagé Fouray, ans, et le chasseur Génin, 23 ans, qui ont été dirigés d'urgence, avanl-hier soir, sur l'hôpital militaire Bégin. Hier matin, vers onze heures, deux autres malades ont élé transportés à Saint-Mandé, très probablement aussi pour les mêmes causes. En raison de cette épidémie, ordre a été donné à l'autorité militaire de placer les recrues qui sont arrivées hier et celles qui arriveront aujourd'hui en subsistance dans les compagnies des régiments casernes au Vieux-Fort. Des permissions sont accordées aux hom mes du 26° bataillon dans la plus large me-\nsure ; un certain nombre de sergents et ca poraux sont partis en congé de quinze jours. A leur rentrée au corps, ils seront affectés à Vincennes pour y Instruire les nouveaux soldats qui resteront au fort jusqu'à nouvel ordre.\nÂ la Commission du Budget\nConflit à propos des Constructions navales entre la Commission et le Ministre. M. Henri Michel, rapporteur du budget de la marine, a présenté des observations générales sur la marche des budgets de la marine depuis 1906 jusqu'en 1911, à sup poser que les propositions du ministre pour 1907 soient adoptées. Les constructions neuves proposées au budget auront pour effet de grever les bud gets futurs dans des proportions considéra bles. Le ministre demande la mise en chan tier de six cuirassés, mais cet effort a pour\neffet de neutraliser la construction des peti tes unités ; c'est ce qui se produit déjà et menace de se reproduire encore, puisque, contrairement à l'état H de la loi de finances de 1906, 64 millions, au lieu de 44, ont été consacrés à la construction des cuirassés, au détriment de la flottille (contre-torpil leurs, torpilleurs, sous-marins, submersi bles). M. Henri Michel propose donc comme conclusion de ses observations : 1° de ne mettre' en chantier que trois cuirassés, au lieu de six, ce qui apportera au budget une économie de 16,391,000 francs ; 2° d'inviter le ministre à faire une répartition nouvelle, de façon à faire porter le principal effort de construction sur les flottilles, au lieu des cuirassés. Il y a donc une divergence d'idées absolue en un ie ministre, qui demande la mise en chantier de six cuirassés, et la commission qui n'en accepte que trois. Avant de prendre une décision à ce sujet, la commission entendra le ministre de l'a Marine.\nLE DÉPART DE LA CLASSE APPELÉE\nC'est la Chanson aux Lèvres que les Recrues du Contingent de 1906 ont commencé, Hier, à rejoindre leurs Garnisons. Les premiers Soidats. de deux AJIS. Nos futurs Officiers dans les Rangs des simples Pioupious. •• \" ' ' ' • ~ ' ; f\" ______ . _\nLes principales voies ferrées de la France ont été sillonnées, hier, par des convois bon dés de jeunes gens ayant pour la plupart une chanson aux lèvres, bien qu'ils n'aient pas toujours de la joie au cœur. C'étaient les recrues de la classe 1906 qui allaient rejoin dre leurs garnisons respectives. Ils avaient fait sur le quai des gares des adieux mélan coliques à leurs familles ét s'étaient embar qués sous l'œil des soldats ou des gendar mes chargés de leur indiquer les directions qu'ils devaient prendre, sur le vu de leur or dre d'appel. Ce qui rendait plus intéressant cette mise en route du contingent, c'est que, cette an née, les recrues sont pour la première fois soumis à la loi de deux ans et que les hom mes du service auxiliaire, qui ne faisaient auparavant aucun service en temps de paix, vont se trouver sous les drapeaux en même temps que leurs camarades auxquels les conseils de révision ont reconnu des aptitu des physiques complètes. Par cette mesure, on a pensé pouvoir combler le déficit de près de SU, (100 hommes que l'application de la loi de deux ans doit laisser chaque année dans les rangs de l'armée. Il convient également de faire remarquer que parmi les recrues qui ont gagné hier la caserne se trouvaient nombre de jeunes gens qui eussent été autrefois dispensés, soit au titre universitaire, soit comme élè ves de l'Ecole polytechnique ou de l'école de Saint-Cyr. soit comme flls aînés de femmes veuves, etc. Nos futurs officiers apprendront pendant un an, dans le rang même, à con naître les hommes de troupe ; ce séjour au régiment sera pour eux une excellente école, au point de vue moral et matériel. Le Contingent parisien A Paris, le spectacle du départ de la classe appelée a été ce qu'il est chaque année, peut être un peu moins bruyant. Dès six heures du matin, les gares des grandes ligues ont été envahies par les sol dats de demain, escortés par leurs parents et leurs amis. Quelques séparations ont été pénibles, mais il n'y a point eu d'adieux dé chirants, car on avait la certitude qu'on ne tarderait pas à se revoir. Les manifesta tions antimilitaristes de l'année dernière ne se sont point produites et tout s'est passé dans le plus grand ordre. De la gare de l'Est, qui était gardée mili tairement, tant à l'intérieur qu'à l'extérieur, près de vingt trains spéciaux sont partis dans la matinée, emportant les recrues vers les garnisons et les camps retranchés de la frontière. A la gare du Nord, l'affluence a été moins considérable, mais là également, un servioe d'ordre important avait été orga nisé. Aux deux gares de l'Ouest et à celle du P.-L.-M., tes recrues étaient encore moins nombreuses. D'ailleurs, il convient de faire remarquer que la journée d'hier a marqué les premiers départs ; ce n'est qu'au 10 octobre au soir que I©'contingent parisien aura été totale ment mis en route. Il en sera de même dans les grandes villes. Après Ceux qui partent, Ceux qui arrivent Le vide fait dans la capitale par le pre mier départ du contingent parisien n'a pas tardé à être comblé par l'arrivée des recrues de la province, affectées à des régiments qui tiennent garnison dans la Ville-Lumière. Afin de nous rendre compte de l'état d'es prit de ces braves garçons et de Ja réception qui leur sera faite, nous sommes allé à la caserne de Reuilly, où se trouvent les 46» et 89\" régiments d'infanterie. C'est vers neuf heures du matin que les « bleus » ont commencé à arriver, venant par petits paquets d'es différentes gares de Paris, escortés de quelques anciens et de gradés. Ils arrivaient moins gaiement, cer tes, que ne partent ceux de -la çlasse, sem blant porter assez péniblement leur valise ou leur « baluchôn ». Il y avait des Nor mands, en courtes blouses bleues* et des\nBretons, coiffés du chapeau rond à rubans flottants ; d'autres venaient du Nivernais et de la Champagne. Les nouveaux hôtes de la caserne de Renilly furent, hier, au nombre de 228 pour le 89 e et de 237 pour le 46 e . Mais ce n'est là, bien entendu, qu'une partie du contin gent que doivent recevoir ces deux régi ments. Aujourd'hui et demain, leur effectif sera renforcé par d'autres jeunes gens four nis par les recrutements de Sens, Grenoble Louent, Cherbourg et la Rochelle. Comment on les accueille Il était intéressant de savoir comment s écoulait, pour les nouveaux venus, cette première ou mieux ces premières journées de la vie de caserne. Un officier supérieur a bien voulu satsfaire notre curiosité. Notre principal souci, nous a dit notre obligeant interlocuteur, est d'arriver à ce que le jeune soldat ne trouve pas une trop grande différence entre la vie de famille et léxretanoe à la caserne. Il ne faut pas qu'A soit trop dé paysé, et tous, officiers, gradés et anciens, ont pour consigne absolue de faire le roeiik>ur ac cueil aux nouveaux venus et de les recevoir avec la plus grande cordialité. Inutile pe vous dire, n'est-ce pas, que les pra- : tiques blâmables de l'ancien temps sont rigou reusement interdites, a Reuilly, loomme dans toutes les casernes, d'ailleurs. Plus de brimades et de ridicules vexations I' De plu®, les recrues sont prévenues que, sousi aucun prétexte, on ne doit les astreindre à offrir' nue bienvenue quelconque et qu'elles n'ont abso lument rien à payer aux anciens. Une décision émanant des chefs de corps a été portée à la connaissance de tous, indiquant que toute espèce de brimade serait très sévèrement réprimée. Donc, rien à craindre à ce point de vue. Au contraire, on fait tout pour distraire les « bleus », pour les arracher à leurs triste préoccupations! qui ne seront que passagères, pour te acclima ter rapidement, en un mot Voyez, te musiques des deux régiments ne cessent de jouer dans la cour de la caserne, tan dis que te recrues, sous la direction de quelques sous-officiers et anciens, visitent te locaux qui vont désormais te abriter. On fait constater aux jeunes gens que cette caserne est ioin d'être une prison et qu'à côté des exigences du service mili taire et de là discipline elle peut leur offrir beau coup d'agréments. En ce moment, les jeunes gens sont réunis dans te chambrées, où leurs officiers respectifs les ont fait conduire pour leur adresser une petite allo cution, évoquer te souvenirs historiques du soi natal qu'ijs ont quitte, et faire vibrer en eux la fibre patriotique. Dès que te « bleus » auront été immatriculés, on leur servira un déjeuner, dont le menu, à l'occasion de leur arrivée, a été singulièrement amélioré. Ils mangeront à côte des anciens. Les jeunes soldats passeront ensu'te entre te mains du coiffeur et iront rendre visite au capi taine d\"habillement. Cela fait, ils seront libres... libres de se rendre à la bibliothèque de la ca serne, où ils trouveront tout ce qu'il faut pour écrire à leurs parents. Il n'y a que les timbres que nous ne leur fournissons pas. Ensuite, sous la conduite d'anciens ou de gradés, qui leur évi teront de se perdre, fis pourront aller se pro mener dans Paris. Et cela durera jusqu'à ce que tous te jeunes soldats soient arrivés au corps et aient été habil lés. armés et équipés. Alors, la vie de caserne commencera pour eux par une petite Jête familiale, dite fête de hten venue, à laquelle assisteront tous te officiers ■et qui aura lieu mercredi prochain. Dmer pantagruélique, concert organisé par te chefs de bataillon, projections lumineusts, eau» aerie historique par un officier, chants et dan ses, tel est le programme de cette fêle. Après quoi, nous commencerons l'instruction militaire des nouveaux venus, qui déjà se seront habitués à nous, auront pris goût à la caserne et compris que leurs officiers, tout en étant des chefs, sont aussi des amis. Dans les autres Casernes A la caserne du Château-d'Eau, à l'Ecole militaire, à la Pépinière, à la caserne des Tourelles, au fort de Vîncennes et dans les garnisons des environs de Paris, on a fait aux « bleus », arrivés hier, le même accueil amical et, dans quelques jours, tous ces dé racinés trouveront certainement fort accep table leur cquvelle existence-\n-■.! I ARRIVEE DT S « I3EEU3 » A LA uASEHNE DE REOILLY\nL'MiM à PS ioî H8J50.000 Fraies\nL'Agence parisienne de la Loterie de Saint- Pol-s.-Mer déclare qu'il n'y a nulle Con testation au sujet du Billet gagnant et qu'elle eu est légitimement Propriétaire. La question de l'attribution du lot de \"250,000 francs de la loterie du sanatorium de Saint-Pol-sur-Mer soulève toujours des polé miques. Nous nous sommes présenté de nouveau au siège de l'agence parisienne l'Omnium, dont le directeur nous a fait la déclaration suivante : Mais il n'y a nulle contestation entre MM. David Delaye et Valla, de Valence sur-Rhône, et nous, quant à la propriété du numéro 1,526,952. Nous en sommes les légitimes proprié taires, puisque les billets que nous avions placés chez notre dépositaire de Valence ne nous ont pas été payés. Que ces billets soient dans nos coffres ou dans ceux de nos dépositaires, ils sont no tre propriété, tant qu'ils n'ont pas été ven dus. Vous savez que lorsqu'une œuvre a obte nu l'autorisation d'émettre une loterie, elle traite généralement avec un concessionnai re, avec réserve de l'acceptation par le mi nistre de l'lntérieur. Tel est le cas de la So ciété l'Omnium, qui prend ses billets à l'œu vre et les paie comptant. Pour faciliter la vente des billets, on crée dans la France entière des mandataires, auxquels on confie en dépôt un nombre X de billets variant suivant l'importance des villes, lesquels billets restent la propriété du concessionnaire jusqu'à complète libéra tion. Telle est la situation de MM. David De laye et Valla, qui ont reçu un seul dépôt de billets le 13 septembre dernier, et qui n'ont jamais rien payé. Ils ne nous ont d'ailleurs pas avierti qu'ils contestaient la propriété du billet. Ils nous ont simplement télégraphié qu'ils l'a vaient en leur possession.\nL'AMOUR QUI TUE\nUne Cantatrice allemande tuée à vingt-deux\nAns par un Jaloux. [Ve notre correspondant particulier) Berlin, 5 octobre. Mlle Rena Walter, une des pensionnaires de l'Opéra-Comique Les plus aimées du pu blic, a été tuée hier chez elle dàin coup de revolver par son aimant, M. Hesse, gui s'est suicidé aussitôt après. Mlle Walter, fille d'un fabricant de par quets d'Augsbourg, était venue à Berlin, il y a trois ans, entraînée par sa vocation, pour suivre les cours de professeurs en renom ; elle avait été engagée l'an dernier à l'Opéra-Comique où elle comptait déjà de brillants succès et elle devait abonder ces jours-ci le rôle de Carmen.\nElle avait fait la connaissance à Berlin, peu après son arrivée, d'un rentier, M. Hesse, âgé d'une trentaine d'années, qui se mit aussi à étudier le chant, espérant suivre sur la scène son amie dont il était extrême ment jaloux. Ce sentiment s'était encore exaspéré depuis que M. Hesse, dont la for tune avait considérablement diminué, re marqua les assiduités du ténor Raventos auprès de sa maîtresse. Des scènes fort vi ves avaient eu lieu à ce sujet et Mlle Walter avait consigné sa porte à son ami, résolue à rompre avec lui. Mlle Walter n'avait pas encore vingt-deux ans.\nMlle Rena Walter\nLes Incidents de Ramiers\nLa Bagarre de Jeudi dernier, Les Mesures d'ordre. Une Proclamation du Préiet de i'Ariège. IDe notre cotrespondanl particidieri Pamiers, 6 octobre. Les manifestations qui se sont produites la nuit dernière ont été beaucoup plus gra ves que les précédentes. Parvenus dans la rue de la République, les manifestants se heurtèrent à un barrage établi par un détachement d'infanterie. Ils se répandirent alors dans les cafés et les bars du voisinage. A ce moment, du balcon du café Mistou, quelqu'un lança sur eux un siphon et un pyrogène. Un gréviste fut atteint. Immédia tement, un remous terrible se produisit. Le café fut envahi par les compagnons du blessé et allait être mis à sac, malgré l'in tervention des gendarmes, lorsque les' sol dats du 59 e d'infanterie intervinrent, baïon nette au canon. Ils délogèrent de la place les grévistes qui criaient : « Vive l'armée ! » mais n'en résistaient pas moins. La collision, cependant, menaçait de deve nir tragique. Un officier fut pris à la gorge par un manifestant, dont les camarades pro tégèrent la fuite. Des cris de mort s éle vaient de la foule. Devant un retour offensif des grévistes, les gendarmes à cheval exécutèrent des charges répétées et balayèrent la rue, mais sans faire usage de leur sabre, que, sage ment, et malgré les cris et les huées- qui les accueillaient, ils avaient laissé au fourreau. ! finalement, oejrnôs fax les soldais relp.u,-\ntés par les gendarmes, les manifestants se dispersèrent. Le colonel Lannegraie, qui s'était rendu sur les lieux, se montra pen dant toute la bagarre plein de calme et de tact. On annonce l'arrivée à Pamiers d'un es cadron de dragons et de nouvelles brigades de gendarmerie. Le préfet de l'Ariége est ar rivé aujourd'hui et a adressé la proclama lion suivante à la population : Je vous adresse un pressant et affectueux ap pel. L'ordre est gravement troublé à Pamiers ; ia droit de grève est hors de cause, il doit être li brement et pacifiquement exercé. Il sert aujour d hui de prétexte à des perturbateurs qui se li vrent à des injures, à des menaces, h des violen ces. Réclamant le concours de tous les bons ci toyens, je riens prendre les mesures de sécurité que la situation comporte. Je le ferai avec lé sentiment de la hante respon sabilité qui m'incombe. Je vous prie instamment d'éviter de vous ren dre sur les points où se produiraient des mani festations tumultueuses et de ne pas gêner les dispositions qui n'auront d'autre but que de sau vegarder la tranquillité de votre ville. J ai foi en votre bon sens, en votre clairvoyan ce, en votre dévouement à la République. Un escadron du 10\" dragons est arrivé la nuit dernière à Pamiers. Le colonel du 59* de ligne est allé lui-mê me trouver les membres du bureau du syn dicat et leur a fait promettre de cesser toute manifestation pendant quatre jours pour donner le temps de solutionner le con flit entre les patrons et les ouvriers. 1-a population est heureuse de cette tenla tlve de conciliation.\n'—— LE REPOS HEBDOMADAIRE\nLes Employés sont satisfaits Les Boulangers ne feront pas (trêve\nM. Clemenceau s'est rangé à l'Avis cie ia Chambre syndicale des Employés -~- « Pas de Dérogations », a-t-il dit, M, Martinet acclamé au Manège Sai«i- Paul. La Veillée des Armes dan- les Fournils. Rarement victoire fut aussi complète que celle que viennent de remporter les em ployés de commerce : leur thèse a définiti vement prévalu contre celle que défendit avec ardeur et non sans habit té i» mo dération des commerçants détaillait- ; Ceux auxquels va être refusé le bénéfice des dérogations ne se tiendron t ment pas pour battus ; il ne parait gùérc douteux qu'ils en appellent sans retar La cour suprême, en l'espèce le conseil d'Etat Mais ils ont perdu la premièr~ manche : les déclarations nettes,_ catégoriques, faites par M. Clemenceau, \"ministre de l'lnié rieur, font prévoir une application mtégrale •et immédiate de la loi. Déjà, les bazars, Les armuriers, les parfu meurs et les marchands de cfcaîjescrr.s lavaient vu repousser les demandes de dé \"jogations. Demain, ce sera au tour des ma gasins de nouveautés de s'incliner devant la loi : pour tous, le repos collectif du diman che. Les autres modes, favorisant une con currence déloyale, ont été écartés par le mi nistre de l'lntérieur. On jnge de l!enthousiasme provoqué par le compte rendu de cette entrevue décisive, fait au manège Saint-Paul devant plu sieurs milliers d'employés ; confiants en la parole donnée, les intéresés ont décidé d'at tendre l'application intégrale de la loi. Plus de manifestations ! La souscription publi que annoncée se trouve annulée avant même d'avoir été officiellement ouverte!... Le -calme succède à la tempête. Au Ministère de l'intérieur A la suite d'une entrevue dont nous avons rendu compte samedi dernier, M. Martinet, secrétaire général de la chambre syndicale des employés de la région parisienne, avait été invité à rendre immédiatement visite à M. Clemenceau, ministre de l'lntérieur, qui avait lui-même fixé la date du rendez-vous. A cinq heures du soir, M. Martinet, accom pagné de M. Coupât, membre du conseil su périeur du travail, ' secrétaire de la fédéra tion des ouvriers mécanic : ens, se présentait donc place Beauvau. M. Clemenceau, appelé à ce moment chez M. Sarrien, président du Conseil, s'excusait d'un départ inopiné et priait le secrétaire de la, chambre syndicale des employés d'atten dre son retour. M. Doumergue, ministre du Commerce; M. Sarraut, sous-secrétaire d'Etat ; le pré fet de police et le président du conseil mu nicipal sont actuellement en conférence dans mon cabinet. Si je tardais un peu, M. Sarraut vous donnerait communication de la décision qui doit être prise à la suite de cette délibération. Une heure se -passa ainsi. La discussion touchait à sa fin lorsque M. Sarraut vint demander à M. Martinet s'il n'était pas pré férable d'ajourner au lendemain la commu nication promise Impossible, monsieur le sous-secré taire d'Etat. Nos camarades sont convoqués ce soir au manège Saint-Paul : leur désil lusion serait trop vive si nous ne leur rap portions pas la réponse espérée aujourd'hui. Attendons en ce cas le retour de M. Clemenceau. Cinq minutes plus tard, le ministre de l'lntérieur rentrait place Beauvau et don nait aussitôt ordre d'introduire dans son bureau M. Martinet, lequel demanda l'au torisation de se faire accompagner par M. Coupai. Mais je n'y vois pas le moindre incon vénient, répondit M. Clemenceau. Il n'y a plus de discussion : tout est réglé ! Et comme M. Martinet se disposait à dé velopper ses arguments en faveur du repos collectif le dimanche, et démontrer les in convénients multiples des dérogations sol licitées, le ministre l'arrêta net . Inutile, vous dis-je. La cause est enten due. Plus de dérogations ! Pour tous, la fer meture ! Mon collègue, M. Doumergue, a donné de 6 instructions à cet effet au préfel de police. La loi sera pleinement appliquée, ajoute le ministre du Commerce. Mais quand ? insiste M. Martinet, Pas ce soir, mais dès demain, et pour dimanche. L'entretien fut si court que les deux délé« gués n'eurent même pas le temps de s'as. seoir. Naua avqusjàu rejoindra ïyl,. Martinet vers\n1 2 3 5 1 6 4 5 2 1 3 2 4 4 3 4 2 4 4 3 3 3 A B G D E P G H I J L 1 5 5 2 3 4 6 6 3 4 2 i 2 1 1 1 1 1 3 2 3 2 M N 0 P Q R S T U V X\n","sept heures, à la salie Issaly, rue Saint-An toine, où avaient pris rendez-vous les ad ministrateurs de la chambre syndicale et les collecteurs des sections parisiennes afin de s entendre sur l'ordre du jour qu'il convenait de présenter mis auditeurs du manège Saint-Paul. M. Martinet ne dissimule pas sa satisfac tion. J'escomptais la victoire, je vous l'avais dit la semaine dernière. Mais pouvais-je l'espérer aussi rapide, aussi complèio sur tout. Les paroles de M. Clemenceau, dont nous avons pris acte, bous rassurent pour l'avenir. Notre cause est gagnée elle était juste d'ailleurs et les maladresses de nos adversaires ont un peu secondé notre action syndicale. Ce que nous ferons? répond M. Marti net à une interrogation. Mais rien. Que faire-? Sinon attendre. Nous allons deman der à nos camarades de renoncer à toutes manifestations. Nous allons même clôturer avant ipie nos camarades en aient reçu avis la souscription publique que nous avions projetée pour couvrir les frais d'une propagande aujourd'hui sans objet. Nous ne bougeons plus... en attendant les événe ments. Au fflanège Saint-Paul A neuf heures du soir, par acclama tions, le bureau est constitué : M. Cliau monlel est nonuné président, avec pour as sesseurs, MM. Gillet et Colombat. Le président donne immédiatement la pa role à M. Martinet. A peine l'orateur est-il debout, que lès acclamations éclatent ; toute Fassis tance se lève en une même 'ovation qui, visiblement, touche profondément l'ora teur qui fait à Ses camarades le récit de son entrevue place Beauvau. M. Martinet déclare qu'il ne veut pas clore cette période de lutte si vive sans adresser, au nom de la chambre syndicale des em ployés, l'expression de sa reconnaissance aux journaux qui les ont constamment sou tenu» ; tout particulièrement il signale à la gratitude des employés le Pctil Parisien qui, dit-il, s'est donné tout entier à lu dé fense des employés et lui à apporté le con cours précieux de sa largo publicité. Les applaudissements de l'assistance prouvent que l'orateur ne s'est pas adressé en vain aux sentiments généreux des em ployés. Quand le calme s'est rétabli, M. Martinet, termine son discours. La victoire que les employés viennent de remporter est due aux efforts de la cham bre syndicale. Demain, quarante mille em ployés vont gagner un peu plus de bien-être, grâce aux efforts d'une poignée d'hommes résolus et dévoués. Ce résultat montre ce que vaut l'union et l'orateur adjure les assis tants à venir de plus en plus nombreux au syndicat. Il oubliera toutes les injures, toutes les manœuvres dirigées contre lui ; il ne veut se souvenir que de la conquête que ses amis viennent de remporter. 11 en reste d'autres que les employés doivent se proposer d'ob tenir ; ils, n'y parviendront que s'ils s'unis sent de plus en plus étroitement. Un triple ban salue ces dernières paroles de 1 infatigable secrétaire du syndicat des employés, dont la réunion d'hier soir a été un peu le triomphe personnel. f, ordre du joui-, proposé à l'assistance, est accueilli par des acclamations et des Cris de triomphe : Les' employés parisiens se félicitent du résul tat obtenu par l'active et énergique propagande de ta chambre syndicale des employés, en laveur de la stricte application de la loi ; Prennent acte des déclarations des ministres, en présence des» camarades Coupât et Martinet ; Pas un employé ne travaillera le dimanche ; Pas une dérogation ne sera accordée ; Gonstutent que seules l'action et l'organisation syndicales des employés, le concours des orga nisations parisiennes ouvrières, ont pu vaincre le»'résistances patronales contre l'application de la, toi. > En attendant de se retrouver à la fête pro vhame, pour célébrer «'la libérât-ion dés prison niers du dimanche », iis se séparent aux cris de : « Vive la chambre syndicale ! Vive la liberté du dimanche ! »\nPOINT DE GRÈVE DANS LES FOURNILS\nSi, demain matin, les Parisiens man-\nquent de pain frais on rassis à qui la faute en incombera-l-elle ? Pas aux ouvriers, à coup sûr. Car ils ont' affirmé hier, unie fois de plus, leur inten tion formelle non seulement de ne pas dé clarer la grève, mais encore de ne modifier en rien le contrat de travail qui lies lie aux patrons boulangers. Reste ii savoir si ces derniers maintien dront la décision prise par l'assemblée gé nérale de l'Elysée-Ménilmontant de fermer les magasins tous les lundis matin, à par tir du 8 octobre. L'entente se réalisera difficilement ; si nous en croyons, en effet, les renseigne ments communiqués par un patron boulan , ger du dixième arrondissement, le' comité de section qui les avait convoqués vendre-, di soir n'a pu obtenir que de la moitié des assistants un engagement formel pour la fermeture de lundi prochain. Les autres, invoquant de multiples consi dérations, se retranchant surtout derrière des défections certaines, se ménagent une porte de sortie ; leur attitude dépendra de celle de leurs concurrents directs. On ne peut donc dire ce qu'il adviendra dans le camp patronal. Mais, en revanche, les résolutions sont nettes : « Aucun do nous ne (fevra accepter de doubler satned i soir, ont dit les orateurs qui, hier, ont défilé à la tribune de la grande salle de la Bourse du travail, où la Chambre syndicale avait convié à un meeting toute la corporation. Meeting à la Bourse du Travail La séance, commencée à huit heures et demie, était présidée par M. Ferchaud, as sisté de MM. Mary et Linon. Ce fut tout d'abord M. Jugnot, secrétaire\nde la chambre syndicale, qui vint recom mander à ses, camarades d examiner avec calme la situation et les encouragea à ne pas déclarer îa grève. —«Je rte vous dip pas de quitter le fournil. Au contraire, laissez croire au patron, jus qu'à la dernière minute, que vous n'êtes point disposé à refuser de « doubler », mais votre besogne habituelle terminée, ti rez le « pied de biche » et allez prendre un repos bien gagné. L'orateur cite le cas d'un ouvrier, qui, en place depuis seize ans, vient d'être congédié pour avoir refusé de faire double journée samedi. Demain matin, dit-il en terminant, ren dez-vous à la Bourse du travail : on se comp tera, puis nous irons faire une petite excur sion sous les ombrages du bois de \"Virtcen , nés. M. Bousquet, lui aussi, est adversaire de la grève géuénale ; le secrétaire de la fédé ration de ralimenlatbfn n'estime pas l'occa sion favorable ; il demande à ses camarades de réserver leur effort pendant deux ou trois mois, jusqu'au moment de régler la ques tion des salaires. Il est nettement hostile à ta rupture du contrat de travail, objet d'une convention dont la revision viendra à son heure. La désunion patronale, dit-il, est fla grante. Il est de nos adversaires de la veille qui sont venus demander du renfort à la chambre syndicale afin d'obtenir que nous protégions leurs devantures dont les glaces doivent, paralt-il, servir de cible à ceux de leurs collègues dont ils ne partagent pas les opinions sur la fermeture collective. Comme jadis, on nous a traités d'apaches ; comme demain, si des vitres étaient brisées, on ne manquerait pas de nous accuser de ces dé gâts, laissons les patrons régler leurs peti tes affaires en famille et donnons-nous un nouveau rendez-vous ici. En terminant, M. Bousquet adresse un ap pel aux femmes des boulangère qui sont as sez nombreuses dans l'assistance. M. Renard ne partage l'avis ni de M. Ju gnol, ni de M. Bousquet : il voudrait que l'on fît d'une pierre deux coups, car le conflit lui semble inévitable. Ne doublons pas samedi, soit ; mais ne descendons pas lundi soir. Si vous n'êtes pas de mon avis, vous voterez contre la grè ve, dit-il à l'assistance qui répond par un cri enthousiaste : Vive la grève ! Le président agite sa sonnette, car le tu multe est grand. M. Savoie vient répondre à M. Renard : Notre chambre syndicale, depuis deux ans, poursuit la conquête du repos hebdo madaire ; elle ne peut changer de tactique comme une girouette. Or, le conseil syndical ne veut pas la grève. Les patrons sont dans le pétrin : dans huit jours, ils devront ac cepter le roulement. Ne vous emballez pas, suivez-nous avec confiance, camarades ; nous savons où' nous allons. Les patrons profiteront de votre refus de « doubler » pour ne pas fermer le lundi et notre cause sera gagnée. Les Coopératives prennent Position M. Grégoire, directeur de l'école profes sionnelle ouvrière et administrateur de la boulangerie communiste, déclare que les ou vriers ont tous les atouts dans leur jeu et que de leur sang-froid dépend la victoire. M. Grégoire dit que la boulangerie ta Fra ternelle peut, demain, avec quatre fours, as surer la fabrication quotidienne de 8,000 ki los de pain et que, pour le cinquième de îa population du dix-huitième arrondissement, la consommation est ainsi assurée. D'autres coopératives ont résolu d'imiter cet exemple ; cela fera réfléchir les réfrac taires à la loi, dit-il en terminant. A l'unanimité, les assistants repoussent la grève et votent l'ordre du jour suivant qui a pour but de « porter à la connaissance du public l'état aejuel d'une situation qu'ont créée les patrons boulangers » : • La fermeture des boulangeries un jour par semaine est une manœuvre déloyale qui a pour but : 1° de mécontenter les consommateurs en leur faisant manger du pain rassis : 2° d'obli ger les ouvriers boulangers à un travail surhu main un j-our par semaine, ce qui aurait pour conséquence, si les ouvriers y consentaient; que le repos hebdomadaire au lieu d'améliorer leur situation déjà si malheureuse ne ferait que l'ag graver ; 3° espérqnt par la suite d'amener le Par lement à reviser la loi qui, dans son nouveau texte, ne permettrait plus à l'ouvrier boulanger de bénéficier de cette réforme dont plus que tout autre il a besoin. Une fois de plus, devant ces agissements, les ouvriers se voient obligés de constater que le pa tronat est leur ennemi ; iis se déclarent prêts â la lutte, maintenant que sqpl le roulement est la manière la plus pratique d'appliquer le repos hebdomadaire dans la situation actuelle. Considérant, en outre, que l'application du re pos hebdomadaire ne doit nullement apporter une réduction de salaire, affirment la valabilité de la convention existante fixant le salaire hebdo madaire à 49 francs tan t que les patrons n'auront pas consenti à établir une nouvelle convention concernant les tarifs. En conséquence, les ouvriers boulangers pré sents s'engagent à ne pas doubler et, en même temps, déclarent qu'ils emploieront tous les moyens à leur disposition pour empêcher de le faire ceux qui seraient assez lâches pour accepter de semblables exigences patronales. La sortie s'opère, à midi, sans incident aucun. M. Lépine, préfet de police, a fait savoir, hier, que les boulangeries seraient gardées, la nuit prochaine, afin de faire respecter la liberté du travail.\nILE LORD-MAIRE IRA A TOULON T* 1 O . .f i .\nToulon, 6 octobre. Sur les instances de la section toulonnaise du comité Mascuraud, le lord-maire de Lon dres a consenti à venir, avec la délégation commerciale anglaise, passer une journée à Toulon. Le comité organise à cette occasion un banquet, une promenade sur rade, une visite à l'arsenal et une représentation da\nPremières Représentations\nTHEATRE DES NOUVEAUTES. Vous n'avez rien à déclarer?... vaudeville en trois actes de MM. Pierre Veber et Maurice Hennequin. Dans le vaudeville gras et joyeux qu'ils ont fait représenter, hier soir, avec un vil succès, au théâtre des Nouveautés, MM. Pierre Veber et Maurice Hennequin ont, si je puis ainsi dire, « renouvelé le caleçon ». De caleçon est, dans le vaudeville contem porain, un accessoire indispensable. Au deuxième acte, qui se passe -toujours « chez ia cocotte ». si les femmes apparaissent... presque déshabillées, les hommes sont en caleçon. Dans le vaudeville de MM. Veber et Mer.nequirt, la cocotte est déshabillée, natu rellement, et les hommes Sont en caleçon ; mais, c'est pour des motifs au Ires que ceux que vous pourriez croire, pour des motifs... inédits. Grâces soient rendues aux auteurs qui ont réhabilité le caleçon ! Le vicomte de Trivelin a épousé la fille de M. et Mme Dupont: M. Dupont est magistrat, un « bon juge », Trivelin et sa femme, de son prénom Paulette, sont partis après la cérémonie pour l'habituel voyage de noces. En wagon, Trivelin se montre, comme de juste, amoureux passionné, ardent. Mais, au moment précis où, seul avec Paulèlie. Trivelin va devenir effectivement... le mari de sa femme, un douanier se présente à la poriière et s'écrie : « Vous n'avez rien à déclarer ? » Aussitôt, voilà... l'éloquence de Trivelin arrêtée. Pas moyen de retrouver... le fil de son discours. Et, chose plus grave, Trivelin ne le retrouve plus jamais : tou jours au moment psychologique, il croit voir réapparaître l'image du douanier qui s'é crie : a Vous n'avez rien à déclarer ? » Et Paulefle revient de son voyage de noces ignorant le grand mystère. Les beaux-pa rents, mis au courant par elle de la situa tion, sont indignés ; eux qui espéraient avoir un petit-fils baron, un autre vicomte, un troi sième évêque ! Les Dupont signifient à leur gendre que si, dans les trois jours, il n'a pas... recouvré la parole, Paulette divorcera et deviendra la femme du jeune Labaule, qui l'avait, lui aussi, demandée en mariage, 'trivelin se fâche, s'irrite, s'énerve, ce qui n'est pas, pour lui, le moyen:., de retrouver ses esprits. Il les retrouve d'autant moins que, lorsqu'il se rapproche de Paulette, un douanier lui apparaît, disant : « Vous n'a vez rien à déclarer ? » C'est le jeune Labaule qui lui joue ce bon tour. Désespéré, Trivelin se décide à aller demander... une consulta tion à l'une de ces femmes expertes qui sa vent initier la jeunesse au grand mystère, comme aussi réveiller la vieillesse somno lente. Nous voici donc chez la cocotte. Celle-ci est d'un genre particulier. Elle se donne comme artiste peintre. Un ancien prix de Rome lui fait des tableaux qu'elle vend aux « bonnes poires », de deux à quatre mille francs. .Chez elle, nous retrouvons succes sivement Dupont, oui, le magistrat Dupont, Labaule, Trivelin, et l'authentique mari de la belle qui, trompé par elle, la recherche pour constater un flagrant délit, sur lequel '1 s'appuiera pour divorcer. Tous ces hom-\nmes donc, so mettent en caleçon. Mais non pas pour oe que vous imagineriez facilement. Ils se mettent en. caleçon parce que, se menaçant successivement l'un l'autre, à l'aide d'un étui à pipe qui passe pour un revolver, ils se prennent l'un à l'autre leurs pantalon, gilet et veston. Tout cela au milieu de quiproquos sans nombre, d'un tohu-boliu d'irrésistibles cocasseries,, qu'il serait impossible de raconter. Trivelin, ce pendant, a eu le temps de recevoir de la savante hétaïre la leçon qu'il désirait. Il en profitera, au troisième acte ; Labau le en sera pour toutes ses perfides machi nal ions. Grivois, mais très amusant, déchaînant le rire et la gaieté, le vaudeville nouveau a été interprété avec beaucoup de verve par MM. Germain (Dupont), Torin (Labau îe), Prince (Trivelin), Coiombev, Landrin, Gaillard ; Mmes del Baye (la cocotte), Mau rel et Bernou. C'est un gros succès. MONTCORNET.\nLA COUPE VANDERBILT\nLa grande Epreuve américaine s'est courue hier. Des Américains par centaines de Mille en ont applaudi les Concurrents. C'est, tuer matin, à six heures et demie, qu'a été donné, à Long-Island, près de New- York, le départ de la coupe Vanderbiit. Ce fut devant une affluence énorme que fut donné oe départ. Tout New-York était là. Chose inouïe et bien caractéristique, les « affaires », pour un instant, furent quel que peu délaissées, et de considérables businessmen s'attardèrent, jusqu'à l'heure de midi, au passage des Heath, des Duray, des Lancia, des Wagner. D'ailleurs, et de villes même lointaines, des trains spéciaux avaient été organisés. Si bien que l'organi sation, débordée, submergée, dut trop sou vent, hélas ! laisser le public vainqueur s'installer sur la route. Jamais, de mémoire de New-Yorkais, course d'automobiles ne remporta pareil succès. 11 est vrai de dire que cette fois l'Améri que était engagée dans son amour-propre. Les constructeurs d'outre-Atlantique avaient fait des prodiges pour mettre debout des vé hicules extraordinaires, dignes de'rivaliser\navec les produits du vieux monde. Et les Etats-Unis escomptaient leur victoire. Le Départ Le départ a été donné à six heures trente du matin aux concurrents, dans l'ordre sui vant, de minute en minute : 1. LE BLON (Thomas), Amérique. 2. HEATH (Panhard-Levassor), France. 3. JENATZY (Mercédès), Allemagne. 4. LANCIA (Fiat), Italie. 5. LAWELL (Frayer-Miller), Amérique. Ci IL SHEPHARD (Hotchkiss), Fraiice. 7. LUYTGEN (Mercédès), Allemagne. 8. NAZZARO (Fiat), Italie. 9. TRACY (Locomobile), Amérique. 10. WAGNER (Darracq), France. 12. CAGNO (Itala), Italie. 14. HARDÏNG (Haynes), Amérique. 15. A. CLEMENT(Ra va rd-A. Clément), France Ifi. WEILLSCHOTT (Fiat), Italie. 17. CHRISTIE (Christie), Amérique. 18. DURAY (Lorraine-Diétrieh), France. 19. FABRY (Itala), Italie. Comme nous l'avons annoncé, le numéro 11. Foxall-Keeno, n'a pas pris son départ. Il faut aussi remarquer que si le départ a été donné à f» h. 1/2 du matin à New-Y'ork, cette heure correspond pour nous à 11 h. 35 du matin, l'heure de New-York avançant de plus de cinq heures sur l'heure de Paris.\nTRACÉ DU CIRCUIT sur lequel se court te, coupe Vanderbilt\nDuray Lancia\nM. Vanderbilt\nNOUVELLES MARITIMES\nSous-Marins victorieux\nDe Cherbourg : Une division de garde-côtes cuirassés de l'escadre du Nord est arrivée à Cherbourg, protégée par une flottille de torpilleurs. Elle a lutté vainement contre une attaque de sous-marins et de submersibles. Les Essais du Cuirassé « Patrie » Le cuirassé Pairie a procédé hier à des essais à la puissance de 10,000 chevaux.' Les essais ont été satisfaisants.\nNOUVELLES MILITAIRES\nManœuvres de Santé\nLes manœuvres du service de santé se sont terminées, hier, à Besançon. Elles ont eu lieu sous la direction du général Petitbon, gouverneur militaire de Besançon, et du médecin inspecteur Billet. Ces manœuvres ont porté sur soixante médeeins-majors et trois cents infirmiers du corps d'armée, avec tout le matériel d'ambulances.\nACCIDENT MORTEL A MOULINS\nUn Réserviste tombe de Cheval et meurt à l'Hôpital quelques Heures après. Moulins, 6 octobre. Un peloton de réservistes évoluait, hier matin, sur le terrain de manœuvres, lorsque le cavalier Auguste Morel, âgé de vingt-sept ans, originaire de Saint-Sernin (Cantal), à la suite d'un saut violent, tomba de sa mon ture. Son pied restant pris dans l'étrier, le malheureux fut traîné sur un long parcours. Quand on eut arrêté la bête, on s'empressa autour du pauvre réserviste, qui avait perdu connaissance. Transporté à l'hôpital, Morel, qui avait une fracture au crâne, y est mort quelques heures après.\nÏ72V CON&MÈS\nPour la Répression de la Traite des Blanches\nj Questions à l'Ordre du Jour. L Œuvre des Gares. Interdictions aux Mineures de recevoir des Lettres poste restante. Le Président de la République recevra les Congressistes. Le congrès international pour la répres sion de la traite des blanches, organisé avec le concours du Petit Parisien, se réunira le 22 octobre, ainsi que nous l'avons annoncé. Ce congrès, auquel assisteront les délégués de toutes les puissances d'Europe, s'annon ce comme devant avoir Une importance con sidérable, et l'empressement des gouverne ments et des sociétés privées à s'y faire re présenter montre le haut intérêt qui s'atta che à cette œuvre d'assainissement nette ment morale. La traite des blanches constitue une plaie sociale dont souffrent toutes les nations civi lisées. Et s'il parait actuellement impbssibie de supprimer la législation qui, en régle mentant la prostitution, semble la rendre légitime, il importe de préserver les jeunes filles et les femmes dont les trafiquants ex ploitent la crédulité. Les Mineures et la Poste Pestante Parmi les questions à l'étude, questions qui doivent être résolues par le congrès du 22 octobre, il en est deux d'un intérêt pri mordial, au point de vue de la sauvegarde des femmes et des jeunes filles. Celle de la surveillance des gares et dejs paquebots, et cette de ta correspondance destinée aux mi neures dans le service de la poste restante. Cette dernière question est simple. On ac cord international suffit pour la régler Qu'une entenle intervienne entre les diver ses puissances, et, du jour au lendemain, la faculté de retirer des lettres poste restante peut être enlevée aux mineures. La conséquence sera de supprimer la cor respondance échangée à l'insu des parents par des enfants incapables de discerner leur véritable intérêt à travers toutes les séduc tions. La loi qui place les mineurs sous la tu telle de leurs paTents, doit leur éviter, au tant qu'il est en son pouvoir, jusqu'à la tentation d'une existence dont l'attrait serait assez puissant pour les inciter à se débar rasser de cette tutelle. Il n'y aurait là nulle\" atteinte à la liberté individuelle. L'autorité des parents en serait seulement fortifiée, v gagnerait, puisqu'elle se trouverait ainsi mieux protégée. Pu Surveillance des Gares Quant à l'œuvre des gares, elle se pré sente comme une suprême barrière dressée par la société sur la route qui conduit à leur perte, Jes malheureuses filles que les hasards ou les fatalités de la vie ont arrachées à leur foyer. Elle peut arrêter les inconscientes qui vont gaiement, sans soupçonner leur malheur. Elle permet aux autres de se ressaisir et de réfléchir, une dernière fois, avant la faute, presque toujours irrémédiable. Chaque jour, à chaque heure, dans toutes les gares, des femmes surveillent les trains qui arrivent, cherchant parmi la foule les pauvres égarées, les arrachant au besoin aux trafiquants qui les attendent, protégeant les jeunes filles étourdies par le brouhaha de la grande ville, guettées dans la gare même ou dans les environs par les chas saurs en quête d'une proie facile. J ai sous les yeux la statistique des servi ces rendus par ces daines surveillantes, du rant le mots d'aoCit., aux jeunes femmes arrivant à Paris. Dans plus de trois cents cas elles ont exeroé leur ministère. Tan tôt elles gardent dans les bureaux mis à leur disposition, les jeunes filles n'ayant pas trouvé à l'arrivée les personnes qui devaient les attendre. Ou bien ce sont des femmes traversant Paris qu'elles adressent à. la da me de service dans l'autre gare. Parfois, des malheureuses arrivent avant quitté par un coup de tête la maison paternelle. Celles là elles les gardeni, les hospitalisent dans une œuvre désignée, en attendant. Dans trois cas les dames surveillantes ont, arra ché des jeunes filles à des trafiquants. Et il faut louer sans réserve le personnel des ga res, qui prête à l'œuvre le concours le plus efficace. I Certes, ce nombre de cas de traite est pe | tit. Mais combien s'en serait-il produit si la j protection de l'œuvre ne s'était étendue sur les autres jeunes filles. De plus, la seule présence des dames surveillantes a écarté des gares les trafiquants qui y venaient sans cesse autrefois. Le chef d'une des gares les plus impor tantes de Paris disait récemment que de puis la fondation de l'œuvre il ne voyait plus rôder sur les quais certains personna ges suspects que la police était impuissante à démasquer. Les dames surveillantes s'adressent aux femmes isolées qui semblent désorientées. Elles se mettent à leur disposition. Bien sou- -j vent, un mot de sympathie, d'encourage- j ment suffit à provoquer des confidences, des aveux de faute parfois. Et alors intervien nent les dames patronesses de l'œuvre qui cherchent, en usant de leur autorité morale, à réparer le mal qu'un instant d'oubli ou de révolte a causé. Pour développer cette institution, pour la rendre chaque jour plus efficace, une enten te internationale est indispensable. Ce sera une des œuvres du congrès organisé avec le concours du Petit Parisien. Programme du Congrès Dès maintenant, le programme des ques tions soumises au congrès est arrêté. Nous\nen donnerons le détail dans un prochain ar ticle. Quant aux fêtes et réceptions, le Petit Pa risien. d'accord avec la Société française pour la répression de la traite des blanches, prépare un programme digne des hôtes que Paris va recevoir. Le Président, de la République, désireux de donner au congrès un témoignage de sa haute sollicitude, recevra tous les délégué» le mardi 23 octobre, vers deux heures, au palais de l'Elysée. Les ministres de l'intérieur, de là Justice et des Affaires étrangères seront représentés à toutes, les séances du congrès. Et ainsi, avec de tels encouragements et de tels con cours, le congrès du 22 octobre marquera une élane décisive vers !a supnression de .a traite des blanches, celte plaie sociale dont il importe de débarrasser l'Europe. Ensuite la voie sera ouverte vers toutes tes autres réformes destinées à assurer à la fois la sé curité et lu dignité de la femme, *rop sou vent oubliées jusqu'ici.\nNMMVI POLITIQUES\nLes Emblèmes religieux dans les Écoles M. Meunier, préfet de la Marne, a adres sé aux maires du département une lettre les invitant, au nom de la neutralité sco laire, à procéder à l'enlèvement des em blèmes religieux dans les écoles. Le maire de Savigny-sur-Ardres, M. de Bury, a ré pondu que catholique et citoyen libre, il sa refusait à prendre la mesuré prescrite par le préfet en ce qui concerne le crucifix posé à 1 école de sa commune par ses soins. Le sous-préfet de Montmédy ayant, da même, enjoint à tous les maires de faire enlever des écoles les emblèmes religieux, M. de Benoist, ancien député, maire da Thonne-les-Prés, a refusé par une lettre ou il dit : Dans ma commune, je ne connais pas une fa mille qui professe une religion différente de la religion catholique, dont le crucifix est l'emblè me. Tout le monde respecte le crucifix et croit iH ce qu'il représente. Or, la République assure la liberté de conscience, du moins elle s'en vanta dans ses lois. L'lnvitation que vous m'adresses est la négation évidente et t.vrannique de ces af firmations. Elle blesse tous les habitants de ma commune dans leur conscience et elle est, à mon égard, un véritable acte do persécution. A Grain vil le-Ymauvtlle (Seine-Inférieu re), le conseil municipal a voté une protes tation blâmant l'instituteur et l'institutrice d'avoir enlevé des écoles les emblèmes reli gieux, sans en avoir reçu l'autorisation du conseil, demandanl au maire « de faire re placer dans les écoles les christs qui en ont été retirés en dehors de tout droit » et faisant défense à l'instituteur et à l'institutrice de les enlever de nouveau.\nÉCMIOIS\nLA REINE MARGUERITE Lia reine Marguerite d'ltalie a consacré sa ma tinée d'hier à l'art. En compagnie de sa suite, elle s'est, en effet, rendue au musée du Louvre, qu'elle a visité sous ta conduite de M. Homollc, conservateur des mu sées nationaux. La reine-mere s'est montrée oliarmée, et elle n'est rentrée qu'à midi à l'hôtel Casliglione. Apres le déjeuner, auquel elle prit part avec quelques intimes, la reine a fait une longue pro menade en automobile. Le soir, elle a assisté à la représentation de l'Opéra-Comique.\n_ . 0 L'ÊTES A CIUnLEVHXF, M. Dnumergue, ministre du Commerce-, se rend aujourd hiTi à Charlevilie pour inaugurer* une noii voile éooJe pratique du commerce et de l'in dustrie, et présider les fêles du troisième cente naire de la cité.\nM- RI'AU A AUC.H La ville d'Auch s'apprête à recevoir M. Ruau, ministre de l'Agriculture, qui y arrivera ce matin.\nNÉCROLOGIE De Genève : \" 1-e professeur Gustave Gœgg, secrétaire géné ral de l'Association pour te percement de la Fau cille, professeur à l'école de commerce, a été trouvé mort dans son lit, asphyxié par une fuite de gaz.\nLA LOI SUR LA I HOi'RIÉTÉ LITTÉRAIRE « 111 ■ m, La première réunion de la conférence, chargée de rechercher les modifications possibles à la ; oi sur la propriété littéraire et artistique, s'est te nue, hier après-midi, de 2 heures à 4 heures, au ministère des affaires étrangères. Cette conférence, dont l'initiative revien' à l'Allemagne, comprend, on le sait, des délêçu-'-s allemands et des délégués français, désigné? nr les deux gouvernèments intéressés. Ires délégués se sont mis d'accord, à celle pre mière séance, sur les deux premiers article-' te la convention destinée à remplacer celle ai 1!) août 1883. Ces articles portent, notamment, sur le droit exclusif de traduction, réserva' uuA ouvrages'édités en Allemagne, comme en France. Entre autres vœux, l'Allemagne formulera A lul de voir abaisser, de cinquante h trente ans, le temps de protection qui garantit une œuvre littéraire après la mort de son auteur.\nLA RÉCOLTE DE L'AVOINE Ire ministère de l'Agriculture vient de donner l'état approximatif de la récolte de l'avoine pour la présente campagne. Elle s'élève à 91,078,841 hectolitres, représen tant 43,006,207 quintaux.\nMOT DE LA FIN Eh bien 1 que dites-vous de notre ville î Oh ! charmante, à cause, des nombreux ex press ; on peut partir à tout moment...\nN° 106. Feuilleton du Petit Parisien.\nL'ANNEAU D'ARGENT\nGRAND ROMAN INEDIT\nTROISIÈME PARTIE\nDE L'AMOUR A LA MORT\nVII (suite) Le Ketour Mais la jeune fille ajoute : Tu ne m'en veux pas, Frédéric, d'a voir... à ton insu... procédé à l'installation de notre futur ménage... ...J'étais si heureuse, vois-tu, de te faire cette surprise !... ...Je savais si bien qu'elle produirait en toi cette émotion profonde, mais douce, qui se lit sur ton visage. 11 ne répond toujours pas... Il a fait quelques pus à travers la pièce et, tout à coup, comme si ses jambes refusaient de le porter... de le soutenir... il s'assied... ou plutôt il se laisse tomber, accablé, sur une chaise. Et seulement alors Simone se rend compte que cette pâleur... ijue cette altération du visage de Frédéric ne sont pas produites par la surprise... par la joie... comme elle l'a cru jusoue-là. Le malheureux est parcouru par un fris son... qui est un frisson de lièvre. Traduction et reproduction interdites.\nDans ses yeux brille une lueur de déses poir... ... D'épouvante... Et aussi vite qu'elle s'était grisée d'espé rance tout à l'heure, la jeune fille s'affole à présent. i—Mon Dieu!... qu'as-tu donc! Frédé ric ?... Que se passe-t-il ?... Elle songe à la résistance opposée par lui alors qu'elle l'entraînait au premier étage... vers la chambre du petit Marcel qu'elle se faisait féte de lui montrer. Elle songe aussi aux paroles qu'il a pro noncées... J 1 avait quelque chose à lui dire. Quelque chose de grave évidemment. Et elle l'a interrompu. Elle n'a rien voulu entendre. Mon aimé... balbufie-t-elle, angoissée... si tu as un sujet d'inquiétude... une peine... un chagrin... il faut me le confier... ... Parle... ... Qu'y a-t-il ?... Et lui, tout bas, avec un geste douloureux de la tête : . Il y a, Simone, que. dans ma vie, une catastrophe vient de se produire. Une catastrophe ? Elle répète ce mot sans comprendre. Voyons, explique-toi, Frédéric... une catastrophe, c'est quelque chose de terrible, de foudroyant, d'irréparable . ... C'est'un vent maudit qui passe... une tempête... un ouragan... qui saccage, qui brise, qui emporte tout... . ... Qui, derrière lui, ne laisse que des ruines... Une catastrophe, c'est la fin de tout rêve... de tout espoir... de toute félicité. Hélas !... —• Parle... parie donc, te dis-je...\n... Ton silence me ferait supposer que vraiment comme tu viens de le dire un malheur... ... Mais non, je suis folle, quel malheur peut nous frapper désormais ?... ... Quel coup peut nous atteindre en core?... ... Est-ce que pour nous les mauvais jours ne sont pas passés à tout jamais ?... ... 11 ne faut, pas défier le sort, prétend-on ? Eh bien, moi, à cette heure, je le défie quoi qu'il fasse d'empêcher la réalisation du plus cher.,, du plus ardent de nos vœux... Tai3-toi... tais-toi, Simone... Pourquoi ? Parce que... moi aussi, avant de partir pour Roscowa,je croyais n'avoir plus rien à redouter de la destinée... ... Moi aussi, je me disais : Le temps des épreuves est révolu... ... Hélas ! je ne savais pas... ... Non, je ne savais pas ce qui m'atten dait là-bas... ... Je ne savais pas que le bonheur qu'on croit saisir n'est qu'une ômbre qui, sans cesse, glisse entre les doigts... et que dans la vie T- ce n'est jamais fini... ... Non jamais... de la souffrance et des larmes... Maintenant par phrases brèves, hachées..» fi racontait à la jeune fille ce qui s'était pas sé aux aciéries de Roscowa. Il ne lui cachait rien. Et elle l'écoutait en silence. Quand il expliqua comment dans Heur taux... dans cet homme qu'il avait considéré comme son bienfaiteur... il avait reconnu le misérable dont l'influence avait pesé d'une façon aussi néfaste sur sa vie... sur celle des siens... elle avait eu un froncement de .sourcils.\nMais après qu'il eut dit que, de cet hom me qui avait, à présent, le remords des mauvaises actions autrefois commises par lui il n'avait rien voulu accepter... ... Après qu'il lui eut dit la scène qui s'é tait déroulée entre eux... ... Le geste qu'il avait eu pour restituer l'argent que le caissier des aciéries venait de lui remettre. ... Cet argent qui lui brûlait les doigts... et que, à aucun prix, il n'eût voulu conser ver... ... Oui, lorsqu'il eut dit cela à Simone, cel le-ci parut satisfaite, et l'ombre qui était ré pandue sur son front se dissipa. Tu as agi, Frédéric... comme ton de voir... connue ta dignité d'homme... te l'or donnaient... ...J'en suis heureuse... oui, heureuse et fière, tu m'entends. Chose .singulière, sur son visage n'appa raissait pas de désespérance. Elle ne semblait pas chagrinée, pas éprou vée outre mesure par le récit de l'ingénieur... ... Elle ne semblait pas comprendre sur tout pourquoi il était ainsi, atterré... pour quoi il était sous le poids d'un tel accable ment. Et lorsqu'il cessa de pari ci'. Alors... c'est là, Frédéric, ce que tu appelles une catastrophe ?... Oui .. ... N'en est-ce donc pas une, en vérité. ... La pire de toutes... ... Ne me faut-il pas, pour toujours, renon cer à l'espoir d'un'avenir meilleur. ... Car... ajoutait-il d'une voix sourde... c'est la perle de ma situation présente... ... Je ne puis, tu le penses bien, rester ici, au service de cet homme»\nTu retrouveras ailleurs, facilement, une autre place. Pa3 aussi facilement, hélas ! que tu te l'imagines... ... A moins que d'accepter une situation médiocre... \" ... Un emploi mal rétribué... ... Mais alors ce sera pour moi comme jadis à Bédyr la misère: Il eut un geste de douleur farouche. • Ah ! c'est affreux... affreux ! balbutia-t -il. Doucement, la jeune fille s'inclina vers lui. Elle ne semblait toujours pas plus émue. En elle aucun affolement... mais un calme réellement surprenant... réellement étrange. Dans les siennes, elle avait pris ses mains à lui et elle les pressait avec force. Frédéric... Il releva la téte.- ... Sa tête pâle, expressive, ravagée par la souffrance. Ah ! murmura-t-i1... pourquoi, mon ado rée faut-il que je te fasse souffrir encore... que je te fasse souffrir toujours... ... Jamais je n'ai pu te donner la moindre joie... ... Et les larmes versées par toi sont à peine séehées, que à cause de moi tu vas, hélas! en verser .d'autres encore... ... La vie est cruelle! Elle n'aurait pas dû pour ton repos, pour ta tranquillité, pour ton bonheur nous placer sur le même che min. Tais-loi, Frédéric... Ne prononce pas de semblables paroles... ... Chacune d'elles est un blasphème... ... Regretterais-tu... maintenant... de nra voir connue... de m'avoir aimée?... ... Vraiment tu vas me te faire croire,.\nII allait protester... mais de sa jolie main blanche et fine... elle lui ferma la bouche. Non, je ne le crois pas... Je sais que nous sommes l'un à l'autre à tout jamais... Je sais que dans notre mutuel amour nous puiserons toujours la force, l'énergie de supporter toutes les épreuves. ... De supporter, s'il le faut, des épreuves plus dures, plus cruelles que celle sous le poids de laquelle tu semblés être abattu... ■y, Çar, vois-tu, Frédéric, tu es coupable de t abandonner ainsi au découragement... ... Tu nus pas le droit de désespérer. Il la contempla un instant avec stupeur. ... Ces phrases qu'elle prononçait... étaient singulières. Mais elle poursuivait :- Les événements qui viennent d'avoir lieu a Roscowa, sont pour toi je le con fesse une profonde... une amère décep tion... t Une amère déception ?.. Oui... et non pas une catastrophe... Ah! ne secoue pas ainsi la téte... laisse-moi par ler... Une catastrophe, je te le répète, c'est quelque chose de foudroyant, d'irréparable... 0r... dans les faits qui se sont passés si graves qu ils soient je ne vois rien qui puisse, comme tu l'as dit, l'obliger à renon cer à toute espérance... Décidément, il ne comprenait rien à l'alti tude véritablement singulière de la jeune fille... Il avait cru provoquer chez Simone une terrible explosion de douleur... lorsqu'il lui avoueraiL la vérité... Et non seulement il n'en était rien... Mais elle demeurait placi de, quiète, résignée... (A suivre.) GEORGES DE BOLSFORÉT,\nLe Petit Parisien\n","FUS \"rtLÉSRAPHIÇLïES ET TÉIÉPEUPS DIRECTS jusqu'aux bur aux du PETIT\nDépêchas de aot:\nLes Ministres ss sent réunis à Rasâsuiilet\nLA PREMIÈRE SÉANCE\nOn s'est occupé du Budget et des Economies à réaliser. On ?. parié aussi de la Séparation. Pour la quatrième fois depuis le début'des vacances parlementaires, les ministres ont .tenu nier, au château de Rambouillet, leur conseil, sous la présidence de M. Fallières. Partis de Paris par le train de neuf heures quinze. les ministres sont arrivés à Ram bouillet un peu après dix heures. Reçus à la gare par M. Jean Lanes, secrétaire géné rai de la présidence, ils ont pris place dans les voitures qùi attendaient les hôles de M. Fallières. M. Ruau, actuellement dans le Gers, et MM. Leygues et Barthou, en congé, étaient absents. Dès leur arrivée au château, les membres •du cabinet ont commencé leurs délibéra tions. ' Vers midi, on a appris que la première partie du conseil était terminée. Quelques instants après, en effet, M. Georges Clemen ceau s'avança vers les nombreux journalis tes qui attendaient patiemment et les rensei gna le plus aimablement du monde. Nous nous sommes occupés du budget, nous dit-il, rien que du budget. Des réductions proposées par la com mission du budget, sans doute, monsieur le ministre ? demandai-je. Oui, la commission a décidé certaines réductions en nous disant que nous pâtu rions demander, au moyen de crédits sup plémentaires, une certaine partie des som mes qui nous sont enlevées. Ce sont là des moyens que nous ne pouvons accepter. La commission du budget a réduit certains cha pitres un pieu trop à la légère. La ce qui concerne mon département, la commission a réduit le chapitre relatif aux enfants assistés en proposant, toutefois, le vote d'une loi spéciale. Nous en recause rons certainement, car j'estime ce procédé irréalisable. A-l-on parlé du mouvement diploma tique, monsieur le ministre ? Pus encore. EL les aumôniers des prisons ? Nous en causerons tout à l'heure, vraisemblablement. Mais alors, monsieur le ministre, la seconde partie du conseil sera longue et se prolongera très avant dans l'après-midi? Lest probable, car de nombreuses questioijs intéressantes y seront examinées. Lest tout ce que je puis\"vous dire... El sur ces mots, M. Clemenceau nous quitte. J'ai pu savoir ensuite que M. Aristide Briand, ministre de l'lnstruction publique et des Cultes, avait entretenu ses collègues de la question de l'application de la loi de séparation. M. Aristide Briand, après avoir longue ment commenté les incidents récents, dé clara à ses collègues qu'il se proposait de répondre aux interpella leurs par une dé claration de principes, affirmant Ja volonté du cabinet d'appliquer strictement ia loi de séparation, • Ses collègues l'ont approuvé unanime ment.\nLA DEUXIÈME SÉANCE Contrairement à ce que l'on croyait, la seconde partie du Conseil s'est terminée à trois heures un quart. e Au cours de cette séance, qui avait été commencée à une heure et demie, c'est-à -dire aussitôt après le déjeuner, le Conseil a procédé simplement à l'exécution des af faires courantes. Les ministres ont quitté Rambouillet par le train de .'î h. 39 et sont arnvés à Paris vers cinq heures.\nJEIV RUSSIE\nIDe nos correspondants particuliers/ Le Rapport Kokovtzof Sai ri t-Péte r s bourg, 6 octobre. Comme il fallait s'y attendre, on conteste, dans les milieux officiels, l'authenticité du rapport de M. Kokovtzof qui vient d'être publié. On reconnaît toutefois que le minis tre ih'.- Finances a fait parvenir 'dernière ment une lettre à Al. Stoïypine pour Lui in diqua la nécessité d'éviter les dépenses non prévues au budget. « C'est à cette con dition seule, disait le ministre, que l'on pourra se soustraire aux difficultés les plus sérieuses. » L'on afoute que le conseil des ministres partageant les vues de M. Kokovtzof, les ef forts de celui-ci seront couronnés de succès. Mesures de Répression Odessa, 6 octobre. On a exécuté, la nuit dernière, le révolu tionnaire Pokotitoff, qui avait tué le direc teur de l'usine Kinschner Malgré l'interven tion des membres du conseil de guerre, qui demandaient que la sentence de mort fût commuée, le général Kaulbars, qui erai-\nferait qu'on tentât de délivrer le prisonnier, avait donné l'ordre qu'il fût pendu à trois heures' du matin. Comme il n'y avait pas de bourreau éVi ti tre et que personne ne s'offrait, on a eu re cours à un forçât qui a reçu cent roubles et qui, après avoir ôfé préalablement délivré, a exécuté te condamné. Un gendarme a été aujourd'hui condamné aux travaux lorcés à perpétuité pour avoir insulté un officier. Trois paysans ont comparu aujourd'hui devant le conseil de guerre sous l'inculpa tion d'ailentat à la vie du gouverneur gé néra! de Nicole ieif. Ce dernier a déclaré au conseil que personne n'avait attenté il sa vie. Les accusés, fondant en larmes, ont juré qu'ils ne savaient rien de ce prétendu attenlat, dont la pensée ne leur était jamais venue. Une Attaque fructueuse Saint-Pélersbôurg, G octobre. Un télégramme d'Oufa annonce qu'hier soir, à huit heures, un tram-poste a été at taqué par une bande armée composée de quarante individus, près du pont traversant ia- rivière Bjela. Les bandits ont arrêté le train, tué un soldat et blessé trois hommes, et se sont emparés de 250,000 roubles qui se trouvaient dans le courrier.\nLes Enfants de M. Stolypine\nSaint-Pétersbourg, 6 octobre. La P\"tersbourgskaia Gaze la annonce que la famille de M. Slolypine partira pour i'é tranger aussitôt que ï'état de santé des en fants du premier ministre le permettra. On espère que le départ pourra s'effectuer dans quinze jours. L'Armée d'Extrême-Orient Sainl-Pélersbourg, 6 octobre. Le général Grodekoff, commandant des forces russes en Extrême-Orient, a été re levé de ses fonctions par décret du tsar. Il reste cependant membre du conseil impérial. Son successeur sera le général Solinsel wanoff. Le général Rennenkampf, de retour de Si bérie, où il a étudié avec les autorités miljlaires les emplacements des troupes rus ses en Elurême-Orient, a décidé qu'on rapa trierait le moins d'hommes possible tant que la situation dans, la Russie d'Europe ne se sera pas améliorée: L'on ne peut pas du tout se fier au loya lisme des contingents russes en Extrême- Orient. Un corps d'armée sibérien restera pour occuper la Mandchburie ; un autre *era cantonné sur le territoire de l'Amour et deux autres éparpillés stratégiquement dans les districts militaires d'Omsk et d'lr kout.sk.\nT,--V - -■• «er ».T« . .v~., .: iIBMH 11 H \"WHIIWI \" I 'KM 'llMitil ■ ■iWlil ■\" «Il IBt timiÉl *ll —rm I~IF I II» ÏÏTf .1 T' I IT~ \" fll ¥ I l I i\nAgence de Londres et de nos Correspondants particuliers à Saint-Pétersljourg, Berlin, Borne, Vienne, Madrid, Budapest, Bruxelles, Belgrade, Constantinople, New-York\néchangés entre le roi Frédéric et le ro Haakon.\nTURQUIE LE CONFLIT TURCO-BULGARE Constantinople, 6 octobre. On a pu constater depuis quelque temps qu'un rapprochement se dessinait entre la Turquie et la Bulgarie. Ce rapprochement s'est sensiblement accentué à la suite de J'entreiien récent du prince de Bulgarie avec Nedjib pacha. Le prince a salué ce dernier, dans le train par lequel il se rendait à Constantino ple, et a déclaré qu'il voulait, au moyen de cette manifestation, faire connaître publi quement les intentions amicales de la Bul garie à l'égard de la Turquie. I! a insisté pour que les.assurances qu'il donnait dé ses sentiments sincèrement pacifiques fussent portées à la connaissance du sultan. Dans les milieux de Yildiz-Kiosk et de la Sublime Porte, on se montre très satis fait de cette manifestation.\nCONCESSION DE VOIES FERRÉES Constantinople, 6 octobre. La convention accordant à l'Angleterre le prolongement de la ligne Smyrne-Aïdin vient d'être signée par le ministre des Tra vaux publics et les représentants de cette compagnie. C'est un succès pour Ja Grande-Bretagne puisque la ligne anglaise va pouvoir entrer en concurrence avec la ligne allemande d'A natoiie qui, jusque-là, détournait tout le transit à son profit. Le succès anglais est cependant incom plet : d'une part, la concession de la navi gation sur les lacs Bordom et Egerdir a été refusée. D'autre part,* la compagnie anglaise a dû renoncer à son projet, d'une ligne allant de Dinaïr au port d'Adalia.\nMAROC APRÈS ALGÉSIRAS Tanger, 6 octobre. Bien qu'on ne sache que peu de chose de l'attitude que prendra le maghzen dans la discussion des détails du protocole d'Algési ras, on assure que les délégués du sultan refuseront de donner, comme gage des fonds avancés par les banques d'Etat, au cune recette des douanes en dehors des 60 0/0 déjà engagés aux porteurs de titres français; ils iefuseront également la dimi nution proposée de certains droits d'expor tation.\nL'ANARCHIE CONTINUE Tanger, 6 octobre. On mande de Marrakech que les autorités marocaines refusent de prendre aucune me sure contre les agresseurs de M. Ceux-ci,, qui sont originaires de la Irinu de Tekma, et leur caïd, responsable de l'atta que, circulent Jous les jours dans la ville sans être inquiétés. Une troupe de nègres, faisan! partie de la bande de Ma el Ai'nin, cause de nombreux désordres à Mabrakech. Quatre Européens, notamment, le directeur d'une importanle maison-allemande et un agent consulaire allemand ont failli être assassinés. Plu sieurs israélites et musulmans ont été at taqués. Des Marocains arrivés de Mazagan par mer déclarent que les tribus des environs de la ville incendient les maisons des indigènes situées en dehors de la ville, de sorte que les habitante du voisinage ont dû se réfugier dans Mazagan. Toutes les caravanes sont frappées de la grande pénurie des approvi sionnements. La légation allemande est très contrariée par tous ces événements. Elle ne voudrait pas être obligée de faire au sultan des ob servations. Aussi déclare-t-elle que tout fi nira par s'arranger.\nETATS-UNIS - UN TRUST DU BLÉ New-York, 6 octobre. On annonce qu'un immense trust du blé est, en voie d'organisation à Chicago. Ce trust, dont les chefs sont les principaux membres du syndicat de l'acier, a réuni à Chicago 15 millions de boisseaux ; on croit qu'il possède en tout près de 30 millions de boisseaux. Pour la première fois dans l'histoire des trusts de cette nature, une partie de la ré colte des pays étrangers a été achetée.\nLES PÊCHERIES DE TERRE-NEUVE Washington, 6 octobre. Le département d'Etat annonce qu'un mo dvs Vivendi est intervenu entre les Etats- Unis et la Grande-Bretagne au sujet des pê cheries de Terre-Neuve.\niOE UOS CÛRRESPÛRQAHTS PARTICULIERS)\nALLKMAtiNK LA SUCCESSION DE BRUNSWICK Berlin, 6 octobre. Le duc de CumSerland prépare une procla mation par laquelle il annonce sa volonté d'abdiquer, au profit de son fils aîné, le prin ce Georges Guillaume, au trône de Bruns wick. Par contre, il ne renonce, ni formellement ni implicitement, à ses droits sur le Hano vre. 11 est aujourd'hui certain que la Prusse s upposera à l'accession du jeune prince au trône de Brunswick. Le comte de Bulow a fait une réponse dans ce sens à la Diète.\nGUILLAUME !l ET BISMARCK Bierlixi, 6 août. La revue L'eber Land und Meer publie certains extraits intéressants des mémoi res du prince de Holienlohe, relatifs à la démission de Bismarck. \" Il résulte de ces mémoires que Guillau me II s'est séparé du chancelier de fer à l'occasion d'un dissentiment, qui existait entre eux sur l'attitude que l'Allemagne de vait observer par rapport à l'Autriche. C'était en 1890 ; la Russie voulait occti per la Bulgarie, à rencontre de l'Autriche ; elle demandait à l'Allemagne de rester neutre. • Bismarck était disposé à laisser faire. Guillaume II s'y refusa, ne voulant pas abandonner l'Autriche. Bismarck fut obligé de prendre sa re traite. Guillaume II déclara, un peu plus tard, qu'il s'était agi de savoir qui devait régner, de la dynastie de Hohenzollern ou de la dynastie des Bismarck.\nLA TÉLÉGRAPHIE SANS FIL Berlin, 6 octobre. La Vossische Zeitunq, généralement très bien informée, annonce que les délégués à la cpnlerence internationale de la télégra phie sans fil ont déjà décidé l'attitude qu'ils adopteraient. . Ceux qui représentent l'Allemagne, la Ré publique Argentine, le Brésil, le Danemark, l'Autriche-Hongrie, les Pays-Bas, la Norvè ge, la Suède, l'Espagne,- la Bulgarie et les Etats-Unis se prononceront contre le systè me Marconi, tandis que les délégués de l'An gleterre, de l'ltalie et du Monténégro seront en sa faveur.\nL'attitude qu'adopteront la Russie et la\nTurquie n'est pas connue. On croit que la France, pour des raisons politiques, s'abs tiendra.\nLA REGLEMENTATION UNITAIRE DES LETTRES DE CHANGE /« i v»... -\nBerlin, 6 octobre. L' <i International Law Association » a adopté, au cours de la dernière conférence, une résolution portant que l'association 6'ef fcrcera de résoudre la question de la régle mentation unitaire du droit iinternational concernant les lettres de change.\nAV 6X OT Sflfl K\nL'ÉQUIPAGE DU LORÛ-IMiRt Londres, 6 octobre. Contrairement à ce que certains journaux ont prétendu, ie lord-maire viendra à Paris, non pas avec son carrosse de gala, qui date du règne de la reine Elisabeth et dont il ne se sert*que pour la grande procession qui a lieu tous les ans le 9 novembre, mais avec le carrosse dans lequel il se rend aux céré monies officielles.\nL ENTENTE CORDIALE Londres, 6 octobre. Dans un article où il examine les asser tions de la presse allemande relatives à une prétendue convention militaire anglo-fran çaise, le Standard dit : « Aucune convention militaire n'a été con clue, aucune convention militaire n'a jamais été discutée, et aucune convention militaire ne sera vraisemblablement proposée entre l'Apgleterre et la France, à moins que la guerre ne menace l'un ou l'autre gouverne ment. Il est vrai, et tout le monde le sait, que la Grande-Bretagne et la France sont né cessaires l'une à l'autre, et aucune des deux ne resterait à l'écart si son amie était atta quée. L'Angleterre ne peut permettre que ta France\" soit écrasée, et réciproquement, mais l'idée que le gouvernement de sir Hen ry Campbell-Bannerman ait pris la respon sabilité d'un traité militaire est inaoceptable pour quiconque connaît la politique de l'An gleterre ».\nLORD LANSDOWNE DÉFEND LA CHAMBRE DES LORDS Londres, 6 octobre. Il y a quelques jours, on se le rappelle, M. Lloyd George, membre du cabinet libé rai 1 , prononçait un grand discours qui était un véritable réquisitoire contre la Chambre des lords. Ixird Lansdowne, l'ancien ministre des Affaires étrangères, a prononcé aujourd'hui un discours à Perth, en Ecosse, pour' pren dre la défense de la Chambre haute. Après avoir qualifié de prédictions fantai sistes et de menaces grotesques les critiques de M- Lloyd George, lord Lansdowne a dé claré que la Chambre haute ne réclamait nullement le droit de faire de l'obstruçtion, mais celui de repousser des projets de loi insuffisamment discutés par la Chambre des communes.\nUN TRAITÉ ANGLO-RUSSE Londres, 6 octobre. t Le Daily Telegraph affirme de nouveau, malgré tous les démentis, que les négocia tions entre l'Angleterre et la Russie sont fort avancées et que la conclusion d'un traité en tre les deux pays n'est plus qu'une question de temps. x\nESPAGNE L'ÉVÊQUE DE TUY SE SOUMET Madrid, 6 octobre. Levêque de Tuy, dan» une rétractation qu'il adresse au ministre de la .Justice, dé clare textuellement que « sa lettre pastorale du ler1 er septembre avait pour unique but de défendre les droite de l'Eglise et l'intérêt de la religion, sans intention d'offenser person nellement le ministre ni ses hautes fonc tions ». Cette rétractation suspend l'action de la justice, le ministre considérant les explica tions de l'évêque suffisantes Les journaux approuvent la décision mi nistérielle.\nDANS L'ATTENTE D'UN HÉRITIER Madrid, 6 octobre. Le bruit court, au palais royal, que les souverains rentreront le 13 octobre. II semble se confirmer que, sauf quelques courtes excursions que le roi ferait seul, les souverains séjourneront à Madrid jusqu'a près la délivrance de la reine.\nLE TRAITÉ FRANCO-ESPAGNOL Barcelone, 6 octobre. Les industriels protectionnistes ont fait une bruyante manifestation à l'arrivée de Madrid des délégués catalans conlre le traité de commerce avec la France. Us organisent pour aujourd'hui une impor tante réunion.\nDANEMARK LE VOYAGE D'HAAKON VII Copenhague, 6 octobre. Hier soir a eu lieu, au château d'Amalien borg, en l'honneur du roi et de la reine de Norvège, un banquet auquel assistaient les ministres et de nombreux hauts dignitaires. Des toasts pleins de cordialité ont été\nLES CONSEILS GÉNÉRAUX\nPerpignan, 6 octobre. Le conseil général des Pyrénées-Orienta les, sur la proposition de M. Jean Bourrât, député, a émis le vœu que la loi sur le re pos hebdomadaire soit appliquée aux agents de l'Etat qui n'en bénéficient pas, en procé dant par roulement, pour ne pas désorga niser les services et notamment aux agents et sous-agents des postes et télégraphes.\nAU CHEVET D'UNE MORIBONDE\nUne Balle de Revolver est tirée. Sur qui ? Le Serment d'amour de l'Ouvrier tuiliste. (De noire correspondant particulier; Lyon, 6 octobre. Un drame dont l'étrangeté dépasse tout ce que l'imagination peut concevoir s'est dé roulé dans une chambre de malade, au nu méro 42 de la rue Bandeau. En ce logis, une jeiuie fille de vingt-cinq ans, Gabrielle DucJos. souffrait d'une enté rite. Les médecins avaient perdu tout es poir de la sauver ; sa famille la veillait avec soin. Hier, elle dit à sa mère : Maman, je vais mourir et je voudrais bien te demander quelque chose. Mais tu ne me l'accorderas pas. Si, répondit 1a mère. Eh bien, va prévenir Tony. Dis-lui que je veux le voir avant de m'en aller. Tony, c'était Tony Simon, un ouvrier tul liste âgé de vingt-sept ans, exalté\", mais très bon travailleur, à qui Gabrielle avait con fié les secrètes aspirations de son cœur. On courut l'avertir et il vint vers quatre heu res de l'après-midi. Il parla à voix basse avec la malade, puis s'en alla. Vers six heures et dèmie il revint. Il avait l'air nerveux, emporté. Il fit le tour du lit de Gabrielle, se pencha sur elle, prononça quelques paroles inintelligibles auxquelles la malade répondit, ,I'out à coup, une détona tion se fit entendre. Affolés, les parents ac rourarent et trouvèrent Gabrielle très émue et Tony qui brandissait un revolver encore fumant. Tout de suite, on pensa que Simon avait essayé de tuer sa maîtresse. On avertit le commissaire de police de l'hôtel de ville, M. Boy, qui se rendit sur les lieux et mit Tony en état d'arrestation. Le malheureux eut beau prolester de son innocence, on ne vou lut pas le croire. La famille de la mourante l'accusait for mellement. Cette dernière ne put prononcer que ces mots : « Il est toujours aussi fou ! » et elle exhala le dernier soupir. Comment, dès lors, pénétrer le mystèrg qui pesait sur cette singulière affaire ! M. Guillot, substitut, fit une enquête qui démon tra qu'il ne fallait pas accepter, sans con trôle, la version des parents, puis M. Du rand, juge d'instruction, fit amener Simon dans son cabinet. Devant le magistrat, le malheureux pro testa de plus belle. Moi, avoir cherché à tuer ma maîtresse ! s'écriait-il. Je l'aimais bien, de tout mon cœur, Lorsque je l'ai vue malade aussi gravement, je lui ai juré de ne pas lui survivre, et c'esl pour te nir ma promesse que je suis revenu la voir, après qu'elle m'eut fait demander. Cette fois-là, je lui demandai : « Tu vas bientôt partir. Faut-il tenir mon serinent? » « Oui », me répondit-elle, d'une voix dont je me rappelle rai durant tout le temps que je vivrais. Alors, je me suis penché sur elle. J'ai pris mon revolver, j'ai tiré. La balle m'a marqué au front et s'est enfoncée dans l'oreiller. Je me suis man qué, et je le regrette. Les déclarations de Simon ont para sin cères au magistral instructeur. Il a néan moins tenu à le garder jusqu'à ce que le mystère soit complètement, éclairci. Le doc teur Boyer a été appelé à examiner le corps de Gabrielle Dnclos. Il n'y a relevé aucune trace de violence ou de blessure. Par con tre, il a fort bien remarqué le sillon que le projectile avait ouvert sur le côté gauche du front de Simon. Ce détail corrobore les assertions de celui qu'on accuse de meurtre et qui sera proba blement', avant peu, remisfen liberté.\nLES COURSES\nLOÎYGCHAMPS Aujourd'hui dimanche 7 octobre 1906 LE PRIX DU CONSEIL MUNICIPAL 3 ans et au-dessus, 100,000 francs, 2,400 mètres PARTANTS ET MONTES PROBABLES 64 k. BacheLor's Butlon, à M'. Sol Joël (D. Maherf 59 k. Mamtenon, à M. Vanderbilt [Ranschj. 59 k. Ecots, à M. Godard (Miilon Henryj. 56 k. Brisé cœur, à M. J. Joubert (F Hardy). 55 k. Marsan, à M. Schenkei (Corrpaeki. 53 k. 1/2. Luzerne , à M. 11. André (G. Bartho iomew). 53 k. 1/2. Punta Gorda , à M. J. Lieux {Ch. Childs). 53 k. Montlieu, à M. Yagliano (Bellhouse). 53 k. Glouglou 11, au même (J. Reiff). 53 k. Fellah, à M. Edmond Blanc {G. Stern). Dix chevaux disputeront aujourd hui le Grand Prix du Conseil municipal, qui sera couru pour la quinzième fois. Un cheval anglais, Baehelors Butlon, représentera seul les intérêts de nos voi sins. C'est un vieux cheval qui n'est devenu bon qu'à partir de sa sixième année ; 11 porte un poids très lourd et le terrain, moins résistant que ces jours passés, ne lui conviendra probablement pas. Parmi les chevaux français, Main tenon est In contestablement le meilleur et sa carrière est eelle d'un crack, tandis que ceux qui lui sont opposés sont excellents un jour et plutôt médio cres le lendemain. Punta Gorda, à M. Lieux, est l'adversaire qui lui a peut-être le mieux disputé la victoire, notamment dans le Prix du Président de la République et dans le Grand Prix de Deau ville. Aujourd hul, elle est très favorisée vis-à-vis de lui quant au poids, recevant dix livres et une année. Mais la jument vient de mal courir deux fols de suite ; il est à craindre qu'elle n'ait pas con servé la forme extrêmement brillante dont elle a\nSERVICES SPÉCIAUX du PETIT PARISIEN\nfait preuve en août et septembre : niais M. i. Lieux est si extraordinaire ! Brise-cœur a été devant Maintenon dans !e Grand Prix de Paris, où on a pu croire un instant qu'il allait battre l'anglais Speamiint. Mais la course du Grand Prix de Paris a été évidemment fausse en ce qui concerne M-'iintenon„qui n'a pus été monté au mieux de sa chance et de ses apti tudes : il a contre lui la distance oui convient moins que les 3,000 mètres du Grima Prix à ses qualités d'accrocheur. Glouglou II a failli battre Maintenon tout der nièrement â Maisons-Laifitte sur 2,000 mètres. La distance lui était favorable ; de plus, la course avait été menée lentement, ce qui lui avait permis d'uliliser dans les derniers deux cents mètres sa pointe de vitesse, il est certain que le train sera sévère dans le prix du Conseil municipaj, ce qui est à l'avantage de Maintenon. Son compagnon d'écurie Montlieu peut inspirer plus de confiance ; il vient de gagner le prix du Prince d'Orange dans un style remarquable, et la distance ne peut que lui convenir. Luzerne est certainement une bonne jument, mais elle a un caractère fantasque qui ne per met pas de la recommander. Fellah ne vient pas de gagner assez facilement au Tremblay pour que, même à douze livres, on ne puisse lui croirw une chance contee Maintenon. Eoots et Marsan n ont qu'une chance d'outsider. En somme, no- s croyons que la supériorité de Maintenon écla tera encore aujourd'hui: après lui, et pour les places, nous verrons Montlieu et Brisecoeur. Donc Maintenon gagnant, Montlieu et Brise cœur placés. Outsider : Punta Gorda.\nNOS PRONOSTICS Prix de la Cascade. 3 ans, 4,000 francs, 2,100 mètres. Lison, Cake Dance. Prix Saint-Roman. 4 ans et au-dessus 10,000 francs, 3,000 mètres. Ecurie CaillauH, Palestra 11. Prix de Newmarket. 3 ans et. au-dessus, in ternational, 10,000 francs, 2.100 mètres. Ecu rie Lieux, Amalécite. Prix du Conseil Municipal. ÎOQ.OOO francs, 2,400 mètres. Maintenon. Montlieu. Prix des Gravilliers. Handicap, 3 ans et an dessus, 8,000 francs,- 2,400 mètres. Ecurie Lieux, Chabraque. Prix de l'Aqueduc. 3 ans et au-dessus. 5.0 c ) francs, 2,100 mètres. Rataplan, préféré Lieux.\nDemain lundi 8 octobre, courses à Saint Cloud. T* Prix des Brisées, 10,000 francs, 1,500 mé trés.\nLOKGOIA >!♦»*• Résultats du samedi S octobre 190* Prix du Kond-Point. 3 ans et tu-dessus, ifiOO francs, 2,100 mètres. I\"'' Le Horc. à M. James Dodd 10, Stern) : 2« Lascar II (.Ch. Chiids, ; 3« Cake W alk til (M. Henry). Non placés : Grenadier II et Montifauif. Prix de la Pépinière. 2 ans. 4,000 francs, 1,100 mètres. l er Couvrefeu, à ,\\l. le comte P. de Sainl-Phalle (G. Stern); 2° Mon Général (Bel ihouse); 3° Free Drink (J. fieifli. Vingt-quatre partants. Prix du Ranelagh. 2 ans et au-dessus. 6,000 francs, i.lOtT mètres. 1\" Binkv, à M. Ptizer (T. Burns); 2° Le Sart (J. Lane) : 3« Flyuig Star (N. Turner). Non placés : Inlerlaken et Ironie.\nNOUVEJLiLtES SPORTIVES Voici les résultats des dernières courses du .5 octobre a Enghien : Prix Blaviette. Steeple-ohase, 10,000 francs ot 1.000 francs à f'éleveur, 4,500 mètres. l er t.a Valeuse, à M. J. Lieux (A. Carter); Uranie il (Doux); 3 6 Gamesler (J. Barlholoinew). Non placés: Le Belvédère. Boër, Flambant 11, Planète, Mlle de La Rochette, Gagné de quatre longueurs, une longueur et demie du deuxième au troisième. Prix de l'lsère. Haies, handicap. 4,000 fr., 3,200 mètres. 1« Gail, à M. E. Sauvai) ; 2 e S. A. B. (A. Carter) ; 3» Rigollaru! (Sparkes). Non placés : Beauquemare, Chauve Souris, Le Souvenir, Tuticau, Kansk. Le Falgas, Caieb, Montcalm, Fawn, Spear, Biarritz.\n(le ne fume Que le NIL\nLA COUPE VANDERBILT\nPLUSIEURS ACCIDENTS il)e notre correspondant particulier (rAR CABLE) New-York, 6 octobre. Peu après le départ, la voiture Fiai, que conduisait Weilschott, s'est brisée en plei ne vitesse. Après une embardée terrible, son conducteur et le mécanicien furent pré cipités dans la foule. Un enfant fut tué et quelques personnes blessées. Coïncidence sinistre, l'accident est arrivé au lieu dit le « Plongeon de la Mort ». Quelque temps après, on signalait d'autres accidents. Un homme et une femme seraient morts et plusieurs blessés. A la fin du cinquième tour, Wagner, cou reur français, était premier. Lancia, coureur italien, venait en seconde ligne.\nL'ESPION DE CONSTANTINE\nConstantine, 6 octobre. Après une nouvelle perquisition qu ; n'a amené aucun résultat probant, Otto Albas ser a été dirigé, en vertu d'un mandat d'a mener lancé contre lui ce matin, sur Mas cara. Il a prcteslé à nouveau contre cette ar restation arbitraire qui, d'après lui, mofi vera de sérieuses protestations de la part du gouvernement allemand.\nN® 168. Feuilleton du Petit Parisien.\nL'Enfant DE LA Duchesse r«r» » \\rrv nA \\ I A XT IVIT? I\\ï T®\nGRAND ROMAN INEDIT QUATRIÈME PARTIE\nVIII (suite) Le Befuee Je n'ai plus 'd'autre caprice que.de voir ma petite Frinette tranquille, heureuse... Toute ma joie est maintenant dans ses bai sers, dans son sourire!... Il me semble que je deviens une maman, pour toi ! Ce doit bien être quelque chose comme ça, vois-tu... J'en- avais une bien gentilie, de maman... et je me la suis aliénée, en lui fai sant, malgré moi, de la peine... bien.de la peine... parce que je m'imaginais quon vou lait s'emparer de mon indépendance... je ne pouvais pas. rester au nid... c'était plus fort que moi... il fallait que je m'envole... Mais tu es bien témoin, toi, que je ne voulais pren dre mon vol que vers un ciel bien pur... sous l'œil du bon Dieu, qui t'a certainement aidée à me sauver... Enfin, ne pensons plus à cela ! » Ne pensons qu'à l'avenir que nous allons nous faire, toutes deux... Rentrons chez nous... j'ai quelques sous... toi, tu as d'assez grosses économies, que tu voulais toujours mettre à ma disposition... Maintenant, je les accepte, de tout mon cœur, si tu crois que je ne te les perdrai pas... Nous louerons un pe tit appartement, bien modeste, mais avec\nun gentil salon pour recevoir la clientèle... et je te garantis que nous aurons des dames, des jeunes tilles tout de suite... Partout où j'ai habité, c'était à qui consulterait mon goût, mes idées !... Nous vivons de presque rien, nous deux : nous aurons vite doublé, triplé tes économies... Et c'est alors seulement que I nous nous installerons un peu plus grande ment... mais toujours avec une clientèle sa ge, simple... comme il faut.., que ma pauvre petite caboche ne soit plus grisée par tout ce luxe !... » C'est, que... je dois te l'avouer... je te l'a voue seulement, aujourd'hui, parce que c'est seulement aujourd'hui que je m'en rends compte : je trouvais injuste que tout le .'use, les bijoux, les toilettes, les belles i lassent à des créatures... au lieu de récom penser un traç ait acharné, honnête, comme le nôtre!... Et c'est là que j'étais une bien I grande sotte ! Car toutes ces jouissances, i ce luxe, doivent être terriblement empoieon ! nés quand, à la source, il y a une telle dé | chéance..'. un tel mépris de soi-rpéme ! Et, i sans toi, Marion, je sombrais ainsi, moi... moi si orgueilleuse ! Frinelle avait encore un grand sanglot, courbait la tête, comme une coupable... Mais es-tu folle, s'écria Marion, de te I bouleverser à ce point, comme si tu ava ; s été pour quelque chose dans cette infamie ! C'est que, murmura Frinette avec une fprofonde amertume, si tu n'étais pas srri | vée à temps... si je ne m'étais pas éveillée dans tes bras, aujourd'hui !... Si je m'étais | trouvée soudain... souillée, perdue!... Au rais-je eu le courage de me tuer ?... Et, s ; je | ne m'étais pas tuée, ne serais-je pas cieve i nue, malgré moi, semblable à lant «l'au ! très?... Oh ! comme il avait raison celui I qui, dans son admirable bonté, protégeait\njusqu'à la femme coupable et disait : « Que ceux qui se sentent sans reproche lui jettent la première pierre! »... Et quel absurde or gueil' était en moi, de me figurer qu'op ne fait, qu'on ne devient que ce qu'on veut, »ur cette terre ! Nous sommes de bien pauvres petites choses, ballottées par les événe ments... et nous ne savons rien de la vie, tant que nous ne la connaissons pas réelle ment, douloureusement, par nous-mêmes... Eh bien ! lu sais ! fit Marion en la se couant : je t'aimais mieux' quand tu éclatais de rire, tout à l'heure !..\\ Nous voilà sorties d'un naufrage... nous voilà revenues de ce sale pays d'Angleterre qui a failli me pren dre ma petite amie... ma petite enfant... on aperçoit déjà les côtes de notre bonne Fran ce... Dans quelques heures, on sera à Paris... Et tu vas me faire le plaisir de ne plus son ger à ce cauchemar... Allons ! une risette à votre grosse Marion ? Tu as raison... tu as raison! séeria Frinette, s'efforçant de rire. Mais de grand's frissons la parcouraient, soudain, tout entière, ses mains étaient brû lantes... et le rire se figeait bien vite sur ses lèvres, tandis qu'elle murmurait : Que j'ai froid!... Oh! qhe j'ai froid, tout à coup, ma pauvre Marion ! Le grand vent du large qui te glace... Et pourtant, ce qu'on t'a enveloppée de fi chus !.. Non.» ce n'est pas le vent... Le grand air me fait beaucoup de bien, au contraire... Mais je sens en moi de la glace... et du feu à la fois... Prends-moi... oh ! prends-moi, Marion ! Mais lu veux que je t'étouffe ! répondit Marion qui ne cessait, de la presser .sur son cœur. '— Chauffe-moi... écrase-moi, oui...\nNous allons descendre dans le salon, si\"tu veux... Non, j'y étoufferais... Tu sais qu'il me faut de l'air, toujours... Puis, avec encore un essai de sourire : Comme on va être bien toutes les deux, rqe de Maubeuge!... On se reposera quel ques jours... On déjeunera, on dînera sur mon balcon... au milieu de mes petites fieurs... Mais qui les aura soignées, en mon absence?... A quelle heure serons-nous chez nous, dis ?... Tu devrais télégraphier à la concierge, dès que nous serons à terre, qu'elle ait la bonté de nous préparer quel que chose... car je ne voudrais pas que tu me quittes un instant, lorsque nous serons arrivées à Paris... Pourquoi ai-je froid, .' ce point?... Et on «irait que ma tête est en •feu !... Ah Iflu'il me tarde d'être chez nous ! Si tu crois que c'est là que je vais te ra mener ! prononça alors brusquement Ma rion. Où veux-tu donc que nous allions, grand Dieu ? murmura Frinette, lui jetant un regard effaré. ' Ça ne te regarde pas... Tu n'as qu'à te laisser conduire. Mais si !... cela me regarde... Que veux tu dire 1à?... Tu ne vas pas me ramener chez ma sœur, hein !... Je ne veux pas qu'elle se doute de quoi que ce soit!... Elle serait bien capable de deviner... Ne m'impose pas cette humiliation, Marion !... Si je devais être malade... et je me demande si je ne suis pas en train de couver une maladie... tu me soignerais bien, à toi toute seule... je ne veux que toi !... Quelle pet Ile agitée tu fais!... Est-ce que je t'ai dit que je voulais te ramener chez ta sœur?... Mais si tu allais être... non pas , malade... un peu souffrante tout de même,\nce qui s'explique après une telle secousse... est-ce que c'est assez confortable, assez or ganisé, chez nous, pour qu'on puisse t'y soi gner un peu longuement ?... Enfin... enfin, Marion, tu ne me mène rais pas à l'hôpital, non plu? ?... Mon Dieu !... cette petite bête !... Est-ce que je t'ai parlé encore de quoi que ce soit, de ce genre ?... Mais déjà, avant même que tu m'aies dit que tu te sentais si souffrante, je n'avais pas envie d'y rentrer tout de suite, rue de Maubeuge... car j'estime qu'il est de beaucoup préférable que cette Kunerwald... et ce misérable Dulaurier... ne sachent pas ce que nous sommes devenues... Si nous rentrions tout de suite chez nous et que nous allions chercher de la besogne dans d'autres maisons, ces gredins-là seraient capables.de répandre sur nous des bruits stupides... de nous empêcher de nous caser... Non !... Après Ce qu'ils m'ont fait ! lis sont riches... et nous n'avons pas le sou nous, ou à peu près.. Pour que nous ne les accusions pas, ils commenceraient par nous calomnier, sous quelque prétexte que ce soit... tandis qu'ils vont être affolés, rien que par notre disparition !... sûrement ! Frinette eut un instant de doute ; mais Marion, quoiqu'elle ne jugeât pas cette rai son bien convaincante, la répétait ferme ment, parce qu'elle n'en trouvait pas d'au tre : C'est classique, cela, d'accuser pour ne pas être accusé soi-même !... Ils s'atten dent à du grabuge, quand ils vont rentrer à Paris... Or, ils n'entendront pas parler de nous : ils commenceront à se demander ce que nous sommes devenues... Ils auront peur que tu ne sois très gravement malade... que ceci- ne devienne une vilaine histoire pour eux... Et quand ça leur aura fourré un\nbranle dans ce qui leur sert de conscience... Us se garderont d'avoir une méchante pa role contre toi ou moi !... Jadis, Frinette eût discuté cela, comme toute chose, avec cet esprit de contradiction qui lui avait joué tant de tours ; niais, ou elle en était bien corrigée, ou plutôt son cer veau s affaiblissait un peu ; car elle dit. avec un ton de soumission d'enfant : C'est, vrai, cela, c'est vrai, Marion... il ne faut plus que nous fassions les révol tées... les orgueilleuses... Et elle répéta : Nous sommes de si pauvres petites cho ses ! Il faut être prudentes... Mais enfin, où t'imagines-tu que tu pourrais nous cacher... si c'est cela qu'il faut faire ? Ne t'en occupe pas ! dit Marion avec un geste décidé : j'ai cinq ou six adresses... dans des quartiers retirés de Paris... ou dans la banlieue... où personne ne viendra nous chercher... Nous nous y reposerons bien... et, quand nous serons d'aplomb, toutes les deux... car, moi aussi, je me sens toute de travers... eh bien ! nous reparaîtrons, alors, et nous recommencerons tranquillement, la tôle haute, notre petite vie... Hein, ma ché rie ? Frinette ne répondit que par un pénible sourire ; car elle se sentait effroyablement lourde, endolorie... Et, comme le bateau longeait la jetée de Calais et qu'elle voulait se lever, elle fut incapable de se tenir debout. .Vlarion n allait plus avoir grande difficulté h exécuter les instructions de Francis : c'é tait bien réellement une pauvre petite mala de, « une bien pauvre petite chose », une en fant terrassée par la fièvre, qu'elle ramenait à Paris. (A suivre.) PIERRE SAIJES.\nLe Petit Parisien\nO -\n","—— W L - . —■\nFAR TÉLÉGRAPHE ET TELEPHONE DE NOS CORRESPONDANTS PARTICULIERS\nM FUS QUI TIRE SUR SON PÈRE\nune maison, une grange et une écurie apparte nant à M. Jean Bou.sr;uet. Un ignore les causes de oe sinistre. Les dégâts sont importants. , —Le jeune Gaston Sauvinet, âgé de neuf ans, fils de M. Auguste Sauvinet, restaurateur boule vard Montaigne, jouait, hier, avec des camara des. lorsque, ayant voulu traverser le boulevard Maine-de-Biran, il fut heurté et renversé par une automobile. Le pauvre enfant fui pris sous une roue et a eu la jambe broyée au-dessus du ge noux. Son ét&t est grave. Bibérac. Un incendie a éclaté, hier, au vil lage 1 de Fougères, commune de Chapdeuil, et a détruit deux granges et divers autres bâtiments appartenant à MA t. Brégière, Boulière et Puy gaulier. cultivateurs. Les causes du sinistre sont inconnues. Les pertes sont évaluées à 10,(J(l0 fr. Barbezieux M. Victorien Comard. âgé de soixante-seize ans, chaudronnier à Barbezieux, se rendail chez un débitant voisin pour y acheter une bouteille de vin. lorsqu'on entrant dans le magasin, M. Goutard, qui a la vue très basse, ne remarqua pas qu'une trappe de la cave était ouverte et il tomba dans te vide. Dans sa chute, le malheureux s'est fracturé le crâne et a expiré, après de longues souffrances. Tulle. Un violent incendie a détruit à Saint- Hilaine-Foissac la grange de M. .Séveyroux, avec les outils aratoires et les réooltes. Les per tes sont élevées et l'assurance n'en couvre qu'une faible partie. Castelsarrasin. Un déraillement s'est produit près de la gare de Castelsarrasin, La machine du train de Beaumont a déraillé et le train a eu deux heures de retard. Il n'y a pas eu, fort heureuse ment, d'accident de personne. Moissac. Une violente querelle a éclaté entre les domestiques de M. Fdey, négociant à Lafran çfiise, qui déchargeaient du blé dans la gare de Moissac. L'un d'eux. Jean Petiot, âgé de trente ans, a reçu un formidable coup de barre qui fa étendu sans connaissance. Son état est très grave. Un incendie d'une extrême violence a dé truit la scierie à vapeur de M. G. Labranque, à Monclar-de-Quercy. Les dégâts sont ('«mariera blés. La cause de l'inoendie serait due à Fimpru dence. Montauban. Un incendie a détruit, hier, une briqueterie située à Maynard, près de Saint- Etienne-de-Tulmont, et appartenant à M. Phi- ! lippe Delbreil. Les pertes sont très élevées. Toulouse, La mairie de Toulouse ouvre d'ici au 1\" juillet 1907 un concours pour l'assainisse ment de la ville. Ce concours est ouvert à tous, ingénieurs, hygiénistes, entrepreneurs, spécialis- . tes français ou étrangers. Le projet classé n° 1 i recevra un prix de 10.000 francs et le n® 2 un ; prix de 5,000. Les trois suivants seront égaie- | ment primés. Lu l'absence de M. Ernest Jordain, conser- ' valeur des hypothèques, en retraite, des cambrio- : leurs ont pillé son appartement, rue Durant!, et i volé notamment huit litres de rente au porteur. Castelnaudary. Une septuagénaire, la fem me Gil, traversait la route nationale, à l'entrée de la ville de Castelnaudary, quand un jeune cy cliste, arrivant à toute vitesse, s'est jeté sur elle et l'a renversée violemment sur le sol. La malheu- i reuse a été relevée avec de graves blessures à la i face et sur tout le corps. Auch. L'attelage de M. Courier, marchand rie vins à Auch, stationnait oe matin sur la place | de la Mairie, lorsque le cheval, prenant peur, s'emballa et renversa le jeune enfant de M. Cou zier, âgé de six ans. Les roues du véhicule pas sèrent sur le corps du pauvre petit, qui, sérieuse ment blessé, fut porté dans une pharmacie voi sine. Mont-de-Marsan. Mlle Gabrielfe Marsan, âgée de vingt ans, habitant rue Jean-le-Bon, à Dax, a clé mordue, hier matin, par une chatte. L'animai aussitôt abattu et soumis â l'examen d'un vétér rinaire a été reconnu atteint d'hydrophobie. Là blessée est partie, hier soir, pour Bordeaux, afin d'y suivre, à l'lnstitut Pasteur, le traitement an tirabique. « Sur réquisition émanant de M. le procu reur de la République de Dax, un ouvrier sanda lier de nationalité espagnole, le nommé Félicien I,opez, âgé de trente el un prévenu d'in fraction à un arrêté d'expulsion antérieurement pris contre lui, a été écroué à la maison d'arc i rèt. Pau. On a pu enfin retirer le cadavre du ; malheureux Lalasse, !e cinquième ouvrier, vic time de l'effondrement de la maison 3e la rue Viard. Le malheureux avait l'épine dorsale bri sée. La mort avait dû être instantanée. L'entrepreneur Hourlong, qui avait pris la fuite le jour de l'accident, est rentré hier soir chez lui. Aujourd'hui ont eu lieu les obsèques de La tasse. La ' municipalité tfvait envoyé une gerbe et les ouvriers du chantier une couronne.\nTours, 6 octobre. Un riraipe qui fort heureusement n'a pas eu de suites mortelles s'est déroulé, hier, dans la com mune de Savonnières. A !a suite d'une discussion, un jeune homme nommé Bandel a tiré plusieurs coups dé revolver sur son père. Celui-ci a été légèrement blessé à la joue gau che et à la main droite. Le jeune homme allait se suicider en se jetant dans un fossé profond, mais sa mère et sa sœur l'empêchèrent de met tre son projet à exécution. Le fils Bardet a été arrêté et écroué à la mai son d'arrêt, fl a exprimé des regrets.\nTUÉ A COUPS DE REVOLVER\nLa Rochelle, 6 octobre. Un crime a • été commis hier, à Loin-de-Ver mès, petite commune située dans les environs de ta Rochelle. 11 était environ minuit, lorsqu'une femme Bois moreau tira, pour des raisons que l'on ne con naît pas .encore, quatre coups de revolver sur un nommé Augustin Bouju, qui n'a pas tardé a succomber à ses blessures. Le parquet de la Rochelle s'est transporté oe matin sur les lieux.\nLES INCENDIES DE FORÊTS\nCéret, 6 octobre. Les forêts avoisinant la commune de la Rocque sont en flammes. Le fou, qui a pris naissance sur trois pointe différents, d'inquiétantes proportions.\nDans les Départements\nLimoges. Mlie Eulalie Dufour, âgée de dix neuf ans, dont les parents, des colons cultiva teurs, habitent le village de Pierrefiche, commu ne d« Bessine, conduisait hier matin le bétail du domaine dans un pacage. Soudain, un orage écla ta, un coup de tonnerre retentit et la foudre, frap pant la jeune fille. retendit morte. Cinq bœufs et six vaches furent aussi victimes de la foudre. tiuéret. M. Taillandier, âgé de dix-sept ans, cultivateur à Villeeusson, commune de Sainte- Feyre, ayant commis iimprudence, dans un ruits en construction» de bourrer une mine à l'aide de son burin, une explosion terrible se produisit. M. Taillandier fut blessé à la tète ; il porte en outre des brûlures qui font araindre pour sa vue. Poitiers. Sur mandat d'arrêt du parquet de Poitiers. 4a police a arrêté hier soir le nommé Jean Thomas, âgé de vingt-huit ans, employé de commerce, prévenu d'abus de confiance au pré judioe de son patron. Thomas a été écroué. Un grave accident vient de se produire à la Trimouille. M. Chassat, boulanger, habitant eefcie localité, conduisait à son domicile une char rette chantée de sacs de farine, sur lesquels il était rqonïe. En voulant desoeroire, il glissa et tomba sur le soU. Dans cette chute, il se fit de s} graves blessures que les médecins n'osent se pro noncer sur les suites de cet accident. M. Eugène Loiseau, boucher à Paris, était venu a CbàteSteraiili chez son beau-frère, M. Pas cault. demeurant rue de l'Abattoir, pour y cher cher ses enfants, en vacances chez leur oncle. M. Loisaàu, conduisant une petite charrette an glaise, fut. pris d'un subit malaise et tomba si malheureusement sur ie sol qiTit se fractura le crâne 11 est mort sans avoir repris connaissance. Roche Sort. Ce matin, à neuf heures et de mie, ont eu lieu les obsèques du commandant Fiançois-Charies Baudouin, mort dans les cir constances que le Petit Parisien a redatées. Le vice-amiral Dugaid, le contre-amiral Ternet, le généra! d'Or, adjoint au préfet maritime, te générai Winckel-Maycr, commandant' la 3 e bri gade coloniale, et tous les officiers de la garnison y ont assisté. Sarta.. Un cycliste descendait, hier, à vive allure, le boulevard, lorsque, arrivé devant la maison de M. Barruel, tailleur d'habits, il trouva la route barrée par une charrette chargée de bois. 11 chercha à éviter cet obstacle, mais un faux mouvement imprimé à la direction 1e projeta à terre violemment. On le releva évanoui et griè vement blessé. Nontron. Le feu s'est déclaré, hier, dans un bâtiment appartenant à M. Lachenaud. épicier à Saint-Pardoux-la-Piivière. Cette construction contenait une quantité assez considérable de bi dons et de fûts de pétrole-et d'essence. Tout a été consumé en quelques heures. Grâce à l'absence du vent, on a pu préserver les immeubles voi sins. Les dégâts sont importants. Bergerac. Un métayer de Mme Rizières, propriétaire, demeurant à Couze, passait, hier, dans une voiture attelée d'un âne, sur la route qui va à BeauHnont, quand arrivèrent quatre au- ' tomobi'ecs lancées à toute vitesse. Le conducteur, précipite violemment sur le soi, se fracassa le crâne. Son état parait désespéré. Pcrigurux. Un incendie a détruit, hier, au village de la Gàcherie, commune de Fontalemps,\nJVIEFJ\nBordeaux. La goélette Mauve, venant de Mi quelon, a aborde, en montant à Bordeaux, la bouée 71 et a éprouvé une forte voie d'eau. Ce navire a pris i'aide d'un bateau-pompe pour évi ter de couler. 11 a été ensuite conduit dans un chantier, où ia voie d'eau a été aveuglée.\n1 ISÏÏÏIITEBR IB&STRKS\nâ Auherviiiiers, un Instituteur public, bru talisé par un Maraudeur, décharge sur lui deux Balles et le tue. -Les habitants d'Aubervilliers apprirent, hier matin, avec stupeur que M. Qotaire La folie, un instituteur public parisien fort con nu dans la localité où il habile, 10G, route de I Uimire avait commis un meurtre, la veille au soir. il un caractère paisible, menant une exis tence fort tranquille, très doux et n'ayant jamais eu maille à partir avec qui que oe fût, M. Lafolie jouissait de l'estime générale. Voici ce qui s'était passé : It y a quelques jours, im individu habi tant la villa des Roses, Amodiée Laaglois, ouvrier boulanger, n'ayant que de probié ! ma tiques moyens d'existence, avait été ren contré, portant sur son dos un sac rempli de volailles et de lapins. On 1 accusa d'avoir mis au pillage le pou- JaiUer de 1 adjudant du fort,, ce qui, d'ail leurs, était très vraisemblable. -onaue il passait devant le dé-bit tenu rue de la -licite par M. Dûment, quelques con sommateurs l'accueillirent par les cris • « Au voleur î » I Furieux, Langlois bondit comme un fu neux dans I établissement et se mit à yitout briser ; puis il s'enfuit. Le lendemain, ren- M. Jb araud, l'un, des coDjsornraa teurs qui l'avaient traité de voleur, il se jeta sua* hu et le roua de coups. I ~ Cola t'apprendra, lui dit-il, à m'injurier. Et ce n-est pas fini Tout le monde aura son tour. L instituteur Lafolie, qui se trouvait avec toi, peut prendre garde à lui. Je lui fe rai son affaire. Le propos fat rapporté à M. Lafolie, cou tre qui, a différentes reprises, le boulanger «vait déjà proféré des menaces. L instituteur voulut en avoir le cœur net Jeudi soir, vers sept heures, il se rendit à la villa des Roses, dans l'intention de de mander quelques explications à son ennemi. Il voulait savoir pourquoi Langiois lui en voulait. Sachant le personnage violent et brutal, il avait, par mesure de précaution, glissé dans sa poche un revolver destiné, pensait-il, le cas échéant, à tenir le boulan ger en respect Or, comme il entrait dans la villa. T an, glois l'aperçut et courut à lut Sans lui donner le temps de s'expliquer, d un formidable coup de poing en plein vi sage, il l'étendit sur le sol. Cela fait, abu sant de sa facile victoire, le brutal person nage se mit à marteler 1a tète de sa victime à coups de talon de botte. Voyant ses jours en danger, M. Lafolie vit ronge. Il sortit son revolver et fit feu par deux lois. Atteint à l'abdomen et dans les Teins, le boulanger tomba. Attires par le bruit des détonations quel ques personnes accoururent On releva Lan giois qui gisait inanimé, et après lui avoir fait donner quelques soins dans une phar macie, on l'emporta à l'hôpital Lariboisière. II y est mort hier matin. Pendant ce temps, M. Lafolie se faisait panser, puis allait de lui-même se consti tuer prisonnier au commissariat de police. L'instituteur n'eut pas de peine à prouver -qu'il n'avait fait usage de son arme qu'au moment où sa vie était véritablement me nacée. II s'était trouvé en état de légitime défen se et plusieurs témoins sont venus l'affir mer. Aussi a-t-il été laissé en liberté provi soire.\nfœ parquet dp Tongnœ s%st rendu sur tes ficus ei a ordonné l'arrestation du meurtrier, ™,m™. r L * Meireibeke, près de Gand, un cultivateur, Edmond rentrait, hku 1 soir, chez lui lorsque, èur la rouf*, il fui assailli par six individus qui te terrassèrent et lui portèrent plusieurs coups de couteau. Relevé mourant par des paysans, te pauvre homme lut transporté dans une ferme voisine. Malheureusement, il n'a pu donner te si gruiie ment de ses agresseurs qui ont dû assouvir une veugeanoe. Enfin, à Gheivueit, non loin d'Ypres, une quin zaine de jeunes gens s'étant pris de querelle, une rixe ne tarda pas a éclater, au cours de laquelle le nommé Pau! Becroix, âgé de vingt ans, asséna un violent coup de poignard dans la poitrine d Hippolyte Vancobrouft, âgé de vingt-trois ans, qui, atteint en piein cœur, tomba raide mort. un mandat d'arrêt a été lancé contre le meur trier, qui a pris la fuite.\nAU SUJET D'UN DRAME MONDAIN ,Bruxeètes, fi octobre. L instruction de l'affaii-e \"Waddington est sur te point d'être dose. En effet, le juge chargé d instruire ce drafne, qui fit à l'époque un si grand bruit dans 1e pays entier, a reçu les com missons rogatoires qui viennent de rentrer du Cûili et qui avaient surtout pour but d'interroger la famille de la victime. Cette affaire sensationnelle passera devant ia cour d'assises en novembre prochain. Dès que Sa chambre des mises en accusation aura renvoyé le meurtrier devant ia cour d'assi ses, urreordonnance de prise de corps sera ren due contre lui, et il devra se constituer prison nier en attendant sa comparution.\nEN BELGIQUE\n(De nos correspondants particuliers/ FEDERATION ESTUDIANTINE CHINOISE _ . Liège. 6 octobre. De nombreux jeunes gens chinois, qui font, ac tuellement leurs études daus nos uruversilés et dans nos écoles spéciales, se sont groupés en une fédération estudiantine chinoise et viennent de tenir leur première assemblée générale, au cours de laquelle deux conférences furent faites, l'une sur ta politique chinoise actuelle; l'autre sur le commence et l'industrie en Chine. Piiis les étudiants ont examiné différents desi derata relatifs à leurs études en Belgique, et un grand banquet à la mode européenne et servi à la française a ctôturé ces agapes. UNE SERIE ROUGE . r Tongres, 6 octobre. A Leutn, un crime a été commis dans les cir constances suivantes : Le nonuné Jean Brabants, âgé de quarante ans marié et père de famille, rencontra sur la route le marchand de chevaux .Antoine Thevissen âgé de quarante-huit ans, marié et père de de-qx en fants. Ce dernier suivant le dire du premier se serait rué sur lui et aurait voulu Te frapper de son couteau. Alors, en état de légitimé défen se, Brabants tira un poignard de sa poche et 1© planta, à trois reprises, dans le ventre de son adversaire, qui fut relevé, deux heures après /mourant.\nSUXSSE\n/De ans\ncorrespondants parHcutiersf DEUX DISPARUS\n_ Lausanne, 6 octobre. Pour ajouter à ia teste déjà longue des dispa rus, deux voyageurs, deux touristes membres du L A. a., M. Frédéric Welsing, de Westpihaiia, et M. Albert Kùehter, de Zurich, ne sont pas ren v A I e 7 septembre, jour où expirait la validité du billet circulaire qu'ils avaient pris pour parcourir la Suisse. On suppose qu'ils ont été victimes d'un acci dent de montagne dans te massif de la Jungfrau. „ .P?. 1 \"?, leurs traces depuis la nuit du Bau 9 août. Cette nuit-là, ils se Pouvaient à la cabane au Roththad, au pied de la Jungfrau, au sad-ouest et a trois heures et demie de marohe du Siechei berg. Ils apposèrent leur signature sur te lion de la cabane, en ajoutant qu'ils se proposaient d'ac complir sans guide l'ascension de fa Jungfrau ei de redescendre sur la cabane Can cochai Leur passage à la cabane Concordia n'a pu être constate. y Ctes colonnes cte guides sont actuellement occu pées a fouiller les deux versants de la montagne qui nen gardera peut-être pas moins étemelde ment son secret. —— m\nUn Neveu tue son Oncle d'un Coup de Fusil\n(De notre correspondant porffeatfer/ Pant-Audemer, 6 octobre. A l occasion du départ pour le service de M. André Peequeuit, sa mère, la veuve \"G..., habitant Saint-Ghristophe-sur-Goîidé, avait donné un repas à la fin duquel le fils eut une discussion avec sa mère et voulut la frapper. M. Goignard, âgé de cinquante et un ans, frère de celle-ci, s'interposa. Le fils partit et, après avoir emprunté un fusil chez M. Deiamare, son voisin, en di sant qu'il allait, tuer des renards, revint s'embusquer près du domicile de sa mère. M. Goignard quitta la maison de sa sœur vers une heure du matin ; au même mo ment il reçut de son neveu un coup de fusil en pleine poitrine ; la mort fut instantanée.\nNFORMATIONS OUVRIERES\nGrève d'ouvriers en papier. De Saàit-Girans : A la suite d'une réunion générale, tes ouvriers et ouvrières de l'usine de papier à cigarettes de la Moulasse, à trois kilomètres de Saint-Girons, se sont mis en grève. L es grévistes réclament une augmentation de salaires, une modification dans 1e système de paiement et une meilleure régle mentation du repos hebdomadaire.\nGrève de boulangers. De Niort : La grève des ouvriers boulangers continue. Pour pourvoir aux besoins de la population, le maire a mis des ouvriers mi Maires à la disposition des boulan gers. D'autre part, tes deux coopératives ayant mis, sur sa demande, leurs fours et matériel à sa disposition, des ouvriers grévistes eux-mêmes assurent la fabrication du pain sous la surveil lance et aux frais de la municipalité. La grève agricole de Chinoise. De Provins : Convoqués par te sous-préfet, tes fermiers inté ressés ont eu une réunion contradictoire avec les grévistes. Tout (Tailleurs réussit à souhait Après des concessions réciproques, de nouveaux tarife fu rent acceptés de part et. d'autre. On peut dire que les ouvrière ont obtenu gain de cause, puis que tes salaires se trouvent relevés de 15 à 20 0/0\nNous avons annoncé, dans un précé dant article, que notre premier souci avait été de convaincre les chercheurs da notre bonne foi et d'étouffer, par l'or ganisation de noire concours, les cloutes que ne manqueraient pas d'émettre les sceptiques, si nous prêtions flanc à leurs soupçons. Voici donc comment nous allons opé rer :\nLa solution, que personne ne peut pré voir, sera cherchée et trouvée en public. A une date que nous déterminerons prochainement et qui suivra de près la clôture du concours, nous distribuerons chez nos clients des cartes d'invitation à une grande représentation de gala of ferte gratuitement à tous nos consom mateurs, dans une des plus grandes et des plus lnxneuses salles de Paris. Pendant un entr'acte, les personnes présentes qui désireront faire partie de la commission de contrôle seront priées de se faire inscrire, et aussitôt des urnes circuleront pour élire parmi elles douze membres chargés de surveiller les opé-\nBeat mille Prix te tânr fgiais ipùmst On Uns\nrations destinées à trouver la solution de la question suivante : « On litre de Chambord étant pia<-4 oouçbé sur un plan rigoureusement ho rizontal, si on retire le bouchon en lais sant s'écouler naturellement le vin, combien raste-t-il de gouttes de bord dans ce litre ? » On choisira, parmi 50 bouteilles da Chambord, une bouteille au hasard, ®L sur la scène, bien en vue de tout le monde, on couchera sur une table, dont le plan rigoureusement horizontal sera vérifié au niveau, un litre de Chambord débouché. Le vin ayant cessé de couler, on comptera méfaculensement est à haute voix le nombre de gouttes de Cbambard restant dans le litre. réponses étant classées à l'avance, nous pourrons aussitôt proclamer l'heu reux gagnant des 3,000 francs de rente viagère et ceux des principaux autres lots. Lire au jour le jour la liste des 100,000 prix dn concours du Chambord. JLE CHAMBORD 75 bis, boulevard de CHchy.\nBULLETIN FINANCIER\nParis, 6 octobre. Les rectifications publiées au sujet du rap port de M. Kofcovtzoff ont beaucoup atténué la mauvaise impression produite tout d'a bord par la publication de ce document. Aussi, les fonds russes s'inscrivent-ils en re prise très marquée, le 5 0,10 1906 àB2 45, con tre 81 60 hier,et les Consolidés à 7110, contre 70 70. Il est vrai que cette meilleure tenue du groupe russe semble devoir être attribuée en partie aux nombreux rachats effectués par les vendeurs à découvert. Quoique pins calme, le reste du marché est favorablement impressionné par la re prise des fonds russes' ; la clôture s'effec tue dans les plus hauts cours et, d'une fa çon générale, en plus-value appréciable sur la veille. La Rente française se raffermit de 95 90 à 95 97. _ Le groupe espagnol toujours favorisé par l'amélioration du change, témoigne de dis positions très soutenues l'Extérieure à 96 20, le Nord de l'Espagne à 275 et le Sara gosse à 431. A noter la reprise des Andalous qui s'avancent de 243 à 250. La Rente ottomane gagne 15 centimes h 93 65. Signalons la hausse du Brésilien qui pro gresse de 86 15 à 87 10. Les établissements de crédit sont fermes, la Banque de Paris à 1568 et le Crédit Lyon nais à 1170. La Société Générale se traite . à 657 et le Crédit Mobilier français à 132 La Banque d'Athènes fait l'objet de de mandes suivies à 146. I-es chemins français sont sans change ment notable. Les obligations 5 0/0 du chemin de fer de Victoria-Minas sont recherchées à 445. Les valeurs de traction sont calmes, la Thomson-Bouston à 745, les Omnibus à 1020 et le Métropolitain à 504. Les actions de la Compagnie générale de raflways et d'électricité donnent lïeu à d'ac tivés transactions a 162. Toujours soutenu, par la fermeté des cours du cuivre, le Rio s'inscrit en nouveau progrès à 1864. contre 1856 hier. Le Syndicat Minier est demandé à 151 50. Comme les fonds rosses, les valeurs in-\ndustrielles russes font preuve de phas fermes dispositions : la Sosnowioe s'avance de 1210 à 1220 et la BriansA de 296 à 302. La New EgypUan est bien tenue à 39 25. Les mines dor sud-africaines se tassent légèrement, par suite de quelques réalisa tions de bénéfices. La Rand Mines clôture à 151 50, I'East Rand à 104 50 et la Goid ftelds à 99.\nNOUVELLES FINANCIERES Crédit Mobilier français. Les actionnaires de cet établissement sont convoqués en assemblée fmérsle ordinaire pour le 27 courant. Le conseil administration proposera de fixer le dividende de l'exercice 1905-190b à 6 fr. 25 par action, comme précédemment. Métropolitain. Recette du 4 octobre : 81316 fr. 30. COURS OC CLOTURE Rente 3 0/0. 95 97 Rio ... fg6i .. Extérieure 96 20 Rand Mines. 151 .V) Rente ottomane. 93 65 East Rand ICi ;0 Italien 102 70 Goidfietds 99 ..\nCHANGES A PARIS\nk«\"j Papier court j Papier ton» VALEURS SE NEGOCIANT A TROIS MOIS 30/o!Hollande 120511/164 So6 3 16. 2059/16.4206 1/16 30/olAllemagne 1213/4.. 122 ../.. 121 ti/16 121 :5/ia 4 l/2jEspagne vers' 4571/2.. 4021,2 !... / 51/2 Portugal 51-2.1... 552./... 537./... 547 ./!\" 3 1/2 Vienne 103 1 2.. 1033/4.. 103!'4.. 1031/>.. 5 lSjPétsrsDourg.. 260f/S.. 262 1/î.. 257,/... 259./... i vers'. 12633,4.. 2653/4 / /.„ VALEURS SE NEGOCIANT A VUE 4 0/oa.ondres [25 14 1/2 425 17 1/2)25 111 /24 25 141/1 Londres.ctJoa.i2s !7 ./. 25 20./ . / / 3 0/0 8e1gique....... 7/16 f,\" 5/16 p\" 3/8. D' Ut.'D*' 4 o£> Suisse 1/16 p* 3/16 p\" 1/8 n\"' Pair iï?î! t'i s/'»» b î/tea 3/ie b 4 G/0 New-York, or 517./. 580./. 5(6./. 518./. Escompte hors banque : 2 7/S 4 3 0/0.\nCHANGES A L'ETRANGER Berlin (change sur Paris)... 81 20 —.3\" 90 90 Maona... ... . ■ w -y- Barcelone ' \" a ,J, Vienne ,ï fi • Saint-Pétersboorg n un Lisbonne. * 5 »o , Rio-d a-Janeiro (change sur Londres).\"\"\" 16 T r~7 . Parts (p. (ranci \\alparalso «mange sur Londres) ... 14 / Agio sur l'or à Buenos-Ayres I*7 <ij\" Piastre mexicaine ™ i7R ]£,\nLt© P«ttt Paz>iflîext\n4 —H\n•\"«■Boursedu S Ooiobre 190? 1 Cours ; Au- r*r. 1 _— iin i r>ti ne* f û ur i i A p- A ; précéd. 1 jourt. -1 ; VALEURS FRANÇAISES | ! SO/ojQ* y Janvier 1906, cpt. 96 . 96 . . .. ..i« — — ternit Ij » D 5*0, 95 97 3 o/0'3 % amort. j. janvier.cpt 96 34 X 96 40 15 .. Dette tunisienne 3 % 467 . ' 469 . . 2 50 Annam et Tonkin 2 1/2% 78 6( X 79 . . 2 50Madag.. obi. 2 1/2, r. à 500 822î »! 82 50 3 0/01 — 3 % 1903 90 51 * 90 . . 15 . JAlrique occid. franç. 3 % 464 . 1 454 . . 15 .. Algérien 3 % 1902 ; 438 . 438 . . 17 50'Indo-Gbine 3 1/2% î389-190£ 4 72 . , 472 . . 15 .. — 3 % 1902 422 5< 423 . . 20.. /OU 1865, 4 %,r.500, t. p ! 540 . 541 . . 1-'.. — 1869, 3 %, r. 400 t.p 459 5( 462 . . 12.. — 1871, 3 %. r.400, t.p 405 . 404 50 3 .. _ _ 1/4, r . à. 1C0.. 104 2£ 104 . . 20 .. r 2 — 1875, 4 %, r.500, t. p. 567 . 566 50 20 .. X — 1876. 4 %. r.500, t.p 562 7S 565 50 10 .. < — 1802. 2 l/2,r.400.t p. 380 . 381 25 -.50 — — 1/4, t. p 98 75 98 50 10 ..a / - M-96,2 1/2,r.400,t.p 381 50 : 380 . . 2 5o.Q\\ — - 1/4, r.ioo. t. p. 98 . ; 97 50 10..y - 1898, 2 %. r.500, t.p 432 50 432 . . 2 50 Zj I — — 1/4, r. à 125.... 11050 110 . . 10 .. wf — 1893, Métr. 2 %.t.p. 419 . . 418 50 2 5C>f — — — 1?*. 10675 106 50 2 1/2 — 1904. Mét 330 fr ?» 438 . 438 . . î< I/o _ _ i/s. 66 fr. p. 8725 87 75 2 3/4 — 1805. Métr. t p 381 . 381 . . 2 5/4 - 1/4, t. p 91 50 135 Banque de France cpt. 3975 . . 3980 . ! 60 .. — de Paris ept 1555 . . 1568 . . .... — — terme. 1561 . . 1569 . . 40 .. Compagnie algérienne 910 . . 924 . . 27 ôOCompt' National d'Esc\"... 674 . . 673 . . 12 50 Crédit fonc. agr. d'Algérie 495 . . 28 .. Créd. fonc. de France, act. 700 . . 13 . .Lj / coinm. 1879 2 60 % 478 . . 478 50 2 OÛ -û/ — — 5*\" 100 . . 29 . . 15 ..! c fonc 1879 3 % 505 . . 503 . . 15 . J® comm. 1880 3 % 496 . . 496 . . t** ..'cl 'onc. 1S83 3 % ....... 435 . . 437 . . U .. -4 — 18S5 2 00 % 46950 468 . . 2 60 £ 1 — — 5* r. à 100 fr. 96 . . 96 50 1* ..■«/ comm. 1891 3 % 395 . . 393 50 13 . .p3\\ — 1592 2 60% 461 . . 460 . . 14 ..Lf foncières 1895 2 80 %... 47/.» 478 . ! ta ..je 1 comm. 1899260 r. 500... 474 . . 473 - . 15 .. o foncières 1903 3 % 493 . . 492 . ! 15 ,.} comm. 1906 3 % lib 500 . . 500 . . te 121 — — — nonlib... 4 92 . . 493 . . .. ..M Bons 100 fr. à lots J8S7 69 50 70 . . — — 1889 G925 69 50 io .. Banque bypotbéc., r. 1000. 577 . . 577 . , 15 .. — - r. 50C.. 433 .. 453 . . .. ..Crédit franco-égyptien... 129 . . 130 . . 13 *3 Crédit industr. 125 f. pay. 660 . . 50 .. — Lyonnais cpt. 1169 . .. 1165 ! ! — ...terme. 1166 . . 11 69 . . h 7&| — Mobilier français... 132 . . 132 15 ..(Foncière Lyonnaise 335 . . 15 Société généra\" 250 f. pay.. 65-1 . . 651 12 oo Banq. Franç\" p. le Cornm.. 248 . . 249 ! . 35 ..1 — Union Parisienne... 796 . . 787 . ! .. ..îKente foncière 430 . . 439 . t> .. imm. de France, obi. 400f. 132 . . 132 . ! 7 ..1 - - obi. 475 f. 153 50 3o .. Bône-Guelma, act........ 680 . . 679 . 15 ..! — obi -•0 ..'Départementaux 432 25 677 . . 434 . . 673 15 ...'Economiques, obi. 3 % 432 . . 431 75 30 .. Est-Algérien, act 715 . . 715 15 ..{ — obi 434 50 434 50 35 50 Est. act .. 883 . . 890 . . 15 50 — Jouissance 400 . .1 — obi. 5 % « 658 . .! 657 ! ! 15 — - 3 % 439 . -i 440 50 ta — — 3 % nouvelles .. 437 50 439 2 50— — 2 1/2% 420 . .1 420 . . 15..'— — Ardennes 438 . J 439 50 55 .. Lyon, act I 15 ..j - obî. 3 % O.'O . . 442 . .j [315 . 433 50 î5 . — Bourbonnais 3 %... 438 . »! *39 . 15 — Dauntuné 3 % 437^..j ♦ »>5 .\nHE JE liiiarj'iTTras SB le IE IKÉS 25.. 15 . •Lyon Médit. 5 % r. 6251 — — 3 629 . 437 . ! 697 5< 15 . (fusion) 3 % 1) 15 . 12 — (fusion nour**) 3 % obi 2 m % 435 . j t.77 : 50 . MM , act 25 jouissance 15 .. obi. 3 % 15 .. — 3 % nouv 12 5( — 2 1/2 «¥. 403 2î 1700 . il 270 . es .. Nord, act 52 .. 15 .. obi. 3 % 15 .. 12 5( — 2 1/2 59 .. Orléans, act 44 .. 15 .. — jouissance obi. 3 % 945 . ! 946 ! ! > ~~ — 3 % BOUT.... 12 oO — _ 2 1/2 % 38 50,Oaest. act _ 43675 394 . 437 . 397 . >'21 .. — jouissance 15.. 15 .. — obi. 3 % .. 432 . 433 5C 19 5C — — 2 1/2 & .. Ouest-Algérien, act 15 .. < 9 •• — obi. 3 %... Sud de la France, act 432 . . 432 . 15 15 .. — — obi Obllg. Ynnnan. 3 430 . . 432 50 416 356 . . 632 . . 1970 . . 18 . .iDocks de Marseille, act... 28 50'Magasius Généraux, act 82 . .jCorup. générale des Eaux 52 50kJaz étranger, act 355 . . 630 . . 1975 . . 61 . C\" Parisienne du Gaz . j. 7 bOlC\" Transatlantique, act... \"50 — — priorité la btfSlessager. Maritimes, act. 12 50 — — priorité 19 .. Métropolitain cpt 354 . . 224 . . 220 . . 287'. . 298 . . 506 50 503 . - 220 50 1016 . . 630 . . 16350 269 . - 360 . . 221 220 ! ; 283 . . 294 . . 503 .. 505 . . 218 1 025 164 ! ! 269 . . 274 50 59 . . 622 . . 190 . . 227 • • •• — terme 3 Nord-Sud ;. .. ..Omnibus de Paris, act... .... — — act. Jautss. 6 ..Omnium Lyonnais, act. 12 sa Parisienne Electriq., act. 12 soTrnm. Bordeaux, act .. ..iTram. Est-Parisien, act... 27 SC/Tramways français, act... 10 .. C\"g'*paris.Tram.(Sud),act. 7 to Voilures, act .. ..Association minière, act.. 60 . . 623 50 188 . . 227 185 . . S 1 Aguilas. act .. ..lElectro-Métaliurgle, act ... 17 50|Mlnes de Malfldano . ..[Mines d'or et Afriq. cad.. 25 ,.|C\" française des Métaux. 45 . .(Penarroya. act .. . .(Sels gemmes (Russie mér .. ..[Panama (Bons à lots) 151 jCanal de Suez. act... cpt ....!— — terme 128 — — action louis. 382 . . 709 . 68 . - 587 50 1150 . .< 386 . - 11725- 4450 - . 4450 . . 3850 . .1 382 . . 795 . . 583 50 1184 117 50 4480 . . 4485 . . 71 .. 126 25 25 30 .. — Parts de fondateur — Société civile — — cinquième. Dynamite, act 2005 . .! 3340 . 669 . . 2C35 . . 3345 . . 12 .. 16 .. 12 50 îtablissem\" Orosdi Back. p orces motrices du Rhône Le Printemps 244 . . 579 . . 485 . . 244 . . 579 ... 25 !! — act. prtv rhomson-Houston, act lafflnerie Say, act 380 . . 744 . . 285 . . 385 . . 292 \" !! 18 .. — act. prlr... Electricité de Paris, «et... féléphones. act 254 . . 355 . . 357 . . 260 . . 356 59 35b 4 0/0 Ville d'Amiens 4 <*, 118 50 20 .. 17 50 » O/O 38 ..1 14 ..( •25 .. 44 461 Pille de Bordeaux 4 % 81. — — 31-2 31 — de Lyon 3 % i830... 3akar A Saint-Louis, act. Ch. Economiques, act.... ramways Paris et Seine sanque d'Algérie 5C9 . , 499 . . 104 . . 994 . - 578 . . 507 . . 1549 . 508 j. . ÎÔ4Î! 503 50 1348 . .\nIl «LEORS FRANÇAISES Fiiù à'Éiau, liilsi (la.. Ski. Cours précéd. Ào- jourd. >0 * 5 « 19 ' 70 ' 40 Banque de l'Indochine S'-Cnmptoir des Entrep\" Eaux pour l'Etranger,act Eaux de Vichy, act Edison, act 1345. 314 . 380 . .1885. 1349 . . 313 . . 380 . . ; sô 5 «ô ' 42 50 ' 5 .. rfl ■ 8854 râbles télégraphlq., act.. [S Elecrrtq.et indust\" act HavraJse d'énergie, act... Eclair., chauffagenon 11b Gaz central, act 1 — général de Paris, act ! — de Marseille (joutss.) Union des Gaz (1\" sériel- Houillères d'Ahtm — de Dombrowa — d'Epinac 28 . 336 . 389 . 325 . 1444 . 41 5C 841 . 844 . 84 . 1040 . 28 . . 322 ! . \" lit 75 836 ! *. 84 75 1041 $10 Boléo, act * — parts 85 .. Carmaux. act 1815 . . 770 . . 1815 . . 774 . . 30 .. ' 55 .. Escombrera. act Grand'Combe, act. Krivoï-Rog o 20.. Lattrium (Comp. Iranç.).. Mokta-el-Hadld, act 415 . . 410 . . 1550 . . 774 . . 691 . . 1081 . . 1355 . . .95 .. 970 ; ! 1330 . • 126S . . 1040 . . « 101 . . ai» .. 637 . . ; . 30 ■ 45 ;* 6 50 •• °®:: 35 . 45 .. 50.. 40 .. 5 .. .. ; 32 50 Nickel, act Aciéries de France, act.... 625 — de Longwy. act... lopo ! • — de Micherllle, act 13 5 5 . — de Trlgaac, act. 90 . Atel. et Cbant.de la Lo!reji57g Chantiers de St-Nazaire : 963 Chantiers de la Gironde..(1338 CbAtUlon-Commerury 11255 !. Comme* try- Fourchamb\" 11035 Const. de Levallois-Perretl 9050 S\" F\" de Const. Mécamq.i 216 Dy!e-et-Bacalan o» ' 50 \" 80.. 50 50 .. Fivas-Lilie Aciéries de la Marine Forg. et Ac Nord et Est... BédtterTÎForg.etChtde la] Denatn et Anzin 1420 . . 1910 . . 1280 . . 1415 . . ; 1995 . . J 2037 ! ! j 308 i. * 73 25 J 80 M Forges et Aciér. en Russie Métallurgie de l'Arlege .. Oural Volga (Soc. mét t.... 400 . . 305 . . 7-5 . . 2047 . . 313 . . 770 . . 530 . . 63 . . 15 .. 20.. 20..; as rr 40 ..1 320 ■ 30 ..! 80 .. 00 ... f.6 30 Bateaux Parisiens, act... Cbargeurs réunis, act. C\" Harralse pénins., act... Urbaines (Voitures), act- 315 . . J 770 .. r D 5 ionnaire Didot-Bottln Bénédictine de Fécamp. . Ciments français Comp\" et mat\" d'ns. à gaz. Etabl. Durai, act. Gr. Dtstil. Cusenicr, act... Gr Moul. de Corbeil. act. 720 . . 899 . . 7-200 . . 648 . . 1905 . . 1667 . . 779 . . 177 50 808 . . 724 . . 800 . . * 648 50 \"* 1915 .. * 1667 . . * 764 . . 7 177 • 4 52.. 50 57 .. 57 Nouvelles Galeries réunies Petit Parisien, p u ex-c 68. — actions ex-e. 68. 960 . . 902 . . 1123 . . 950 . . 895 - * 120 Comp. Rlcher, act. 3499 . . 1975 . . 3 4 70 . . 2 IVALEURS ETRANGERES 2 i/-AnfflAis 2 f/2 t. 3 4 25 ... '25 .. — 5 % 1586 4 0/0 4 0/0 — 4 % 1896(Rescision/ — 4 1900 94 . . 94 50 < 4 0/O Autrichlen 4 % or 97 50 3 0/0 Retire s <Z 12* sériel.— 101 75 * ■y 4 1/2 Brésilien 4 1/3 1388 4 0/0 — 4 % 1889 » 86 80 2: 5 0/0! — 5 % 1898 î<)4 .! 25 .. 481 . I 25. .j — 5 % 1902 487 . . 25 .. — 5 1904 485 59 4 o/o Chine 4 % or 1895. f'25 ..1 — S t or 1S9&— .. 939W 505 . j 95 85 5 25 .H — 5 % 1902 504 50' 25 J — 5 % or 1903 .. 510 . .1 513 T. I4t\nyuWiMka 3 0/OjDaaeHiark 3 % 1897.. 94 751 84 05 ? Dette unifiée 106 lôi 106.10 i I/7l — Privilégiée 108 55! 10S 95 1 ''H — Oblig. domaniale. 107 501 ... 4 \"/\"Espagne extér. 4 % cpt.... 95 9ffi 96 40 i't.'J — ~ terme. 96 15 96 20 3 3 % 1898. , 7 0 2 5! 94 20 *? •• Haïti 1875 5 % 224 . 223 . - 1896 6 % 445.. 440 50 1\" 5 % 1881 268 50 269 . . m ~ 5 \"i lss4 268 . .| 268 . . M — 4 % 1887 2 7 0 . 2 1 -A — 4 % 1902 4 6 6 7 51 4 6 7 50 il'â - S 1* % 1893 8 8 50 8 7 2 5 î ÏEHoDande 3 % 1896 94 soi 94 20 7 iwrJ HoQgroiS 4 \" (0r) 05 firt 95 40 4 6/3 ~ 3 % (or) 77 4 o! .... .\"'tlltaflen 4 % CpL 102 55 102 80 «\"'\"Ma portais 4 % lit» M.... 91 9o! 91 90 4 fi/n.' M!n-oc 5 % 529 ■ .1 529 50 4 % or 96 8o: 96 80 rVijllillnas C.eraes 5 %_ 494 . i 494 . 3 % 1888 91 351 3 3 - 3 1/2% 1894... 10S30! 10190 3 0/3 ~ 3 1/2 % 1902... 98 1 0; 9-7 60 5 3 % 1» série..7045 70 30 3 0 3 _ ~ r sém - 7° 75 .... •w /, — — 3* série 72 30 72 60 4 o/o!° b1 ' Taba *» Port 4 1/2%. 515 . J 510 4 (iirtt totoin 4 % 1890 ... 06 4 O/n ~ 4 % am °rt. ,834 93 90l 93 90 4 0 0 — 4 % amo \"- 449 6 94 50 95 . . 4 (il , — 4 % amoft 1898 94 2fi! 94 20 4 y/n — 4 % amort. 1905 9 210 92 50 4 \" Russe 4 % ts67et 1889 r pair 74 5D| 74 60 i Zl - 4 % 1880. r. pair 73 iâ 73 45 4 Q/ B — 4 % or 1SS9 S 70 801 71.. 4 0/0 — 4 % or !S90 2'et3\"ém. 71 25! . . 4 0/n — 4 % or 1890 4' émission 70 50j 4 0 /a — 4 % or 1S93 5* émission 71751 70 70 1„ - 4 % or 1894 r,\" émission 72 251 70 4 0/n 4 conS ' 61 sér - 70 30: 71 10 4 0/0 ~ 4 % cons - 3 \" sérte - 72 70 70 40 3 0 0 ~ 4 % ,M1 71 • • 7 <> 7 5 8 0 .0 — 3 % OT 1891 et 7 ém - 94 59 . 59 J L Z - 3 % or 1SDS 58 50 58 23\" 5O/0 — 9 1'2 % or 1894 63 1 0 63 . . 5 0 01 — n \" Trés \"tsse 5 % 1904 4 78 . . 480 5 n o — 5 % 1906 «Mrt 82 25 83 . . 4 J{'/„ — — non libéré.... 8175 82 50 4 o/n ~ Intérieur 4 % 1S94 68 50 .... 4 «'J. — obi. 4 % c. Doneiz 1893. 67 uZ — 4 % Dvinsk-Vltebsk ... 69 4 B ,n — 4 % Konrsk-Arof 1889.. 447.. 440 24 ™ — 4 % Kharkof Azof 1891 65 . . ... 3 0/0 — 4 % 1839 Orel-GrlMl... 458 . . .. , — 3 % Transcaucaslsn... 63 . 4 0/0-4% _ ... 69 50 «2 20 '■•/'-Lettres B' Noblesse 3 1/2. 61 40 61 40 • Sao-Paulo 5 % 1905 4 9 0. 4.0/0 Serbe 4 % amorttss. 1895 . 8 2 5 0 Sx. - S % 1902 495.. 494 50 •*/Suède 3 1/2 % 1890 6 0 6 , . 601 . . i - 3 % MM 97 50. ... 3 1/2 _ 3 1/2 % 1895.... lood ... ..1 i - 4 % 1900 102 9 0 1 03 4 0 3 \"/\"Suisse 3% 1S90 0960 98 60'- 312 _ 3 1/2 1899 10105)101 05 1 î° n $- 3 % 1903 96 75j 96 25 - 40/0 Turc 4 % 1903 93 2 5 9 3 50 29 --Ottoman cous. 4 % 1890... 461 . . 4 63 Douanes Ottomanes 480 . . 480 50 0/0ottom.trlb d'Egyp\" 4 % 91 10380 . •r •• Priorité Tombac 4 % 1893 . 4 53 . . 4 6 0 ' 1 5 •• Ottom. 5 % 1896 523 . . 525 . ' - • — 4 % 1894 r. 500 fr ... 485.. . il/2 - 31/2 % 94 (tr.Egyp).. loi SO / / 'KÊ rr 4 % 1901-1905 4 6 0.. 4 5 7..- l/2jOrngna7 3 1/2 % 1S31 7120 \\ 0/ 2L ~ 5 % 1905 9 7 3 5/ 96 1 0 4 cri. Banque 1 B. P. P'Autrtch 480 .\" 482 1 iilr — d'Athènes ..8 160.. 143. 2 a> bb< — du Mexique 985 .. 985 . 1\nJ\nM An- jour! H uix s vi o ancien — p. l'Etranger 4 0/0 bles Télégraphier 3 1/2 - 4 tomson-Houston 4 % iz et Eaux 4 % 490 . 289 . 418 . 488 . 496 . 508 . 490 . 416 bi 49! . 498 1 m iz Central 4 % 504 . '5 .. - — s V. 427 . il Frai ice e Etr de I es) 4 ang\" % 496 . 498 7, mm on d 4 %. 1/2 91 88 27725 500 25 4 91 25 485 . . 330 . . 463 . . 302 . 278 . J i|Éjç< 4 % 19004)3 490 . 488 . 466 \\m res-Lt de lié T 4 rfgnac 5 %... % E nsste 4 1/2 % 434 ... 500 . . 502 ! 1/2 % 433 25 r-# . . Omnibus 4 . 496 50 itsmsimm — 3 1/2 488 . . i^i^.T-**T3ipplÉW 184 . . (IfCjMi 413 . . 373 . . 5C650 415 . * 4 372 . taBLic 'MU ll.W| PS |/éTJ . t b il 4 %•-. 455 . . mmmm tatlon.... 108 . . 114 . H.? rt de RosaTto 5 % 500 . . 5 00 §B[£ 48J 501 i 18 . . 475 . •S . , Su< »5 .. - 15.J - 15 . .!Do •-& ...Ba 3Z 5 - 3 3 % nania tua 5 609 . . 485 . . 609 . . 2* série..« les autriefeienae? % 479 . . 305 . . 504 . . 4 76 25 305 50 \"•S ..jEsj niito Santo 5 % Î894... 477 . . 475 . . o^ia* sse 5 % 1822.... 93 50j 1 68 \" ! -■ ..Gaz Madrid irir 165 . . ssle, act. b. de), act... 17() . 309 . . îor.iLocom\" et Mécan. msses. 60 ..(Télégraphes du Nord. act. .. . .J3eïra-Alta, obi 645 . . 1010 . . 222 . . 1023 ! ; 220 50 rar.jCat 20 .. Poi 10 ..! 25 . .ISar 17 50Lai érès-JJadrtd, ebl •tngals 4 %. 1\" ra - 4 %. 2' r mg.... aaR... 158 . . 498 . . 415 161 498 . . -Panlo, obi id Baak Egypt 1/2 470 . ; 434 . . «75 . . 17 50Foncler Egyptien 3 1/9 15 •• — — 3 Sb 17 50 — Hongrie 3 1/2 %... i 0/oGaz de Madrid 4 % 491 . . 4 30 . . 480 . . '400 . . 491 . . 430 . . 480 . . 20 ..Omnium russe 4 <r 442 . . 20 ..iSosnowice 4 % 20 .. Wagons-Lits 4 47g . . £13.. .. ..[Canal de Corintbe 6 25 .. Victoria iîlnas 5 % 25 .| — — nouT.. 42 . . 460 . . 445 . . 4J . . HLM 25 . . S 50 OH 88 75 ' 97 . . 99 10 86 37 450 50 35 57 50 60 448 . . 145 171 50 16 50 41 75 286 50 480 . . 441 50 .. ..IBons Exposition 1SS9 . . .. I s, ,| M&BOHÉ KH B£LM^ TERME 4 0/0;Argentln 4 % mixte 48 50' 5 0/0,Brésil 5 %. 1895. ... 06 751 5 0/0i - 5 % 1903 98 So 4 0/0, — 4% Rescision 86 10: 5 0/0 Colombien 5 % or 4 50 . i 3 0/0Mexique 3 %, cpt 3ô6ffl 5 6/0 — 5 % — 52 65; 5 0/0 Pemambueo (Etat de) 5 %. 447 . .1 ..-Chemins ottomans 14425: 15 .. Angelo 6 6 50! 16 25 Cape Copper 171 i .. ..(Casslnga Concessions: . 16 5Ôi .. .. Chartered .il j 15..jCrotvn Deep 2S6 . • 25.. De Beers, ord 474 50 25 ..j — prirt! 4pn . ....Durban Rood Deep 23 5 .. lîast Rand in ; m. 62 bû Ferretra i 470 50 .. ..:Freocb RaïuL { 24 75J 25 . .\n0Brn ; MARCHE EN BANQUE re '-| TEHME ! .. «.loedutd 16 •'SKieidecUJois Deep >0 5 ..(General Mining .... 3 75 Gôertz et •25 .. Golden horse Stoe 3 7SG0Xdfleia»_ 67 MiHarpener ïb -•5 ..IHaut-Volga, privilégié* ... .. . .jHuancliaca .. 7 aOjJagersJontein, prir. 15.. — ord .. ..[Kertcn _ , .. .. Laocastar.... ; .. . .(Eancaster West. 5 . .(Langlaagte Estate3..._ l 49Launum Grec 5 0 20 r. Mactunes ciaruaann.... .... Main Keei cous. .. 8 T5r&Lay Consolidated ! .... Mozambique fr. Panama V C • .Nouvelle)...\"'. .... New Gocb 7 soNew prtmruee .. ...New Sieyit.. : 0 5 0 .. .. tlandlowsln Estâtes 7 15'Kand Mines 10 . .Utotunson iieep 17 MlRobinson Gold . iiaudfoiuein Kobinson . .. Koodeport Centrai Deep... 7S0uose Deep 1 85 m miner and Jack. ô • ] ï 5 0 7 3 7 D .. .. Ti'ansvaal consol. Laad. o 75.1'nuisvaal Goldneids 5 10 .. Village Main Ree? 32 50 Weiiimer Wituaiersraiid COMPTANT 5 06 Crédit Mobilier (parts) 7 «jCieu. tout.mot.Kua.3,80% .. Uniercatuinentai Raiiway. . . jElect. Lille-Itouii. Tourc... .. ..I li'ajii.isuenos-Ayres.priv. 4 .. Union des Tramways .. ..[Midi de l'Italie a % 25 ..'N'ord du Brésil sool. 5 %... Il 39-Nord-ou*' BrtsiliOuf 5%or 1 50 Poroitico test.). obi'. 5001. 15.. — 5001.3% l\"nyp. 2s.. — 5701. 5%2*nyp 36 p . Dniêprovienne Donett 15 .. Maui-Voigit ordinaire 125 Hutg-Bankowa .1, iùo — Jouis-. ce .. Périsord -iSoc. matait.).... .. .. Capjlllias Copper........... .. .. Cêvrem-Ureg set. *. <1 50 .. JdoUliovaia- balka . . Etants ei Wolfram d.Port 1 .. .. (Mines et de k raucarde s7 riilEiaiiis de Kuiu. act 6\" col — parts . . Icharbonnag. de Meyreul! 71 ç.odtncs de snésie ... ..{Houillères ue llJO-Mieres. .. ...iliiies de Val-d'Aran.... ,6 ..'Vieille Montagne U ..|EU Ut. et art. (OllendorH) .. ..ISaflirs New > .. ..luons de la Presse 1905.... 9 50jiialanes Lalayetie .- ..jUavicli iAnc. Et)... 550 (Monaco ; Cercla de) 6 s îo}.New Egyptian C» Si .. Plaques Lumière, louis... • .. . .vndicai mimer 7 .. rar. Pousset et Royal*... 12 .. Corda Monaco 4 % .....\nCours Au- jourd. 1 60 . 4 ao.. • 132 . .1 130 . . • se.-i .... • «75 45.. • 36? 5 35 75 • 14050' 1 14 . . 99 50 ::9 . . • 1701 . .1:188 . . • 356 . .... • 108 50; 109 ■ 108 . . 10B . .• 207 . . su 12 25 1150 H 2â 1050 .. * 63 . 02 . . 71 70 72 75 86b.. 875 .. 83 25 ... ; 65..| 66 23 22 2175 1975 3225 31 * 1 50 • . . J Si . . . 1 37 . . 38 7g 4150 42 . . 15250: lai 50 122 . .1 m 187 501 188 28 50i . 1 3 50| ... 82 501 SI 50 32 25, 32 25 183 50! 183 . . 53 . 53 50 28 75 28 50 160.. 168 . . 90 25 99 . . 10 ■ . . . 1 2125 .. . ; Pl. ka< PI haut 269 . ! 275 .' *, 29 4 50 295 SA 107 . . 108 . 86 . . 87 . \" 441 . .! 441 . \" 437 . .j 437 5A 449 . 44!) . 18 5 50' 186 . ' 392 . .' 393 5A 495 50 495 5g 845.j 850 ! \" 3210 ! ! j 3225 !* 2660. .2696 . * 720 . .: 721 . '< 7625 76 2K 1 S 1 - . 184 . 1095..1095 . * lis:;: liai* 86250 37 5 . ' 1610. 1665 . j 1786 ! ! 1700 ; * 169 .' \"j 1 70 ! ' 944.. 945 . \" 150 . . 150 . •• 25.. 25 . * 16 . . 17 . \" 105.. 121 5A 126.. 127 5„ 6726 . .16756 . 38 50: 39 514 795 . .( 810 \" 151 50, 152 . J 106 56 108 310 . J 312\nLe Meilleur des Purgatifs. Eviter tes imitations, exiger te prénom CHARLES elle FLACON JAUNE\n","En Alsace-Lorraine\n(De nos correspondants particuliersl TERBIELE ACCIDENT DU TE A V AIL . ThionviUe, 6 octobre. Un grave accident de travail s'est produit hier \"soir àla mine Belle-Vue, à Hayange. Dans une galerie du front d'attaque, le mineur Ludwig Venait de mettre le feu à une cartou-cbe et ii se retira dons un abri avec son camarade Cùniao, un'JHHicn. Un moment plus tard, il y ou! upe espiosibn et les deux hommes, croyant que c'était leur trou de mine, sortirent de l'abri. A cet instant il y eut une nouvelle explosion. Ludwig eut la tête tracassée et un bras arraché, et il fut tué sur le coup. Gunico fut grièvement blessé à ta poitrine et il succomba dès sont arri vée à l'hôpital. Ludwig, qui avait vingt-cinq ans, était céliba taire. Gunico laisse une veuve et trois enfants.\nGENDARME MEURTRIER Metz, 6 octobre. D'Àrr-sur-Moselte nous arrivent des détails sur un drame dos plus regrettables qui s'y est accom pli avant-hier soir. Un nommé Boralzki, qui avait trop fêté le vin nouveau, s'était fail expulser d'un estaminet du village. Dans la rue, il continua son tapage jus qu'au moment où le gendarme Hiikenmeyer ar riva et voulut procéder à l'arrestation du délin quant. f.'homme opposa une vive résistance ei, comme le gendarme se mit à le brutaliser, la foule qui s'était rassemblée prit fait et cause pour Boralzki oontre îe gendarme. Tout à coup, Hiikenmeyer saisit son revolver et cria : « En arrière, ou je tire ! » Sans attendre l'effet de sa menace, il lira un coup'de feu en l'air puis, dirigeant son arme sur Borntzki, qu'il te nait par le poignet droit, Je gendarme pour la se conde fois pressa la détente. Boratzki, atteint au ventre, poussa un grand cri et tomba. Un médecin qu'on appela aussitôt no put que oonstater la mort du malheureux. Ce drame a provoqué une vive émotion à Ars.\nCENT DIX RÊFRACTAIRES Strasbourg, 6 octobre. Cent dix jeunes gens, originaires des arrondis dernents de Haguenau, Erstein et StrasJoourg csmpagne, sont assignés à comparaître le 22 dé cembre prochain devant le tribunal correctionnel de Strasbourg, pour s'être soustraits par émigra tion à i'obiigation du service militaire allemand. Les biens de ces jeunes gens ont été placés sous\nséquestre. Ce chiffre de défaillants esi tellement élevé que nous avons eu la. curiosité de rechercher l'origine de quaiques-uns. Vingt sont originaires du village de Htittenheim, neuf d'lHkirch-Graffenstaden, cinq de Haguenau. quatre d'Erstein. quatre d'Obernai... Ce sont des communes qui ont toujours fourni le plus fort contingent au corps d'armée- des réfractaires d'Aisace-Losraine. Maintenant, que sont-ils devenus ? Le procu réur impérial le dit à la Tin de la liste. Trenle deux sont en France ou en Algérie, dix-huit en Amérique, un en Belgique, un en Espagne. Pour tes autres, on ne sait pas : mais la moitié se trouve probablement dans la légion étrangère.\nBulletin Météorologique\nDimanche 7 Octobre 1908, 280® Jour de l'Année, 15\" Jour de l'Automne. Saint Serge. Lever du soleil à fi h. S ; coucher à S h. ST. Lever de la lune à, S h. SI ; coucher à W h. 50. OBSERVATOIRE MUNICIPAL (Tour S'-Jacques)\nREGION PARISIENNE. Samedi h octobre, midi. Une très faible averse est encore tombée hier, vers 11 h. 45 du soir. Le ciel est beau, puis nuageux dans la matinée d'aujourd'hui. Des éclairs s'observaient hier soir dans l'est et le nord. Les vents sont faibles et soufflent d'ouest à sud-sud-ouest. La température a baissé ; quelques rninima de banlieue sont ce matin voisins de 6°. La pression barométrique se relève depuis hier 3 heures du soir ; elle atteint à midi 766 m /' m 3. BUREAU CENTRAL METEOROLOGIQUE Une zone de basses pressions couvre le nord ouest de l'Europe : un nouveau centre cyclomi que se rapproche de l'lrlande, où ie baromètre marque 752™ La pression reste éievée sur le centre du con tinent, elle atteint 770«/ m à Lemberg. Le vent est modéré ou assez fort d'entre sud et ouest, avec mer agitée sur la Manche et la Bretagne ; il est faible du sud en Gascogne, du nord en Provence. Des pluies .sont tombées sur les îles Britanni ques et les pays du Nord ; en France, on a re cueilli 21 ra / m à Besançon, 15 à Parts. 6 à Lyon, 1 à Nantes : des orages ont éclaté hier à Nancy, CJcrnmnt, Lyon. La température s'est abaissée sur nos régions. Hier malin, le thermomètre marquait 2° à .JvuoDio, 12 à Nantes, 15 à Toulouse, 23 à Alger. i)> i notait 7° au puy de Dôme, 5 au Ventoux et au pic du Midi. En France, le temps va rester doux ; des aver ses sont probables dans le nord et l'ouest.\nNAVIGATION FLUVIALE du 6 octobre, sept heures du matin : HAUTE-SEIN!:. Pont de Seine à Montereau, 1»6S; écluse de Varennes, 8-32; pont de Melun, 2-86; pont de Corbeil, 1-67; écluse de Port-à -l'Anglais, 4\"58. MARNE. Ecluse de Cumières, 2-30; écluse de tbalifert, 0\"4-4; écluse de Charenton, 0-98. BASSE-SEINE. Ecluse du canal Saint-Martin, 2-io ; pont de la Tournelle, 0-78 , pont Royal, 2-50 ; écluse de Suresnes, 5-48 : barrage de Bezon s, H-20; pont de Mantes, 3-40 écluse de Méricourt, 6-05. OISE. Barrage de Venette, 2\"54.\nCourrier des Théâtres\nDernières nouvelles de Chanlecler : m. Ed mond Rostand vient d'écrire à M. Claretie pour lui déclarer que la pièce appartient en principe à M. Coquelin et que celui-ci sera libre de la jouer où il lut conviendra, à la Gal té ou à la Comédie-Française, quand elle sera prête. Mais M. Rostand ne dit pas quand elle sera prête.\nFRUITS A. CIDRE\nLes brasseurs de cidre ont commencé leur fabri cation. mats jusqu'à ce jour, ils n'ont mis en œuvre que des pommes Hâtives, véreuses pour la plupart ci non arrivées encore à maturité, et tous ces fruits, offerts en abondance, se sont vendus bon marché. Aujourd'hui il ne reste plus que les pommes demi hâtiwi ou tardives, et, pour celles-là, U y a beau coup de demandes Les provenances de la vallée d'Auge se vendent *2 francs en disponible et de 4G à 48 francs sur la deuxième quinzaine d'octobre ; le mois de novembre vaut 50 francs sur la première quinzaine et 55 fr. sur la deuxième quinzaine, les 100 kilos départ. Le mois de décembre est tenu 60 francs, mais sans pre neurs. Les pommes de la seine-inférieure valent de 3 à 5 francs de moins que Celles de la vallée d'Auge • Les poires à cidre ont suivi le mouvement et va lent. dans la Setne-tnférlenv» de. 35 à 40 francs dé- Dan soit de 45 4. 50 francs Pari»,\nBULLETIN COMMERCIAL\nDU SAMEDI 6 OCTOBRE 1908\nLE HAVRE, 6 OCTOBRE (DÉPÊCHE)\nHOUBLON\nLe temps étant moins favorable pour la brasse rie, la demande des houblons s'en ressent. Au marché de Nuremberg l'offre défasse de beau coup la demande. » La récolte touche un peu partout à sa fin, et de toutes parts on entend dire qu'on s'est trompé en faveur des récoltes, qui n'atteignent que rarement les quantités auxquelles on les estimait. La qualité est, en général, bonne, mais jusqu'à présent on ne trouve que peu de marchandises bien sèches, ce qut retient également les acheteurs. Les prix des hou blons de choix sont fermes, tandis que les houblons moyens et inférieurs ont. plutôt des tendances à , baisser avèc l'augmentation des arrivages. On cote: Markhopfen, 85 à ito francs; Gebirgs hopfen. 112 à 119 francs ; Aischgrunder, 97 à 113 tr ; Hallertauer. 88 à 144 francs : Wurtemberg, 100 à 150 francs ; Bade, 115 à 144 francs ; .Alsace, 112 à 137 fr., les 50 kilos.- En Belgique, la baisse du houblon a fait de non veaux progrés à Alost, Au dernier marché on a vendu de 82.50 à 112.50 ; quelques balles de houblon prime ont été vendues de 100 à 120 francs les 50 kilos.\nCRIÉE DES VIANDES AUX HALLES\n- FOURRAGES Paris-la-Chapelle, 6 octobre. Petit marché, 80 voitures de paille et 95 de four rages. Affaires suivies et prix fermes sur les pailles et sur les fourrages. Paille de blé 24 à 23 Paille de seigle. 30 40 Paille d'avoine 53 27 Foin nouveau 55 65 Luzerne nouvelle 55 65 Sainfoin 50 55 Le tout rendu dans Paris, au domicile de l'acheteur, frais de camionnage et droits d'entrée compris par 104 bottes de 5 kilos, savoir 6 francs pour foin et four rages secs, 2 fr. 40 pour paille. Fourrages en gare. On cote sur wagons, les 520 kilos: Paille de blé 18 à 22 Paille d'avoine 18 20 Paille de seigle ■ 2a 30 Foin .'1 45 50 Luzerne 45 50 Foins pressés n balles. On cote sur wagons, les 100 kilos: Foin de choix 11 25 à 11 50 Foin première qualité. il Pour les marchandises en gare, les (rais de déchar gement, d'octroi et de camionnage sont à la charge de l'acheteur.\nCOURRIER MARITIME\n!De nos correspondants particuliersl Long cours. Arrivés : à Thio, 4/10, Bourbakt, de Glasgow à Nouméa, Général-Foy, de Dun kerque ; à Ventnor, 4/10, Jules-Gommes, de Queenstown, p. Londres. Partis : de Huill, 5/10, I rançoise-d'Amboise , p. la Tyne ; de Piragua, 30/3, David-d'Angers, p. Hambourg. Vapeurs. Arrivés à Dunkerque, Ville-d'Ar ras, d'Alger ; à Bordeaux, VUlc-de-Dunkerque, de Marseille : à Bayonne, Boucau , de Barry ; Béant, de .Nantes; Normand, des Sables-d'Olonne; Adour, d'Anvers ; à Bôce, Bastiais, de Mar seille ; à Nantes, Ga/sa, de Slax ; Charles, de Dunkerque ; à Calais, Constance, de Drome nen ; à Brdst, Hoche, de Port-Launay. Partis : de Tunis, Ville-de-Naples, Touareg, p. Marseille ; de Bône, Orient , p. Cette ; Osins, p. Glasgow ; Hermance, p. Anvers ; de Port- Vendres. Medfcrda, p. Uran ; de Bordeaux, Amélie, p. Anvers ; Ville-de-Boulogne, p. Duner que ; Sophie, p. Nanles ; Sainl-Malo, p. Saint- Nazaire ;. Loire, p. Saini-Tétersbourg ; Saint-An dré, p. Dunkerque; de Cette, Languedoc, p. Oran ; Emile, p. Alger ; de Bayonne, Rive-ae- Oier , p. Port-Talbot ; de Nantes, Elorn, p. Brest ; de Calais, Albert, p. Londres ; ae Morlaix, Sariat, p. Bivth ; de la Pallice, Ail, Mari), p. Bilbao ; de Brest, Jcanne-d'Arc, p. Bordeaux. Caboteurs. - Arrivés : à Cherbourg, Jean-Bart, de LaberiWer; Voyageur, de Tréguier ; à Svvansea, Marie-Angèle, de Mortagne ; à Fo wey. Elle, de Nanles. Partis : de Bordeaux, Edelweiss, n. Lisbonne , des Sables-d'Olunne, Alexandrine-Eudoxie, p. Saint-Martin-de-Ro ; Bretagne-el-Vendée, p. Cher bourg : de Bresi, Corneille, p. Dunkerque ; Lonise-Anne, p. Lanmon. Grande pèche. Parli : de Miquelon, 1/10, .4u bepinc, ï>. Port-de-Bûuc, aveç 110,UX) morues.\nLES CRIMINELS ÉCHAPPERONT-ILS A TORIES REOHEIHES ERAOE ALA REMARQUABLE BÉ6ORUERTE D'il SAVANT AMÉRICAIN?\nUS KOMHE ÇUIAIIBHEHTE LA TAILLE ET IPIÉ LE CHÀHBE AU SYSTÈME BESTILISN Comment chacun peut grandir UN FONCTIONNAIRE DU GOUVERNEMENT AMÉRICAIN, EN SE DONNANT COMME EXEMPLE, PROUVE QUE LA TAILLE D'UNE PERSONNE PEUT ÊTRE AUGMENTEE On peut facilement y ajouter plusieurs pouces par la nouvelle méthode de M. Minges. Comment on y arrive.\n{Correspondance spéciale) Brighton, N. Y., le 4 février. Après des an nées d'études et des expériences setèntijjqujes sans nombre, dans le buL d'augmenter la (taille de oeux qui ont la malchance d'être pe tits, un savant Américain a enfin résolu le pro blème et a fait au monde entier un don plus (précieux que la lumière électrique d'Ellison, la télégraphie sans fil de Marconi ; ou le télé phone de Beil ; qu'y a t-il, en eflet, do plus dé sagréable et qu'est-ce qui «haine lieu à plus d\"incoû véruente quune petite taille ? La femme ou L'homme petits se trou vent toujours dans une situation défavorable : en affaires, en société, sur une scène ou à la tribune. Les grands orateurs, les hommes d'Etat, les géné raux, les présidente, ont rarement été des hommes de petite taille. Mon pas que les hom mes petits aient moins d'intelligence, mais leur stature leur nuit. Les mondaines qui donnent le ton à la société ne sont pas des femmes de petite taille. Il semble qu'il n'y a plus de raison pour que l'on reste petit si l'on veut bien se donner la peine de mettre en pratique la découverte de M. Miîiges, dont le but est de'faire grandir. M. Minges lui même a coimu autrefois les inconvénients, les dé sagréments et les ' soucis cjm entravent le chemin de l'homme petit. Il réso lut dé tout faire pour grandir. I! essaya tout ce qui lui vint à l'idée et tout ce que les autres pu rent lui conseiller. Il s'enfonça dans l'étude de l'anatomie et de la physiologie. Finalemènt, dé sespéré, sur le point de tout abandonner, il dé «îouvrit l'une des merveilleuses lois secrètes de la Nature, grâce à laquelle on peut actuellement faire gyanair le oorps. M. Minges expérimenta sur lui-même sa nouvelle découverte : son succès fut stupéfiant, et, aujourd'hui, M. Minges a 6- pieds 2 polices de hauteur et se tient droit comme un i. Il s'occupa ensuite de rechercher d'autres sujets d'expérience, et. voilà que la taille de ces derniers fut également augmentée. 11 s'informa dans les quatre coins de l'Amérique pour trouver des personnes extrêmement petites, afin d'essayer sa méthode et la soumettre aux plus dures épreu ves passibles. Le résultat fut simplement merveil leux. L'extrait suivant du New-York Herald dé montre ce qui peut être accompli dans ce sens :\n«M. Williams, inspecteur du service des pos te, dit que le système Bertylon pour identifier des criminels est coulé, et il, offre sa propre personne comme preuve de .son affirmais*». M. Williams fut rnetisuré par le système Ber tillon et se mit au travail pour démontrer com bien il servait à peu de chose pour identifier les malfaiteurs, il fut posé au moment où il iut mensuré et ta balance marqua près de 95 kilos : sa taille fut en registrée à 5 pieds 2 pou ces. Actuellement, son poids est de 75 kilos et il a 5 pieds 4 pouces. Le changement fut opéré par un entraînement auquel il se livra. Le fait d'avoir pu augmenter sa taille anéantit la certitude du système Bertîlkm. On sa vait qu'un voleur courbé pourrait apprendre à mar cher droit; qu'un loucheur pourrait se faire corriger la vue ; ou qu'un homme possédant des taches de naissance pourrait se dé barrasser de ces marques d'identité ; mais, quand il fut découvert que l'on pou vait ajouter plusieurs pou oes à la taille d'un hom me suspecté, les agents de la Sùrelé qui se fiaient au système Bertiiilon furent jetés dans la confusion. » M. Minges est l'auteur d'une œuvre remarquable dans laquelle il explique d'une façon très étendue le secret, la science d'aug menter la taille. H y ra conte comment il s'est fait grandir lui-même et com bien de ses amis en ont fait autant. 11 a cédé le droit de reproduction de son livre à la Société du Cartilage de Parts, et cette société se propose de distribuer, dans un but de propagande, 5,000 exemplaires de oet ouvrage à îr r ? ..STseteux. D'ailleurs-, nul .doute que cette , distribution gratuite sera une opération fruc tueuse par la .suite, car presque toutes les per sonnes de petite taille qui verront ce livre en voudront un exemplaire, de sorte qu'il se créera une demande perpétuelle de cet ouvrage. Jus qu'à épuisement des 5,000 exemplaires en ques tion, toute personne désireuse d'augmenter sa taille pourra en obtenir un à titre absolument gracieux, tout simplement en s'adressant à : The Cartilage. C\", Dépt. 103. K., Avenue de 1 Opéra. 7, Paris. Veuilles ne pas «Tire par sim ple curiosité, car cet ouvrage est d'une produc tion coûteuse et n'est offert gratuitement qu'à ceux ou celles qui désirent faire l'application pratique des renseignements qu'il contient\nLa Pépinière, Une Nuit, de Manoeuvres. Etoile- Palace, Breton's Troupe. Nouveau-Cirque, Sur les Banquises. Cirque Médrano, attractions nou velles. Musée Crévin, le siège de Port-Arthur. Théâtre Crévin, La Châtelaine Au Crand Pa lais des Champs-Elysées, Exposition coloniale. Tour Eiffel. Jardin Bullier. - Enghien, Etablis sement thermal.\nOn demande locaux importants, libres de suite, pour grande administration, à Paris, dans les ler,I er , 2«, 8 e ou 9« arrondissements. •Autant que possible, maison entière. Loyer : 20,000 francs. Ecrire MILLET, Office Annonces, 10, place de la Bourse, Paris.\nM. K: LEO MING ES Un savant Américain nui /ait grandir les gens de petite taille.\nCOURRIER DE LA SEMAINE\nLe courrier pour l'escadre d'Extrême-Orient : Argus, Décidée, Dupetit - Thouars, d'Entrecas ieaux. Francisque, t ronde, Gueydon, Javeline, Manche, Montcalm, Olry, Sabre, Rapière, Vigi lante ; division navale de l'lndo-Chine : Achéron, Alouette, Esturgeon, Kersaint, Lynx, Mousquet, Perle, Protée, Redoutable, Styx, Takou, Vétéran, torpilleurs coloniaux 4, 6, 7, s, 9, ta à si S., à Saigon, partira de Paris, par Marseille, le 12 oc tobre à 8 h. 40 du soir, et par Brindisi le 20 octo bre à 7 h. 57, du matin pour le Descartes,' Pourvoyeur, Rance, Surprise, torpilleurs colo niaux t à 6 M., à Madagascar, de Paris, par Mar seille, le 9 octobre â 8 h 40 du soir: pour ia Zélée, Meurthe, Eure et Vaucluse, à Nouméa, de Paris, par Marseille, le 12 octobre à 8 h. 40 du soir ; pour le Catinat, sur Sydney (Australie), départ de Paris, viâ Brindisi, le 20 octobre a 7 b. 57 du matin ; pour le Desaix, le Jurien-dc la-Gravière et le d'hslrècs, sur Kort-de-France : le Jouffroy, sur Gayenne, départ de Paris, par Cherbourg, le 10 octobre à I L h. 35 du soir ; pour le Faucon, à la Sude (Crète), Vautour, Mouette et Mascotte, â Constantlnople, tous les Jours ; pour le Sénégal : Goéland, Marigot, le 11 octobre de Paris, voie Marseille, à 8 h. 40 du soir ; pour le Lavoisier, sur Beikiavik (Is lande) le 13 octobre, par Leith.\nDÉPARTS ET ARRIVEES DES PAQUEBOTS\nLignes d'Afrique et de Madagascar Paraguay (Ch. R.) a- Dakar 4/10 p. Sud. Melbourne (M. M.) q. Djibouti 4/10 p. Marseille. Lignes du Sud-Amérique A.-de-Kersatnt (Ch. R.) arr. Havre 5/10. AtlaïUUiue (M. M.) q. Lisbonne 4/10 midi p. Bor deaux. Santos (H. A. L.) p. Hambourg 4/10 p. Brésil. Rlo-Grande (H. A. L.) q. Lisbonne 4/10 p- Hambourg. Tucuman (H. A. L.) arr. Hambourg 4/10. Tljuca (H. A. L.) q. Anvers 4/10 p. Brésil. Aachen (N. D. L.) p. Douvres 4/10 p. Brésil. Creteld N. D. L.) p. SaintrVincent 4/10 p. Brème. Helgoland. (N. D. L.) arr. Anvers 4/10 p. Brème. Erlanger (N. D. L.) q- Santos 4/10. Mont-Rose (Tr. M.) arr. Ténériffe 5/10 p. Plata- Lignes du Centre-Amérique Brandenburg (N. D. L.) arr. Brème 5/10. Lignes du Nord-Amérique Barbarossa (N. D. L.) q. Cherbourg 4/10 p Brème. Nechar (N. D. L.) q. Baltimore 4/10 p. Brème Kœnlgln-Luise (N. D. L.) q. Gênes 5/10- p. N.-Tork. Lignes d'Extrême-Orient Gnelsenau (M. M.) arr. Shanghai' 4/10 p. Hambourg. WillU (R. Ll.) p. Périm 3/10 p. Marseille. Persta (P. Or.) q. Suez 3/10 p. Bombay. Sunda (P. Or.) arr. Marseille 4/10 Bere/orshire (B. L.) q. Marseille 5/10 p. Rangoon. Lignes d'Australie Grosser-Kurfurst (N. D. L.) arr. Anvers 4/10 p. Sydney. Orient (Or. P. L.) q. Melbourne 4/10 p. Sydney. Himalaya (P. Or.) q. Marseille 5/10 p. Sydney.\nFAILLITES\nJugements du 5 octobre 1905.\nCompagnie des Alcools français, société ano nyme au capital de 2,000,1)00 de francs,,ayant pour objet la fabrication et le commerce de l'alcool, dont le siège social est à Paris, 87, rue Taitbout, avec usine à Montmagny (Seme-et-Oise). M. Borderel, juge-commissaire ; M. Raynaud, syndic. Bublet, marchand de vins liquoriste, demeurant à Paris, 7, avenue de Saint-Ouen. M. Vialie, juge-commissaire ; M. Vacher, syndic. Moene, marchand ambulant, demeurant à Pa ris, 3 bis, cité Sainte-Thérèse, et actuellenent sans domicile connu. Denier, ayant exercé le commerce de loueur de voilures, 88, rue de la Fédération, à Paris, et ac tuellement sans domicile connu. M. Borderel, juge-commissaire ; M. Hecaen, syndic. Demoiselle Michel, ayant exploité la fabrique de cartonnages, 77, rue des Archives, à Paris. M. Borderel, juge-commissaire ; M. Armand, syndic. Taron (Charles), éditeur de cartes routières, 32, rue Saint-Paul. M. Borderel, juge-commissaire: M. Pruvost, syndic. Bandeiier, chapelier, 118, boulevard National, à Ciichy.— M. Borderel, juge-commissaire ; M. Pon chelet, syndic. Suret (François), fabricant de meubles, 71, rue de Charenton, à Paris. M. Vialle, juge-commis saire ; M. Maury, syndic. (iepald (Auguste), épicier marchand de vins à' Fontenay-sous-Bois (Seine), rue de Montreuil, 45. M. Vialle, juge-commissaire ; M. Rochetle. syndic. Vincent, marchand de vins au détail à Paris, 21, rue Ordener. M. Anthoine, juge-commis saire ; M. Mauger, syndic. Dhuicque, agent d'affaires, ayant demeuré A Paris, 8, boulevard Saint-Denis, et actuellement, sans domicile connu. M. Anthoine, juge-com missaire ; M. Ponchelet, syndic. Fleury (Raoul), fabricant de chapeaux à Paris, 4, rue Saint-Hvacinthe. M. Anthoine, juge commissaire; M. Faucon, syndic. Serrière (E.), fabricant de montres et jouets à Paris, 49, rué Ramponneau. M. Vialle, juge commissaire ; M. Craggs, syndic. Brissaud fils, entrepreneur de montages et de manutention à Paris, 111, rue Didot. et actuelle ment rue Linois. M. Vialle, juge-commissaire ; M. Lesage, syndic.\nFLEURS A TOUT VISITEUR\nAU JOURNAL OFFICIEL\nLe Journal officiel a publié hier : Travaux publics. Décret déclarant d'utilité publique les travaux d'amélioration du iracé des voies sur la ligne de Poitieirs à Saumur, aux abords de la gare de Mon treuil-Bellay .\nSPECTACLES DU 7 OCTOBRE Tnt> «more\nTHEATRES Opéra, relâche. - Théâtre-Français, le Demi- Monde. Opéra-Comique, Lakmé, GavaHeria ruiSticana. Gymnase, la Joie du Talion, le Tour de Main, la Chance du Mari. Vaudeville, La plus amoureuse. Variétés, le Paradis de Mtftiomet. Nouveautés, Vqus n'avez rien à déclarer? Porte-Saint-Martin, Cinderella. Palais-Royal, l'Extra, Totote et Boby. Gaîté, Jean Chouan. Chàtelet, Michel Strogoff. Ambigu, Roule-ta-Bosse. Théâtre- Antoine, la Vie publiqûe. Folies-Dramatiques, le Chopin, Cinématographe. Athénée, le Cap tif, Tnplepatte. Cluny, Ctiez le Critique, Mes Oncles s'amusent Déjazet, Il ? ou Elle ? Tire au flanc. Moncey, Marte-Jeanne. Trianon, la Favorite. SPECTACLES DIVERS Folies-Bergère, le Timbre d'Or. Olympia, Kara, le célèbre jongleur. Parisiana, Obé Cupidon l -r Scala, le Paravent, Bouboule. Eldorado, le Vœu d'un condamné. Alhamftra, de Graciai et ses élê pliants. Marigny -Théâtre, Miss Rutb . Cal té- Rcc'iehouart, concert-spectacles. - Ba-Ta-Cian, Ba lochanl est cocu! Joli-Trou-sur Plage. Grands Magasins Dufayel, attractions variées. Cigale, Que tu dis '. Moulin Rouge, Madame Méphisto.\n!_.© JParisieri\nLe gérant : BOUQUET.\nOUVERTURE COÏTS pratiqués < Lit CLOTURE\nFARINES fleurs, les 100 kilos Disponible......... • • 'd 30 25 a 30 50 Courant 3') 25 30 50 ;; *' 3o 25 30 50 Novi'ïnhrp 30 .. 30 30 25 30 20 30 25 .... 4 de novembre.. 40 .. 30 25 4 premiers 130.25 .. . Circulation (nuintaux) 30 23 30 30 30 25 30 25 30 55 30 25 30 50 2.7C0 Farines supérieures de cousommatior 53.. à.. autres marques, 4S .. à54 de Paris : le gros sac. BLÉS, les 100 kilos Disponible Coupant.... §3 !\" * ii.il 93 10 .. ..123 .. à 23 25 23 10 93 . . 93 2.1 Novembre '23 . 23 25 23 .. 93 v5 4 de novembre . 23 .. 23 25 4 premiers.....,,.t'23 25 .. .. Circulation (quintaux) .. .. 23 .. 2325 23 30(23 25|23 25 23 50 9.500 SEIGLES, les 100 Mot Disponible, Courant Novembre... .. .. à .. .. 18 .. .« •, 1S .. i .' 18 .. * .. .. 18 18 4 de novembre. 4 nremiers . . 18 18 25 18 50 • • •• 18 18 25 18 50 Circulation (quintaux) 250 AVOINES, les 103 kilos Disponible. .. à 20 £5 à .. 20 .. 20 25' 20 2f» 20 r.o Courant Novembre 20 25 '*5 50 20 50 .. v. 20 30 .... 20 20 4 de novembre.. v0 50 20 75 4 premiers |20 75 4?1 .. Circulation (auintauxi........ 2Ô 60 20 90 20 50 20 50 20 75 20 80120 75 21 .. 5.750 HUILI DE COLZA, les 100 kilos Disponible Courant • • •• i\\ •• •• 75 25 . ..{75 25 à 75 35 74-75 71 75 .... Novpmhro 75 .. 76 .. 7i 9.-4 75 9?i Nov.-décembre.. 7i 50 75 50 4 premiers |74 50 75 .. Circulation (quintaux) 74 75 .. ..74 50 75 50 74 75174 75 .. .. 250 HUILE DE LIN, Disponible !.. .. à .. .. Courant. 44 25 Ai 7?. es 101 44 25 3 kilos . .. 44 50à .. .. 44 25 44 23 .. . Novembre......... 44 50 45 . 44 75 44 75 44 75 .. Nov -décembre.. 4 nremiers Ai 75 45 .. 45 25 43 75 45 50 .. . . 44 75 45 .. 45 25 45 25 .... Circulation (auintauxi 2.100 ALCOOLS, l'hecto nu Disponible a Courant 44 44 • Novembre 43 75 44 .. 14 .. Nov.-décembre.. 44 44 .. 4 premiers 44 75 .. .. 45 .. 4 de mai 45 7S 40 . 4fi à sa- it 44 .. 44 .. 41 75 45 75 45 .. à 45 50 44 44 44 .. 44 25 44 75 .. .. 45 75 46 .. Stock (nines) ... 15.000 Circulation (nines).... SUCRES n- 3, les 100 Disnonihie !.. .. 4 .. . .i.. kltoa 28 25 à .. .. Courant 28 28 37 28 28 37 .. .. Novembre 28 .. 28 25 98 KA .... 4 premiers 4 de mars 29 25 .... •29 75 .. .. 29 50 30 .. 29 12 29 37 .. .. 29 62 29 75 . Circulation (sacsl 1100 Sucres raflinés rangés en caisse : de 60 50 à 61 s, de 63 •. à 65 sur choix cassés, iroits acquittés\nH 1 ma n l p ImImmmm mm SB 3333 mm tmà 3 1 H 1 11 mm M H S Ë M gfgg m m 3 mm IBM ■! n si SBRURî! J! jjpj JJS, [g WL £ 'A F S m 1 1 1 1 i £ 1 g 3E S 1 || JJtî. p| !| B J§ il i iî| pi^ | SH» M | nf|\nBœuf kil. 59.896 1 1 Montnn 28/50 Veau 71.529 1 Pnrr» 12,244 BŒUF (Prix du kilogramme) 1/4 de derr.... 0 60 à 1 30 Aloyau 0 80 à 2 .. 1/4 de devant 0 30 0 80 —• déhanché ! 1 20 2 20 Cuisses ... 0 70 1 20 Trains....... i«„ 0 70 1 40 Pis et col de 0 30 à 0 70 VEAU Extra 1 50 à 1 70 3° qualité 0 90 k 1 .. ire qualité 1 30 1 46 4« qualité 0 40 0 80 3» qualité 1 10 1 26 Pans, cuisses. 0 60 2 .. VEAU DE CAEN 1/4 de devant 0 60 à 1 .. | ! 1/4 de derr.... 1 .. à 1 50 MOUTON (sans fressure) l 1 \"® qualité 1 60 à 1 70 Agn. sans tête 0 80 à 1 70 2® qualité 1 40 1 50 Agn.de lait, ni 3® qualité 1 10 1 30 tête, ni fress. 1 40 1 86 4° qualité o 40 i .: Pré salé ent r 1 40 2 .. Gigots 1 20 2 .. — miînftfi . 1 80 2 10 PORC Extra 1 44 à 1 60 Jambons 1 20 à 1 60 1«\"« qualité ...« 1 30 1 40 Poitr. salée.... 1 20 1 70 2® qualité. ... 1 . 1 26 — fraîche. 1 20 1 60 Filets 1 20 1 80 Reins 1 20 1 60\nNE PRENEZ PLUS CE MÉOIMSEKTS L'INSTITUT UNIVERSEL GUÉRIT SANS MÉDICtKENTS Une Consultation parfaite et de précieux Conseils à tous PAR DE SAVANTS DOCTEURS DE LA FACULTÉ DE PARIS vous n'avez pas le temps de vous déranger cependant vous êtes malade vous souffrez vous tenez èt vivre vous avez tout essayé sans résultat vous voulez la santé vous désirez la consultation d'éminents Docteurs spécialistes Que faut-il faire? Une chose hien simple Lisez attentivement ce questionnaire, auquel vous n'avez à répondre que par oui ou par non ou en peu de mots. Détachez-le après l'avoir rempli et retournez-le à l INSTITUT UNI VERSEL, 17, AVENUE DE CLICHY, Paris, et vous recevrez discrètement une consultation ABSOLUMENT GRATUITE, détaillée et parfaite, du Docteur Spécialiste pour votre cas. Pour M demeurant A profession • département QUESTIONNAIRE - E l\" Quels sont : Votre Age, votre taille et votre poids t 2* Votre teint est-il clair, irais. Jaune ou pile 7 ——», - 3' Souffrez-vous de la tête, à quelle place 7 .... » 4* Votre langue est-elle chargée t —•»•» » 5\" Mangez-vous beaucoup ou peu, buvez-vous beau coup ou peu 7 h i——— ———- 6\" Digérez-vous bien ou mal, avez-vous des aigreurs ou des renvois gazeux 7 .—...» ......... - 7* Allez-vous régulièrement à la garda-robe, com bien de lois par Jour 7 —.. 8* Dormez-vous bleu ou mat longtemps ou peu 7 9* Avez-vous dès rêves ou des cauchemars 7 ....... —._».» 10\" Quel est votre caractère, gai, doux ou emporté, avez-vous de la tristesse, des Idées noires T » ... —— . . il* Etes-vous plus iatigué en vous levant qu'en vou3 couchant T » 12* Vos jambes sont-elles enflées 7 . »... .... 13* Avez-vous des maux de reins ? » - 14* Etes-vous rhumatisant, goutteux ? .... ...... 15* Avez-vou3 des palpitations de cœur, de l'essouf flement » ». ~~— 16* Avez-vous des faiblesses, des étourdlssements ou des vertiges ? 17* Toussez-vous, avezivous de l'oppression ou des points douloureux t 18* Urinez-vous facilement, beaucoup ou peut 19* Dites-nous : Quelles maladies antérieures avez-vous eues et si vous en êtes complètement gué ri. SI vous êtes atteint d'une infirmité quelconque, hernies, etc. SI vos parents ont eu la même maladie que vous. Si vous avez fait des excès ou abusé des plaisirs, des veilles ou du travail intellectuel. Dites-nous Ici ou sur une feuille ajoutée, de quoi et depuis quand vous souffrez et ajoutez tout ce que vous Jugerez utile t 20* Aux dames seulement. Les dames donneront des détails complémentaires concernant les Cpo ques mensuelles, régulières et irrégulières, l'âge critiqua, etc. Dans les cas chroniques graves ou qui nous paraîtront douteux, le malade recevra immé diatement avis l'invitant à envoyer un demi-litre de son urine. Notre laboratoire spécial en fera gratuitement l'analyse complète, montrant le fonctionnement intérieur exact du ma lade et permettant le seul diagnostic Infaillible. Cet établissement au-dessus de tout éloge, cetti Cet établissement au-dessus de tout éloge, cette belle œuvre humanitaire où les soins les plus dévoués sont prodigués continuellement et gratuitement à des milliers de malades désespérés, abandonnés ou déclarés incurables vient d'être l'objet d'une forte subvention qui lui a été accordée pour propager partout les bienfaits de cet Institut médical modèle unique au monde. AVIS. Nous conseillons à nos lecteurs de conserver ce questionnaire qui ne paraîtra pas régulièrement. Consultations gratuites tous las fours à l'lnstitut.\n' ■'a I w:^à 1 i l :'l! I. J .■* _ - ?/ 'te I [ ( -m:- I fe;, ni h '*l I 1 II 81-83, Boulevard Sébastopol (angle île la roe Tarîjigs) PARIS VrTETMrMTà tout faits HOMMES, JEUNES GENS C. I LIvILII I O P»ET ENFANTS Choix considérable et très varié, Coupe élégante, Façon et Fournitures très soignées (Voir nos Étalages) Rayon spécial de Draperies H ls FooTeadtè ponrTètements sur mesure { 3 °™r^T) layon spécial de Draperies H\" Louveaute pour vêtements sur mesure ( 3 °^\".°=r r ) P. S . Sur demande, envoi franco d'échantillons et du CATALOGUE GÉNÉRAL ILLUSTRÉ. Les Magasins sont fermés le Dïtfoanche. Maisons : LYON, MARSEILLE, BORDEAUX, TOULOUSE, TOULON, NICE, LILLE, DUNKJERQUE. BOULOGNE, BETHUNE. i FLEURS A TOUT VISITEUR PARIS Boulevard de la Madeleine PARIS DEMAIÏÏLÛNWfOCTOSRE FLEURS A TOUT VISITEUR cr noir P uro soie ' qualité très brillante pour f+rrc loutre électrique, pouvant se nouer. 1 culcvtld doublures et corsages. A Afi civûavco doublées satin soie assorti, a i) rir A voir <lfe suite. Le mètre 1 ,4J Grande oooagion. La cravate lù* i y ~ JMTJLZTZ noir pure soie, qualité forte dite drap skunas naturel, doublées satin sole A cillovolo Lyonnais. Valeur réelle 3 » A QC v - > 1 assorti et garnies queues petit gris. îeues petit gris, able6o »QQ y> La cravate O\\J A wuovoto Lyonnais. Valeur réelle 3 » a nr assorti et garnies queues petit gris. Larg. 0\"58. Le mètre 1 .c/ 0 Longueur totale Valeur incontestable 60 »OQ yv *>/»1 Antre P° iltout soie > P° ur La cravate UJ MoJAJtAio uniiiuLi et costumes, toutes Q QR renard du Japon, double fourrure. nuances. Réclame. Larg. o m 4B. Le mclre 6 m UU avacoo Langueur totale • t*ào. QC » \\/olnrltrc soie quadrillé, fantaisie pour robes et Extraordinaire. La cravate Oy l V S iOu F o corsages, grand choix de nuances, a ri C \\ >A>lr>ri*rc2 fantaisie, haute nouveauté; Grande occasion. Le mètre JL./O pour costumes tailleur, toutes! RlfAriecAlmA de soie, apprêt demi-chiffon, bonne les nuances. Réclame. n r |VIOUSSBIIIjO qualité, toutes les nuances. ... qa Larg. o**B- me^re U w iMrg. i «l2. Le mètre oïl blanches, laine très belle qualité, poil tout soie, en noir seu- VCI filets rouges ou bleus tardées M6IOÇJFS SOUpie lemeut, très jolie qualité, soie. Prix d'exposition. Dimeru. 2»80X2\"t0 14.90 pour robes de cérémonie. Prix d'exposition . q Qrt 2-SOX2-M0 12.90 215X1-65 7.90 i»to. — e mètre —■_ r* taffetas quadrillé noir et blanc, entièrement; tDÉ>/riri V vison d'Amérique, pour modes et confections. uOrbeltje doublé, empiècement et plis garnis de 1 Valeur réelle 5 ». O QC dépassants de couleurs variées. >| A 71; La peau £„C7 O Exceptionnel iO. / 0 IdpjnrlV visondAmênque. pourmoaes enconiecuons. o doublé, empiècement et plis garnis de 1 Valeur réelle 5 ». O QC dépassants de couleurs variées. >| A 71; __ La peau &.XJQ Exceptionnel IQ. / Q Drap amazone S Paletots tailleur les nuauces nouvelles et noir. Valeur réelle 6, Q /, C liseré velours au corps et aux manches, entièrement fjorQ. t *3O . Le mèlre O.HvJ doublé satin. Lonq. i)\"S0 On « Haute fïftcrtTlmes OFènaFéS !ur ! Prix exceptionnel nouveauté WW^VUI • 1 - A ' 1,5,0 c r Wi amazone, Doîrtfjni rrcx eQ nubienne pure lame, toutes nuances, garnis applications drap ton sur ton, modèles tailleur Liun o grand col et manches garnis entredeux et «u—— ~ dentelle, doublés mi-corps en mousseline de a q qa laine D'une valeur de 29 » lu, jlj très élégants. Grande occasion. QQ Le costume non fait. cL \\J Costumes tailleur forme-jaquette, coi et parements en velours garnis galon j fantaisie et soutache sur dépassant de drap blanc, jupe I nouvelle à plis, jaquette doublée satin, boutons aq fantaisie Exceptionnel Du dupes trotteuses ?<£*&' garnies .de plis en long piqqés rbt-jupe, forme A Q QQ ; très nouvçue. ... '.v. . . ; Exceptionnel 1 u.uUi Chemises de jour &JS\"M£r.i! dentelle imitation valenciennes. Q QQ; D'une valeur de 5.90 O.uU ; Le pantalon assorti 4.50 I-a chemise de nuit 8.75 ■ pour fillettes, en nansouk, empiècement formant! uuia cœur, garnis petits plis main et entredeux den- j telle, haut volant dentelle monté par un 5Qj jour. . . . . . • > - • » ■ ? • • * r • . . • T-Uvj talrwe de mousseline ae soie crème, deux rangs, pour olcllo encolures. Valeur 3.50. Q Q r j La boite de S mètres L.Lu ! mi-soie noir, maille très fine, semelle 4 QC ' o QS double. La paire 1.00 ; IVI es damassé blanc pur Ul, encadrement! fi&ppeuons rouge . .p. Pimens . omBsXt0 m 85Xt »\\ 0 Valant 4. 50 Le napperon 1 .H*J j fYMxxrva toile blanche pur fil, ourlés à jours, sans; couture, usage garanti. 2 a 4()><3®35. 9.50! Le Catalogue illustré est envoyé franco sur demande.\nOfficiers Ministériels A ADJUGER le 16 octobre 1906, 2 heures. Etude MAC Avoy, notaire à Meung-s/Loire, par lui et M* BORDIEN, notaire à Orléans : Tannerie, Saison bourgeoise. Moulin à tan, Granges à écorces, . à Meung-s/Loire (Loiret). ■. Etude de M® GAZAGNAIBE, docteur en droit notaire à Cannes (A.-M.) PHOTOGRAPHIE « AHA BLAI » Exploitée à Cannes A VENDRE AUX ENCHÈRES en ladite étude Le 20 octobre 1906, à 10 heures du matin Mise à prix 5,000 francs 4 LOUER Jardin maraîcher de 1 h. av. Maison etdép. sis. 10, r. St Germain, a Ccunpiègne. S ad. M c El a mant,n.Coinpiègne,cUM.Graux,ls,r.l.-D.liea-Sccaiiis\nFONDS DE COMMERCE 1171511 I (lAA 7 r - ci>t Epicerie-vin, ail. 60 fr. petit Al Et 1 • -uU loy. Maladie. S'y adr. 8, r. Maitr. ftrcmerie lenue par M* seul, à céder de suite, li Riche clientèle. Petit loyer. Bail a volonté. Gr<>s bénéfices prouvés. S'y adr. il. r. Eéopold-Robert ou ACHETER fends a» Commente, Industries, Propriétés, Chtteaux, h*tercterC«nuufci£j, iuocutieu. Prêts de tout» nature, FtißM» SOCIÉTÉS R'ADBESSIK DtKKCTBHERT A LA BANQUE PETITJEAN Maison spéciale - La plus ancienne au Monda 12. ™ E KQFTTM ARTRE, PSRTS qui r&it étudier sac pu»» et a »«* tti lU |*w MBSéUsU, taw protêt». eaBIS. PHOTKCS, KTRAXiB*, Grand choix d'affaires gxror Aequoreurx WKBBMtm TEL-EPÉdONU 131-40 gSBF^S9 Sage-femme, discrét. corresp,3, rue Cadet, Paris Littérateur fait pour autrui romans, broch., théâ tre, poésies. DiScr.Bluet,29,r. Gay-Lussao,Pat\"s Paria. BOCOUKI, imp du Peli; Parisien, 18, rue d'fcngtueo.\n","\"~ Ba £-•© IP©ti-fc \" g* »l l \"H\n6 =\nI [fl 1 -J •¥f ' ' I-rl ■ tO»'Z W Le gros cylindre artistique moulé, marque PAT H S.-, est la réalité stéréo typée dans un bronze éternel! Chaque gros cylindre artistique moulé PATHÈ constitue un dédoublement mathématique de la voix de l'artiste et du son de l'orchestre. Seuls au monde nous pouvons offrir les gros cylindres artistiques moulés de la célèbre marque PAT H É au pris de 2 fr. la pièce, avec plusieurs annéss de crédit. ATTENTION. AUX CONTREFAÇONS Le gros cylindre artistique moulé est poli à Fintérieur et porte la, marque PAT&SÈ» ■■y iim ■k~ £Te cnercnez pas AUTRE La Merveille des Merveilles!!! m Nulle Maison au monde ne peut fournir (équivalent de ce que nous offrons (ci, ni comme perfectionnement I d'appareils et de cylindres, ni comme prix réduits, ni Gomme conditions de vente et de crédit. Aussi nous avons mis déjà entre les mains du public français plus dé 4 HILLJOMS.CYLINDRES! TOUTES les célébrités du théâtre s'avancent & votre appel! A votre gré, elles vous charment de leurs chants les plus mélodieux, ou bien, dans une envolée tragique, arrachant à leur âme les plus sublimes élans, elles vous font tressaillir ! A votre gré, les orchestres réputés interprètent les morceaux •choisis de leur répertoire, les chanteurs en vogue viennent enfin vous dire les derniers succès fies scènes parisiennes. Tout cela pour vous seul, aimable lectrice ou cher lecteur, dans l'unique but de vous charmer et de vous plaire ! Permettez-nous de vous offrir le splendide et luxueux phonographe le CHANTE-CLAIR> le seul apparei' récemment perfectionné, d'une valeur de V© trancL que nous vous laisserons moitié c'est-à-dire pour la minime sommefie 3 ir.Permettez nous également do vous présenter le merveilleux répertoire des €5O gros Cylindres artistiques moulés marque PAÏ2IS. dont le prix vient d'être abaisse à J 2 fr. la pièce- Cette bibliothèque énorme, qui ne renferme que merveilles et choses d'art, comme Y indique la liste ci-après, a été composée et enre gistrée pour vous par les premiers artistes parisiens dont les noms sont trop connus pour qu'il soit utile d'eu faire un éloge quelconque ! Tout le monde pourra dire désormais : Alvarez et Delna, Delmas et vaguet. chanteront chez nous ce soir, et, passant du sérieux au comique, Polin ou Fragson nous diront le dernier succès de leur réDertoire des Concerts Parisiens ! Le concert pourra durer nuit et jour car nous avons 61> numéros sensationnels ! Nous le répétons, nous don- j nons 1© grand Phonographe Sa -2 stria m m PARJour!! nn 2 1 <Joaet autrefois. îe Phonographe remplace aujourd'hui le théâtre et le concert. C'est un réel dédoublement de l'orchestre et do l'artiste. !!!;;« wm<Bm iJSsîaî ' -w--\" - Séduction de Pris! F i-~- m i fc a? iï* h C.;: ■ \" OPKR&S 1. Faust (Goanod\"). gsiut di Dure, Chanté par VAGHET, » » K^.w.. uu . n( , * «UA. w uunidiHCb merveilles ues inventions récentes, nos ingénieurs d'élite viennent de donner au phonographe l'étincelle de vie qui fait, désormais, d'une machine, i'alter ego de l'artiste, c'est-à-dire un autre lui-même. Les nouvelles machines CHANTE-CLAIR et les nouveaux gros cylindres artistiques moulés PAT HÉ donnent la réalité absolue. C'est le théâtre chez soi. Plus de bruit de machine, plus de frottement, pas la moindre intonation étrangère, mais la voix chaude et vibrante de l'artiste, le pur cristal des cantatrices et le son juste des instruments de musique; la force, la vigueur, l'éclat; en un mot, la vérité dans toute sa beauté. Deux minutes d'audition suffisent pour se convaincre de l'écra sante supériorité du sur tous les autres systèmes à cylindres et & disques criards et nasillards. Le CHAHTE-CLASR est un phonographe de grand luxe, robuste, élégant, de haute précision, d'une construction mathéma tique admirable, la perfection au point de vue pratique. Tout ce qui existait avant lui est surpassé, écrasé, annulé à jamais ! £—' Hem ara nez I'-Appareil de 1 use et le Pavillon amplificateur. -î- M L'Appareil à moitié prix. Fil ! LE fin» Susse PÂTHÉ ifi-' £s■ W:. r: :'EM ' 4#* W ' ■# FAGULTE de comparer avec les autres marques Remarquez les noms ét les titres. Les premiers Artistes des premières scènes parisiennes 1 —■ La célèbre collection des 60 gros Cylindres que nous offrons est unique au monde. Les meilleurs Artistes sont monopolisés par nos Usines» Aucune autre Maison ne peut présenter un choix semblable d'Artistes en vedette : ALVAREZ, VAGUET, DELMAS FCURWETS. NOTE. AFFRE, QÂER, NUH3O. DELNA, TANÉSY, DE L'OPÉRA; BOYER. PÈRIER. BELKOMME, JANE MEREY, MARY-BOVER, DE L'OPÉBA-COKIOÏÏE: t AU*J!CMIER,VALtADB,MERCADIER,W!ARÉCHAL.GHARLUS, DALBRET. BSRSERET. FRAGSON, PCLfiH, DRAKEafI.ODETTfc DULAC» des Concert* Parisiens* Mous les Orchestres et Solïs sont exécutés par les Artistes de l'Opéra, de l'Opéra-Comique, etc., etc. |l4. Les Cent Vierges (Lecocq). 0 Karts, gai I TYROLIENNE I INSTRUMENTS DIVERS I 57. Deux Pistons. ffosumo» et Fauvette. «I). Salut demeure chaste et : par VAGUET, de l'Opéra. séjour.Cba«pa»4lAnï-BoïßK,iiet , opér»-CQiaiçin. ouas a tous' tes. acheteurs de notre splendide collec tion des 6» gros cylindres artistiques moulés. Do ptaß BOOS accordons a chacun Ufl tiSÊSHT de 31 MOIS s'ils ne convenaient pas. fin J»rv-»a wlinrlMC U .a- „ t i- KT/v,,« ~3 . Nous vendons en confianc-3. 31 Mois de Crédit. Rien à payer d'avance. Les @© gros cylindres et l'appareil sont garantis tels qu'ils sont annoncés, ils peuvent, du reste, être rendus dans les huit jours qui suivent la réception , des 60 gros cylindres a a fr.. soit xzo fr., et le répondrons gratuitement T f e 'g^^ndcom P pîet fc ° utes , les demandes qui nous seront rrest-a-dire pour sa fr., le tout.au grand complet - etcue l'acheteur ne paie que S fr. par mois jusqu'à adressées, complète libération du prix total de 155 frates. .. _ , Ji'am&ollagro e3 < gratuit. - Les quittâmes **>> KUO ' échiquier, PARIS (X«4n») î'acitoteur 11^33 par ia posi ® Baas Lrads pour MAGASINS de VENTE et d'ATJDITIONS: auicSBSCU ' «J. QIHARO lit o°, 46, Rue de l'Echiquier, PARIS <X« Arr») 47, Rue d'Enghien. TYROLBENN6 29. Le Pâtre des Montagnes. Chanté par BTUCCTET. ÔWANSOrfcWSTTSS 2c Les Huguenots (Meyerbeer). Bénédiction des Î5, Roméo et Juliette (Gounod). Fragment dn Poignards. Chante par DELHAS, de l'Opéra. 3° Acte. Chaulé par VAGUCIT et J'NE 2ÎE&BV FF « 3. Robcrt-le-Disbîs (Meyerbet r). Evocation 03. Mignon {A. Thomas). Duo des 'hirndgl'Bs Chante par FnAGSON. des Nonnea. Chanté car ADMONIER. riunt» M.i,v-n ft vr. .» Situation intéressante.ChaDte nar ! (Ls/ Cliante par AUMOMER. Chanté par HARY-BOYER et AIIMQKJSB. 4. Herodiade (Massenet). Vision fugitive. Chanté par NOTÉ, de l'Opéra. & PÎEO 5. Jocelyn. (B.„Godard). Barcouse . 17. Faust fC.onnod). Trio final. Chanté par VAGUET, de l'Opéra. Chanté par FOURNETS, VALLADE eiil^T-UÎÉSY. 6. Roméo et Juliette (Gounod). Cavatine. Clmnté par AFFRE. de rOpéra. 7. La Walkyrie (R. Wagner). Chanson du 18. La Marseillaise (Rouget de ÈTsle). Printemps. Chantépar ALVAREZ, de l'Opéra. BftM . 8. Guillaume Tell (Rossini) Astlo héréditaire* rtykÉA2\\*y&3 Chanté par AFFRK, de't'Opéra. 19. Le Cor, d'Alfred de Vigny, Musique de 9. Le Roi de'Lahore (Massenet). Arioso. Chanté par AtrsiONiEa. Chanté par NOTÉ, de l'Opéra. 20. Le Soir,de Gounod. Chanté par ALV Op^RAS-CD!^&a^ËS 10. Lakmè (Léo Oelibes). Ton doux regard se voile. Chanté par IÎAER, de l'Opéra. 19. Le Cor, d'Alfred de Vigny, Musicpxedc Flégier. Chanté par AtrsiONiEa. 20. Le Soir, de Gounod. Chanté par ALVAREZ. J 1« Situation intéreasante.Ghanté car POLIN. 32. Serrez vos rangs. Ch3ntc par CHARLUS. §3. Maitrfsse chérie. Chante par DALBRET. 4. Les Elondes Chanté par FRAGSON. 3û. Un Monsieur chatouilleux. Chante par MARÉCHAL. 36. Art culinaire. Chanté par DRANEM. 37. La Fifilie à sa mère Chanté par CHARLUS. 38. La Marche des Gamins de Paris. Chante par MARÉCHAL. ORSHSSTRS 39. S^ambre-et-Meuse Marche. 40. LaMatlchiche(Borel-Clerc)danseespagnole. BNSTRUMENTS Di^ESSS 62. Clarinette. Loin du Bal. 53. Flûte. La Flûte enchantée -54. Car de Chasse. La Chabrillant. 55. Saxophone. Chanson du Priotempt. 56. Xylophone. Les Cigoines. 57. Deux Pistons. Rossignol et Fauvette. 58. Violon. Tesoro Mio. CYLINDRES HUfQRIBT!ÇOES 69. Frères joyeux (Ville). 60. Poika des Pipelets. 26 DE SOCTSCRIPTION le soussigné, déclare acheter à MM. J. CïSLaxï» 4t C'\". à P&ILI3, la Collection des Soixante gros Cylindres Artistiques moulés et le Phonographe CHANTE-CLA'R aux condition* énoncées, c'est-à-dire par paiements mensuels de 3 fr. jusqu'à complète liquidation de la somme de 135 francs, prix total. Vousètes jolie.de Del met.Chnnté par VAGUET. 41. Valse. Toujours ou jamais (Waldteoifel). 22. Brise des Nnits. Chanté par MERCADIER. 42. Valse. La Vague (0. Métra), 23. Stances, de Flépii-r. Chanté par AFFRE. • 43» Le Beau Danube bleu (Stranss). voile. Chanté par IÎAER, de l'Opéra. OÏ Z.ÏT . pai affre. • X-u ucau uanuna cieuiatra 11. Carmen. (Hizct). L'Amour est enfant de Chanson de Musette, de fraucis Tbomé. 44. Scottifh. Le Carillon (Cori)in). Bohême. Chanté par M me DZLNA. 12. Mireille. (Gounod). Ariette. Chanté par JANE MEREY, de i'Ôpéra-Cûmique. ©PÉRETTSS I Chaolé par PERIER. 45, Mazurka. Jaloux et Coquettes (Corhin). 1 25. LeTempséeiCerises.ChantéparODETTEt)ULAC. 46. Mazurka. La Czarine (Lonis Ganne). I 26. La Vierge à la Crèche.ChantéparVAGUET. 47. Quadrille. Orphée aux Enfers (Offenhaeb). 27. Credo d'Amour, de Al. Lnigini. Chanté 43. Poîlia. Le Retour du Printemps (Schiodie). par Nuœo, de J'Opéra. 49. Folka. Bella Bocca (Waldieaffel). Fait à_ Nom et Prénoms Profession ou finalité.— Département Gare ...... le l9O SIGNATURE : 13. La Mascotte (Audran). Cas envoyés du I 28. Mélodie, Chanson pour Jean. Chanté par | 50'. Paris-Bruxelles(V.Turine)marchemilitaire. Psrad;s.ChantéparßoYEß,derOpéra-Comiqne. 1 Df \"\"\" n '» »»«-- *—: — . BELHOMHE. de l'Opéra-Comiqne. ■5l. Pas des Patineurs (Danse). Prière de remplir le présent bulletin et de renvoyer sons enveloppe à l'adresse de : I $£ 1H HH Ô i?j ie Successeurs as S. mm &A. gOITTE fS Sil sSB ire ÏS BJ' w 46, Rue do l'EohiQmer.à PARIS (X* Arr»}-^\nI<a LAZARI3E est le seul produit sérieux, scientifique, recommandé par les médecins et les ligues antialcoo liques pour guérir radicalement I'ALCOOLISKE et I'IVROGNERIE sous toutes ses formes. EBVOI franco de . la brochure snr fgy&ïZÇjfeî.atr'* demande àM. Desscigne, pharmacien, à Cosne (Nièvre), qui envoie conlix -Wy\\_rjrra«remboursement de 10 francs une boîfe I» se trouve dans tolrfes Içs bonnes -pharmacies de France et deFEtraiiger eH chez'les dépositaires ci-dessous qui donnent la brochure tfrïb* et tous les renseignemenU .jtiles. I£RGT, 32, faubourg Montmartre; BOURBON, 139, boulevard &!agrnta ; CAETAZ, 81, rue LafayeUe; PHARKACI2,22, rue Saint- Hai-c ; 2SANCEL, 239, rue Nationale ; BROCARDES 1 , 89. rue du Coia znerce;GßlN, 51, rue de Rcuilly ; E&TTCT, 31, meSt-Denb.àPans.\nLes merveilleux Appareils Marie Frères, jea célèbres spécialistes, soulagent unmédiaoemeni et guérissent rapidement, sans gêne et sans tatîgue, les Hermcs et les HÏTorts même les plta volumineux et les plus graves La Méthode da ces savants inventeurs est exposée dans un beau livre, \"Le Traité do la Hernie ', qui est onvoyé gratuitement et avec discrétion sur demande adressée â M n ïfôr£.uiïE X'rères, XO3. Rua tlo Rincll, à PARIS. Visitas et Applications tous les jours, même Dimanches et Fêtas, de 9 heures à 7 heures. Renseignements et conseils gratuits par correspondance. #MjFO| fïï O; M certaine et radicale do ..... -t-ïi? E.'rïi tâ 2ta tvj.» ebrpi &î Va toute» les effeotions do la PEAU, même des PLAIES VAR!OU«(!SES. Le si3£sa traitement, présenta à i'JICADEKIE do MEDECINE, «t a ta portée de toutes les bourses, oe déranpe pas du travail, p\" <=T E <i\" ?! UTNOIÎMANQ, Médecin-Spécialiste. 33,.Rae vznoirmZ7e,Paris. Consultations par Correspond.\nLA SANTE àtsas :UN LIVRE utile SRATBSH Le R. P. HENRY, des ordres religieux français, avant de quitter la France, a chargé son parent M. PELLETAN. de réunir dans un ouvrage toutes ses merveilleuses recettes pour auérir radicalement et à peu de frais les différentes maladies : delà Peau. Eczéma, Dartres, etc.; de la Poitrine : Bronchites. Tuberculose; de l'Estomac, du Cœur, des Reins, du Sang, etc.: ainsi que les Douleurs (Rhumatismes, Goutte), le Diabete, les Ulcérés, le*- Hernie a. Varices, Hémorroïdes, etc. En découpant la présenté annonce et en l'adressant a M. Peiietan, à Sable-sur-Sarthe, on recevra uraCuacinn/u ce livre qui contient ies différents modes de traitement des maladies, ainsi que de nombreux témoigna-es de l'efficacité absolue de la méthode du R. P. Henry. En indiquant voire'maladie vous apprendrez le moyen de vous guérir sûrement. (P. Ih6).\n£es plus §rands Magasins d'ameublements du (Monde General Illustré. PAR6S 8, Rue de Rivoli, 8 PARIS PiS EU BLES - LITERIE - TAPIS Nos magasins étant fermés te Dimanche, resteront ouverts les mercredi et samedi soir jusqu'à u© HsEtJFSEîS. r LA MAISON n'a de SUCCURSALE ni à PARIS, ni en FRANCE, ni à I'ÉTRA&SER «ëi\nUN MONSIEUR SE SR'i ceux qui sont aliénais aune maladie de la peau, dartres, eczémas, doutons, démangeaisons, bron chites chroniques, maladies de la poitrine, de l'estomac et de la vessie de rhumatismes, un moyen infaillible de se guérir prcmptement, ainsi qu'il l'a été radicalement lui-même, après avoir souiiert et essayé en vain tous les remèdes pré conisés. Cette oflre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire par lettre ou carte posta leà M.VINCENT 3. place Victor-Hugo, à Grenoble, qui répondra gratis et franco par courrier et enverra tes indi cations demandées. ?se * pen3ionn. à Paris et ô ta ISr. a flt-3Ve ï&aô campas?. (Maison discrète). Place enfanta \"\"S\" «AUlOlfc SE. Foc il Saint- Hlrnflß (2 è 0 heure»» iRRECUi.AmTS.-b'nulta» fcnraîHaiV Notice Orattt.its.-0' S\" E£C3LSIOi:. .s? 103.r<rr<rrrn\"'*r- r<S/.135-C . IéMM.\neSïllEa Guérison certaine par I'ANTIEPiLEPTIQDE t CE LIEGE de toutes les maladies nerveuses, ■' et particulièrement de l'épilepsie, réputée ■ jusqu'aujourd'hui incurable. La brochure contenant le traitement et de nombreux certificats de guéri3on est envoyés i franco à toute personne qui en fera la da-| mande par lettre affranchie. S'adresser à § M. FAN Y AU, pharmacien à LILLE (Nord), i VINS .A geols demandée. I)AKRIET, Arsenal, Bordetux H 1 ii J? Y->o Argent snr signât. SOCIETE ÏIIDUSTMELIIi I iTï«M I oo.r.ljafayette.Pai'is^Z&'AxiuéeJ.FAacoîtïONisas.\n9 à FosczJ Chrcnomitrca \"Saaa-Percils ' par^ans, depuis 25 fr. Avant d'acheter Mon t., Bijoux, Fend. & demander curicur: Caî:->.io<jao3 gratuits à ia fi Fabrique Qènêr/tto d'ilork Eug Boussion, ? ç-gj, ï fondât*. Direct*de l'Ecole iol ,B* Sêbnstopol, Paria -Bcsançon.Sl.Cr* ïluo Ext». UNIV. fsRAW» PRIX •» 900 M ÀMBI6 EfiROT, A. BASCULE m g 2âs-éî-Ti6l« r i<t.sBns repasse fe! | BA i Citilsgae f Coi de Au BlstiUaisor jM I avec le Nouvel! Loi W ÇXPEMI£ Demandez gratis-franco, l'album <Jg Bm ÔïïWtt |sSftOfëtfE> BESAHÇOI. Choix unique de ttcatres, i'ûEÔuisj Bijcutern pwr Safisgs. Nouvelle Montre Chronoru. il MTWMIi 78fr9fO*Mai8 Écrire E DUPAS BBUf9IU3o»à» \"Ml ■M FIXES ou BASCULANTS g&«*âf distillant avec ou suna repasse Sta* ,(• v , verKÙuu cprÈß essai •Slf DSROY Pu.s AlNâ à 77. r. du Tbiitre. S&EIS 69101 PS A?!eUE énßoaiiliur et 4a DistiUiteur à Tuif iritls En tentant aiimler m Journal. ELS3iË tiï'J tEROYfICàBBaStM?a.,a, s i4i. ISt-S€QR€£S !!• EXTIA. . 64 f. Super. 52f.. Blanc. 51f.» I Prix réels fr. 220 L, vin 9 deg. vic:ix ou nouveau fr»'. Tout compris. .Echantillons gratis. Crédit 120 jours ou contre rembour*'. JEAN MARY, viticulteur à BÉZIEBS -(Hérault). IW Bénéfices assnrè». Opératkim sérienw». UHiLLB, 9, rat J.4.-BjaSsaaa, fuit (2S* usé». ? flll I 15® Adcgrêj, Lu pièce I \"ÏSÎLLËO Îoojouiso'J 4(rtites 12, n. eu I-SEPTEMunn. Paius. d« TABLE trée fin. garanti naturel. 48 3up'so'.Biaac6o' Pcrt.iûi.rivacoire'is jp3 Pnv vo^<>nt«^»ot»c*'•r<ïmb , Escomptes ANOUILH Hogissenr. EiiOE (Htrault). W VÏYS »(-: BORDEAUX Maison deconfianco, 80' la bi\" 5 f c « tous frais isareacheteur. Ech\"' f\". TESTAUD, S&int-Médard-en-Jaile (Gironde). DOenrrnGENronuMlnbiM, .p,Ufim.)BANQOE AN DRIEU ~i*B» I 70.r.LAFAYETTn.Parit OuiHDESAOEMCBsOH'aimée.\nfi ® fUIÎTIi I AViS AUX COMMERÇANTS 1 ÈI\" h \\ A Ir fr- S SWI S\" \\ Pour combattre ia. concurrence des roulottes; pour aug- Uitâà ÈâU il À menter vos affaires, donnez des Primes à vos clients, * J achetai vos Cafés torréfias avec Primas. Conditions avan tageuses. Monopole de vente accordé à une seule personne par commune. Expédition franco par 10 kilos. Primes gratuites. Prix avantageux. Représentants demandés. Ecrire de suite pour demander renseignements à Louis NOËL at C\"', 70, rue Thiers, LE HAVRE.\net de l'institut Pasteur de Lille NEUF OROS LOTS DONT UN DE AfMl'iCfl n«ci' 90 WWmW W W | A 20.000' - 1 10.000' Plus :4de 5 .000 ;21de 1 .OOO f ;40 de BOO f ; 1040 de 10O f ; soit 1112 lois f 955 OOO' Grand Tirsjye Li Kiiet : TTW fr. Joindre, enveloppe iffrauchie portant adresse <H IF I 3 K3BSSS3 B SBh <S UNS «Kt\\ t*® P®» le retour. Ou trouve (les billets dans toute la France, cbea J m Sfi ii-iii W i !«* £\"■ à' S IdlS i *' principaai débit, de tabac, libraires, banquiers, etc. (remise aux I Wjjfe: Sff I S®3Ï G O «a» I marcbandsi etau Sièfe du Comité: 35. r. Miromesn/i,Par/s. Demandez partout un billet de la Loterie d'Ortnesnon.\nM TMMS M U CHAPELLE û-f, rue de la Chape lie, PARIS Depuis S fis par mois CoalËctiODß p* Hucomcs, Danses et Enfants, Ucge ®=3 t&ÎÏHSiaSiiuStB a rtcliorto^rie, Bijouterie fcesjiùos- Sospeasitta», Art. de tUun sz ton: obletn.\nCHANI3RES LOUIS XVI noyer ciré frisé ARMOIRE à grande glace biseautée, lit de milieu, table de nuit, sommier, matelas, 2 oreillers, traversin,couverture blanche, descente de lit, 2 chaises fantaisies en velours Salle à manger I9s'et 275* Salon 5 pièces 85 fr. CATALOCUt ftO, B* Sëbastepol, PAAXS\ni& m h \\k •«kl (S LOTERIES NATIONALES AUTORISEES par te GOUVERNEMENT « La Mutualité Maternelle - L'lnstitut Générai La Dentelle au Foyer - L'Orphelinat de I'Enseignem* r : 1 I Quatre Tirages le même jour ■ r A-BLE AU COMPLET \"DES LOTS : 2 Lots de 250.000\" • 500,1 200.000 • 209, s 3 ; 5 - 6 3 110 l 90 - 1540 - 1704 Lots espèces 109.000 L 6 01 ; 10.06 G 5.009 2.600 1.090 pour 25.090 15J M ' 110.000 i 45.000 ■ 154.000 1464.000\" AVIS IMPORTANT : Le montant des lots est déposé dans les caisses du CRÉDIT LYONNAIS et de la SOCIÉTÉ GÉNÉRALE Les Billets sont vendus UN FRANC pour chaque Loterie, ou réunis dans une pochette, dite Pochette du S Décembre, chez les banquiers, changeurs, libraires buralistes, etc. Pour recevoir directement la Pochette du 5 Décembre envoyer mandat-poste de 4 fr. <0 à Ch. Paul fteynaud, Caisse générale des Loteries autoriseet, 5. rue Etienne-Marcel à Paris. Etranger 4 fr. 35 (Remise aux marchands).\nGRANDS MAGASINS DE LA m PARU» Faubourg Saint-Denis et rue de Paradis PARIS Demain LUNDI 8 OCTOBRE et jours suivants DE TOUTES LES NOUVEAUTES D'HIVER Mombreases Occasions à tous les Coinntoirs m m : m h » M •'V r/ fe mi Ravissant Paletot ffi™; orné d'une jolie tresse soie, colet pare ments velours et galon fantaisie, doublé sergé soie. Longueur 0>»6.\".. •* a ryj- Prix exceptionnel Xrs • IO Prix exceptionnel Pq no line de feutre noir ou couleurs. Ldjjeiwe garnie velourg et fantaisie plumes de coq. ... y. i O\nI | FnnCo-A rUZsJ. • Spéelryin des WSÏÏÏÏBffIÛBEW /if jj] i\" Pria au Concoure national de j Bttuicaj'x'ï). G. MMllî, îtirisa! ftiuipl i BESJBtyOM î?™ 8 „£?' e! *? mcnï su Pobßo chaque onnéa pîûaTco i! 600.000: KOfITRES, CHRONOMÉTREB . BIJOUX „ S „ PENDULES, ORFÈVRERIE, RÉPARATIONS I UnePRiME accotapagacchaqueegroi.France TaritUlnatr*. i \"* . -rtwarmmnnaatKrjßPStmaxa/ A LA TOUH EIFFESa Chaînes argent, 2 fr. 50- Remontoirs or, argent, métal, de 4 à 4000 fr. gai*. 2à 25 ar.3 22 fr MOKTRE argent, cuvette argctà & cylindre, 10 rubis, garantie 4 ans. V 7O G, YOUILLARMET Fabricant d'ETorlocrerie 35, rue Battent à BESAYCOY (Dcc Mi. Envoi oratis at franco CATALOGUE et CELLIIiG $3 rr^- «ï m s BS La orf» td l» V^RSB^sAW^i. C &£*!£. ££&&&&!£ îret-a. .fi-fiASffA.DD.6s,raiLemarcltr Ô«yS rsswnic ( 1 oMiL^reSi-Lazarej.Rw.pensrestteépoa. tonSUlUtlQÛ* dC m 6h. Discrét.\n£ *** c*\" o <S U Midi. Eco- grau». Ltoectolit. -* A*t taWKslsf filfêfed CVÂIEAU Û£S CQRSIÉRES. Dr. B*rtoaira 1S j«S£EC2EgHS2B§SB^ L?|M laplécel r *garcacstinataireyoj. compi.»®/\" ncn'grana » I» domaine de 3ero.h; .mhert. Somm:ères (dard) VIGNOBLE DU MAS DE GRES, prés Somœién» (Gftrd)r'nF te pièce logé tout compris gare destinataire Jû 1. Ecù\" gratis. «Jo DES COMBES , près homnueres iliant ». r>cn~ La Dièce. logée. franco tout compris. 55 francs. 0fr.30 l/l Î&X iî'i P® m ®' n © de 'a Vffette-SoromSérea .Gard), vssm 57 fr. la pièce,port fût régie compris 90joui s Ech gratis. | BU TRAVAIL POUR TOUS lyOus demandons dans tontes les villes et commu- IV nés des personnes pour s'occuper chez soi toute l'année d'un travail rapportant de 4 à 6 fr par jour, suivant le temps employé, sans apprentis sage à faire. Sur demande, par simple carte pos tale, vous recevrez toutes explications utiles. S'adr. COMPAGNIE DES TRAVAILLEURS REUNIS, SI, quai de la Fosse, Nantes f Loire-,nf.). itOCTEtJR SPECIALISTE bien connu—maladies ner ll veuoes, électricité prendrait pensionnaires. Superbe appartement sur Gtis Boulevards eteour, quartier central, Paris. Hygiène, lumière, belle vue. Grand confort.Pourrënseignements: Ecrire : #. Combe, 207, avemdji^fmte.àNeoiUyxSbJ'^Seiiie.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,735045"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1906-10-07"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117817052","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117817052","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117817052","http://gallica.bnf.fr/ark:/12148/bpt6k5622947/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}