{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6273809","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1932/05/31 (Numéro 20181).","Note : Dernière éd.."],"contentAsText":["; TEMPS PROBABLE : \\ REGION PARISIENNE. Temps an peu S ■ plu» chaud et assez beau» nuageux avec ■ S éclaircies. Vent faible ou modéré d'ouest ; ■ passant à sud-ouest. Nuit : fK Jour : 20°. S • EN FRANCE. Quelques pluies en Bre- j S tagne, quelques averses dans le Nord-Est. ; S Ailleurs, même temps qu'à Paris. S SOLEIL : Lever, I h. 53 ; coucher, 20 h. 42. ■ LUNE : Nouv. le 4 juin ; prem. quart, le 11. •\n»ÉEï# ' E/' ERN§ E R E 'E DIT IO N\n; 57* AKWBB. 80.181 t MARDI 31 MAI 1932 Sainte Fétronille -—-——y\nLe Parisien\n__ _ 35 cent. tî LE PLUS FORT TIRAGE DÈS JOURNAUX DU MONDE ENTIER ;l S «\nl_e Parisien\nLE CABINET BRUNING A DONNE SA DEMISSION\nLe maréchal Hindenburg ferait, dit-on, choix, comme chancelier, d'un Prussien de l'Est appartenant au groupe des junkers qui a provoqué la chute du cabinet\nBerlin, 30 mal DE NOTRE ENVOYÉ SPÉCIAL Après deux an 3 et trois mois d'un règne difficile, le chancelier Briining a remis ce matin au maréchal von Hindenburg la démission de son ca binet. Il y a peu de semaines encore, au moment de la réélection présidentielle, l'accord entre le chef de l'Etat et le chef du gouvernement paraissait par fait. Bien qu'il n'eût qu'une majorité paradoxale au Reichstag, et malgré les progrès constants des nazis, le D r Brii ning réussissait à maintenir son « sys tème » grâce à l'appui sans réserve du président du Reich. Mais les élections prussiennes ont changé tout cela. La victoire de la droite y fut trop large et trop'évidente pour qu'il demeurât possible de gou verner contre les vainqueurs ou sans eux. Le fait que les nationaux-socialis tes et les deutsch-nationalen n'avaient pas obtenu la majorité absolue à la Diète de Prusse rendait, il est vrai, leur triomphe arithmétiquement incomplet, mais ne modifiait guère le sens psycho logique du revirement accompli. Fata lement, tôt ou tard, le courant natio naliste devait emporter un gouverne ment qui avait lié partie avec les socialistes. Les gens de la droite, malgré leur succès prussien, ne purent toutefois attaquer le D r Briining de front, sur le terrain du Reich. Disposant au Par lement d'une majorité faible, mais cer-\ntaine, le chancelier était inrenversa ble constitutionnellement. Pour le faire partir, ils eurent recours à l'arme se crète et redoutable de l'intrigue. Il y eut d'abord l'intrigue Schlei cher qui, trop bruyamment et mala droitement menée, échoua en partie et eut pour résultat le débarquement du général Grœner du ministère de la Reicharwehr. Le D' BrUning, homme impavide, résista à ce premier assaut, mais il vient de succomber au second, conduit avec plus d'habileté et par des personnages plus proches encore du coeur présidentiel que les généraux. La retraite de Neudeck En effet, le chancelier avait paré le coup du pronunciamiento, mais il a glissé sur la pelure d'orange qu'ont jetée sur sa route, déjà encombrée d'obstacles, les junkers de la Prusse Orientale, amis et congénères du ma réchal. Aucun doute ne peut subsister sur ce point. La chute du chancelier a été préparée à Neudeck, durant la retraite qu'y fit Hindenburg ces derniers jours. Voyant la vague nationaliste s'enfler toujours plus, et sentant le système BrUning condamné à bref délai, le président se demandait avec angoisse ce qu'il allait faire. Sa perplexité était grande et il s'en fut alors se recueillir dans ses propriétés. Les hobereaux des marches de l'Est étaient justement en émoi. Le D' BrU ning, poursuivant sa politique de réor ganisation économique, préparait un décret ayant pour but le rachat de la colonisation des latifundia que leurs propriétaires, lourdement hypothéqués, ne pouvaient plus entretenir. Ce décret était devenu une nécessité, mais les junkers, jaloux de leurs prérogatives, crièrent au bolchevisme et se plaigni rent amèrement au maréchal. Dans la solitude de Neudeck, le maréchal écouta ces doléances agrariennes d'une oreille d'autant plus attentive qu'il est lui-même Prussien de l'Est et proprié taire terrien. Il rentra donc à Berlin dimanche soir l'esprit passablement monté con tre Brtining. Les mauvaises langues insinuent même que le secrétaire d'Etat de la présidence, M. Meisner, conseil ler intime du chef de l'Etat, s'est très volontiers prêté à cette intrigue et y a même activement collaboré. Quoi qu'il en soit en rentrant à Ber lin, Hindenburg exigea du chancelier des modifications aux doctrines incri minées. BrUning, à quinze jours de la conférence de Lausanne, ne pouvait, cela va sans dire, endurer cette nou velle diminution de son autorité. Cette autorité, il souhaitait, au contraire, qu'elle fût renforcée et demandait une preuve éclatante et renouvelée de la confiance présidentielle. Mais le siège du maréchal était sans doute d'ores et déjà fait. Au pa lais de la Wilhelmstrasse, l'entretien décisif de dimanche avec ie D r BrU ning ne dura qu'une heure. En rega gnant son cabinet de la chancellerie, dimanche à midi, le D r BrUning était virtuellement démissionnaire, mais, jusqu'à ce matin, les journaux et même les milieux politiques crurent qu'il ne s'agirait que d'un remanie ment et que le D' BrUning resterait en changeant ses ministres. Il est possible que, pour la forme, Hindenburg ait proposé au D' BrUning de conserver la chancellerie ou, tout au moins, le portefeuille des Affaires\nétrangères, mais le chancelier et c'est à sa louange n'a pas voulu res ter dans ces conditions. N'ayant plus la confiance totale du président, il a préféré s'en aller complètement. Ce départ est digne et bien dans ie carac tère de l'homme qui a vaillamment affronté tous les périls politiques qui l'ont assailli sans cesse depui3 deux ans. Les nazis chantent victoire Ainsi le fameux « système » est par terre et, avec lui, le principal rempart qui s'opposait à la marche au pouvoir des nazis. On illuminera ce soir dans le camp hitlérien. Les junkers regret teront peut-être un jour, lorsque les ukases nationaux-socialistes pleuvront sur leurs têtes de privilégiés, la dou ceur relative du décret Briining. Mais nous n'en sommes pas encore là. Pour l'instant, le maréchal consulte les chefs de partis et prépare son candidat â la chancellerie. Son choix se porterait, dit-on, de préférence sur le Freiherr von Gayl, Prussien de l'est,.nationaliste bon teint, et représentant influent des milieux agrariens. Etant les tombeurs du cabinet les junkers fourniraient le nouveau chancelier- Tout cela est, à la vérité, bien peu parlementaire, mais il n'y a pas lieu en somme, de s'en étonner puisque l'Allemagne a quitté depuis longtemps déjà.. la voie ,du parlementarisme et n'en conserve que le décor destiné aux regards inquiets de l'étrajqger.- Le cabinet qui va surgir des ruines du « système » aura, je m'empresse de le dire, la même destination déco rative. H s'agit, à la veille de la con férence de Lausanne, de ne pas trop éveiller les appréhensions extérieures, plus encore à Londres et à Washing ton qu'à Paris. Au point de vue alle mand, il eût ' été certainement préfé rable de garder Briining, au moins I jusqu'à Lausanne, il masquait bien les perspectives du troisième Reich. Au jourd'hui, ce paravent est tombé. On va apercevoir plus distinctement le véritable visage actuel de l'Allemagne. Au point de vue international, tout compte fait, cela vaut peut-être mieux. Lucien BOURGUÊS\nLA RENTRÉE PARLEMENTAIRE\nLe chancelier Briininir, d'après une récente photographie prise l'hôtel Adlon, à Berlin, pendant le disconi qu'il prononça au banquet de la presi étrangère\nLa quinzième législature s'ouvrira demain\nLes nouveaux élus se réuniront à 15 heures, sous la présidence de M. Groussau, doyen d'âge\nAprès le discours d'usage, l'éloge funèbre de M. Paul Doumer et celui de M. Gaston Thomson, les bureaux procéde ront à la vérification des\npouvoirs\nCest ce soir à minuit qu'expirent les pouvoirs de la quatorzième légis lature et que la nouvelle Chambre entre officiellement en fonctions. Mais c'est seulement demain à 15 heures que les élus des scrutins du 1\" et du 8 mai se réuniront au Palais-Bourbon pour y commencer leurs travaux. L«e regretté Gaston Thomson eût présidé cette grande séance inaugu rale si la mort ne l'avait arraché à ses amis six jours après sa réélection. Et c'est M. Groussau, nouveau doyen d'âge, qui prendra place au fauteuil. Député libéral du Nord, qu'il repré sente depuis trente années, M. Henri- Constant Groussau est âgé de quatre vingt-un ans. Son autorité souriante, sa longue expérience de la vie poli tique seront entourées, ainsi que le i veut la Constitution, par la jeunesse des six benjamins de i'Assemblée, qui rempliront les fonctions de secrétaires. Ce sont : MM: Mendè's-France, député de l'Eure, né en 1907; Monjauvis, dé puté de la Seine; Dewez, député du Nord; Jean Deschanel, député d'Eure et-Loir, nés en 1904; Zay, député du Loiret, et Woltzer, député de la Mo selle, nés en 1903. Mais l'existence de ce bureau d'âge est éphémère. Son rôle est de diriger les séances consacrées à l'examen des opérations électorales; puis, quand la moitié plus un des députés est pro clamée régulièrement élue, la Chambre procède sans délai à la nomination de son bureau définitif; doyen et benja mins rentrent alors dans le rang. Ces opérations préliminaires occu peront sans aucun doute les séances de mercredi, jeudi et vendredi, qui seront de pure forme. En prenant place au fauteuil prési dentiel, le doyen d'âge remplira un agréable devoir : celui de souhaiter la bienvenue à ses collègues. Mais ii leur prodiguera aussi les. conseils et les avis que lui permet de donner sa longue existence parlementaire. Ii rap pellera ensuite l'assassinat du regretté président Paul Doumer et, en signe de deuil, il demandera à ses collègues de suspendre la séance pendant une heure. A la reprise, après, ayoir prononcé l'éloge funèbre de M. Gaston Thomson, son précécesseur au décanat, le nou veau doyen tirera au sort les noms des députés qui, répartis en onze bureaux, seront chargés d'examiner les dossiers électoraux, et la séance inaugurale de la quinzième législature s'achèvera aussitôt.\nLe général Ma aurait essuyé une sanglante défaite\nLondres, 30 mai (dép. Radio.) Un télégramme de Kharbine annonce que les autorités militaires japonaises affirment que les troupes nippones et mandchoues commandées par le géné ral Honjo, ont complètement battu les irréguliers chinois sous les ordres du général Ma Chan Chan. Les irréguliers, qui sont encerclés par les Japonais, ont 4.000 tués et blessés.\nLe « Mémorial Day » a donné lieu hier dans toute la France à de pieuses manifes tations du souvenir\nL'ambassadeur des Etats-Unis, M. Walter Edge, a pro noncé, au cimetière américain de Su resnes et au mo nument de l'esca drille Lafayette, à G arches, d'émou vants discours.\nA midi, accompagné du général Walch et du général Gouraud, M. W. Edge se recueille sur la tombe du Soldat inconnu. (On les reconnaît sur le cliché ci-dessus.)\nL'INFLUENCE MILITAI L'EMPORTE OE PLUS EN PLUS DANS tAPiiTIIE AU JAPON ' '> \" Le ch<, tir l'armée, général Araki, affirme que rien ne peut le détourner de sa tâche\nET SA PROCLAMATION INQUIÈTE LES MILIEUX MODÈRES\n(De notre envoyée spéciale Andrée VIOLLIS.) Tokio, 30 mai. Le premier ministre, M. Saïto, fera une déclaration à la Diète, au cours de la séance d'ouverture de la session, mercredi prochain. Tout d'abord, on estimajt que cette déclaration serait sans éclat. Alléguant que M. Taka hashl gardait le portefeuille des Fi nances, on prévoyait que, sur la ques tion économique et financière, la plus importante, le cabinet se bornerait à présenter les projets de loi préparés par le ministre Inukaï, projets qui ne sont guère que des palliatifs. Déjà, on lui reprochait de ne rien innover, mais on ne s'en étonnait ni ne s'en indignait. Il ne fera pas grand'chose de bon, disait-on, mais, du moins, ne fera-t-il pas de mal. Et il permettra de voir venir. Ministère d'attente, tel était le visage dont on l'affublait couramment et un peu dédaigneusement. Mais voici que l'irruption subite et in extremis du général Araki dans 'é«g!K»iaéF un élément de fièvre Vt de mystère. La nouvelle est tombée, l'autre jour, comme une bombe dans les milieux politiques. Après la secousse de l'at tentat et de la crise qui le suivit, ils avaient retrouvé, sinon la sérénité, du moins quelque quiétude. Le système parlementaire semblait sauf. Les voici de nouveau surpris, inquiets.\nLe Président de la République inaugurera l'ossuaire de Douaumont\nLe Président de la République a reçu hier après-midi M. Catusse, pré fet de la Meuse, accompagné des par lementaires et des représentants du conseil général du département. La délégation est venue inviter le chef de l'Etat à assister en août pro chain à îa cérémonie d'inauguration de l'ossuaire de Douaumont. M. Lebrun a accepté en principe.\nLES CORPS DE GOULETTE ET DE SES COMPAGNONS RAMENÉS A ROME\nRome, 30 mai ( dêp. Petit Parisien). Les quatre cercueils contenant les restes des aviateurs Goulette et Moreau et de M. et Mme Lang-Willar, qu'ont portés A bras des paysans de la région partis dès l'aube du lieu de la catas trophe et descendus au prix de mille difficultés dans un terrain extrême ment mouvementé et rocailleux, sont enfin parvenus vers la fin de la matinée à Veroli. Dès cet après-midi, M. de Beaumar chais, ambassadeur de France à Rome, s'est rendu à Veroli pour saluer les corps des victimes et pour remercier vivement les autorités, et en particulier le préfet de Frosinone, le podestat de Veroli et le colonel des carabiniers qui, de même que toute la population, ont vraiment fait preuve en cette doulou reuse circonstance d'un dévouement sans bornes. Mme de Beaumarchais, qui accompagnait l'ambassadeur, est allée fleurir le cercueil de Mme Lang-Willar, tandis que les aviateurs Challes et Lotti, rentrant de Naples après avoir parti cipé au congrès des transocéaniques et ayant appris le terrible accident, arri vaient spécialement à Veroli pour dé poser une palme au nom des aviateurs français sur les bières de leurs cama rades. Les corps, qu'accompagnent M. Ma rican, consul général de France, et le commandant de la Giraudière, attaché de l'air français à Rome, et des offi ciers de l'aéronautique italienne, sont transportés maintenant à Rome où l'on suppose qu'ils arriveront vers minuit. Les quatre cercueils seront déposés dans la chapelle du cimetière des étran gers au Testaccio, où les autorités ita liennes ont demandé de pouvoir faire monter une garde d'honneur près des dépouilles de ces quatre Français tom bés sur la terre italienne.\nLa police d'Amsterdam saisit un dépôt d'armes à bord d'un cargo\nLa Haye, 30 mai ( dép. Petit Parisien.) Ce matin, la police du port d'Amster dam s'est rendue à bord d'un cargo néerlandais à destination de l'Extrême- Orient et qui venait d'Anvers après avoir mouillé à Hambourg et transpor tait uh dépôt clandestin de 250 revol vers et de 25.000 cartouches.\nPaul Gorgouloff fut-il en 1920 chef de la Tchéka de Rostoff-sur-le-Don ?\nLe Russe Lazareff, ouvrier agricole près de Tarbes, confronté, hier, avec l'assassin du président Doumer, l'a formellement reconnu comme ayant été ce fonctionnaire bolcheviste\nLe témoin a précisé qu'il fut torturé sur Tordre de Gorgouloff, que les « blancs » ne connaissaient que sous le sobriquet du Mongol et les noms de Chourka et Revoagne\nDEVANT CETTE ACCUSATION GORGOULOFF RÉPLIQUE : « Lazareff est un alcoolique, un dégénéré plein de turpitude. >\nOn sait que l'enquête de M. Fou gery, juge d'instruction, s'est appli quée à rechercher si Paul Gorgouloff n'était pas un bolcheviste. Rien de pré cis n'avait été recueilli jusqu'ici sur les relations que l'assassin du Prési dent Doumer aurait pu avoir avec les « rouges > et le rôle qu'il aurait pu jouer en Russie bolcheviste. Une déposition faite hier après-midi et suivie d'une confrontation dans le cabinet du juge va-t-elle modifier la situation ? Ce témoignage est des plus impor tants et des plus précis. Il émane d'un ancien cosaque du Don qui, sous la foi du serment, a formellement sou tenu que Gorgouloff est l'ancien chef de la Tchéka ayant fonctionné, en 1920 et 1921, à Rostoff-sur-le-Don. A vrai dire, ce témoin, le Russe\nIvan Lazareff, n'est pas un inconnu pour l'enquête. Nous avons signalé que. le 15 mai dernier, M. Lazareff, actuellement manœuvre agricole dana les environs de Tarbes, ayant aperçu dans un jour nal la photographie de l'assassin du Président de la République, avait im médiatement déclaré ijue ce portrait était celui de l'homme qui l'avait tor turé en 1920. M. Même, commissaire de police à la sûreté générale, avait été alors en voyé à Tarbes pour questionner le Russe Ivan Lazareff. Le magistrat était porteur d'un certain nombre de photographies de Gorgouloff, parmi lesquèlles des épreuves datant de 1924 et reproduisant une effigie se rappro chant de celle que l'assassin pouvait avoir en 1921. Or, sur ces photogra phies, Ivan Lazareff ne reconnut point le chef de la Tchéka de Rostoff-sur-le- Don. Mais hier, devant le juge d'instruc tion qui l'avait convoqué, le Russe Lazareff donna cette explication : Je n'ai pas été compris par ie com missaire de police, sans cela je lui aurais bien spécifié que je connaissais Gorgouloff. Ivan Lazareff avait-il à peine pro noncé ces mots qu'il entendit, dans une pièce voisine, l'arrière-cabinet du magistrat, une personne qui pariait et il s'écria aussitôt : Je l'entends, c'e3t lui, c'est Gor gouloff, il est là, à côté. En effet, Gorgouloff se trouvait dans la pièce. Le juge, qui avait décidé de le con fronter avec le témoin, le fit entrer. L'assassin était accompagné de sept inspecteurs de la police judiciaire ayant à peu près sa taille et de ses défenseurs, M\" Henri Géraud, Marcel Roger, Pierre Xardel. Ivan Lazareff montra aussitôt du doigt Gorgouloff : Le voilà, c'est lui, c'est bien lui. Le témoin expliqua aussitôt au juge qu'ayant été fait prisonnier par les rouges en octobre 1920 il avait été con duit en prison à Rostoff-sur-le-Don. Là, presque journellement et jusqu'au 2 avril 1921, on l'avait torturé, lui plan tant des épingles dans le bout des doigts afin de lui faire avouer où se trouvaient les documents sur les armées blanches qu'il avait eus en sa possession. Le 2 avril 1921 ses tortu res cessèrent car le chef de la Tchéka qui les ordonnait disparut : Ce chef c'était Gorgouloff, dit-il. A l'époque je ne savais pas son nom, mais, entre nous, nous l'appelions le Mongol, ou encore Chourka ou bien encore Revougne. C'est lui qui donnait les ordres contre les Russes blancs mais il ne les exécutait pas. Il restait dans la coulisse. Il était d'ailleurs à même de connaître les Russes blancs antibolchevistes puisque, je l'ai su de puis, il avait été marié avec Maria Pogorieloff qui, elle, appartenait aux Russes blancs par son père, professeur. A cette reconnaissance formelle et à ces explications, que traduisaient au fur et à mesure l'expert, M. Blumen feld, Gorgouloff répondit de sa voix sourde et sans se départir de son calme : Lazareff est un alcoolique, c'est un rachitique, un dégénéré plein de turpi tude. En dépit des efforts de M. Fougcry, l'assassin ne voulut rien ajouter à cette déclaration et Ivan Lazareff se retira.\nM. Lazareff\nLES SOCIALISTES ET El \" PARTICIPATION \"\nUn dialogue dramatique entre MM. Blum et Renaudel\nLe député de Narbonne repousse, aux vifs applau dissements du congrès, la suggestion du député du Var tendant a permettre au parti S. F. I. 0. d'en gager des négociations avec le parti radical socialiste pour le partage du pouvoir\n> « Paxti socialiste 5.F.1.0., 29* con grès national, 29, 30, 31 mai et 1\" juin 1932. » Cest long, quatre jours... Mais, en réalité, le congrès aura tenu, tout entier, dans un dialo gue que M. Léon Blum, hier soir, avant d'achever son discours, a échangé, en tre 18 heures et 18 h. 15, du haut de la tribune, avec MM. Grumbach et Renaudel, debout dans la salle. Quart d'heure dramatique. Qu'avait doûc dit M. Léon Blum, pour soulever les bra vos enthousiastes de la très grande majorité du congrès, et pour provo quer un moment de stupeur dans l'en-\ntourage de MM. Grumbach et Renau del ? Pourquoi l'ancien député de Mul house et le député du Var, soudain dressés, pressèrent-ils de questions le député de Narbonne ? Pourquoi l'as semblée attendit-elle, haletante, la ré ponse ? Et pourquoi MM. Lebas et Zyromski ne furent-ils pas les der niers à applaudir celle-ci à tout rom pre ? Après avoir analysé la pensée com mune aux multiples motions où, glis sa-t-il, « il n'y a de clair que les si gnatures », M. Léon Blum a précisé ainsi, avec une implacable netteté, son point de vue : « Le congrès pu blie le cahier de revendications du so cialisme. Si le comité exécutif radi cal dit oui, c'est oui ; s'il dit non, c'est non. Toute réponse vague ou di latoire, tout refus de s'engager de parti à parti équivaut à un « non ». Et si le comité exécutif répond < oui » sur un point, « non » sur un autre, < pas immédiatement », sur un troi sième et sur un quatrième par une contre-proposition ? Eh bien ! puis que le congrès sera encore là demain, c'est lui-même qui décidera dans sa souveraineté. » M. Léon Blum ne veut donc pas que les conditions auxquelles doit-être subordonnée la participation puissent être considérées comme une simple base de conversation : il n'ad met rien qui « fasse sortir le parti socialiste du cadre qu'il se sera lui même tracé ». M. Renaudel a déclaré 3ur-le-champ qu'il n'admettait pas la procédure sug gérée par le président du groupe par lementaire S. F. I. O.; il redoute qu'elle « ne retourne le jugement de l'opinion publique contre le parti socialiste ». Comment concilier les deux thèses ? Le congrès pourra-t-il, après une telle divergence de vues, se mettre d'accord sur une « motion d'unanimité » ? C'est là le secret de la commission des résolutions. Mais, déjà, ce secret n'est plus absolu. Si l'on s'en tient aux im pressions de séance, on peut conjectu rer que les amis de M. Léon Blum et les partisans de la motion du Nord se rejoindront autour d'un texte qui s'op posera à celui des amis de M. Renau del. Toujours est-il que la commission des résolutions comprend un bolchevi sant, M. Alleaume; dix partisans de la thèse de MM. Lebas, Paul Faure et Zyromski; treize membres approu vant le point de vue développé par M. Léon Blum, et quatorze délégués de la tendance de M. Renaudel. MM. Lebas et Rivière Avant l'ouverture de la séance du matin, on commente en sens divers une lettre que M. Frossard, mis en cause au cours de la séance de la veille, vient d'adresser à M. Léon Blum et par laquelle il donne sa dé mission de secrétaire général du Popu laire. Après que M. Claude Lévy, du Loiret, se fut déclaré ardemment favo rable à la participation, M. Lebas monte sur l'estrade, salué par les applaudissements des militants des tribunes, ce contre quoi proteste M. Renaudel, qui regrette de voir se déve lopper dans le ' parti socialiste une sorte de « bonapartisme ». Mais M. Théo Bretin. qui préside, a vite fait de régler l'incident et l'on entend le député-maire de Roubaix défendre là\nHier su- gymnase Iluyghens, pendant la séance de l'après-midi\n31. Léon Blum\nA AULNAY» SOUS» BOIS UN MARI POIGNARDE SA FFMMF PUIS SE FAIT JUSTICE\nLa blessée est à l'hôpital dans un état grave Le nouveau quartier de Nonneville, à Aulnayrsous-Bois, qui, en quelques années, s'est peuplé de constructions de rapport modernes et même luxueuses, a été mis hier en émoi par un drame. Vers 6 h. 30, au moment où les habi tants d'un immeuble du boulevard de Strasbourg s'éveillaient, des cris: « Au secours! Au secours! » retentissaient dans l'escalier. Puis ce fut le bruit d'une porte violemment refermée. Quelques-uns des locataires apparurent. Dans le nombre, Mnje Bringet, dont l'appartement, au deuxième etage, est contigu à celui des époux Miget, se heurta, sur le palier, au corps d'une femme ensanglantée ; elle reconnut tout de suite sa voisine, Mme Miget. M. Lagier, commissaire de police, accompagné de son secrétaire, M. Tu pin, arriva peu après. La blessée, à laquelle le docteur Blanc, qui habite le même immeuble, avait donné les premiers soins, fut dirigée sur l'hôpi tal d'Argenteuil. Elle avait reçu une dizaine de coups de couteau. Son état est très grave. Quand. M. Lagiet voulut pénétrer dans le logis dont la porte était close, il frappa à diverses obte nir la moindre réponse. Force lui fut de faire enfoncer la porte. Sur le parquet gisait un homme, la gorge tranchée, dont le sang s'écou lait à flot. C'était M. Miget, le mari meurtrier. Tout soin était inutile; en quelques instants la mort fit son œuvre. Il tenait encore dans sa main droite crispée l'arme, un fort couteau de cui sine dont, avant de se tuer, il s'était servi pour frapper sa femme. Dans l'après-midi, le magistrat fit transporter le cadavre à la morgue d'Aulnay-sous-Bois. Puis, poursuivant son enquête, il apprit que les époux\nMiget, le mari Raoul-Julea, âgé de cinquante et un ans, représentant de commerce ; sa femme ÎJulie Delafosse, de huit ans plus jeûné, étaient venus, il y a environ dix-huit mois, occuper, 22, boulevard de Strasbourg, un confor table appartement au second étage. Avant de se fixer à Aulnay-sous-Bois, ils avaient tenu un café proche de la gare de Crépy-en-Valois et ils jouis saient d'une certaine aisance. D'ailleurs, après avoir vendu son fonds de commerce, M. Miget, qui pos sédait de nombreuses relations, s'était fait une situation dans la représenta tion. L'entente ne semblait pas régner dans le ménage et, bien'qu'ils ne fissent pas de confidences, dans le voisinage on savait cependant que les époux, las l'un de l'autre, avaient résolu de se séparer prochainement.\nLes époox Miget\nSymcha Prajzer, mystérieux malfaiteur, répond d'un meurtre devant le jury.\nL'lnculpé et «on défenseur. M\" Henry Tort (Voir à la troisième page.)\n(La suite â la quatrième page.)\n(La suite à la deuxième page.)\n(Voir nos dépêches à la page 3.)\n(Voir page 4.)\n(La suite à la deuxième page.)\nl F m m & m K\n","motion du Nord du reproche d'ambi guïté. On sait, dib-il, devant quoi on se trouve. Notre programme est trop exi geant ? On l'a IU, il y a bien long temps, sous la plume de M. Camille Pelletan, radical. Est-ce que par ha sard un programme ne servirait qu'à obtenir des voix ? Nous sommes prêts à marcher avec tous ceux qui sincère ment et sans calcul adopteront le nôtre. Jusqu'où ? Jusqu'au gouvernement in clusivement. Mais nous exigerons que les autres partis parlent aussi claire ment que nous parlons nous-mêmes. La « gauche » applaudit. Mais M. Renaudel ne ménage pas ses « très bien ! » à M. Rivière lorsque le dé puté de la Creuse fait allusion aux engagements électoraux dont a parlé M. Lebas : Engagements électoraux, soit ! s'écrie-t-il, très applaudi. Mais on a voté pour moi parce qu'on m'a consi déré comme un homme qui était à la pointe du combat républicain. Et bien des nôtres ont été élus grâce à la dis cipline républicaine. L'argument de ceux qui disent: « Et s'il y a des troubles dans la rue ? », ne fait pas peur à M. Rivière. Quand le parti socialiste sera au pouvoir, ce sera « pour se défendre et pour mater les perturbateurs qui seront d'ailleurs souvent des agents de la réaction ». M. Vincent Auriol Quant à M. Vincent Auriol, il estime qu'il a plus de raison que M. Herriot de dire « je ne veux plus du soutien ». Selon lui, le < soutien » a tous les in convénients de la participation, sans les avantages. Des offres nous seront faites, dit il. Pas de fin de non-recevoir. Vous aurez des déceptions, inter rompt M. Zyromski. —Je les exploiterai alors contre ceux qui les auront causées, réplique M. Auriol. Et celui-ci va, tout au long d'un vi goureux exposé technique, exposer le programme qu'il juge « seul capable de remédier à la situation générale actuelle ». La déchéance des réseaux, il ne voit pas d'autre solution au problème des chemins de fer. Les radicaux de la commission des travaux publics de la Chambre ont voté ça avec nous, interrompt M. Bedouce. Espérons qu'on les retrouvera, ceux-là, ajoute, mais ironiquement, M. André Le Troquer- L'orateur insiste sur la nécessité de ramener les crédits militaires au ni veau de 1928, mais il reconnaît que c'est impossible dès 1933. Voilà le premier glissement, coupe M. Zyromski. M. Vincent Auriol n'en poursuit pas moins son développement, et il con clut par ces paroles, qu'une grande partie du congrès applaudit avec cha leur : Si on réalisait tout cela, quel pro grès utile à la classe ouvrière et paysanne ! Dès maintenant, quel pres tige pour notre parti de pouvoir poser en même temps ces problèmes et ces solutions. Quels services il ne rendrait pas à notre pays ! L'après-midi, M. Grumbach, annon çant au congrès la démission du cabi net Briining, signale le danger de cet événement dans lequel il voit une rai son de plus pour le parti S. F. I. O. d'aller au gouvernement afin de pou voir, à Genève, opposer aux préten tions d'une Allemagne réactionnaire la politique des démocraties. MM. Déat et Braeke Dans un discours que M. Léon Blum devait qualifier « d'ardent, de pro fond, de pathétique » et qui, devait reconnaître M. Bracke, c va au cœur de tous les militants », M- Déat dé clare que la grande majorité du con grès est tiraillée entre deux préoccu pations : aller aussi loin que possible dans la voie des réalisations « pour répondre à l'appel du pays » ; ne pas s'engager dans une aventure où som brerait « la dernière réserve de la démocratie ». Lui aussi, il songe à l'Allemagne « foyer de purulence dans une Europe malade et blessée », et il attache une importance primordiale aux problèmes internationaux. Ce n'est pas seulement l'électorat français, termine-t-il, ce sont, hors de France, des millions et des millions d'hommes, misérables ou anxieux, qui attendent du socialisme français son entrée en action. Ce n'est donc pas son programme que le congrès socialiste a a définir, ni celui des radicaux, mais le programme des nécessités de l'heure. Tout ce que vient de dire M. Déat, estime M. Bracke, est présent à l'es prit des socialistes, mais cela n'a rien à voir, selon lui, avec le problème que le congrès a à résoudre. Le député du Nord rappelle quel est, à ses yeux, le caractère de l'opposition socialiste. Ce n'est pas « une opposition à tel ou tel cabinet, mais une opposition fon damentale à l'Etat capitaliste ». Je ne crois pas, conclut M. Bracke, à la possibilité d'une collaboration avec d'autres partis au gouvernement. J'ac cepte cependant d'éprouver la capacité de combat et de résistance des contrac tants éventuels, et, si elle est défail lante, c'est au pays que nous dénonce rons cette défaillance. MM. Marquet et Groussier M. Marquet, lui, ramène l'attention à des préoccupations pratiques. Il ré clame des précisions : Si les négociations qui seront en gagées le sont sur la base de ce qu'a dit ce matin Vincent Auriol, fort bien; mais à condition que le négociateur ait l'esprit d'Auriol et non pas celui d'un opposant à la participation. Est-il en tendu qu'il en sera ainsi ? En M. Groussier le congrès salue\n' « l'image d'un passé héroïque ». H fait une affectueuse ovation à l'ancien dé puté du X' arrondissement et l'écoute sagement rappeler comment le parti socialiste devait nécessairement, selon lui, évoluer de la position de parti de propagande à celle de parti de gouver nement. M. Léon Blum C'est alors qu'apparait M. Léon Blum, couvert de bravos. On a parlé des « résultats glorieux » des 1\" et 8 mai. S'ils l'avaient été davantage, les socialistes seraient le groupe de la Chambre le plus nombreux, et on leur offrirait le pouvoir. Alors ?... Alors, reprend M. Léon Blum, nous ferions avec un mélange d'émotion et d'exaltation le sacrifice de nous-mêmes à l'ordre européen. Combien cela au rait-il duré ? Je ne sais. Mais le sacri fice, du moins, n'aurait pas été vain... ... Et de citer le mot de Faust, au moment de mourir: « Reste encore, tu es si beau ! » Quant à la question de la participation, M. Blum souligne qu'on ne l'a pas posée aux socialistes;\n< ils se la sont posée, ou plutôt elle se pose d'elle-même ». Mais le député de Narbonne fait valoir que les socia listes ne peuvent faire comme les au tres. Non point, dit-il au milieu des rires, qu'ils ne soient aptes à faire aussi bien qu'eux ; le personnel gou vernemental s'est si souvent recruté chez nous... Mais pour soutenir l'en thousiasme populaire, sans lequel nous ne sommes rien, il faut que notre accession au pouvoir provoque un changement d'atmosphère, un renou vellement, une commotion... Et M. Léon Blum dresse « le cahier des revendications du socialisme en fonction de la situation immédiate » : Nous n'avons pas à notifier ce cahier au cojnité exécutif du parti radical. Il le connaîtra aussitôt que publié. Si le comité exécutif dit oui, c'est fait, c'est oui. SI on nous dit non, eh bien ! ce sera non. Les bravos crépitent. M. Grumbach veut des précisions. M. Blum reprend: Si on ne nous répond ni oui ni non... Dans la forêt normande... inter rompt M. André Le Troquer, ce qui provoque de longs rires. M. Blum reprend : Si on dit oui sans ambages sur tels points de programme, non sur tels autres, c'est prévu, notre congrès, mer credi, jugera si les oui l'emportent ou ne l'emportent pas sur les non. M. Grumbach questionne encore : Si le comité exécutif demande à causer avec une délégation ? Nous aurons vraiment, répond M. Blum, envoyé au comité exécutif la plus claire des délégations, notre motion écrite. Ce que je ne voudrais pas, c'est par des négociations amor cées, essayer de priver le parti de sa souveraineté, de faire de ses condi tions seulement une base de discus sion. Et les applaudissements de crépi ter, mais du côté de M. Lebas, de M. Zyromski, non pas de M. Renaudel. M. Blum précise : Rien qui entraîne le parti où il n'aura pas voulu aller. M. Renaudel se lève à sa place : Je n'avais pas l'intention de par ler. Je parlerai maintenant. Ce sera pour demander au congrès une autre mission que celle que vous avez définie. Le député du Var ajoute aussitôt : Pour moi, la question de la con versation avec les radicaux est essen tielle. Je demanderai au congrès de le dire. S'il procédait comme vous le lui avez demandé, le jugement de l'opinion publique se retournerait contre nous. Sur quoi des protestations s'élè vent dans le congrès et dans les tribu nes publiques. Un long brouhaha s'en suit qu'apaise difficilement le prési dent Celui-ci arrive à dire qu'il blâ mait le procédé du dialogue entre l'ora teur et un interlocuteur. Au tour de M. Renaudel de se fâcher : Devant ce blâme, je renonce à la parole. L'incident, utile incident, qui avait mis enfin de la clazté où il en avait jusqu'à présent manqué, était clos. M. Blum termine rapidement. Une ova tion l'accompagne jusqu'à sa place. (.La suite d la troisième page.)\nM. Vincent Anriol\nAu conseil supérieur des chemins de fer\nM. Hiret, président de la chambre de commerce du Mans, est nommé membre du conseil supérieur des che mins de fer, au titre de représentant des intérêts généraux de la nation, en remplacement de M. du Fasquier, dé missionnaire.\nLe juge cônfronta ensuite l'inculpé avec deux habitants de Billancourt, M. Soulenq, hôtelier rue de Solférino, et une infirmière, Mlle Jordan, ayant travaillé à la clinique que Gorgouloft avait .montée dans cette localité. Les deux témoins ont affirmé avoir aperçu Gorgouloff à Billancourt dans la première quinzaine d'avril dernier, L'assassin répliqua : Je suis venu, en effet, à Paris au début d'avril, mais je ne suis resté qu'une journée. Je me suis présenté au consulat de Belgique afin d'obtenir mon passeport et je ne suis pas allé à Billancourt. La présence de Gorgouloff à Billan court présente un gros intérêt car l'enquête possède un autre renseigne ment d'après lequel il aurait eu un rendez-vous, dans cette localité, avec un Russe habitant Berlin. Celui-ci se rait venu, par conséquent, spéciale ment d'Allemagne pour rencontrer Gorgouloff. Ces confrontations terminées, le juge, à la demande de M' Henri Géraud, interrogea une fois encore Gorgouloff sur les mobiles de son acte. Après avoir lutté contre l'idée cri minelle, déclara le prisonnier, j'ai été obsédé par cette idée, j'ai été forcé d'accomplir mon acte, je l'ai fait pour obliger la S. D. N„ l'Amérique, la France à lutter contre le communisme russe. La France, en me refusant mon passeport, a cherché à me nuire et ceci d'accord à la fois avec les com munistes et les monarchistes. Moi, je suis un démocrate, je représente 100 millions de paysans russes. J'ai été trahi par mes amis Krutchkoff et Ada garoff. Ils m'ont volé mes papiers poli tiques et les ont vendus à la sûreté générale. Malgré tout, j'espérais pou voir vivre en France puis aller en Suisse, qui est le pays de ma femme. Mais un complot a été monté contre moi à la préfecture de police et je ne pouvais plus circuler en France. Voilà pourquoi j'ai tué. Cette déclaration, faite sur un ton mélodramatique, clôtura cette journée d'instruction qui s'est prolongée jus qu'à plus de 19 heures. « J'ai tiré tans viser ! » Signalons qu'avant de pénétrer dans le cabinet du magistrat instructeur, Gorgouloff, s'entretenant avec les ins pecteurs de la police judiciaire qui l'avaient amené de la Santé, leur a dit : J'avais mis des lunettes noires, pour dissimuler mon visage. Quand le Président de la République est arrivé, je l'ai tout de suite reconnu, car j'avais vu son portrait dans un journal, et j'ai tiré sans viser. Je voulais me suicider ensuite, mais on m'en a empêché. Pendant deux ans, ajouta-t-11, j'ai lutté dans des journaux, dans des bro chures, j'ai protesté, mais les gouver nements tchécoslovaque, polonais et français m'ont tout confisqué !... Et je me suis déterminé à agir. Un nouveau témoignage contre Gorgouloff Gorgouloff a déclaré qu'il avait, étant soldat au 3' bataillon de cosa ques à pied Plastoun, sauvé, à la ba taille de Yaroslaw, le colonel Kwar topkine. Un gradé de l'un des « sotnik » de ce régiment, M. Tchepila, demeurant actuellement à Fellening (Haut-Rhin), vient, à ce propos, d'écrire à M. Tche bichoff, ancien procureur général à Moscou, une lettre que ce Russe a remise hier soir à M. Fougery. Gorgouloff ment, écrit M. Tche pila. J'étais à la bataille de Yaroslaw et c'est le colonel Potrowsky qui com mandait, car le colonel Kwartopkine avait été blessé précédemment et était resté au Caucase. Du reste, il n'y avait pas de Gorgouloff au Plastoun ! M. Fougery va faire vérifier ce témoignage. Fera-t-il ordonner une enquête approfondie en Russie, comme M* Henri Géraud va, dit-on, le récla mer ? C'est peu probable. La mère de Gorgouloff vivrait encore Londres, 30 mai (dép. Radio.) Selon un message Exchange Tele graph de Riga, le gouvernement des Soviets a réussi à trouver la mère de Gorgouloff, l'assassin du Président Dou mer. Elle est âgée de quatre-vingt-deux ans. Elle a certifié par écrit que Gor gouloff est bien son fils.\nUn Polonais tire sur une jeune fille et sa mère puis tente de se faire justice\nChâteau-Thierry, 30 mai (dép. Havas.)\nLa nuit dernière, vers 23 heures, à Dammard, près de Château - Thierry, un Polonais, Jean Soieck, vingt-six ans, domestique de ferme, a tiré quatre coups de revolver sur une jeune com patriote, Angela Chowanieck, seize ans, et deux balles sur la mère de celle-ci, âgée de trente-quatre ans ; la jeune fille fut atteinte à la mâchoire et à une épaule ; sa mère à la poitrine. Après s'être enfui, le meurtrier est revenu devant la maison de ses victi mes et s'est logé une balle dans la ré gion du cœur. Soieck, qui travaillait dans la même ferme que les deux femmes, s'était épris de la jeune fille et l'avait deman dée en mariage. Mais la mère tardait à consentir à cette union et c'est dans un moment d'exaspération que Soieck a commis son crime. Les trois blessés ont été transportés à l'hôpital de Château-Thierry, ou leur état est jugé grave,\nLA RENTRÉE PARLEMENTAIRE\nSUITE DE LA PREMIERE PAGE La validation des élu* Le lendemain jeudi, les députés, réu nis en onze bureaux sous la présidence du plus âgé d'entre eux, procéderont à la vérification des procès-verbaux élec toraux arrêtés par les commissions départementales de recensement des votes. Le premier bureau est chargé de§ opérations de l'Ain à l'Aveyron, le 2* bureau, des Bouches-du-Rhône aux Côtes-du-Nord, le 3\" de la Creuse au Gers, le 4* de la G(fond«.|â l joir ~ et-Cher, le 5* de la Lc>i re à!a HaUte- Marne, le 6« de la Mâyenne au Nord, le 7' de l'Oise au Rjis-Rhin, Je fi* du Haut-Rhin à la Hai»/»-Sa»'de, le 9* Paris et la Seine» le lu» de la Seine- Inférieure au Var, le 11*, le Vaucluse, l'Yonne, l'Algérie et les colonies. Chacun des bureaux examine envi ron 55 dossiers ; ce travail est d'ail leurs rapide, les élections non contes tées étant immédiatement proposées pour la validation. Les autres, qui sont actuellement au nombre de quarante, sont réservées pour un examen plus complet. On peut d'ailleurs prévoir que la plus grande partie des deman des d'invalidation sera rejetée, et il ne restera en litige que de rares élec tions, deux ou trois peut-être. Dès vendredi, la plupart des dépu tés seront donc validés, et pourront constituer leur bureau définitif, en éli sant pour l'année 1932 un président, quatre vice-présidents, douze secrétai res et trois questeurs. La nouvelle orientation politique de la Chambre provoquera-t-elle de grands changements dans ces élections ? C'est le secret de demain. Mais il semble bien que l'élection à la présidence soit hors de discussion. Et nous reverrons au fauteuil M. Fernand Bouisson dont le prestige et l'aimable autorité n'ont fait que grandir au cours de ces der nières années. Enfin, dès que le bureau sera défi nitivement constitué, la Chambre pourra se réunir, probablement le mardi 7 juin, pour entendre la décla ration du nouvaiu* wini stère, et abor der officiellement l'fexamen des problè mes nombreux, importants et graves, qui déjà se posent, à l'aurore de cette nouvelle législature.\nLA RENTREE AU SENAT\nJeudi, M. Fernand Rabier, vice président, prononcera l'éloge de M. Paul Doumer\nVendredi, M. Jeanneney sera élu président de la Haute Assemblée C'est M. Fernand Rabier, premier vice-président, qui présidera cette séance de rentrée, laquelle sera d'ail leurs très brève. Elle sera tout entière occupée par l'éloge funèbre de M. Paul Doumer, éloge que prononcera M. Fernand Ra bier. Puis lecture sera donnée des télé grames de condoléance qui ont été reçus à la présidence du Sénat à l'oc casion de la mort du regretté Prési dent de la République. M. Fernand Rabier communiquera ensuite à la Haute Assemblée la lettre par laquelle M. Albert Lebrun, en re merciant ses collègues de la confiance et de la sympathie qu'ils lui ont tou jours témoignées, donnera sa démis sion de président du Sénat et de séna teur de Meurthe-et-Moselle. La séance sera ensuite levée en si gne de deuil. Le lendemain, nouvelle séance. M. Fernand Rabier prononcera les éloges funèbres de M. Forteu et de M. de Lubersac, décédés pendant l'interses sion. On procédera ensuite à l'élection du successeur de M. Albert Lebrun au fauteuil présidentiel. M. Jeanneney est seul candidat. Il s'était présenté, on s'en souvient, le 11 juin dernier, après l'élection de M. Paul Doumer à la présidence de la République, et avait obtenu, au pre mier tour de scrutin, 141 voix contre 143 à M. Albert Lebrun qui, au second tour, l'avait emporté par 147 voix con tre 139 à M. Jeanneney. Cette fois, M. Jeanneney sera élu sans concurrent.\nL'organisation des groupes parlementaires\nL'organisation des groupes parle mentaires se poursuit. Il parait à peu près certain que le nombre des groupes sera dans la nouvelle Chambre aussi élevé que dans la. Chambre de 1928. Les radicaux socialistes Le groupe du parti radical et radi cal socialiste, qui compte actuellement 163 membres, se réunira ce matin pour se constituer et examiner les nouvelles demandes d'adhésion. Les socialistes français Les députés socialistes français se sont réunis hier. Après avoir constaté avec satisfac tion les succès remportés par leur parti, ils ont décidé de reconstituer le groupe qui existait sous la précédente\nlégislature et affirmé leur fidélité à une politique d'union des gauches. L'action démocratique et sociale Plusieurs députés ayant appartenu à l'action démocratique et sociale, groupe fondé à la Chambre par M. André Maginot, se sont réunis hier pour examiner s'il convenait de main tenir cette formation sur ses bases actuelles ou de fusionner avec un grou pement voisin. La tendance qui s'est dégagée de la réunion est que les mem bres de l'action démocratique et so ciale seraient invités à adhérer soit au groupe des républicains <ic gauche soit à une autre formation répondant le mieux à leur politique. Les indépendants\nSur la convocation de M. Georges Mandel, une quinzaine de députés se sont réunis hier après-midi à la Cham bre en vue de reconstituer l'ancien groupe des indépendants. Après avoir jeté les bases du nou veau groupe, la réunion s'est ajournée à aujourd'hui pour recueillir de nou velles adhésions. L'y. R. D. Les députés adhérents à la Fédéra tion républicaine se réuniront mer credi pour reconstituer le groupe de ru. R. D.\nCHEZ LES REPUBLICAINS SOCIALISTES ET SOCIALISTES FRANÇAIS\nUne réunion des élus républicains socialistes et socialistes français, pré sidée par M. Viollette, et à laquelle assistait M. Painlevé, a été tenue hier après-midi au Sénat, en vue d'aboutir, au regard du règlement de la Cham bre, à la formation d'un groupe parle mentaire de même tendance qui, sans rompre les liens respectifs des membres du groupe avec les organisations aux quelles ils sont présentement adhérents, établira une discipline de vote dans tous les débats essentiels.\nTrois tableaux de maîtres volés à la consigne de la gare d'Orsay\nAu retour d'un voyage de Londres, M. Paul Duten, cinquante ans, anti quaire à Bordeaux, 18, rue Rolland, déposait, le 4 mai, à 11 heures du ma tih, à la consigne de la gare d'Orsay : une valise en cuir contenant des vête ments et une caissette contenant des tableaux de maîtres : 1\" un portrait sur toile ovale représentant un buste de femme brune avec boucles de corail aux oreilles, oeuvre signée Courbet, datée de 1854, dans un cadre doré ; 2» un tableau sur panneau de bois représentant trois personnages de la comédie italienne dan 3 un parc, signé : Monticelli ; 3» un tableau sur panneau en bois, de Lancret, représentant une scène pastorale ; 4\" un dessin au crayon noir signé Rodin, représentant un homme nu portant une pierre sur les épaules. M. Paul Duten, s'étant rendu à Ver sailles, rentra à Paris dans l'après midi du même jour. Vers 16 heures, il se présenta à la gare d'Orsay pour retirer ses bagages et prendre le train pour Bordeaux, mais il constata la dis parition de son portefeuille oontenant le billet de consigne : le portefeuille avait-il été perdu ou volé ? L'employé préposé à la consigne apprit à l'antiquaire que les deux colis qu'il réclamait avaient été remis, vers 15 heures, à un voyageur ayant pré senté et remis le bulletin de consigne. M. Duten déposa une plainte entre les mains du commissaire de la gare d'Orsay. Depuis, la police judiciaire, avisée, a entrepris d'aétives recherches pour retrouver les tableaux volés, mais jusqu'ici l'enquête n'a donné aucun ré sultat.\nLA RECONSTITUTION DU CRIME DE NEUILLY-PLAISANCE\nLe 30 janvier dernier, on découvrait, assassinée dans sa villa de Neuilly- Plaisance, une rentière sexagénaire Mme veuve Hell. Les coupables ne tardèrent pas à être arrêtés. C'étaient André Guenault, le propre neveu de la victime, René Beyls et Marcel Many. Tous trois s'étaient déjà, avant le crime, introduits par trois fois dans la villa pour la cambrioler. A la qua trième tentative, à laquelle Many ne participait pas, la rentière fut assail lie et bâillonnée au moyen d'un tam pon imbibé de chloroforme. Elle avait, d'après les assassins, succombé à l'asphyxie. Mais au cours de l'arrestation, Beyls laissa entendre que son complice avait pu revenir seul sur les lieux du crime pour cambrioler. Afln de faire la lumière sur ce point, et faisant droit à la requête de M* René BakhouChe, défenseur de Gue nault, M. Boyer, juge d'instruction, procédera cet après-midi, à 14 heures, à la reconstitution du crime.\nLES PAPIERS DE STRESEMANN II Locarno-Genève Locarno, vu de Vautre cûté du Rhin par celui qui a trop longtemps tenu les ficelles du jeu. De troublantes révéla tions sur les dessous de la politique de la plus importante période de l'après-guerre. (Pion).\nUN MAUVAIS CALCUL...\nPour gagner cent sous sur l'achat d'un bidon d'huile, n'allez pas risquer de perdre des milliers de francs en abrégeant la vie de votre moteur. N'achetez qu'une huile de marque ré putée, vendue en bidons ou en réci pients plombés ou capsulés par le fabri cant. Vous aurez ainsi toutes garanties sur l'origine.\nNOS ÉCHOS\nAujourd'hui La flamme du Souvenir sera ravivée par la Fédération française des anciens colo niaux et les A. C. des (HP, 260* et 208* R. A. et les A. C. du 219* R. A. C. Conseil des ministres à 10 heures à l'Elysée. Béception en l'honneur de M. Nicolas Ba ianos, direction des beaux-arts, rue de Valois. Assemblées générales : Syndicat des ro manciers français. 15 h., 45, rue de Pe trograd. Secrétaires et employés de mairie, 20 h, 45, mairie du I\". Foyers féminins de France, 47, rue de Pon thieu. Foire Saint-Germain : 10 h. à 24 h., place Saint-Sulpice. Concerts : Association des « Concerts au sana », 20 h. 30, 2 bis, rue du Conserva toire. Aasociatoin des musiciens chô meurs, 20 h. 45, 24, rue Saint-Victor. Concerts publics : 20 b. 30, square Clignan court; 21 h„ place Th.-Rivlère, squares des Vosges et Parmentier. Courses à Enghien, â 14 heures. ' i Au musée de l'Orangerie des Tui leries, l'exposition des legs de Raymond Koechlin aux musées de France, qui a déjà reçu plusieurs milliers de visi teurs, sera ouverte tous les jours de 10 heures à 18 heures jitsqu'à diman che soir 5 juin.\nUNE BONNE NOUVELLE Vous connaissez déjà le MOUSQUE TAIRE, ce délicieux cigare de la Régie Française, si recherché des connais seurs pour son arôme et sa présenta tion particulièrement soignée. Mais ce que vous ne savez peut-être pas c'est qu'il ne coûte plus que 1 fr. 50 piece. N'hésitez donc plus, fu mez des MOUSQUETAIRES.\nTEL PAPIER, TELLE PHOTO I Pour faire de belles photos, employez donc de beaux papiers et surtout... Surtout, retenez bien que les pius beaux sont fabriqués en France, ceci de l'avis de tous les techniciens ! Pourquoi donc favoriser contre vos intérêts, la concurrence étrangère ? Français, achetez des produits photo graphiques français!...\nEVITEZ LES EPIDEMIES Buvez de l'eau vivante et pure. Filtre pasteurlsateur Maillé. Maisons d'arti cles de ménage et 155, faubourg Pois sonnière, Paris.\nNECROLOGIE. Nous apprenons la mort de M. Jac ques Lepeu, ingénieur des arts et manu factures, chevalier de la Légion d'hon neur, croix de guerre, pieusement décédé le 29 mai, dans sa 59* année, en son domicile, 2, file . Lincoln, à Paris- Les obsèques auront lieu demain, mercredi 1\" juin, à midi, en l'église Saint-Pierre de Chaillot, sa paroisse. Réunion à l'église. De la part de Mme Jacques Lepeu, de M. et Mme Gustave Lepeu et leurs enfants, de M. Maurice Frings, des familles Lucien Lepeu, Alphonse Le peu, Brossaxd, Guy, Pierre Frings, Pierre Lefèvre. Prière de considérer cet avis comme une invitation. Ni fleurs ni couronnes.\nLa première collection historique à bon marché : HIER ET AUJOURD'HUI à 3 fr. 75 le volume Pour un prix presque incroyable, voici des ouvrages historiques signés des plus grands noms. Aujourd'hui Octave Aubry, Claude Farrère et Paul Chack, Pierre de Nolhac, de l'Académie française ; Henry Bordeaux, de l'Aca démie française. Demain, G. Lenotre, Louis Barthou, de l'Académie française ; René Bazin, de l'Académie française ; Paul Reboux, duc de La Force, de l'Aca démie française, etc., etc. Car, si quatre livres paraissent à la fois pour le lance ment inaugural de Hier et Aujourd'hui, dorénavant, c'est chaque quinzaine que les lettrés et curieux de France auront cet incomparable régal. (Flammarion).\nLA SÈVE SOUS L'ÉCORCE\nL. Jouaville Il existe encore des esclaves : ceux que la loi même crée et opprime. Jls alimen tent les foyers de souffrance, de haine et de révolte : ils minent la société dans ses forces vives. Ce livre plaide pour la libération de ces esclaves. Il convie ô réfléchir. (Ed. Messein, 15 francs.)\nMONTE\nLe soleil, la mer, la montagne Piscine olympique, solarium, luxueux res taurant. Tennis au Country Cluib. Golf au Mont-Agel (température Idéale). Le Spor- Club d'été et son « roof » fleuri. L Ile Enchantée et ses Incomparables spec tables nocturnes. MONTE CARLO BEACH HOTEL et NOUVEL HOTEL DU BEACH au bord de l'eau HOTEL DE PARIS et 80 HOTELS Renseignements & la Société des Bains de mer. Service A. G.. Monte-Carlo.\nProgramme Ces spectacles\nOpéra, relâche. Français, 8 h. 45, la Jalousie, la Navette. Opéra-Comique, S b. 30, Dana l'ombre de la cathédrale, Reflets. . Odéon, 9 h., la Tour de Nesle. Usité-Lyrique, 8 h. 30, Cardells. Châlelet, 8 h. 20, Nina-Rosa. Variétés, 9 h„ le Fruit vert. Ptc-St-Martin, 8 45, Beaumarchais(A.Baugé) Théâtre de Paris, 8 h. 45, Fanny. Gymnase, 9 h., Jean de la Lune. Sarah-Bern., 8 15. l'Aiglon (Vers Sergine). Mogador, 8 h. 30, Rose-Marie. Ambigu, 9 h., la Marche au pouvoir., Renaissance. 9 h. 15, Fleur de trottoir. Palais-Royal, S h. 45, Un homme nu. Th. Antoine, 8 h. 45, le Singe qui parle. Bouffes-Parisiens, 8 h. 30, la Pouponnière. Mlchodière, 8 h. 45, la Banque Nerao. Madel., 9 h. 15. Désiré (S.Guitry,Y.Print.). Athénce, 9 h., le Secret de William Selby. Folles-Wagram, relâche. Ambassadeur», 8 h. 45, Il était une foia... Scala, 8 h. 45, Mon amant (opérette). Saint-Georges, 9 h.. Mademoiselle. Nouveauté». 9 h. 10, le Sexe fort. Comédie-Champs-Klysées, 9 h.. Domino. Gd-Gulgnul, 8 h. 45, Pigal'B, chambre n° 3. Avenue (Cle Pitoëff), 9 1., Jog et Cle. Miehel, 9 h., Ludo. Théâtre des Arts, 9 h„ Abracadabra. Mathurins, 9 h.. Prenez garde à la peint Montparnasse, 9 h., Chambre d'hôtel. Foire-st-Germain, th. plein air 2 h. à min. Moulin de la Chanson, 9 30. Rev. marselll. Albert-I\", 8 h. 30, Marchand de Veniae. Coouedio, 9 h.. Une jolie fllle à tout faire, thiny,. 9 h,, la Femme du chef de gare, néjaset. 8 45, Dégourdis de la Il«(Darteuil). Terne», 9 h., le Cyclone (Hug. ex-Duflos). Moncey, Banco (Jules Berry, Suzy Prim).\nMUSIC-HALLS\nFolies-Bergère, 2 30, 8 30, Nuits de folies. Empire, 8 30. LUI Gyenes, ses 20 Tziganes. Cas. Paris, 8 30. Sex Appeal 32 (M. Dubas) Dix-Heures, Fric et Raque (revue). 2-Ane», 3, 9. rev. nv.. Alibert (Marc. 10-26). Kitropeea, m., s., Damia, Victor Vallier, Boblno 51.-11., Wiener et Doucet. 15 attr. Fourmi, 3. 9 h., Frôhel, M>. Martel. Crochet. N. Zénith, 9 h.. 800.000 fr. p. mois (Biscot) Médrano, Roberto, le Valentino du cirque. Coliséum, danse, mat. et soir., attractions. 51onlin-Rouge, bal kermesse, m., s., nuit. Magic-City-Bal, t. 1. s., 9 h.; dim. f., mat. Luna-Park, t. t J„ mat. soir, att, dancing. Jardin d'Aicllm-, entr., 3 fr.: enfants, 1 fr. Pal. Pompéien (16,r,Monceau), s., d„ m. s.\nCINEMAS Madeleine, Titans du ciel. Faramount, Coiffeur pour dames. Gaumont-Palace, Fantomas Auhert-Falace. Vous serez ma femme. Olympia, Cuupa de roulis (M. Dearly). Marivaux-Fathé. On fils d'Amérique. Max-JMiider-Pathé, Cœur de lllas. Ciné Champs-Elysée», Shanghaï-Express. Gaumont-Théitre, le Rosier de M™* Husson. Klysée-tiaumont, No man's Land. Marigny, Jeunes filles en uniforme. CoHsée, Une nuit au Paradis. Moulin-Roture, les Croix de bois. Victor-Hugo-Fathé, les As du turf. Ermitage, la Folie des hommes. Impérfal-Pathé, Paris-Méditerranée. Alhambra, les As du turf (music-hall). Palace (8. fg Montm.). Instinct héréditaire, Plgaile, l'Amour commande. Capucines, la Croix du Sud. Miracle», 3, 9 h.. Tumultes (Boyer, Florelle). Maillot-Palace, l'Ange bleu. •*' Omnia-Pathé, Sa femme. Caméo, Ourarig. Folies-l»ramatiqnes, Dupont et Cie. Luna (pl. Nation), la Fille et le Garçon. Studio 28, On dem. dans. p. Buenos-Ayres. Agriculteurs, Dr Jekyll et Mr Hyde. Cigale, la Fille et le Garçon. Artistie (61. r. Douai), Ma tante d'Honfleur, Montrouge Th.. m., s.. l'Ange bleu. attr. I anthcon, the Greeks had a Word for them. Rtalto, le Capitaine de Kœpenick. Roxy, m. le Cap perdu, la Vagabonde. Carillon (bd Bonne-Nouvelle), l'Ange bleu. Bonaparte. D r Jekyll et Mr Hyde. Saint-Sabin, la Fille et le Garçon. Autenil-B. Ciné (r. La Font.), le Tournoi.\n38. Feuilleton du Petit Parisien, 31-5-32\n| LÀ FEMME SANS PARDON grand roman inédit I II RENÉ'YINCY\nIX (suite) L'honneur et le bonheur de Catherine Et quand je pense, dit-il, qu'un moment j'ai douté de vous... De nous deux, c'est cependant vous qui vous révélez comme la plus Implacable. Mais soyez tranquille, je serai avec vous jusqu'au bout Venez bientôt me reparler de votre idée, que je la creuse de mon côté. Je viendrai bientôt. Au fait, et votre siglsbée, que de vient-il ? Mon sigisbée, 11 me contemple toujours avec de si beaux yeux d'en fant ravi qu'à certains moments je serais presque tentée d'en être émue. Jane, prenez garde— Elle eut un haussement d'épaules : J'ai dit presque, souligna-t-elle. A propos de lui, vous savez qu'il n'est pas encore allé chez le père Zac charias— Copyright by René Vincy 1932. Traduc tion et reproduction interdites en tous paya\nEh bien ! il s'y présentera bien tôt, avant la fin de la quinzaine, j'en fais mon affaire, car vous savez ce que je vous ai dit : celui-ci, je veux qu'il finisse sous l'uniforme d'un réclu sionnaire. si ce n'est sous ia casaque d'un forçat! Dix minutes ensuite, Jane-Arsène faisait son entrée dans le salon de Mme de Boisbryant. Elle avait déposé Alban en route. Voici ma fidèle, dit la comtesse avec un sourire qui voulait être gai et ne parvint pas à n'être point navré. Comment, vous êtes seule, ma man? s'étonna Jane. Comme vous le voyez, toute seule et assez morose... Catherine? Elle est si fatiguée de sa matinée qu'elle a dû se coucher en rentrant chez elle. Elle vient de m'en faire avertir. Voue savez que c'est le jour où elle va faire auprès de mee pauvres cette tournée qui est, en effet, exté nuante? C'est juste, noue sommes mer credi. Je n'aurais pas dû céder, naguère, à ses sollicitations et lui laisser ce soin de me remplacer. Mais, maman, si c'est exténuant pour Catherine, ce l'eût été pour vous bien davantage, et Catherine est plus en état que voua de supporter cet effort... La preuve, c'est qu'elle est au lit. Catherine est une jolie femme qui s'écoute... Et moi une vieille femme qui se dorlote au détriment des siens Peut-être bien, fit Jane-Arsène gaiement, car jamais voua ne voua\nêtes mieux portée. Vous avez une mine, des couleurs... Mme de Boisbryant ne releva pas ce que cette affirmation de sa bru avait d'aventuré, car elle se savait, au contraire, ce visage'tiré des personnes qui souffrent de graves troubles orga niques. Mais elle ne parlait pas aisément des Inquiétudes que lui causait sa santé. Et Antoine? reprit Jane en affec tant la légèreté. Est-ce qu'il est égale ment extenué? Antoine est retenu à son minis tère, il vient de téléphoner, un peu avant Pierre. Comment, Pierre ne viendra pas non plus aujourd'hui? Pierre m'a dit être très pris par son travail. ■ Il est de fait, maman, que vous devriez le gronder. Cet ouvrage, auquel il s'est adonné, l'absorbe tellement qu'il en néglige sa femme autant que sa mère... Mme de Boisbryant souriait tou jours de son sourire tendre et las : Il y a des jours où c'est ainsi, les défections vous arrivent de tous cotés, et si je ne vous avais pas attendue, Jane, c'est bien sûr que je serais par tie pour Auteuil. Je n'aurais pas dérangé Pierre, mais j'aurais été pren dre des nouvelles de Catherine. Jane-Arsène passa ses bras autour du cou de Mme de Boisbryant dans un geste de charmante càlinerie : - Voici, dit-elle, une mère qui s'in quiète de sa fille comme du temps où. bébé, elle avait un petit bobo. Mais quelle idée avez-vous de sortir par le temps qu'il fait? On n'a pas plutôt le nez à l'air que l'on se sent transie jus qu'à l'âme. Je ne voua permettrai cer-\ntainement pas de commettre une imprudence pareille. Si vous désirez des nouvelles de Catherine, je vous en donnerai. Vous, Jane? Je vais passer chez elle avant de rentrer et vous téléphonerai, voulez* vous? Vous êtes gentille... Je ne suis pas gentille, je sais seulement qu'il n'y a pas une maman qui s'alarme plus vite que vous, et avec plus de déraison, et je tiens à ce que vous soyez rassurée, parce que je vous aime de tout mon cœur. - Cette odieuse comédie de tendresse auprès d'une mère qu'elle s'était juré de réduire au désespoir, comme cette artificieuse créature la jouait! Mme de Boisbryant y fut trompée une fois de plus. Du reste, Jane la déconcertait pro fondément. Afmêe contre elle par toutes les mé fiances mais, tout instinctives, ces méfiances ne s'étayalent, en somme, sur rien, toujours elle en était à se demander: Est-elle vraiment secrète et dan gereuse? Où est-ce mon cerveau qui se crée des monstres? Et puis, au moment le plus pénible de ses pensées, Jane-Arsène 3avalt si bien, par des attentions comme celle-ci, détruire ses préventions qu'elle ne savait plus que croire et qu'elle s'accu sait elle-même, en absolvant l'autre. Le petit hôtel particulier que les Villemur avaient acquis à Auteuil, non loin de la villa achetée par Pierre, était loin d'arborer la somptuosité de celle-ci, mais c'était une demeure fort agréable cependant, l'une de ces retraites aimables, confortables et pai-\nsibles comme beaucoup de Parisiens en rêveraient une aux portes de leur ville. Le train du ménage était plus que oonvenable : deux chauffeurs, deux femmes de chambre, valets de pied, cuisinier et son personnel, un portier qui avait fort grand air et enfin tout un service d'écurie pour les chevaux de selle. Les Villemur recevaient beaucoup, entretenaient d'innombrables rela tions ; comme bon nombre de têtes vides, Antoine aimait autour de lui le bruit, la presse et le mouvement. Il jouissait d'ailleurs de belles ren tes, en plus de ses émoluments de fonctionnaire, et Catherine touchait un revenu considérable de sa dot, demeurée dans les aciéries de Saint- Ambert. On peut être heureux à moins. Quinze mois, cette maison avait été la maison du bonheur. Du jour où cet extravagant Antoine s'était mis à tourner autour de Jane- Arsène, une fissure avait commencé de lézarder cette félicité. Elle fut d'abord invisible. Mais il est peu de ces fissures qui ne s'élargissent lorsqu'elles ne sont point découvertes à temps. Et le_ travail maudit de Jane-Arsène devait élargir celle-ci jusqu'à jeter par terre tout l'édifice. Lorsque la comtesse Jane se pré senta. ce fut Basquine la première femme de chambre, qui la reçut, une personne assez fûtée qui avait, comme l'on dit, l'oreille de sa maîtresse. Elle se répandit tout de suite en doléances confidentielles: « Mme la baronne était rentrée à une heure passée, en compagnie de M. le baron, dans un te) état de malaise qu'elle avait dû prendre le Ut\nimmédiatement, tandis que M. le ba ron gagnait son cabinet de travail, où il s'était enfermé et d'où il n'avait point bougé depuis. » Basquine pouvait dire cela à Mme la comtesse, qui était une intime de la maison et reçue ici comme une sœur tendrement aimée de Mme la baronne, mais ça paraissait grave, M. le baron donnant l'impression d'être tout à fait fâché. » Un si gentil ménage... » Qu'est-ce qui avait bien pu se pro duire ? > Basquine n'était pas pour rien du Midi: elle avait la langue bien pendue, d'ailleurs sans méchanceté aucune. FUle était très sincèrement dévouée à sa maîtresse. La comtesse Jane l'avait écoutée du reste avec un intérêt qui n'était point fait pour tempérer son ardeur ba varde. Eh bien ! Basquine, allez dire à Mme de Vlllemur que je suis venue prendre de ses nouvelles. La soubrette se récria: Oh! Madame la comtesse, sa porte est défendue pour tout le monde. ~ Pas pour moi, assurément. Et d'ailleurs, rai à rendre compte à notre mère de l'état dans lequel elle se trouve. Allez, Basquine, s'il y a faute, je la prends sur moi. La femme de chambre disparut, puis revint : 3! Madame la comtesse veut bien me suivre.. Dans la chambre mi-obscure où ne brûlait qu'une veilleuse d'église, une odeur douce et un peu sucrée régpait, cette odeur des pièces où respire une migraine ise qui s'est anesthésiée avec de l'éthei. Et dans son lit bas, au milieu de ses\ndentelles, Catherine apparaissait vague ment, pauvre visage encore pâle de chagrin et de larmes. Tout de suite. Jane fut dans ses bras. Ma chérie... ma tendre chérie... ma douce Catherine, qu'y a-t-il ?.. Que s'est-il passé ? Je ne le sais pas, Jane... Ne m(f demandez rien. Je ne sais pas. Je ne comprends pas. I! y a des moments où je me demande quel cauchemar je fais et d autres où je ne sais pas si je ne vais pas devenir folle. Ah ! mon trésor que je suis malheureuse !... Et Catherine, qui s'était squlevée dans son lit, s'abattit en sanglotant sur 1 epaule de sa belie-sœur. Celle-ci, qui paraissait bouleversée, la berça tendrement : Voyons, Catherine... voyons, mon petit enfant, soyez raisonnable, ne voua exaltez pas ainsi ! Comment voulez vous que je comprenne quoi que ce soit a ce que vous me dites ? Expli quez-vous clairement, chérie. Je suis bien certaine que vous vous affolez pour rien... Voyons, qu'y a-t-il entre vous et Antoine ? Vous vous êtes dis putes ? Vous vous êtes brouillés ? Quel enfantillage ! Ces amoureux... pour une querelle, Us croient tout de suite à la un du monde... Jafie -'• rsrne grondait Catherine comme elle eût grondé un bébé en gar dant sur les lèvres un sourire ravis sant. Elle avait attiré un siège au chevet du ht donné un peu r.us de lumière dans la chafnbre et, ainsi installée à 1 aise, elle s'apprêta, en artiste qui se mire dans son œuvre, à Jouir pleine ment de la douleur de sa victime. (A suivre.)\nL'AFFAIRE GORGOULOFF\nLE PETIT PARISIEN\n31-5-32 .\nSUITE 8E LA PREMIÈRE PAGE\nPour le baptême de Bébé... offrez des DRAGÉES MARTIAL ! Sans vous déranger. demandez : , A échantillons, l'album dos boîtes l jJL de baptême et surtout les prix iV» j de gros à la fabrique de Dragées ç J Martial. 11. r. Raspail. Ivry (S\"). W» 1 Expéd. impeccable en 24 heures.\nAvoir de l'allure est un secret Le vêtement le possède\n■ jj»i t'AttAITHE : M 3 LIVRES DE FOU-RIRE M ENCORE DES HISTOIRES DECOMMIS-VOYA6EURS NOUVELLES HISTOIRES OE COMMIS-VOYAGEURS HISTOIREE DE COMMIS-VOYAGEURS LA JEUNE FILLE a LES AMANTS LE VOLUME LE plus beau roman d'amour par PAUBI CT Jean de LETRAZ bUllrLfcl NICOLE SE MARIE... M| CD roman inédit par Suzettc DESTY, ■ H» l'auteur de M^k NlCOLEsssl' 9 Le» à célèbres roman» de J. de Létraz et S. Deaty No «Telle Collection \"LES AMANTS ETERNELS\" 3 fr ROMEO & JULIETTE ■ Il a C'est l'histoire pathétique du plus beau duo d'amour olijmf FAUST * MARGUERITE LE\" VOLUME Faust descend des sommets arides COMPLET de la Science pour cueillir ■IH Marguerite pure et simple fleur MM ■ EH VERTE PARTOUT ■\nDemain Ky LES PROPOS M. IA PARISIENNE LE MIROIR DE LA FEMME * justement tout çz qui vous intér&sje., ÎTladamje.'\nUTILISEZ NOS PETITES ANNONCES CLASSÉES rjnterniédlaire !• pins direct entre l'offre et la demande y W 'àj '4 'A* W ttr 'A' iéT *A* 'à! 'A' 'A' 'é-' X \"A* \" ,Tt,T ' •*' ™. «a ™. A •\" ™. Une simple phrase de rappel sur le quotidien lumineux du carrefour Richelieu-Drouot grave votre publicité dans l'es prit du lecteur.ElectricPubli cité, 118, Champs-Elysées. Conditions spéciales aux an nonceurs du \" Petit Parisien \"\n","EËKNIEffiE IHUEUIKE\nSERVICES TÉLÉGRAPHIQUES et TÉLÉPHONIQUES SPECIAUX do Petit Parisien cl do Ttmes\nAMBIGU La Marche au pouvoir\nLa loyauté du cœur et la réussite en politique sont souvent incompatibles, affirme l'auteur non sans raison M. Pierre d'Axniel s entrepris de nous présenter un tableau :des bassesses aux quelles est exposé à s'astreindre un hom me décidé it réussir coûte que coûte. C'était 11 un dessein qui pouvait se réa liser soit par une œuvre d'une vigueur di gne d'Emile Fabre ou d'Henry Bcrnstein, soit par une œuvre analogue aux braves romans populaires d'ordre courant. L'auteur, qui, par son goût, son savoir faire, son sens des proportions, parait avoir une préférence pour les altitudes modérées, s'est tenu à mi-chemin des Ipretés du sommet et des platitudes de la plaine. Il nous a montré un certain Albert Le Diable, coquin d'envergure, qui a fondé une banque dirigée par son frère. Ce frère a dissipé le capital. La faillite frauduleuse va être déclarée. Or Le Diable a séduit sa jolie petite secrétaire. D'autre part, une veuve riche et influente l'accepterait volontiers pour mari. Ce serait le salut financier et, demain, l'accession au pouvoir. Va-t-il se laisser dominer par le senti ment ou par l'ambition ? C'est l'ambition qui l'emporte, car la tendre amoureuse, désapprouvant ses pro cédés, lui rend sa liberté. il nie s Praince et Balmaceda et la ravis sante et adroite Mlle Christiane Delyne, MM. André Varennes, Achille Defrenne et Daniel Norman ont joué avec conviction cette œuvre claire, simple très simple h laquelle le public a tait un cordial accneil. Paul BEBOCX.\nOn souhaiterait à Londres voir la conférai* de Lausanne étendre son programme\nLondres, 30 mai (dép. Petit Parisien.) L'idée d'élargir le cadre de la confé rence de Lausanne, développée avec Insistance depuis quelques jours dans certains milieux anglais, a été reprise par M. Macdonald au cours d'une inter view accordée hier à un correspondant du Daily Mail qu'il reçut à Lossie mouth. Le premier ministre a exprimé l'avis que les débats devraient, en plus du problème des réparations et des dettes, s'étendre aux différents aspects de la crise économique mondiale. Dans les cercles Officiels, on se dé fend d'expliquer les raisons qui ont pu déterminer M. Macdonald à demander ainsi publiquement, à cette heure, une amplification de l'ordre du jour de la conférence. L'intérêt suscité tout d'abord par la déclaration du premier ministre a été, d'ailleurs, éclipsé cet après-midi par la nouvelle de la démission du cabinet Bruning. Que ce soit un fâcheux pré lude à la conférence de Lausanne, nul n'hésite à le reconnaître. Tous les journaux indiquent que l'événement ne peut manquer d'avoir de sérieuses ré percussions en Europe et certains pré voient qu'il peut être gros de consé quence.\nUn lever do roi an palais Saint-James\nLondres, 30 mai (dêp. Petit Parisien.) Le roi a tenu aujourd'hui au palais Saint-James le dernier lever de la sai son. La cérémonie a revêtu son éclat habituel. Le souverain a quitté le pa lais de Bucklngham dans un carrosse attelé de six chevaux, précédé de trompettes à brandebourgs d'argent et encadré d'un escadron de la garde. Au palais de Saint-James, le monarque a été reçu par la garde d'honneur des grenadiers de la garde et aux accents de l'hymne national. Le prince de Galles et plusieurs autres membres de la famille royale assistaient à la céré monie. Parmi les personnalités étrangères présentées aujourd'hui au souverain, on remarquait le prince Guy de Poll gnac. Dans la matinée,. le roi George V, pour la première fois de l'année, avait fait une promenade à cheval dans Hyde Park.\nL'avion de l'Américain Brown s'écrase au sol et prend feu\nLe pilote et son mécanicien sont sauvés par leur parachute Seattle (Etat de Washington), 30 mai (dép. Havas.) L'aviateur américain Brown, dont la première tentative de traversée du Pa cifique sans escale avait été infruc tueuse il avait dû retourner à Seat tle trois heures après son départ, a repris son vol cet après-midi. Peu après avoir quitté l'aérodrome, l'avion s'est écrasé au sol, à Elliot- Bay, et a pris feu. Brown et son mécanicien ont utilisé leur parachute. Tombés en mer, ils ont été recueillis aussitôt.\nL'ENQUÊTE A MARSEILLE SUR LA FAUSSE TRAITE\nOn découvre une fausse lettre signée de M. Félix Camoin\nMarseille, 30* mai (dép. Petit Parisien.) Le courtier Jean Lacan, qui apparaît comme ayant joué le principal rôle dans l'affaire de la fameuse traite de 4 millions, est spécialisé dans le place ment des noisettes et amandes. Céli bataire, réformé de guerre, il avait une chambre dans l'appartement d'un de ses parents, boulevard Chave. Son complice, Antonin Pascal, qui précé demment habita Arles-sur-Rhône, ne vint résider à Marseille que l'an der nier. Il est marié et père d'une fillette. Jusqu'en 1911, il fut cultivateur. Après la guerre, il exploita différents com merces, en dernier lieu un café. On sait que les deux compères ont tenté de faire croire que c'est M. Ca moin qui se serait rendu coupable de l'escroquerie. Mais, au cours des per quisitions opérées à leur domicile, un faux document a été découvert : une lettre signée de M. Félix Camoin con cernant le prêt de 3.600.000 francs. Si la signature apparaît comme authenti que, le libellé dactylographié du docu ment est certainement apocryphe, et le papier a été e lavé », comme le fut le billet à ordre de 4 millions. On avait signalé à la police que Lacan avait été en relations avec un garagiste d'Arles, M. Guenpoli. Son rôle s'est borné à conduire les deux escrocs de Beaucaire à Arles. La bri gade mobile a opéré au domicile du garagiste une perquisition qui n'a donné aucun résultat. C'est à la banque Massot, à Beau caire, que Pascal avait remis le 10 mai dernier le billet à ordre de 4 mil lions signé du baron Henri de Roth schild. Il y retourna deux jours après. M. Massot lui fit verser 35.000 francs pour les frais. Le billet à ordre fut alors déposé à la Banque de France pour être négocié et payé si possible télégraphiquement.\nMM. HITLER ET GŒRING CHEZ LE PRESIDENT HINDENBURG Berlin, 30 mai (dép. Petit Parisien.) Le maréchal président von Hinden burg a reçu, à 5 heures, le président du Reichstag Lœbe qui, au cours de l'entretien, a montré qu'il n'y avait pas de raison que le cabinet Brilning démissionne puisqu'il avait la con fiance du. Parlement. A 5 h. 30, le maréchal président Hindenburg a reçu les leaders socia listes Breitscheid et Wels qui, à leur tour, ont souligné que le ca binet Brilning eût été à même de continuer à gouverner avec une majorité parlementaire. Au cours de l'audience, les deux députés socialistes ont tenu à faire remarquer que les partis qui, dans les deux récents plé biscites, ont voté pour le président sortant demandaient précisément la continuation des méthodes de gouver nement sur une base constitutionnelle. Au cours de la soirée, le maréchal a reçu les leaders nazistes Hitler et Gcering, On ne connaît encore rien sur les propos échangés, mais on sait, d'autre part, que la tendance prési dentielle est d'amener le mouvement national socialiste à prendre sa part des responsabilités gouvernementales actuelles. Demain matin, Hindenburg recevra les leaders catholiques et nationalistes, puis, l'après-midi, ceux des autres par tis. On annonce enfin qu'il a l'intention de consulter plusieurs personnalités qui ne font pas partie des milieux parlementaires. Contrairement aux bruits qui ont circulé ce matin, le chancelier Brti ning reste à Berlin et continue à assu rer les affaires courantes; cependant, Il refusera catégoriquement de faire partie, même en qualité de ministre des Affaires étrangères, de la combi naison qui est en gestation.\nLES SUCCESSEURS POSSIBLES DU CHANCELIER BRUNING Berlin, 30 mai (dép. Petit Parisien.) Parmi les personnalités dont le nom est le plus souvent cité comme suc cesseur au chancelier Brilning, on cite M. von Gayl, le D r Gessler, M. von der Ostel et le D r Bracht. M. von Gayl est un ancien député qui représente l'aile agrarienne du parti nationaliste. Il représente la Prusse-Orientale au Reichrat ou con seil des Etats confédérés; il fut com missaire du plébiscite en Prusse-Orien tale au cours de l'été de 1920. Il est traité, dans cette province, comme une sorte de héros local. Le'D' Gessler, venu du parti démo crate, fut pendant six ans ministre de la Reichswehr à la suite de Noske. On le considérait alors comme l'homme de paille de l'état-major; il est catho lique et Allemand du sud. M. von der Ostel a soixante-dix ans; c'est un ancien sous-préfet, ancien adhérent du parti nationaliste, mais qui, contrairement à la consigne de ce parti, a voté pour Hindenburg aux récentes élections présidentielles. Le Di Bracht est un ancien secré taire d'Etat à la chancellerie du temps du chancelier Marx; il est actuelle ment bourgmestre d'Essen. MM. von Gayl et Gessler paraissent, à première vue, avoir quelques chan ces d'être choisis par le maréchal pour former le cabinet. On dit, ce soir, que le futur chance lier se présentera devant le Reichstag ayant en poche le décret de dissolu tion. Si les fractions ne lui donnent pas une majorité, on procédera à de nouvelles élections.\nLES MŒURS IMPERIALES SEMBLENT REVIVRE\nBerlin, 30 mai (dêp. Petit Parisien.) Les circonstances dans lesquelles Hindenburg s'est séparé du chancelier Briining rappellent absolument les' mœurs impériales. Guillaume II se rendait chaque an née à la chasse en Prusse Orientale, à Kominten. C'est au cours de ces séjours que les influences de coulisse s'exerçaient contre le chancelier demeuré à Berlin «t ignorant des intrigues. Cette année, Hindenburg, au lende main du débarquement du général Grœner par l'état-major, est parti de façon démonstrative pour ses proprié tés de Prusse Orientale à Neudeck, où il a été chapitré par les personnalités intéressées au renversement du « sys tème » Briining. Depuis quinze jours, tout contact était rompu entre le chef de l'Etat et le chef du gouvernement. On assure qu'à plusieurs reprises le docteur Briining a fait demander té léphoniquement à Neudeck s'il pouvait aller de sa personne rendre compte au président de ses projets de décrets et du remaniement du cabinet, mais qu'il lui fut toujours répondu négativement. En même temps, les journaux de droite, informés de façon indirecte, menaient contre le chancelier une cam pagne intolérable qui a d'ailleurs porté ses fruits.\nL'ORIGINE DU DESACCORD ENTRE LE CHANCELIER ET LE MARECHAL-PRESIDENT Berlin, 30 mai (dép. Petit Parisien.) Parmi les diverses causes du désac cord qui a conduit à la séparation d'aujourd'hui entre le maréchal-prési dent et le chancelier figurent, en bonne place, les divergences d'opinion tou chant le plan de colonisation agricole préparé par le cabinet qui vient de démissionner. Il existe en Allemagne orientale 3.000 hectares de terres appartenant à de grands propriétaires endettés irrémé diablement et qu'il est impossible de sauver de la faillite complète. Le ministre du Travail le centriste Stegerwald, voulait transformer ces terres en petites colonies paysannes. Les junkers de l'est de l'Elbe, dont les opinions sont exprimées par le mou vement naziste et par le parti nationa liste. ont poussé les hauts cris, parlé de bolchevisme, d'expropriation et demandé au contraire qu'on garantisse dans la vente aux enchères des grandes exploi tations en faillite un prix minimum très élevé. Ils sont parvenus à faire admet tre leurs revendications par le maré chal-président. Les contribuables seraient ainsi ap pelés à faire de nouveau un somptueux cadeau aux junkers en déconfiture. • Le D' Briining ne voulait pas que ces terres fussent soumises à la vente aux enchères, mais cédées à un office de colonisation et rachetées à un prix à l'hectare c approprié aux circons tances ». Dans la coulisse de la crise se livre donc une lutte entre les agrariens. qui demandent de nouvelles subventions du Trésor pour maintenir artificiellement la valeur de leurs propriétés, d'une part, et les milieux qui veulent à la fois une politique de colonisation ra tionnelle et la cessation des méthodes de faveur scandaleuse* dont l'Etat fait bénéficier les grands propriétaires agrariens de l'est de l'Elbe. Briining a donc dû partir moins sous\nl'influence des nazis que sous celle des junkers, qui ne trouvent jamais un tarif de douane assez protection niste ni une subvention d'État assez copieuse. L'acceptation par le chance lier des desiderata des junkers aurait signifié l'engagement de continuer à verser des centaines de millions de marks par l'Etat pour maintenir à flot un petit nombre de familles de riches propriétaires agrariens dont les exploi tations ne sont plus viables, soit à cause de la qualité défectueuse du sol, soit du fait des erreurs et des dilapi dations dans la gestion. On remarquera ici que, comme sous Guillaume 11, les agrariens de l'e3t de l'Elbe ont repris un rôle politique de premier plan et qu'ils ont collaboré à la chute du chancelier contre l'opinion du Parlement.\nVERS DE NOUVELLES ELECTIONS Berlin, 30 mai (dép. Petit Parisien) Selon une information publiée par une agence appartenant à l'Union des éditeurs de journaux, Hindenburg au rait déclaré avec énergie aux leaders socialistes que tout son passé prouve qu'il est décidé à défendre la Consti tution. Il essaiera donc de former un gouvernement qui trouve une majo rité au Parlement, mais il se rend compte que ce cabinet ne pourra pas non plus gouverner sans décrets-lois. La même agence assure que le ba ron von Gayl dément qu'il soit can didat & la chancellerie. D'autre part, on parle d'une combi naison moyenne, dont le chancelier pourrait être le comte Westarp, un na tionaliste qui s'est séparé de Hugen berg. On croit que le futur chancelier pourra être désigné mercredi et que le nouveau cabinet pourra être formé avant la fin de la semaine. L'opinion générale dans les milieux politiques est, ce soir, que le gouver nement qui va être constitué ne sera qu'une combinaison provisoire, dont le rôle essentiel sera de dissoudre le Reichstag et de faire de nouvelles élec tions. Un gouvernement définitif sera formé d'après le résultat de ces élec tions qui, bien entendu, seront triom phales pour Hitler. Ainsi, on voit le maréchal-président, réélu par 53 % des voix du peuple allemand contre Hitler, suivre, à des sein ou non, une politique qui n'est pas autre chose que celle souhaitée par son ex-concurrent, le chef naziste. Aussi s'explique-t-on que, ce soir, en sortant du palais présidentiel, les deux chefs nazistes, Hitler et Gcering, se soient déclarés « très satisfaits ».\nLA QUESTION DANUBIENNE\nLe comité d'experta financiers chargé de l'étudier s'est réuni hier à Paris Le comité d'experts chargé par le conseil de la S. D. N. d'étudier la si tuation financière des Etats danubiens et balkaniques s'est réuni hier, de 16 h. 30 à 19 heures, au Palais Royal, au siège de l'lnstitut de coopération intel lectuelle. C'est M. Avenol, secrétaire général adjoint de la S. D. N., qui a procédé à l'installation de ce comité qui com prend, on le sait, le président et une délégation dé cinq membres du\" comité financier de la S. D. N., les experts de trésorerie des quatre gouvernements français, britannique, italien et alle mand et enfin trois experts désignés par M. Matos, le président du conseil, et représentant la Belgique, les Pays-Bas et la Suisse. Après un exposé général de la situa tion des Etats de l'Europe centrale et sud-orientale et des problèmes à résou dre, fait par M. Avenol dont on connaît la compétence en matière financière, le comité a désigné, pour présider ses tra vaux, le représentant helvétique, M. Musy, conseiller fédéral et chef du dé partement des finances à Berne. Celui-ci a brièvement remercié ses collègues, puis a donné la parole à M. Roos Van Toningen, qui représente à Vienne le comité financier de Genève et qui, par suite, a pu fournir les rensei gnements les plus récents et les plus complets sur la situation presque dé sespérée de l'Autriche. Le comité, qui siégera demain, le ma tin et l'après-midi, et qui fera chaque soir un communiqué à la presse, compte que ses travaux dureront une dizaine de jours.\nLa loi martiale est proclamée dans les concessions de Changhaï\nTokio, 30 mai (dêp. Havas.) On mande de Changhaï à l'agence Rengo : La loi martiale a été proclamée au jourd'hui dans les concessions. II s'agit d'une mesure de précaution pour parer à des incidents possibles à l'occasion du 7* anniversaire de l'incident du 30 mai. Des étudiants chinois ont distribué dans la Nankin Road et sur le Bund, dans la concession internationale, des tracts antijaponais et flétrissant « l'im périalisme ». D'autres tracts ont été également répandus aux abords des filatures de coton ; ceux-ci flétrissent le récent accord sino-japonais, réclament l'expul sion de la commission de la Société des nations et le boycottage des pro duits japonais.\nOn a commencé le tirage du Sweepstake irlandais\nLondres, 30 mai (dép. Petit Parisien.) Le tirage de la loterie irlandaise a commencé ce matin à Dublin et a oc cupé toute la journée. Plusieurs milliers de curieux s'étaient assemblés dans la vaste salle de danse de la Plazza où avaient lieu les opération.» du tirage. Tous les noms des che/aux inscrits pour la course du Derby, qui aura lieu mercredi prochain, ont été tirés par un groupe de jeunes Irlandaises dont l'élé gant costume de jockey ajoutait au pit toresque de cette cérémonie devenue maintenant presque traditionnelle. Londres a été particulièrement favo risé par le tirage, 15 de sec habitants étant à présent assurés d'une fortune de 30.000, 15-000 ou 10.00\" livres sterling si la course de mercredi leur est favora ble. Au nombre de ces- privilégiés se trouvent, comme les années précédentes, des personnes de toutes conditions et de toutes classe- : un avocat connu, une directrice d'école, un laitier, un électricien, deux employés de bureau, une femme de ménage, ete. Parmi les Français favorisés, on cite les noms de trois Parisiens : MM. Briffe. Bud et Arzoumaaoff. et de deux Marseillais : MM. Goirand et Vercini. Rappelons que le Sweepstake com porte cette annue 23 premiers prix de 30.000 livres, 28 seconds prix de 15.000 livres et 28 troisièmes prix de 10.000 livres, 500 prix de 1.750 livres pour les chevaux ' non placés et 2.800 prix de 100 livres dit? prix de consolation. La totalité des sommes recueillies, annonce-t-on officiellement ce soir, est de 4.128.486 livres sterling, dont 1 032.121 livres Iront aux hôpitaux irlandais et 2.801.643 livres seront affectées; à la distribution des prix.\nLE CONGRES SOCIALISTE\nSUITE DE LA DEUXIÈME PARE M. Paul Fauve Mais monte une ovation nouvelle et s'élève le chant de l'lnternationale. Cette manifestation saluait l'appari tion de M. Paul Faure 'à la tribune. Après le discours de Léon Blum, dit-il, j'avais l'intention de renoncer à la parole. Des amis m'ont cependant persuadé que je devais quand même parler au parti. Il expose où en est la croissance du parti socialiste et quels succès il a remporté. —C'est cela, c'est ce capital d'espé rances, dit-il, que je ne veux pas jouer sur un coup de des. La participation ou l'exercice du pouvoir ? M. Paul Faure fait un noir tableau de ce qu'elles ont produit en Angleterre et en Allemagne, là un désastre électoral, ici un désastre poli tique, la dictature militaire et hitlé rienne. L'ex-député du Creusot dit ne se faire aucune illusion sur l'accueil que recevront les conditions du congrès devant le comité exécutif. Pourtant, à son dire, elles ne sont pas spécifique ment socialistes. Elles sont aussi ou furent dans le programme radical. M. Paul Faure accorde une impor tance particulière à l'interdiction du commerce et de la fabrication privés des armements : Ce sont les fabricants de canons qui, dans tous les pays, entravent le progrès politique et social, qui, à Ge nève, ont installé des bureaux pour empêcher d'aboutir la conférence du désarmement. En phrases rapides, incisives, l'ora teur passe en revue les autres points du programme socialiste et les com pare aux points correspondants du programme radical. Il cite des extraits d'articles écrits par des radicaux con tre l'hypothèse d'une coalition gouver nementale avec les socialistes. Il arrive rapidement à sa conclusion : Si, dit-il, j'avais été jamais par ticipationniste, je ne le serais plus. Dans des circonstances normales, à la rigueur, on pouvait espérer tirer des résultats de la participation. Dans la situation actuelle du pays, avec nos finances obérées, impossible de l'espé rer. Le gouvernement sera acculé aux mesures les plus impopulaires. Seriez vous donc empressés d'en partager la responsabilité ? Allons, ne pensons qu'à une seule chose : à sauver la flamme du socialisme. Le socialisme est la su prême espérance des hommes. M. Paul Faure avait terminé. Il fut encore longuement acclamé. Les ora teurs qui étaient encore inscrits re noncèrent à la parole. Le débat était donc clos. Il s'agissait enfin de nommer la commission des résolutions devant se réunir après dîner pour rapporter le lendemain matin, La nomination de cette commission fut laborieuse. Il fallut une heure de débats et de négociations pour abou tir. Elle fut enfin faite. Elle valut aux participationnistes 14 membres : MM. Renaudel, Marquet, Evrard, Déat, Varenne, Rivière, Lafont, Perrin, Fros sard, Moch, Cayrel, Félix, députés, et MM. Groussier et Hauck ; aux parti sans 3é M. Blum, 13 membres dont le député de Narbonne, puis MM. Au riol, Longuet, Monnet, Compère-Mo rel, Dormoy, Sixte-Quenin, députés, M. Bon, sénateur, et MM. Masquère, La gorgette, Gendre, Isnal ; à la gauche enfin, 12 membres, MM. Bracke, Le bas, Graziani, députés, et MM. Lau rent Séverac, Paul Faure, Zyromski, Pivert, Farinet, Malher, Louis Lévy et Alleaume. La commission des résolutions, qui a siégé cette nuit, rapportera devant le congrès aujourd'hui à midi, sauf retard, bien entendu. Ce soir, donc, le comité exécutif radical saura à quoi s'en tenir !... G.-Th. G.\nUne sons-commission a établi un projet de programme minimum La commission de résolution, nom mée par le congrès socialiste en fin de journée hier, s'est réunie à 23 heu res à la Maison du parti, 9, rue Vic tor-Massé. Elle a chargé une sous-commission composée de MM. Blum, Auriol, Zy romski, Renaudel, Lebas et Lafont, d'établir un projet de programme minimum destiné à être soumis au co mité exécutif du parti radical socia liste. Cette sous-commission devait revenir dans la commission plénière à 3 heu. res. Ele y est revenue à 3 h. 30 et la discussion a repris sur le projet qu'elle avait élaboré. Mais ce n'est point tout. M. Blum fait voter un texte •ur le» rapport» avec le parti radical Le plus important est que M. Re naudel avait demandé à la commis sion plénière de décider qu'elle pro poserait ce matin au congrès de sou mettre le projet de programme au comité exécutif du parti radical comme une base de discussion et non point comme constituant un ensemble de conditions réclamées pour consen tir à la participation. A cette proposition de M. Renau del, M. Léon Blum a opposé un texte dont les deux premiers paragraphes précéderont le projet de programme, et dont les deux seconds paragraphes le suivront. Voici ce texte de M. Léon Blum : En fait, le parti socialiste estime que la gravité de la situation exté rieure et intérieure ne lui permet pas d'opposer une fin de non-recevoir aux offres de collaboration gouvernemen tale dont il pourrait être saisi par le parti radical. La collaboration gouvernementale en tre des partis différents suppose né cessairement l'existence d'un pro gramme qui leur soit commun. Le parti socialiste définit comme suit celui qu'il juge être commandé par les nécessités immédiates de l'action. (Ici se placera le projet de pro gramme.) Le congrès est prêt, si le parti ra dical en exprime le désir, à désigner des délégués chargés de lui présenter le programme et de rapporter au congrès sa réponse. C'est cette réponse qui déterminera celle du parti socialiste aux offres qui pourraient lui être adressées. Ce texte de M. Léon Blum a été adopté par la commission plénière par 24 voix contre 12. A la suite de ce vote, M. Renaudel a déclaré qu'il reprendrait sa propo sition ce matin devant le congrès lui même.\nNelson (Colombie britannique). La police a procédé à l'arrestation de 117 mem bres de la secte des Dukhobors qui avaient formé une procession près de Thrums.\nSymcha Prajzer mystérieux malfaiteur répond d'un meurtre devant le jury\nDeux des plus grands avocats pari siens, M' Henry Tarrès à la défense, M' Campinchi à la partie civile, s'affrontaient hier au Palais de justice. On attendait avec curiosité cette ren contre des deux élus : elle ne donna lieu qu'à de brèves et courtoises inter ventions. On ne plaidera, en effet, que ce soir, tant ce procès se révéla riche en surprises. Et personne, sans doute l'accusé lui-meme mis à part, ne peut se flatter de connaître l'origine de cette affaire. Cet accusé, un petit homme frisé et qui porté à la joue une terrible cicatrice, Symcha Prajzer, né à Bent schen, en Pologne, ne sait pas un mot de français. Et quelle étonnante vie fut la sienne ! C'est à Gleiwitz, en Allemagne, qu'il a tout d'abord été condamné pour vol. Il a subi le même sort à Londres, puis au Canada pour contrebande d'alcool, puis à Hambourg, de nouveau pour vol. Il a comparu devant les tribunaux de Hanovre, de Philadelphie, de Bruxelles, de Vienne, de Rio de Janeiro... Il a été fabricant d'eau gazeuse à Buenos- Aires, diamantaire à Montevideo et marchand de meubles à Varsovie ! Il s'établit, au mois de mai de l'année dernière, dans un hôtel, 7, rue Pierre- Charron, et ne donna lieu, tout d'abord, à aucune remarque défavorable. Mais 11 se rendait souvent, le soir, dans un petit café, rue du Roi-de-Sicile, derrière l'Hôtel de Ville, où 11 retrouvait de bien étranges compagnons. Il y avait là, par exemple, un certain Schweizer, chef d'une bande connue de coupe-gousset, et qui s'organisait pour dévaliser, au moyen de dés et de cartes truqués, les consommateurs assez naïfs pour s'obstiner à se vouloir « refaire ». Il y avait là également un vilain bon homme, Altenberg, recherché pour s'être occupé de traite des blanches... J'ai appris par un journal, expose posément Prajzer, quelles étalent ses occupations. Et c'est lui qui m'a mis en garde contre Schweizer et sa bande ! Peut-on le croire ? Un Prajzer au rait-il ignoré le passé et les méfaits de ses pairs ? On a peine à l'admettre. Mais, faute de toute autre preuve, on ne peut qu'enregistrer son récit. Pré venu par Altenberg, le Polonais aurait adressé des reproches à Schweizer et l'aurait menacé d'une dénonciation. Et de cette menace serait né le drame. Le 19 mai, tandis que Prajzer se trouvait dans l'arrière-boutique du débit de la rue du Roi-de-Sicile, Schweizer et les siens y firent irruption. Une alter cation dégénéra en bagarre : chaises, tables et verres jonchèrent bientôt le plancher. Attaqué par de nombreux ad versaires, le Polonais, pour faire front, monta sur une banquette. A ce moment, explique-t-il, armé d'un revolver, j'ai fait un geste circu laire de menace. Quelqu'un m'a frappé sur le bras et le coup est parti.... Ce fut, aussitôt, un sauve-qui-peut général. Schweizer disparut à tout ja mais : on sait seulement qu'il s'est fait adresser une lettre poste restante à Barcelone. Et Altenberg, atteint en plein front demeura étendu sans vie dans le débit. —Je regrette infiniment, termine l'accusé. Il réussit lui aussi, tout d'abord, à prendre la fuite, erra deux jours et deux nuits à Paris, héla enfin un taxi et se fit conduire à Saint-Quentin, où il comptait monter dans le rapide de Co logne. Mais il se trompa de train, attira l'attention de surveillants, et se fit arrêter. On trouva sur lui une petite fortune : des marks, des francs, des dol lars... On ne saura rien de plus. Cette ver sion, il va sans dire, apparaît fort sus pecte, et l'on a tout lieu de croire qu'il était question, une fois de plus, d'un règlement de comptes qui a mal tourné. S'agit-il de traite des blanches ? ou de « gangsters »? Qui pourrait le dire ? Ce soir, après avoir entendu tous les témoins, ainsi que l'avocat général Gaudel, M\" Campinchi et Torrès, les jurés auront à se prononcer, à choisir entre la version de l'accident proposée par la défense et la version du meurtre que soutiendra le ministère public. Eug. QUINCHB.\nLes obsèques de Mme Marval\nLes obsèques de l'artiste peintre Mme Marval auront lieu ce matin. Réunion à 9 heures à l'hôpital Bichat.\nUn jeune Enghiennois « empruntait )> des autos pour promener ses amis\nUn ancien officier, M. Chavignon, demeurant à Paris, 49, avenue V.-Em manuel-111, possède, en bordure du lac d'Enghien, au numéro 73 de l'avenue de Ceinture, une villa dans laquelle il ne séjourne que par intermittence. Comme, samedi dernier, M. Chavignon arrivait à Enghien après une très lon gue absence, il trouva les portes de la villa fracturées et, sur la table de la salle à manger, un certain nombre de vêtements d'homme. L'officier vint si gnaler le fait à M. Jamard, commis saire de police. Or, à 8 heures du soir, M. Chavignon revenait aviser le com missaire que les propriétaires des vê tements s'étaient présentés chez lui pour reprendre leur bien. Il s'agissait de trois jeunes gens d'Enghien qui avaient élu domicile dans la villa de M. Chavi gnon qu'ils croyaient inhabitée et qui venaient passer l'après-midi en tenue légère au bord de l'eau. Avant de leur restituer leurs vêtements, l'inspecteur Grignard en fouilla les poches et, dans un pantalon, il découvrit les papiers d'une automobile établis au nom de M. Saulnier, 3, rue Volta, à Puteaux. Le propriétaire du vêtement, René Bocquet, dix-sept ans, dont les parents sont commerçants Grande-Rue. à En ghien, reconnut, non sans peine, que la carte grise s'appliquait à une con duite intérieure qu'il avait « empruntée » avenue des Champs-Elysées pour aller faire une promenade avec des amis. Le jeune homme avoua, en outre, qu'une autre voiture appartenant à M. Brunei, entrepreneur à Saint-Gratien, avait été également c empruntée » dans les mê mes conditions et abandonnée à Deuil après une randonnée de 350 kilomè tres. Or, comme, depuis unmois.de nom breuses voitures ont été ainsi dérobées à Enghien et abandonnées avariées, M. Calvet, procureur de la République, à Pontoise. a fait écrouer Bocquet. Les complices du jeune homme ont été in vités à se tenir à la disposition de la justice qui continue son enquête.\nDERNIERES NOUVELLES SPORTIVES\nPRIMO CARNERA ET GRISELLE BATTUS A LONDRES Londres, 30 mai ( dép. Petit Parisien.) Ce soir, à White City, le boxeur sud africain Don Me Corkindaie a été dé claré vainqueur du Français Maurice Griselle, le referee arrêtant le combat au début du troisième round de la ren contre qui avait été prévue pour dix rounds. C'est ce soir également à White City qu'a eu lieu le match en dix rounds organisé entre Primo Carnera et le boxeur nègre canadien Larry Gains, champion poids lourd de l'Empire bri tannique. Ce dernier a été déclaré vainqueur aux points. Carnera avait pour lui la force et le poids, mais il était nettement infé rieur en science pugiiistique et c'est ce qui explique qu'il ait été battu.\nLE GRAND PRIX D'INDIANAPOLIS Indianapolis. 30 mai (dép. Havas.) Le Grand Prix d'lndianapolis a été gagné par Fred Frame, à la vitesse re -1 cord de 104 milles 144 (167 km. 567) à l'heure.\nMM. les porteurs de bons et d'obliga tions de la S. A. des ETABLISSEMENTS DUCELLIER. 23, rue Alexandre-Dumas, à Paris, sont avisés qu'en raison de la clôture prochaine des opérations de liqui dation, ils ont à se faire connaître d'ur gence à M' COUTANT, liquidateur, 19, rue Mazarine, Paris.\nUne comtesse égyptienne avait laissé en mourant une fortune de 37 millions\nSon secrétaire et un parent, pour hériter, avaient produit de faux testaments\nMais la supercherie fut dévoilée et la tueeeteion a été déclarée ouverte Lyon, 30 mai ( dép. Petit Parisien.) Le tribunal mixte d'Alexandrie vient de rendre un jugement dans une cu rieuse affaire d'héritage Le 23 juin 1928 mourait à l'hôpital Italien d'Alexandrie la comtesse Marie Kahil pacha. Elle laissait plus de 37 millions de francs à partager entre cinq héritiers appartenant au monde de la finance et de la diplomatie Or ces héritiers apprirent, par un avis, que, sur la somme laissée par la défunte, 2 millions de francs devraient aller à son secrétaire, qui n'était ce pendant à son service que depuis trois mois. Ainsi en décidait un tes tament déposé dans une banque d'Alexandrie. Cette générosité soudaine parut sus pecte à la famille de la comtesse, sur tout lorsqu'elle sut que le secrétaire avait porté lui-même le testament à la banque. On soumit le document au doc teur Locard, directeur du laboratoire de police technique de Lyon. C'était un chef-d'œuvre d'imitation. L'affaire se corsa lorsqu'un des hé ritiers vint apporter un second testa ment qui l'avantageait dans le partage. Le document avait été trouvé, expliqua t-11, dans une vieille valise ayant ap partenu à la comtesse et qu'on avait oubliée dans un grenier. Les deux mêmes experts, saisis par les cohéritiers, examinèrent le second texte : c'était encore un faux. Mais, cette fois, le coupable avait simplement imité l'écriture de la défunte, fort peu adroitement d'ailleurs. Le tribunal mixte d'Alexandrie vient de juger cette affaire en dernier ressort. Son juge ment est celui de la sagesse : la suc cession ab intesta, puisque aucun des deux textes n'était valable.\nLes réceptions de M. Albert Lebrun\nLe Président de la République a reçu hier après-midi le président général de la société « les Vétérans des armées de terre et de mer » ; M. Lantenois, vice-président, et une délégation du bureau du conseil général des mines ; M. Milan, sénateur, et une délégation du conseil d'administration de la caisse autonome ; le baron de Gaiffier d'Hes troy, ambassadeur de Belgique, et M. de Gobard, président, avec une délé gation du comité de l'Association des correspondants de journaux belges en France ; M. Charles Reibel, député ; le maréchal Lyautey et M. Maringer, conseiller d'Etat, membres de la So ciété des Lorrains de Paris. y\nLES ACCIDENTS DE LA ROUTE\nUne auto capote Chartres, 30 mai ( dép. Petit Parisien.) Une automobile a capoté près de Ma rolles. Le chauffeur ne fut que contu sionné, mais la personne qui l'accompa gnait, M. Hugon, demeurant avenue Félix-Faure, à Paris, dut être transpor tée à l'hôpital de Dreux. M. Hugon a plusieurs côtes enfoncées et est blessé assez grièvement à la main et au bras droits. Trois blessés dans une collision à Ris-Orangis Route nationale, à Ris - Orangis (Seine-et-Oise), une collision s'est pro duite entre deux autos conduites l'une par M. Jean Lecourt, demeurant à Paris, rue Nélaton ; l'autre par M. Pierre Ribert, de Saint-Ouen-l'Au mône. La première voiture fit un tête à-queue et son conducteur, grièvement blessé, a été transporté à la Pitié. Deux occupants de l'autre voiture, MM. Jean Allard, demeurant à ,Nesles-la-Vallée, et. Roland Bara, 31, rue d'Herblay, à Taverny, blessés plus légèrement, ont pu regagner leurs domiciles après pan sement\nUn ancien tailleur de pierre était devenu cambrioleur\nIl est pris en flagrant délit dans un hôtel de l'avenue George-V\nEn entrant, hier après-midi, dans la chambre qu'elle occupe dans un hôtel de l'avenue George-V, une Américaine, miss B. Burrough, y trouva, occupé à examiner ses bagages, un inconnu qui, sans s'attarder en explications, s'em pressa de gagner la porte. Bien qu'on demeurât à peu près certain que l'homme fût encore dans l'établisse ment, on dut, après de vaines recher ches, renoncer à le retrouver. Il ne s'était pourtant guère éloigné, puisque, rentrant dans sa chambre quelques heures plus tard, l'Américaine se trouva de nouveau en présence du sus pect individu. Mais, cette fois, c'est au fond d'un placard qu'elle le découvrit, et à demi asphyxié. Miss Burrough sut ne pas perdre son sang-froid. Elle en ferma son singulier visiteur dans la prison qu'il s'était choisie. Ce furent, peu après, des agents qui lui rendirent une liberté toute relative, puisqu'ils le conduisirent devant le commissaire du quartier des Champs-Elysées. LÀ, l'homme déclina son Identité : Raoul Dehu, vingt-neuf ans, tailleur de pier re. Et l'on comprit pourquoi on l'avait recherché vainement dans l'hôtel lors qu'on sut qu'il y était lui-même ins tallé. Car Dehu, que les pierres pré cieuses intéressaient plus que celles qu'il avait depuis longtemps cessé de tailler dans les carrières, avait eu l'astucieuse idée, pour la commodité de son nouveau metier de, cambrioleur, de s'installer sur les lieux mêmes de ses futurs exploits. Le malfaiteur, qui n'a pas songé à nier ses mauvaises intentions, a été envoyé au dépôt.\nUNE EXPOSITION SPLENOIDE\nL'Exposition d'horticulture de prin temps continue d'attirer tout Paris au cours la Reine. Aux magnifiques apports français s'ajoutent cette année des présenta tions étrangères de toute beauté.\nPour éviter les glissades, □e portez que des semelles en cuir.\n. 31-5-32\nLE PETIT PARISIEN\ns .\nAPRES LA DEMISSION DE M, DRUNING\nLa générale d'Hier\nGRANDE SOUSCRIPTION au profit de la Caisse de Secours de I'ASSOCIATION des PERES et MERES de familles nombreuses françaises du département d'ORAN uni 50.000 30.000-20.000-10.000 Nombreux Loto de 8.000, 0.000, 4.000 3.000, 2.000, 1.000 francs en Rentes Françaises et Obligations du CREDIT NATIONAL plus 3.056 Lots en marchandises de 30 & 300 fr. TIRAGE : 26 JUIN 1932 Le Billet s 1 fr. par séries de 5 billets minimum Souscrivez dès maintenant Adressez les demandes accompagnées du montant et d'une enveloppe timbrée à 0.50, indiquant nom et adresse, à la REVUE DES TIRAGES, Bureau P., 31, rue Saint-Georges, PARIS (9\")\n1:1=3 rïïlTÏ 31, Boulevard des Italiens, 31 27. Rue de la Michodière. 27 (Palais Berlitz) Le S luis, 4 13 h., 18 b. et 1S h., démonstration gratuite e t publique. Les 6 et 7 juin Onverture de nouveaux cour» (particulier* et collectifs) L'inscription est ouverte LANGUES msmm VIVANTES\nOBTIENDRAIT 43.500 EN METTANT BOUTA BOUT LES .FUMÉES EN UN MOIS, PAS DE RÉFÉRENCE CHESTERFIELD WlilliaiHl CIGARETTES .NEW-YORK Quel que soit votre déjeuner ....l'Ovomaltine en fera un fortifiant. Avec l'Ovomaltine, vous déjeunez rationnellement car l'Ovomaltine nourrit sans charger l'estomac. Dissout, dans du lait ou dans votr. déjeun.r habituai • café, the ou autres - l'Ovomaltin., extrait concentré en paillettes solubles d orge germé., de lait et d'oeuf, en fait un puissant regénérateur de forces. Pharmacia», harboristeriat al bonnes Maisons d'alimentation OVOMALTIIM Champigny-sur-Morne (Seine) war -CAP CORSE VIN TONIQUE SEUL CRÉATEUR L. N. MATTEI, BASTIA D Éiil\n","LA SITUATION AU JAPON\nSUITE DE LA PKE3JIÈEE PAQI Le parti Seiyukaï semble particu lièrement alarmé. Dès les premiers instants, ses membres s'en allaient par la ville, levant les. bras, indignés et déblatérant. C'est un scandale ! clamaient cer tains d'entre eux. Arakl lui-même s'est déclaré responsable de l'explosion de terrorisme qui a abouti au meurtre du président Inukaï et le voici qui en tre dans le cabinet chargé de rétablir la discipline dans l'armée ! Quelques-uns allèrent même jusqu'à proposer la démission des membres du parti entrés dans le ministère. Mais la crainte d'un conflit avec l'armée les ramena à la nécessaire prudence. La majorité d'entre eux se borna à faire observer qu'il faudrait surveiller de près l'attitude du ministre de la Guerre. Les membres du parti Minseito, plus réservés dans leur langage, marquè rent également leur mécontentement Et, d'autre part, des personnages in fluents de la Chambre des pairs an noncèrent qu'ils soumettraient à la prochaine session de la Diète la ques tion de la responsabilité du général dans les récents événements. Informé de ces critiques, le général Araki a riposté sur-le-champ et pé remptoirement dans une déclaration dont le style rappelle celui de l'Apo calypse. II a d'abord déclaré que ce jour, qui se trouvait être l'anniver saire de ses cinquante-six ans, mar quait une nouvelle étape de sa vie. Désormais, dit-il en substance, je suis un nouvel Araki. Maintenant qu'après de longues hésitations j'ai décidé d'agir, peu m'importent les cri tiques. La situation du Japon est grave, la terre tremble, les incendies se mul tiplient partout. H faut d'abord les éteindre. Nos frères meurent. Nous devons les sauver, sauver les 80 mil lions d'êtres qui peuplent le Japon. L'armée et la marine doivent s'unir pour apaiser les inquiétudes de l'em pereur ; les intérêts mesquins ne nous arrêteront point. Puis, invoquant les noms des héros de l'histoire japonaise, le général Araki affirme qu'ils avaient toujours agi sui vant leur conscience. H n'est pas dans mon intention, conclut-il, de me comparer à ces grands hommes, mais moi aussi j'ai mes prin cipes. Je dois suivre la route qu'ils me dictent. Devant moi se trouve un pont aux poutres vermoulues. Il est dangereux, je le sais ; pourtant, je le traverserai. Si je tombe dans l'eau, je marcherai dans le lit de la rivière et j'atteindrai quand même l'autre rive. Je parviendrai à mon but malgré les détours et les dangers du chemin. Quand un homme est fidèle à ses prin cipes, la victoire lui appartient tou jours. Au cours d'une longue conférence avec le vicomte Saïto, ce dernier, con naissant l'impétuosité de son ministre de la Guerre, lui aurait conseillé la modération pour éviter un conflit trop aigu entre la Diète et le ministère. Déjà les causes de désunion s'aggra vent à l'intérieur du cabinet, où les membres du parti Seiyukaï et ceux du parti Minseito et les membres de la Chambre des pairs se disputent pour la répartition des postes de vice-mi nistres. Peut-être eût-il mieux valu les supprimer comme il en avait été question. En attendant, le général Araki lui même ne paraît nullement ému. Il s'entretient, déjeune et dîne avec les grands chefs de l'armée et d'anciens officiers, membres des deux Chambres. H achève également le projet d'unifi cation de l'administration japonaise en Mandchourie. Jusqu'ici, cette admi nistration était partagée entre les gouverneurs militaires, les autorités consulaires et le président du Chemin de fer sud-mandchourien. D'accord avec l'état-major de l'armée, le géné ral Araki se propose de placer entière ment cette administration sous l'auto rité du commandant de l'armée du Kwantung, qui prendrait le titre de « gouverneur général en Mandchou rie ». Ce serait la consécration de l'emprise de l'armée japonaise sur la Mandchourie. Si l'on rapproche ce projet des dé clarations du général Araki, on peut en conclure que le ministère Saïto ne peut manquer de subir son influence et celle des cercles militaires. N'oublions pas que, malgré sa Sagesse, M. Saïto, ancien amiral, ne peut oublier ses origines et ses amitiés. N'annonce-t-on pas que, dans le discours d'inaugura tion, il demandera « une politique plus vigoureuse envers la Chine »? Et cette politique, je le crains, aura pour elle l'opinion du pays entier. Quant à la commission d'enquête en Mandchourie et à ses conclusions, on ne s'en soucie plus guère ici. Pour parler franc, me disait ces jours-ci une haute personnalité, Je Japon a moralement rompu tous ses liens avec la S. D. N. Quelles que soient les résolutions que celle-ci adopte, nous ne nous sentirons nulle ment tenus de les accepter. Peut-être ne quitterons-nous pas la Société, mais nous l'ignorerons. Tel paraît être l'état d'esprit géné ral. Evidemment, il ne faut rien exa gérer. Il y a ici des éléments de sa gesse et de prudence qui, si l'occasion l'impose, sauront se faire entendre. Mais les écoutera-t-on et est-ce bien vers un avenir de paix intérieure et extérieure que se dirige le Japon ?\nLes escrocs à la fausse traite de 4 millions\nL'enquête à Pari* explique comment le document parvint aux main» des escrocs\nChargé par M. Aubry, juge d'ins truction, des recherches concernant la tentative d'escroquerie commise au préjudice du baron Henri de Roth schild, M. Ameline, commissaire aux délégations judiciaires, a longuement entendu hier matin M. Fouilloux, gen dre de feu M. Camoin et directeur ac tuel du théâtre Pigalle. Ce témoignage a permis de connaître par quel enchaînement de circonstan ces le papier portant la signature de M. Henri de Rothschild put parvenir entre les mains des escrocs. Lorsque M. Camoin fut tué acciden tellement, l'an passé, dans son auto, près de Montélimar, il venait d'opérer son déménagement du numéro 3 de la place des Victoires, à Paris, et se dis posait à aller vivre désormais dans la propriété de son amie, Mlle Suzanne Murât, au vallon de Vèdre. Le wagon contenant son mobilier, envoyé de Paris quelques jours plus tôt, demeura quelque temps en gare de Marseille par suite de la mort de l'in téressé. Meubles et caisses furent en suite entreposés dans un garde-meu ble de la ville. Une de ces caisses con tenait —ainsi qu'on le suit plus tard par une liste retrouvée dans le porte feuille du défunt le testament de M. Camoin et divers autres papiers personnels importants. Finalement, le garde-meuble envoya cette caisse au domicile de Jean-Louis Lacan, 212, bou levard Chave, à Marseille. Elle y de meura durant quinze jours ou trois semaines avant d'être réexpédiée à Paris. Quand Mme Fouilloux, née Camoin, fille du défunt, entra en possession de cette caisse, elle constata d'après les indications de la liste dont nous par lons plus haut que des objets en avaient disparu, entre autres un cof fret nickelé renfermant un certain nombre de papiers. Il était d'ailleurs visible que le contenu de cette caisse avait été fouillé. Dans ces conditions, le témoin pense que les escrocs s'approprièrent ainsi la pièce, qu'Us maquillèrent par la suite en une lettre de crédit de 4 millions. Ce que dit M. Fouilloux Nous avons pu joindre hier M. Fouil loux, qui nous a donné les éclaircisse ments suivants complétant son récit à M. Ameline : Jean-Louis Lacan est un mo deste courtier en grains marseillais que connaissait mon beau-père. Mais celui ci n'aurait jamais songé à recourir à lui pour un prêt de 3.600.000 francs, que Lacan eût été foré empêché de lui pro curer. J'ajouterai que mon beau-père, se retirant désormais des affaires, n'avait nul besoin d'emprunter pareille somme. L'explication fournie lors du premier interrogatoire est un piètre moyen de défense et un argument in vraisemblable. Lacan, qui connaissait mon beau père depuis plusieurs années, nous exprima sa tristesse et se montra très affecté lorsqu'il apprit sa mort acci dentelle en auto. Quand j'allai à Mar seille avec ma femme, Lacan se pro posa pour continuer les démarches utiles et nous expédier à Paris la caisse n\" 18 qui se trouvait, entre autres, au garde-meuble et qui contenait notam ment le testament de mon beau-père. C'est ainsi que cette caisse séjourna chez lui pendant quelque temps. Si l'amitié qu'il portait à M. Camoin était sincère, il faut peut-être admettre qu'un tiers, à qui Lacan aurait montré les papiers contenus dans la caisse, lui aura suggéré l'idée de tirer parti de la signature du baron Henri de Roth schild par un habile maquillage. Un complice possible ?... Au cours de son enquête à Marseille, le brigadier Loublié a été appelé à rechercher dans quelles conditions La can et Pascal furent mis en rapports et par qui. H a soupçonné un individu de fâ oheuse réputation, ayant déjà eu maille à partir avec la justice, qu'il est allé questionner. Celui-ci s'est grandement étonné de se voir mêlé à cette affaire. Aucune preuve n'ayant pu être relevée contre lui, il a été laissé en liberté. On ne serait toutefois pas étonné qu'il fût l'auteur du maquillage de la lettre de crédit-\nM. Joseph de Pesquidoux obtient le prix de littérature régionaliste\nC'est le roman cier Joseph de Pesquidoux que le jury du prix de littérature liste, préside par M. Paul Chack, a couronné .hier. M. Joseph de Pesqui doux, bien que né en Bourgogne, est un authentique fils du pays d'Arma gnac, où il a passé sa vie. Il n'est, pour s' e n convaincre, que de lire ses ouvrages, où se reflètent avec une réelle puissance les mœurs de cette terre au caractère si particulier. Joseph de Pesquidoux, qui a soixante ans, a d'abord été journaliste. On l'a vu collaborer à l'Opinion, puis au Temps et à ta Revue des Deux Mon des. Parmi les nombreux volumes qu'il a écrits, citons : Chez nous, Sur la glèbe, le Livre de raison. L'Académie française a déjà cou ronné l'œuvre de ce bel écrivain en lui décernant son grand prix de littéra ture.\nLES LETTRES\nCe Qui paraît Tout est foutu, par Carlo Ri m et Maximilien Vox (les Illustrés français). Ce n'est pas là, que je sache, une expression tolérée par le dictionnaire de l'Académie française. Mais elle est devenue si courante que Carlo Rim et Maximilien Vox n'ont pas hésité à l'emprunter à ce riche langage popu laire oit, jadis, les écrivains puisaient avec moins de retenue... Quand ils nous disent d'ailleurs que « tout est foutu », il faut s'entendre. C'est, si vous voulez, de ce pessimisme si particulier au Fran çais qui, on le sait, aime à s'exagérer verbalement les choses, quand nul au monde n'est aussi convaincu de les voir toujours s'arranger. Ce genre, qui nous a valu d'admirables pamphlétaires et quand 11 n'y en avait plus d'excel lents chansonniers, Carlo Rim et Maxi milien Vox l'ont subtilement adopté en le rajeunissant avec la photographie. En soixante images, Ils nous font faire le tour des peuples et de ceux qui les dirigent, sans ménager grand monde, il faut l'avouer ; mais on est tenté de les excuser, car ils ont bien de l'esprit, et leurs légendes sont, au moins, aussi agréables à lire que leurs photos à regarder. Les Ailes de la mort, par Jacques Mortane (Editions du Siècle). Dans la curieuse collection des Dossiers secrets, Jacques Mortane publie ce livre qui n'est pas précisément d'une Joyeuse perspective. Après avoir démontré, en étudiant les débuts de la guerre aérienne, qu'en 1914 l'aviation était juste bonne à tout faire, puis brossé un saisissant tableau des combats dans le ciel en juillet 1918, Jacques Mortane imagine ce que seront les luttes pro chaines sous la forme du carnet de route d'un aviateur. Aussi bien n'est-ce pas là œuvre pure de visionnaire; la guerre de demain consacrera le triom phe de l'industrie chimique et c'est l'avion qui s'en fera le plus redoutable collaborateur. S'appuyant sur des docu ments d'une authenclté certaine, le nou vel ouvrage de Jacques Mortane est de ceux qui commandent la plus grande attention devant les problèmes que pose l'avenir. La France, par Ernest Granger (Fayard). Notre éminent collaborateur Jacques Bainville raconte dans la pré face de ce livre comment M. Ernest Granger, élève à l'Ecole normale, étant allé au cours de Vidal de la Blache, « parce qu'il fallait y aller », en sortit géographe. « Il est vrai, ajoute-t-il, que, pour être géographe, il faut être un peu poète. » Dans le fort volume qu'il consacre à la France et qui ouvre une collection dont le besoin est indéniable. M. Ernest Granger sait tout au long mêler les qualités de documentation et die précision, nécessaires à un ouvrage de ce genre, à celles de l'artiste qui ne craint pas de donner à son sujet une forme, un ton personnels. Ainsi ce livre se lit-il comme un roman, et des quatre parties : la vue d'ensemble du pays, les régions naturelles, les hom mes, la vie économique, on hésite à souligner celle qui a le plus retenu l'at tention. Par l'intelligence de sa présen tation, cette étude ne manquera pas de faire dire : « Mais j'ignorais mon pays ! » Un tel voyage dans un fau teuil à travers sa patrie, son histoire et ses richesses, il faut savoir gré à M. Ernest Granger de l'avoir tenté pour nous et de nous y convier à notre tour avec autant de bonne grâce pour l'amateur de tourisme et autant de sécurité pour le chercheur... Enfants du malheur, par Henri Dan jou (Albin Michel). Henri Danjou. qui avait déjà publié une émouvante en quête sur les bas-fonds et les clochards de Paris : Place Maubert, est allé, cette fois, visiter les bagnes d'enfants. Enfants du malheur nous conduit ainsi dans les diverses maisons pénitentiai res où les méfaits doivent s'expier. Entendons-nous bien, d'ailleurs. Il y a, parmi ces enfants, des criminels, ceux qui n'échappent pas à leurs bas ins tincts et» surtout, une masse énorme, la majorité, de malheureux, ceux que Danjou appelle si justement les « Pas de-chance ». Que la justice ne fasse aucune, ou presque aucune différence entre les uns et les autres, qu'elle leur applique la rigueur de 3 mêmes lois, qu'elle cherche si peu à ramener dans le droit chemin des victimes d'une héré dité trop lourde, de la solitude, de l'abandon ou d'une minute de folle, c'est le triste problème qui se pose et qu'une .étude comme celle-ci devrait aider à résoudre. Les tabeaux que nous fait Danjou de ces bagnes composent, dès les premières pages, une atmos phère de tragédie. Il a su voir et con fesser les lamentables vedettes de l'en fance\" coupable et, sans vain apitoie ment, il les montre au ban de l'huma nité. Document d'une puissante évoca tion. Enfants du malheur est un livre qu'il faut lire et, hélas ! méditer... Maurice BOURDET.\nNouvelles Cet après-midi, à 15 heures, aura lieu chez Bernheim Jeune, 83. faubourg Saint-Honoré, le vernissage des goua ches de M. André David, sous le patro nage de la comtesse de Noailles, de la vicomtesse Rothermere et de M. Edouard Herriot. M. André David, qui est l'un des plus brillants chroniqueurs de la vie parisienne, a écrit également un roman : Sensualité, œuvre qui témoi gne assez de la distinction de son esprit et de la très rare qualité de sa sensi bilité. Le prix de littérature populiste, attribué honoriflquement mardi dernier à M. Jules Romains, sera décerné une seconde fois ce matin, 8, rue des Beaux- Arts. Dans quelques jours va paraître, chez Calmann Lévy, le roman d'un « jeune » authentique : M. Noël Felici, ancien élève, comme Pierre Benoit, du lycée Carnot, à Tunis, lauréat du concours général et avocat à la cour d'appel de Paris. M- Felici a vingt-trois ans. Son œuvre : l'Etrange amour de Gilberte Renaud, pose, sur la hantise des péchés, un problème psychologique qui est appelé à produire une vive sen sation. Le Stylo.\nIl y a seize ans, l'Amérique se ran geait à nos côtés dans la Grande Guerre. Elle venait s.'acquitter de la dette de gratitude cdhtractée envers la France cent trente années auparavant, quand les soldats de Rochambeau et les marins de l'amiral de Grasse l'avaient aidée à conquérir son indé pendance. L'hommage à La Fayette Depuis lors, chaque année, ce même jour du Mémorial Day, un drapeau étoilê vient s'incliner au cimetière de Picpus sur la tombe de Lia Fayette et des fleurs y sont apportées au nom de l'Amérique. Hier matin, à 10 heures, un peu après que le cercueil blanc d'une religieuse fut sorti pour toujours, salué par toute la communauté en robes blanches, le capitaine Richard Smith, attaché mili taire adjoint à l'ambassade des Etats- Unis, arrivait en tenue kaki. Uhe dame l'accompagnait portant un dra peau américain déployé, envoi du « La Fayette Post», de New-York. Ayant salué la tombe, le capitaine Smith y déposa ce drapeau, puis une couronne de lilas blanc. Un peu plus tard commencèrent, presque simultanément, des cérémonies religieuses dans les diverses églises américaines de Paris. Le général Ford et le capitaine Le Breton, attachés mi litaire et naval, représentaient, à la cathédrale de l'avenue George-V, l'am bassadeur, M. Walter Edge, tandis qu'un secrétaire d'ambassade assistait au service catholique, à l'église Saint- Joseph de l'avenue Hoche. Sur la tombe du Soldat inconnu A midi, un cortège, précédé de la musique et d'une compagnie du 46\" d'infanterie, monta l'avenue George-V et les Champs-Elysées, se dirigeant vers la tombe du Soldat inconnu. Il comprenait le poste de Paris de l'Ame rican Légion, des délégations de l'Ame rican Women Club, de la National Ca tholic Welfare Conférence, du Thomas Wanamaker Post 661, de l'American Overseas Mémorial Day association. L'ambassadeur des Etats-Unis, accompagné de Mme Walter Edge, se trouvait déjà sur le terre-plein de l'Arc-de-Triomphe, en compagnie du général Walch, membre du conseil supérieur de la guerre, représentant le gouvernement français, et du général Gouraud, gouverneur militaire de Pa ris. Il y eut une minute de recueille ment profond devant la dalle sacrée, que recouvraient dééè six couronnes apportées par l'ambassadeur et les divers groupements représentés dans le cortège. Un clairon lança, sous la voûte de l'Arc, la sonnerie émouvante des « taps ». Dans les cimetières du front Partout, à Romagne comme devant Reims ou devant Amiens, à Fère-en- Tardenois, où se trouvait le général Tarshing, comme à Bony, devant Sois sons, où parlait M. Théodore Rous seau, ancien président de l'American Club de Paris, des paroles émouvantes célébrèrent l'amitié fraternelle des Etats-Unis et de la France.\nAU CIMETIERE DE SURESNES A 14 h. 30, le cimetière américain de Suresnes, où s'élèvè un mémorial en forme de temple grec, allait être a son tour, comme chaque année, le théâtre d'une noble et simple cérémonie du souvenir. Des couronnes y avaient été apportées, au nom du gouvernement français, du conseil général de la Seine, du conseil municipal de Paris et de diverses associations patriotiques. Devant les milliers de croix blanches, toutes pareillement ornées d'une palme, d'une touffe de coquelicots et d'un petit drapeau de chacun des pays amis, l'am bassadeur des Etats-Unis et le général Walch célébrèrent, tour à tour, en brè ves paroles, la fraternité d'armes et la solidarité des Etats-Unis et de notre pays. Un discours de M. Walter E. Edge M. Walter E. Edge, ambassadeur dès Etats-Unis, a évoqué avec émotion les problèmes internationaux de l'heure présente: La paix, c'est-à-dire la paix durable, a-t-il dit notamment, ne s'établit pas en un Jour. Elle est le résultat de la colla boration patiente et méthodique des gou vernements et des peuples pendant de lon gues années. Elle repose sur la base so lide d'une entente coordonnée et éclairée entre les nations ; elle est en relation di recte avec la stabilité internationale et la continuité du progrès. Les obstacles dont elle est entourée ne s'écrouleront pas, comme les murs de Jéricho, au son d'une trompette. Si nous voulons avoir même un semblant de quiétude internationale, nous devons préparer la voie dans un large es prit de concessions réciproques, en déli vrant les peuples du poids mort du doute et de la méfiance... Locarno Il doit être certain, même anx yeux du prophète de malheur le plus endurci, qu'un certain chemin a déjà été fait vers un meil leur ordre de choses. A Washington en 1922, à Londres en 1930, les bases définitives d'une réduction et d'une limitation des armements navals ont été tracées par les cinq grandes puissances maritimes. Le pacte Briand-Kellogg, portant renonciation à la guerre, auquel se sont virtuellement ralliées toutes les puissances, grandes et petites, a été renforcé par la doctrine récem ment proposée par le secrétaire d'Etat Stimson et acceptée par les nations repré sentées à Genève, savoir : la non-reconnais sance des modifications territoriales résul tant de l'emploi de la force. Et Locarno marque le niveau élevé de l'entente euro péenne. Enfin, au cours dq ces derniers mois, à Genève, les représentants de,, cinquante quatre nations ont consacré tout leur temps et toute leur énergie à l'étude du désarme ment en vue de la paix... L'effort de la France et celui des Etats-Unis Heureusement, dans la lutte mondiale contre la confusion et le désordre, nous avons, entre autres, les peuples, les gou vernements, la civilisation des Etats-Unis et de la France. La France a fait preuve de vaillance, il y a moins de trois semaines, en suppor tant le choc du meurtre odieux et brutal du président Doumer avec un sang-froid et un courage qui lui ont attiré l'admira tion du monde entier. La nation américaine et ses chefs affir ment également, chaque Jour, leur courage\nen présence de dures épreuves et de grande adversité. Le regard tourné vers l'avenir, le peuple américain refaçonne l'édifice national et reconstruit un lende main plus durable. Et, devant ces témoins muets, nous de vons nous préparer fermement pour l'avenir. Et les enfants des écoles, après une salve de mousqueterie, et après la son nerie des « taps », chantèrent de leur voix naïve et frêle la gloire de leurs glorieux aînés. Puis, aux accents d'une marche en traînante, des détachements de gardes républicains, de fantassins du 5« et de fusiliers marins défilèrent devant les tombes alignées pour l'éternelle parade.\nAU MONUMENT DE GARCHES\nDans l'après-midi, a eu lieu, à Gar ches, une émouvante cérémonie devant le monument édifié à la mémoire des aviateurs de l'escadrille La Fayette tom bés au champ d'honneur et dont trente reposent dans la crypte du mausolée Hier, en présence du maréchal Fran chet d'Esperey, représentant le gouver nement français, des généraux Walsh, Ford, du général Dubail, grand chance lier de la Légion d'honneur, du général Féquant et de nombreuses personnali tés, le monument, complètement ter miné, a été remis à la fondation du Mémorial de l'escadrille La Fayette. En présence des délégations de trou pes alliées et d'une nombreuse assis tance, tout d'abord le révérend Frede rick W. Beeckman prononça une Invo cation. Puis, M. W. Nelson Cromwell prit la parole et définit les buts de l'œuvre que sa générosité permit d'édi fier. Ce fut ensuite le tour du docteur Edmond Gros, auquel succéda l'ambas sadeur des Etats-Unis, M. Walter E. Edge. Après avoir rappelé que cent quatre vingts pilotes américains avaient volé sur le front en uniforme français, que plus d'un tiers firent le sacrifice de leur vie, l'ambassadeur a conclu ainsi, en recherchant les raisons profondes qui incitèrent ces jeunes gens à servir la France : Nous ne pouvons pas voir un poteau frontière renversé sans nous mettre instinc tivement à la place de celui qui est envahi, sans identifier notre cause aux choses qui nous sont le plus chères : la sécurité de la famille et la protection du foyer. Nous ne pouvons pas entendre parler de terri toire envahi sans décider d'ignorer, de répudier, instinctivement, les résultats de l'infraction à la loi et de l'lnvasion. A ce sujet, notre position n'a jamais été plus clairement définie que maintenant. Les hommes de l'escadrille La Fayette étaient Américains. Us étaient imbus des meilleures traditions de l'Amérique. C'étaient des précurseurs. Tous ont donné beaucoup, beaucoup ont donné tout à la France. Croyant au principe fondamental du droit commun américain que € char bonnier est maître chez lui », ils le défen dirent au prix de leur vie. Le général Franchet d'Esperey ré pondit à M. Walter E. Edge en affir mant la foi de la France dans les destins éternels de l'amitié américaine. Le révérend Frederick Beeckman bénit le monument devant lequel la garde d'honneur de l'American Légion tira une triple salve.\nA VERSAILLES\nAu cimetière de Versailles, on a commémoré, à l'occasion du Mémorial Day, la mémoire du colonel John Har jes, un grand ami de notre pays, qui avait formé, avant l'entrée de l'Amé rique dans le conflit, une section de volontaires qui combattirent aux côtés de nos soldats. Devant sa veuve, le capitaine Julian M. Thomas, président de l'Oversean, dit en quelques mots combien l'œuvre de son compatriote avait été utile. Après lui prirent successivement la parole : le général Eon, représentant la municipalité; le secrétaire du Sou venir français et M. Henri Haye, dé puté. On remarquait, parmi la nom breuse assistance, qu'entouraient les enfants des écoles et un piquet d'hon neur du 8\" génie, commandé par le colonel de Rodellec, M. Bonnefoy, re présentant le préfet de Seine-et-Oise, et les officiers supérieurs Nelson, Jay et Joseph Kusnik. A l'issue des discours, et tandis que retentissait la sonnerie « aux champs », le révérend Penrick Will prononça quelques prières. Puis l'assis tance se dirigea vers le mausolée où reposent les soldats américains morts pendant la guerre.\nDANS LES CIMETIERES DE L'AISNE Des cérémonies furent célébrées, éga lement, dans les cimetières de l'Aisne, où reposent les soldats américains tom bés sur notre sol. Elles furent présidées à Seringes et Nesles par le général John Pershing, qu'accompagnaient le major Clifford V. Church et le général de Maistre, commandant le 2' corps; à Belleau, par le chairman Donald Mac Afèe; à Bony, par le commandant Cobb, attaché naval à l'ambassade des Etats-Unis.\nDANS LES CIMETIERES AMERICAINS DE LA REGION DE VERDUN Verdun, 30 mai (dép. Petit Parisien.) La nécropole de Romagne-sous-Mont faucon, où reposent 14.000 soldats amé ricains, a été visitée, hier, par des dé légations de l'American Légion, d'an ciens combattants américains et fran çais et par des Gold Star Mothers ve nues s'agenouiller sur les tombes de leurs enfants. Le général Pershing, venant de la Fère-en-Tardenois, s'est incliné égale ment sur les tombes de ses anciens soldats. Une cérémonie émouvante s'est dé roulée au cimetière américain de Thiau court, devant le nouveau et magnifi que monument érigé par le gouverne ment des Etats-Unis. Plusieurs discours ont été prononcés.\nIÀ PÊCHE À BOULOGNE/ME*\nBoulogne-sur-Mer, 30 mai 1932. Aujourd'hui, à Boulogne, pêche abon dante en merlans. Ménagères, profitez en, mangez du merlan.\nLA VIE SPORTIVE\nLE CIRCUIT AERIEN DE L'EURE organisé par P Aéro-Club de PEura avec le concourt du Petit Paritien\nLE CLASSEMENT Evreux, 30 mai (dèp. Petit Parisien) Le circuit de l'Eure des avions de tourisme, organisé par l'Aéro-Club de l'Eure avec le concours du Petit Pari sien, est gagné par M. Herman, de Pa ris ; il reçoit le premier prix de 2.500 francs en espèces. La Coupe du con seil général de l'Eure revient à l'Aéro- Club d'Eure-et-Loir, qui termine avec ses deux appareils engagés. En ce qui concerne les autres prix, le classement étant soumis à l'homolo gation de l'Aéro-Club de France, il peut être seulement indiqué que MM. Frémont, Strubb, Vinchon, de Monti gny, Boudineau, Alfred Auger et Vi vier terminent, en restant dans la moyenne indiquée ; avec pénalisations: MM. Guérinot, Langlois, Berthelot et Lemoine; ont été mis hors de course: MM. Vaillant et Horlaville. Les prix seront remis au siège de l'Aéro-Club de France, à Paris.\nLES CHAMPIONNATS DE FRANCE DE TENNIS\nLa principale rencontre figurant au programme de la neuvième journée des championnats de France interna tionaux, qui se déroulent au stade Roland Garros, mettait en présence, en demi-flnale du double mixte, Mrs Wit tingstall-Cochet et miss Nuthall-Perry. L'équipe franco-britannique fut battue par 6-2, 2-6, 6-3. Résultats : Double mixte. Deml-flnales : Mrs Moody-Wills-Sidney Wood battent Mlle Sigart-J. Borotra, 7-5, 6-2 : miss. Nuthall- Perry battent Mrs Wittingstall-Cochet, 6-2, 2-6, 6-3.\nGRAND PRIX DE L'EIFFEL 1\" CARACCIOLA a utilisé le carburant STANDARD et STANDARD MOTOR OIL RACER Encore une victoire pour\nSTANDARD\nUne habitude préférable à la douleur Ne gardez pas vos douleurs rhumatis males ni vos maux de tête, ni vos dou leurs de reins : ayez recours au Gan dol. Ce nouveau médicament, ayant une action décongestionnante, apaise graduel lement la douleur, fait disparaître l'enflure articulaire et active le fonctionnement ré nal. Point important : le Gandol. ayant une action anti-reproductrice sur l'acide url que. évite le retour des crises douloureuses à ceux qui prennent l'habitude de pren dre dix jours par mois un cachet de Gan dol matin et soir. Pour dix jours de trai tement, le Gandol en cachets, sans ennui pour l'estomac, vaut 12 fr. 75. Ttes phies.\nMéchante dent\nVous maudissez cette méchante dent. Mais vos imprécations ne la calmeront pas. Une application de Dentobrol, aneâthéslque puissant et inoffensif, la douleur tenace et cruelle disparaîtra en quelques minutes sans risque pour vos gencives ni l'ivoire de votre dent Dentobrol, spécifique de toutes douleurs d'origine dentaire, est dans toutes les pharmacies, 7 fr. 50 le flacon, ou franco contre mandat aux Laboratoires du Den tobrol, 58, r. de la Jonquière, Paris (17*)\nKapide de naît Parig-Erian-les-Bains. Depuis le 22 mai, le rapide de nuit Paris- Genève (n« 651) comprend, pendant toute la saison d'été, une rame à destination d'Evian, comportant des places de lits salon, de couchettes, de 1« et 2» classes : Paris, dép. 21 h. 55: Bellegarde. arr. 6 h. 50; Thonon-les-Bains. arr. 8 h. 42; Evian-les- Bains.arr. 8 h. 55. En sens inverse : Evian-les-Balns, drp. 20 h. 10; Thonon-les-Bains, dép. 20 h. 24; Bellegarde, dép. 22 h. 32; Paris, arr. 7 h. 10.\nComme un jeune homme\nOn dit que notre époque est celle des jeunes. Dans un sens, c'est vrai, mais la véritable explication, c'est qu'il y a maintenant beaucoup d'hommes qui, s'ils accusent d'après le ca lendrier un ôge avancé, sont res tés, sous- le rapport de la forme physique et de l'esprit, tout aussi jeunes qu'ils l'étaient voici 20 ou jO ans. Etes-vous l'un de cea hommes? Si vous répondez non, c'est la faute de votre santé. Probable ment, pour une cause ou une au tre, votre organisme ne fonctionne pas comme il le devrait. Des im puretés s'amassent dans votre corps, des résidus qui devraient être expulsés empoisonnent votre sang, produisant cette sensation de fatigue et de dépression qui Vous fait vieux avant votre temps. Les Sels Kruschen vont changer tout cela. Une toute petite dose\nqui n'a pas de goût pris chaque matin dans votre café, café au tait, thé, etc... va redonner à votre foie et à vos reins leur activité d'autrefois, va débarrasser votre organisme de toutes les impuretés et envoyer un sang pur et frais circuler dans vos veines. Commencez & prendre dès main tenant la petite dose qui va vous rendre votre énergie. Vous vous sentirez de dix ans plus jeune avant d'être de dix jours plus vieux.\nAttention à la teinture d'iode éventée !\nVous avez de la teinture d'lode dans votre armoire à pharmacie. Depuis combien de temps est-elle là 7 En quel état allez-vous la retrouver quand vous en aurez besoin ? Eventée, décompo sée en partie en acide iodhydrique qui est, comme chacun sait, un corrosif violent. Dans toutes les pharmacies de famille, le flacon de teinture d'iode est, de plus en plus, remplacé par un petit tube de Viviode. Un comprimé de Vi viode dans un peu d'eau donne instan tanément une solution d'iode « nais sant » qui ne tache pas, ne brûle pas, ne fait pas mal, mais qui désinfecte mieux que tout au monde. Les com primés de Viviode se conservent indé finiment Avec Viviode, vous avez tou jours de l'iode frais sous la main. Ache tez-en un tube aujourd'hui. 6 fr. 40, toutes pharmacies. A défaut envoi franco contre mandat par la Pharma cie Universelle, 18, rue Favart Paria Dépôt général : O. C. P.\nCREDIT NATIONAL\nLes prochains tirages du Crédit National (émissions 5 % 1919, 6 % 1921 et 6 % 1924) auront lieu le 1\" juin, & 14 h. 30, 45. rue Sain t-Dominique.\nL'ÉLÉPHANT :*.i\" ROUGE Msßmr iiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiiitiiiimiiiiii\n23. Feuilleton du Petit Parisien, 31-5-32\nPU- JACQUES CONSTANT UlHliillllllllllllllllfHl DEUXIEME PARTIE LE SECRET QUI TUE\nL'homme au monocle Charmé, cher monsieur, dit-H, de recevoir de votre bouche de si précieu ses indications. Mais je ne vois vrai ment pas, en admettant que mon des sein soit tel que vous le supposez, en admettant l'exactitude de vos informa tions, je n. vois vraiment pas, dis-je, pourquoi vous tenteriez de me rendre ce service, à moi, qui ne puis être pour vous qu'un ennemi, puisque je connais certain personnage qui ne vous est rien moins que sympathique. Le major ricana de nouveau. Peuh ! dans le métier que j'exerce, les points de vue changent selon les circonstances. Je fus l'ennemi de Régi nald Winter. J'avoue même que vous prenant pour un autre, je vous ai prié de le tuer, répugnant moi-même à cette besogne, mais aujourd'hui les intérêts que je sers avec fidélité m'obligent à devenir l'allié de votre patron.\nCopyright by Jacques Constant 1932. Tra duction et reproduction interdites en tous pays.\nAstier continuait à se méfier. Les affirmations de cet homme ne pou vaient constituer que des mensonges. Il fallait à tout prix qu'il se débarrassât de cet importun et qu'au plus vite il prévînt ses amis. Ses amis ! pouvait-il vraiment leur donner ce nom ? Il était bel et bien le complice d'actes téné breux qu'il n'arrivait pas encore à com prendre complètement. Pourtant l'es prit tendu, la haine au cœur, il conti nuait avec une sorte de rage appliquée à obéir aux ordres de Réginald Winter. Car il n'avait plus qu'un but : se faire aimer de cette ensorcelante Clarice, dont, malgré les protestations de sa rai son, son coeur était de plus en plus épris. Après quoi, il partirait avec elle dans un pays lointain, il essayerait de vivre tranquillement et d'oublier, dans quelque solitude amoureuse, toutes ces sombres aventures. Monsieur, flnit-il par répliquer d'un ton sec qui voulait clore le singulier entretien, excusez-moi, mais nous avons assez échangé de sottises ensemble. Je crois avoir déjà eu l'honneur de vous dire que j'étais très pressé. n s'était levé, décidé, saluait et, pour se donner une contenance, prenait une cigarette dans son étui d'or. L'Anglais se leva à son tour et lui tendit du feu avec un briquet du même métal, orné du symbolique Eléphant Rouge. Et comme Astier, inquiet, « dévisageait, le major lui dit en plongeant son regard dans le sien : Contrôlez mes dires, monsieur. SI Je n'ai pas menti, laissez-le moi savoir. Je vous rappelle que les documents sont cachés derrière le cinquième tableau qui est signé Monet... Astier, haussant les épaules, s'éloigna I rapidement. Son premier soin fut de héler un taxi pour se faire transporter\nà l'hôtel Majestic. Il n'y trouva ni Winter, ni Clarice. Réginald avait laissé un mot à son adresse, déjà vieux de quarante-huit heures ; « Partis en mission à Séville. Il faut absolument que vous agissiez ce soir, car des curieux sont sur la même affaire. » Il eut un mouvement de colère et de découragement. Qu'était cette mission à Séville dont on ne lui avait pas parlé? Et pourquoi Clarice ne lui avait-elle pas écrit un mot de pardon ? Il regret tait maintenant la lettre d'excuses qu'il lui avait adressée. Et un doute affreux ne cessait de l'assaillir et de se for tifier d'une foule de petits événements passés presque inaperçus et qui pre naient maintenant une importance sin gulière ; sûrement Clarice était la maîtresse de Réginald. Pendant que lui travaillait et s'épuisait en combi naisons pour l'Eléphant Rouge, le maître, sans doute, filait le parfait amour sur quelque plage brûlante avec Clarice. Et celle-ci avait provoqué cette dispute malencontreuse ou Robert avait perdu le contrôle de soi-même, pour recouvrer sa liberté et aller retrouver Winter. A la pensée d'avoir été Joué, une rage saisissait le jeune homme. Un désir de vengeance le secouait tout entier. Hé 2uoi ! il aurait abandonné l'aimable et ouce Marguerite Bernard pour cette maîtresse infidèle ? Quelle étrange destinée que la sienne et quelle exis tence il menait depuis qu'il appartenait à l'Eléphant Rouge! Ah! désormais, il ne connaîtrait plus cette insouciance, cette sérénité d'esprit de jadis ! Il avait la tête sans cesse bourdonnante de mille soucis dont le plus obsédant, pareil à un mauvais génie, prenait les formes, les allures de Clarice.\nLe souvenir de cette femme remplis sait se 3 rêves. En sa présence, il se sentait annihilé, petit garçon. Il per dait sa liberté d'esprit et il comprenait qu'elle lui préférât ce Winter qui en imposait à tout le monde. Ah ! celui-là, il le détestait et l'enviait à la fois. Son grand désir était, maintenant, de faire mieux que lui, de le battre sur son pro pre terrain, de devenir un espion plus redoutable que lui-même. Mais, parfois, Il doutait de ses facultés. L'autre avait une telle maîtrise de ses nerfs, il était tellement supérieur à tous les hommes: comment arriver à le supplanter un jour dans le cœur de Clarlce ? Winter avait, lui aussi, rôdé aux alentours de la demeure de Ramonez ; il avait assisté à plusieurs réceptions chez le richissime savant espagnol. Pas plus qu'Astier, il Bavait réussi à s'as surer que ce qu'ils Cherchaient tous les deu.: était vraiment là. Ah ! si l'ancien musicien pouvait réussir à trouver l'en veloppe avant le rival, sûrement Cla rlce lui en saurait gré et lui pardonne rait Et les paroles du pseudo-major Hig gins lui revinrent à la mémoire. Peut être ce singulier personnage disait-il vrai après tout Mais dans quel but cherchait-il à lui faciliter sa tâche ? Tant pis, il en aurait le cœur net. Et. plein de courage, il résolut de vérifier par lui - même les indications de l'homme au monocle. La senora Ramonez Quoiqu'il soit, à première vue, fort simple de s'introduire dans une maison ouverte à tous et chez un homme aussi riche et aussi connu que M. Miguel Ramonez, qui était , à la fois un savant de grande valeur et un homme d'affai i res remarquable, il avait fallu plusieurs\njours pour que Robert Astler réussît à lui être présenté. Ce fut grâce au concours d'un secré taire du consulat de France qu'il fut introduit dans la société du million naire. Il avait fait la connaissance du jeune homme au bar de son hôtel de la place de Catalogne. Rapidement, se donnant pour un fils de famille désœu vré, il avait partagé les amusements da son nouveau camarade. Aussi bien, lorsque, impatienté de ses insuccès, Réginald Winter était venu le rejoindre à Barcelone, le jeune homme put aisément le présenter à Mme Ramo nez. Cette grosse femme aux toilettes extravagantes raffolait de la jeunesse. Elle désirait que l'on s'amusât jour et nuit chez elle, et cependant que son époux, un homme fort grave, restait plonge dans le silence de son cabinet de travail ou dans son splendide labo ratoire, une foule bruyante et cosmopo lite s'en donnait à cœur joie dans ses vastes salons. Ce n'étaient que dîners copieux, sur prises-parties, thés dansants, pour .les quels Mme Ramonez se dépensait sans compter. Toutes ces fêtes n'allaient pas sans faire éclore dans la ville certains bruits scandaleux. On prétendait que c maman Flora » c'est ainsi que d'irrespec tueux convives avaient surnommé leur hôtesse couvrait d'or ses jeunes novios et poussait le flirt jusqu'aux plus extrêmes limites. Bah ! le monde est peuplé de méchantes personnes et nulle calomnie n'avait le pouvoir d'arrêter la débordante frénésie de Flora Ramonez. Elle s'était particulièrement inté ressée, ces temps derniers, à ce beau jeune homme à la figure romantique.\naux yeux sombres, au front chargé de nuages, mais à la voix si caressante, que ses amis appelaient Robert Astier. Et comme, sans se départir d'une poli tesse et d'une galanterie d'ailleurs fort intéressée, il savait tout de même tenir ses distances, la grosse dame en raffo lait littéralement. Mes compliments, ricanait souvent Winter en plaisantant, elle n'a d'yeux que pour vous, mon cher ami. Vous fini rez, un jour, par en faire ce que vous voudrez. Vous pouvez même obtenir d'elle le secret de ces damnés docu ments que nous cherchons depuis trop longtemps. Mais qu'y a-t-il donc de si intéres sant dans ces paperasses ? Souriant finement, le maître refusait de, répondre, ma's un jour qu'Astier insistait plus que de coutume, il lui souffla à l'oreille : La plus grcsse fortune du monde, mon garçon ! Et, d'une pirouette, il s'était perdu dans les groupes de danseurs, au milieu desquels, follement gaie et grotesque, la senora Ramonez tourbillonnait en pous sant de petits gloussements de joie. Et maintenant depuis les révéla tions du major Eiggins, Robert savait que bien des gens convoitaient les documents mystérieux. Qui sait, peut être la plupart des invités de Mme Ra monez n'étaient-ils, cor ime lui, que de* agents secrets en quête de l'impossible trouvaille ? Ce soir-là, calle 3an Pablo, Astier, impeccablement chic, arriva plein de décision. Il falla.t à tout prix qu'il trouvât l'objet avant les autres, et sur tout avant Winter. Q .el triomphe sMI pouvait dédaigneusement dire à l'au tre devant Clarica : « Tenez, c'était l'enfance de l'art, derr re le cln-\nquième tableau, dans l'antichambre. > Le maître se mordrait les lèvres 4e dépit et le regard que Robert lancerait à Clariee signifierait : « Eh bien ! 1} n'est pas si malin que ça, votre Régi nald ! » Tandis que des valets empressés s'emparaient de sa canne et de son chapeau de soie, il lança un regard sur cette fameuse galerie. Le simple geste de soulever un tableau pour voir ce qu'il y a derrière lui parut compli qué. Comment l'accomplir sans être vu par l'armée des domestiques ou des invités qui s'y promenaient en devi sant ? Cette cachette, après tout, n'était pas mal imaginée. Si Higgins s'était moqué de lui, il ne l'avait pas moins soumis à rude épreuve. En pénétrant dans lé grand salon, il étouffa un juron. La maîtresse de maison, qui palabrait au milieu d'un groupe de jeunes gens, quitta brusque ment sa compagnie pour se précipiter vers le nouveau venu. Oh ! monsieur Astier, quel plai sir ! Je vous croyais mort ou parti bien 10in... Il baisa cérémonieusement les gros doigts boudinés chargés de bagues énormes. Je n'aurais pas quitté la capitale catalane, chère madame, sans voua présenter mes hommages. Elle s'était pendue à son bras et l'entraînait vers le buffet Malgré ses aimables protestations, il dut accepter un cocktail et goûter à de petits sand wiches aux algues et aux anchois, in vention du cuisinier chinois que Mme Ramonez venait d'engager. (A suivre.)\nP*\"—— A\nLE \"MEMORIAL DAY\"\nLE PETIT PARISIEN\n! 31-5-32\nVOS CHEVEUX Ont-ils besoin de soins efficaces 4 Employez avec, certitude notrA méthode scientifique (40 années dtl succès - Paris 1900 Hors Concours! w Pellicules, Calvitie, Peladsg Dénutniwiii de CairCherela.Cfccveasgrat Trait canp. 27 fr. fr.aeo R«o» e» ènxk »r. Institut du Prot. O. DONNET ta. Bouierard de Sébastopol, Paris\nPÊCHEURS! Demandez le _ Catalogue illustré N° 13 B J des Magasins AU PÊCHEUR ÉCOSSAIS 47, Rue Joobert - PARIS 160 pages ■ 638 illustrations Tout ce qui concerne la pèche Envoi contre 1 fr. 65 en timbre* avec bon remboursable\nChemin Gare .V fi S S! m Il a pria du \"Kruschen\" /\nIX r*IJ (T.» eomprt») IL I lr 0 Frs7S le Flacon | 10 Fr» 00le Grand Flacon D*ns toutw Sea ohërmacitK\n","A Prague, les Sokols s'apprêtent à célébrer leur 9 e fête fédérale\nC'est du 5 juin au 6 juillet qu'aura lieu cette année, à Prague, la 9\" fête fédérale des Sokols. A cette occa sion, la capitale tchécoslovaque s'at tend à recevoir, par centaines de mil liers, comme lors du précédent congrès de 1926, les visiteurs venus, non seule ment de tous les coins du pays, mais de presque toute l'Europe, et même des Etats-Unis, où les Tchécoslovaques sont, on le sait, très nombreux. Sur les 650.000 membres environ, groupés en 3.130 sociétés, que compte actuellement la Fédération des Sokols, dont le premier membre honoraire est le président Masaryk 155.000 sont inscrits pour prendre part aux diver ses manifestations qui marqueront le congrès fédéral. Parmi eux, 88.000 par ticiperont à l'exécution des grands exercices d'ensemble qui constituent le clou de chaque fête et dont le succès est toujours considérable. Le stade où ces exercices ont lieu a été construit en conséquence. Non seu lement 150.000 spectateurs peuvent trouver place sur ses gradins, mais l'arène est suffisamment vaste pour que 16.000 gymnastes puissent y évo luer à la fois. On compte, en effet, battre, cette année, d'au moins un mil lier, le record de 14.400 établi en 1926. Tous ceux qui ont assisté aux congrès passés ont gardé le souvenir de l'enthousiasme avec lequel est ac cueillie, chaque fois, la scène allégo rique que comporte toujours le pro gramme. Celle de cette année, intitu lée le Rive de Tyrs, est consacrée à la gloire du fondateur des Sokols, Mi roslav Tyrs, à qui cette organisation, vieille aujourd'hui d'un siècle, doit les principes philosophiques et esthétiques, ainsi que l'esprit démocratique qui a fait son succès. On sait, en effet, que les Sokols se recrutent dans toutes les classes de la nation, sans distinction de situation sociale, de religion ou de parti politique. Comme toujours, de nombreuses so ciétés étrangères ont été invitées, qui prendront part aux concours de gym nastique athlétique et artistique dont s'accompagneront les exercices des Sokols tchécoslovaques ou slaves. De même le congrès sera marqué par la grande foire habituelle. Toutefois, c'est a la fin du congrès, du 1\" au 6 juillet, que se dérouleront les journées princi pales, à l'occasion desquelles. des ser vices de transports spéciaux ont été prévus, en raison de l'affluence consi dérable qu'elles ne manquent jamais d'attirer à Prague. A. J.\nPour tous renseignements, s'adresser au représentant spécial des chemins de fer tchécoslovaques en France, 12, rue des pyramides, Paris.\nLes lauréats de sculpture de la fondation Blumenthal\nLe jury de la sculpture de la fondation américaine pour la « Pensée et l'Art français » comprenant MM. Raoul Lamour dedieu, François Sieard, Henri Bouchard, Jean Boucher, Jean Dampt, Charles Des piau, Paul Landowski, Aristide Maillol, René QuilMvic et André Dezarrois, secré taire général, réuni sous la présidence de M. Georges Blumenthal, a décerné ses deux bourses de 20.000 francs chacune à MM. Raymond Martin et Jules Le Bozec.\nSpectacles et pluie d'étoiles\nC'est la saison de la danse, muse gam badante. De tous les coins du monde nous viennent des étoiles iîolées remplaçant les grands spectacles chorégraphiques de na guère, russes et suédois, et leurs ensem bles saltatoires. Nos temps difficiles nous valent ces réticences, d'ailleurs non dé nuées d'intérêt Après les danses hindoues de Shan-Kar, après la flexible Alanova, après les dan ses espagnoles de la Teresina, gitanes de la Joselito, avant Argentina, voici Clo tilde et Alexandre Sakharoff nous offrant pour le plaisir des yeux leurs évolutions cérémonieuses où l'art s'applique à styli ser la symétrie des attitudes et à fixer les courtes de la musique : une Gavotte de Bach et un Cake-Walk de Debussy, une Pavane royale de Couperin et la Bourrée fantasque de Chabrier petits tableaux exquis où l'éclat des costumes est à la fois l'attribut des fines plastiques et l'en trave du mouvement, où l'élément déco ratif pèse sur la liberté des formes acti ves. D'aucuns préféreront l'agile vivacité de la danse latine, sans nier le prestige de ces recherches délicieusement combinées de la beauté statique et de l'expression mobile. Voici, d'autre part, une incarnation du rythme dans la personne d'une frêle dan seuse et d'un long et mince danseur, Mahidé et Medjid Rezvani dans leurs dan ses persanes. Un modeste tapis d'Orient suffit à leurs arabesques mimiques qui re constituent les pantomimes populaires, co miques ou guerrières, soutenues par les motifs nostalgiques d'un tar, sorte de gui tare aux sons métalliques. Et défilent sous leurs costumes bizarres une série de ma rionnettes vivantes traduisant des rites re ligieux ou des scènes satiriques et bouffon nes. La grêce naturelle de ces artistes, leur âme naïve qui rit ou pleure avec une foi touchante, leur allégresse souple et on dulante donnent à leur démonstration, en core inédite à Paris, une saveur capti vante. En tout ceci, nos étoiles françaises sont loin d'être distancées. La technique fon damentale. classique, celle qui relève du vocabulaire essentiel, celle des Zambelli, des Lorcia, est et reste la base de la danse qui prétend tenir sa vraié place dans le domaine de l'art. Ch. TENROC.\nUn dîner des nouveaux députés\nDemain mercredis à 20 heures, aura Heu au Palais d'Orsay le dîner des nouveaux députés, organisé par la Revue des vivants. Chacun des parlementaires pourra exposer ses vues sur le travail de la prochaine législatuure. On cite parmi les sénateurs ou les députés réélus qui accueilleront leurs nouveaux collègues MM. Bérenger, Borel, Bouisson, Caillaux, Henry de Jouvenel, Lamoureux, Le Trocquer, de iMonzle, Painlevé.\nLE PROCES DE LA B. 0. P. RENVOYÉ AU 20 JUIN\nLe procès intenté aux administra teurs de la Banque Ouvrière et Pay sanne a été appelé hier à la 11° cham bre du tribunal correctionnel. L'affaire a été renvoyée au 20 juin.\nUne auto contre un arbre : un tué, trois blessés\nRue de Paris, à Bobigny, une auto conduite par M. Maurice Dumouriez, 12, rue Trouvé, à Paris, est venue, à la suite d'un dérapage, se jeter contre un arbre. L'un des passagers, M. Jean Ependemey, vingt-sept ans, 27, rue de l'Abeille, à Aubervilliers, grièvement blessé à la tête, est mort peu après son admission à l'hôpital Tenon. Trois autres voyageurs ont reçu de légères blessures.\nAcadémie des Sciences\nEn ouvrant la séance, le président fit part à ses collègues de la mort de M. Groa soud, ingénieur en cher des mines, corres pondant de l'Académie pour sa section de minéralogie, et de celle de M. Taxter. de l'université de Harvard, correspondant étranger pour la section de botanique. A signaler parmi les communications celle présentée par M. Charles Lallemand d'une carte figurant pour la première fois les contours généraux du continent antarcti que au sud de l'Afrique et de la péninsule indienne, d'après les levers des expéditions organisées aux frais de M. Lara Christen sen, un des principaux armateurs norvé giens pour la chasse à la baleine. Leur navire ayant été arrêté par les banquises, les explorateurs norvégiens sur volèrent en avion cette barrière de glace et. au delà de cet obstacle, découvrirent quatre grands fragments du continent an tarctique jusqu'ici inconnus et complète ment recouverts de glaciers. Au milieu, deux grands volcans étaient en éruption. D'autre part, au cours d'une circum navigation du continent antarctique, une de ces expéditions a constaté une fois de plus que plusieurs des lies portées sur les cartes dans le Pacifique sud et dans l'Atlan tique australe n'existent pas, telles notam ment Dougherty. Nimrod et Trompson et aussi les récifs des Chimneys et du Pagoda. M. Armand de Gramont a. enfin, présenté une note de M. Jacques Lassus de Saint- Genies. qui a réalisé des photographies donnant une sensation de relief stéréosco pique variable avec les déplacements de l'observateur. Le point nouveau de sa méthode con siste à employer un objectif ordinaire. Pendant la prise de vue, la plaque sensi ble. une trame et l'objectif sont animés de mouvements de translation parallèles et dont les rapports sont définis en grandeur par les caractéristiques de l'image que l'on veut obtenir.\nLE SERVICE SOCIAL DE L'ENFANCE\nL'assemblée générale du service social de l'Enfance, qui a son siège 19, rue du Pot de-Fer, s'est tenue à la première chambre de la cour, sous la présidence de M. Pres sard, procureur de la République. On sait que le service assiste le tribunal pour enfants dans son rôle de protection et d'éducation de l'enfance malheureuse. Il documente les magistrats sur la nature et l'histoire de l'enfant par ses enquêtes sociales et ses consultations médicales et psychiatriques ; puis, ses assistantes, par leurs visites amicales et leurs interventions répétées auprès de parents faibles et défi cients procurent à l'enfant les soins et l'éducation indispensables.\nLe personnel des mairies de la Seine\nL'assemblée générale de la Société de secours mutuels des secrétaires et employés de mairie des communes de la Seine s'est tenue hier soir à la mairie du I\" arron dissement Elle était présidée par M. Spar flon, de Vincennes, assisté de MM. Pascal, c Saint-Mandé, et Reboisson, de Clamart. Après approbation de la situation finan cière, l'assemblée a décidé de porter de 600 fr. à 1.200 fr. l'indemnité au décès, au moyen d'une cotisation spéciale de 2 fr. par an et par membre. Elle a adopté diverses modifications à l'organisation Intérieure de la société.\nUu service qui s'imposait\nDe nombreux malades atteints d'affec tions diverses ne veulent pas aller à l'hô pital lorsqu'ils ont besoin de spécialistes et ne veulent pas, d'autre part, consulter ces derniers en ville, en raison de l'exigence manifestée par certains d'entre eux. Nous sommes heureux d'informer nos lecteurs que, pour remédier à cet état de choses, l'lnsti tut National de Médecine, 55, boulevard de Sébastopol, 55. à Paris, a groupé de» spé cialistes éprouvés qui pratiquent des prix comparables à ceux qui sont demandés dans les hôpitaux aux malades non indigents. Une installation parfaite, toute l'électricité médicale : rayons X, rayons ultra-violets, diathermie. etc..., leur permettent des diag nostics précis, des traitements efficaces. 17 salles d'examen et de traitement et 4 salons d'attente assurent aux malades d'être reçus dans le minimum de temps. L'lnstitut Na tional de Médecine est ouvert tous les jours, de 10 heures à midi, de 3 & 8 heures et le dimanche matin. Les malades trouvent à ces heures des spécialistes des maladies de l'appareil respiratoire, de l'appareil diges tif, du cœur, des maladies des femmes, des maladies de l'appareil urinaire, des varices, des hémorroïdes, des rhumatismes, névral gies, sciatiques, douleurs. A noter que le spécialiste des maladies du nez, de la gorge et des oreilles vient tous les jours à l'lns titut, de 4 à 8 heures seulement, et le dimanche matin.\nCHEMINS DE FER DU MIDI\nLES AFFICHES ILLUSTRÉES La Compagnie du Midi a l'honneur de rappeler au public qu'elle a fait éditer une importante série d'affiches artistiques re présentant les sites les plus pittoresques des régions desservies par les lignes de son réseau et par ses services d'autocars. Ces affiches sont mises en vente au prix de 5 francs l'exemplaire ; franco S fr. 45, aux services du tourisme et de la publicité de la Compagnie du Midi, -fié, boulevard Haussmann, £ Paris (IX»).\nLE PETIT PARISIEN\nS \" »\nI 31-5-32\n4*4 a K 0 8 A® w // MVC» L'HUILE DE LUXE cX * Mon huile est une huile de luxe. Vous pensez bien que ma f prime aussi sort de 'ordinaire. Jugez-en: C'est une cuillère et une fourchette en mé tal argenté, décorées d'un joli médaillon. Elles sont exposées chez les commerçants qui vendent, Cayora. Allez les voir et vous jugerez. REND LA CUISINE LEGERE Fabrication spéciale de I'HUILERIE FRANCO-COLONIALE de BORDEAUX Maison à Paris s 9, Rue du Languedoc (Halle au* Vins) t BSililEt TU W. SUR MESURE PAR MO» 6*» RUE DU (enantiUoas et feuilles mesuras sur ttemaais. ££ J Achat! 29'îeir.BIJ.Brillantt.Oentlgrsor, IDAVID-1. Bd Bonne-Nouvelle ACHAT très cher bijoux, brillants, or, argen terie. vieux dentiers, monnaies or argent n.m.i zz vn . d; m i; m» . UN BEAU RENARD. % 4 macL argenté à 890 on Isabelle à 475 est le complément nécessaire de la toilette. CANADIAN FOX, 65, rue Montmartre, vous consent 10 % de réduction. Catal. grat. PRETS ET CAPITAUX sous toutes tes formes possibles à Comeurçants, Industriels, Agriculteurs, Propriétaires /enta de Fonds de Commerce ou industries CREDIT DE FRANCE SI, run de Turbigo, PARIS-3' Écrirez d* mite -Examen rapide -Réponse gratuite\nPetites Annonces Classées\nDEMANDES D'EMPLOIS Personne sérieuse demande place pour Pa ris, de préférence chez commerçant. Ecrire T.\" 484 ag. Havas_Ltmoges, jjui transmettra. Notaire clerc stagiaire, vingt-quatre ans, recherche poste région parisienne, libre de suite. Ecrire Comtant, n\" 211.528, rue Vivienne, 17, Paria. OFFRES D'EMPLOIS Pour travallFrance et colonies. S'adresser AUTO-MOTOCULTURE, 60, bd de Clichy. Dem. tourneur sur piston. DAMACE, 9, av. des Acacias (73, Gde-Rue), Pré-St-Gervais. Ne pas se prés. Ecrire en indiquant référ. Pem. sténo-dactylo eompt DAMACE, 9. av. des Acacias (73, Gde-Rue), Pré-St-Geryais. Ne pas se prés. Ecrire en indiquant référ. Dem. pers. âgées pour représ. prod. capill. sér. et efficaces. 15 an 3 de succès. Fortes comm. Ecr. Institut Louis, 68, rue Rivoli. Mais. tmp. dispos, empl. après-midi, seul de 16 à 21 heures, p. dames et demoiselles. Age min. 22 ans. Bonne prés, et sér, réf. Gains immédiats. Mise au cour. Se prés, auj. et dem. à M. Mercier ,_22, r. St-Lazare. CHSar DE SERVICE réch. pr le sec. qq. collab. auc. conn. sp. Ex. Mise au cour. Gain déb. 1.100, ens. 2.000 suiv. cap. Retr. Vr 9-ll h 3O 2-4 h. M. d'Albaret, 128, r. Rennes Gérant\" tailleur hommes, chefs rayon conf. hommes dem. pour affaires. Boulevards Paris, très bonnes référ. exigées. Ecrire : PIQUOIS, 2, square Opéra, PARIS. Souffleuses pompières, lampes lino. JEAN, 11, rue des 4-Flls. 3*. Jeunes filles 17 à 20 ans, pour vente articles de Paris en gros, 90 fr. par semaine. FLEURSOIE, 17, rue Portefoia, Paris 3«. Banlieue, fem. sér., 40 â 50 a., p. ten. intér. pavillon, r.-de-ch., 2 pers., enf. 12 a. Ecr. Bly. 25, Gai. d. Marchands, 8* qui transm. Ménage gardiens habitant région pour pro priété Oinville, près Meulan (S.-et-O.). Pa villon 3 pièces, potager, poulailler, en échange garde de propriété. Ecrire Elvinger, 85, rue d'Amsterdam, Parla. On demande jeune fille assez forte pour ménage et manutention, nourrie, couchée. GILLES, 68, rue Duhesroe. Raccoutreuses et bonnetiers Standard dem. Usine BAS. 36, boulevard de la Bastille. Gains import, sans auc. crise à Messieurs actifs désir, se créer situât, stable dans Sté 1\" ordre, bonne tenue et bonne volonté suffisent. Voir 10 à 12 heures et S â 5 h. M. Bu tel, 60, bd Malesherbes. 60, Paris. Monteuses en téléphonie, bon. référ. exig. Tél. Grammont, 11, rue Raspail, Malakoff. OMNIA TRICOT, 7, cité Ameublement au 31 r. de Montreuil. Paris, cherche dame, voulant apprendre tricot machine. Gros gains. Location machines. Crédit. Vendeuses et débutantes sont dem. p. commerce de crémerie, couch. nour. Pasquet, 15, rue Pierre-Lescot, Paris. TRAVAIL ASSURE Fournissons machine à tricoter en location vente. Matériel moderne. Travail régul. ass. TOUTES FACILITES EAL, 5, r. Basse-d.-Carmes, 5\" M» Maubert Gens de maison _ Dem. bonne àtt falrêT2 pers., avec référ. Petit, 155, faubourg Poissonnière, de 2 à 3. Bonne à tout faire 35 à 40 ans. sachant cuisine. Référ. verbales. 16. rue Drouot. Dem. bon. â tout faire, p. Hôtel-Vins nour., couch., blanch. S'adres. de 10 h. à 11 h. 20. r. Pré-Saint-Gervais. M* Place d. Fêtes. On dem. bne à tt fiirëTtr. forte, pour gros trav., mén. et less. Ecr. réf. et prêt. Régiss. château Vignolles, â Gretz (S.-et-Marne). BUREAUX DE PLACEMENT Boucher, 2, rue Turbigo. Métro : Halles, a beaucoup de places bonnes logées, etc... BONNES à t. f~4s\"plac~ au 37, r. du Dragon DEMANDES DE REPRESENTANTS Hep. vis. gar. ou part ay. auto nouv. prod. merv. Siamise, 2, rue Cadix, Paris. Reprisent ayant auto visit confiseurs et épiciers banlieue pour s'adjoindre carte cartonnages de luxe à la commission. LAURENT. 93. rue Vieille-du-Tempie. rinilfîïtTinCl» S Démarcheurs capables LUUKàiEKS> dem . pour lotissements autorisés. COLTMAN, 62, r. Rennes, Paris. Mais. Cambier, off. client, à vis. trav. facile pay. ste. Ecr. 96. bout Voltaire, Part 3 11». COURS ET LEÇONS Coiff. mass. f., man., pédic., barbe. Cours jour êt soir. 67, bd Beaumarchais, 3* étage. COIFFURE, mass. fac., man., pédic.. taille, barbe. ACADEMIE, 96. boulev. Séhastopol. ENSEIGNEMENT AUTOMOBILE BASTILLE-ECOLE voitur.. camions Pap.-Taxl, 16, bd Beaumarchais. Roq. 89-12 LOCATIONS '22 ap. 1.500. 2.000. 3.000 iib. ste. 15 m. gare Nord. Propr. Café-Tab., 24. r. Miromesnil. Appts'iep. 1.500. Baguette. 82. r, Lauriston\" 15* arr. Appts tt cft, bel. pces, entr., sal. b. 2 p. princ. 3.800 ; 3 p. princ. 4.800. S'adr. MORPAIN, 61, av. F.-Faure. Vaug. 52-29.\n1 p. c. 1.000-1.500 ; 2 p. c. 1.550-2.000 ; 3 p. c. 2.300. RENE. 23, rue Notre-D.-de-Lorette. A LOUER DANS PARIS PETITS APPARTEMENTS MODERNES tout confort, chauffage central, ascenseur, XVIII* arrond., à proxim. M° Clignancourt et Jules-Joffrin. Nombr. moyens de transp. 2 pièc., cuis., s. de b„ wc, de 3.200 à 3.800. 3 pièc, cuis., s. lia- h., wt de 4.000 à 5.000, plus 10 % de charges, chauff. et app. sanit. Pour visiter et louer s'adresser, même le dimanche, au bureau de location de la Sté, propriétaire, sur place, 91, r. du Ruisseau. 50 m. métro Alésta appart. d'angle 5 p., 10 fenêtres sur rue, 9.500, 1, r. Marguerin. EXPÔSITiON MIDI ~ Beaux appartements. Tout confort. 3 pièces principales, salle de bains. 58, boulevard National, VINCENNES. Locaux Group. Imm. à b. marché; bout, pr ts com. av. lgt 3.500. Gourdon, 59, r. N.-D.-Nazareth VILLEGIATURES 24 fr. p. j. serv. comp. Manche, Océan. Dem. not. F, La Parisienne, 7 bis, r. Guilleminot. FERMES A louer ferme (Aisne), 215 ha, reprendre de suite, près gare, route nationale Marne. Ecr. Chauve, 23, rue Guillaume-Tell (17 e ). ACHATS ET VENTES DE PROPRIETES BEAU PAVILLON MEULIERE banL imm. St-Lazare, s.-sol, vesL, sal., s. à m., cuis., toi!., wc.; l« r ét. ; 2 ch. à c., cab. toil., wc., jard. 300 mq. Px 85.000. Fac. de p. Agence Terminus, cour Rome, gare Saint-Lazare. SEPTEÙIL, belle propr. tt conf. Parc vue domin. 4 ha. 95.000. Jammes. 11, Lafayette. PETIT TERRAIN c b^pLr7^r^: m., 20 km Paris-Nord. Est, 10 m. g., 80 tr. p. jour. Martin. 7, rue de Metz, Paria 10*. Occ. à vend. sup. terr. bien sit. Aulnay-s.- Bs. Daout, 18, r. Gl-Schramm, La Courneuve. Pour élevage, ligne Paris-Chartres, jolie petite ferme, 4 p., dépendances importantes, terrain attenant en bon état, arb. fruit. 4000 mq. Av. 15.000 cpt. Etoile, 36, r. Laborde. LES MEILLEURS TERRAINS Sup. ter. Gd centre, 87, tr. 400 m. gare. Eau gaz. électr., égouts. 10 ANS DE CREDIT. S'adr. RICHOU, 71, rue de la Victoire (9*). C' EST ~UN VERITABLE BIJOU le petit terrain que je peux vous vendre entouré d'un parc, 18 m. façade sur rue, sol riche, ombrages, eau, électricité, gare à I min. Prix et longues facilités paiement. M. CERF, 13, rue Lafayette. ' 3 FRÀNCS PAR JOUR Le terrain de vos rêves payable en 4 ans. Sol garanti riche et sain. Beau site. Emplacements de premier ordre depuis 4 FRANCS LE METRE CARRE Proche gare importante, localité grande banlieue desservie par deux réseaux. Communications faciles et rapides. M. PLANET, 90, rue d'Amsterdam, Paris. QUELQUES TERRAINS D'AGREMENT à céder 30 minut. Saint-Lazare, depuis 4 fr. le mq. Tout petit comptant et mensualités en 4 ans. M. DRAGON, 90, r._d' Amsterdam. Journal Ma Petits\" Propriété 64, r. Taitbout vous envoie gratuitement sur simple demande liste de 3.000 petits terrains, proche banlieue depuis 2, 3, 4 et 5 francs le mètre carré, payables par petites mensualités en 4 ans. Profitez-en. Ecrivez ou venez voir : Bord de la Marne, site ravissant, 6 minutes de la gare. Villa en meulière. Jardin. Prix 30.000. Facilité*. VION, 64. bd Strasbourg. Bonne ferme, 10 hect. seul tenant au soleii j. vue mais. 3 pièc.. écurie, remise, grange, vignes, prair., bois, sources tr. bon rapp. II m Te «•<•>** assuré. Prix 28.0000 francs. iLifil il SllS 44, rue Lafayette, 44. IDEAL pbnr ELEVAGE Rég. Viiieneuve-ift-Guyard, propriét. 5 pièc. él., eau, press. sur lavabos, chamb. parqu. dépend., grand terrain attenant, libre. Prix 29.000 fr. LE LOGIS, 24. rue Laffltte, Paris. 55~knT Paris. Maison 6 pces. Jard. 2.020 mq 19.500. Metsger, 23, r. Paul-Bert, Parla. 11* Vx 'O* l *- 4 P - dép \" couv mUiSlUll tuiles, 3.700 mq. puits, lit»., électr., 17.500 tt.. dent 10.000 fr. comptant. SAILLARD, à Ezy Eure). Tél. 50. _ Â vendre.~~Bèïl« propriété 45 kilomètres de Paris, nord de la Marne. Maison de maître et jardinier, 3 hectares I, grandes prairies, arbres fruitier», potager. Jardin d'agrément, rivière travers, la propriété, grand vivier, canal de l'autre cêté de la propriété. Ten nis. .Pouvant être transformer en auberge ou p. rendez-vous de pêche, très renommé pour le poisson Prix intéressant. S'adreser IERE 8 ' * ,ou ' eviir : des iiaiiens \"Plage Normande Famlflaîë\" Bx terr. pay. 100 fr. par mois. Eau, élect. Gult Stream. Sable fin Palmiers. Chasse. Excursions superbes sites Gare proche. V. xi écr. Mesnil, 40, me d. Ecoles, Paris.\nMontmartre pet. imm. 3 étag., bonne const. revenu 14.000 à augmenter avec 50.000 fr. Chassagnan, 40. rue Mathurins. Int. s'abst. S.-et-0., 12 m. gare, P.-L.-M., const. lég., 4 p., jard. clos 2.250 m., gros tas bols, le t. 8 fr. m. Facil. Thierry, 29, r. Dolsy, Drancy Appartements à vendre Dans Imm. mod., app. Rev. 9.000. P. 90.000, exempt d'impôt. LYS, 30, rue des Ecoles. TRANSPORTS-DEMENAGEMENTS Bas prix. Gaulthler, 8. av. Porte-d'lvry, 13». Déménag. Paris, province, p. camion cap. p. ouvrier. Prix réd. Paris-Reims, 2 f. p. sem. MONNET, 8, r. Hérold, Paris. Louvre 39-12 Ttes rég. 1,50 km. capitonné. Gros, 17, rte des Petits-Pont, Drancy. Tél. Bourget 214. Bas prix. Collet, 173, rte Stratégique, Ivry. OCCASIONS Machine Singer, bon état, 52, bd St-Marcel. Mach. Singer, bon, occas.. 30. r. Cambronnë A solder h prix 1.500 ch. à c. s. à m., cosys studios, cab. de trav. 650 à 9.000. Gai. Exp. 3.000 mq. Direct. Usine, 17, r. 5-Diamants (pr. pl. Italie). Ouv. égal, sam. apr.-midi. Gd choix armoires, ts genr., sup. meubles d'occas. vendus i valeur. 28, rue Clichy. ALESIA Dlobiliers, 12 bis .rue d'Alésia 14\" Démolition prochaine, fermet. irrévocable le 3 Juillet. Immense stock mobiliers ts styles, literie, etc... Aussi vrai que 1 et 1 font 2 p. le prix d'un mobilier on en a 2. Hâtez-vous. SPECIALITES POUR FORAINS IC chausset. dep. 18 fr. dz. Blouse 8 fr. JG>iaCS> Tabliers dep. 2 fr. Gros stock arti cles abatage, franco. Demander le TARIF Centralisation du Bas, 47, r. Cléry, Paris. CHIENS Gd chx. Chenil, 184. av. Italie. Gob. 76-99. CHIENS PERDUS Perdu le 27 mai. gros chien à poil long gris, oreilles tombantes, répond au nom de Capy. Bonne récompense. Ecrire Rosental, 31, rue de Turin, Paris B*. OBJETS PERDUS Perdu bd Chapelle. 29 mai, portefeuille av. carte d'identité et 100 fr. Récompense à qui rapportera. Grolet la cantine. M. Landry Félix, Matoucha (Seine-et-Oise). RECHERCHES I\\nMv Réch. Filât. Enq. par ex-inspect. JLÏwUIj loyauté. Discrétion. Trinité 47-64. 15, FHS â6 Liège, o Gafe d |aint-Lazkre. INTERNATIONAL CONSBIL Ttes enq., ttes miss. Filât. Mais. conf. Px mod.. 18. r. St-Vincent-de-Paul. Trud. 60-62 Rens. Filât. Rech. Enq. 19, bou le imiPL. lev . Bonne-Nouvelle. Cent. 98-69. A la mémoire du Français de Russie morts pendant la guerre L'Union des Français combattants et mobilisés de Russie, affiliée à TU. N. C. et à la F. A. C. S., a obtenu des pouvoirs publics l'autorisation d'apposer dans une galerie de l'hôtel national des Invalides une plaque commémorative à la mémoire et en l'honneur des Français de Russie morts pour la France au cours de la guerre. La cérémonie, dont M. Albert Lebrun, président de la République, a accepté la présidence d'honneur, sera présidée effec tivement par le général Gouraud, assisté du gouverneur militaire des Invalides, général Mariaux. Elle aura lieu dans la cour d'honneur des Invalides le dimanche 12 juin 1932, à Il h. 30 très précises. FETES ET Le conseil d'administration de l 'Union des sauveteurs de l'Ourcq, réuni sous la présidence de M. Tisserant, a voté une adresse de condoléances à Mme Paul Dou mer. La séance a été suspendue quelques instants en signe de deuil, puis une mo tion de félicitations au général Mariaux. vice-président d'honneur de l'Union, a été acclamée à l'occasion de sa récente pro motion dans la Légion d'honneur. La Journée nationale de la mire de famille, qui a eu lieu à la ntAirie du XIU* arrondissement, a obtenu un plein succès. M. Gélis. député, assista & la réunion de l'après-midi. La féte était organisé# par la section du XIII* de l'Association ouvrière familiale. FAILLITES. Léon-Désiré Denis, ar ticles de ménage, à Vincennes, 29 à 33. rue Defrance. Armand-Marie Trimaud. vins hôtel, 66. rue d'Hautpoul. Société Del val et Cie, cap. 30.000 francs, vins, fruits et primeurs « La cure de fruits ». 11, rue Marbeuf. Jacques O'Marchal, ingénieur chimiste, A Boulogne-sur-Seine, 94, rue du ChAteau. La faillite de M. Verpiot, épicier, 43, rue Beaubourg, s'applique à M. Verpiot, de meurant 72, rué de Belleville. et qui a quitté, depuis le 7 décembre 1931, sa bou tique 43, rue Beaubourg. RAPPORT DE FAILLITE. Le tribu nal de commerce de la Seine déclare nul et de nul effet le jugement du 21 avril 1932 concernant la Société française des foyers économiques, au capital de 5 mil lions. chauffage central dans divers im meubles, siège social 85, boulevard Beau marchais, puis 2, square Trudaine.\nCordonnerie, b. 6 ans, 1. 1.500, aff. 1.000. Px 9.000, banc. Depniset, 32, bd Sébastopol. bitlil |'| Il 1' mén., bon centre, b. 10 a., lUlLtllllW 3.500, 5 p., dép., aff. exc. à enl. av. 13.000. Tahon, 61, bd Beaumarchais. Cordonnerie Paris, b. S, 1. 1.400, banc, logé. Aff. 700. Av. 10.000. Malnoury-Gaillard, bur. 104, Bourse Commerce, 2» éL, Paris-1\". l.OOO p. si m.,* logé 2 p., avec 12.000. Gd chx. Jourdan, 12, av. Cliehy. Quincaillerie dét. trav. pourcent. except rémunérât., situât, priv. pl. beau quartier Paris, bén. net minim. 80.000, ap. fort, et 23 ans exploit. Vend. tr. arrang. Magnifiq. mag., app. tr. conf. Tte confiance. Cailliot et Boulongue, 3, rua du Havre, PABIS. TRANSPORTS tenu 18 a., 3 cain., 2 rem. Bén. 60.000. Unlq. Traite avec MT Al? Fin? 16, boul. de 40.000 FR. Lui \"tll llv L Strasbourg. OOKMERCSS DR DAMES PAPETERIE-IJBRAIR. MK liiilYlkltL' SPECIALISTE - EXPERT IHUAIIIir. 17, RUE DES ARCHIVES, 17. I ingerle et Fantaisie, r. Rochechouart. Joli L magasin. Cède avec 18.000. Cause maladie grave. ARONDEL, 85, boulevard Magenta. HOTHLS MEUBLE, pte Paris Ouest, 25 ch. av. gaz, client, sérieuse. Avec 100.000 et facil. Loubère, 3, rue de Turbigo (Les Halles). HOTEI,-BliltEAl! OPERA véritable petit palace. Très bien situé. Rapp. min. 250.000, 31 n«, gd conf., plus, sal. de b., ascens., etc. B. 9 a. Loy. 10.000. Traite avec 300.000 fr. comptant. AGNES PERE ™ SS\"\"\"* HOTELS-VINS IIiLIIT r1 rr J°\" e vl ' le ' 1 heure Paris, II\" 1 tL'l dl 11 Ode route nat. Orléans |{» lios loués, bail 13 a. 2.000. GARAGE 10 11 TRAVAIL TOUTE L'ANNEE. AU J\" fififi Pleifr centre, face marché. Al. Zu.UUU affaif. 135.000 prouvés. si. «v.vvl affair. 135.000 prouvés, nrnrv véritable occasion à saisir. Il LIA 1.1 29, rue Etienne-Marcel. liarri rI rr import. banl. proche, IW I tlj'v Af El angle situât, prem. ord. chamb. rapp. 9.000. b. 9a. 11/ jÂ |||||) Bénéfic. 25.000. Bien logé /11. 1 U.UUU Ets DU AI! 132, r. de Rivoli. M» Châtelet H LAI) La plus importante maison. rôtelToife, tabac k»s bail 12 ana à 4.000, log. 3 p., c., Jardin AFFAIRES t. P compris 260.000 FR. rrn \\ Prix total 50.000. Avec 25.000 cpt. \"LH I 35, boulevard j4e Strasbourg, 35. VIEILLARD MALADE, CEDE URGENCE TABAE-HOTEL-TAEE R °ROLTEN IOn ' KlWilV lIV » ai\" Y\"-\" . , r, Près grande ville, 1 h. Paris, bail 12 ans. JT ACB giauuc >»'V| * , . Loy. 2.000, s.-loc. 1.000. jard., prairie, belle terrasse. 11 n\"», 2 salles, pergola. ■AFFAIRES 180.000. TABAC 72.000. I AA 1 Ai II DU avec 60.000 francs. LAv\"\"lnfj 48, boulevard Sébastopol, 48. Cas force majeure, à céder, urgent, avec ICI ni kit HOTEL-CAFE pl.' celntre pays, IZ.UtIU 40 km. Ouest. Instal. tr. prop. m .UUU 40 km. Ouest. Instal. tr. prop. ntriUArr Bail 14 ans. Loy. 2.000 fr. H I IAAIIL 39, HUE TAITBOUT, 39. ALIMENTATION-CAPES-VINS Al/ 1A AAA Pte Maillot, gent. Café b. 11. ÎU.IIIIU sit.. b. 9 a., à 3.500, log. 2p. Tr. b. aff. à dévelop. av. plat. Vr fournis seur : Hatté, 34, rue de la Victoire. Aidera. CAUSE GROSSESSE , Je céderai, même avec 7.000 mon Eplcerle- Dégust.-Plat du Jour, banl. Immédiate, tr. b. placée, b. logé. 11 a. de bail. Voir suite Mme LEPAGE, 136, boul. Voltaire, PARIS. VERITABLE OCCASION ALIRENTATION-RFVETTEioy b. logé. Aff. 600 p. j. : buv. 150. Av. 10.000 b. logé. Aff. 6uu p. y : ouv. îou. av. iu.wju compt. Neuvéglise, 100, boulev.^Sébastopol. DEBUTANTS, SOYEZ PRUDENTS ! Entrez en rapp. directs av. les propriét. au FOYER VI NICOLE DE FRANCE, 15, rue Albouy. qui dsm. que'.q. mén. et dam. sles. pr repr. et ouvr. sup. Dépôts de Vin». Au cune commission à pay. sous auc. prétexte. Nos prix incomp. et nos crédits en marc'n. de 1\" choix assur. votre prosp. Int. s'abst. Epicerie- Vins tenue 8 ans fait 700 gar. Bail L rare 11 a. à 3.000, b. logé. Cpt. 15.000 fr. Providence Commerciale, 10, rue Blanche. TRES BONNE OCCASION 900 fr. p. jour d'affaires ds mon magas. de VINS-LIQ. à emporter à 22 % de bén., bail 8 a., joli log. A enlever avec 25.000 francs. VAL, 94, rue Saint-Denis (Halles). AFFAIRES m«00. AV. 10.0110 Délaissée par mon mari ét ne pouv. tenir seule, je cède à un prix dérisoire ma SUPERBE EPICER.-VINS ET LIQUEURS ins'allat. et agenc. mod. et luxueux, beau logement, long bail, très urgent. ■Il 111/ A? Voir mon conseil seul chargé, illAlllAo 45, boulevard Magenta, 45.\nFONDS DE COMMERCE ET INDUSTRIES\n9 Dép.-Vin, gér. 95 p. J., b. log., av. 6.000. L. Nicolas, R. vins, 186, rue Saint-Martin il L. Nicolas, R. vins, 186, rue Saint-Martin c pirrn .rnvrisrn p rè » * d ® tl llfJl. lUiir laLti. coq. mag., b. ap. Aff. 460 p. jour. Loy. 2.000. Avec U IWjil ETS RE 41 - 132 ' *■ de - Hiv °.\"- S'.vvV List. grat. af. à céd. Châtelet. CAVES BORDELAISES, 95, boni. Magenta, I recherchent ménages et dames actifs pour t ouvrir ou repr. DEPOTS. Bien logés. Gain I 3 à 5.000 p. m. Il faut 9.000 fr. minimum. fIVFC lIP ril 4 Vil 1 à sens sérieux. L'Ai La lit f HAIU/Lcède en confiance mon SUPERBE VINS-ALIM. DE LUXE. Je prouve 225.000 à 25 %. Accepte début. IkPUL'V II £aut disposer de 15.000 francs. UEdILI Mandataire, 29, r. Etienne-Marcel (lonliserie-Yins Uns Auteuil, rec. 900 p. j., ) log. av. s. de b. Gr. bén. Cède av. 30.000. Dnvignon, spécial., 17, av. Opéra (55* ann.). LIHILDIL Vl\\iC Tenue depuis 37 ans, tilltlllli lllw bail à volonté, caries vendeurs sont propriétaires. Recettes 900. Peut être triplé aisément. liri) ni II A enlever avec 15.000 francs. rLIIDAIL 12, RUE TURBIGO. DEPOT-PAQUETAGE AVEC 8.000 FRANCS Belle aff. à enl. de suite. Fait 400 p. jour. B. 12 a. à 2.500, log. splend. 3 p. Conv. à mén. sér., même début. Kts Paulin, Vins et ■Spirit., 17, fg Montmartre. Ouv. dim. mat. EPICERIE VINS r p.-Paquet. & Asnières, rec. 300 fr p. j. à doub. pr livr. 2 p. e., entr., s. de b. Vr direct, au fonds, 26, rue Balzac, Asnières. I PU IHIVU PI OU Sté suceurs, mult., off. Ltia uU'la LLUa à dam. et mén. sér. sit. fixe et ss aléa en contin. tenir ou ouvr. Dép. Vins. B. log. Paris, banlieue. Rapport OA 1 9ÀA £r - P- jour, suiv. Import. Faut tfU A Zllll min. 10.000 fr.. ttes facil., si réf. Vr propriét. Séba, 102, bd Sébastopol. m(m ; iiro;m «su REC. C.AR. 300 110. «Si Bail et loyer intéressants. Beau logem. A enlever cse mariage av. 25.000 compt. Eta blisse!». Chauvet, 30, boul. de Sébastopol. EPICERIE-BUVETTE G REC. CiAR. 300 LIM. SUPERBE DEPÛT-VINS-EPICERIE PARIS, beau quart., 3 p., log., tr. b. inst., ss concur, direct. Seule, ne peut tenir cette aff. en progression constante. Le chiffre journal, de 520 fr. peut doubler de suite si repris par mén. actif. Ferais gran des facilités et cède avec 10.000. Vr ens. Et. GODET, 69, rue de Rivoli (Hôtel de Ville)» Si vs voulez réussir ds le commerce, venez à L'UNION DES VINS DE FRANCE qui dem. mén. pour sup. Dép. Vins, plein cent. Rec. pos. 1.000 p. j. Mise au cour. ass. Il faut 10.000, b. garant. Voir ensemble : Directeur, 30, rue Montmartre (M° Halles). OUI ! MAÏS... LISEZ BIEN ï SANS INTERMEDIAIRE NI AGENCE DOCKS DES GRANDS VINS DU MIDI Rech. mén. dames aies p. repr. et ouvr. Dép. Vins-Alira. ts b. log. Meil. empl. Gr. vente ass. Serv. prime. M. M. T. P. Mise au cour. p. déb., march., fourn. ler1 er chx du prod. au consom. SACHEZ qne vous vous évit. bien des soucis en vs adr. direct, au fourniss. prop. qui vs install., son aide, ses conseils vs ser. indisp. Adr.-vs en conf. av. réf. gar. min. 10.000 aux Entrep. Roques, 28, r. de Graves, Halle aux vins, Paris-5\". M° Place- Jussieu. 2 à 6 h. Cur., indéc., pas sér., rig. s'abst. Auc. com. à pay., visite abs. grat. Une visite s'impose aux Etabliss. Roques. SPLENDIDE CAFE Ptes de Paria, s 2 rtes nat. Ait. d'ang. 4r. DIDIMIDT LIMONADE, 450 p. j. Cham nAl rUn 1 bres, 18.000 ; billards, 17.000. mil ■ Ifll I urna, io.wu , uui.rua, ll.uw. 10 n»\" tt conf.. 6 bill. match, matér. merv. UIIIL AI) BEEL. AVEC 80.000 FRANCS. Ol Tir Un 20, BUE TURBIGO. DANS VILLE COMMEBÇ. 50 KM. PARIS CAFE-TABAC FACE GARE Rec. limonade 325 fr. p. j. justifiés, tabac 115.000, bail 9. loy. 3.000, 2 jolies salles, 1 billard, 1 appartem. de 5 pièc., 1 cuis. VDiVAIirC A traiter avec 40.000 francs. F ItlilUlTul 50,_boulevard Magenta, 50. VI |l f IIT banl. proche, emplacement ai l • L.lrß 1\" ordre, installation mod. Aff. 130.000, loy. 1.600. Bail » V 3A AA A 11 ans. EXCEPTIONNEL. Al. 2U.UUU rTÇ nr i 11 132, r. de Rivoli. M» Châtelet. LI a 11f. ll La plus importante maison. SUPERBE CAFE-BAR Quart. Popincourt, r. tr. pass. B. 12 a. Loy. 5.000. log. 3 p.. 1 cour. aff. à doub., tr. b. install. neuve et mod., emplacem. except. 103.000 LIAI. AVEC 30.000. Il AB V 4 V Ck* choix d'affaires similaires. HAHv/tiJ 45, boulevard Magenta, 45. ALIMENTATION, VINS, PRIMEURS Crémerie, boutique prête à ouvrir, bail 9 a. loy. rare 800, 2 p.. remise. Occ. av. 8.000 Meutey, 29, rue du Pont-Neuf, Paris. AFFAIRE SANS ALEA AV. 18.000 Caté-Kpic.-Merc.-Chauss., bal, eab. télép. ds bourg 60 km. B. à vol. Loy. 2.000. Chauff. cent., 3 sal., 3 ch.. jard., dép.. garage. Aff. 130.000, b. vendu. Camion, p. approvis. Ten. 21 *a. Lais. 20.000, march. à créd. Se retire. Magnier, Vin gros, 27, r. Condorcet (1 cité). CHAIS DES VINS IIE FRANCE Rech. p. ouvert, ou repr. DEPOTS ménag. ou dames même ' début. Gros gains. Accept. bill. fonds. Loulnet, 5, r, Etienne-Marcel.\ndes punaises * les punaises pondent leurs œufs dans les repaires les plus protonds. Vous ne les aurez pas avec vos badigeonnages. Vous en laisserez toujours. Seul le Sul for dont le gaz va partout fait une opé ration définitive. Vous n'aurez aucun mal. Ne déplacez rien, fermez herméti quement portes et fenêtres, posez un Sulfor sur une assiette et allumez-le. Six heures après, ouvrez, aérez et balayez les punaises. Le Sulfor n'abi me rien. Un Sulfor suffit pour 20 mî. Attention, méfiez-vous, le Sulfor n'a pas d'équivalent; pour votre garantie refu sez Impitoyablement les imitations. Exigez le Sulfor à 5 trous, seul pro duit d'efficacité garantie. Prix : 9 fr. 75. Toutes pharmacies, dro gueries, couleurs ; k défaut : Le Sulfor 39. r. de ta Gare, Bondy (Seine). Tél. 65. Sulfor\nDES APPARTEMENTS POUR LES MUTILÉS ET LES ANCIENS COMBATTANTS En application de la loi Loucheur, la société d'H. B. M., Je Foyer des invar lides et des anciens combattants, 15, rue des Minimes, met en vente des appar tements de 2, 3 et 4 pièces situés : à Paris, 123, boulevard Masséna (métro Porte d'ltalie), et à Gentilly, avenue Jean-Jaurès, et réservés aux anciens combattants. Très longs crédits : 15 à 25 années. Pour visiter, s'adre3ser sur place. S fe. ON OFFRE RENARDS ARGENTÉS 87'- %Ê0 M mois 10 mensualités CHOIX A CONDITION SUR DEMANDE San* i nterrnption de & i i 9 h. et dimanche metim LA FOURRURE, 6\"\\ rue du 4-Septembre. Paris\nACllehy, plein centre, joli pet. Café, bien logé. Occasion à profiter avec 15.000 fr. MKUTEY, 29, me Pont-Neuf, Paris. PAYS DE PECHE Tabac-Café-Hôtel, aff. buv. 100.000, 9 meu blés, rapp. 12.000, bail 14 a., loy. 2.000, vastes dépend., garage, jardin. âM AAIÉ Situât, unique sur Marne. Avec aOoIIUh Magnier, Vin gros, 27, r. Condorcet (1 cité). Situât, unique sur Marne. Avec TENU 35 ANS Café-Epicerie, localité importante, S.-et-M. Vastes dépend., gd jaid. Affaires 100.000, moitié buvette, 3 salles IM ||AU Véritable occasion avec Itï.WUV M'a g nier, Vin gros,. 27,. f. Condorcrt <1 cité) B. Dép. Vins lux. Grosse rec. Log. 1 p. c. Px 22.000, av. 10.000. Ferré, 53, bd Magenta SANS AGENCE NI INTERMEDIAIRE Si va voulez réussir, assur. vot. aven., av. une afT. sér. en Dépôt Vlns-Liq., prouv. gr. BENEF. MENS., môme av. peu d'arg., voy. en conf. Ets Normand, Vins gros, qui aid. clients sér. Mise au cour. 13-15, r. de Sau ternes. Entrep. de Bercy, Paris. M\" Bercy. TIRI r Tablet., Journaux, grande ville, 1 ID.'lt proximité, gare P.-L.-M. AIT. fac.»raême pour début. \"O il A A lg bail. foy. 1.700, net à placer Olf.tlUlP FCT iim/'l 1 Traite avec 60.000 francs Lu 1 tJI FKL 16, boul. de Strasbourg. boul. de Strasbourg. |)arls, 18', bien situé. Vins-Liqueurs-Rest. 1 500 p. j. act. App. 3 p. Loy. 3.500. Cause désaccord, cède même avec 15.000. Un autre, 55 pièces de vins, quartier ouvrier. Bail 10 ans, à 2.800. Très rare. Avec 20.000 fr. if FI FTP V - 9 > ™>e du Pont-Neuf, 29. IrILLILI Vins en gros. Aide acquér. sér. PLACE MARCHE A REPRENDRE avec matériel à céder pour vente de Fruits- Prim.-Légumes. Occas. p. ménage travail. Vr M. B. Charles, 109. av. Jean-Jaurès <l9') GENTILLE VILLE VALLEE DE L'AVRE B. 13 a. .Loy. 2.000. Log. 3 p. culs. 2 bout, sup., salle café caisse, bill. Abattoir mod. Laboratoire, broyeur électr. Mach. jambon. CAFE-CHARCUTERIE Balanc. automat., glacière, cour, garage, Jardin clos. Aff. 200.000, d. 100.000 café. IiAII II Si sérieux traite avec 35.000 fr. llvnlAL 10, faubourg Montmartre, 40. LES ETABLISSEMENTS DORROT 47. boulevard Magenta, 47 rech. 4 ménag. et 3 dames pr Dépôts vins PARIS. VANVES. COLOMBES disp. de 7.000 minftn. Ouv. dimanche metin. Riil pn A/1 M F Sup. Bar angle, b. log. li t IL. I IHÎI IIL 4 p. Tél.. cour, buand. .Tard. Aff. 300 gar. Bail 10 a. Loy. 4.500. Av. 30.000. Si chargé, Domal, 40, fg Montmartre. A BOULOGNE, AVEC 9.000 FR. Epicer.-Vins fais. 400 p. j., à dbl. par mén. actif. B. 7 a. à 2.500. Logem. 3 p. Cède VUIIIP cse santé. Aff. tr. b. située, oir iTIAIHj 51» bd Magenta, mon conseil. DFCT A I!D A HIT Ptein centre d'affaires, nfid 1 AUllitll 1 ouvert le midi seulem. facile à tenir. Client, agréable. Conviendr. à pers. seule. Fait 350 p. j. actuel. B. 9 Loy. 4.500. Traite avec 35.000 fr. comptanC 4C\\Tt! IX.UL 14 » rue Coquillière, 14. VINS DE FRANCE, 6. R. POUCHET PARIS, demandent 3 ménagea pour BAGNOLET, Dépôt vins, avec 10.000 BOULOGNE, Dépôt vins, avec 12.000 COLOMBES, beau Dépôt, avec 12.000 Gros gain assure à travailleurs. URGENT, CAUSE INTIME m'oblige à céder m. Café-Billard, av. cham bres meublées. 3 sal. modernes, très chic. On place 30.000 francs par an. A ENLEVER AVEC 12.000 Etude GAL, 21, r. de Paradis. Exclusivité. A REPRENDRE POUR 15 JUIN 5 Dépôts vins Paris et banl., pr ménages même déb. disp. de 3 à 15.000. B. logé, gr. gains. Vr ens. Louy, 71, rue Rambuteau. A 20 KILOMETRES DE PARIS CAFE-BAT.-EPICERIE, bonne campagne. Prix 25.000 fr., dont 11.000 fr. comptant. 3 sali., piano, jazz. 6 chb. Jard. 1.000 m. On peut faire mblés. Bail à volonté. Affaires 70.000 francs. Beaucoup en buvette. Tenu lOAnr 13 ans. OCCASION RARE. IOUIIL9 ter, rue Albouy. Métro Lancry. nïT-Riii inn P r - p te - métro - i°>-sai -1 ArL nILLAiiU b. s î.soo, iog. 2 p. c. Aff, 180 à développ. avec piat. av. 15.000. Duçardin, 41, rue Lyon. Fournis», aide. PÂR~SÛITE HÉRITAGE Je cède à jeune ménage digne d'intérêt m. EPICERIE-BUVETTE GRANDE LICENCE Pas de fruit., b. 9, loy. 1.200, ss-ioc. 1.500. A n r rou a v b /e° B lum 650. D T 300 BUY. Log. 3 p. Mon prédéces. a tenu 28 ans. Aussi cède en conf. et dem. peu arg. Voir de ste pr mon adresse et renseignements : F|| I FIV Mon conseil, seul chargé, tllliLLo 66, boulevard Sébaatopol. Réç. Ouest, à 1 h. de Paris, s. pl. marché, maison très coquette, pas de frais génér. B. 12 ans, loy. 3.000, 3 pièces, sous-location couvrant très largement le loyer. 150.000. TR. AV. 25.000 Fil I PS Fournisseur aidera. UILLLIJ 66, BOULEV. SEBASTOFOL.\nrirr nr riur 1 '• « Paris l .Al L If El ll.Uuj de vente: veuvage 11/ A IWIA P rl * total tS-000 soldé à Al» ï'.UUU crédit, bail 9 a., loy. nul. 5 n\" meublés, bon matériel, aff. 60.000. il A| On peut y vivre gentiment, nill 178, rue du Temple. Métro Républiq. 178, rue du Temple. Métro Républiq. DEPOT DE VINS-EPICERIE /ISA fl) P- Jour, rue tr. commerç. du 13\" AOU f 11. sup. bout. 6X5. b. 13. L 3.000. I rn. sup. bout. 6X5. b, 13. L 3.000. F fi) Traite av. seul. Fr. J I AAA Jufcll 10, rue de la Victoire. 11 .UllU P. gérer 8 Dép. Vins, gre Nicolas, on cher, mén. sér. disp. 6.000 min. 90 p. }. ass. B. log. V. ens. Farfor, 11, r. Châteaudun, carr. SITUATIONS INTERESSEES SA. de 70.000 env. à aasôc. disp. de 30.000 b. gar. Rien du jeu ni Bourse. Ecr. G. j Dion, ab. P.0.P., 121, r. Lafayette, Tari». CAPITAUX PRETS A TAUX AVANTAGEUX sur immeubles, pavill. Amortiss. en 10 a. Rembours. d'emprunts à intérêts élevés. Rens. grat. B. I.JF., 108, bd Montparnasse. ÎPASJAT Empl. admlnistr. Cond. uriiqu. P Ull tl» Office, 11, r. Havre. Bill .fds. hyp. Fonctionnaires, prêts le jr même p. le Cabinet, 33, r. RobUlot, l'r ét.. M» Italie l?A\\Âtionn., empl. admin., prêts imméd. F U ll Paul, 60, r. Château-d'Eau (2- ét). I?AVrTIA\\ !NAIKES » soyez cert. que seul F U:il. I lUi 1 I'OFFICE, 23, 1g Poissonnière, vs remet les fonds dès l r * visite. Tx imbat. \"WNCTiONNAIRESPARIS-PROVINCE Retenez b. cet. adr. Bonnet et Cie, 2, bd Magenta. Prêts imméd. Tx inconnu jusqu'ici I>I)IT ARGENT JOUR MEME rf|\\i'PT~ I nrJ G.A.F., 48, bd Strasbourg! U'it I . HYPOTHEQUES NANTISSEMENTS. MEILLEURES CONDITIONS. SAFET, 28, pl. Marché-St-Honoré (Opéra). L'AITT Seule la Soc. Gérance C. et Fre, Uilv I • 21, r. du Fg-St-Denis, avance à M % L'AN. Frais réduits, discrétion. rAVATlomaires, PRETS le jour même. 1 Uni I Stef, 37, r. Coquillière. M» Halles. ?A\\iTT Châtelet-Ôfflce, 55, r. de Rivoli', un*; 1 • M' Châtelet. Avance Immédiate. A 10 L'AN. Frais minim. Discrétion. [>n rit Formalités réduites FA\\TT I IlEi 1 O Meder, 137, fg St-Denis f UilL I . DDCTC & Fonctionn., Offlc., Jour même. fßti I a Tx légal. C.E.F., 17, fg St-Martin. PRETS RAPIDES A TOUS de toute importance et sur toutes garanties. Discrétion absolue. Ecrivez-nous. Réponse gratuite immédiate. Nombreuses références. BOURG OIS, 2, rue de Chftteaudnn, Parls-9*. PRETS DEPUIS 6 % L Ai\\ REMBOURS. p. mensual. ou 3, 5, 10 à Agriculteurs, Commerçants et Industriels. AVANCE pr ACHAT ou GER. fds de comm. COMMANDfT., ASSOCIAT., HYPOTHEQ. OFFICE NATIONAL pr. du COMMERCE de F AGRICULTURE et de 41, rue François-I er (2 à sheures). 10 à 20 ans de crédit par société achat, construction, achèvement maison. Prêt sur pavillon. Ouverture de crédit. Rens. gratuit. Dupont, 22, rue d'Aumale, 9* PRETS A TOUS SIGNATURE av. pr. fds de com. Taux Inconnu à ce jour MARY, 17, fg Saint-Martin, Paris. VEUVE PLACERAIT 500.000 commerce ou indust. faisant situât. à fils, 23 a. Roche, 17, r, Lavieuville, 17* Je PRETE iinméd. à commerç. et sur tte signât. GERMAIN, 87, boulev. Magenta. nhiirrn imi* mAm. r\\ PRITS j° ur même Fonctionn., Êmp., Oav. I IIL 1 u services publ., ch. de fer. Compar. I 111: 1i) services publ., ch. de fer. Compar. avant, trait. NOËL, 4, boni. Saint-Martin. 10 ANS ET PL. DE CREDIT\" Pr SOCIETE pour achat, construction, achèvem. maison. Prêt sur pavill. CAHEN, 6, cité Paradis. PRETS DEPUIS S % L'AN Remb. mens, ou l à 30 ans. Empl. intér. ass oc. Avances p. ach. ou gér. fds comm. Nant. ou créd. hyp. 8.1.C.A., 15, r.'MUan. FONCT., ds vot. Intérêt, ne faites aucun prêt avant de connaître nos conditions. r prêt avant de connaître nos conditions. Banque spéc. d'avances, .15, r. d'Athènes. Prêts à commerçants, prêts k propriétaires Rapidité. Mayéras, 64, bd de Strasbourg Achat billets de fonds. Argent de snite. Office Commercial, 32. fg Montmartre, 2-6 NE VERSEZ RIEN D'AVANCE l'Union Foncière, prête immédiat, à partir de 2-000 fr. s. immeub., rap. Pavill. Paris banl. aux meill. cond\". 63, fg Poissonnière. Argent suite s. immeub. gar, sér. NOÉL, t\\ 24, fg Poissonnière, Paris (12* année). Poissonnière, Paris (12* année). PRETS s. signât, p. traites mens, hypoth. nantis. Crédit Finance, 60, r. Hauteville nUAIKUY importants bénéfices iIWàHLIoLL sans RISQUES, en plaçant vos CAPITAUX sur AUTOS. Renseîgnem. gratis. AUTOBANK, 10, r. fg Poissonnière Prêts jour même à propriété commercial. Facll. remb. PVudome, 19, bd St-Denis nD TTC rapid. h. garant, à comm. et I ItEi 1 indust. remb. par traites mens. Comptabilité Meslay, 43, rue Mealay, Paris Fonct. Assim. Offlc. serv. publ., pers. solv. je prête le j. même. Rien à pay. d'av. Edouard, 78, boni. Beaumarchais, 9 & 19 h.\n","SALONS ET EXPOSITIONS\nLes Peintres-Graveurs indépendants. Les manifestations particulières de Jac ques-Emile Blanche, d'Albert Marguet, de Charlemagne, d'Eberl, de Guiraud- Rivière, etc. Une rétrospective à Rouen d'Albert Lebourg. Bien que le Salon des Tuileries enlève beaucoup de son opportunité à celui des Peintres et Graveurs indépendants, puis que plusieurs membres de cette dernière société Laboureur, par exemple... et le raffiné Japonais Kiyoshi Hasegawa exposent également des estampes au Néo- Parnasse, nous ne voulons pourtant pas passer sous silence les pointes sèches de Boussingault et de Jean-H. Marchand, les eaux-fortes d'André Dunoyer de Segon zac et les bois d'Herbert Lespinasse occupant les cimaises de la galerie Mar seille qui, d'ailleurs, se prêtent fort agréablement à ces genres de manifesta tion. L'ensemble ne présente, en outre, aucune nouveauté, à moins que ce ne soit, chez Marie Laurencin, la dispari tion, dans ses lithographies, d'une sorte de préciosité chromatique, seul élément qui excusait, en fin de compte, ces exté riorisations à fleur de peau.\n« Quelques œuvres d'Albert Marguet >, ainsi que l'annonce la carte d'invitation des galeries Georges-Petit, nous permet tent. une fois de plus, de nous rendre compte des belles qualités de ce colo riste, un de ceux qui. se rapprochant de près de la tradition du xix siècle, pos sèdent néanmoins une personnalité bien précise et bien d'aujourd'hui. Cela est dû probablement autant à la grande simpli cité de moyens qu'à l'évident besoin de rester vrai, vrai jusqu'aux risques d'une banalité qui, pourtant, est évitée toujours. Dans les Vues de Dieppe et de Lon dres. que nous montre Jacques-Emile Blanche, on ne découvre point pareils scrupules, remplacés, surtout dans les plages estivales, accrochées au milieu de la galerie Charpentier, par un jeu agréa ble quoique asiez superficiel de tons et de nuances, dont, seule, une grande expé rience peut garantir la réussite. Parmi les expositions que nous avons vues de Charlemagne, celle qui, actuelle ment, a lieu à 1a galerie J.-AUard, me semble la plus heureuse ; moins dominés par leur pesante matière, la plupart des tableaux réunis ici possèdent un équi libre relatif à leur sujet et des propor tions naturelles ; mais que l'auteur de ces campagnes, nus, fleurs et natures-mortes fasse attention : dans certaine Route du Midi (se terminant près de deux cyprès) menace déjà « l'autre danger », celui de tomber dans la flamboyante mièvrerie des académiques réalistes transalpins ! A la nouvelle galerie André-Fusy (qu'on vient d'inaugurer 49, rue de Seine), on nous offre la primeur d'une vingtaine de toiles récentes d'Eberl, variations sur le thème qui le caractérise en particulier, celui des chairs presque mûres, pétries et fleurant le fruit d'octobre... Guiraud-Rivière, qui donne des impres sions basques à la galerie Sélection, a comme prédécesseur le sensible et souple Tobeen, dont aucun amateur ou collec tionneur ne peut avoir oublié les scènes de pelote ou les compositions rustiques, brossées dans son pays natal des Pyré nées. Cependant, si Tobeen possède une compréhension locale et un style indiscu tablement plus développé que Guiraud, celui-ci a su capter l'éblouissante lumino sité des terres d'au-dessous de l'Adour ; de là résulte une série de francs essais, pleins de joie et de soleil, qui ne passe ront pas inaperçus. Le fameux illustrateur montmartrois Touchagues a rempli la salle de l'Archi pel (île Saint-Louis) de gouaches, où il laisse aller librement, en des gammes choisies, ses dons d'observation hors ligne et son inépuisable fantaisie. Willy Eisenschitz à la galerie Billlet se rappelle à notre souvenir grâce à une robuste suite d'aquarelles, qui, espérons le, ne sont que promesses de futures réa lisations à l'huile.\nA Rouen, on vient d'inaugurer une très complète rétrospective d'Albert Lebourg, mort, vers sa quatre-vingtième année, dans la vieille capitale normande. Lebourg, qu'il faut situer entre les Monet et les Sisley d'une part, et les paysagistes des Artistes Français d'autre part Lebourg est une très pure gloire nationale. Merveilleusement équilibré et de cette génération de 1850 qui com mença à se méfier des gloires officielles, Lebourg voyagea beaucoup. Aussi, parmi les deux cents morceaux de toutes sortes que l'on a réunis de lui au musée rouen nais, il en est d'Algérie, des Pays-Bas, de Suisse et d'innombrables coins de sa patrie, des côtes à l'Auvergne, des gran des villes et des bords de la Seine jus qu'à l'Océan.» Portraitiste à son heure, Lebourg a laissé l'histoire de sa longue et honnête existence dans son abondant travail, où on le sent invariablement émerveillé devant la nature et plein d'amour pour les caprices des ciels et des saisons. VANDERPYL.\nLes sous - officiers de carrière de l'aéronautique\nA partir de cette année, la formation des sous-officiers de carrière des forces aériennes aura lieu : 1» Pour le personnel navigant, à l'école pratique d'aviation d'lstres ; 2° Pour le personnel mécanicien, à l'école des apprentis mécaniciens de Rochefort-sur-Mer. Les jeunes gens désirant effectuer leur carrière militaire comme pilote ou mitrailleur en avion ou comme méca nicien peuvent, à la suite d'un concours, être autorisés par le ministre de la Défense nationale (Air) à contracter un engagement résiliable au titre de ces spécialités. Ce concours aura lieu dans la deu xième quinzaine de juillet. Les demandes seront reçues au mi nistère de la Défense nationale (Air), direction des forces aériennes de terre, section du personnel, 35, rue Saint- Didier, Paris (XVI'), jusqu'au 25 juin 1932.\nLe nettoiement mécanique des Halles\nSi diligent que soit le service de la voirie, l'extension du carreau des Halles rend leur nettoiement de plus e>n plus long et difficile. Il y a là un problème qui intéresse au plus haut point l'hy giène de Paris. Pour le résoudre, M. Georges Lemar chand vient de déposer au conseil mu nicipal une proposition invitant l'ad ministration : 1° à procéder à l'étude d'un agencement spécial pour l'évacua tion mécanique des débris et détritus des Halles centrales par le sous-sol, avec aboutissement à la Seine, pour être déversés dans des péniches ou chalands ; 2° à envisager le placement aux agriculteurs des engrais verts en provenance des Halles centrales. Pour réaliser ce projet, explique M. Georges Lemarchand, il suffirait de construire sous les trottoirs, de chaque côté des voies intéressées, des galeries d'évacuation dotées de trémies de dé versement et de transporteurs à galets, sortes de tapis roulants métalliques qui se déverseraient les uns sur les autres pour aboutir à un transporteur central à établir sous les rues Baltard et du Pont-Neuf, lequel transporteur central aboutirait à la Seine pour dé verser son contenu dans des péniches ou chalands.\nTIHHÉATMES M CINÊIAS\nDebelle, avec toute la délicatesse et la dis tinction qu'il faut Les ïovers, un peu strictement minutés, ne nous ont donné qu'un nuémro tronqué. Cela ne les a pas empêchés de déployer leur fantaisie, leur mouvement, leur co casserie et leur force acrobatique. Ils sont délicieux parce que doucement ahurissants et ils savent tirer du moindre accessoire ; une épingle, un coussin, tout l'effet humo ristique qu'ils peuvent donner. Nane Carty chante en s'accompagnant à la harpe. Sa voix fraîche et bien placée et sa gentillesse musicale ont ravi la salle qui lui a fait un gros succès. J'aime qu'un être mince et frêle comme Nane Carty possède dans sa seule délicatesse et son seul talent une telle vertu persuasive. Louis LÉON-MARTIN.\n-o- CASINO DE PARIS. Marie Dubas. Sex Appeal Paris Si, nouvelle revue ultra moderne, décorée par Paul Colin. Un (point) c'est tout. Tout Paris, toute la presse crient le triomphe et l'on fait le maximum. -o- EUROPEEN. Tous les jours mati née. 2,50 et 3,50; en soirée, 2,50 à 7 fr.\nTHEATRES\nAUJOURD'HUI. Société le Théâtre en un acte (Comédie-Cauinartin), 2 h. 30, gé nérale de Mon ténor chez les riches, comé die de M. Franz; les Bijoux de la morte, comédie dramatique de Mme Thérèse Case witz; A louer meublé, comédie de M. Ga briel d'Hervilllez; Midinette et paysan, opérette de Mme Pauline Lusseau, musique de Mme Priad.\n-o- OPERA. Alceste reparaîtra sur l'affiche demain soir, avec Mme Germaine Lubin; MM. Georges Thill, Singher; Mmes Marilliet, Manceau; MM. Dalerant et Narçon. -o- COMEDIE-FRANÇAISE. La pro chaine matinée poétique, qui aura lieu samedi pruchain 4 juin abonnement ter miné. comprendra, outre des poèmes et la première représentation de Molière... et son coeur, de M. Crémieux, une série de quatrains français d'hier et d'aujourd'hui. -o- OPERA-COMIQUE. La première représentation du prochain spectacle, com prenant Mozart et Salieri, avec M. Féodor Chaliapine et les ballets de Mme Brolis lawa Nijinska, Etude, de Bach, et Prin cesse Cygne, de Rimsky Korsakoff, aura lieu le vendredi 3 juin. -o- GAITE-LYRIQUE. C'est ce soir que sera donnée la dernière de Cardélis. avec Mlle Marcelle Denya et M. Micheletti. La série de six représentations de la Veuve joyeuse commencera demain mercredi. -o- PALAIS-ROYAL. Mlles Jane Re nouardt. Mireille et Jeanine Liesis ; MM. Louvigny, Duvallès et Paul Faivre seront les interprètes principaux de la Maison d'en face, qu'on répète à ce théâtre. -o- AMBIGU. La Marche au pouvoir, de M. Pierre d'Anniel, avec Marcelle Praince, A. Varennes et Ch. Delyne. -o- MICHODIERE. En raison de la clô ture annuelle, la direction annonce les quinze dernières représentations de la Banque Nemo. -o- TH. DES TERNES. A partir de vendredi prochain 3 juin, ce théâtre don nera une série de représentations de Bon appétit messieurs, pièce en trois actes de M Simon Bertin. -o- TH. DES ARTS. Plusieurs des artistes qui ont créé Abracadabra devant quitter leur rôle par suite d'engagements antérieurs. M. Rodolphe Darzens a décidé d'arrêter le 3 juin, au soir, la carrière de cette comédie. -o- Jeudi prochain, Journée des mères. Pour s'associer à cette touchante manifes tation. le THEATRE DU PETIT-MONDE réservera des places gratuites aux mères de familles nombreuses pour la représen tation des Malheurs de Sophie. -o- STUDIO DE PARIS. Mlle Reyna Capello vient d'être engagée par MM. Du frenne et Varna pour créer le rôle de Ma nuels dans Jeunes filles en uniforme à l'ouverture de cet établissement.\nMUSIC-HALLS\nA l'Empire t L'orchestre tzigane de Lily Gyenea. Les danses de Roseray, Capella, Debelle. Les clowns les Jovers.. La chanteuse Nane Carty L'orchestre tzigane de Lily Gyenes est d'un mérite et d'une séduction singuliers. Lily Gyenes, vive, dansante, animée, pos sédée par la mélodie, le dirige avec une autorité et un talent convaincants. Son in terprétation de la Rhapsodie hongroise de Franz Liszt, intelligente, sensible et nette, place son effort à un plan d'incontestable qualité. Et d'autres morceaux particuliè rement célèbres, comme le Beau Danube bleu ou le Congrès s'amuse, sont enlevés par elle avec une fougue, un esprit, une ardeur infiniment sympathiques. Dans le Beau Danube bleu, qui est un point de comparaison, Je préfère même Lily Gye nes à Edith Laurent. Je la trouve plus spontanée que la célèbre violoniste vien noise, avec je ne sais quoi de piaffant, d'emporté qui trahit le tempérament et l'instinct... J'ajoute que son orchestre est composé de musiciennes de réelle valeur et que la pianiste, notamment, a fait preuve d'une virtuosité et d'un sentiment auxquels il faut rendre hommage. Roseray et Capella, dont les danses nous émerveillèrent jadis au Casino de Paris, ont, depuis, été dépassés par nombre de spécialistes de la danse portée. Ce qu'ils font est fort bien, mais cela ne nous sur prend plus. Nous avons vu « plus fort », et il faut insister sur l'agrément specta culaire plutôt que sur la qualité acroba tique de leur numéro. Roseray danse d'ail leur une valse avec un autre partenaire.\nCINEMAS\nCe soir, à 20 h. 30 Square Clignancourt. Echo philharmo nique « Paris » (M. Huys) : ouverture du Freischutz (Weber) ; Carmen, fantaisie (Bizet) ; le Ballet égyptien (Luigini) ; marche du Tannhœuser (Wagner). ...et à 21 heures Place Th.-Bivière. Harmonie d'AU teuil-Point-du-Jour (M. Dumas) : Marche nuptiale du Songe d'une nuit d'été (Men delssohn) ; la Poupée de Nuremberg(Adam) ; le Beau Danube bleu, (Strauss) ; la Fille du régiment (Donizetti) ; Fête militaire (Petit). Square Parmentier. Groupe Verdi (M. Bagllnl) : Souvenirs de Turin (Andrieu) ; Grande Marche inaugurale (Bury) ; Me nuet des mignonnettea' (Fernand); Lugdu nura (Allier) ; Accueillante (Rottier). Square des Vosges. Harmonie muni cipale du lII* (M. Rivolier) : Kellermann (Sali) ; Roméo et Juliette (Gounod) ; Sa lammbô (Reyer) ; Menuet poudré (An drieu) ; l'Arlésienne (Bizet).\nFAITS DIVERS\nLes accidents de la rue Boulevard de la Chapelle, M. Victor Mahin figé de vingt-neuf ans, chauffeur domicilié 9, passage Elysée-des-Beaux- Arts, fait une chute grave. Lariboisière. Près du pont de Saint-Ouen, un ma rinier, M. Auréal Real, dont la péniche Antoinette-Marie est amarrée à cet endroit, a été renversé par un tramway de la ligne 77. Le bras droit coupé, il a été transporté à l'hôpital de Saint-Denis. Renversé par une auto rue du Fer à-Moulin. un cycliste. M. André Cardin, seize ans, demeurant 6. rue Censier, est ad mis à la Pitié. Par suite d'une fausse manœuvre, l'auto que conduisait M. Lagarrigue, de meurant 49, rue de Malte, a capoté à l'angle du boulevard Raspail et de la rue du Mont parnasse, projetant sur la chaussée ses occupants. L'un de ceux-ci, M. Louis Fabre, garçon de café, demeurant 60, rue Sedalne, a eu la clavicule droite brisée et a été admis & Laënnec. Par suite d'une collision entre un taxi et une auto au pont de Tolbiac, Mlle Ma deleine Chanoux, demeurant rue Claude- Tellier, qui occupait le second véhicule, le chauffeur de taxi, Jean Martinent, 21, rue Collange, à Levallois, ont été blessés et admis à la Pitié. . M. Jean Grimaud, miroitier. 40, rue des Cendriers, tenant p«r la main son fils Jean, âgé de cinq ans, est renversé, bou levard de Ménilmontant par un taxi. Le père est admis à Tenon. L'enfant, atteint de plaies superficielles, est reconduit à son domicile. 100.000 francs de bijoux volés Des cambrioleurs se sont introduits, l'autre nuit, chez M. d'Anturau, 132, rue Perronet, à Neullly-sur-Seine, et ont dé robé un lot de bijoux d'une valeur de 100.000 francs environ. M. d'Anturau, qui n'a aucun soupçon, n'a pu que porter plainte entre les mains de M. Cassius, commissaire de police, Des cambrioleurs au métro L'autre nuit, au cours d'une ronde dans les chantiers du métro, sous les Boule vards, l'attention d'un surveillant, M. An toine Parent, fut attirée par un bruit suspect qui le conduisit à une inspection minutieuse. Brusquement, dans un recoin, il se trouva en face de deux jeunes gens qui ne purent donner aucune raison plausible de leur présence. Presque en même temps, M. Parent apprenait. que dans les trois stations de Bonne-Nouvelle, Strasbourg- Saint-Denis et Saint-Martin les appareils distributeurs avaient été forcés et déleßtés de leur contenu. Pressés de questions, les deux jeunes gens, Paul Delecroix, vingt-trois ans, gar çon de restaurant, et Emile Pacault, vingt deux ans, garçon épicier, reconnurent qu'ils étaient les auteurs dti cambriolage. Conduits au commissariat Bonne-Nou velle. ils renouvelèrent leurs aveux devant M. Rigaut, commissaire, qui les a expédiés au dépôt. Delecroix, qui est un repris de Justice, avait en sa possession tout le butin, 300 et quelques francs. Manifestations de sympathie Les gradés et gardiens du XII» arron dissement ont offert un souvenir â leur brigadier chef M. Stmondon, admis à la retraite. > Au cours d'une réunion intime, les gra dés et gardiens de la paix du V* arron dissement ont offert un souvenir au bri gadier secrétaire Clairet, admis à la re traite.\n—On retire de la Selne l au pont Mira beau, le corps d'un individu portant des papiers au nom de M. Julien Valentln, né à Genève en 1903. M. Valentln était dis paru depuis huit jours de son domicile, 23, rue des Trois-Bornes. Il s'est vraisem blablement suicidé. Son cadavre a été en voyé à l'institut médico-légal. Une jeune femme âgée de vingt-cinq ans environ s'est jetée à ia Seine, l'autre nuit du haut du pont au Double et a coule à pic. Des recherches aussitôt entreprises par les sapeurs-pompiers et la brigade fluviale, pour retrouver son cadavre, sont restées sans résultats: M. Constant Poulnos, cinquante-qua tre ans, tombe dans l'escalier de l'immeu ble où il habite, 10, rue Bouret. Saint-Louis. M. Lucien Geslbu, terrassier, 1. im passe Dhéron, tombe dans le puits d'un chantier de métro, rue du Pré-Saint-Ger vais, et meurt à Tenon. Deux individus ont été surpris frac turant, 31, rue du Chemin-Vert, une porte au premier étage de l'appartement d'un locataire absent. Us se nomment Raymond Guidât, vingt ans, 100, rue de Montreuil, et Albert Thuler, dix-huit ans, 222, boule vard de la Boissière, à Montreuil-sous- Bois. Au dépôt. Alors qu'il tentait d'arrêter Georges Tournier. trente-cinq ans mineur, demeu rant 34, avenue de la Défense, à Courbe voie, qui, étant ivre, causait du scandale boulevard Saint-Germain, le gardien Ray mond Teiller, du VI« arrondissement, a été frappé par l'énergumène d'un violent coup de poing à l'estomac et a dû interrompre son service. A la fête de l'èsplanade des Invalir des, l'autre soir. M. t Gabriel Morin, qua rante ans, demeurant 6, rue Victor-Hugo, à Montreuil, s'exerçait dans un tir au pis tolet. Il avait fait plusieurs mouches quand soudain, avant que sqs voisins pussent in tervenir, il retourna l'arme contre lui-même et se fit sauter la cervelle. Institut médi co-légal.\n\" Maman, ie n'ai pas faim ! \"\nCombien de fois lavez-vous enten grands et petits. Mais n'attendez pas due. Madame, cette petite phrase qui ies vendanges pour faire profiter vos fait votre souci ! Votre bambin n'est pas enfants des bienfaits du jus de raisin : malade, mais il ne mange pas, il tou- faites-lui faire une cure avec un ou deux che à peine A son assiette. Faites atten- flacons de GRAPP'CUiR, jus de raisl'i tton, on s'anémie vite à cet Age ! frais concentré à froid, sans alcool, pré- Donnez à votre enfant, du jus de rai- P«ré en Bourgogne par les Etablisse sin frais. Le raisin, vous le s&vez, est i m ents Malvoisin. un excellent laxatif, et le manque d'ap- Chaque flacon contient la valeur de pétit vient toujours d'un dérèglement huit kilos de raisin frais et, additionné de l'intestin». Mais, de plus, le jus de .'.'eau, donne huit bouteilles d'excellent raisin frais, très ric'ne en sucre, en phos- jus de raisin, délicieux et bienfaisant, phates, an vitamines, est un fortifiant Achetez aujourd'hui dans un dépôt exceptionnel, dont une cure de deux ou NICOLAS un flacon de GRAPP'COIi ; trois semaines suffit pour « remonter • c'est de la santé en bouteille ! Agent général : KLEINBROD, 99, me de Sèvres. Tél. Littré 37-54.\nLE PETIT PARISIEN\n31-5-32\nA T Ae OABY MOBEAY \\ ni I DEBCCOUBT «t JEAN MAX ÎUU André DUBOSl) et i.lAIj .o. IL ETAIT UNE F 015... de M. Francis de Croisaet AU THEATRE DES AMBASSADEURS 8 h. 45 - Faut. : 10 8 40 tr. - Anjou 97-60\nL'ŒOVBE ■■■■ de Marcel PAGNOL LE PLUS GRAND SUCCES DE LA SAISON THEATRE de PARIS\n1\nL'AMOUR COMMANDE TRIOMPHE à 14 h. 50, 17 h. 50 et 22 h. 15 en exclusivité AU THEATRE PIGALLE FAUTEUILS depuis 5 francs\n«JEUDI Çparamount Wt : jÉAH\nGAUHOHT PALACE , pnOD\"!. f' o \" EN ./OtRÉE |/\\F OBCMEJTREIW MOULIN ROUGE UN FILM DE RAYMOND BERNARD LIfCHOIX DE BQ/f DAPREà ROLAND CORÛE.LÉS PRODUCrion PATHE HATAN il > Clrtèma. défe nseur.— Befe Cfest un film PARAMOUNT\nAU THEATRE PIGALLE L'AMOUR COMMANDE Musique de Robert Stolze est le meilleur film de la saison SUR SCENE : DOUMEL Mat. perm. - Prix réduits - 14 à 19 h. SOIREE à 21 h.\navec ißuîttr J&TltUèton Ivv - Bofttr H i T Aillionnairt FILH DIALOGUE EN FRAKGAIS -,>H EÎ RO\\_ Çotdwtjnm CONCERTS PUBLICS\nTISSU IDÉAL pou rEté, la Mer et ta Campagne TUSSOIE téger «elldo Souple Soyeux Impressions résistant au soleil, à la lessive, au chlore. Idéal pour ROBES, BLOUSES, PYJAMAS, DÉSHABILLES. Grande largeur ■ 1 mètre. Prix 1932 ile mètre..... 7 te. SO ROBES EN TUSSOIE Modèles coquets de 38 è 53 fp. Apr*» 20 louage», une robe en Tussote est auasl fraîche qu'a l'état a» neuf Le Tua soie fera également, pour votre intérieur, une jolie décoration agréable et moderne. A LA TOILE D'AVION 113, rue Saint-Dominique 13, place de la République 2, rue du Mail PARIS\nVERSEMENTS MENSUELS DEPUIS4O* FORMALITÉS RÉDUITES LIVRAISON SOUS 8 JOURS TOUS LES ESSAYAGES SONT FAITS PAR LE FAMEUX TAILLEUR WILLIAMS 4. RUE DU PONCE AU Juste à la sortiedu métroRÉAUMUR Nos magasins sontouvertssans arrêt de 9*à 20 h et Dimanche matin QctuÉ&iTieat ajmpîet récêanvi \\IUAJZ &LLoe dcfuùô 50 F â ta ccmmruule.- Tllogaffiqvia Gciftenu. a teruL ach^teut\nMal de dents calmé en une minute par tienocaina, qui sup» prime instantanément et définitivement tous 16€ maux et rages de dents. Désinfecte et conserve les dents cariées. Emploi facile. Se mefler des imitations.Exige» bien Génocaïne 9 Iran oa, toutes pharmacieat Envoi f** contre 8 fre adr Pharmacie Y i flan, 103. r . St-Laiare, Péri» LAINES ÀMATELAS VENTE DIRECTE de nol re usine de ToußCOiNft , Toute/' le/ qualité/ Le/ meilleur/ prix Laine blanche | g Cr , i ! iovee à fond 11 ' c \"9- Echantillons gratuits V Vf OEBRO So.rue du Rocher PRPI/ 8* | LAINES A MATELAS |\nN'ABIMEZ PLUS rS I SERVEZ-VOUS ronfucrY su MERVEILLEUX VKUtHCIA •?M?*VEaLEUX CROCHET# 9VI m fixe «TWK une aiguille otisf dons fous mun, même en brique, ne iotsse oveenrt tooeeeprèc extroction, porte 10, is«*2o^s ls ei ri tablé Crtxhct X tn «WM G 7» Mooosins, Ovw. CovW* Kma Anglo-C», 37, rue <fEnahlen. Parle SE MEFIER DES IMITATIONS\nRUE PARIS (7«> MÉTRO'INVALIDES CHAMBRE CHENE MASSIF. à l*Si es 3^ livraison ADEAU GARNITURE CHEMINÉE.MARBM rÉWTSBU 3 pi ece s, garantie 3 ans CATALOGUE GRATUIT SUR DEMANDE T..\nLes maisonnettes des CHARPENTIERS «Ml PARISIENS (Métro: Mifhel-Bixetj 131, rue d« Plcpuw, PAKIft > depuis 600 francs, pose comprise\nHENRI ESDERS M# m SUR TOUS NOS PRIX COMPLETS POUR HOMMES En draperie fantaisie nou-^ En tissu peigné, dessins et( coloris haute nouveauté| Ces articles existent également POUR HOMMES I VESTON alpaga noir, entièrement doublé..-. T. PANTALON en flanelle grise ou beige CHEMISE en très beau zéphyr ou fil à fil, col tenant CHEMISE tout en popeline, très belle qualité, avec deux cols MAILLOT DE BAIN pure laine, disposition nouvelle CANOTIER paille rustic, garni ruban noir RICHELIEU toile blanche, grise ou marron, semelle caoutchouc, du 31 au 41 POUR GARÇONNETS COSTUME marin en coutil rayé bleu, 3 4 8 ans COSTUME Norfollt en coutil fantaisie, 6 4 8 ans VESTON croisé blazer en flanelle marine, 348 ans POUR DAMES COSTUME tailleur fait par appiè ceur, en chevron noir ou manne, qualité très supérieure MANTEAU en uès belle dra ' fantaisie, entièrement doublé crêpe de chine artificiel MANTEAU en très belle draperie unie, façon tailleur, entièrement doublé sergé soie artificielle MANTEAU très beau crêpe maro cain, soie artificielle, qualité super\", entièrement doublé soie artificielle. ROBE en chine artificiel, souple et résistant, empiècement en den telle mode, tons opposés. . ROBE chine artificiel, impressions nouvelles, plastron en chine uni.. ROBE très belle cretonne, impres sions modernes, coloris riches .... ROBE cretonne, qualitésupérieure. impressions genre ancien sur fond crème DRAP sans couture, en belle toile de coton blanc, ourlet 4 jours, qualité extra, :m.stm SERVIETTES nid d'abeilles,! coton blanc, vignettes rouges, qua lité forte, om. 40 x o m. 82 PULL-OVER sans manches, beau tricot de laine, maille nouvelle KIMONO lainette belle qualité, jolie disposition imprimée sur fond blanc POUR FILLETTES MANTEAU léger en bel épinglé! pure laine, entièrement doublé ser gé, coloris mode, longueur 0\"S0.. ROBE en jolie toile de soie artifi cielle, impression fleurettes sur fond blanc ou ciel, longueur o*so 1 rrti actuels »'t 196. 245. » 156. » 195. » 196. 156. 68. » 44. » 1 5.60 55. » 19.60 14. 28. 35 1 5.60 10. » 19.50 12.60 3. 1 0.75 80 48. » 60. » 9. 12 60 'i*:' VÊTEMENTS SUR MESURE Très beau choix de tissus nouveauté et coloria dessina classiques ou mode Deux essayages COMPLETS VESTONS OU PARDESSUS DEMI-SAISON Prix actuels. 245.» 295.» 375.» 450.» 525.» 595.» Prix après rabais. 196.» 236.» 300.» 360.» 420.» 476.» HABILLEMENTS\n","LES COURSES\nHier à Saint-Cloud. Les résultats : I PRIX DES GERANIUMS L La Goulette (B. Kosen) G 39 50 àM™ L. Volterra P 8 » 2. Ratatouille (A. Rabbe) P 560 3. Roi du Diamant (Semblât)....P 6 > Non placés : Domina (G. Garnler) ; Suis La (H, Bonneau) ; Radio Milano (G. Dufo rez) ; Magar (G. Bridgiand) ; Libérateur (F. Williams) ; Chatenois (H. Hugon) ; Kavala (M. Lynch). Distances ; 3 long., courte encol., 1 long. Dix partants. PRIX FLYING STAR L Baguette de Fée (C, François).. G 33 » 4 M. Elie Héllopoulos P 13 » 2. Pietra (C.-H. Semblât) P 32 50 3. Kiblah (A. Chéret) P 40 60 4. Huesca (M. Leroy). Non placés : Zanahoria (E. Goldin) ; Trombe (C. Sau teur) : Corysande (E. Durand) : Brunehaut (G. Duforez) : Canterbury Bell (W. Sib britt) ; Myab (R. Ferré) ; Isabel (A. Rabbe) ; Parenthèse (M. Thuant). Dis tances : i long., 1 long., 1 long. i. Douze partants. PRIX D'EPONE L Perle Fine II (R. Teulé) G 329 » 4 M. R. Davey P 75 60 2, Prévoyance (R. Huchet) ~P 62 » S. Maréchal Prlm (M. Pélat)....P 40 50 4. Phénomène (A. Esling). Non placés: Le Minaret (F. Williams) ; Hérodias (R. Leurson) ; Dark Grey (F. Hervé) ; Elima (A. Lecavelier) ; Pointeur (E. Goldin) ; Conte Bleu (J. Rosso) ; Abbot's River (M. Pecqueux) ; Clover (G. Delaurle) ; Ze nouska (R. Fortin) ; Bandoura II (A. Lavlalle) ; La Marana (G. Duforez) ; Blan blan (L. Vaixelflsch) : Indien (M. Lynch) ; Merveille du Monde (P. Vlltecourt). Dis tances ; courte encol., i long., 1 long. Dix-huit partants. PRIX DE QUETÏEVILLE 1. Le Solitaire (M. Pecqueux) G 26 50 4 M. S.-J. Unzue... P 11 » 2. Eponge (P. ViUecourt) P 8 » 3. American Star (R. Fortin)..,.P 66 » 4. Potentate (M. Lynoh). Non placés : Mir (P. Wicket) ; Pierrot Gourmand (S. Rodhet) ; Hétival (F. George): King Keller (L. Séguin) ; Charencon (R. Leurson) : Maco (H. Bonneau); Plakallltza (R. Papin); Black King (N. Pélat). Distances ; 3 long., 1 long.. 2 long. Douze partants. PRIX DE GISORS 1. La Fille Oliva (L. Vaixelflsch) G 21 50 4 M. Abdallah Nagulb P 9 » 2. Pécheresse (R. Tondu) ~.P 20 60 3. Fortitude (C.-H. Semblât) P 17 50 4. Bancls (G. Duforez). Non placés : Tribun (A. Rabbe) : Cimino (C. Carratt) ; Ridlculous (R. Lefève): Lafond (F. Hervé); Saint Honoré (E. Goldin) ; Patachon II (G. Bridgiand) ; Citronnelle (P. Vlilecourt) ; Civa (F. Contensaux) ; Pharaonne (J. Rosso) ; Glenrosa (A. Hart) ; Marie Anne (M. Lynch) : Ponder (W. Graham) : Giam patti (G. Delaurie) ; Ecouves (L. Whittin gham) : Ali Cré (Ri Arnal) ; Gelée Blanche (R. Fortin) ; Morénita (A. Saxe) : Para mount Star (R. Tasse!) : Brèche de Roland (H. Hugon) ; Badlnguette (H. Bonneau). Distances : 3 long., £ long., 1 long. i. Vingt-quatre partants. PRIX FILIBERT DE SAVOIE _ 1. Burlington Arcade (G. Duforez) G 19 » 4 lady Granard P 9 » 2. Tortoise Shell (B. R05en)......P 18 » 8. Ris (H. Bonneau) P 10 50 4. Al Kadt (C. Carratt). Non placés : Black Abbot (A. Esling) ; Le Flambeau (M. Bonaventure) : Jupiter IV (M. Alle mand) ; Romano II (C.-H. Semblât) ; Fock Fleet (L. Vaixelflsch); Daouan (A. Rabbe); Elme (M. Margot) ; Last One (G. Leca velier). Distances ; i long., 3 long.. 1 long. J. Douze partants. PRIX FELTOS 1. Stresa (E. Turner) G 119 50 4 M. G. Wlldensteln P 36 » 2. Compère Guilleri (F. Roahetti) P 32 » 3. Bonheur (G. Duforez) P 15 50 4. Business (P. Wicket). - Non Placés ; Yvernols (E. Durand); Romano (F. Hervé); Cauchois (A. Rabbe) ; Coq du Midi (B. Rosen) ; Dark Sund (C. François) : Brldon (C. Bouillon) ; Orphébus (C.-H. Semblât). Distances : encol., 2 long. i. 1 long. Onze partants.\nAujourd'hui h Enghien, à 14 heures NOS PRONOSTICS Prix de la Nive (haies. 4 vendre, 7.500 fr., 2.700 m.): LIU 11, Guillerette 11. Prix Journaliste (steeple, 15.000 francs, 3.400 mètres) : Very Fast, Kami. Prix de l'Auxerrols (haies. 4 vendre, 7.500 francs. 2.800 mètres) : Massinlssa, Gras Double. _ , Steeple-Chase de Mai (handicap, 25.000 fr., 4.500 m.) : Le Bancale. Les Champlevois. Prix du Semurols (haies, handicap, 12.000 fr.. 3.200 m.) : Walencla, Gédéon. Prix du C-harolais (haies, 10.000 francs, 2.900 mètres) : Méflsto, Allamanda. Prix Omar (trot attelé, 7.500 francs. 2.800 mètres) : Gano M. Fauvette V.\nz.auu métrés; : uauo sa, rauvcim «. BULLETIN .COMMERCIAL\nPorcs (le kilo poids vif). Première qualité, 7.40 ; deuxième qualité, 6.60 ; troi sième qualité, 4.50. Marché très calme. Baisse sur les gros bestiaux, les veaux et les moutons. On cote approximativement les 50 kilos : Boeufs, Choix, 480 à 520 ; première qualité, 450 à 480 ; entre-deux, 890 à 440 ; fournitures, 340 à 380. Génisses. Choix, 530 à 560 ; ordinaires, 460 à 510. Vaches. Bonnes. 430 à 460 ; ordinaires, 390 à 430 ; médiocres, 300 à 380 ; viande à saucisson. 200 à 300. Taureaux. Extra. 340 à 380; ordinaires, 300 à 340. Veaux. Brie, Beauce, Gâtinais, 640 & 620 ; manceaux, 520 à 610 ; service, 500 à 580. Moutons. Choix, 700 à 770 ; ordinaires, 560 à 690. Brebis. Bonnes. 500 4 550 ; vieilles, 350 à 390 Porcs (le kilo vif). Extra, 7 40 à 7 60 ; maigres, 7 à 7 30 ; gras. 6 60 à 6 80 ; Midi, 6 70 à 7 20 ; Ouest, 6 80 à 7 ; fonds de par quets, 6 40 à 6 60 ; coches. 4 4 5. COTONS. Le Havre, 30 mai. A terme, les 50 kiios : juin, 192 ; juillet, 192; août, 193 ; septembre, 196 ; octobre, 198 ; novembre, 198 ; décembre. 199 ; janvier, 200 ; février, 201 ; mars, 202 ; avril, 203. Ventes ; 250 balles. CAFES. Le Havre, 30 mai, A terme, les 50 kilos : mai, 250 ; juin, 249 25 ; juillet, 247 50 ; août, 247 ; septembre, 245 ; octobre. 243 50 ; novembre, 244 50 ; décem bre, 241 75 ; janvier, 241 25 ; février, 241 25 ; mars, 239 25. Ventes ; 500 sacs. POIVRES- Le Havre 30 mai. A terme, les 50 kilos Tefilcherry, mai à mars, 300. Saigon : mai 4 mars, 300. SUCRES. Tendance soutenue. Ouver ture : courant, 222 50 à 223 P ; juin, 222 50 P ; juillet, 222 P ; août, 222 à 222 50 P ; septembre 216 à 217 P ; 3 d'oc tobre, 210 à 211 : 3 de novembre, 210 60 à 211 P. Clôture : courant, 222 50 à 223 P ; juin, 222 à 222 50 P ; juillet. 222 P ; août. 221 50 à 222 P : septembre, 216 50 P ; 3 d octobre, 209 50 à 210 50 ; 3 de novem bre, 210 60 P. Cote officielle du dispo nible, 222 50 è 223. BLES. - Courant, 182 4 182 75 P ; Juin. 173 et 172 25 P ; 4 de mal 163 P ; juillet août, 149 25 et 148 P : 3 d'août, 138 25 P ; 3 de septembre, 136 75 P : 3 d'octobre, 137 25 à 138 25. Cote officielle du blé dis ponible, 174. FARINES PANIFIA BLES. Les farines fianiflabies valent actuellement 234 francs es 100 kilos, soit une baisse de 2 francs.\nCOURRIER DES nn Ç p AMATEURS DE 1 • 0. F •\nMardi 31 mal.\nLES PRINCIPALES ÉMISSIONS FRANÇAISES POSTE PARISIEN <328 m. 2#> 12 h., disques, informations, communi qués. 12 h. 15, musique enregistrée. 13 h. 45 4 lé h.. Informations, commu niqués. 19 h„ music-hall. 20 h. 30, causerie. 20 h. 45, concert Philips : Marine, évoca tion radlophonique de la navigation 4 voiles... 21 h. 15. Informations. 21 h, 20, concert avec le concours de M. Pierre Fouchy, de l'Opéra-Comique. dans : Le Rossignol et la rose (Rlmsky-Korsa kow) ; M à rouf, la Caravane (Rabaud) ; Yillanelle pour le printemps (Xavier Le roux ; Chanson bohémienne (Dvorak). Introduction et Cortège do < Coq d'or a (Rlmsky-Korsakow) ; Danse villageoise (E. (Chabrier) ; Hapsodie basque (Charles Bor des), pour piano et orchestre (M. Maurice Béché, prix d'excellence du Conservatoire); Danses populaires françaises (Julien Tler fot) ; Chant des esclaves, de la < Suite antique a (Woollett), sous la direction de M. Théodore Mathieu ; Sérénade (Dvorak) ; Marche et strette (Massenet). 22 h. 45, dernières informations. RADIO-PARIS (1.724 m. 1). 6 h. 45 et 7 h. 30, culture physique. 7 h. 45, Je voua ai dans mon coeur (Nicholis) ; Toccata danse (Wiener) ; Im pressions ot famous composera (X...). 12 h., ouverture de Mireille (Gounod) ; Robert le Diable ; les Huguenots (Meyer beer) ; Mignon. (Ambrolse Thomas) ; le Comte de Luxembourg (Lehar) ; Cites le magnétiseur ; le Bandit corse ; l'Accident ; Ches la contrôleur des contributions ; la. Violettera : J'ai deux amours (Scotto). 13 h., 14 h., 15 h-, 18 h. 30, cours com merciaux. 18 h. 85, communiqué agricole. Causerie; « Les conséquences de l'alimentation inten sive des Jeunes animaux », par M. Voi tellier. professeur 4 l'lnstitut agrono mique. 19 h., chronique théttrale, par Pierre Brlsson. 19 h. 15, causerie artistique, par M. Jac ques Guenne : « Les tendances de la pein ture d'aujourd'hui. » 19 h. 30, cours d'anglais, 20 h., radio-concert par les Roagtt et consacré 4 Lille et 4 ses artistes ;]« Le visage de Lille en Flandre », causerie par M. Philippe Kahn, du barreau de Lille. Poèmes : les Dentelières (Pierre Valdellè vre) ; Poime (Georges Bonté) ; Fumées (René Derville) ; Ronde flamande (Ratez) ; Poime de la terre (Bouillard) ; A Raoul Bonnefoy (Mme Renaux-Carpentier) ; les Mercenaires (Raymond -Srévost) ; Grarul'- mère (Charles le Bachelier de Salamanque (Albert Roussel) ; Sarabande: le Bonheur (abbé Michel Deletrez) ; A Notre-Dame des Ondes (Suzanne Malard) ; Notes d'art : Zéphyr de Winter ; Réponse d'une épouse sage • A un gentilhomme (Albert Roussel) ; Quelques mots sur le Beffroi de la renaissance littéraire du Nord, par M. Léon Bocquet ; les Cloches (Léon Bocquet) ; Bois de la Deule (Ed mond Blanguernon) ; Nostalgie (Théo Var let) ; Marine (Edouard Lalo) ; Il est d'étranges soirs (Albert Samain) ; le Poète (Auguste Angellier) ; l'lnvective au siècle (Eugène Vermersch). 22 h., Suite en fa (Albert Roussel) ; Cou ronnement de la muse du peuple (Char pentier). TOUR EIFFEL (1.445 m. 8). 13 h., chroniques diverses. 19 h. 45, Journal parlé. 20 h. 30. t La musique française du xvu» siècle 4 nos Jours » ; Récital de piano par Marte-Antoinette Pradier ; Com mentaires par M. André Delacour. Tom beau de Couperin; Sonatine. 21 h. 5, Troisième Quatuor en ré majeur (Beethoven) ; les Vendredis ; Allegro (Rlmsky-Korsakov) ; Sarabande (Liadow); Scherso (Borodine) ; Fuga (Liadow) ; Ma zurka (Sokolow) ; Courante (Glazounow); Polka (Kopylow). PARIS-P. T. T. (447 m. ). - 8 heures, informations. 12 h., chroniques diverses. 13 h. 30, l'Envers de la vie, radio-repor tage dans un central téléphonique, par M. Alexis Surchamp. 18 h. 15, Radio-Journal ; cours d'alle mand. 19 h. 45. disques. 20 h. 15, cours de photographie par M. Georges Collin. 20 h. 23, causerie sous les auspices de l'Union des grandes associations. 20 h. 30, la Mégère apprivoisée, comédie en quatre aotes de Paul Delalr, d'après Shakespeare. ~ RADIO-L- Li, . (370. m. 1). - 12 h. 30. concert 19 heures, Radio-Gazette. RADIO-VITUS (307 m.T. 20 h. 30. œu vres de Louis Péguri: Enivrante, Pour un petit baiser, Futilité, Caprice, Pirouette, Destina, Nuit d'amour, Jérêzano; la Java des biffins (R. Alton) ; Blanco flor (Ma téo) ; la Valse des réguliers (Parson) ; les Gars de la marine (Heymahn). RADIO-STRASBOURG (345 m. 2). 20 h. 30. la Poupée (Audran). • RADIO-TOULOUSE (385 m.). 12 h. 45. 13 h. 30, 17 h,. 30, 18 h., 19 h., concert 20 h., Je Cor (Flégier); le Soir (Gounod); Flèche d'or (Vacher) : les Yeux changeants (Peyronnin) ; les Etrennes : le Chapeau (Noël-Noël) ; Pot pourri (Suppé) ; Lohen. grin; Parsifal (Wagner); la Favorite <Do nizetti); la Traviata (Verdi) ; Travedia (Salins) ; El barbijo (Domenech); El peri oon argentino (Bianco); Nido vacio (Pet torossi). 21 heures, Légende de la forêt (Strauss); Faisons un rêve (Robrecht) ; Fascination (Marchetti) ; Je Plus Joli Rêve (Arreso) ; Brillante Vienne (Komzak) ; Esprit volage (Strauss) ; Sphynx (Poppy) ; Parade des soldats de plomb (Jessel) ; Tout Paris (Waldteufel) ; Je t'ai donné mon cœur (Lehar) ; Tes yeux (Bonincontro) ; Zurka, valse espagnole (Rodde-Gatlifer) : la Di vorcée (Fall) ; Sang polonais (Nedbal) ; Printemps (Grieg) ; Au pied d'un lilas (Berthé) ; Barcarolle vénitienne (Leonca vallo) ; Sérénade (Métras). 22 h. 45, les Deux Gendarmes (Nadeau) ; Si j'avais un tambour (Balayé) : Lorsque je voie tes yeux (Brébant) : C'est un tout petit (Gavel) ; Pour l'âme et le cœur, Un verre de vin (Silvedel) : Folie d'un four (Verdun); Je Joyeux Paysan (Fall) ; Je Cortige (Lincke) : Enchantement (Masse net) ; la Cruelle Berceuse (Botrei) ; Mé lancolie (Delmet) : la Chanson des heures (Privas) ; Cinquième Symphonie (Beetho ven). 0 h. 5, musique anglaise. ...ET ÉTRANGÈRES DAVENTRY-NATIONAL (1.564 m. 4). 12 heures, orgue: Mignon (A. Thomas) : Souvenirs de Schubert (R Foort) ; Vieux Souvenirs de music-hall (arr. Pether) : Rose-Marie, sélection (Friml) ; Lune tzi gane (Borganoff) : Vous (Maurice) ; Une vie sur l'Océan (Bindlng). 13 heures, Vie viennoise (J. Strauss) r Deux Guitares (Ferraris) ; Je Soldat de chocolat (Strauss) ; Adorable (Tobias) ; Je Bleu de la nuit (Turk) ; Sélection de mélo dies de Gounod (arr. Urbach) ; Ame des dieux (Serano). 16 h. 30, Ja Chauve-Souris, valse (J. Strauss) ; Pétols (Eklng) ; Rêve d'amour (Liszt) ; Joçelyn (Godard) ; le Comte de Luxembourg, sélection (Lehar). 18 b. 30, les bases de la musique: chants de Schumann. 19 h. 20. Marche (Holzmann) : le Calife de Bagdad (Boleldieu) ; orchestre : Scènes pittoresques: Marche, Angélus. Fête bo hème (Massenet) ; Valse. Amoretten tance (Gung'l). 21 h. 20, le B. B. O. : Ouverture tragique; deux menuets de la Sérénade en ré (J. Brahms) ; Concerto de violoncelle en si bémol (Boccherlni) ; les Eolides (Franck); Beni Mora (Holst) ; danses. LANGENBERG <472 m. 4). 13 h., les Dragons de Villars (MaiUart) ; A la mer bleu azur (Milloecker) ; Lyrisme nordique (Palmgreen) : Harry Janos (Kodaly) : Pot pourri d'Eysler (Hruby): Quatre chants d'amour indiens (Woodforde) ; Jeu d'eau (Ruseh) ; Je Baron tzigane (Strauss).\nvisage M. Phi-\nVALEURS SE NEGOCIANT A TERME ET AU COMPTANT\nVALEURS SE NÉGOCIANT AU COMPTANT\nSOCIÉTÉ ANONYME ANDRÉ CITROËN\nAn capital de 400.000.000 de franc* H. C. Seine n» 216.018 B\nMessieurs les porteurs de Bons décen naux 7 1/2 % sont informés : 1» Coupon n* 12. Que le montant des coupons semestriels (coupons d'intérêt fixe, plus coupon revenu complémentaire) échéant le 1\" juin, s'établit comme suit : Pour le* titres nominatifs : Coupon d'intérêt fixe n\" 12 18 fr. 75 Coupon complémentaire n\" 12 basé sur le chiffre d'affaires du se mestre (Frs: 600.750.000) 12.015 Moins impôt sur le re venu 16 % 1,925 lO fr. 09 Total net pour les deux coupons 28 fr. 84 Pour les titres au porteur : La taxe de transmission est à déduire (0,67). Les deux coupons doivent être présentés ensemble et ne sont pas payables séparé ment. 2° Remboursement de 40.000 Bons décen naux. Que, conformément aux conditions\nd'émission, les Bons décennaux 7 1/2 % doivent être amortis en cinq ans, par cin quième. le premier amortissement devant avoir lieu le ler1 er juin 1932. Que sur les 200.000 bons émis pour Frs 100.000.000 40.000 bons représentant le cin quième 20.000.000 doivent donc être amortis. Que le tirage au sort effectué le l* p mars 1932 a désigné tous les Bons dé cennaux 7 1/2 %, dont les numéros se ter minent par les chiffres : 2 (deux) et 3 (trois); Que les Bons ainsi amortis seront rem boursables au pair de 800 fr. net d'impêts, coupons fixe et complémentaire n° 13 atta chés : 3® Que le paiement des coupons n° 12, ainsi que le remboursement des Bons amor tis, seront effectués, san 3 frais, à partir du l* r juin 1932 : Au siège social de la société, 143, quai de Javel, à Paris (XV*), et dans les établisse ments suivants : Crédit Lyonnais, Banque Nationale pour le Commerce et l'lndustrie. Banque de l'Union Parisienne, Comptoir National d'Escompte de PariA Crédit Com mercial de France, Société Générale pour favoriser le développement du commerce et de l'industrie en France, et dans toutes leurs succursales, ainsi que chez MM. La zard frères et Cie, banquiers. 5, rue Pillet- Will, à Paris, et MM. A. Spitzer et Cie. banquiers, 6, rue de Lisbonne, à Paris.\nBULLETIN FINANCIER :\nLa réponse des primes n'a apporté aucune animation à notre place. Inutile de dire que toutes les primes ont été abandonnées. L'inactivité a donc été la principale caractéristique de la séance d'aujourd'hui. La nouvelle officielle de la démission du cabinet Brtlning, bien qu'escomptée déjà depuis plusieurs jours par la Bourse, n'a pas été faite pour amener 1« clientèle à sortir de sa reserve prudente. Néanmoins, ce » fait accompli » n'a pas eu une grande répercussion sur la tenue de la cote. La demande d'enquête de la Banque de l'Union Parisienne contre les manœuvres tendancieuses et les fausses rumeurs dont elle a pu être l'objet a eu, par contre, une Influence. Elle a provoqué des rachats de vendeurs et elle a aidé ainsi notre place 4 conserver pendant toute la durée de la séance une allure relativement résistante. Au reste, les fluctuations, dans un sens comme dans l'autre, ont été de faible amplitude, et on termine en général, au moins 4 terme, en très légers progrès. A de rares exceptions près, le comptant défend plus difficilement ses cours.\nCours de la Bourse du Lundi 30 Mai\nDerniers cours : Banque de France, 10.880 (+185), Banque de Paris, 1.120 (—10), Union Parisienne, 290 (+2l). Cré dit Foncier, 4.145 (+ 110), Distribution, 1.920 (+2B), Compagnie Générale d'Elec tricité, 1.835 (+ 30). Féchiney, 1.055 (+ 35). Suez, 13.100 (+250), Rio, 990 (+5).\nMARCHES ETRANGERS Londres. Des dégagements pèsent sur l'ensemble de la cote. Les valeurs interna tionales sont ramenées plus ou moins sen siblement en arrière. Les pétroles, les cuprifères et les mines d'or sont les plus affectées. Caoutchoucs calmes. Lourdeur des valeurs Industrielles locales. Les fonds an glais font assez bonne contenance. Recul des rentes allemandes. Berlin. Tendance soutenue. 10a démis sion du cabinet est accueillie avec beau coup de calme. Dans la seconde partie de la séance, les rachats du découvert en traînent une vive amélioration des cours. En clôture, it y a quelques réalisations de bénéfices, mais l'allure reste satisfaisante.\nLA NAVIGATION FLUVIALE Yvonne : Sens, 1 m, 22. Haute-Seine : Bray-sur-Seine, 1 m. 30 ; pont de Montereau, 1 m. 80; pont de Melun, 2 m. 61 ; écluse de Varenne 2 m. 34 ; écluse de Port-à-I'Anglais, 4 m. 07. Basse-Seine : pont de la Tournelle, 1 m. 57 ; pont Roya', 3 m. 03 ; écluse de Suresnes, t m 18; barrage de béions, 1 m. 74. Seine fluviale : Andrésy, 2 m. 6 ; Man tes. 3 m. 59 ; Méricourt, 4 m. 39 ; Da mery, 1 m. 30. Grand-Morin : Pommeuse, 1 m. Marne ; écluse de Chalifert. 3 m. 86; écluse de Charenton, 3 m. 40.\nCOMMUNICATIONS DIVERSES\nL'escadron de Saint-Georges publiera prochainement son « Livre d'or » de la guerre. Les anciens élèves qui n'auraient pas encore fourni les renseignements les concernant sont priés de les envoyer d'ur gence au siège : 104, rue de Richelieu, Paris.\nAUX HALLES HIER'\nBaisse de 050 au kilo sur le quartier derrière de bceuf, 9 à 14 50; devant. 2 50 à 4 80; aloyau, 11 50 à 23 50: train entier, 9 50 à 16 50 : bavette, 2 à 5 80; plate côte, 2 50 à 5 80; collier, 2 à 4 50. Baisse de 0 20 à 0 50 sur le veau, 7 50 tt 13 80 Baisse de 0 50 sur le mouton, 7 50 à 16. Baisse de 0 20 à 0 50 sur le demi-porc, 8 à 11 80; longe, 11 à 17; reins. 950 à 14 50; jambon, 10 à 15 50; poitrine, 6 à 8 70; lard, 4 50 à 7 50. Les beurres fins valaient de 11 60 à 19 le kilo: ordinaires, de 9 5 14 50. et .les œufs, de 260 à 480 le cent Lès bries laitiers valaient de 80 à 80 la disaine ; les eoulommiers double-crème, 450 & 650 le cent: divers, 100 & 220; les camem berts, de 50 à 250 ; gournay, 40 k 85: mont dore, 90 h 100 ; pont-l'èvêque, 100 à 300 : neufchâtel, 15 à 80 : chèvres. 40 k 300 ; gruyère. 700 k 1.200 les 100 kilos: fromage bleu, 725 à 780 : port-salut, 425 à 800 ; munster, 725 à 780.\nPour lancer une affaire, faites de la publicité dans le Petit Parisien\nLES AVENTURES DE MICKEY\nPOUR NOS JEVNRS LECTEURS\n(...Chrysostome est trop susceptible pour un accusé.)\nLes aventure « Je Mickey eont projetée» dan» le» cinéma» Pathé-Natan\nCopyright by la Petit Paria te* et Opéra Mundl Prêta\nMOUVEMENT DES NAVIRES\nLong-eenrriers étrangers Parie, doit quitter le Havre le 1/6 p. N.-Y, Loag-ronrriert français StUwaukee, de Boulogne, le 30/5. p. N.-S. American Bunker, N.-Y. à Londres. 30/5. Baltic, de New-Y. à Llverpool le 30/5. Bremen, doit quitter Cherbourg le 31/6 pour New-York. Empress of Australie, doit quitter Cher bourg le 1/6 pour Québec. Berengaria, de N.-Y., att. Cherbourg 1/6. Postage Amérique du Nord : pour New-York, les 3, 9 ét 14 /6 via le Havre. Amérique centrale et Antilles : pour la Havane et Vera-Cruz, le 16/6, via Saint- Nazalre. Amérique du Sud : pour Barcelone, Al merla. Dakar, Rio de Janeiro, Montevideo et Buenos-Ayres, le 15/6. via Marseille, Afrique : pour. Dakar, Conakry, Free town, Tabou. Graijd-Bassam, Accra, Lomé, Cotonou. Souala et Lagos, le 7/6, nia Mar seille. Indes et Extrême-Orient : pour Port- Saïd, Djibouti, Colombo. Singapour, Sai gon. Tourane et Hal'phong, le 10/6 via\n.1 31-5-32\nLE PETIT PARISIEN\nMARCHÉ AUX BESTIAUX DE LA VILLETTE COURS OFFICIELS DE LA COMMISSION DES COURS Î8t Entrés» direct» Raser ruant» ta \" M mm: «sîgï Bœufs.... 2.907 280 Vache».... 1.453 150 405 382 311 Taureaux. 540 45 Veaux.... 2.500 192 1.326 171 563 Moutons.. 13.843 1.400 7.871 385 3.35( Porcs 2.557 T.V. 1.287 3.771 1.01! Cours offlelel» 1™, 2% 3\" quai, offlc. i 190 1 40 1 480 ! 390 extra ! VIANDE NETTE l\"riil. |F55»I. | !* quai. lEiMms f \" \"'1 23JJ Bœufs.... Vaches.... Taureaux. Veaux.... Moutons.. Porcs 9.40 7.80 9.40 7.50 6.80 6.20 12.10 10.10 15.30 11.20 10.56 9 42 6.60 10.10 6.30 10.80 5.70 7.30 8.80 13.30 9.50 17.50 6.42 10.86 6.25 6.78 4.52 8.25 8.75 7.60\nVALEURS BSMlSBiïSSIlBSi VALEURS COMPTAIT Cours 1 Cours\nCitroën (actions)... 270 .. 293 .. 273 .. 298 .. Ford 100 .. 93 .. 100 .. 93 .. Pathé (capital) .... 95 .. 96 .. 96 .. 96 .. Peugeot 184 .. 180 .. 180 .. 180 .. Raffineries Sa y erd. 1541 .. 1530 .. 1545 .. 1540 .• Union Européenne. 207 .. 215 .. 210 .. 215 .. Allemagne (Voung). 399 .. 883 .. 885 .. 876 .. Russe consolidé.... 4 05 3 85 4 25 8 85 Russe 5 % 1906... 8 20 3 10 3 40 3 20 Serbe 4 % ain. 1895 43 .. 42 .. 42 .. 41 .. Turquie Dette Ott. 18 .. 18 80 18 .. 18 80 — Ott. 5 % 1914. 14 60 14 00 14 60 15 ,. Banq.Nat.du Mexiq. 160 .. 155 .. 162 .. 160 .. Banque Ottomane... 327 .. 328 .. 335 .. 330 .. Créd. Fonc. Egyptien 1786 .. 1775 .. 1770 .. 1766 .. Can.Pac.Ratlway Cy 214 .. 205 .. 221 .. 212 .. Wagons-lits ordln.. 63 50 64 50 64 .. 66 .. Central Mining.... 719 .. 701 .. 752 .. 785 .. Montecatini 109 .. 108 110 .. RioTinto. 985 ., 990 .. 1005 .. 1000 .. Azote 8té Norvég.. 445 .. 444.. 435 .. 440 .. Laut. Nitr. Cy Ltd. 30 50 35 .. 47 .. 42 .. 1/10° Royal Dutch. 1186 1136 .. 1185 .. 1145 .. Raffineries Egypte. 291 ï. 290 .. 286.. 298 .. Kreuger (obi. part.) 1.. 1.. 460 4.. BANQUE Bons Met. 6 % 1913 130 .. 136 .. 146 .. 140 .. Cairo-Héliop. (cap.) 926 .. 926 .. 940 .. 920 .. Banq. Nat.d'Egypte 2212 .. 2198 .. 2240 .. 2200 .. Mexican Eagle 25 75 26 .. 27 .. 2».. Franco- VVyomlng .. 119. 114. 124.. 118.. SilraPlana 19 .. 18 75 20 .. 19 .. Colomba 88 .. 37 50 40 .. 88 .. Concordia 82 .. 81 50 33 .. 82 .. Shell 164 .. 162 .. 158 .. 154 50 De Beere ordinaire. 182 .. 186 .. 200 .. 184 .. Jagersfonteln 54 50 50 .. 56 .. 51 ,. Brakpan 886 .. 832.. 862 .. 849 .. East Rand 62 66 50 25 65 .. 51 .. Ooldflelds 86 .. 85 .. 84 .. Crown Mines..•••• 490 .. 490 .. 499 .. 489 .. Rand Mines....... 292 ... 291 .. 296 .. 290 .. Johannesburg 0.... 88 50 88 60 103 .. 104 .. Caoutchoucs 53 75 58 .. 55 58 .. Eaatern 81 50 81 25 32 .. 81 .. Gula Kalumpong .. 40 .. 37 .. 41 50 88 50 Kuala Lumpur .... 56 50 57 58 .. 66 50 Malacca 478 .. 72 .. 74 50 Padang 155 .* '156 .* 160 .. 166 .. Thareis 189 .. 180 .. 190 .. 189 .. Tanganyika 58 50 56 25 60 .. 57 .. Vielle Montagne,.,, 1061 .. 1060 .. 1076 .. 1055 .. Chartered 67 25 06 .. 70 .. 05 .. Mozambique ...... 21 50 20 .. 22 .. 20 .. Transvaal......... 78 50 77 50 81 .. 79 .. Bruay 213 .. 218 .. 228 .. 228 ., Liévin 237 .. 244 60 238 .. 238 .. Hotchkiss 915 .. 922 .. §43 .. 926 .. Hydro-Electr, Cére. 110 50 110 .. 111 .. 110 .. T. et F. Soanowice. 39 .. 87 50 38 50 38 .. Phosph. tunisiens.. 58 67 75 57 .. 69 .. — Constantin© 216 .. 218 .. 226 .. 215 .. Tubize pririlégié... 119 .. 120 .. 122 .. 118 ..\np AL H 0 72 85 Û E 1 73 40 P T 90 78 40 8 % amortissable 6 % 191.\">-1910 ... 4 % 1917 4% 1918 .. 6 % 1920 amortis. 96 27 90 05 88 85 115 40 82 20 96 56 90 22 88 85 116 25 8 8 U 20 30 » .. 85 50 82 20 96 45 90 20 88 90 116 20 0 % 1920 ....... 103 50 m 1 60 30 103 45 104 .. 06 36 967 .. 10715.. 103 92 96 30 965 50 10880.. 10 9< •8 107 05 25 104 .. 96 35 965 .. 10825.. 8700 .. 1130 .. 8550 .. 1120 .. 875 113 » .. .. 8595 .. 1126 .. 400 .. 390 40 26 131 1001 562 405, .. .. .. .. 395 .. 269 .. 290 .. 290 .. 1315 .. 1001 .. 568 .. 4035 .. 1301 .. 1007 .. 665 4146 .. 1317 1001 .. 568 .. 4100 .. 1620 ,, 1620 ,, lfllf F II .. .. .. 1634 .. 264 .. 1012 290 .. 1010 .. 261 1011 290 .. 1008 .. Hente Foncière.... Soc. Gén, Foncière. 535 .. 169 ., 535 .. 170 .. 62i 16* 639 .. 168 .. Sues ............. — part de fondât. — Société civile.. 12850.. 10760.. 3225 .. 13100.. 11200.. 3360 .. 1291 100 320( M).. 10.. .. 13070.. 11270.. 3246 Eat ... 760 .. 75' .. 740 .. Lyon Midi 1000 .. îèèi V. 975 ,, 8?0 .. 1303 .. 8$ 134 811 .. 1310 .. 900 .. 1003 .. 1053 .. 995 1047 ., m .. .. 986 .. 1050 .. 2000 .. 2030 .. > .. .. 2010 .. 1892 .. 1920 1920 .. 945 .. 690 .. 592 .. 1805 .. 861 .. 1685 .. 968 .. 686 .. 575 .. 94 69< 59 .. .. 1 .. 962 .. 690 .. F75 875 .. 1695 .. 86 170< »70 .. 1700 .. 308 .. 314 .. 311 .. 809 .. 780 .. 59 .. 805 .. 58 .. 776 .. 59 .. 808 .. 56 .. 431 .. 328 .. 447 .. 331 *;< 43 m ï :: 448 .. 326 ' Courrières......... Vicoignê-Nœux .... Boléo..... Penarroya 326 .. 398 .. 525 .. 57 .. 202 .. 320 .. 400 .. 616 .. 60 .. 203 50 833 399 .. 526 .. 57 .. 203 .. 825 .. 400 .. 520 .. 69 .. 205 .. Bozel-Maletra Etabli». Kuhlman. 193 .. 884 .. 817 .. 185 , • 385 .. 322 .. 37 31 .. .. 186 •• 376 .. 318 .. jggM 1020 .. 176 .. 80 .. 168 .. 1036 .. 174 .. 79 .. 150 .. 1020 .. 176 .. 81 .. 170 .. 1021 .. 177 .. 80 .. 158 .. Air Liquide Caoutcn. Indochine 605 .. 115 .. 604 .. 113 .. 600 .. 119 .. 602 110 ..\nVALEURS Corn». Court du jour VALEURS Cours du jour VALEURS c™, Cours du jour\nal étrang.dOO^ol.i: 6 V« % or 1917 .. 7 Vt % or 1921.. 8205 .. 8200 .. 7% or 1924... 3375 .. 3275 .. Crédit Nation. 1910 580.. 579.. — 1920 522 .. 521 .. — 1921 512 .. 511 .. BonBd.6%J«U.1922 534 .. 58$ .. — 6% jânv.1923 516 .. 516 .. »- «% Juin 1923 517 .. 514 50 — 8% Janv.1924 527 50 526 Etat 5 % 1910... 420 .. 416.. Timt. 3 % 1S92 324 .. — 3 % 1902.. 330 .. 331 .. Indochine 8%10OO 346 .. 847 .. — 3% 1902 298 .. 298 ., Maroc 4 % Ï914. 481 .. 440 .. — 6 % 1918 . 490 .. 487 .. Algérien 3 %.... 376 .. 375 .. Argent. 4 V4 % 1911 36 60 36 60 Brisil 6 % 190».. 867 .» , 380 .. Chine* *1»18.. 1020 .. 1015 .. Egrnte unifiée.. ■ 84 26 66 ,. Ewmgncetténeure 6875 «s îî Japon 4 24 1910.. 89 .. 39.. Pologne 7 % 1927 12 30 Société Marseillaise 584 .. 586 .. Créd. Fone.d'Algér. 700 .. 695 .. Bam. d'Indochine. 8025 .. 3000 .. BanqueNat.deÇréd. 39 .. 36 .. C'ompt.Lyon Alera Créd. Fooc. Colon. 114 .. 110 .. Est Algérien 488 .. 488 .. Ouest Algérien... 495 497 .. Paris. Électrique. 346 .. 346 ,, Omnibus......... 800 .. 840 ,. FT. de Tramways. 450 .. 445 .. Nord-Espagne ..... Saragosee .. Messag. Maritimes. 61 .. 60 .. Energie Indust... 216 .. 214 Energie Sud-Ouest 1505 .. 1497 .. Cuivres et Pyrites. 249 .. 241 .. Atruilos 46 .. 45 50 Minerais et Métaux 65 .. 60 .. Nickel 156 .. 155 .. Somowice... SOI .. 810 .. Jeumont 515 .. 520 .. Câbles télégraph.. 81 .. 76 .. Aciéries de France. ... Micheville 669 .. 655 .. Paris-Outreau .... 920 .. 900 ,. Chant, dé Bretagne 190 .. —- de France., 79 .. 73 .i — de la Loire.. 396 .. 395 .. — de St-Naasaire 239 .. 236 .. — Méditer®».. 525 .. 542 .. Chât.-Commentry . 1725 .. 1725 .. Alsac.de Const.Méc. 960 .. 951 .. Penain-Anzin .... 1065 .. 1045 .. Pontgibaud 1395 .. 1450 .. Fi ves-Lille 875 .. 862.. Aciéries Marine... 486 490 .. Montataire ....... « .. Arîège 132 Montbard-Aulnoye 216 .. 220 ,. Senelle-Maubeuge . 775 .. 800 .. Citroén (part).... 53 ,. 56 .. Rte Fourn. Saolnea 1060 .. 1050 .. Franc, des Métaux 1790 . „ 1806 .. Schneider et C'*.. 1060 .. 1065 .. Charb. du Tonkin. 8106 .. 3106 .. Béthune 6060 .. 5090 .. Anlche 1650 .. 1650 .. Anzin 1205 .. 1116 .. Carmanx ........ 780 .. 800 .. Commentry-Fourc. 672 .. 575 .. Orand'Combe .. 492 .. Maries 506 .. 510 ..\nI /187î 2 «0 * . 604 .. 604 .. S 1891 SUgfK! S % .... 300 .. 309 .. 2 #0 % 306 .. 360 .. 2 80 % . 331 .. 331 .. 3 % .... 360 .. 300 .. 3 % .... 186 .. 18« .. 7 % .... 075 .. 080 .. 7 % .... 640 .. 544 .. 4 % .... 909 .. 900 .. 4 % 904 .. 908 .. -411899 p' 1912 2ii«i gl 1927 gf 1930 ° 1031 \\ 1931 -32 4 % .. 907 .. 907 .. /1879 m 1883 Si 1886 «11895 «hwoa O , 1909 7*1 1913 or ma *! 1929 1980 3 % .... 510 .. 515 .. 3 % 309 .. 302 .. 2 60 % . 334 .. 335 .. 2 80 % . 362 .. 360 .. 8 % .... 370 .. 367 .. 3 % .... 18*... 185 .. S ri % . 370 .. 871 .. 4 % .... 467 .. 400 .. 5 % .... 975 .. 975 .. 4 H % . 909 .. 909 .. 4 % 388 .. 384 .. Pue. 4 %. 1010 .. 1900 .. Transat autiq. 8 % 162 • ••••• • •• • • M 555 N BANQUE Hiop. (dlr.) 11350 ..(1306 .. 2 60 ... J ■jrfn f % H<*. y n,t: i H mm ' r *m33uL bk s ■H i 6% 1910 48 |jBrésil 5 % 1914 ||Hg* .......... 2930 .. 2900 .. 5* 649 .. 545 !lnn e P. I. 6 /4> 996 m , 906 .. .•••...a.. •••* a*. •«••••■ cour IS pPf3 CHANGES Etats-U nia (1 doll.) 25 82 25 82 Aile. (K H) relcbsm.) 604 25 10 Jïltll. Argent! lellOOpea.) 680 .. 17 fév Canada Danema (1-dollar). 20 60 20 déc. rk (100 c.). 608 .. 25 mal te fHif IÉ B «Kp [ Portuga 1 (100. es.). 85 60 4 mai Tchéwfl Flnland Pologne ... .%i • • »•»\nm | LS il B Saint-Gob Kbône-Po MarcheviH Suer, brét — (Mil Agence D Librairie Pub. pér. lin lie e-L i i mia ava Ua I** ne.... 583 aguln 2516 ■unes. 19(J Je*.. 70 w.... 925 rhette 1880 M 295 .. 1765 .. 2506 !! .. 190 .. .. 70 .„ .. 915 .. .. 1850 ... .. 290 .. Petit Pari sier . act. 1609 parts 1010 nmw «ergot Imlust LfiM urru r.d< tonr un Pi .-0 ...., 855 îrole* ... olom. 385 .. ow .. 845 ;; Péchet bro on. ». «• Poliet Au Bc Gal.Li et m nfaj 'ha Vas ett uason. 1170 ché.. 490 e. act. 81 .. 11/0 .. .. 490 .. .. 81 .. Nouve Uea Ga parts 390( Jeries. 542 910 0». 40600.. .. 645 .. 208 uoiy Congo Agtur. *Gd d« »i M *ca. . 290 nés.. 96 ;; 285 z .. w .. KJLS in» D mois. 1440 1400 .. B; nd TplI.. 40 .. 83 • • M ïmPîjfr nettes 114 hv... 1180 k lot 113 V4 ' 112 ... 5s. 11350.. .. 112 .. ' Est 8 — 6 -i\\ — a — 2 — 3 P..L.-i % £ 1* 0 1 ? 11 i\\ 484 152-64-58 524 912 410 385 ■niveau.. 348 852 rdenne*. 347 % 1855. 321 .. 480 .. .. 615 .. .. 411 .. .. 863 .. ,. 843 .. .. 346 .. .. 345 .. 60 330 .. Z 6 5 0 4 0 fus ®.. h on 419 874 3 %. 331 .. 467 .. .. 417*.. .. 371 .. 50 330 .. —» fus, 2 6% r> trp nOuv, 326 'o 310 «1921 455 50 326 .. .. 319 .. .. 453 .. Midi 6 % 479 .. 475 .. — G — 4 — 8 1 0/ o ... 410 374 ..... 335 .. 408 .. .. 374 .. .. 832 .. — 3 — 2 Nord — 1 if no y té n.'i 'h a «veau 341 .... 825 ■le P. 478 - E . 444 - D . 444 388 érieB 365 érteC 337 .. 841 .. .. 318 50 .. 476 .. .. 444 .. .. 446 .. .. 384 ,. 362 .. .. 343 .. Orléan a 6 % ..... 488 .. 482 .. S 5 4 3 8 A 8 h i'a r> 8 2 l-o >8 9 >4 % ■S « n 'o no \"i 6 2 % 1 . *... 395 358 1884 340 1895. 320 1865 328 357 ureau 340 4.... 322 \".\"I *385 .... 475 .... 480 %.. 285 l A % 260 .... 334 .... 31C % . 32? .. 422 .. .. 395 ;. .. 364 .. .. 336 .. .. 823 .. .. 326 .. .. 365 .. .. 340 .. .. 318 .. *378 50 .. 484 .. .. 488 .. .. 270 .. .. 272 .. 50 325 .. 50 312 .. -, ,i»i a' 10 ro £. 74 0 » wWv 0 2% % . 30C 60 403 .. 50 300 .. ® 19 H 19 3 Dé n I > _ | ! ...» 27L .... 26C 6 %. 507 6 %. 52£ 6 %. 515 5 %. 981 4 Yt % 95C 4 %. 895 .. 280 .. .. 261 .. .. 507 .. .. 521 .. .. 512 .. .. 981 .. «5©%. .. 898 .. — 1 2 4 %. 904 .. 909 ..\nCe que m'ont appris les Reines de Beauté au Grand Bal donné~ pour l'Election deggf Mlle Aase Clausen, Reine de Beauté du Danemark pour 1932, fut élue Reine de Beauté d'Europe 1932. Lors du grand bal donné au magnifique Hôtel Negreseo, Nice, Mlle Clausen dit que l'emploi de poudre de riz à la Mousse de Crime, assurant la beauté de son teint, ayant de se présenter au Concours peut avoir été le facteur décisif auprès dn Jury. Il fut, en outre, révélé que la Poudre Tokalon à la Mousse de Crème avait été employée par chacune des triom phatrices d'un Concours International de Beauté, au cours de ces dernières années. Elle permet à toute femme de conserver son teint frais et ravissant sans la moindre trace de brillant toute une soirée entière en dansant dans la plus surchauffée des salles de bal ou en s'ezposant an vent ou à un temps pluvieux. L'ingrédient qui est la cause de cette stupéfiante différence s'appelle Mousse de Crème. La Poudre Tokalon est la seule véritable poudre de riz à la Mousse de Crème. Disposez les lettres dn tableau noir figuré ci-dessus en cinq mots les lettres de chaque groupe sont destinées Gommant ca simple sacral pour la teint aida lise Danemark 1932 à remporter la coironno de Reine de leanté d'Europe. / », sa## »? LAOKOTN OSUMES EDCEME P à un mot. Les mots exacts peuventêtre trou vés en lisant attentive- s ment le paragraphe pré- s cèdent. Chaque femme * qui enverra la solution recevra un Coffret de Beauté de Luxe contenant une boite de Poudre Toka lon à la Mousse de Crème (indiquer la nuance dési rée), avec des échantillons d'autres nuances variées, un grand tube d'Aliment Tokalon pour la peau _ et un tube de Crème Tokalon non grasse. Envoyez votre solution avant le 4 Juillet 1932, en y ajoutant 3 frs en timbres pour participer aux frais de port, d'emballage et autres à Tokalon, Service 1 E , rue Auber, 7, Paria.\nPETIÏÏS ANNONCES CLASSÉES — OPFREB D'BMPLOXS Rechereh. hommes actifs, ordonnés, connais. comptabilité matières et tenue magasin p. diriger en province magasins de pièces de rechange d'automobiles. Adresser référenc. et photographie A M. Gabriel Poisson. 18. boul. Montmartre, à Paris, qui transmettra. 2-000 fr. par mois, plus import, commise, k près. act. et hon. ail. très intéres. Province seulem. Ecr. Jean. 37, r. Châteaudun, Paris GROS GAINS chez soi, copies d'art d'après modèle à la portée de tous. Echantillon atis. Ecrire ARTS MANUELS, 3, LYON. DEMANDES DE REPRESENTANTS RËPRËS. introd. épicër., drog.. couE dëm. part. Perdriel, boite post. 725. Le Havre. Motos, maeh. à coud. Mine d'Ôr, Morteaû. Urgent et intéressant p. tous pays et encore quelques départements disponibles France, pour exclusivité appareils de ménage bre vetés, placement facile et rémunérateur. Grand succès aux Foires Paris, Bruxelles et Lille. Ecrire avec références k M. Jules LOUWERS, rue des Arquebusiers, 6, Anvers qui visitera la France début juin. CODES ET LEÇONS 40 a. d'exist. Coiff., man., pédlc., mass. t. ECOLE AMERICAINE, Rivoli, Paris Cours coiff., mass. f., man., 20, r, Réavtlhur ACHATS ET TENTES DE PROPRIETES BESOIN D'ARGENT. Imm. rapp.. parf. état, a coûté 800.000, à céder p. 450.000, rev. actuel. 30.000 net à augm. 2 iocat. seulem. Boquillon. 22, bd Filles-du-Calvaires, Paris y»OIALITES POUR FORAINS FORAINS, coupons soieries, velours, dent., rubans, tissus, soldés au kilo. Occas. hors ligne. MIARD, 10, rue Constantine, Lyon. OCCASIONS 250 fr. smoking, complet mesure essay. à Paris, éch. Botié, fabr. taill., Elbeuf. LAINES\"Â MATELAS DETAIL Pays gar. 13 fr. kil. Echant. grat. s. dem. Vriélinck, 292, rue du Brun-Pain, Tourcoing CHIENS Ts rac. Chenil, Montreuil, Seine, Tél. 2257 RECHERCHES Enq. Rech. Filât, dep. 40 fr. 60, bd Sébastopol. Arch. 43-42\nFONDS DE COMMERCE & INDUSTRIES CAPITAUX Je prêterai moi-même jusqu'à nn million à industriel ou commerçant sér. M'adr. référ. Ely, Z, r. Balny-d'Avrlcourt (IV). PIETS Paris Prov., 1 à 15 ans. dep. 6 % Rapid. discrét. Manvic, 32, r. Châtcaudun pnuTC sous toutes formes I IIL I à Commerçants, Industriels, Agriculteurs, Propriétaires, Hypothèques. Nantiss. Fonds de Commerce Caisse Générale, 167, r. Montmartre, Paris Ecrivez de suite. Réponse gratuite. Prêts immédiats, taux modérés à commerç. et personne solvab. Discrétion garant. CAISSE MUTUEEUE, 133. r. Rome, Paris.\nLE TRAVAIL La Pendastrava qui tous les jours sonne 8 heures à \" Radio-Paris \" et 9 heures au \" Poste Parisien \" Inspections disponibles dans toutes les régions de France à candidats pouvant garantir 1 million par mois ADRESSER LES DEMANDES Direction Générale LE TRAVAIL, 79, rue de Clichy, Paris Compagnie Française d'Assurances sur la Vie\nLE NOUVEAU CORSET-GAINE EN TISSU ÉLASTIQUE A PANNEAU INEXTENSIBLE DE M.GLASER est le senl vraiment adapté 1 la moda actuelle Nvv Il procure A la Femme élégante et soucieuse de Bien-être. la véritable ligne féminine en mar quant légèrement la taille Ses modèles de Gaines et de Ceintures-Maillots s'imposent à toutes les personnes qui souffrent de I'ABDOMEN ou de ('ESTOMAC Album franco sur demande PARIS U, Boulevard de Sébastopol. U Succursale à MARSEILLE sg, Allées Léon-Gambetta\nC'est le jour et la nuit. \\\\\\ L'apparence et l'état de santé dea jeune» fille» Y%\\ éprouvées par la formation et qui ont pri» de» \\\\\\ PILULES PINK, offrent un contraste frappant jL «\\ avec leur apparence et leur état de santé anté- J \\ I 1 rieur», C'est vraiment «le jour et la nuit ». 1 1 Le» PILULES PINK procurent, en effet, j \" / JJlj MJ aux organismes surmené» et anémié», un sang J / /// M ! p' u * riche en globules rouge» et en bémoglo ■sÇT 00/// bine, c'est-à-dire un sang plu» nutritif, plu» î * tÀT', Sy f/ vigoureux et contenant davantage d'oxygène. Le» PILULES PINK exercent également une puissante action tonique sur le système IIM nerveux et ont une remarquable influence sur l'ensemble de» fonctions organiques. La lettre ci-dessous de M™ Cabo», demeurant à Labitte-Bonnefont (Hautes- Pyrénées) donne une idée de» remarquables résultat» que l'on obtient avec les PILULES PINK. « J'ai fait prendre ia PILULES PINK à ma fille, âgée de 19 ans écrit M m * Cabo» —et j'en ai été extrêmement satisfaite. Ma fille était tris anémiée et aucun de» traitements qui lui avaient été prescrits n'avait changé quoi que ce soit d son état. Tandis que les PILULES PINK lui ont donné des forces et ont tien rétabli la régularité de ses époques. Enfin, je suis bien contente d'avoir pensé aux PILULES PINK ». En vente dans tonte, le. pharmacies. Dépôt : Pli 01 » P Barret, 23, rue Ballu, Paria. 8 francs W botte, 45 francs les six boites, plus 0 fr. 50 de timbre-taxe par boîte. ■ m\n","CHEMIN DE FER DU NORD\nCroisière au départ de Dunkerque. Pour permettre aux touristes de prendre part à la croisière organisée au départ de Dunkerque te 1\" août prochain par la Compagnie des Chargeurs Réunis, la Com pagnie du Chemin de fer du Nord mettra •g circulation, & la date indiquée ci-dessus, *\nun train spécial entre Paris et Dunkerque. Le 20 août, le service de retour entre Dunkerque et Paris sera également assuré par train spécial. Cette croisière, organisée sur les côtes de Norvège et Jusqu'au cap Nord, sera effectuée è bord du paquebot Fuucauld. De nombreuses escales permet tront aux passagers non seulement d'aa'd mirer la grandeur sauvage des fjords du Nord, l'aspect Imposant mais plus riant de\nceux du Sud, mais aussi de visiter la plu part des villes de la côte norvégienne. Pour tous renseignements, s'adresser au bureau des renseignements de la gare du Nord. 18, rue de Dunkerque ; à la Com pagnie des Chargeurs Réunis, 3, boulevard Malesherbes. à Paris ou aux agences de voyages.\nMaurice Bernard, imp.-gér., 18, r. d'Enghlen\nFLACON GRATIS D'UN REMÈDE CONTRE MALADIES DE LA PEAU\nVous pouvez arrêter cette terrible déman geaison causée par l'eczéma ou toutes autres maladies de la peau en deux secondes. Cela parait incroyable, mais c'est vrai. Les premières gouttes du REMEDE D. D. 1». appliquées directement sur le mal feront cesser instantanément la plus terrible démangeaison ou irritation de la peau, car il pénètre profondément dans les pores, tue les germes de la maladie et laisse la peau saine et pure. Le REMEDE D. D. D. fait disparaître l'eczéma, psoriasis, plaies des jambes et toutes autres maladies de la peau et du cuir chevelu. Il ne manque jamais de donner un soulagement. Pour quoi retarder alors ? Le REMEDE D. D. D. est invisible quand appliqué, est un liquide, pas une pommade, et ne salit pas le linge. Demandez aujourd'hui, un flacon d'essai gratuit à Pharmacie Scott, 348, rue Salnt- Honoré, Paris. Le REMEDE D. D. D* chez tous les pharmaciens à Fr. S, le' flacon.\nLE PETIT PARISIEN\n31-5-32\nPOURQUOI m PAS EXPERIMENTER VOUS MEME * LES BIENFAITS 0 B y «s V % 2k IllUV* % k\" A $ M KG « \\\\\\ «S & 8 K >*.-•* I» IMU ASPRO Tout le monde peut expérimenter les servi ces d' «ASPRO». Il est en vente dans chaque pharmacie, à la disposition de tous et à la portée de toutes les bourses. Ses qualités conviennent aussi bien aux personnes âgées qu'aux enfants. La renommée d'« ASPRO » non seulement se maintient, mais grandit en fonction de l'aide qu'il apporte en soulageant la douleur, qu'il s'agisse de migraines, de maux de dents, de névralgies, de sciatiques, de rhumatisme ou de nervosité. Les souffrances les plus atroces ne résistent pas à son pouvoir calmant. Il rend le sommeil à ceux qui souffrent d'insomnie, il triomphe des attaques les plus aigûes de rhuma tisme, arrête rhumes et grippes en une nuit. « ASPRO » ne crée pas d'accoutumance. Il n'af fecte ni le cœur, ni l'estomac. Rappelez-vous au' rASPRO' EST EN VENTE DANS TOUTES LES PHARMACIES TT'H LES PHARMACIES Pourquoi ne pas acheter un paquet aujourd hui pour en faire l'essai avec la garantie que vous n'êtes pas satis fait, votre argent sera remboursé intégralement ? ESSAYEZ -ASPRO' CONTRER GRIPPE MAUX DE DENTS DOULEURS de la CROISSANCE RHUMATISME NÉVRITE GOUTTE NEVRALGIE SCIATIQUE IRRITABILITÉ » TROUBLES de la MENSTRUATION RHUMES MIGRAINES LUMBAGO INSOMNIE PRIX s ETnrTi 3 fi .. 75 BOITE DE 10 TABLETTES. 7 fr. 50 BOITE DE 25 TABLETTES 15 fp. 00 BOITE DE 60 TABLETTES Premiers Secours pour les Mamans La plupart des enfants sont sujets aux maux de dents, maux d'oreilles, rtiumes et fièvres soudai, nés. On peut donner « ASPRO » aux enfants ainsi affectés, il calmera la douleur et réduira rapide méat la fièvre. COMMENT DONNER \"innnn» Il est plus économique d'acheter un paquet de 15 fr». il contient 60 tablettes ayant unè valeur de 18 fr. 75. Dépôt pour la France ; J. HAN ON, pharm. die 1* classe Laboratoire de Conditionnement : 8, rue Flatter», Amiens F. 117 aux Enfanta. Il y a deux méthodes très simples : a) avec un peu de lait;. b> casser la tablette et l'administrer dans tine cuillerée à café de confiture. Les doses spnt ï Çnfaots de 3 5 6 ans, une. demi-fa blette de 6 A 14 ans, une tablette de 14 à lsans, une tablette et demie. «ASPRO» comme tout autre médicament ne devra pas être donné aux enfants en dessous de 3 ans sans l'avis du médecin.\nUIM su P r 9 ° liv - en p- 215 i.. port, | nn Vira 'ût, rég., tt comp. Ech. 3' t.-p. 1 XII 1111 Massanas, Saugaiaea (Hérault). 1 UU LEVADE, Cr\"-DENTISTE CRÉDIT 154. m\" ïtefc SS Dentier incassable 250 fr. Sur or 400 fr. Bridge en or, ni plaque né ventous* Extractions sans douleur oomprieea ATTENTION I PAS DE SUCCURSALE. SOUS le litre rouge extra, régie, port, fût, tout compris. 3 éch. 3 fr. M m \" Casais, propr., Le Faubourg, p. Bézierg (Hit). GROSSIR de 3 à 5 kilos par mois, «an, médicaments, par lODALIMENT OE LA VIEILLE CURE. Suraliment au> Algues marinas comestibles (vitamines A, B, C, D) goût exquis 3 formes; potage, déjeuner cacaoté (tS fr. fco pour 40 préparations), Croquettes <l6 fr. 26 fco les 4/1). Contre I fr. timbres, échantillons dégustation des 3 sortes avec Notice : Laboratoire dm I'IODA LIMENT 16. Rue Hôtel-des-Postes. NICE (A.-M.) m (C Port.' M.r5.,11, 1&3-23) mmcmm nat. 9°5, la P. 205 1., port, fût, rég., tt compr. 375'. 3 éch. grat. V\" Fan- I jau, propr. au Petit-Breton, Nîmes. OAI)liril M. J. Coutan, chlrurgien-den- I UtinEilL tiste diplômé de la Faculté de médecine et de l'Ecole de chirurgie den taire et de stomatologie de Paris, a ouvert, 42, rue Bessin (coin du quai Bourgoln), un cabinet de consultations dentaires, où il solgnéra rapidement toutes les maladies de la bouche et des dents à des prix raison nables. Consultations gratuites tous les jours, de 9 à-19 h. î le soir les mardis. Jeudis, samedis, de 19 à 21 h. ; les diman ches de 9 à 11 h. Téléphone : 207. Pour lancer une affaire, faites de la publicité dans le Petit Parisien\nm *?s % <■>>•?' .-al '$ M Msm UN HOMME DÉCIDÉ Il doit à la Quintonine sa résistance et sa lucidité Jl ne lui arrive jamais d'hésiter ; son esprit clair et lucide lui dicte tout de suite la décision. C'est un de ceux qui ont constaté que l'usage régulier de la Quintonine régénère la cellule nerveuse et décuple les forces cérébrales. Au reste, lisez cette lettre : « Obligé, dans mon commerce d'avoir la tête à tout, j'ai besoin de toute ma lucidité et de toute ma résistance. Je viens de traverser une période où il m'a fallu être à mon bureau 12 heures par jour. Je craignais de ne pouvoir durer à ce régime. Pourtant, j'ai tenu bon, mais c'est à la Quintonine que je dois d'avoir pu faire face, sans défaillance, à mon travail. t . v 1 l\\v Il m'est agréable de vous en donner le témoi gnage ». M. BAILLY, St-Genou (Indre). Tout le monde peut avoir à traverser ces moments de fatigue, de dépression, de sur menage, où l'appétit baisse, où les forces déclinent, où la vitalité diminue. Mais tout le monde trouve à sa portée la puissante et excellente Quintonine. Quinquina, kola, coca, glycéro-phosphate : elle contient tout ce qu'il faut pour stimuler l'appétit, enrichir le sang, tonifier et apaiser les nerfs. Avec la Quintonine, vous pouvez demander sans ris que à votre organisme n'importe quel effort. Ou Avant chaque repas un verre de INTONINE Un flacon permet de préparer soi-même Mf un litre de délicieux vin fortifiant pour Ma ' HtMET-JEP-CAnnt EN VENTE DANS TOUTES LES PHARMACIES 4:95\nN* 50 CHENE MASSIF «V QUALITE LOYAUTÉ FONT NOTRE SUCCÈS 11 N* 51 CHÊNE MASSIF 174 5 Buffat 5 porte#, largeu WO, table 3 allonges, 6 chaises cuir. si»» 11l lira\" 3^ SS&M'BSSi i ( \" N\" 54 • NOYER MASSIF 2695 F GARANTIE ILLIMITÉE B <355? N* 55 NOYER MASSIF OAÛ C F Armoire démontable, torg. Léo, 3 porte*, glace biieaut. lit de milieu, tob- liseuse des- sus marbre N* 56 - LOUPE i D'AMBOINE VERNIE * LIVRAISONS GRATUITES A DOMICILE DANS TOUTE LA FRANCE 2695 F Buffet dessus marbre. larg. 150, 6 portes, table 3 altenges, 6 chai- «-s ses assorties. i 2990 F Armoire démont v larg. 150, II> l portes, glace biseauta Ht 11?:-- .i <\"»- table liseuse des. morb FACILITÉS PAIEMENT n- 57 - RONCE DE NOYER 2995 F jTi Buff.t dessus marbr., largeur 150, „ Z3gßu,ui||| f| Vi tabl. 3 ollon- \\ipjmi 17,77 ~, ît^Ml VERNIE CATALOGUE GRATUIT _ BON . A DECOUPER POUR RECEVOIR GRATUITEMENT NOTRE SUPERBE CATALOGUE CROZATIER MEUBLES IO RUE CROZATIER CROZATIER MEUBLES »] PARI/XIK MÉTRO REUILLY lORUE CROZATIER USE DANS VOTRE INTÉRÊT, VISITEZ NOS MAGASINS Chemins de fer de Paris à Orléans Saison thermale 1932 i Saint-Nectaire par le Mont-Dore. Service automobile en correspondance au Mont-Dore avec les trains express de Paris. Billets direct» et enregistrement direct des bagages. Ser vice de nuit. Jusqu'au 24-25 septembre. Paris-Quai d'Orsay dép. 21 h. 47. Le Mont-Dore arr. 7 h. 23, Saint-Nectaire ■arr. 9 h. 10 (à partir du 1\" juin). Entre Paris-Quai d'Orsay et le Mont- Dore : voitures directes toutes classes. Wagons-lits de l\" et 2» classe du 15 juin au 31 août. Compartiment à couchettes 1™ classe jusqu'au 14 juin et du 1\" au 24 septembre. Service de jour. Du 3 juin au 29 septembre. Paris-Quai d'Orsay dép. 10 b. 35. Le Mont-Dore arr. 18 h. 44. Saint-Nectaire arr. 20 h. 20 (jusqu'au 25 sep tembre inclus). Voitures directes toutes classes. Wagon restaurant entre Paris-Quai d'Orsay et Montluçon. I ATEDIB D'ORAN au profit HP HB Mi de* Familles Nombreuses 9B Rf B wm fll I m françaises d'Oran. Autorisation Préfectorale ■» Tirage : 26 JUIN 1932 !!' 50.000 ■ 30.000' • 20.000' -10.000'*t*. 3.100 Lots pour plus de 200.000 francs PRI x du billet : 1 feano. Joindre port Î 0.75 de IÀIO billets ; i.sode il à 30 billets. 50 billets 50 fr. net. Joindre aussi enveloppe timbrée pour envoi de la liste. Mandais àP. FAYE, M on fondée en 1877,43, Rue Beaubourg, PARIS (3 e ) ifiiiiiuiiiiu»iiaiiiiiiiiaiiiiiitt«iiiiiii!iiiiiiitiiuiiiiiiiiiii.itiutiiiiiiiifiifii«iiiiiaiiiiffiiiiiaii>iiiiiiiiiiißMiiiiiiiiiiiiiiiiniii#iiiH>ii>fiiiiiiii Kn raison du délai nécessaire & la transmission des chèques postaux, nous prions instam ment nos lecteurs, dont l'abonnement expire le 15 JUIN, de bien vouloir le renouveler dès maintenant, afin d'éviter tout retard dans l'envol de leur journal BiiiiiiiiaiiiiiiiiiiiiiitniiiiiiaiiiiißiiiiißiiiiiiiiiiiiiißiiniiftwiuiiiiaiiiiiiiifMiiaiianfiitiißiiiiißiiitiaiitiii.iiiiairaiififainiiiuiHiiiiiuiii'ii\nK i i DADIC RUE DU PONT-NEUF rSuceurwla . t. PLACE DE CUCHÏ, Isxiyr organise pendant 3 jours seulement NS/ JEUDI 0% VENDREDI SAMEDI Ék || llk I \\VV W 2*3*4 JUIN / une Grande Mise en Vente V VÊTEMENTS TOUT FAITS HOMMES. DAMES. JEUNES GENS, GARÇONNETS et FILLETTES COMPLET-VESTON %!£&*• t,ssu hBute 41 B K HOMMES 199 - 180 - 255 - 305 r Si MM% JEUNES GENS (15 à 19 ans) 14S - 175 - 249 - 299 ,r Forme croisée... ...... 10 francs en plus PANTALONS fantaisie. ». Hommes W# et 75 rayure fantaisie. E A i Jeunes Gens (15 dlB ans) 3ÎP et 69 V COSTUME TOURISTE blouse- 4| à martingale. Jeunes Gens (15 àl9 ans) ■ j\\ COSTUME NORFOLK ee\". draperie fantaisie 6 ans VX (7 Ira net «n plus par 4g».} TAILLEUR draperie mélangée* e| AE Dame. 195 „ 250'' MANTEAU tissus unis ou mélangés. Dames | f ROBE \" Selllo\" Imprimé, H«*NouvN. Dames. 145 ROBE i® rse y de laine, garnitures ton opposé, nègre, marine, vert, vieux rouge, gris g K et tout noir Dames ■ w ROBE je r sey fantaisie, formant diagonale, , garnitures ton opposé, nègre, vert, O K M marine, vieux rouge, tout noir Dames OM & M MANTEAU belle qua,ité ' Mmmuu II marine, rouge et roy. ML Jeunes Filles (15 àlB ans) 38 à 42... I m 7 XAJ DORE fileté impressions mode, A4 ,r * M^^. Xcv (3 tr. an plus par Age) 4/^^^ MANTEAU tissus unis ou mélangés. Dames ROBE i® rse y de ,aine ' flarnltures ton opposé, nègre, marine, vert, vieux rouge, gris et tout noir Dames ROBE i« rs «y fantaisie, formant diagonale, garnitures ton opposé, nègre, vert, marine, vieux rouge, tout noir Dames ENVOI FRANCO SUR DEMANDE DE , CATALOGUE GENERAL, FEUILLE DE MESURES ET ÉCHANTILLONS V Occasions exceptionnelles à tous ses rayons de : V CHAPELLERIE, CHEMISERIE, BONNETERIE, CHAUSSURES, VJC CRAVATES, MAROQUINERIE, J/Z&V PARAPLUIES, LINGE de MAISON, //////>r>W PARFUMERIE, VOYAGE, etc. J^\\\\\\\\)\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,779581"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1932-05-31"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117755468","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117755468","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117755468","http://gallica.bnf.fr/ark:/12148/bpt6k6273809/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}