{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k604802j","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1921/10/10 (Numéro 16295)."],"contentAsText":["EDITION DE PARIS\n46» ANNÉE. -N» 16.396 LUNDI 10 OCTOBRE 4921 Saint Florent ABONNEMEUTS laàt I Mil IM Seine et S.-O. 11.50 M.» 48.» France et Col. 13. » 25.» 43.» Etranger.... ». » 43.» 83.» 18. RUE D ENGHEEN, PARIS\nTEMPS PROBABLE: REGION PARISIENNE Ver» un changement do temps et vers la pluie. Vent prenant nn peu do lorce du sud. Ciel beau, devenant nua geux, puis très nuageux ou couvert ; orages et pluies. Relroidissement. Nuit : 13°. Jour : 21°. Barom. à midi, le 9 ; 759. EN FRANCE Vent modéré de sud. Nua geux à très nuageux. Pluies et orages. Moins chaud. SOLEIL: lev.7 h.4; couch.6 h.tl LUNE: pL le iS; dern.qu. le 24.\n15 cent. LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER 15cent.\nM. ARISTIDE BRIAND PARLE A SAINT-NAZAIRE\nLe président du Conseil a prononcé, hier, I à Saint-Nazaire,. un. important discours politique, où se résument l'action du ca- | binet dans le passé et les raisons qui l'ont I dictée, et l'attitude que M. Briand entend observer, tant au point de vue extérieur qu'au point de vue intérieur, dans l'ave nir. Après avoir remercié ses compatriotes de l'accueil chaleureux qu'ils lui ont fait, le chef du gouvernement aborde l'examen des grands problèmes qui préoccupent l'opinion. 11 affirme son peu de goût pour les polémiques, mais ajoute : C'est tout de même un devoir pour l'homme qui est à la place où je suis de ne pas laisser passer certaines critiques sans les relever. Il ne s'agit pas de lui ; qu'importe ! quand on est au pouvoir, on est une cible. (Sourires.) Il est naturel qu'on soit une cible. Les places au gouvernement ne sont pas nombreuses, elles sont noblement enviées par tous ceux qui croient avoir en eux la possibilité de bien servir leur pays. Il est tout naturel que l'on se pousse vers ces places qui ne comportent pas seulement des honneurs, j'en sais quelque chose, qui com portent aussi beaucoup de lourdes responsa bilités. Mais dans les circonstances présentes, le pre mier ministre de France n'a pas besoin seule ment de la confiance de son pays, et de l'au torité qu'il peut lui donner, il a besoin que cette autorité ne soit pas diminuée dans 'le monde. Le gouvernement a besoin de toute son autorité M. Briand caractérise ainsi la politique de son gouvernement : Notre pays, pendant quatre ans, a fait sur tes champs de bataille le maximum de sacri fices qu'on peut attendre d'un grand pays comme la France. Il a droit à toutes les ré parations pour les dommages qu'il a subis, il a droit à une première place dans le monde et s'il se Irouvuit qu'il n'en fût pas ainsi, c'est que vraiment les hommes qui gouvernent la France ne seraient pas à la hauteur de leur tâche. (Vifs applaudissements.) Quelle est la tâche du gouvernement actuel ? Dans quelles conditions l'a-t-il reçue de M. le Président de la Republique ? Cette tâche, je l'ai assumée avec la volonté ferme de maintenir mon pays dans la paix et de l'équilibrer dans la paix. Il avait, sur le champ de bataille, fait preuve d'un magnifique héroïsme ; il sortait de la victoire plein de force et de confiance en lui. J'ai voulu que malgré ses détracteurs et contre eux, il donnât l'exemple éclatant de ce qu'est un grand et noble pays qui ne veut pas abuser de'sa force, mais qui veut poursuivre le triomphe de son droit dans la paix du monde. Oh ! je le sais bien, cette politique n'a pas .un grand éclat ; eUe ne s'enveloppe pas de nua ges, elle ne lance pas des éclairs et ne fait pas entendre des bruits de tonnerre. Elle ne dégage pas ces grands courants mystiques qui font frissonner les peuples, qui les exaltent, qui les enthousiasment, mais qui, hélas .' très souvent les entraînent dans des aventures dont trop souvent, aussi, ils sortent sanglants, mutilés, parfois ruinés. (Vifs applaudissements.) J'ai pensé qu'après l'effort de la guerre mon pays avait droit à la paix. Je me suis souvenu que les grandes convulsions qui accompagnent et qui suivent les guerres entraînent bien des déceptions, même parmi les nations victo a>jp fiß pc J'ai compris que l'équilibre se rétablirait difficilement dans le monde et qu'un des pre miers devoirs de la France était de s'employer de tout son cœur à assurer cet équilibre mon dial, indispensable à une vraie paix durable. Et alors, j'ai entrepris ma tâche. J avais entre les mains un traité, ce traité de Versailles dont on parle si souvent, les uns pour l exalter, les autres pour le critiquer violemment, beaucoup pour dire que, malgré ses défauts et malgré ses qualités, le gouvernement que ;ai l/tan neur de représenter ne sait pas en faire un bon usage. _ « D'un traité qui n'était pas parfait je ne puis pas tirer une œuvre parfaite » M. Briand rappelle les difficultés rencon trées par les négociateurs du traité de Versailles. Le traité de paix a été élaboré au milieu de grosses difficultés. J'ai, trop souvent souf fert des critiques injustes pour que l %aée me vienne, d'en adresser à d'autres. (Vifs applau dissements répétés.) Je sais trop ce que sont ces difficultés et toutes les transactions qu'elles commandent parfois pour m'étonner aue mes prédécesseurs aient dû en faire. Mats, si au lendemain de la victoire, quand la France avait tout le rayonnement de son prestige et de sa force quand, entourée d'une clientèle de peuples 'admirateurs, eUe faisait entendre sa voix avec le plus de portée, il a fallu qu'elle composât que dans certains cas elle concédât sur ses légitimes aspirations ; eh bien ! soit ! je l'admets, je le comprends, je ne veux pas sonder le secret de ces difficultés et je suis sûr que ceux qui les affrontaient et qui étaient de bons Français, ont fait du mieux de leur intelligence et de leur cœur pour tirer, pour leur pays, le meilleur parti des circonstances ; mais s ils ont connu, à cette heure-là, l'impossibilité de tout obtenir, s'ils ont dû consentir à des transactions, qu'à leur tour ils aient l'indulgence élémentaire de compren dre qu'après qu'ils n'ont su forger un instru ment parfait, celui qui a aujourd'hui la lourde tâche de s'en servir ne peut pas non plus faire une œuvre parfaite. (Nouveaux applaudisse ments.) • , ~ ... ... L'homme qui a négocié ce traité a dit: « C'est un perpétuel devenir; il vaut ce que vaut l'accord des alliés de la France. Le jour où cet accord n'existe plus, le traité devient impuissant. » C'est donc une nécessite pour moi de discuter dans le plein accord de nos alliés, et si au lendemain de la guerre, en pleine victoire, cet accord a coûté des conces sions je demande qu'en bonne justice on veuille bien admettre que te gouvernement actuel, pour maintenir les alliances, peut être appelé aussi parfois à quelques concessions. (Applaudissements.) Comment ce traité a-t-il donc été appliqué jusqu'à présent. D'abord qu'est-il, en réalité î Il est un acte collectif qui établit la solidarité étroite des alliés pour son exécution, pour les avantages comme pour les inconvénients. Le jour au cette solidarité est rompue, le traité vacille et son exécution devient impossible. Lorsque je suis arrivé au pouvoir, il y avait deux ans que l'armistice était signé. Depuis deux ans la commission arbitrale des répara tions qui est l'organisme essentiel de l'exécu tion 'du traité et dans laquelle la France a une voix s'était essayé en vain à fixer la dette de ■ l'Allemagne. L'Allemagne regardait ironique ment curieuse du résultat, et la date fatidique du traité, le ler1 er mai 1921 approchait. L'héroïsme des poilus M. Briand rappelle comment a été fixée la dette de la France par la commission des réparations sans aucun préjudice pour |e pays. Il s'attache à montrer combien les\nune preuve qu'il est « sur la bonne route », M. Briand note les encouragements qui viennent à lui de toutes parts : Les conseils locaux, les bons paysans de France, ces hommes admirables, qui ont montré pendant la guerre, depuis la paix, ce qu'est le beau génie de notre race, avec leur clair bon sens me disent : La paix, il faut tout faire pour nous la garder. Nous axons encore quel ques gars de reste. S'il y a moyen de les con- • server, voyons, tâchez ! (Vifs applaudisse ments.) De ceux-là la France a besoin aussi, et leur opinion est significative. Pour ceux qui viennent de l'étranger, j'en vois dans mon cabinet, au quai d'Orsay. Ils n'apportent pas que du dénigrement, heureuse ment ! Chez nous, c'est une manie. Nous trou vons le moyen de ridiculiser nos qualités, nous employons l'ingéniosité de notre esprit à nous découvrir des défauts. (On rit.) Heureusement, la balance faite, il pous reste tout de môme en 'core assez de qualités pour que. hors de notre frontière, on que nous en avons assez. Je dois dans mon cabinet des hommes a qui viennent de tous tes points du monde, qui s'en viennent dans notre pays faire leur pèle rinage de respect, d'admirçdion et aussi de tristesse aux lieux de la guerre. Quand ils en reviennent, c'est de l'enthousiasme. Ils disent ce qu'ils ont vu, des champs cultivés jusque sous le canyon, des paysans vivant on ne sait comment dans les murs en ruines, logeant le bétail on ne sait où, et du blé partout, de l'avoi ne partout et des céréales partout ; nos indus triels relevant leurs usines, les ouvriers revenant là même où tout a été bousculé, où tout est au jourd'hui comme un paysage fantastique, con , ceptions de l'enfer tel que Dante n'eût jamais osé l'imaginer. Ah ! il faut entendre parler de notre pays ceux qui, étrangers, sont les témoins de ces efforts. Ils disent : Deux ans après l'armistice, alors que les convulsions d'ordre social bou leversent tous les pays, votre pays, auréolé dx gloire par la guerre, a donné au monde, a la paix du monde deux années de patience. Ce pays magnifique qui a la force, qui pourrait faire ce qu'il voudrait, ne donne au monde que des exemples d'ordre. Nous lui donnons un coup de chapeau. (Applaudissements.) L'union nécessaire avec les alliés D'une voix où perce une profonde émotion, M. Briand-repousse toute pensée de « bel isolement » pour la France et il évoque ces milliers de soldats alliés tombés fraternellement au combat à côté des nôtres et dont les ossements se mêlent dans le sol de la zone de guerre. Chef gouvernement de la République, j'affirme que mon pays ne l'oublie pas. En tout cas moi, je ne l'oublie pas. (Vifs applaudisse ments.) Si, de temps à autre, quelques inci dents sur la route que nous faisons en commun nous séparent de nos alliés, il ne faut pas que ces discussions nous n'abandonnons pas nos droits nous parlons avec toute la force qw appartient à ceux qui représentent la France, il ne faut pas que ces discussions, môme lorsqu'elles prennent le caractère le plus aigu, nous fassent oublier la fraternité des champs de bataille. Il faut toujours se rappeler qu'après avoir donné la victoire aux peuples de liberté, le devoir commun est de donner au monde la paix dans le droit et dans la justice. (Nouveau! applaudissements.) La France pacifique et modérée ne ré clame que les réparations nécessaires et la sécurité qu'exigent le droit et la justice. Le président du Conseil en élève l'affirma tion solennelle en repoussant toute accusa tion d'impérialisme. Il ne veut, pour preuve des sentiments de la France, que l'empressement apporté à accepter la con vocation de l'Amérique à la conférence de Washington : Nous irons là-bas par devoir de reconnais sance, pour voir chez eux les beaux et nobles soldats que vous avez vus passer, qui venaient de si loin, guidés par la flamme de l'idéal. Ils sont partis, mais nous ne les avons pas oubliés. ( Aipip taudissem en ts.) Nous discuterons ensuite avec nos amis et alliés les grands problèmes Inscrits au pro gramme de la conférence. Je dirai et exprime rai le sentiment de la France. Aucun pays n'a plus que le nôtre le désir de limiter ses char ges militaires, de donner au travail le plus grand nombre d'hommes jeunes, mais aucun pays plus que la France n'a le droit de rester armé tant que sa sécurité n'est pas assurée. (Vifs applaudissements.) Activité à outrance! Voilà le salut ! Puis M. Briand lance cet appel au tra vail : Je ne sttis pas attaché au pouvoir. S'il m'était démontré qu'un homme d'esprit génial possède le secret de faire mieux que moi, je lui céde rais immédiatement la place (Rires et applau dissements) ; mais jusqu'à ce que démonstration soit faite c'est peut-être vanité ; mais comme le disait mon ami, M. le maire de Savnt- Nazaire, dans son magnifique langage de ma rin, qui montre à quel point sa fonction l'a in corporé à sa ville (Vives approbations) je ne crois pas avoir mené la barque sur le rocher. Jusqu'à ce que cette démonstration soit faite, je garderai la main sur le gouvernail. (Vifs ap plaudissements.) Moralement, la situation de notre pays est forte. Que la France ait confiance en elle, elle est sûre de demian ; ni timidité, ni doute, et maximum de courage. Nous traversons des mo ments difficiles au point de vue financier; on cherche tes remèdes, on a des idées d'ccono mics, on a raison, les gaspillages doivent dis paraître ; mais prenons garde ! Si, pour un individu, lorsqu'il est géné, l'économie s'im pose, pour un Etat le problème n'est pas aussi simple. C'est souvent, quand il est gêné, dans les heures de crise économique, qu'un grand, pays comme la France doit, sans hésiter, ré veiller toutes les activités, entreprendre tous les travaux nécessaires à son expansion, créer ainsi du labeur de la force, de la richesse et do l'avenir. (Vifs applaudissements.) Est-ce que la France a un outillage suffi sant ? Non ! La France n'a pas le droit de se laisser aller, par timidité, par inquiétude d'une situation que je reconnais difficile, à la para lysie. Le beau soldat qu'elle était hier doit se retrouver demain sous la figure d'un bel in dustriel, d'un beau paysan. Elle doit être un pays cPactivité à outrance. Voilà le salut ! (Ap plaudissements répétés.) Pour cela, il faut regarder droit devant soi. Il y a des rayons de soleil devant nous, notre route est belle, elle est pure, elle est propre; la France est un beau pays, honnête et chic. (Vifs applaudissements.) Evidemment l'express ion peut paraître vul gaire dans la bouche du président du Conseil (Non ' non !). mais elle exprime nettement et que je pense (Très bien !) Il faut que la France poursuive-sa route bien droit. S'il ya de cha que côté de la route, dans les buissons, des mur mures d'inquiétude et de découragement, si db haut de quelques clochers isolés tombent des glas funèbres, allons, mes chers concitoyens,\névénements ont déjoué toutes les prévi sions et rappelle comment l'héroïsme mê me des poilus a surpassé tout ce que l'on pouvait attendre de la vaillance humaine : Aux heures terribles et chargées d'angoisses, quand Verdun, l'héroïque Verdun, atta/jué jusque dans ses faubourgs; pouvait fléchir sous cles coups si rudes ; quand la Serbie était me nacée d'écrasement ; quand la France n'avait pas encort trouvé tous ses alliés ; quand la Roumanie n'était pas encore venue à nous ; quand la grande Amérique n'avait pas encore envoyé ses soldats, dans ces heures-là, j'avais l'honneur d'être au pouvoir et je vous assure que j'ai vu des choses épouvantables. On m'aurait dit alors qu'une créature hu maine pouvait renfermer un degré d'héroïsme comme celui dont nos petits troupiers, nos admirables soldats ont fait preuve, je ne l au rais pas cru. (Vifs applaudissements.) Eh bien, toutes les possibilités de prédiction humaine ont été bousculées par les événements. Autrefois l'expression d'une créance pour son paiement c'était la monnaie, c'était l'argent, on disait tel pays paiera telle indemnité. Je connais un pays qui expie maintenant et oui, il y a près de cinquante ans, a dit a la France : cinq milliards, et la France a donné cinq milliards. . . . On pouvait croire qu'il en serait ainsi, que la la créance de l'Allemagne une fois fixée, elle correspondrait à un paiement dont tous les précédents nous portaient à nous faire une idée Mais là encore, quel désarroi des esprtls dans le monde. Une telle perturbation de quatre ans devait entraîner tous les changes de tous les pays. Un trouble auquel aucun financier n'aurait pu croire. La créance de l'Allemagne était de 132 muliai-ds de marks, elle représente dans les jours qui ont suivi, 250 milliards de marks papier. Il y a un mois, par suite des sou bresauts du change, elle représente 22b mil liards de francs français et 2.600 milliards de marks papier. Aujourd'hui, ■ elle représente 4.000 milliards de marks papier. La nécessité d'une « solidarité mon diale », ressort, de cette situation. Et M. Briand la proclame. L'efficacité des sanctions Les résistances de l'Allemagne, les hési tations des alliés à se rallier aux sanctions, la détermination du gouvernement à les exiger, leur déclenchement, leur efficacité, M. Briand énumère tous ces faits, en dé taille le développement. Il en oppose le résultat à la politique que préconisaient ses adversaires : Mes chers concitoyens, Il y a des gens qui jouent facilement au soldat. (Rires.) ; je vous le dis franchement, dans ce pays, on rencontre trop de voiles de deuil, on voit trop de malheu reux jeunes gens amputés pour que, tout de même, un qrand frisson ne nous emplisse pas le cœur. (Vifs applaudissements répétés.) Je le dis carrément, cela, c'est peut-être, pour cer tains, de la lâcheté et de la faiblesse; mais, que voulez-vous, c'est quelque chose qui compte. (Vjfs applaudissements.) Le jour où fai donné l'ordre d'arracher a leur foyer et de renvoyer à la frontière les jeunes hommes qui rentraient chez eux croyant bien avoir le droit de penser qu'on les y laisserait pour travailler et vivre de leur vie de famille, le jour où j'ai lancé cet ordre je... ah ' je n'ai point songé que ça me vaudrait des acclamations, mens cela m'était indifférent, j'ai simplement préparé un moyen d'action en sou haitant qu'il fût possible de ne pas s'en servir. (Applaudissements.) Qu'est-il arrivé devant ce geste ? Ceci : le jour anniversaire du traité de Francfort, ce même jour, les représentants de l'Allemagne, les représentants du Reich dans leur Assemblée nationale, après que le gouvernement de la < veille avait dû s'en aller et laisser la place à un nouveau gouvernement de bonite volonté, cette assemblée déclarait : Je m'incline, j'ac cepte l'ultimatum. L'ultimatum disait : il faut accepter sans dis cuter, sans raisonner, sans épiloguer, oui ou non ; les hommes du Reich, l'œil tourné vers le petit soldat français qui était là, la créance de la France en main, ont dit : nous reconnais sons que nous sommes vaincus et nous cédons. Voilà un des derniers gestes de faiblesse du gouvernement français. (Rires.) Alors, et, dès ïe lendemain, que fallait-U faire ? Ah ! il y a eu à la Chambre, des discussions passionnées fâ-'dessus. J'ai dit : Oui, que fallait-U faire ? Malgré nos alliés, sans eux, malgré Vaccep tation de l'Allemagne, fallait-U, tout de même pousser en avant et pour quelles conséquences ? D'autres classes, d'autres Français arrachés à leurs travaux, à leurs familles, un prolonge ment, je ne dirai pas de la guerre, mais de l'état de guerre et du malaise général qui étreint le monde. Voyons ! qui donc parmi les Fran çais raisonnables eût osé soutenir une pareille thèse '! L'Allemagne avait accepté. Les résultats sont là. (Applaudissements.) Le matériel et l'armement allemands ■ sont détruits ; nos grands chefs l'ont enre i gistré. A «e gage de sécurité et comme\nIL DÉFEND LA POLITIQUE EXTÉRIEURE DE SON GOUVERNEMENT : « Ma tâche je l'ai assumée avec la volonté ferme de maintenir mon pays dans la paix et de l équilibrer dans la paix. »\nIL DÉFINIT LA POLITIQUE INTERIEURE DU CABINET: « Notre pays a besoin de travailler dans la sécurité et dans l'ordre. Il doit équilibrer le régime entre les deux extrêmes. *\nmettez du coton dafis vos oreilles, ayez con fiance et continuez. ' (Applaudissements.) C'est là qu'est l'avenir. (Applaudissements.) Le président du Conseil termine en exposant son programme de politique inté rieure : « La France est dans la République comme la République est dans la France» Tous les pays du monde sont venus vers la France parce qu'elle était le pays de la liberté. parce qu'elle avait son passé, parce qu'elle était le pays de la Révolution. On a pu rêver pen dant quelques mois, au sortir de la guerre, que la perturbation .des esprits entraînerait la per turbation des intelligences, et que la France sauvée par la République pourrait en arriver à renier son passé et à oublier la République. Mais après ■ ce que la République a fait pour la France après la victoire qu'elle lui a donnée, la République est dans la France comme la France èst dans la République. Elles sont inséparables et l'avenir est pour elles deux étroitement et intimement mêlé. (Longs applaudissements unanimes.) La guerre a fait une chose heureuse parmi les Français ; elle a mis en eux des idées d'union et de solidarité que peict-étre les ba tailles politiques avaient trop négligées. M. Briand rappelle ses essais de politi que d'apaisement, qu'il considère comme une entreprise anticipée ; il n'en reste pas moins à l'esprit que cette politique, la guerre en a justifié la nécessité. Il pour suit : Les républicains au pouvoir, dès que le pays leur a marqué sa confiance de remettre entre leurs mains sa destinée, les républicains au pouvoir ne peuvent plus être un parti d'oppo sition : ils doivent sentir toutes les grandeurs, l'immensité de leur tâche et le gouvernement ne doit être non seulement pour eux, mais pour tous les Français. (Applaudissements.) Mais ce qu'ils ont le droit d'exiger, puisque le-- pays leur fait confiance, c'est que les ennemis du régime ne s'emparent pas des avenues du pouvoir et ne réussissent pas par des moyens détournés à confisquer la République. L'union des républicains L'union entre les Français, je la désire, je la poursuis de tout mon cœur. L'union entre tous les républicains largement,très largement, à con dition que la sincérité et la loyauté soient à la base de l'union, je la désire et je l'appelle de tous mes vœux. Il est certain qu'aujourd'hui les nuances et les sous-nuances ont fait leur temps; mais il y a quelque chose qui n'a pas fait son temps, c'est la distinction nécessaire en tre un homme qui est républicain ct un autre qui ne l'est pas. (Très bien !) L'union doit être pratiquée largement, mais non pas devenir un piège républicain. Elle ne doit pas faire de dupes, elle doit être pratiquée au grand jour et sur un programme défini La République n'accorde pas le droit de cité sous bénéfice d'inventaire; la République accueille ceux, tous ceux qui viennent à elle, non pas seulement pour le frontispice de la maison, mais pour l'aménagement intérieur que la Républi que y a fait. La République c'est tout un ensem ble, ce sont des lois faites, des émancipations réalisées, des promesses de progrès social : c'est la liberté des consciences, mais c'est aussi la prédomihence large du régime. (Applaudisse ments vifs et répétés.) Le gouvernement, dans cette voie, et par sa composition même, a pratiqué cette large po litique ; il a donné aux consciences tous les apaisements possibles lorsqu'il a compris que l'intérêt de la France exigeait qu'il fût partout. Et, en effet, il est allé partout, et il s'en ho nore : il se félicite des résultats. Mais tout cela ne signifie pas que la République s'abandonne, qu'elle va prendre une autre figure. EUe l'a eu trop belle pendant la guerre pour en changer. Lorsqu'un régime a pris un pays mutilé. san glant, que pendant plus de 40 ans, il l'a ad ministré, organisé, qu'il lui a donné une armée, une flotte, qu'il lui a rendu confiance en lui, qu'il l'a fait assez beau, assez respectable pour lui valoir de grandes alliances et de grandes sympathies, et qu'à l'heure du péril il a pu grouper autour de lui tous les concours qui, par suite, ont assuré la victoire, un tel régime a le droit de dire : « le resterai ». (Vifs ap plaudissements.) La France aime le régime républicain Ce régime, désormais, la France l'aime, et je suis sûr qu'en le disant je traduis les senti ments de la quasi-unanimité des Français. (Ap plaudissements unanimes.) , Demain mes chers concitoyens, je m'ex cuse d'avoit été aussi long, et cependant je n'ai exprimé devant vous que des idées très géné rales aussi sommairement que possible de main, c'est, au point de vue extérieur et au point de vue intérieur, cette politique que nous pratiqiierons mes collègues du gouvernement et moi. .4 la Chambre, au lendemain de la guerre, ont pris place beaucoup et hommes jeunes que le pays avait choisis sous l'influence des pré occupations de la guerre et parce qu'il les sentait ardents, généreux, emplis des grandes idées nationales. D'aucuns auraient bien voulu faire servir leur inexpérience de début à je ne sais quels desseins factieux, mais, très vite, ils se sont repris, et très heureusement, dans la grande majorité d'entre eux, s'affermit la vo lonté de prendre (levant le pays figure nette ment républicaine. Ils ont constitué déjà une majorité qui, à plusieurs reprises, malgré des secousses et des ébranlements, a montré sa fidélité : sur des ordres du jour très nets et d'un loyalisme absolu à l'égard des institutions ré publicaines et des lois républicaines, ils se sont affirmés. J'espère que dans les batailles de de main, le même esprit se retrouvera. Le pays a besoin de travailler dans l'ordre et dans la sécurité Notre pays a besoin, voyez-vous et je suis là-dessus en plein accord avec vous, mon cher Sibille notre pays a besoin de travailler dans ' ta sécurité, dans l'ordre. Il doit équilibrer le régime entre les deux extrêmes. Les événe ments de Russie ont montré les travailleurs sont trop avisés et trop intelligents pour n'avoir pas recueilli cette leçon de l'histoire les événements de Russie ont montré que le progrès social ce n'est pas nécessairement les convulsions violentes, mais qu'au contraire II recule devant elles, et notre pays est trop intel ligent aussi pour nlavoir pas compris, à la lu mière de l'histoire d'hier, que tous les régimes de réaction étaient voués à la disparition. Dans cette guerre ; ce sont des régimes de paix et des régimes de réaction qui se sont heurtés. Partout, l'absolutisme est tombé dans la défaite, et ta victoire est allée aux peuples de liberté. C'est Ut qu'est l'avenir. C'est par la liberté que notre pays doit réaliser le plein de son destin. Il faut que demain, pour le monde entier, la France victorieuse soit aussi la France jM la paix maintenue, la France de la liberté et de la justice sociale largement répan ' dues. (Triple salve d'applaudissements, ovation prolongée.) ■ A LA TROISIEME PAGE : LA JOURNÉE DE M. BRIAND\nM. ARISTIDE BRIAND d'après un tout récent portrait\nSPORT ET TOILETTES A LONGCHAMP. En haut, au centre : Ksar, le gagnant du Prix do l'Are de Triomphe! moSé par J Stcrn - Dans le médaillon: le deuxième fils de M. Edmond Blanc\nKSAR GAGNE le Fris de l'Arc de Tiiompte\nTout a concouru pour que cette réunion de Longchamp fût la plus réussie de l'an née : un ciel splendide baignant de lu mière limpide les frondaisons du bois do rées par l'automne, une température tiède à souhait mais point accablante, un dé ploiement d'élégances qui nous reportait aux beaux jours du pesage d'avant-guerre, enfin un programme sportif à contenter les plus difficiles, et qui nous a permis d'applaudir au succès du meilleur cheval. Comme il était permis de l'espérer, notre champion ICsar a triomphé de la redou table coalition britannique, et c'est égale ment un représentant de notre élevage, Fléchois, qui a pris la seconde place, pré cédant l'anglais Square Measuro et Odol, le meilleur de la génération précédente. Ce fut la réhabilitation de nos poulains de trois ans, en même temps que l'affirma tion de la qualité sans pareille du crack, qui n'aurait jamais perdu le Grand Prix s'il eût été lui-même ce jour-là. Il y a, en effet, un abîme entre la façon dont Lemo nora battait en juin dernier ce même Flé chois, que Ksar a tordu hier comme il le fit dans le Royal Oak, et la manière fou droyante du fils de Brûleur, qui laisse tout le monde sur place à son démarrage. Avant la grande épreuve, l'examen des douze concurrents nous promettait de bon sport. Tous semblaient en parfait état, notamment les champions anglais, res plendissants de condition. Cid Gampeador était également très remarqué. Le cheval de M. Eknayan, qui n'avait point répara sur le turf depuis un an, a beaucoup gagné en muscles, sans perdre sa silhouette élé gante. Odol était bien également, malgré ses bandages. Ksar, calme comme à son habitude, semblait avoir progressé depuis le Royal Oak. Après le défilé classique et le canter, le départ, retardé par les incartades de Nou vel An fut donné dans de bonnes condi tions, sauf cependant pour Ksar qui ne fut nullement favorisé. Blue Dun partit en tête à toute allure, prenant une avance considérable sur le reste du peloton, et, au commencement de la descente, on pouvait craindre que la jument de M. Straker ne fût pas rejointe. Mais comme les habitués de Longchamp le .prévoyaient, cette tacti que bien risquée sur une piste aussi acci dentée ne pouvait donner de bons résul tats, et, avant le tournant, le leader était rattrapé puis dépassé par Square Measure et Odol. A ce moment, Stern amenait Ksar en dehors et courait au poteau. La cause était, dès lors, entendue, et ce fut sous une tempête d'acclamations que le crack acheva le parcours, sans être un instant inquiété par un bon rush de Méchois qui prit la seconde place devant Square Measure et Odol. Cette magnifique victoire fut d'une régu larité absolue. Le train d'enfer mené par Blue Dun servit à merveille les intérêts du meilleur cheval de course que notre, turf ait produit depuis longtemps- Le temps de 2' 34\" est un des meilleurs cons tatés sur la distance. • A la. rentrée aux balances, l'ovation de vint formidable. Les applaudissements s'adressaient également au jeune copro priétaire du gagnant qui, suivant la tradi tion, tenait la bride du vainqueur, et à Georges Stern, qui a prouvé une fois de plus qu'il était toujours le jockey de Sar danapale. Il convient de ne pas oublier au palma rès.l'entraîneur Walten, qui a profité de la cruelle leçon subie le jour du Grand Prix, et a su tenir le crack en état pendant les trois semaines qui séparent le Royal Oak du Prix de l'Arc de Triomphe. Le montant du prix s'élève à 420.000 francs, sur lesquels 345.000 vont au ga gnant et 50.000 au second. H. Thétard.\nLes négociations financières germano - américaines\nBerlin, 9 octobre {dép. Petit Parisien.) Les négociations en vue de la conclu sion d'un prêt américain à l'industrie allemande se continuent à Berlin. Le groupe financier, qui négocie actuelle ment avec les industriels, et qui tient ses conférences à l'hôtel Kaiserhof, est le quatrième groupe qui a déjà entamé de semblables tractations. Ces conversations ont d'ailleurs un caractère préliminaire, les délégués n'étant pas autorisés à trai ter, aucune grosse banque de New-York n'y étant représentée.\nLe discours de Saint-Nazaire\nAvant la rentrée parlementaire, le chef du gouvernement a tenu à répondre so brement aux violentes critiques dont il a été l'objet depuis plusieurs mois, pour sa façon de faire exécuter le traité de Ver sailles. « Quand un gouvernement agit, a dit avec sa philosophie souriante l'orateur de Saint-Nazaire, s'il a quelque chose à met tre à son actif sur le registre de la po litique, e'est une colonne qu'on trouve difficilement ; on ne la fait pas imprimer. Mais pour le débit, que de place pour inscrire les chiffres ! » Et familièrement, avec simplicité, sans trace de polémique contre qui que cejsoit, mais aussi sans fausse modestie, il a ins crit l'actif de son gouvernement. L'actif ? Occupation des ports charbonniers en mars parce que l'Allemagne de von Si mous refuse d'accepter comme chiffre de sa dette le chiffre de cent trente-deux mil liards de marks or que la commission des Réparations a fixé, en vertu des pouvoirs que lui confère le traité de Versailles. Mobilisation de la classe 19, qui, décide l'Allemagne à céder. Détente du côté allemand, \"où l'on cons tate chez le nouveau chancelier des signe* manifestes de bonne volonté et d'esprit pacifique. Continuation et consolidation des bons rapports avec tous nos alliés.\" Ces faits, que tout le monde connaît, il était bon de les rappeler en ce pays si prompt à la critique et au dénigrement. Paire la guerre fut une rude tâche. Mais après le cataclysme qui a si com plètement détraqué le mécanisme écono mique et financier de tous les pays, vain queurs et vaincus, il y a une tâche à peine moins difficile : c'est celle qu'a commencé à mener à bonne fin celui qu'on a appelé « le plus fin voilier de France » et qui consiste à faire la paix.\nLES AIGUILLEURS DU POSTE 4 ONT-ILS TRUQUÉ LA MANŒUVRE DU SIGNAL CARRÉ ?\nIl résulte, en tout cas, des expériences d'hier que la fraude est possible; de plus, on a trouvé sur le levier de ma nœuvre des traces de pesées anormales LA DÉMOLITION DU TUNNEL DES BATIBNOLLES COMMENCERA LE 17 NOVEMBRE Avant d'entrer dans l'exposé des opéra tions nouvelles des enquêteurs, il convient de donner tout de suite cette nouvelle : la démolition du trop fameux tunnel des Ba tignolles est décidée. La date où commenceront les travaux- de démolition est fixée : c'est le 17 novembre, au matin, que le premier coup de pioche sera donné- Des installations spéciales sont prévues pour que le trafic ne soit-pas gêné par les travaux ; c'est ainsi que l'installation d'une passerelle provisoire est déjà à l'étude. Les expériences des ingénieurs Poursuivie sans arrêt pendant toute la ' journée d'hier, l'enquête n'a pas encore abouti à des conclusions précises, et l'on- ne peut encore faire le départ des responsa bilités.- Le gros fait de cette\" journée d'interro gatoires, d'auditions de témoins, de vérifi cations pratiques, est évidemment constitué par les expériences faites au poste 4 par les ingénieurs et les experts. Hier matin, en effet, un peu après 11 heures, M. Oudaille, commissaire spécial ; M. Bhim-Picard. ingénieur du contrôle au ministère des Travaux publics ; MM. Ve ncrt, Capitan, Argand, ingénieurs de l'ex ploitation des chemins de fer de l'Etat, se sont rendus aux postes 6 et 4 pour expérimenter eux-mêmes la manœuvre des signaux. On se souvient qu'au cours des divers interrogatoires, les aiguilleurs du poste 4 ont à diverses reprises fait état de ce quel leur poste ne peut redonner voie libre)\n","qu'après que le poste 0 a débloqué son appareil. Il s'agissait donc de savoir, entre au tres choses, si par un moyen quelconque, un truquage interdit, une manœuvre non réglementaire, les aiguilleurs du poste 4 ne pouvaient pas remettre leur signal à voie libre avant d'avoir été « débloqués » par le poste 6. Le résultat des constatations faites, des expériences tentées, n'a pas été officielle ment communiqué, et l'on ne peut encore rendre publiques les conclusions des experts. Mais on peut dire que sur un levier de manœuvre du poste 4, des traces de pe sées ont été relevées ; que M. Oudaille, se servant d'une pièce de fer trouvée dans ce poste, a pu, en faisant effort sur ce levier, rétablir à la position de voie libre le signal n° 51, qui commande l'entrée du tunnel. Le levier en question et la pièce de fer ont été naturellement saisis. Le résultat de ces constatations a été soumis à M. Pamart, juge d'instruction, qui s'est rendu, à 2 h. 30, au cabinet de M. Oudaille, où il a entendu de nouveau les aiguilleurs du poste 4 et du poste 6. Au résultat de ces expériences on se demande si Lohazic. qui conteste tous les témoignages portés contre lui et affirme n'avoir à aucun moment reçu d'appel télé phonique, ne dit pas la vérité. Ne se pourrait-il pas que les aiguilleurs du poste 4 n'aiefit pas pris, quoi qu'ils disent, la précaution de téléphoner au poste 6 et que, croyant le train 333 sorti du tunnel, ils n'aient pas sans autre avis, rouvert le signal carré, en débloquant leur levier par un procédé interdit. Une nouvelle confrontation des aiguil leurs des deux postes n'ayant pas donné de résultat, M. Oudaille a mis à la disposi tion du juge MM. Auvray et Malledent du poste 4.\nLA TACTIQUE ÉLECTORALE du parti socialiste (S. F. 1.0.)\nla Fédération de la Seine a entendu KM. Bium, .Renaudel, Maurange, Le Tro quer et Faure, qui ont exposé les divers points de vue à envisager lin congrès socialiste se tiendra prochaine ment à Paris. La Fédération de la Seine tint hier son congrès fédéral pour examiner les diverses questions qui seront débattues à ce congrès national et arrêter lo mandat des délégués qui l'y représenteront. Sur la situation politique intérieure du parti socialiste, M. Bium lit des déclarations intéres santes. 11 rappela divers événements survenus depuis le congrès de Tours et au cours des quels le parti communiste a prodigué l'outrage et la calomnie aux socialistes. « 11 est temps que ceux-ci comprennent qu'il faut résolument se défendre contre eux, ainsi que contre leurs autres adversaires. Une longanimité plus lon gue du parti socialiste à l'égard du parti com , inuniste peipétuerait une duperie, qui n'a que trop dure ». M. Bium fut très applaudi. M. Le Troquer, conseiller municipal, auteur de la motion par laquelle le parti socialiste se rallia à la candidature de M. Marty il Cha ronne, propose comme sanction aux observa tions de M. Bium que le congrès revienne sur la décision prise par la li c section, de retirer la candidature municipale de M. Mayéras dans le quartier de la Santé. Cette proposition n'est pas accueillie, le congrès n'ayant- pas la mis sion de se prononcer sur ce point, qui n'est pas à Tordre du jour. M. Renaudel approuve les observations de M. Bium et dit que le parti socialiste doit défi nir sa politique à l'égard de tous les partis. Sans se lier par une formule rigide dans un «ens ou dans l'autre, il doit examiner et arrêter sa position. M. Maurange, qui fut candidat a lelection récents du 2\" secteur de Paris, estime qu'il manque une conclusion aux déclarations de AI M. Bium et Renaudel. A son sens, le parti socialiste doit envisager la formation d'un cartel entre les partis do gauche. Kt il dépose une motion'dans ce sens. .... . » Le projet de résolution de M. Maurange fut vivement combattu par d'autres délégués et renvoyé à la commission des résolutions qui présentera un rapport dans quinze jours. Une subvention belge Le secrétaire généra/1 du parti. M. Paul Faure, fit appel au concours de la Fédération en fa veur du Populaire, et annonça que le parti ou vrier bèl-ge met 120.000 francs à la disposition du parti socialiste français pour ie développe ment de ce journal. Il y a lieu de noter, a ce propês. que le parti socialiste belge a plusieurs de ses membres, MM. Vanderveide, Anseele, Wauters, Destrée, etc.. dans le ministère actuel et qu'il et adhérent à la ll' Internationale, dont îe parti socialiste français (S. F. I. O.) s est retiré.\nDAMS PARIS\nArrestation d'un mauvais fils Sur la plainte de voisins Indignés, des agents ont arrêté hier, à son domicile, 19. rue Vlcq-d Azlr, le nommé Georges Parewick, trente-trois ans, qu , au cours d'une discussion avec sa mère, une vleillo femme de soixante-quinze ans, l'avait violemment frappée, avant de la jeter dans l'escalier, ou elle »o contusionna grièvement à la tète. Parewick, qui est déjà titulaire de plusieurs con damnations pour coups et blessures, a été envoyé au dépôt. Sa mère est à Saint-Louis. Les accidents de la rue Dans une collision d'auto-taxis, qui s'est pro duite à l'angle de la rue des Petits-Carreaux et de la rue Réaumur, une passante, Mme Georgette Pa rler, trente-quatre ans, li, rue de la Vole-Verte, a été grièvement blessée. La victime est a la Cha rité. Un voyageur occupant l'une des voitures, M. Hazzun, 69, rue Turblgo, a reçu également quel ' Place de la népftfclique, M. Michel Caille, cin quante et un ans, passage de l'Opéra, qu'une voi ture à bras, les brancards eu l'air, avait empêche d'apercevoir l'arrivée de l'auto conduite par M. Al bert Joly, chaulfeur à Lcvallois-Perret, a été ren versé par le véhicule et s'est rracturé le crâne. Dans le coma. A Saint-Louis. Une fillette qui promet Depuis longtemps, Mlle Bihan, crémière, 111, rue Croix-vivert, s'apercevait que de petites sommas d'argent disparaissaient journellement de son ti roir-caisse. Elle organisa une surveillance, et hier elle prit en flagrant délit la Jeune Fernande Sorty, à peine âgée de douze ans, dont les parents demeu rent rue de l'Abbé-Groult. Devant le commissaire, l'enfant avoua en pleu rant qu'elle volait afin de pouvoir donner des bon bons à ses petits frères. Ses parents ont demandé son envoi dans une maison de correction.\nLA VII 3 SPORTIVE\nQUATRE RECORDS SONT BATTUS A SAINT-CLOUD Sur la piste en gazon du Stade Français, au parc de Saint-Qloud, les athlètes amateurs se sont attaqués, hier, aux records de France, sous l'officiel contrôle de la Ligue de Paris. Le vent, un instant inquiétant, s'apaisa et coureurs et athlètes furent favorisés dans leurs essais par un temps idéal. Quatre records fran çais furent battus. Le sprinter Lorrain, champion de France du lot) mètres, égala le record de France des 150 mètres plat en 17 secondes. Delvart essaya d'améliorer son temps des 500 mètres mais échoua, malgré son energie, faisant 1 m. 7 s. 2/5. Insuccès aussi du disco bole Béranger, qui réussit 39 m. 85. Le 500 mètres haies donna lieu à de jolies performances ; par deux fois, le record de Tau zin, datant de 1897, fut battu par les jeunes\nQUATRE NOUVEAUX RECORPMEN DE FRANCE 1. Guillemot (3.000 mètres, en S m. 4 s. 1/5). 2. PaoU (lancement du poids : 11 mètres 185). 3. Berthier (500 mètres, baies, en 1 m. 17 s. 3/5). 1. Féry (300 mètres, en 36 secondes). stadisiee Dandelot (1 m. 18 6. 2/5 et Berthier 1 m. 17 s. 3/5) Berthier, qui doit son indiscu table valeur sportive aux leçons du lieutenant Hébert, devient ainsi recordman de France. Féry, champion de France des 400, en un su perbe galop, bat de 2/5 de seconde le record de Faiilot en 36 s. ; Jamais, après un brillant début de course, n'insiste pas. Pendant ces différentes épreuves, Paoli, avec\nune louable persévérance, s'attaqua à son re cord du lancement du poids. De nombreuses fois il approcha les 14 mètres, réussit môme 14 m. 13a, Entiu. dans une splcndide détente, il envoya son poids de 7 kil. 250 à 44 m. 185. Le record était? battu de 2 centimètres 1/2. Le 3.000 mètres était convoité par deux grands spécialistes de la distance, Guillemot et Duquesnc, et tous deux se livrèrent un com bat ardent, énergique. Parti sagement, Guille mot faisait les 300 m. en 1 m. 21 s., les 1.000 m. en 2 m. 47 s. 1/3, les 1.500 m. en 4 m. 15 s. 4/5. Duquesne était décollé et per dait contact. Continuant 9on bel effort, le crack du C.A.S.G. passait aux 2.000 m. en a m. 46 s. 2/5, Duquesne était à 30 mètres. Au dernier tour, Duquesne, courageux à l'ex cès, activa sans diminuer beaucoup son re tard. Sans une défaillance, Guillemot termina très vite, aprinta de belle façon. Son temps de 8 m. 45 s. 1/5 bat le record de France, établi par Jean Bouin, le 6 mai 1911, au stad de Colombes. - _ Duquesne fut chronométré en 8 m. 50 s. 4/5, performance excellente, certes, mais inférieure à celle de Guillemot, qui confirme sa supério rité et semble maintenant en forme pour ren contrer son rival d'Anvers, le fameux Finlan dais Nurmi.\nLE PUBLIC EST VENU AU PARC DES PRINCES VOIR UNE COURSE CYCLISTE ET LES RESTES D'UN INCENDIE La foule était nombreuse hier au vélodrome du Parc des Princes, malgré que le programme ne comprît qu'une seule- épreuve, une course de 100 kilomètres derrière motocyclette, qui promettait, au surplus, d'être assez monotone. Un second spectacle, il est vrai, était offert au public, celui des décombres calcinés des tribunes, du pesage et des cabines des cou reurs, restes de l'incendie de mercredi dernier. Et nous n'affirmerions pas que cette seconde attraction n'ait été pour quelque chose dans l'aflluence inattendue qui avait envahi le vé lodrome. , Ouant à la course de 100 kilométrés, elle fut pour Didier l'occasion d'une brillante victoire. Sërès n'a pas encore retrouvé sa forme depuis son retour d'Amérique, et Linart ne fut à au cun moment inquiétant, . Le résultat llnal de l'épreuve fut le suivant : 100 kilomètres. 1. Didier, en 1 h. 26 m. 13 s. ; 2. Linart, à 6 tours ; 3. Lavalade, à 14 tours ; 4. Godivier, il 12 tours ; 5. Séree, à 23 tours ; 6. Larrué, à 26 tours.\nLES RUGBYMEN PERPIGNANAIS ONT BATTU LES PARISIENS Sous un soleil accablant, 10.000 spectateurs assistèrent hier, à Colombes, au match entre l'U. S. Perpignannais, champion de France, et le à la suite, on s'en souvient, d'un match entre les mêmes équipes que Perpignan avait remporté le titre de champion, et plusieurs des équipiers qui jouèrent hier avaient joué la fa meuse finale. A ce titre, la rencontre s annon çait intéressante. Elle le fut. Les Catalans jouèrent avec leur fougue habi tuelle et remportèrent la victoire par 9 points (deux essais : Constant, Manfredi ; un but sur coup franc : Sicard) à 7 (un but sur coup frano et un drop goal ; Crabos).\nSPORTS FEMININS. Challenge LlUaz. Epreuve do marche (forêt de Marly). 1. Mille GuiUier, 1 h. 8 m 56 » • S. Thérèse lirait!, i 50 cent un.; 3. Brac « SSf: 1. fFemtna * « Clodoatàdlcnnfi. . , u»-,?- p» ç n FOOTBALL. Championnat de Paris. C.A.S.O» bat Olympique, 2 buts Al. Hachis bat J.A.0.,- buts à o. Red Star bat l> A. Oltcby, 2 buts il. , j Français bat A.-9. F., 3 buts â 2. F.C. Levallots bat Stade Français, 3 buts à 1.. , , . RUGBY. Matchs amicaux, au stade de Colom j, CJ olympique bat S.C.C.F., 20 points à 6. \\ Rayonne : Aviron Bayounais bat A.S.F., 37 pis 15. ATHLETISME. Au stade Bessonneau. les prix d'automne de la Société athlétique de Mont rouge obtinrent un excellent succès. Victoires ap plaudie? de Rousseau, Jolivet. Démonstrations par les nopines de 1' « Intransigeant », sous la direction du professeur Mercier, et des clubs féminins de — Versailles-Rambouillet-la Minière (65 ilkun.y. Organisé par le Grelot Parisien. Classement : 1. Seliiffmacher, 2. Reaé, S. lencur, 4. Ch. Pelissier, 5. Dcuienu, 6. Habert, 7. Devers, 8. GUmar, arrivé premier, a été l'objet d'une récla mation. pour n'avoir pas signé au départ. BOXE Los Championnats Interquartiers. Les mians de finale de cette Intéressante compétition ee sont disputés, hier après midi, au gymnase Chrlatmaim. Résultats : Poid- mouches. César bat Subdlc. aux points , Chemèque bat Mousseux, arr. au t\" round : Bour sault bat Renard, aux points ; Lecoq bat RlkosXy, aU poids' n coq. François bat Barrère, aux points. Poid* plumes. Jansen bat Courtln, k. o. au 2® roiuod ; Dubraulfi bat Freema«n. aux points. Poid* légers. Boursier vainq. de J-ordan, ror fait; Mas bat Biello, aux points ; Ferrère bat; Ma gnletté, aux points ; Clairet bat Brouillard, aband. au ler1 er roimd. „ Poids mi-moyens» Mousson bat Drouye, aux P °Pol&s moyens. Ecorce bat I>elort, aband. au 2® round.\nL'hommage des horticulteurs de France au Poilu inconnu\nScus les auspices de la Société nationale d'horticulture de France, groupant autour d'elle la Fédération nationale des syndicats horticoles et l'Association nationale de prévoyance et de secours mutuels des jardiniers, dont M. Vache rot est président, l'Horticulture française a rendu hier un hommage solennel à ses morts. A midi, une messe fut cétdbrée à l'église Saint-Philippe du Roule, à la mémoire des morts de l'hortlculture française. Dans la nef, trop petite pour contenir une assistance considérable, qui se pressait à cette cérémonie, de multiples couronnes magnifiques de chrysanthèmes, d'orchidées et de roses avaient \"été apportées par les délégués. Le cortège, par la rue de la Boétie et l'ave nue des Champs-Elysées, s'achemina alors vers l'Aro de Triomphe. Pieusement, chacune des délégations déposa les couronnes qu'elle avait apportées. On remarquait plus particulièrement uns croix de guerre en fleurs naturelles tagetès et géraniums se détachant sur un coussin d'astères bleus, et une croix de Lorraine faite de roses et de dahlias. Lorsque toutes les délégations se furent groupées tout autour, M. Nomblot, secrétaire général de la Société d'horticulture de France, au nom de son président, M. Viger, ancien ministre, prit la parole. ■ « Nous venons, dit-il, dans un sentiment de gratitude Infinie, de piété patriotique et de fierté nationale, rendre hommage à nos morts glorieux. _ . _ Nous venons pour ne pas oublier sur ia tombe du Soldat inconnu, symbole de l'hon neur, du devoir et du sacrifice qui les repré sente tous, fleurir leurs tombes, évoquer leur souvenir et nous inspirer de leur magnifique exemple. »\nArrivages Importants au pavillon de la volaille. Hausse sur le poulet (ordinaire : g à 11 fr. 50 le kilo ; Bresse : 10 à 13 fr.); l'agneau (5 4 7 fr. 50); le perdreau (2 fr. 50 A 11 fr. 50 pîècc). La baisse continue sur les légumes : choux-lleurs (50 à 230 fr. le cent); haricots à écosser (.Paris: 30 à 90 fr. les 100 kilos ; Midi : 50 à 90 rr.) ; potirons 20 4 30 Tr.). Baisse sur le raisin commun (de 10 fr. par 100 kilos): la noix (250 4 410 fr. les 100 kilos); la châtaigne (80 \"4 1» fr.). Marcbé assez bien approvisionné en poisson. Hausse sur la harbttc, le turbot (S 4 9 fr. le kilo); le homard (8 4 11 fr.). Baisse sur le carrelet (1 4 3 rr. 50) ; le colin et le merlan ordinaire (1 fr. 50 A 3 fr. 50); la limande (14 4 fr.); le maquereau (1 4 2 fr. 50); la raie (0 fr. 50 à 1 fr. 75).\nEn l'église russe de la rue Paru a été célébré, hier, le mariant de la princesse Xenia- Georgiewna, fille du grand-duc Georges- MtéhaUowitch, fusillé à Petrograd le \"28 janvier 1919, avec M. Leeds, un jeune Amé ricain, dont la mère, l'an dernier, épousa en secondes noces le prince Christophore de Grèce. Slotre cliché représente les jeunes mariés et le prince Christophore, donnant le bras h la reine Olga de Grèce.\nRUE LAFAYETTE UN TRAMWAY TAMPONNE UN AUTOBUS\nOK3ÇKÎ ISIvEÎSSSEÎSÏ\nAu croisement des rues Lafayette et tLaffitte, vers dix heures du matin, un tramway de la ligne 21 « Opéra-Pantin », n violemment tamponné un autobus. Ce véhicule, au volant duquel se tenait le chauffeur Meunier, venait do quitter la station terminus de A'otre-Dame-de-Lo rette, pour s'acheminer vers les Gobelins, par la rue Laffltte et les boulevards. Il avait à traverser la rue Lafayette, où, le dimanche, la circulation est beaucoup moins intense. Aux dires de certains té moins, il commit l'imprudence de partir un peu trop brusquement, sans actionner sa trbrnpe d'appel. A ce moment débouchait à une allure non moins vive le tramway piloté par le watt nian Bourgeois, qui avait ipar contre, an noncé son arrivée au moyen de son aver tisseur. La collision était inévitable. Tout ce que .purent faire îles deux conducteurs, en blo quant aussitôt lôurs freins fut d'en atté nuer la violence. Malgré cela, l'autobus fut projeté avec force contre le trottoir opposé, oscillant un instant comme s'il allait se renverser ; mais il finit par demeu rer d'aplomb. Les témoins de l'accident se portèrent aussitôt au secours des voyageurs, dont quelques-uns criaient et semblaient être grièvement blessés. Trois d'entre eux, MM. Raoul Fontaine, trente et un ans, 116, rue Lamarck ; Auguste Ariès, cinquante neuf ans. 16, rue Cadet ; Philippe Lévi, 4, rue Chalrles-Nodier, et le receveur, M. Jules Boyer, qui avait fait une cabriole fantas tique au cours de laquelle il s'était frac turé plusieurs côtes, furent conduits à I.ariboisière où, seul, le receveur fut main tenu. Les trois autres n'avaient que des contusions assez sérieuses et des coupures plus ou moins profondes produites par des éclats de verre. Sept autres personnes, MM. Louis Ruflier, quarante-neuf ans, 19, rue Rodier ; Marc Stasy, 46, rue Lamarck ; Maurice Hirsch, 5, rue Condorcet ; Henri Zerah. 23, môme rue ; Mme Fontaine, 116, rue Lamarck ; MM. Marcel Sauvage, chas seur au 21' alpins, 73, rue Claude-Bernard, et Firmin Bourgeois, mécanicien du tram way, purent regagner leur domicile après avoir été soignés dans une pharmacie.\nIl avait de bonnes raisons pour régler lui-même ses affaires\nIl v a huit jours un ouvrier fumiste, Paul Greniieront, dit Paulo, domicilié Impasse Ques te, était frappé de deux coups de couteau Transporté à Saint-Louis, 11 refusait formel lement de faire connaître à M. Garnier, com missaire de la Folie-Méricourt, les noms de ses agresseurs, voulant « régler cette affaire lui même », à sa sortie de 1 hôpital. Malgré ces affirmations, les inspecteurs Ghaudré, Nézondet, Pautrat et Picard, du r J* dis trict, se mettaient en campagne et apprenaient bientôt que les auteurs de l'agression étaient trois bouviers. Hier, à l'aube, dans une cabane en planches de la rue de Béllevue et dans deux chambres situées rues Houdart et de la Duée, ils arrê taient : Roger Kalfousse, 16 ans, ; Marcel Papa, dit Toby, le joueur d'accordéon, 23 ans, condamné pour mauvais traitements sur des animaux, et Michel Gambier, 23 ans, titulaire de cinq condamnations pour vols à Bourges et à Paris. Au commissariat de la lêolie-Méricourt, Kal fousse a reconnu avoir porté des coups de cou teau à Grenneront, qui lui reprochait d'avoir « parlé » à Henriette Rez, son amie. Grenneront lui avait, le premier, donné un coup de tête dans la mâchoire, déclara-t-il à sa décharge. Par camaraderie, Gambier aurait ré pondu à ce coup de tête .par des coups de pied et de poing qui envoyèrent Grenneront sur le sbi. » Le voyant à terre, conclut Kalfousse, j'ai dit â Marcel Papa : « Tu n'as pas un cou » teau à me prêter ? » It me passa l'arme et j'ai frappé deux fois Grenneront. Ce dernier, d'ailleurs, le 2 octobre, m'a porté un coup de couteau à la cuisse gauche et un autre à Gam bier, toujours â cause d'Henriette. » Gambier, interrogé à son tour, a accusé le fumiste Grenneront d'avoir : 1° volé des chaussures, il y a six mois, avenue Jean-Jau rès, en compagnie d'un nommé Pergue qui, ac tuellement. purge une peine de cinq ans de pri son; 2° d'avoir tiré, en se sauvant, sur les agents; 3\" d'avoir, il y a trois semaines, â une heure du matin, assommé un passant, rue des Couronnes; 4° enfin de nombreux vols de che mises aux étalages de deux magasins des rues Bisson et des Couronnes. Aussi, hier, à midi, M. Garnier et des gar diens de la paix sont-ils allés cueillir Grenne ront à sa sortie de l'hôpital pour l'amener au commissariat. Grenneront, titulaire de quatre condamnations, dont la dernière en janvier écoulé, pour vol avec violences, a opposé à ses accusateurs de faibles dénégations.\nL'affaire de Vingré\nSaint-Etienne, SI octobre (dé/). Ilavus.) M. Louis Soulié, sénateur de la Loire qui, avec M. 'Peyronnet, sénateur de l'Ailier, avait interpellé sur l'affaire des fusillés de Vingré, vient d'adresser au ministre de la Guerre une lettre dans laquelle il proteste contre l'acquitte ment du lieutenant Paulaud. M. Louis Soulié estime que l'affaire ne peut être close par cet arrtH et demande qu une instruction soit ouverte pour établir les res ponsabilités.\nLA MUSIQUE\nVoici venir à nouveau la saison des concerts ! Dernièrement, c'était le Conservatoire améri cain de Fontainebleau qui ouvrait lé feu rue La-Boëtre. Puis ce fut « l'Orchestre de Paris » qui, sous la direction de M. G. «le Lausnay consacra une intéressante matinée à des chefs d'œuvre de Bach, Mozart et Beethoven, dont Mme Lucie de Lausnay, joua, avec d'excellents doigts et dans le style voulu, le Troisième Concerto, que les membres de l'Orchestre lui accompagnèrent fort bien. Mardi, le grand violoniste Huberman, de passage dans la capitale, nous convia à l'enten dre avant son départ pour l'Amérique. Un nombreux public avait répondu à son appel. Aussi les applaudissements ne lui firent point défaut. Il est vrai qu'il se surpassa encore dans la Sonate en sol de Bach et dans le Concerto en si de Saint-Saéns, qui lui permirent de faire montre d'une sonorité et d'une technique tout à fait admirables. Les concerts Pasdeloup qui avaient débuté avec éclat au Cirque d'hiver, pour passer en suite à l'Opéra, où les résultats pécuniaires lais sèrent grandement à désirer, viennent d'émigrer au théâtre des Champs-Elysées. Leur program me d'ouverture fut composé en vue de nous offrir des morceaux de tout repos. La Sympho nie pastorale de Beethoven, si chère à presque tous les mélomanes du monde civilisé; le Pré lude à l'après-midi d'un faune de Debussy; VApprenti sorcier de M. P. Dukas; le Festin de l'araignée de M. Roussel, ainsi que des frag ments de la Damnation de Faust de Berlioz, méritèrent le succès qui les accueillirent et par la valeur musicale des œuvres et par -celle de l'exécution due au brillant orchestre de M. Rhè\"- né-Baton. Fcrnand Le Borne.\nL'ÉLECTION MUNICIPALE DU QUARTIER DE LA SANTÉ\n-Les socialistes et les communistes présentant comme candidat unique le matelot de la mer Noire Badinat, l'Alliance républicaine démo cratique, les radicaux indépendants et le groupe des intérêts locaux ont décidé hier de soutenir une candidature d'union républicaine. M. Ro bert Montillot. avocat à la cour, a été désigné Wftvme candidat.\nSUICIDE D'UN MÉDECIN\nUn médecin âgé de cinquante et un ans, de meurant 66, rite Lamarck, le docteur Le Ou crue, s'est suicidé, hier matin, vers cinq heures et demie, en se tirant un coup de fusil dans la région du cœur. (l'est au cours d'une ense de neurasthénie qu'il s'est livré à cet acte de désespoir.\nLES DENTS CARIEES DIMINUENT VOTRE VITALITE\nDes dents cariées et une bouche acide peu vent diminuer votre vitalité au point de .vous prédisposer à toutes sortes de maladies. Si les dents sont malades, les gencives le sont éga lement et saienent dès que vous brossez vos dents. Il se forme alors dans la bouche du pus qui, mélangé aveu la salive et les déchets de nourriture, fermente autour de la couronne des dents, dans leurs interstices et les parties gâtées. Il se peut que ce pus ne soit pas très abondant, mais il faut tenir compte qu'il est absorbé journellement et à chaque instant de la journée. Les médecins déclarent que c est là une des causes principales des nombreuses affections qui se manifestent sous des formes variées, des rhumatismes, affections des rein 3 et de l'artério-solérose. Vous ne pouvez pas avoir une bonne santé si vous avez de mauvai ses dents. Or,- on ne peut empêcher les effets destructifs de l'acidité buccale par l'emploi de dentifrices ordinaires. La Pâte Dentifrice Cadum est une préparation anti-acide qui enlève la mucosité retenant les germes mal sains sur les dents. Elle empêche la formation du tartre, raffermit les gencives et les assai nit. Les enfants qui Remploient régulière ment conserveront de bonnes dents toute leur vie. Les personnes soucieuses d'avoir de bel les dents et des gencives saines emploient la Pâte Dentifrice Cadum. Elle purifie l'haleine -et laisse à la bouche une délicieuse fraîcheur.\nÉCH O S\nAu Jardin d'acclimatation s'ouvrir 3, le 28 oc tobre, h midi, l'exposition do ia Société natio nale d'horticulture; Tous tes produits de l'horticulture sont ad mis à concourir ; les industries et les beaux arts horticoles pourront exposer sans concou rir, AUTOMOBILES . BENJAMIN . Quelles que soient les fluctuations du mar ché, les clients des Automobiles « Benjumtn » n'eu souffriront pas. En cas de hausse, ils se ront maintenus. Eu cas de baisse, ils seront rectifiés. Les modèles « Benjamin » se trouvent ff, boulevard Montmartre et au Salon de l'Auto mobile, stand n° 30, grande nef. Trente voitu res d'essai aux ordres des clients. ESPOIHS REALISES Nos industriels attendaient dp la Foire de Lyon une action décisive sur le mouvement de reprise des affaires. Leur espoir n'est pas déçu; dès l'ouverture, des transactions ont été enga gées dans la métallurgie, l'électricité, l'alimen tation. Lus machines agricoles attirent une foule d'acheteurs. Les visiteur» se félicitent de trou ver des articles nouveaux à de» prix Intéres sants. Par une heureuse innovation, les servi ces publics offrent des marchés importants. Les régions lyonnaise, parisienne et marseillaise ont déjà passé des ordres nombreux. La Belgique, la Suede, le Canada participent aux transactions qui ne laisseront pas de se développer jusqu'au la octobre. Malgré l'affluence, le service des logements fonctionne à la satisfaction générale. MODERNE TOUT EN RESTAST CLASSIQUE, élablie sur des principes qui ont fait leurs preuves, la voiture Suère n est pas un résul tat dû à une élaboration rapide. Quinze ans d'expérience du constructeur Suère dans l'éta blissement de la voilure solide et économique lui ont permis d'établir le modèle qu'il expose au Salon. Ses carrosseries sont spacieuses et conforlables. Allez la voir au Salon, grande nef, stand 32. Poêles, cheminées lixes ou roulantes, radia teurs, au ctiarbon, au bois, au gaz, au pétrole, à l'électricité, fourneaux de cuisine, cuisinières, réchauds, appareils d'éclairage de tous systè mes et de tous modèles, doivent s'acneter aux Etablissements ALLEZ frères (Au Chàtelet). Le catalogue, envoyé franco sur demande, vaut d'être consulté ; point d'articles-réclame, mais tout au contraire des articles qui, k l'usage, font la vraie réclame, celle qui a établi si solidement le renom des Etablisse ments ALLEZ frères. Port franco France dès 25 francs.\nBon vin, 230 fr. les 220 litres\n\" \"■» ——w mmmm ww franco tous frais, fût compris. Vente autres sortes, dont est fournie notice par F. Saignes, 25, quai Lorraine, Narbonne, qui envoie éch\"' pour 1 franc par flacon. Gare aux offres sans conditions entières.\nN* 8. Feuilleton du Petit Parisien du 10-10-1921.\nLa Maison du Mystère\nGRAND ROMAN INÉDIT\nPREMIÈRE PARTIE A L'ÉTANG DU PRÉ-NOIR IV Un rendez-vous Villandrit laissait à son ami l'entière direction de la fabrique. Sans être associé dans les affaires, Corradin y avait un inté rêt, dégagé de toute responsabilité. Il était pauvre. La fabrique avait besoin de capi taux et il n'était pas en situatiçn de lui apporter ce qui manquait. Mais, justement parce qu'il occupait un poste de dépen dance, ses ambitions secrètes s'en exal taient, la rage de sa médiocrité grandissait et les projets s'accumulaient dans sa tête, entretenus par sa jalousie et par son amour. Ce n'était donc pas seulement par le jeu régulier des commandes et des livraisons, par la baisse ou la cherté des prix de revient basés sur les matières pre mières, par les augmentations des salaires ou le renouvellement obligé de l'outillage que les métiers traversaient ainsi des cri ses périodiques d'où ils sortaient vacillants et en danger. Un mauvais esprit préparait ces crises. Corradin, en reléguant le ban quier loin des Bass.es - Bruyères, avait réussi un coup de maître et désormais il\nCopyrlg'M by Jules Mary 19-Jl. Tous droits de re- et (le traduction réservés pour tous\nétait certain de ne plus trouver devant lui. pour s'opposer à ses projets, la générosité spontanée de Marjory. Le champ était libre à ses intrigues et rien ne l'empêchait plus de manier à sa guise la fortune, la réputation et le bonheur de son ami. Si loin qu'il fût, Marjory veillait. Depuis longtemps il avait surpris la main\" qui, savante et traîtresse, guidait les Basses-Bruyères vers la faillite, au milieu de l'enchevêtrement de difficultés sans cesse grandissantes, à. la source desquelles ne songeait même pas à remonter l'absolue confiance de Villandrit dans Corradin. Deux mois se passèrent. ' Villandrit n'avait pu cacher à Régine les motifs de l'absence de Marjory qui, du jour au lendemain, avait cessé toute visite, dis paru comme s'il était mort. Il n'avait pas attendu qu'elle s'en étonnât et provoquât des explications. Régine l'écouta, jusqu'au bout, très trou blée, sans l'interrompre. Quand il se tut, elle dit seulement, toute grave : J'ai peur que tu n'aies commis une injustice. Si notre vieil ami avait les arrière-pensées que tu lui prêtes, crois tu que je ne me serais doutée de rien ? que depuis longtemps, alors même que j étais jeune fille, mon instinct de femme ne m eut pas avertie ? Un homme dangereux, dis— tu, par son passé, par le mépris qu'il a des femmes ? par une expérience scandaleuse? par les moyens qu'il no lui répugne pas d'employer ? Hélas ! que tout cela est peu de chose quand on aime comme je t aime, mon. Julien !... . Tu as l'âme candide d'une enfant qui n'a jamais connu le mal...\nEt Régine, malgré elle, après cet entre tien, demeura inquiète et nerveuse. Vers la fin du mois de septembre, la situation devint critique. Villandrit, qui, jusqu'alors, avait marché confiant, com mença d'envisager le prochain avenir avec terreur. Certaines banques, qui lui avaient consenti des prêts considérables en lui pro mettant le renouvellement des valeurs à l'échéance, manifestaient tout à coup sans que rien eût fait prévoir ce revire ment la volonté d'exiger le rembourse ment et prétextaient des difficultés impré vues pour se montrer intraitables. Il en avait été averti par Corradin lui-même et H partit pour Paris en hâte, en avertissant Régine que ses démarches l'y retiendraient deux ou trois jours. Il avait l'air si soucieux et si sombre que la jeune femme eufc un triste pressenti ment. Il n'essaya pas de la rassurer. Il voulait, au contraire, qu'elle s'attendit à la catastrophe. Vois-tu, chérie, il y a un sort jeté sur la maison. J'ai beau faire. Tout va de tra vers et pourtant tu es témoin du mal que je me donne. En ce moment la crise est la plus redoutable de toutes celles que nous avons subies... Je ne te cacherai pas que si je ne rencontre pas, à Paris, auprès de mes créanciers et même auprès de mes «dé biteurs un peu de complaisance... eh bien... il faudra... il faudra... Sa voix s'étrangla. Je n'avai3 jamais envisagé un pareil dénouement, dit-il, je travaillais pour toi, pour notre Christiane, pour votre bien être... J'avais de vastes projets... pour la réalisation desquels il me fallait patienter une année encore... Au bout de cette année,\nnon seulement toutes nos difficultés eussent disparu, mais j'avais le droit de compter sur un bénéfice énorme. C'était justement en vue de cette année de dernier labeur et de derniers tâtonnements que j'avais dû contracter de gros engagements. La pro messe de me soutenir, de m'aider, de ne pas en un mot, me casser les reins, était for melle... Je ne comprends pas pourquoi cette promesse ne serait pas tenue... et... si elle n'est, pas tenue... dam !... c'est la fin- Une fièvre fit briller d'un éclat maladif son regard qui se détourna. Elle entrevit peut-être quelque acte san glant de désespoir, car elle jeta un grand cri et l'entoura de ses bras. Julien 1 Julien! quoi qu'il arrive, pro mets que tu penseras a ta Régine... à notre chère enfant.. Promets !... Si tu penses à elle, à moi, je serai tranquille... Mais il évitait de répondre et de la re garder. On entendait jouer Christiane dans le jardin. Régine l'appela. L'enfant accourut, son chapeau dans le dos, sa poupée contre sa poitrine, rouge, les cheveux partout jolie comme un ange. La mère la poussa vers Villandrit, dont les yeux se remplirent de larmes. Promets ! si tu ne veux pas qu'en ton absence je meure d'effroi I dit-elle hale tante. Je te le promets ! Sur ton amour pour moi ? Sur notre amour... Sur ta fille ? dit-elle, enlevant Qhris tiane et la déposant l'enfant devenue sérieuse soudain dans les bras de son père. ... „ Sur»toi! Sur elle!\nIl les couvrit de baisers, tantôt l'une, tantôt l'autre. Alors Régine respira, dans un soulage ment de bien-être, son cœur plus léger. —Je t,o crois... Va maintenant, mon Julien... Tu peux partir. Je n'ai plus peur. A Paris, avant toute démarche, il voulut visiter, rue de Jussieu, avenue du Maine et à Gentilly, les clients auxquels, en ces derniers temps, il avait fait des livraisons importantes. Les sommes dues à la fabri que auraient pu lui permettre de parer au danger immédiat d'une' faillite. Mais, à sa surprise, il dut constater que, contraires à ses intérêts, des crédits à très long terme avaient été accordés par Corradin. Il reçut partout des réponses qui ressem blaient à des mots d'ordre. Nous, ne sommes pas prêts... Tâchez de patienter jusqu'à l'échéance. L'un d'eux, même, ajouta.: Nous ne voulions pas d'un pareil crédit... Votre directeur nous l'a presque imposé ! Sur-de-ahaimp, Villandrit n'y prit point garde. Ce fut plus tard que ces paroles singu lières lui revinrent à l'esprit. Puis, après ces premières déconvenues, le voici vivant pour ainsi dire en un conte joyeux, mené par des génies bienfaisants. A la banque Fournier-Jadot, Jadot, qui avait reçu le jeune homme dans son cabi net de la rue de Ohàteaudun, lui dit : Mais, mon cher monsieur, la banqtfe, depuis avant,-hier, ne possède plus rien sur vous. Et comme personne ne nous a priés d'en faire un mystère, je puis vous appren dre que notre créance a été rachetée par Marjory. l'ancien banquier. Nous avions tout d'abord hésité à nous en dessaisir,\nmais l'offre d'une prime de cinquante milld francs nous a décidés. De ce fait, votref compte avec nous est à jour... Pareille réponse au Crédit de Paris. Il y devait cent mille francs. Les titres de la créance avaient été rachetés par lef même Marjory contre cent cinquante mille francs versés comptant. La féerie continuait merveilleuse, se développant parmi des nuages roses sur des chemins fleuris où Villandrit glissait maintenant sans obstacles et sans heurts, Parfois il essayait de dissiper son ivreSse et se demandait : Dans quel but cet homme a-t-il fait cela, après ce qui s'est passé' entre nous Y Même 3 réponses à la maison Liverdou, à la maison anglaise Philotsow, à la maison allemande Brumer - Beeker, fournisseurs de matières premières, et qui, couverts do leur arriéré de compte, lui ouvraient de nouveau largement leur crédit. Même réponse chez Ripallier, auquel il avait commande différents métiers tissant deux pièces à la fois et d'autres suppri mant la navette. A la maison Brouot, à la quelle il avait confié l'entreprise de la transformation des Basses-Bruyères, où l'électricité actionnait maintenant les mé tiers. Alors une angoisse s'empara de Julien — Près de quatre cent mille francs ver sés ! murmurait-i1... Il repensait à ce qu'il savait, à l'amour insensé de Marjory pour Régine, à l'outra .geant mépris de l'homme, manifesté pen dant toute une vie de récoltant cynisme, pour tout ce qui avait été pureté, fran chise. innocence et tendresse chez lal femme. . aA (A suivre.) JULES MARY, .1\nLe JPetit IParisien.\nAUX HALLES HIER I rsv£':L£r\nSITUATIONS Brochure envoyée gratuitement PIGIER, rue de Rivoli, 53, PARIS. MiSMELiSSKK L'T* Pi VER _ PARIS La Sciatique La goutte, douleurs, rhumatismes, gravelle;, guéris radicalement, .en peu de jours, par le TRAITEMENT DU CHARTREUX I ie plus puissant antirhumatismal connu. Pasj d'insuccès, pas de régime spécial. Demandez k M. Malavant, 19, rue des Deux-Ponts, kj Paris, la brochure explicative gratuite «tj franco, vous vous guérirez vous-même. VIENT DE PARAITRE HENRY DE FORGE SIGNÉ \"DURAND ROMAN On sent, à la lecture de Signé \"Durand**, qu'Henry de Forge qui est un de nos plus brillants confrères de la presse d'hu mour connaît les dessous de bien des gloires parisiennes et qu'il sait de quoi elles sont faites exactement. Son livre, qui fera fureur, est âpre, mais aussi plein de gaité. UN VOLUME Ï 6 fr. 75 AlOIr» MICHEL, éditeur, 22, Ru» Huyg*i»ns - PARIS «XlV*> ALLEZ VOIR LE GROUPE ELECTROGENE BIJOU LE PLUS PETIT - LE PLUS PRATIQUE LE PLUS ÉCONOMIQUE - LE MOINS CHER Fabriqué par les meilleures maisons SALON DE L'AUTOMOBILE Stand S. L V.| Stand RENAULT I Stand DINIK Salle C Stand 10 1« étage Pourtourdes Rampes Galerie du Balcon Stand 3 Salle A. Stand 64r Rez-de-chaussée ler1 er étage\n","SERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES SPÉCIAUX DU Petit Parisien ET\" DU ®in isH\nLe chancelier Wirth réclame la levée des sanctions militaires\n« Nous les avons toujours considérées comme une injustice », déolare-t-il Offenbourg, 9 octobre {dép. Havas.) A l'opcasioii du vingt-cinquième anni versaire de l'organisation ouvrière catho lique d'Offenbourg, le chancelier Wirth a prononcé un discours dans lequel il a dit notamment : Je n'appartiens pas à ceux qui connaissent ce que l'on appelle : « ,1a fatigué de l'emploi ». Même si les plus grandes difficultés se pré sentaient, nous ne voudrions jamais désespé rer, mais nous devons nous montrer d'une grande réserve, car nous ne devons pas oublier que les peupler, autour de nous, nous pour suivent d'une grande haine. Nous devons montrer que nous prenons au sérieux la reconstruction et que nous ferons notre possible pour y contribuer. Un peuple qui. montre sa bonne volonté, un peuple qui est sincère, un gouvernement à la parole duquel on peut avoir absolument- confiance, voilà ce qui nous fera reconquérir la confiance du monde. Déjà, nous trouvons çà et là de la com préhension. Le chancelier a passé en revue les gra ves problèmes économiques qui se pré sentent à tous les pays, vainqueurs ou vaincus, puis il a ajouté : Nous avons la paix, c'est vrai, mais nous B'avons pas la pâix économique. Parlant des sanctions militaires, le chan celier a déclaré : Noue avons toujours considéré ces sanctions connue une injustice et nous continuerons à îqs considérer comme telles à l'avenir. Nous avons tout exénnité de ce que nous avions à exécuter, tout fait de ce qui nous avait été imposé comme conditions de la lovée des sanc tions. Les alliés devraient maintenant veiller à une même ponctualité pour la suppression des sanctions militaires. Ce n'est pas précisé ment une page de gloire dans l'histoire des alliés qu'ils n'aient pas encore levé les sanc tions. En terminant, M. Wirth a dit qu'il espère une solution prochaine des conflits encore existants et a salué le jour où tous les hommes raisonnables se réuniront pour discuter la façon de combattre la crise économique qui menace le monde entier.\nUne manifestation patriotique et militaire à Munich\nBerlin, 9 octobre ( dép. Petit Parisien.) Aujourd'hui ont eu lieu, à Munich, sur la Theresien Wiese, une manifestation en l'honneur des soldats allemands tombés pendant la guerre. Cinquante paille per sonnes environ assistaient à la cérémonie, que présidait le prince Ruprecht, assisté de tous les membres de l'ex-famille impé riale et du général Ludendorff. Les mani festants se sont dispersés au chant de la « Wacht am Rhein ».\nLes commémorations patriotiques franco-beiges\nM. ianiel-Vincent, ministre du Travail, inaugure près de Dinant un monument aux morts français de la guerre Bruxelles. 9 octobre idép. Petit Parisien.) Sur l'initiative du comité franco-belge, pré eiUé par M. Léon Labbé, consul de France à Liège, a été inauguré aujourd'hui, au cimetière de Bobermont, le monument élevé à la mé moire des 140 soldats français tombés dans les combats d'août 1914 aux environs de Dinant et des> 120 civils français du département du Nord, évacués en Belgique par les Allemands et qui moururent de privation. Le gouvernement français s'était fait repré senter par M. Daniea-Vlncent. ministre du Tra vail. Etaient également présents : M. César Caire, président du conseil municipal de Paris ; M. Boquet, vice-président, et Je générai Ber douoat, gouverneur militaire de Paris. Fie roi Albert s était fait représenter par un aide de camp. De nombreuses personnalités belges, mi nistres, sénateurs et députés assistaient à la cérémonie. De nombreux discoure ont été prononces en présence du monument. M. Daniel-Vincent a particulièrement insiste sur l'union qui existe entre les deux nations. Il a exprimé le souhait que les leçons de la guerre lie soient pas perdues. Il rendit hommage à la ville de Liège pour ce qu'elle a fait pondant la guerre par sa vail lante résistance et le rôle charitable quelle s rempli envers les soldais et les civils français. Le général Berdoulat prit ensuite la parole au nom de l'armée française. Il a dit nol animent : « Demain comme hier, les deux armées n en doivent faire qu'une pour s'opposer à toute vio lation du droit. » , . , _ \\ l'issue de lu cérémonie, Jout le monde a détllié devant le monument. Les enfants des écoles ont déposé des fleurs, ainsi quo Ire nom breuses sociétés qui constituaient le cortège, et la cérémonie prit fin.\nBerlin. Le chancelier, M. Wirth, s Interrompu I tes vacances et est rentré à Berlin hier soir. I\nFAITS DIVERS\nUne jeune désespérée Simone Krigot, seize ans, domestique, 3, rue Thêodore-de-Ranville, s'est tiré, la nuit dernière, un coup de revolver dans l'épaule. Elle a été trans portée h l'hôpital Larlboisière. Son état n'est pas grave. Pour une jemme La nuit dernière, vers trois heures du matin, plusieurs individus se sont livrés, rue Cisaptal, à une vérLtahle bataille rangée, pour les beaux yeux d'une jeune femme particulièrement connue *o'is le pseudonyme de « la Môme quinze gram mes » Deux jeunes gens ont été grièvement blessés par des balles <le revolver et transportes & î'bôpital Larlboisière. Interrogés par M. Amellne, commissaire de police du quartier Solnt-Georges, les deux blessés, Maurice Chonart, 23 ans, 71, rue Blanche, et Gas ton Laurent, 29 ans, 26, rue de la Roquette, n'ont pu, en raison de leur état, indiquer les noms des autres admirateurs de la « Môme quinze gram mes ». , Une enquête a été ouverte et des arrestations #eron! opérées aujourd'hui. Septième arrondissement. L'inspecteur princi pal More), du 6« district, a arrêté la femme Pinard, sans domicile fixe, qui avait subtilisé le porte feuille, contenant une somme rondelette, du soldat américain Fred Humphreys, casernê 4 l'Ecole mili taire. Au dépôt. Bagnolet. A la suite d'une altercation, un vaga bond, Joseph Bieune, dix-sept ans. a blessé griève ment d'un coup de rasoir 4 la tête un de ses com pagnons de misère, Paul Lorpln, dix-huit ans. L'agresseur a été envoyé au dépôt, Boulogne-sur-Seine. On,a repêché, hier matin, quai de Boulogne, le corps de M. Joseph-Marte Bigoin, né le 15 septembre 1879, 4 Lotmalo {.Morbi han), marchand de vin, 3, rue de l'Avre, 4 Boulo gne. Le noyé a été transporté au dépôt mortuaire de cette commune. Gentilly. Francis Lornes, soixante-trois ans, rue de i'Amlral-Marchez, 4 Paris, a été envoyé au dépôt pour vol de Ileura dans les cimetières de la banlieue sud. Issy-les-Moulineaux. Un ajusteur, M. Ghers quère, trente-trois ans. s'est suicidé, hier matin, en se logeant une balle de revolver dans la tête, devant le domicile de son amie, Mme Lecler, mar chande de vins. 92, rue Camille-Desmoulins. Les Lilas. Une auto oii se trouvaient Un négo ciant parisien et sa femme, M. et Mme Loudo, a fait panache boulevard de la Liberté. Les deux voyageurs ont été a3scz sérieusement blessés. Vincennes. M. Gustave Doussaln, conseiller gé néral, a adressé au conseil municipal une protes tation contre la présence de 5.000 kilos de celluloïd, dans un Immeuble de la rue du Bois, 4 Vincennes, l'existence de ce stock constituant un danger per manent (l'lncendie et étant formellement inter dite par la loi du i 9 décembre 1917 sur les établis sements dangereux et Insalubres. Vitry-sur-Seine. Un ouvrier de l'usine de mé tallurgie électrique 4 Vitry, .M. René Vernhes, dix sept ans, sentier des Vignes, 4 Ivrv. ayant effleuré un c4blo chargé de ilukle 4 haute tension a été électrocute Décès instantané.\nON SINISTRE MARITIME an large de la côte d'lrlande\nAprès une double collision dans le brouil lard, le steamer britannique «Rowan» coule. Treize hommes d'équipage et cinq passagers ont disparu Londres, 9 octobre (dép. Petit Parisien.) Un terrible sinistre s'est produit la nuit dernière dans le canal du Nord, entre l'E cosse et l'lrlande. Un peu aipi'ùs minuit, le steamer le Rowan de la Laiivl Line sombra après une doublo collision occasionnée par le brouil lard, et le noimbre des victimes actuelle ment connu est de 18, dont 13 hommes de l'équipage et 5 passagers. Le Rowan qui avait quitté Glascow hier après-midi à Hheure habituelles arrivait à Greenock, port situé à l'embouchure de la Qlyide, à 18 heures ; au lieu de repartir tout de suite comme à l'ordinaire, il dut attendre pendant une heure et demie l'arri vée d'un orchestre américain do trente deux musiciens qui, après une tournée de trois semaines de représentations en Ecosse, se rendait en Irlande pour y rem plir une série d'engagements à Dublin, Belfast et dans d'autres villes. Le Roivun quitta Greenoc-k à 19 heures 30, ayant ainsi à bord 93 personnes dont 35 hommes d'é quipage, et le voyage s'effectua normale ment pendant près de cinq heures. Il était exactement minuit 15, le Rowan se trouvait à ce moment à Corsewall, sur la côte du Wigtownsbire. au sud de l'embouchure de la Olyde, un brouillard lépaiis couvrait la mer et le navire avait été obflig'é.de ralentir son allure pour fran chir cet endroit réputé dangereux ; c'est alors que la collision se produisit. Un choc violent se fit sentir, accompagné d'un grondement sourd. Le Rowan venait do R-eocontrer un petit ca'rgo américain, le West Camack, venant de San Francisco et se rendant à Glascow ; ce vapeur, en don nant de la proue dans l avant du Rowan avait ouvert\" une large voie d'eau. Le péril était sérieux, cependant le Rowan eût cer tainement réussi par ses propres moyens à gagner un des ports les plus rapprochés de la côte si, par un hasard fatal, dix mi nutes après la première rencontre, un •deuxième vapeur le Clan Malcoin, de 3.742 tonnes et qui suivait la môme route, n'était entré à son four en collision avec le Ro wan.-C'était, hélas ! le coup de gràco et le Rowan couila en moins de deux minutes. Le commandant du West Camack, se •rendant compte du désastre lança immé diatement un appel de détresse par T.S.F.; deux vapeurs qui se trouvaient à proxi mité du sinistre recueillirent ce message et se détournèrent de leur route pour por ter secours aux naufragés. C'étaient le Wrcftler et le Woodcock. L'équipage du Rowan n'avait pas eu le temps de mettre les chaloupes à la mer ; plusieurs naufragés s'accrochaient déses pérément, à quelques épaves ou à des bouées de sauvetage. Le Wreftlcr parvenu sur les lieux quel ques minutes après la collision réussit à sauver dix-sept survivants et recueillit également deux cadavres. Le Woodcock, de son côté, parvint à en sauver vingt-six et le West-Camack vingt. Le total des sur vivants est donc de soixante-tdix-sept ; quant au nombre des manquants, il com prend treize hommes de l'équipage, dont le capitaine Browne et cinq passagers.\nDemain s'ouvre à Londres laconférenceanglo=irlandaise\nLondres, 9 octobre ( dép. Petit Parisien.) L'imminente ouverture de la confé rence anglo-irlandaise provoque dans les milieux politiques anglais d'intéressants commentaires sur les chances de succès des négociations qui-commenceront mardi matin \"à Downing Street. On prévoit que les délégués de Dublin et les mandataires de Londres se heurte ront dès le premier jour, dès que M. Lloyd George aura affirmé à nouveau que le gouvernement britannique ne peut pas transiger sur les deux points suivants : t\" Serment de fidélité à la Couronne obligatoire pour l'lrlande ; 2\" Impossibilité d'imposer à t'Ulster de s'incorpiwr dans l'unité irlandaise. Suivant certains, iM. Lloyd George aurait l'intention de protester, dans son discours d'ouverture, contre les récents attentats commis en Irlande en violation de la trêve, et l'on prête aux sinn-feiners la pensée de •demander, dès le début, la mise en liberté do leurs camarades détenus comme pri sonniers politiques. Ajoutons, en terminant, qu'une dépêche de Dublin annonce que M. Colliiis, ministre des Finances du Dail Eireann et membre de la délégation irlandaise, s'est embarqué ce soir à Kinstown, à destination de Lon dres, où il arrivera demain matin.\nLa journée de M. Sriand à Saint-Nazaire\nLA REVUE NAVALE ET LE BANQUET\nSaint-Nazaire, 9 oet. (de not. env. spécial.) Saint-Nazaire a fait au président du Conseil une réception dont il conservera longtemps l'émouvant souvenir. Eveillée de très bonne heure, la population en habits de fête s'est portée, au début de la matinée, vers les avenues qui avoisinent la gare et les quais du bassin de la Com pagnie Générale Transatlantique. Bientôt, toutes les voies étaient noires de monde. Il y avait, des milliers d'enfants, de femmes et d'hommes qui attendaient, prêts à acclamer l'arrivée de leur compa triote. RI. Aristide Briand est originaire de Saint-Nazaire et c'est la première fois, depuis qu'il a débuté dans la carrière gouvernementale, c'est-à-dire depuis seize ans, qu'il vient ici apporter la parole du chef du gouvernement. Il est vrai que, jus qu'aux dernières élections, M. Briand re présentait. à la Ghaimbre, le département de la Loire. Ou comprend, aujourd'hui, la joie de Saint-Nazaire. M. Briand est aimé au suprême degré par tout ce peuple de tra vailleurs sérieux. M. Briand est un des leurs et il préside eux destinées du pays, à une époque particulièrement difficile. Il a la confiance du Parlement, comme celle du pays. Enfin, M. Briand est un Bleu de Bretagne. C'est là une autre raison, et non des moindres, pour laquelle, ici comme dans tous les milieux républicains du département de la Loire-Inférieure, l'on se plaît à l'applaudir. Acclamé vigoureusement par la foule, dès son arrivée à Saint-Nazaire, M. Briand s'est rendu, à pied, au bassin. Il est monté à nord d'une vedette, avec M. Guis t'hau, pour passer en revue une petite escadre composée de deux bâtiments moyens, le Strasbourg et l'Amiral-Senès ; quatre torpilleurs, l'Algérien, le Kabyle, le Sénégalais et le Marocain, et deux sous marins, l'Hermine et le Daphné. Les minis tres ont embarqué sur une autre vedette et la revue a commencé aussitôt. Salves, son neries de clairons aux champs, Marseil laise. M. Briand et le ministre de la Marine, après avoir fait le tour du grand bassin, autour duquel étaient amarrés les bâti ments de guerre, sont montés à bord du Strasbourg. Ce bâtiment n'est autre que l'ancien navire allemand Begensburg, de même, d'ailleurs, que l'Amiral-Senès, An cien torpilleur de haute mer allemand, le S-H3. M. Briand s'est fait présenter par le commandant du Strasbourg tous les of ficiers des bâtiments de la flotte et leur a serré la main, puis a visité le navire. Remonté dans sa vedette, il était de re tour au quai principal à 11 h. 40. Il s'est rendu immédiatement dans la salle du banquet, qui a été servi à midi. Sous le grand hall de la Compagnie Transatlantique, les organisateurs du ban quet ont réussi à caser 1.800 personnes. Ils ont fait un véritable tour de force, mais il n'en est pas moins vrai qu'ils n'ont pu donner satisfaction qu'à un tiers à peine des demandes qui leur étaient parvenues. A la .fin du repas, pour satisfaire un plus grand nombre d'auditeurs, on a ou vert les portes toutes grandes. On s'est pressé, on s'est tassé autour des tables. Et cet auditoire vibrant, enthousiaste, a fait à la belle éloquence du président du Con seil un accueil chaleureux d'ovations comme il en a peu connu. Avant M. Briand, M. Vivant-Lacour, maire de Saint-Nazaire ; M. Bouju, pré fet de la Loire-Inférieure ; M. Sibil'le, dé puté, avaient pris la parole et, très ap plaudis, avaient exprimé la joie des popu lations de voir au milieu d'elles le chef du gouvernement. La journée s'est terminée, au départ de Saint-Nazaire, comme au passage à Nan tes, parmi les acclamations des popula tions en fête. Ch. Morice.\nUNE TENTATIVE CRIMINELLE\nL'u acle de mulvetLlanoe a été commis, hier, sur la ligne de Dreux, entre les stations d'Ar gents ci. de (iaranciéres-la-Queue. Des inconnus ont calé, à l'aide de grosses pierres, le signal avancé dans le but d'en arrêter le fonctionne ment. XI n'y a heureusement pas eu d'accident et la circulation dos trains a pu reprendre son coure normal, après avoir subi toutefois de légers retards.\n—On arrête, â Arles, six individu®, Jean Mozztconacci, Georges Mar.henaud, Alexandre Certa, Louis Forest, Fausttn Flllppt, qui parcouraient la région dans une auto, dont ils n'ont pu Indi quer la provenance. Un véritable arsenal et tout un outillage de cambrioleurs ont été découverts dans cette voiture.\nLES COURSES * Aujourd'hui, à * saint-cioud\nPRIX DES CINQ ARCHES A réclamer, 5.000 fr„ 2.900 mètres. V\" fou Pin 64% N. part. H.Poinsot. SnowDrop 61% Sbarpe P. Monnier L\" Byron.. 01 P. dout. H.Poinsot. BMtlcilelid 61 M. part. Gugenhetun GollUwog... 61 F. dont. .1. Monlin... Le Pinard. 53 P. <iout. M. Mnzères. Maroou 58 OiVeilt P.Thibault. Haro» 65 Thomas G. Agnus... Or. Bourg. 55 X. part. A. WaUet... As II 55 0. Barih. flatnmn.... M»« Blgn.. 53% X. part. L. MaupoU Queyrac.... 52 Jennings L.Merino.. Mlzard 52 WlnMteJ. Ed Cohen... Ma Grande 5t Bos«h M. Rolland Maisonnée 50% P. dont. Kennessjj.. Risette V.. 47% Maliïcn Pnix SPEAHMINT International, 15.000 fr.. i.600 m. Macombcr.. Hollister... &9%0We11! E. Rothsch. Qmlgnon.. 55% Mac Gee O-Rœderer HOlybeatL. 55 Gl Prior Christophe. C. ; du Cceur 55 X. part. A. Eknayar Massis 55 Garr.er Ir. Tabard. Le Morter. 53%.1. Cooke A. Chauler. Bal'lad 53% X... Braqucssac Monitor II 53% Fnihins. Sabathier... Erttaraz.... 31 N. part. MJLazard.. F. -le Faut. 54 Bosch n c Decazes. Graft.vßoy'sl N. part. H.Lcteltier. RoucouS... 4'B%Sbanpe\n.PRIX DE SAINT-HILAIRE A vendre, 5.000 francs, 900 mètres Goudchaux l.ovrana.... 34% Sharpe Fl. Ba.rdae... B. .Nature. 34% C. HobbS Ûettopoul... B1 Kaulara 34 OWeiW E. Rnttisch. Broquart.. 51 Mac Oee L* Uerhy.... or. Alcxlo.. 52% Garner A. WaUet... Rapidité... 53% G. Prior ,1. Gobset... La F011e.... 52%805ch llHUrpoul.. Weîtmms. 52% OIVefM, E. Morgan. Sea -Mouse 52% G. Barth. 11. Debray.. C. A. M 52% Jennings Jean PrvU... M. Blanc... 52% He'illttou\" V.-Pioarcl.. BrimbeHc. 48%KriegeIs. G. PhUhlor. C.des Bas. 48%Fnnhlns. PRIX MOIA 7.500 francs 1.600 mètres Henncssy... Gallvaiwi... 52 Lancast* r (,'<• Rivatid Sennah..». 52 Garcia cotte-vieme n. a Bay... 52 c. chwas M. Lazard.. La Bal'lad.. 52 R. Ferré . Chavagnac. Y. M. C. A. 62 Rodhaln I Sabathier... La Mirab... 52 Frtihlns. < Deschamps Eptnette... 52 J. Cooke i A. Gosset... La F011e.... 52 Bosch P. Peschet. Pomponet. 5-2 Mtttden M. Boussac ha Douce.. 5-2 C. Hobbs V\" f-oy Lait Leap. 52 N. part. ; H.LeleUUrr. Ch. d'Or..- 52 G. Martin . Jean Lieux, l.a CastJllc 52 Gaudtnet H. Paluart.. Victor. IV 52 Bomley A. Eluiayan Frivolité... 52 L. Marie\nPRIX DE GAATILLON Handicap, 10.000 fr., 2.600 métrés D. de la M.. Messon\"'\" 5914 Sha me A. Eknayan Van 58 Garner Le Héron... Le Matolln 57 G. Bart.il. Desgorges. Carnoules. 54% J. Looks A. Foubl Comeiley... 53 BeJflhoni\" La Monta//. Gaspilleur 53 N. NAÉL C\" d'Elvh.. Usage ïï X... Hennessy.. Intégrât... <50% Jennings Draquessac Gabée 49 \" FrWhlns. J. Marly Ci Devant. 45 JVHey J'rlquervil. sargasse.. 42 L.Marie I. Iloldcn... Ttlsltt 45? Garcia P.Ma'hado. F au,nu» \"40 Leplnte PRIX DACOR 7.500 Trancs 1.500 mètres M. Luàtrd.. (lr. Juice.. 52 R. Wlll. B\"' Foy Xtour 52 C. ChlMs A. Ehriayan Balaa<m 52 Jliles Sabathier... Fllag 52 N. part. H. Couton.. Lignite 52 G. Martin Uéliôpoul.. Masquer... 52 Bosch 8.-Berttn... Tukase 52 N. part. Mart.dcHoz Unitaire... 52 Haynes dePUaërt.. LU 52 J. Cooke P.Afnchaaso. Barbier.... 52 WlnkJlel. G. Roth Ohuchot,... 52 Thomas PARI PARTICULIER 5.000 fr., chacun, liôOO mètres V» Foy P.Pas ? 111 59 O'NeiH M. Lazard.. Isa Bell a.. 46% Boach\nNOS PRONOSTICS. Prix de Saint-HUaire : Grosso Modo, Lovrana ; Prix Mo'ia : La Ballade lisé, RryinVtte • Prix des Clrw Arches : Lond Byron, h* Il ; Prix Spmrmint : Holltster, Omigjnon ; Prix de CastUlon ' : Intégration, \"Garnouiles ; Prix Dagor : Atoiir, Masqu«erado ; Prix Particulier : P. Pas? 111.\nHIER A LONGCHAMP. Les résultats Prix de l'Aqueduc. 10.000 fr., 1.400 m. 1. Gallican, 4 M. G. Lepetit (Garner) ; 1. Mazeppa 11, 4 M. L. Agoplan (Bellftouse) ; 3. Relapse (B-ullock). Non placés : Le Tournemain (Lamoure) ; T ukase (0. BarthoQomew) ; Quémar (M. Henry) ; Le Goliath (0. Stern) ; Balladur (Winkfleld) ; Galetteux (G. Chlkls) ; Éplnoche (Sharpe) ; X Ray (O'Nelll); Chau mière (Mac Gee) ; Iteme des Zlhans (J. Jennings). Treize partants. Dead heat pour la première place, Prix de la Cascade. 10.000 fr., 2.400 m. 1. Macfarlane, au baron E. de Rothschild (Mac Gee) ; 2, Canadien (Sharpe) ; 3. Berniêres (F. Lane). Non placés : L'Hirondelle (Bosch) ; Comb (Buî lock) ; Arbre Sec (O'Nelll) ; Gabriel (G. Martin) ; Chanlavolne (J. Jennings). Huit partants. 3/4 de long., 4 lciig. Prix de Newmarket. A réclamer, 20.000 fr., 2.100 mètres. 1. Cumulus, 4 M. Alex. Aumont (Sharpe) ; 2. Pin (Mac Gee) ; 3. Rupert (Garuer). Non pla cés : Naufrageur (O'Nelll) : Imaginaire (M. Henry) ; Château Latour (J. Cooke) ; Fauche le Pré (Krle gelstein) ; La charmeresse (Garcia). Huit par tant-. 1/2 long., 3 long. Prix de l'Arc-de-Triompha. 300.000 fr., 2.400 m. 1. Ksar. à Mme Edmond Blanc (Stern) ; 2. Flé rbols (Bellhouse) ; 3. Square Measure (Butlock). Non placés : Odol (Sharpe) : Torelore (Carslake) ; Pomme de Terre (Rohblns) ; Nouvel An (M. Henry) ; Zagreus (Garner) ; Cîd Cahipeador (G. Bartholb înew) : AS des As (C. Childs) ; Blue Dtin (H. Jones). ; Tacite (Mac Gee). 12 pari. 2 long., 1 long. 1/2.\nPrix Saint-Roman. 30.000 fr., 1.800 m. 1. KéTaUn, à M. Ambatielos (Garner) ; 2. Synthême (Stem) ; 3. Le FanTaron (Bellhouse). Non pla cés : Prince coquerico (Sbarpe) ;■ Tribord (O'NeiH) ; Beauté du Diable. (Mac Gce). Six partants. Tête, 2 long. Prix des Oravilliers. Handicap, 18.000 fr., 2.100 m. 1. La Babla. â M. Goudchaux (Leplnte) ; 2. Joyce (Stern) ; 3. Plouvaln (Kriegelstein). Non placés : I'avo (Garner) ; La Palisse (G. Bartholomew) ; Gol liwog (O'NeiH) ; Lady Pihryxa (E. Bouillon) ; Le Renfort (Sharpe) ; Prilep (Jcnnlugs) ; Lens (Gar cia) ; Pandora (C. Boulflon) ; Fromentin (L. Bosch). ~- Douze partants. 3 long., tête.\nRÉSULTATS DU PARI MUTUEL\nM. Clemenceau inaugure le monument aux morts de son pays natal\nMouilleron-en-Pareds, 9 oc t. (dé p. Haras.) !M. Clemenceau a inauguré, aujourd'hui, le monument aux morts élevé dans notre ville, où il est né le 28 septembre 1841. Dans son discours, l'ancien président du Conseil a évoqué des souvenirs d'enfance et exprimé les sentiments qu'il éprouve pour ses compatriotes, dont il partage le deuil. L'ancien président du Conseil, . très applaudi, a.fait ensuite un vibrant appel à l'union de tous dans l'amour de la patrie. A la mairie, après l'inauguration, la municipalité a remercié M. Clemenceau du don qu'il lui a fait du bronze offert par la Ville de Paris. L'ancien président du Conseil a de nouveau pris 'la parole : Voyez-vous, a-t-il ajouté, il y a lés luttes, les discussions, l'amour et la haine, toutes les passions et les sentiments qui font la vie' de l'homme et il y a le repos et la bonne amitié, .le n'ai pas compris, quand on m'a dit tout à l'heure que les temps étaient troubles et qu'on me souhaite longue vie. Il ne faut pas me souhaiter longue vie. J'ai le sentiment d'avoir donné tout ce que j'avais, tout ce que je pouvais, mais je ne suis pas le seul de mon espèce et je ne pense pas seulement aux poilus, mais aussi aux femmes de France auxquelles je me plais à rendre hommage. C'est un magnifique moment d'union que nous passons et nous avons raison de ne pas nous diviser. Nous avons des motifs supé rieurs de nous aimer et de nous unir. Je vou drais, avant de disparaître, exprimer ce dernier souhait que tout le monde pensât à moi comme à un ami. Ce serait ma meilleure récompense. Comme je sais que les récompenses humaines sont bien fragiles, je me contenterais de celle-là.\nCourrier des Théâtres\nOpéra, 8 h. 30, Thaïs. Comédie-Française, S h. 43, Je Passé. Opéra-Comique, 8 h., Carmen. Odéon, 8 h. 30, André del Sario. Galté, relâche. Variétés, 9 h., Kikl (Spinelijr). Vaudeville, 9 h., Peg de mou cœur. Trlanon, 8 h. 30, Véronique. Châtelet, 8 h. 30, 1e Tour du monde en 80 jours. Th.'de Paris, 8 h. 45, la Passante (Vera Serglne). Porte-Salat-Martln, 8 h. 30, Sapho. Sarah-Bernhardt, S 15, les Deux Gosses (Danjou, etc.) Nouvel-Ambigu, s h. 30, Oiseaux de passage. Gymnase, 8 n. 30, la Petite Rem*. Palals-Koyal, 8 U. 30. le Chasseur de chez Maxim's. Antoine, 8 11. 30, Ja.Dotorès; DaUy. Théâtre Edouard-VII, 8 h. 45, le Cœur dispose. Athénée, 8 h. 30, la Belle Aventure. Mogador, 8 h. 30, la Poupée (Opérette). Foiuina, relâche pour répétition de Sïn. Renaissance, relâohe. Mercredi, Zaza Laparcerle) Grand-Guignol, 8 h. 30, l'Homme de la nuit. Potinière, 9 h., Aialn, sa mère et sa maltresse. Boufles-Parisiens, S h. 30, Phi-Phi. Théâtre Michel, 8 h. 45, le Cocu magnifique. Th. des Nouveautés, 8 45, Mon Bébé (Max DearJy). Th. des Arts, 8 h. 30, la Damolseße de magasin. Ba-Ta-Clau, 8 h. 45, Phl-Phl. L'JEuyre, 8 li. 30, Hedda Gabier; Déjà?,et, 0 h., T'auras p.as~ sa fleur. Scala (N d 35-86). rel. Jeudi) Jiïmieant est un satyre. Cluny, 8 43, Béguin de la garnison (Géo Lecomte). Moulin-Bleu (43,r.Douat), 9 h., la Revue du Bouif. Th. Marjal (r. Fontaine), 9 h., les Bijoux Indiscrets. Empire, Bh. 45, le Vieux Marcheur (M. Paston).\nLa reprise et la répétition de ce soir : A L'ATHENIEE. A 8 h. 30. première représen tation (reprise) de : la BeUe aventure, comédie en 3 actes, de JIM. fl.-A. de Cattiavet, Robert de Fiers et Etienne Rey. Principaux interprètes : Mimes Marle-Laure, Madeleine SorJa, Degaral MM. Ch. Meunier, Bonvaiiet, Walter et Arnawty. AU NOUVEAU-THEATRE. AS h. 30. répétition générâte de : Parade. A Bas les auteairs, 1 acte de M. Johannés Gravier ; i Execution, 2 tablcauic' d'Henri Monnier, adaptés par Mme- Isabelle FH - 7! l r ; i u \"T-e, 2 actes, de .M. E. Lammann, tirés dé Kipling ; Trots types, 2 actes, do M. Paul GialTeri.\nLes spectacles fie la semaine : . WERV. - E\" soirée : aujourd'hui et dimanche, 8 h 30 Thaïs ; mercredi, 8 lu 30, l'Or du Rhin ; vendredi, S h., les Troyens ; samedi. 8 h., Samson et Pahla-, Taglioni chez Musette. GOMIBDrE-FRiANÇAiiSE.— En soirée : aujourd'hui e. samedi, 8 h. 45, le Passé ; mardi, 8 h 45 la. Pari sienne, Bmibnuroche ; mercredi, 8 h..' le CAd les fourberies de Scemin ; Jeudi, 8 h. 30, Paraître ■ vendredi, g h. 15, Un Ennemi du Peuple ; dimanche, 8 n. 45, le Duel. . OPERA-COMIQUE.— En . soirée r aujourd'hui, S h., -Carmen ; mardi, 8 h., Orphée, Camille - mercredi 8 h., Louise ; jeudi, 8 h., la Vie de Bohême, Au Bots sacre ; vendredi, « h., M a non ; samedi, 8 h Orphée, Camille ; dimanche, 8 h. 15, Mignon ODEON.— En soirée ; aujourd'hui et jeudi, S h 30 André del Sarto mardi, s h. 30, les Misérables ■ mercredi et samedi, 8 h. 30, l'Eternel amaur ■ vem dredi, 8 h. 30, l'Espionne ; dimanche, s h 30 les Bou/tons. GAîTE J LvR i ïQIîiE. En soirée : aujourd'hui re lâche ; mardi. 8 h. 30, répétition générale de 'BOC eace ; tous les autres soirs de Ja semaine, 8 h 30 Boccace. TR«ïANON-LYRIQUE. En soirée : aujourd'hui, Jeudi «t. dimanche. 8 lu 30. véronû/ue -, mardi, 8 lu 30, les Cloches de Çorneville -, mercredi, 8 h 3fl' la Hurnn, la Traviata -, vendredi, 8 h. 30, la Dame blanche ; samedi, S h. 30, les Mousquetaires au couvent. -o- OPERA. Ce Théâtre donnera, â partir de dimanche prochain, 16 octobre, des représenta tions e.n matinée, qui viendront s'alouter aux représentations en soirée et dont les programmes sorout empruntés au même répertoire. La matinée de dimanche prochain commencera à 13 lu 30, -o- GAITE-LYRIQUE. J.a répétition générale de Boccace est remise au mercredi lut, en «oirée Première représentation : jeudi soir 13 octobre Les places louées pour mercredi' seront valables le lendemain.\nRENTREE DES CLASSES L'Ecole Universelle la plus importante du monde, permet de faire chez soi, dans le minimum de temps et avec le minimum de frais, des études complètes dans toutes les branches du savoir. Elle vous adressera gratuitement sur demande celle de ses bro chures qui vous intéresse : Brochure n° 18400 : Toutes les classes de l'enseignement primaire, brevets C. A. P., professorats. Brochure n° 18423:: Toutes les classes de l'enseignement secondaire, baccalauréats, licences (lettres, sciences, droit). Brochure n° 18436 : Toutes les grandes écoles spéciales. Brochure n° 18451 : Toutes les carrières administratives. Brochure n° 18479 : Toutes les carrières de l'industrie et de l'agriculture. Brochure n° 18494: Toutes les carrières du commerce. Ecole Universelle, 10, r. Chardin, Paris-16*.\nSPECTACLES ET CONCERT.\nFolles-Bergère, 8 h. 30, C'est de la Jolie ! (Bévue). Olympia, matin., soir. 15 Vedettes et Attractions. Concert Mayol, 8 h. 30, Meyol et la Revue. Casino de Parlß, 8 Û. 30, Dans un fauteuil (Mirai). Eldorado, 8 h. 30, Je Crime du Bouif (Trame! Apollo, relâche pour répét. de la BeHe d» Paris Cigale, 8 h. 30, la Revue, Régime Flory, Vilbcri. Alhainhra, 8 h. 30, Jerry et sa compagnie, etc. Eden (B,Fg.Montmartre.Berg.44-87),m. s. Damla, etc. Concert, 8 h. 30, ta Môme aux beainx yaux. Gaité-Roch., 8 h. 30, de ni. de la revue de ta Galté. Pie qui Chante, 9 11., Baleaux-Parislens (Ch. Fallot), Les Deux-Anes (place Blanche), 9 h., la Revue. Nouveau-Cirque, tHisoivs. Matin, jeudi, sam dira Cirque de Paris, S 30, 40 Chevaux et 15 Attractions. Cirque Medrano, 2 h. 30, maOnée ; 8 li. 30, soirée. Kursaal, m., s. G. Gabaroebe, les Deschamps, Ameiet Européen, m., soir. Sonne®}-, Lyjo, Emma LlcbeJ. Concordia, m., s. Georglus. PauJe Dorian, Max Rogé Marivaux, mat., soir., la Danse de la mort. Magic-City. Attraet. sens., bal, skatlng, mat. et soir. -Musée Grevin. Landru, Mime Bessarabo. Salle Wagram. Demain, à 8 heures, grand bal Gaumont-Palace, 8 b, 15, l'Atlantide.\n-o- CONCERT MAYOL. —: Triomphe de Mayol dans Ja 2\" version de la grande revue Paris en sliimmy-se. 100 artiste», 300 costumes. Au 10* ta bleau : Aux Nues la femme. Fauteuffls a partir de 5 francs. Promenoir : 3 francs. -o- NOUVEAU-GIRQUiE. - Ce soir, les Ours plongeurs dans la piste nautique ; la Fennu c coupée en morceaux, dans Ja caisse mystérieuse 20 attractions. Loc. sans airgm. 10 à 7 heures -0- fIOUFFES-CONOERT. La Môme aux beaux yeux, pièce réaliste, S tableaux, avec musique.\nLe Petit Parisien\n! 3 -55!\n/» tt ry p i 11 m PESA1E P EL01KE 1 IubtAUZ 0 fr. 5 fr. Gallican....G m 50 21 - Rupert«*»**P 25 .. 11 50 — ....P m 50 13 .. Ksar .......G 21 50 9 50 Mazeppa II G 57 50 21 .. — ...... .P 15 .. 7 50 - ....P 2» 50 12 50 Fléchois....P 33 50 14 50 Relapse.... 7 4 13 .. S. Measure .P 21 50 10 50 Ec.Rothsch. t 8 .. Kéfalin ....G 44 50 21 .. • 6 60 - ....P 18 50 8 50 Canadien... 1 8 50 Syn thème.. P 13 50 7 50 Bernières.. j 8 .. Ecurie ImMnnk G 31 50 14 50 Cumulus ... t 25 50 La Bahia.. .P 17 .. 10... — P 9.. Joyce P 128 50 13 50 Pin.......... P 7 .. Plouvai»...P| 33 501 18 50\n13 Portcbonheur ! JEUDI arec Marcel SIMON A LA SCALA !\nJ|DAMIA - BOIICOT * et 15 ATTRACTIONS SENSATIONNELLES = p sont à L'E D E N IS, Faubourg Montmartre (Bergère 44.-37) ; TOUS LJS JOURS : MATIXI-I- et §OIRÉE BfIBHH Fauteuils depuis 2 francs BBMM I Le succès du Jour PERSONNES EN 10 JOURS ont applaudi à l'écran du GAUMONT ©I PALACE le grand 111 m français L'ATLANTIDE\ns Au Grand Palais PRÉSENTE SES MODÈLES TOURISME 10 HP., 15HP.4cyL « 20HP.6c T L Aux Invalides Camionnettes et Tracteurs agricoles Au Bourget SEMAINE DE MOTOCULTURE Trois Tracteurs agricoles au travail Renseignements PARIS, 115, Champs-Elysée* J ■S ELIEUVI •M . PARIS tNCOMwlAßLr.. l'Exigf.r fWrotrr -VINCENNES Fabrique la mieux placée d'eaux de Cologne à tous degrés. Catalogue illustré franco Usine : 3, rue de la Liberté, 3, VINCENNES. \"MANUEt-GUiPÉ-- GRATIS OBTENTION DE BREVETS. EN TOUS PAYS DfPÔr OC RABÇI/CS OC CABRIS Sff HBOETTC-KER nrnißi cowsEHsà a® 1 B*u hU sis le P lus riche en orème L 3 &_ OS» Ai c'est le pins ohea WBtJ n 1 lia lÊm mais le meilleur EN VENTE DANS TOUTES LES BONNES MAISONS XjAxt suisse COXBEIsi ni'ITKTC I-EVADE, 1 dent 10', sur or 15'. SlElllllOlEi Dentiers 28 dents MO fr. posés VLIII BiylEi Dentiers 28 dents 280 fr. posés sans douleur dans la journée. Réparations en 3*. Dentiers hors d'usage remis à neuf 6 fr. la dent. 154, b 4 Magenta (gare du Nord), de 8 h. à 1» h. Transformez vos TORPEDOS en LIMOUSINES confortables en employant 11 PARE-BRISE A COULISSES EYQUEM POUR PLACES ARRIERE riXITE ABSOLUE ENCOMBREMENT NUL m. EYQUEM ISI à 105. Bd Pereire PARIS (17-> HIGH LIFE TAILOR 112, rue Richelieu ou 12, rue Auber COSTUMES TAILLEURS... f| a flfr. COMPLETS /I il I PARDESSUS ÛUU Envoi du- Catalogue sur demande Hl C'EST UN PLAISIR 83 d'apprendre, CHEZ SOI, les LANGUES VIVANTES a \" c lï Méthode /. C. S. ré^een,M, Enseignement PAR CORRESPONDANCE et par le PHONOGRAPHE; professeur infatigable, accent exact I Méthode attrayante, rapide, peu coûteuse Hj Démonstration gratuite ou Notice K franco ECOLES INTERNATIONALES | lO.aY.Victor-Enimanuel-ni, Parls-IvTél. Elysée» 14-SJ POILS <• DUVETS Apprenez que seul le VOBOPILE de Misa VERONA WM enlèvera pour TOUJOURS tes FOIES et OUVRIS déshonorant le visage et le corps d'une jolie femme. cette recette a été rapportée de la Cha'.déo en Europe par Jilss verona, qui l'a recueillie sur les tablettes d'argile d'un mage Clialdéen. Pour recevoir ce merveilleux produit qot ne coûte que 20 francs (Impôt et emballage compris). Il suffit d'écrire a Misa P VERONA, 12, nu du Baigneur, PARIS-1Ç „ sBi von» l'enverra par retonr du contrier sans targue extérieure. Contre remboursement 21 fr. SABLE DES FLANDRES ! plue grand succès de la biscuiterie française GESLET et VOREDX, Lille EGA chez les horlogers ; concessionnaires t Nomrens Pri* Réduite est en vente dès maintenant depaia lorlogeu ■■ îaeirei I MALADIES NERVEUSES Amélioration pngtuiln ttguérisua SOLUTION LABOTEHHE tiUUUUUfI iiAALUIURAiy svccài P& 1 * du REL*7,B A Denaiû,Pari* SITUATION LUCRATIVE et independaute pour les deux sexes. Toute crise dans les affaires est toujours suivie d'une reprise très active. Le client use, le commerçant éputse son stock, il faut ensuite acheter, le représentant profite. Préparez-vous à profiter de la reprise à l'Ecole Technique Supérieure de Représentation, où des industriels vous donneront diplôme et si i tuation. Demandez la brochure gratuite N» 22 à I « l'Ecole Technique », 58 bis. Chaussée-d'Antin. Paris\nU ~PCU!»-ae„- U >^- r 0 TOURISTES Allm an MAROC, ALGÉRIE. TUNISIE l'lslam. les Raines antiques, le Désert, les Grandes Chasses avec toutes commodités. S'ad. Compaq * Française du Tourisma 30, bd. des Capucines, Paris et grandès Agences de Voyage. G L. Un Cburs de Dessin pour vous tout seul , un Cours Moderne, Rapide, Pratique...' qui fera de vous non seulement k -i un bon dessinateur. mais encore un artiste de métier, capable de faire des caricatures. des dessins d'illustra tion. des affiches. dessins Je publicité, etc C'est i le Cours ABC de Dessin enseigné par Correspondance o Ecrivez.-nous pour \\1 nous demander notre iH Brochure de Luxe VU envoyée gratuitement io J oJève Cours ABC j e Dessin 67, B a Bessières. Paris it l Atelier 72 ) E?HII FntfffelV\" maladies nerveuse* 9® Wr ll* 3l \\ I p Guérison radical* Notice gratta. S»!! kCr «ME NÊRVQDONAL 57. At* SnftiB.Piri» SUPPRIMEZ CETTE DÉMANGEAISON ! Elle disparaîtra grâce à une découverte scientifique d'une efficacité absolue. On peut affirmer que toute per sonne souffrant d'Eczéma et qui emploiera en lotion, le Remède D.D.D., ressentira un soulagement immédiat en une impression de fraîcheur délicieuse supprimant radicalement toute démangeaison. Cette lotion calmante pénètre dans les pores et procure un soulagement in stantané aux maladies de peau les plus rebelles. C'est le commencement de la guérison. N'attendez plus et «liez aujourd'hui même chez votre pharmacien achète* tin flacon de D.D.D. pour 3 fr. 30. I * 3 *3 H Remède pour Maladie» de la Peau ine œuvre : L'Office français d'Elevage Fondation du Docteur Henri de Rothschild Son but : donner aux races françaises (che valine, bovine, ovine, porcine) la place qui leur revient sur le marché . mondial. » Si en facilitant la mise au point de nos livres d'origine; US en documentant l'éleveur et le zootechnicien; E en faisant une propagande mé thodique à l'étranger en faveur des races françaises. Ne donnerez-vous pas votre appui a une telle initiative ( R enseignements, adhés ions : 24 rue de Londres - PARIS Téléphone : Louvre 38-45 VERNICIRE Incomparable pour PS ROUETS & MEUB est vendu en flacons verre T*! \"LES CORSETS U CLAVERIE\" ( Toujours établis sur mtmt) sont indifpensables aux Dames vraiment soucieuses de 'leur :: santé et de leur élégance :: Voir actuellement dans les Salons de A. CLAVERIE 234, Faubourg St-Martin, Paris (à l'ansle de !a r. La Fayelle) j Métro : LouU-BUnc. ses toutes récentes créations j : pour la Mode actuelle : * Demander le Catalogue nou eau des derniers modèles pour a saison et de 3 Corsets établis u'r mesure par correspondance. Les zodftlei les plus sctaeU D cellier» fonpe— tosplr bemtian. imuaxtt tm M LA GRANDS LIQUSUR. MONDIALE *865 fIDBHHnBHBHiHHHHHBHHI i F?aphaëlle LIQUEUR Coacmos. £ws/nan. /fora /US PHIIC DEFENSE - ACHAT DU lID TOUS TITRES \"DE SUITZ KCT* FINANCIÈRE et COM\" 2.r.Co«.Héroß. PARIS (t\") Hlflll BîiSS l \"• Qr,n<l9 S'rqu. g*r»nas bVvLEa <£s:£• crédit 9. IXGBAHI&. tfS. nu <U CoartoHoi ■ Pd&lJ. Tn I kinnn RT DE S SOLDATS Mrts P.la FnaeietM I P- élnetùnc Ua. voitare aatomo- I I llflllUl Ulll biledetnrûtMtrusperteles pmeoa. •ccomp*t« l et aee rwaerque une -vaaoanotto dan» laqacik repose»! ÏM ! coro. Ps tr. mod. P..1 WAROQUlEJt,B,r.Gaab*taFoarak3 (Noré). Tflil.\nCHOCOLAT GUÉRIN BOUTRQN\n","SES-™ 4,\nLa Petit Parisiea\nAh ! mon cher cjue! Fromage ! * J'ai besoin d'une brosse ù dents J entre dans un magasiné Que prendre ? \\ Mille brosses à dents me sollicitent/ Formes. - Des plus simples eux plus hétéroclites ! P nx - Ecarts extraordinaires.! Garanties. ? ? ? Perplexité t AUJOURD'HUI Toici enfin une brosse à dents de la célèbre marque \" GIBBS \" Forme. ~ Pratique - Sensée - Etudiée! Prit- Raisonnable - 3 fr. 75. Garanties. Celles de la marque qui a conquis 1 Univers parais qualité de ses produits. Sans Hésitation Exigez la brosse à dents \"GIBBS\" » I AVIS DE NAISSANCE Pour déguster un tel fromage, ce rat de peu de cervelle n'a oublié qu'une chose : t la brosse à dents GIBBS ! Cest <ju.il ne savait pas ce que nous vous apprenons •aujourd'hui l \" La brosse à dents GIBBS est née !! \" GROS ET EXPORTATION P. THIBAID & C\" 22, Rue de Marijnao. PARIS\n11 Boul. de la Madeleine - Rue Piaphot PARIS NOUVEAUTÉS ÉLÉGANTES VENDUES BON MARCHÉ Mardi il Octobre EXPOSITION GÉNÉRALE AFFAIRES EXCEPTIONNELLES ¥Mt à E 3 1 Fat'UUés paiement IV x DENTIERS PLUS TE C S HER BRILLANTS g B #■% I ™ \\»r WS* 3S ' rue ae Maubeuge. Or, platine, bijoux.-ANDRÉ.9'™ rut AlhoojiMdtro: L.«crr âo-î75. PARDESSUS I»*, 25 . COSTUME NORFOLK -Jï- *• beaudrapbl®uraariac, entièrement doublé. o%#. ! fantaisie pour Jeunes gens de 7à 16 ana.&ltj «'' t. =rj\nDENTIERS w H B«m B même brisés juuqu'à OR m lOitr» MAZE I* PONTE DOUBLEE des poules, canes, même l'hiver. Résultats garantis. 2° PRODUISEZ TOUS poussins, canetons net aotra lounlla GOUVEUSE-ELEVEUSE trente» France et Etranger. 3° SEXE des ŒUFS.MALADIES des VOLAILLES Demandez brochnre avicole et attestations t P. E. BICE-OTER, Llsleux (Calvados). ik P° ur 3 Francs compris iinm \"■! vous recevrcz le «isire, permettant «a m «HIkTÂÊk tuc^e; n ' de savoir votre destinée VLWUÉW générale et celle desautres; ainsi que les métiers; À «KA W gens; villes; jours; nombres, etc. favorables à chacun. Envoi discret en 48 heures. Adressez lettre et mandat s STAR L.IBRARY* rue de Par—s» Ivry-sur-Seine D'OR\" B.S, A, Maison 4e tonte confiaaee fondée en 1890 \" eail>re * ùr l- \" flrl Exposition Bruxelles 1911 Pneus Michelin, Ounlop. Hutchinson, etc. Facilités de Paiement A. IMBERNOTTE {£, dir.-fond.. i« rue des Acacias* Paris ENCAUSTIQUE « TRIANON » garantie pure térébemhinefvente dir. de la fabrique) 30 lr. le seau rte 5 kll. b. p. n„ t° contre chèque ou rnami'. p. LEROY, 13, r Marle-Debos, MontrougetS\"\"). Parts, HEMEHY, Imprimeur-gérant, 18, r. d'Enghien,\nt*\" 120, Boul\" Haussmann, 120, MHS *AU MEUBLES - OBJETS d'ART - LITERIE - TAPIS - TAPISSERIE SI vous nous achetez pour vos besoins personnels, vous avez la certitude de réaliser sur vos prévisions, toutes choses égales, une sérieuse économie. SI vous nous achetez pour revendre, vous avez la certitude de réaliser un bénéfice rémunérateur. Nos avantages ne sont pas momentanés et dûs à une cause passagère plus ou moins réelle mais sont constants car ils tiennent à la nature même de nos opérations Toutes nos Marchandises, neuves ou usagées, sont garanties en parfait état. Elles sont soianeusement choisies sur notre expertise et constituent par leur prix des occasions véritables et sensftioSlS. EXTRAIT DE QUELQUES-UNS DE NOS LOTS- Uflhja ! r.l; LIT corbeill h ambre --Ï 111*11* Il II II as ,ï G? 1 é |f=7 ïia l' 1 Ai i i m VERITABLE flUßu^ I 3SSS m KG 2.150.* composition | acajou et I bronzes» I Pria .350.» <6 A I Ail sty,e Louis XVI» doré, tendu « Il L U 51 véritabls tapisserie Aubuason t à personnages, composé de : 2.950.» Plll M5H517 aca J ou et bronzes avec il ri Um Rite armoire 2 portes, a Ara Même composition liWwU* STOCK CONSIDÉRABLE de Lits Fer, Fer et Cuivre, tout CuivTe, Articles de Literie, Draps, Couvertures, Couvre-Pieds. Le tout n'ayant jamais servi. Prix axtraordlnalrennent bas. Expéditions dans le Blonde entier % G ou laqué, tendu soieries toutes .FAUTEUIL \"Wellesley\" nuances, comp. du lit: JOE | tr ®'î confortable, tendu mat., 2 trav., 2 orciners.^3&«*|^^ubv toutes 2Qg » OUVERT DIMANCHES ET OAI AH Jolie tapisserie k fleurs, style OALvIB LouisXVl, composé I ftCA aie: 1 canapé,2fauteuils^chaises. | a U3U* Grand choix de Meubles et Objets d'art luxuebx dont un grand nombre portant les meilleures signatures. Bons de la Défense et Titres de Rente Français acceptés\nM ! T —— 1 . ■■iv. ■ ' ' • • ' ! g» ; ' ' • . ! te i 11 --i % 1 ijfel i PARIS Boulevard Haussmajui, Rue du Havre et Rue de Provence PARIS Lundi 10 - Mardi 11 - Mercredi 12 OURNEES DES TISSUS Occasions Sensationnelles - K ■V'f m m § 0.80 0.90 4 .10 2.25 2.95 noir, larg. 128X130. Le mètre 1 4.90 VELOURS PE LAINE d-Eibeuf, très I belle qualité pour capes et vêtements, I 1 grand assortiment de coloris A A I I et noir, largeur 140. Le mètre £ V *9O ( PEIGNÉ MARENGO. artide pure m r -Chaussée. - Annexe Provanoe. line, ar- TAIES d'oreiller en madapolam. 12.90 j 3. 9 C ; SERVIETTES de table, blanc des Vosges, petit damier. Ai ta douzaine «1.90 aonne qualité. La . £14.90 59.00 œaiteïajsS2; 1. 15 BOUTONS de nacre pour 14 Tailles assorties. La Carte n de 12 douzaines J.9fl ±2» i Sg£feftaSï2».M 'ence UN LOT OÊ LAINE pour trkot, ■ I noir et couleurs. La d elote de 1 Sroché M grammes | .45 ~* v~. %\"■ ■/k M OCCASIONS A TOUS LES COMPTOIRS Notre Catalogne spécial \"JOURNÉE des TISSUS\" sera distribué dans nos Magasins à partir du Lundi 10 «V. \"* -V T \" ' i ' ' -\nMARDI 11 OCTOBRE et jours suivants - TAPI L « i^ïlï - -[ . i. EUBLE Tanic d'Anatolle et de Smvrne pour devant de 1 apia foyer», descentes de lits, A JÊfT » devants de canapés. Exceptionnel. | **9, \" Ta nie \" a diverses provenance» (Chine, Inde, A opia Turquie, Algérie, Maroc, etc.) grandes tailles, très bonne qualité. »F n/t Sans précèdent. Le metre carré. |£. v 7. Linoléum oT'tzri Largeur 2m. 25.» i-83... b£.9'-J GRAND CHOIX DE MEUBLES ANCIENS ET TAPISSERIES ANCIENNES LA MAISON DES TAPIS ENTS Rorrrùpn bois patiné genre ancien, Dci gol B garnie soieries fantaisie. noA _ Exceptionnel IOUi rniiuantuno blanche pure laine,qualité raéri touveriure nos sans filet. large ©O •» bordure crème. 2*45X1*20.95 » 2\"30X2\". Oi), \" Dnen blanc pur fil extra, jours, en « \"Ictp 2*40X3*50 ... 0î7.\" Rideaux 2.95 DEVIS POUR TOUS TRAVAUX DE TAPISSERIE, DÉCORATION, -Etc. LA PREMIERE MAISON DU MONDE POUR SES IMPORTATIONS ORIENTALES\nMAISONS Au Pont-Neuf, 4 et 6, Rue du Pont-Neut 5 Ala Tour S 4 Jacques, 88, Rue de Rivoli 2 A la Grande Fabrique, 50, Rue Turbigo S AS* Joseph, 115, 1 19, Rue Montmartre •AS* Denis, 19, Boulevard Saint-Denis Succursales : LYON ... MARSEILLE © i 45 90 150 »65 120' 190 en tissu pure laine foncé, en cheviotte bleue ou dra- en très belle serge bleue ou gris, bleu, marron, forme perie anglaise, dessins clas- noire, pure laine mérinos ou droite ou croisée. tiques ou fantaisie. tissus de fantaisie. Môme série pour jeunes gens : Même série pour jeunes gens: Même série pour jeunes gens :{| 12 à 14 ans... 39. » 12» 14 ans... 78. * 12 » 14 ans.... 130. * 15 à 18 ans. .. 42. » 15» 18 ans... 84. » 15 àlB ans.... 140. » en tissu pure laine, nuan-'en tissu fantaisie, toutes nuan- en très belle draperie d'EJ ces classiques ou nouveau- ces ou ratine bleue, forme beuf, grand choix de nuances té, entièrement doublé. classique ou fantaisie. et de formes. Même série pour jeunes gens : Même série pour jeunes gens : Série spéciale pour jeunes gens : 12» Mans... 56. » 12» Mans 105. *l2» Mans.... 130. » 15 »18 ans . .. 60. 5 15» 18 ans 112. 1 15» 18 ans .... 140. * lIHIIIIIIIMIIIUIIIHIIIHtIIIIIIIIIIHIIHMI | COMPLETS VESTONS & PARDESSUS : ; pour hommes exécutés dans les plus : : beaux tissus produits par la fabrique, ; S façon \" Tailleur \". Rayon spécial de : Vêtements sur mesure j COMPLETS VESTONS & PARDESSUS ; coupe et façon soignées, grand choix de ■ coloris : 75. » ! 100. » - 130. » à 290. » •■>■■■ ........................5....... NOS MAGASINS SERONT OUVERTS LE DIMANCHE 30 OCTOBRE TOUTE LA JOURNÉE ■aiiianiiitißiiiinia\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,781473"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1921-10-10"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117749727","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117749727","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117749727","http://gallica.bnf.fr/ark:/12148/bpt6k604802j/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}