{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k471986k","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1882/01/02 (Numéro 1894)."],"contentAsText":["SEPTIÈME ANNÉE—NI «891\nLe numevo &k pezi^mes\nLUNDI a JANTÎEH flll\nfKÊ BsSBKSÊÊ flans ■HH H HB BB HH MB B9R ni ■\nAJBOISTN-EIMEnsrTS PABIS ET DÉPARTRMFNTS : Trois mois, 5 fr. Six mois, 9 tr. Un an, 18 CR.\nDirection : 18, rue d'Enghien j\n-A.NITOITOEIS Les Annonces sont retues chee M AuDßorno, 10, place de la Bourse.\nBONNE ANNÉE\nl'aurais bleu mauvaise grâce à ne pas inaugurer ce premier.numéro de 1882, en disant au lecteur : Bonne année! Bonne année aux heureux de ce monde ; lionn» année surtout aux malheureux, à ceux qui souffrent, à ceux qui attendent, à ceux qui espèrent. Que l'avenir qui commence, les dédom mage du passé qui finit! Que le combat qu'ils livrent « pour l'existence », selon la forte expression de Darwin, que ce com bat-là leur soit moins dur, et qu'il abou tisse enfin à ce règne de justice et d'amé lioration sociale qui est l'objectif constant des articles qu'on trouve, quotidienne ment, à cette place I\nJe no sais pas si tous les vœux qui s'é changeront aujourd'hui seront aussi sin cères que ceux que j'offre aux lecteurs et aux lectrices de ce journal. 1! est permis de croire, par exemple, que M. Gambetta ne dira pas le fond de sa pensée quand il souhaitera de longs jours à M. Grévy, et que les dignes réaction naires dont le grand ministère peuple les liauts emplois de l'administration et de l'armée no parleront que du bout des lè vres, lorsqu'ils présenteront leurs hom mages au Président de la République. Néanmoins, et malgré leur caractère superficiel, les üßages du 1\" janvier se soui transmis d'âge en âge, et il est à pré voir qu'ils se perpétueront longtemps en core, le monde officiel se complaisant dans les cérémonies d'apparât.\np eut-Btro étes-vous curieux de savoir à quelle date remonte l'habitude de fêter le renouvellement de l'année par des complimente et des cadeaux ? Il parait que l'exemple en fut donné par Romulus qui, pour faire oublier à son col lègue on royauté, Sablnus, certain vilain tour qu'il lui avait joué, s'avisa de cueillir des rameaux d'olivier dans le bois consa cré à la déesse Strenna et d'en faire don à son compère. Ce présent, d'ailleurs économique, en se renouvelant chaque année, a constitué l'u sage. Strenna s'est transformé dans lo mot étrenne, pendant que le dieu Janus, le Saint-Pièrre des païens, donnait son nom au mois de janvier. Ainsi disent, du moins, les spécialistes en ces matières.\nJ'ai dans l'idée que nos excellents pères no se contentèrent pas longtemps de s'of frir des touffes do verdure, voire le miel\nde leurs abeilles, car on lit, dans les au teurs latins, des descriptions de cadeaux qoB ne désavouerait pas notre siècle. On échangeait, disent-ils, des vases pré cieux, des objets d'art, des médailles d'or et d'argent. Sous Tibère, ces coutume» dispendieuses prirent de telles propor l tions, que cet empereur, hargneux et cha grin, fit un édit qui défendait à ses sujets de célébrer le renouvellement de l'année pendant plus de vingt-quatre heures. Naturellement les sujets ne furent pas dispensés, pour cela, d'offrir des présents à leurs souverains. Bien au contraire, il leur fut démontré qu'ayant moins de temps à consacrer aux réjouissances, il devait leur rester plus d'argent à déposer aux pieds de leur maître.\nDe tout temps les despotes ont en de bonnes raisons pour se divertir et s'onri chir aux dépens de leurs peuples, et notre sainte mère l'Eglise ne s'en est pas gênée plus que le paganisme. Un instant, elle chercha à réagir contre les étrennes ; après quoi elle trouva plus commode de se faire elle-même étrenner. Combien de curés joufflus recevront au jourd'hui le petit souvenir de la dévote : les pantoufles en tapisserie, la calotte de velours, ou, ce qui est plus substantiel, le cadeau en espèces sonnantes!\nIl y a pourtant certains côtés de l'usage ici décrit qui compensent l'absurdité de l'ensemble. La vie industrielle et commerciale lui doit un redoublement d'activité. Les grands magasins y trouvent un dédommagement au chômage de la saison d'été. Les petites boutiques du boulevard, où s'étalent Les produits de l'ingéniosité parisienne, lui empruntent l'occasion d'honnêtes bénéfices. Partout on va et vient, on circul e, on pro mène. On oublie la politique, on fait trêve à ses rancunes, on échange des poignées de main ou de cordiales embrassades. Souvent aussi on donne, plus facilement, pins gé néreusement que d'ordinaire à ceux qui ont froid ou qui ont faim.\nAh ! la bonne façon de commencer l'an née que de prélever, selon ses moyens, sur le superflu de la journée, de quoi soulager une misère ! Combien plus gai on vient, le soir, pren dre sa place autour de la table de famille, quand on a derrière soi, comme disait le vieux Crémieux, « le souvenir de la bonne action > ! C'est surtout dans des jours tels que celui-ci, où tout le monde parait heureux et gai, que la souffrance semble plus amère aux déshérités du sort.\nJe gagerais que plus d'un de mes lec teurs s'en souviendra à l'occasion,\nQuant à moi, puisqu'il est de tradition d'associer des promesses aux vœux du pre mier janvier, je prends l'engagement so lennel de continuer, comme par Le passé, à dénoncer les abus, à étudier les réfor mes, à défendre le faible contre le fort, à flageller l'hypocrisie et à proclamer que le grand ministère est le plus petit de tous les ministères que nous ayons jamais eu 3. C'est la bonne année que je me souhaite. JEAM Fï*«S,!LO\nLE POUVOIR\n« On n'a pas au pouvoir les mêmes Idées qu'on a dans l'opposition. » Telle est la formule cyni 3ue qui aurait suffi à rendre célèbre M. An rieux, ai ses arrestations de femmes honnêtes, son insolence vis-à-vis des représentants de Pa ris, et tout le cours de ses exploits n'avaient fait de lui l'homme de France à fa fois le plus impo pulaire et le plus impossible. M. Uambetta s'est mis à l'école de M. An drieux. Il n'arrête pas les femmes, mais il veut arrêter la République dans sa marche progres sive et pucitlque j il ne résiste pas violemment à des conseillers, mais bien au pays tout entier ; il ne fait pas de mauvais choix comme inspecteurs des mœurs ou brigadiers des recherches : il en fait de deolcrables comme représentants de la France 4 l'étranger, comme chefs de l'armée et de la dé fense àla fois de la patrie et de la République, comme directeurs de la politique et de la diplo matie françaises. Qu'aurait dit le Gambetta de l'opposition se trouvant face à face avec le Gambetta du pouvoir et examinant ses actes ? Avec quelle légitime énergie sa parole indi gnée ne se fût-elle pas élevée contre ce chef de la démocratie de 1869, cet irréconciliable adver saire la monarchie sous toutos ses formes parven aat au faîte suprême, disposant de tout, pouvant tout, et employant cette puissance ines pérée précisément à vouloir réconcilier la Répu blique avec la monarchie, à marier comme Fro sino la séréuisßime et républicaine Venise avec 1s Grand-Turc et à atteler, dans une promiscuité hybride et monstrueuse, au char encore trébu chant de la République le bonapartiste Miribel, l'orléaniste Weiss et le légitimiste Chaudordy ! De quelles épithètes sonores et mordanteß le Gambetta d'hier n'eût-il pas flagellé lo Gambetta d'aujourd'hui 1 Cependant, aucun combat intérieur ne semble s'être elevè dans l'àmo de ce rnëme homme. Il n'a pas eu la moindre apparence de lutte, de résistance, de ressouvenir. Rien n'a paru indi quer au Gambetta de maintenant qu'il y a eu un Gambetta d'autrefois, Weiss, Chaudordy, Miri bel, voilà les amis, voilà les confidents, voila les auxiliaires du Gambetta de 1881. Le Gambetta de 69 et de 71 ne protesto nullement. Il est donc blessé ou morl7 liélas! oui. Et qui l'a blessé! L'envie du pouvoir. Et qui l'a tué ' Le pouvoir. Le pouvoir est le creuset infaillible ou se dé truisent et se désagrègent les consciences. Peu d'hommes ont résisté a son épreuve. On cite en core les Washington, le» Lincoln. Tous des étran gers. Pas un Français. Il y a donc dans notre tempérament, dans nos mœurs quelque chose qui rende impossible la conservation pure et intacte de la conscience de l'homme politique arrivant au pouvoir. Le pouvoir étant le grand dissolvant, le grand transformateur d'or pur en plomb vil, le philtre subtil qui enivre les meilleurs cerveaux\net les fait déraisonner, mentir à eux-mémo» et aux autres, tromper et faire du mal, il faut en arriver à cette conclusion que nous «levons re •- treindre le pouvoir I» plus possible, circonscrit e ses ravagea et faire autour do nos hommes publics comme un lazaret «fui les empêche de se corrompre et «le corrompie les autres. Le Pouvoir, c'est l'ennemi. Dans l'état actuel de nos sociétés, il est nécessaire, certes, qu'il y ait un pouvoir, un gouvernement; mais pour que ce pouvoir ne devienne pas nuisible, pour que ce gouvernement puisse être toléré et servir les intérêts de la nation au lieu de servir les in térêts d'un homme, il faut qu'il soit réduit à son minimum le plus intense. Il nous faut pour la li berté un programme toujours étendu au maxi mum : ponr le pouvoir, pour le gouvernement, pour l'Etat, un programme vidant toujours et partout le minimum. Et, comme le dit très bien M. Auguste Vaoquerie, l'idéal do notre démo cratie doit être : « le moins do gouvernement possible ».\nUne réunion pléniére fies électsurs sénatoriaux ' do la Seina aura lieu après-domain mardi, à deux heures de l'après-midi, daua la salle des séances du Conseil municipal de Paris.\nLe National annonce que le ministère a ap prouve en principe un projet de loi relatif a la police deß mœurs ; ce projet serait déposé sur le, bureau do la Chambre des députés, dès la l rentrée. Nous ne connaissons, pour nous, qu'un bon' projet de loi relstif à la police des mœurs : c'est, celui qui supprimerait cette institution scanda» leuse.\nDÉFENSE DE M. J.-J. WEISS\nHier, dans un long article, la République, française a essayé de défendre la nouvelle recrue monarchiste de l'opportunisme, M. J.-J. Weiss, dont la nomination a sou levé des protestations dans toute la presse, soit modérée, soit radioaio. Nous n'avons pas besoin de dire que la République française a fait un plaidoyer des plus fantaisistes, et qui ne change ri» n à ce qui existe : à savoir qu'il «st honteux de voir,sous la République, un homme qui a été fonctionnaire de l'Empiro et du Seize- Mai, un réactionnaire qui a été des plus ardents à conseiller au maréchal de Man- Mahon d'« aller jusqu'au bout », un écri vain qui, hier encore, insultait aux pro grès démocratiques dans le Figaro, oc cuper une fonction des plus élevées. L'organe de M.Gambettacroit avoir tout dit quand il a répliqué à certains répu blicains du lendemain qu'ils sont très mat venus à récrier, puisqu'ils ont été autant que M. J.-J. Weiss serviteurs de l'Empire, et autant que lui complices du Soize-Mai. Mais c'est un faux-fuyant, cela. C'est aux républicains sincères qu'il faut; répondre, c'est à ceux qui depuis de longue années combattent pour la démocratie qu'iïl faut rendre des comptes, c'est à ceux quii ne se sont jamais mâlés à aucune aventurai monarchique qu'il faut expliquer pourquoi' on place aux plus hauts postes de la Répu blique nos ennemis avérés. C est là que nous attendons la RépubliJ que française. Osera-t-ello donc prétendre, en face de\nN* 37. Feuilleton du PBTIT PABJSDSN.\nLE lllld DU FAUBOURG\n6RAND ROMAN PARISIEN INÉDIT\nDEUXIÈME PARTIE Le secret de l'œil\nII (suite) Le reçu Vidal, impassible, salua gravement le notaire qui l'accompagnait à lar caisse pour fournir au caissier les explications néces saires. Ce dernier, tout ému de compter une si forte somme à un client venu d'aussi loin, influencé aussi sans doute par la présence de son patron, se mit à compter fébrile ment les liasses de billets de banque sans presque oser lever les yeux sur Vidal. Le notaire très attentif surveillait l'opé ration en disant à son caissier : Allons, Picard, dépêcbcz-vous, mon sieur attend, mais ne vous trompez pas surtout!.« . .\nEt lo père Picard comptait, comptait toujours. C'était un homme attentif, soigneux, mé thodique s'il en fût que 6e digne père Pi card avec sa face rasée qui lui donriait un faux air ecclésiastique, sa calotte de ve lours noir couvrant perpétuellement sa tête, et le pince-nez aux verres noircis à la fumée dont il abritait ses yeux trop faibles, disait-il, pour supporter la clarté du gaz presque toute la journée allumé dans l'onscur et étroit réduit qui lui ser vait de caisse. Mais si attentif et si méthodique qu'il fût, lo modèle des caissiers ne put s'em pêcher de lever les yeux vers son client en lui tendant la plume pour signer son reçu. Il n'eut pas plutôt regardé celui à qui il venait de compter la somme de quatre vingt-huit mille sept cent soixante-douze francs vingt centimes, montant des arré rages à lui dus, déduction faite des frais de quittance, enregistrement, honoraires, etc., etc., qu'un certain mouvement de surprise lui éohappa; • Monsieur Jacques Leclere, veuillez signer là! dit-il lentement en fixant son regard sans expression sous les verres noircis sur Vidaf, à qui un imperceptible mouvement des lèvres avait échappé en entendant lu voix du père Picard. On eût dit qu'il allait prononcer spontanément i un nom. comme cela arrive quand, on re-\ntrouva inopinément quoiqu'un do connais sance. De son cflté le père Picard, la plume en arrêt, observait avec une attention, en ap parence obséquieuse, mais investigative au fond, celui a qu'il tendait la plume pour signer. Le notaire ne voyait rien de tout cela. 11 relisait la quittance pour voir si elle était en régie. Quand Vidal eut signé, le père Picard dit d'une voix aiguë, comme s'il eût voulu être entendu de toute l'étude : Merci, monsieur Jacques Leclerc! Et il appuya tout particulièrement sur ce nom et ce prénom qu'il affectait de ré péter. Vidal ne répondit rien. Il salua, serra la main au notaire qui le reconduisit jusqu'à la porte en le prévenant qu'à la première occasion il lui ferait signe pour un bon pla cement... une affaire do terrains qui se pré sentait dans des conditions exceptionnelles. Vidal remercia et s'éloigna après avoir .recommandé au notaire de lui écrire lors qu'il verrait l'occasion venue pour acheter ces terrains. Et oû vous écrire? demanda le no taire, car vous avez oublié de me donner votre adresse. Provisoirement au Grand-H6tel... je vous avertirai quand je m'installerai... ce sera probablement seulement dan 3 un mois... à mon retour d'Espagne... pour ces mines dont je vous ai parlé..*\nNo faites rien sans me consulter 1 dit le notaire, crairnant pour son affaire de te: \"f'US. - Sovo\" tranquilletdit Vidal en #ott« riant-.MI. i.-entent. Et'le no! ;r»> ot le client se séparèrent enchantés t'ur le l'autre. En s'en alla 1 , Vidal réfléchit ;la pb* sionomie étrang et les regards curif du père Picard lu: revenaient à la moire : Oh ! oh! fit-il, qu'est-ce que ce dire ?... ai-je la berlue?... mais ce de notaire, ce M. Picard, comme se tron l'a nommé devant mol, m'a tout d'être une fameuse pratique de ma co. naissance... il me semble que j'ai entend, cette voix-là quelque part... là-bas â la centrale...la têie est changée, mais l'aspBct général est le même... ce M. Picard, au jourd'hui caissier de M 8 Lechapelais, no taire, ne serait-il point un certain Mage rus, comptable, condamné pour faux, abua de confiance et autres peccadilles? Et tandis que Vidal évoquait ses souve nirs de villégiaturo à la maison de Melun le digne père Picard, le modèle des cait siers, grimaçait sous les verres noircis son pince-aez ! Ehl eh)... il meesemble avoir re contré quelque part dans le monde ce p tendu Jacques Loclurc... il s'appelait a.' Vidal es avait été condamné pour v. attaque nocturne, je crois... jo véri rai !... diable!... il a donc fait fortum\n","ceux qui n'ont jamais failli à leurs eonvio- 1 lions démocratiques, qu'il n'y-a rien de Ta 1 eux qu'an monarchiste pour défendre la République ! Dans ce cas, nous lui rappellerons ce qu'elle disait elle-même, à propos de M. J.-J.Weis, en 1880 : La République telle que la veut la France n'est pas une monarchie acéphale, gardant de l'ancien régime ou de l'Empire tons les abus et tous les mensonges; elle a pour principe l'esprit de con trôle, l'esprit de réforme et, par-dessus tout, l'es prit laïque. Elle n'a que faire de serviteurs frondeurs à l'égard de la démocratie et tendres à l'égard du cléricalisme, fussent-ils d'ailleurs les hommes les plua spirituels du monde. M. J.-J. Weiss ne l'ayant pas compris, le gouvernement a dû le lui signifier en termes catégoriques. Peut-être y aursat-il eu de la dignité à prévenir cette me su'. e. Il y aurait eu en tout cas à garder le si lence ou à donner des explications sérieuses, au 1 ieu de s'amuser à décocher des épigrammes qui ne sont guère méchantes que d'intention, car nous devons en avertir M. Weiss, le Béjour de sept ans an conseil d'Etat nous parait avoir étrangement la pointe de sa plume. Et, aprèq ces lignes fort rudes, la Répu blique française s'exprimait ainsi sur le compte des hommes comme M. J.-J. Weiss t Pour certains messieurs, le mot République signifie simplement : vacance plus ou moins pro visoire du trône. Un président temporaire rem plaçant un roi à vie, et comme lui, ou constitu tionnel ou absolu, voilà le seul changement que conçoive leur imagination et qu'ils puissent tolé rer de la part de la République. Au delà com cenee immédiatement l'abîme,le néant. Eh bien ! le parti républicain, qui, ayant fait la R publique et représentant l'immense majo rité de la nation, a bien le droit d'interpréter la Constitution, le parti républicain ne peut se contenter de fonctionnaires qui vont tout au plus jusqu'à reconnaître la vacance du trOne. (Soit dit en passant ; comment s'y prendront-ils pour ne pas la reconnaître 1) Voilà ce que disait la République fran çaise au moment où M. J.-J. Weiss venait d'être révoqué de ses fonctions de conseil ler d'Etat, et, d'un ton ironique, elle ajou tait : « M. J.-J. Weiss n'est pas content... Cest un malheur national, un désastre, une catastrophe irréparable 1 > Il y a A peine une quinzaine de mois que le moniteur officiel de l'opportunisme pu bliait lesjignes que nous venons de citer, et, aujourd'hui, M. J.-J. Weiss, dont on s'était tant moqué, est appelé auprès d- M. Oambetta lui-même, au Ministère des affaires étrangères I Quelle honte t Dernièrement, d'ailleurs, n'avions-nous pas également prouvé, par des extraits de la Republique française, que ce journal avait été des plus ardents à réclamer, il y a trois ans, le renvoi de M. de Miribel du Ministère de la guerre ?M. de Miribel fut chassé. Mais il est revenu, et la Républi que française chante aujourd'hui ses louanges. En ce qui concerne M. J.-J. Weiss, voici un détail vraiment caractéristique que nous donne le Télégraphe : On raconte qu'au temps où M.Thiers était pré ûdent delà Republique, alors que la réactio monarchique commençait à préparer le 24 main M. J.-J, weiss, accompagné de M. Grégory Ga-, nesco, s'était rendu auprès du chef de l'Etat et lui fit les offres d'un dévouement à toute épreuve ; en échange, M. J.-J. Weiss demandait une léga tion. M. Thier» qui, certes, ne professait pas le dog me d'une République fermée, refusa nettement d'accepter à ce prix le dévouement de M. J.-J. Weiss. C'est alors que M. J.-J. Weiss commença dans Paris-Journal sa fameuse campagne contre la lépublique. M. J.-J. Weiss a donc trouvé dan 3 M. Gambetta un acquéreur moins scrupu leux que ne le fût M.Thiers; et la Répu blique française en est réduite à faire l'é oge do l'ancien bonaparto-orlcaniste qui, pas plus tard que la semaine dernière,\n.combattait encore dans le Figaro les Ins titutions républicaines.\nhum !... ces fortunes-là viennent d'un cri me... bon à savoir cela... je surveillerai; ce Jacques Leclerc qui venant de la maison centrale de Melun prétend venir de l'Afri-l que centrale... et s'il a fait quelque bon, coup... eh 1 eh! on pourra peut-être voir... Et le modèle des caissiers n'acheva pas sa pensée. Un clerc venait d'entrer dans son réduit. Aussitôt il s'était précipité vers son coffre-fort laissé entr'ouvert vrès le départ du prétendu Jacques Lè ve , et l'avait refermé précipitam t» \\h! c'est vous, fit-il, reconnaissan tore, on n'entre pas ainsi dans une sse... Vous ne savez donc pas que c'est «mpti de voleurs à Paris... des gens qui» sens le prétexte de demander de la mon naie, assomment les caissiers à travers leurs guichetsquand cenx-ciontlemalheur 4e laisser entr'ouverte la porte de leur coffre... il faudra que je demande au pa tron de faire remplacer cette grille par nne autre plus forte... on n'est pas en sû reté ici... je le dis chaque jour, et l'on ne m'écoute pas... Un beau matin, nous serons volés... on verra cela, grogna le parfait aère Picard, et se remettant à sa compta bilité, tout en hochant la tête d'un air'in juiet du côté de son coffre-fort destiné, se on ses prévisions pessimistes, A devenir * proif de? voleurs,\n111 Lei papiers de 1» felle En quittant l'étude du notaire, Vidal, après avoir soigneusement tàté les poches de son paletot pour s'assurer si les pré cieux billets bleus y étaient toujours et comme pour se rassurer sur toute éven tualité fâcheuse, réfléchit un instant sur ce qu'il convenait de faire, et comment il lui fallait user de cette fortune qui venait de lui tomber si merveilleusement dans les maing. Pour un coquin comme Vidal, obtenir de l'argent d'une \"façon hardie et criminelle n'était rien, mais eu jouir fructueusement sans éveiller l'attention de la police, là était le difficile. Il était à la merci de la première ren contre venue, soit d'un agent de police qui le reconnaîtrait comme ancien con damné, et qui s'étonnerait de son opulence subite, en rechercherait les causes et ar riverait peut-être à les trouver, soit d'un ancien compagnon de crimes ou de débau ches, un camarade de « collège », comme disent les voleurs en parlant de ceux qui ont été avec eux sur les bans de la correc tionnelle, qui par envie, haine on cupi dité le dénoncerait ou le forcerait au par tage. La rencontre de ce Magerus, ex-pension naire de Melun, devenu caissier de l'étu ; de, n'était pas peu propre à lui inspirer [ des er ai lit ci. Le mieux était donc de chau-\nger complètemeut d'aspecV, de milieu, d'habitudes, mais tout cela devait être fait à loisir, avec réflexion, petit à petit. La première chose à songer c'était le gtte et le costnme. il avait donné à tout hasard au notaire son adresse au Grand-Hôtel, eh bien! il irait là, au moins en attendant. Un cocher passant à vide il l'appela et lui indiqua l'adresse d'un grand marchand, d'articles de voyage. Là il acheta une grande malle, et un nécessaire en cuir de Russie muni de tout un attirail de toilette et de lunch en vermeil. 11 fit également emplette d'une couverture de voyage et d'un bonnet passe-montagne, et d'une pe tite sacoche qu'il passa en bandoulière. Une fois remonté dans la voiture, il em pila ses billets de banque dans la voiture, lit arrêter devant un de ces immenses ba zars de la confection où l'on vend de tout, depuis des vestes de cuisine jusqu'à des transparents pour gilets desoiréè, et ainsi outillé, monté, équipé, pouvant se présen ter en voyageur sérieux, donna finale ment l'ordre au cocher de le mener au Grand-Hôtel. • Une lois installé dans une chambre con fortable, il procéda à une toilette som maire, combinée de façon à ne point atti rer l'attention, il voulait jusqu'à nouvel ordre se perdre dans la foule. La réussite était à ce prix. Habillé d'étoffes sombres, de coupe com mune. ii sortit à nidii tranw^menKu»\ncigare aux lèvre?, et avec un certain plai sir prit l'omnibus qùi passait sur Le boule vard. Là, sur l'impériale, dominant la foule, regardant les hommes affairés, les femmes provocantes et jolies, les cafés pleins de monde., tes vitrines flamboyan tes des bijoutiers, les magasins où l'entas sent les richesses ait les productions rnimi-; tables du génie et du travail parisiens, Vidal éprouva un moment de jouissance inexprimable,car tàtant lapoche intérieur» de son paletot où étaient serrés billets de banque, il murmurait dans une, extase profonde : Tout cela est. à mort.., 11 n'aurait pas donné sa course sur le modeste omnibus pour une promenade au bois dans un landau à deux chevaux. Parvenu à la place de la République, Vidal descendit et prit un fiacre fermé. Il allait chez les Magloire et ne tenait point à être trop aperçu dans ces parages. Quand il arriva chez le digne couple, il trouva la maison silencieuse et comme abaudonnée. Connaissant les êtres, il se dirigea droit ▼ers la petite pièce qui précédait la cham* bre où avait été logée Mme Leclerc. (4 tutvrt.J Edmond L*pjmut{ka\nNos Informations\nLe ministre de ta marine Tient de prendre une excellente mesure : it a décidé que désormais les postes d'honneur du ministère et des préfectures maritimes seraient supprimés.\nLe» négociations pour le traité de commerce franco-anglais ont été repris hier officiellement au ministère des affaires étrangères.\nAvant-hier ont été conclas avec la Suède et la Norvège un traité de commerce et un traité do navigation.\nLes sénateurs jugés par eux-mêmes\nCe qu'il y ade plus curieux dans les élections sénatoriales c'est le peu de cas que les futurs sénateurs font du Sénat. Pas un candidat qui ose en effet dire carrément aux électeurs ; * Vous savez, ne comptez pas aur moi pour di minuer én quoi que ce soit les attributions et les prérogatives an Sénat. Le Sénat est utile, le Sénat est grand, le Sénat est l'arche sainte de la République. Y toucher c'est vouloir tuer la Ré publique. Le Sénat est bien tel qu'il est. Si on touche à un cheveu de cette respectable institu tion, tout est fini et c'est l'abomination de la déso lation. Ou disait sous la monarchie bourbo nienne : ne touchez pas à la reine ! On a dit sous la République militaire anglaise : ne touchez pas à la hache I Sous la République de 1882, il faut dire ;« Ne touchez pas au Sénatl Vive le Sénat! • Eh bien ! non ! nous avons beau interroger de tous côtés les échos de l'opinion : pas un cri de : « Vive la Sénat ! » ne nous arrive; tous au con traire se formulent ainsi : « Mort au Sénat ! » Toute la différence entre les différents cris con- 1 siste dans ceci : c'est que les uns veulent que le Sénat meure tout de suite et que les autres prê tèrent le voir mourir en détail. Aucun des candidats, entendez-le bien, n'ose se présenter aux électeurs en se donnant comme un élixir de longue vie pour le Sénat. Tous, au contraire, se vantent de lui apporter soit la mort subite, soit la mort prochaine. Nul ne prétend que son entrée dans l'assemblée sénatoriale se- ' rait un gage de durée, de consolidation, de per pétuité pour elle. Avec une franchise rare, tous ceux qui briguent l'entrée au Sénat prétendent qu'en les y envoyant, les électeurs feront le même cadeau aux pères conscrits que des nihilistes envoyant une bombe de nitro-glycérine au czar pour ses étrennes. Ce ne sont pas des sénateurs qui se présentent aux suffrages, ce sont des sa peurs. Il faut en prendre et en laisser, de ces décla rations terribles. La plupart de ceux qui parlent de démolir la citadelle sénatoriale, tant qu'ils sont dehors, s'efforceront sans doute de la fortifier et de la défendre contre d'autres assaillants, une fois qu'ils feront partie de la garnison. Mais il y a quand même un phénomène curieux à observer dans ce spectacle de candidats qui ne demandent à faire partie d'une assemblée que pour la con damner à mort, et au besoin l'exécuter. Le Sénat, abandonné de ceux-là mêmes qui sol licitent le mandat sénatorial, quel plus bel argu ment en faveur de la révision, et de la revision totale? Les sénateurs sont jugés par eux-mêmes, et jugés impossibles. Comment après cela le gou vernement a-t-ii le triste courage de vouloir seulement amender ce qu'il faudrait détruire ?. Partout l'opinion est pour la suppression du Sénat. Une seule partie du corps social est con tre. Les candidats au Sénat, dira-t-on? Non pas ! Les candidats à la dictature! Cela ne sau rait soi vir d'argument aux yeux du pays et de ses mandataires qui ne veulent pas plus de la dictature que du Sénat.\nLE HAUT CLERGE\n11 y a un haut clergé, c'est-à-dire un clergé plus dangereux que l'autre, le bas, pour la République, parce qu'il est plus puissant, mieux payé, mieux habillé et beaucoup plus insolent. Ce haut clergé a été incité, aux termes du Concordat, à venir souhaiter la bonne année à H. le Président de la République.\nTout te» premier» de l'an cela TOUS arrive d'avoir I faire de» souhaits aimables à des gens qu'on aime peu, et à étreindro cordialement des cous qu'on voudrait étrangler. Nos n.orirs polies excusant et commandent ces hypocrisies. Le iaut clergé, lui, n'est pas hypocrite. Il ne veut pas donner le baiser de paix ; il voudrait mordre à belles dents, li a donc signifié qu'il s'abstiendrait de figurer à la réception du Prési dent de la République, aujourd'hui 1\" janvier. Pas poli, la haut clergé, ou plutôt, pas hon nête. Il est, en effet, payé et très bien paye pour rendre ses hommageß annuels, le premier jan vier, au chef de l'Eut. Ainsi le veut le Concor dat. Nota ne demandons pas mieux que le Pré sident de la République se privo des souhaits hypocrites du clergé haut ou bas, mais alors que le clergé ne réclame plus le salaire qu'il ne veut pas gagner. S'il ne rend pas au chef de 1 Etat la politesse qui lui est due, qu'il rende au moins l'argent i Quelle anomalie et quelle contradiction! Le Concordat et les politesses du jour de l'an for ment un seul tout. Si le haut clergé ne veut pas conserver celles-ci, pourquoi le gouvernement s'obstine-t-il à vouloir maintenir celles-là t Sin gulier contrat que celui où l'Eglise reçoit tout et ne rend rien ! C'est pourtant cela qu'on veut maintenir malgré tout. La question des hommages du haut cierge est peu de chose en soi, certes, mais tout s'enchaîne dans les empiétements du clergé. Aujourd'hui cardinaux, évêques et curés refusent de se con former àla politesse et aux règlements de leur corporation, demain ils refuseront de se confor mer aux lois. Allons 1 vite! un bon coup de balai là-dedans ! Ces potentats du clergé, insoleats aujourd'hui, insurgés demain, ne veulent rien devoir à la République, eb bien ! qu'ils commen cent par ne pas lui devoir l'argent qu'ils extor quent aux contribuables avec la complicité des ministres et des députés qui veulent à tout prix maintenir 1a Concordat.\nNous indiquons plus haut que M. J,-J. Wpiss avait été offert à M. Thiers, qui n'eu avait pas voulu. _ , Disons, de plus, que M. de Chaudordy, qu on vient d'envoyer comme ambassadeur à Saint-Pé tersbourg, avait été révoqué par M. Waddiugton à cause de ses opinions légitimistes. Du même coup, voilà donc MM. Thiers et Wad dington distancés par M. Gambettal\nLES CHEMINS DE FER\nToujours P.-L.-M ' XJa nouvel accident de chemin de fer vient d'arriver sur la trop tameuse ligne de Paris- Lyon-Méditerranée. Vendredi, à onze heures et demie du matin, le train de voyageurs n» 65, parti de Paris jeudi soir, et venant de Cliagny, s'est heurté, à cent mètres environ de la gare de Chalon-sur-Saône, à une machine en manoeuvre, qui eortait de la gare. Le choc, heureusement, n'a pas été extrême ment violent, à cause du ralentissement imprimé aux deux locomotives. Toutefois trois personnes oot été contusionnées, doit une dame assez gra vement àla tête, et un militaire au genou gau che. L'accident est dû à une fausse manoeuvre de l'aiguilleur. Ou frémit en songeant au désastre qui aurait pu se produire, si l'un des trains avait eu sa vi tesse ordinaire; d'autant plus, que le pont du ca nal n'est qu'à quelques mètres de l'endroit où s'est produit l'accident. Nous avons déjà dit dans quelles conditions déplorables est fait le service d'aiguillage sur la ligne de Paris-Lyon-Méditerranée, et nous avons exposé plus d'une fois les inconvénients eti les dangers de l'ancien frein, que la compagnie P.-L.-M. persiste à employer. Combien d'accidents faudra-t-ii qu'il se pro duise sur cette ligne pour que le gouvernement se décide à intervenir I\nA la suite de l'accident qui «'est produit avant hier à Bordeaux, le commissaire de surveillance de la gare de Bordeaux-la-Bastide a ouvert une enquête, de laquelle il résulterait que le méca nicien Boulan était en avance de sept minutes sur l'heure réglementaire à laquelle il doit en trer en gare. Le train, en effet, est entré en gare à 11 heures 44. D'un autre côté, le train qui part de la gare du Midi pour correspondre a la gare de La Bastide avec le train de minuit à destination de Paris, avait éprouvé un retard de cinq minutes.\nSi ce retard n'awrit pas baureuiement eu lleu< une rencontre des deux train» aurait pu se pro duire à la jonction de raccordement des deu* voies, et l'accident eût eu certainement de» con séquences terribles. Une collision terrible a «u lieu le 29 décembre sur la liens de Christiant, en Pensylvanie (Amérique). Les débris des wagons ont pris feu, et troî* employés ont été brûles tifs, leurs blessures les ayant empêchés de s'enfuir.\nLE SERVICE DE QUIRUTE «OIS\nLe Progrès militaire publie les renseb guements suivants : Le 12 décembre, une circulaire ministérielle déclarait que le service de quarante mois était abandonne : le 17 décembre, une nouvelle cir culaire le rétablit de fait en prescrivant l'envol immédiat en congé de 40,000 hommes. Que s'est-il donc passé entre ces deux dates si rapprochées ' Une chose fort simple. La di rection du contrôle et de la comptabilité, qui n'avait pas été consultée le 12 décembre, et gui n'avait appris que par la presse militaire la suppression du service de quarante mois, a fait savoir à l'état-major général quo le budget de 1882, tel qu'il est voté par le, Parlement, ne per met pas de conserver reffectif actuel. Le général Campenon s'est donc trouvé dans l'alternative ou de faire passer 20,000 hommes par anticipation dans la disponibilité, ou de de mander aux Chambres un supplément assez con sidérable de crédits. Le ministre de la guerre a reculé devant ces deux solutions et a préféré se déjuger. Voilà pourquoi le servie» do quarante mois va conti nuer. c Quel gâchis I » s'écria lé XIX• Siecle, peu suspect, assurément, d'hostilité au gouvernement.\nLES CONTRIBUTIONS i PARIS\n! Un décret approuve la délibération par Uv quelle le conseil municipal a propose répartir le contingent personnel et mobilier d'après le» bases suivantes : . Les locaux d'un» valeur locative Imposable ne dépassant pas 599 francs aeront imposables au taux de 6 ir. 59 0/0. De 600 à 699 fr., 7 fr. 50 0/0. De 700 S 799 fr., 8 fr. 50 0/0. - - De 800 à 899 fr., 9 fr. 50 0/0. De 900 fr. et au-dessus, 10 fr. 40 0/0. Les individus habitant des locaux a'una valeur matricielle inférieure à 409 fr. (500 fr. de loyer réel) seront considéra» comme non imposables, par application des articles 12 et 18 combiné» avec l'article 20 de la loi du 21 avril 1832. Toutefois, cette exception ne sera pas appli cable : 1° AUX personnes ayant un simple ptecUt-terra â Paris\"; 2\" Aux propriétaires loges ou non dans leur propre maison : 3» Aux patentés, dont le loyer d'habitation, réuni au loyer industriel, atteint 400 francs, La division d'un appartement ou d'un local occupé par plusieurs personnes passibles de la contribution personnelle ne pourra avoir pour effet de modifier la contribution duo pour l'on» sembla des locaux.\nL'AFFAIRE HUBBARD\nDans un de ses derniers numéros, le Clairon racontait qu'un haut fonctionnaire avait rété, lundi, sur le boulevard des Capucines, et conduit devant un commuaaire de police tous une inculpation ignoble. Le Clairon ajoutait ; « Nous pourrions deman der le nom de ce fonctionnaire à M. GambcUa, dont il est l'ami.» Hier, le même journal a la lettre sui« « faiis, 30 décembre 1881* ». Moniteur, » Vous parlez d'us scandale imputable à un haut fonctionnaire, scandale qur serait arrivé lundi au boulevard des Capucines. » C'est moi qui, ce jour-là, à trois heure» et de*\nLe Petit Parisien\n","mie de s'aprêa-midi, «1 été victime de la plu» in ouftliflabie agresiioa# «Je me promen sis vêtu A' un pardcnu. garni fourrure, le» mai»a gantées et une canne à la main, quand, après avoir traversé la place de l'Opéra, je me suis senti frapper sur l'épatue. C'était un garçon de café disant à un sergent de ville : « C'est lai, arrêtez-Le î » a Ne comprenant rien à l'attitude de «et homme et aux insultes qu'il proférait contre moi, j'exigeai qu'il se rendit avec moi chez le commissaire de police, et là il prétendit qu'un peu avant, sur le tjième boulevard, de l'autre côte de la place de f Opéra, je me serais rendu coupable vis-à-vis de lui, en plein public, d'actes tout à fait ignobles. < Je tins à ce que, séance tenante, il fût fait une enquête établissant la fausseté, l'absurdité, l'im possibilité des allégations de cet homme, et je restai au commissariat pendant tout le temps que cette enquête dura. »Le résultat fut ce qu'il devait être :la dé monstration absolue que j'étais victime ou d'une méprise ou d'une machination. > Je ne sais pat encore de ces deux hypothèse* quelle est la vraie ; mais je le saurai, car je poursuis judiciairement l'auteur de cet acte inouï. » 11 importe à tous les honnêtes gens de ne pas être a la merci d'individus capables de pa reille* in (amies. • Agréez» monsieur, mes salutations. » Cuaxàvx Hufißi&D. » M. Gustave Hubbard, rédacteur de la Rêpu b'irue français», est attaché au cabinet de M. Hawbetta.\nAPPEL DES PROSCRITS RUSSES\nVn groupe de proscrits russes adresse à tous tes hommes de coeur ua chaleureux manifesta en faveur des veuves et des orphelins de ceux qui luttent et succombent en Russie pour M cause de la Liberté et de la Justice. Nous extrayons les principaux passages de ce manifeste : « De jour en jour la lutte prend en Russie des proportions plus grandes et te nombre des victime» augmente en conséquence. L'échafaud, les bagnes, la déportation, l'exil par voie admi nistrative cherchent leur proie dans toutes les classes de la société russe. Les privilégiés do la fortune, aussi bien que les ouvriers et les paysans tombent sous les coups de la persécu tion gouvernementale, et parmi ces derniers combien de travailleurs qui étaient les uniques soutiens de leurs CamiUes ; Ces victimes de com bat pour ia liberté seraient-elies moins intéres santes que les veuves et les orphelins laissés par les guerres que se font les Etitsl Les misères et les malheurs qu'engendre cette lutte ont»ils moins de droits à nos sympathies? » Depuis longtemps des groupe* s'efforçaient de soulager ces souffrances toujours croissantes; niai» trop peu nombreux et sans organisation, ces comités ne pouvaient atteindre que très in complètement le but proposé. » Une Société dite «de la Croix-Rouge de la volonté du Peuple » vient de se fonder eu Russie ©t elle concentre en elle l'activité de tous les ay groupes de ce genre qui l'avaient précédée. »De meute que sur le champ de bataille lés infirmiers, les médecins de la tCroix-Rougc de' Genève relèvent et pansent les blesses, de même pur cette terre ensanglantée de la Russie, la nouvelle Société se propose de soigner les blesses du combat qui se livre en Russie au nom de la « Volonté du Peuple », de venir en aide sans distinction de partis ni de profession de foi à tous ceux qui ont souffert dans la lutte pour la liberté de parole, de pensée, de développement humain. « Rite fait appel àla sympathie des étrangers comme à celle des Russes eux-mêmes, et compte sur l'appui de tous ceux qui prennent à cœur les souffrances engendrées par les luttes de la li berté, dans quelque pays qu'elles se produisent, et qui sont prêts À tendre la main aux hommes de dévouement, quelle que soit leur nationalité. « Deux délégués ont été nommés pour faire appel, à l'étranger, à tous les amis de la liberté. Ce sont Mlle Ver» Zassoulitch et M. Pierre Lawroff. » Conformément au but que poursuit la société, Ces délégués se proposent ; « De taire directement appel aux souscrip teurs en envoyant des listes numérotées, tim brées et signées par les délégués, où seront ins crites les sommes versees par les donateurs. Ces derniers «ont pries de ne verser leurs dons qu'entre les mains des délégués ou des person nes munies par eux de listes de souscription ci»\ndessus mentionnées, on dans les bureaux des rédaction», qui ouvriraient une souscription en faveur de la société. a De solliciter le cencour» des journaux dé voués à la cause du Progrès et de la Justice. » De convoquer de temps en temps, dans les principaux centres où s'exerce l'activité de la So ciété. des réunions de tous ses membres réaidant à 1 étranger. » De publier dans les journaux tes comptes rendus des sommes reçues et de leur emploi. *\nEchos et Nouvelles\nVoilà la grande semaine des bonbons et des jouets k geaia j ne des compliments et des souhaits! • , . , . Depuis huit jour», à Paris, les boulevards étaient encombres par les nombreux acheteurs qui se pressaient autour des petites boutiques pour faire leurs emplettes du nouvel an ; 1 en combrement s'est encore accru pendant la aotree d'hier. , . , . , ; Sur plusieurs pointe, notamment sur le boule vard Bonne-Nouvelle et le boulevard Montmar tre, la circulation était presque impossible. Malgré la foule, grâce au bon sena des Pari siens et peut-être aussi à L'abstention intelli gente de la police, il n'y a eu ni querelles, m désordre. • .. . Tous le?..petits marchands sont enchantes de leurs recetlfc de la semaine, auxquelles ma pas peu contribué le temps exceptionnellement beau dont nous jouiisons depuis plusieurs jours. La même joie,la même animation règne dan» les quartiers excentriques. Le» cadeaux étaient peut-être moins riche», mais peut-etre aussi les eenhaits étaient-ila moins menteuses. Et, pendant que dans les salons politiques on va, aujourd'hui, échanger bien des poignees de I main menteuses et bien deß compliments hypo crites, tous ' les patriotes auront au emur un souhait véritablement aincàrq, qu'Us traduiront par ce cri : i Vi ve la République !\nA partir d'aujourd'hui, lw janvier, les Roqts de Saiot-Ouen eeioat livrés à la circulation, gra tuite*\nC'est (fans l'ancîenne; « Salle des Souverains », au Loùvre, qu'a été prkcée la remarquable toile de Courbet offerte à l'Etat p «r la sqam; du maître peintre\"! VEnterrement à Ornons.\nCâline habite dans le voisinage d'Un peçsion nat, et il aperçoit de sa fenêtre dea mioches qui prennent leur récréation. Hier, il les contemplait et, soudain, pris d'une réflexion profende : _ Cest drôle comme aujourd'hui le» enfants grandissent peu I Pecria-t-il. Voilà trois ans que je vois ceux-ci, et ils sont toujours tout petits !...\nPARIS EN 1882\n■M. Alphand, chargé de rédiger un rapport sur les travaux urgents à entreprendre eu a soumis ce document à l'administration. Voici ce qui sera exécuté, autant que possible, en 1882, ou, du moins, commencé : Grands travaux pour l'Assais tance publique î dix millions de francs. Service de l'instruction primaire : vingt mil lions. , Soibonne, déduction faite des crédits déjà vo tés, et lycées des septième et onzième arrondis# sements (part de la Ville) : quinze millions. Achèvement de l'Hôtel de Ville, déduction faite du crédit supplémentaire : un million cinq cent] mille francs. Construction de mairies nouvelles et agran dissement des mairies existantes dans les sixième, huitième, dixième, quatorzième, dix septième et dix-huitième arrondissements ; six millions. , Amélioration et transformation des marchés ejt abattoirs : quatre millions. Casernes et postes de pompiers î'deux mil lions. Transformations dans les théâtres municipaux pour les mettre à l'abri des incendies ; cinq cent mille francs. Achèvement «le la rue aux Qura i. treize mil lions.\nRue Réaumur, entre ta place de la Bourse et la rue du Sentier dix million». Rua de l'Homme-Armé : aix millions. Rue de Moussa ;un million cinq cent raille fr Rue' Descartes et abords de l'Ecole polytechni que ; deux millions. , „ Rue du Four, entre les rues de Rennes «t Bo naparte : un million cinq cent mille francs. Rue Choron : un million. Avenue Parmentier : quatre millions. Première partie de l'avenue de la République : i douze millions. Avenue Ledru-Rollin : quinze millions. Opération de la butte aux Cailles : cinq mil lions. Rue de Tolbiac : six millions. Rue entre le chemin de fer d'Orléans et la Salpétrière : un million. Passage de la rue du Château, au-dessus dn chemin de fer : un million. Avenue Niel : quatre millions. Rues Ordener et Riquet : un million cinq cent mille francs. Rues JLsmarck. et Charles-Nodier i cinq cent mille francs. Alignement du bouletard de Clicby ; trois cent mille francs. Prolongement de la ru» Damrémont jusqu'au boulevard de Clicby : deux millions. Rue allant la rue d'Allemagne àla mairie du dix-neuvième : trois millions» Deuxième partie de l'avenue d.e la République et aborda : aix millions. Les travaux pour l'approvisionnement de l'eau seront également poussés avec la plus grande ac tivité.\nUn de nos meilleurs amis, M.. Jean Miras, vien d'épouser Mlle Nelly Heichel. Toutes nos félicitations et tous nos souhaits.\nIDÉFA.RTEISvdCEîK-Ta\nCorse. Un assassinat a été commis mer credi, vers quatre heures du aoir, dans la com mune de Ciamanacoi. M. Lucchiui, &gé de vingt-trois ans, Sis de l'entrepreneur des postes, a ete tué d'uu coup do fusil par le facteur Santucci. La balle, entrée en plein front, a déterminé une mort foudroyante. L'assassin a été arrêté. On ignore encore le mobile du crime. Nord. Les journaux du Nord rapportent que M. Outil:', directeur de la «Banque Lilloise», a été déclaré en faillite par le tribunal de com merce de Lille ; les scelles ont été apposés. Lo passif est de 60 à 70,000 francs et l'actif de 50,000 fr. —Un jugement du tribunal civil de Douai a prononcé la dissolution de la Société anonyme ditn les Mines d'Azinceurt, dont le siège est à Anicbe. Indre-et-Loire. Un affreux accident est arrivé hier matin à Tours, a la caserne des Rè collet». Le cantinier, M. Julien Drouauit, et sa femme ont été trouvés asphyxiés dans leur chambre à couc ter. La veille, on avait réparé une conduite de gaz, rue de la Bourde ; les ouvriers laissèrent leur travail inachevé et ne bouchèrent pas herméti quement l'orifice du tuyau. Les émanations délétères se sont infiltrées chez lea époux Drouauit et ont causé la mort de ces malheureux.\nLe Monde Inconnu est le plus complet, le plus varié, le plus vêrtdique et le moins cher de tous les journaux de voyage». Un numéro: 10c.;Six mois:3 fr. 50.: Un au: 6fr. Administration : Paris, 18, rue d'Eiigbten\nVol à la trésorerie de Sébastopoi\nUn vol considérable a été commis à la trésore rie de Sébastopoi. Les voleurs ont mis leur projet à exécution le samedi, sachant qé'on ne s'apercevrait de rien le dimanche, la trésorerie étant fermee ce jour là ;on dit que la galerie souterraine qu'ils ont creusée a près de 8 mètres de longueur. L'argent volé a été pris dans un coffre enfer qu'on a trouvé brisé. Le factionnaire a déclaré avoir aperçu de la lumière dans le sous-sol, mais il a ajouté qu'il avait cru que c'était le diable, et qu'il s'était contente de faire le signe de croix pour se préserver du mauvais esprit.\nLE TEMPS QOTL FAIT\n*ariati»ns du 31 décesafaro MM: îi A 71. du ma1in....... 1* suA-ons dat. A 111. ...... !• »*4«ssoi» dott. A lh. dae0ïr......... S» H'àt»d«o. Hauteur barométrique, 156. Es France, ta ci») va »• couvrir at devenir t enta# pluviaux dans ies régions d* l'ouest; ailleurs. lofas*# temps va eontinuor, sauf dtnale Midi, ott il pleut. ;\nPARIS\nL'enquête aur le crime de la rue de Loos <ja4 nous avons annoncé hier se poursuit activement* La ■victime, transportée à l'hôpital SainU-Loujaj y est morte sans avoir pu donner do plus amples renseignements que la première déclaration qu'elle avait faite à son domicile. Le cocher Poirot est toujours au Dépôt. L*en«e quête a démontre qu'il était très régulier dans» son genre de vie, ne buvait jamais et aimer beaucoup son enfant âgée à peine d# deu's ans. 4 ,1 Le ménage Poirot n'habitait lit, rue de que depuis 1s dernier terme. L'euquuta a révélé encore un fait important, .La victime avait déclaré à plusieurs reprises à la concierge de la maison, Mme Mangin, que son inari était fou et qu'il lui faisait peur! En effet, depuis plusieurs années, Poirot était j sujet à des accès de foiie intermittente,se suceo—. daut à des intervalles assez éloignés. La folie) serait donc le mobile du crime. L'assassin a tait les aveux les plus complets. Les raisons qu'il donne de son crime permet*, tent de croire quo c'est en effet sous le coup d'un examen de médecins aliénistes qui établiront jusqu'à quel point il doit titre considéré comme responsable de ses actes.\nUne vive altercation, suivie de voies de fait a eu lieu hier après midi, sur le perron de Jf Bourse, entra deux financiers, MM. G. E... 9 P. D... On parle d'un envoi de témoins.\nUne daine Quibal, tenant l'hôtel de Bsyonna, rue des Panoramas, avait fait arrêter vendredi soir, vers huit heures, sous incuipatiou de vol, un individu descendu chez elle et dont elio avait omis de relever l'identité. Cet individu, cpusxgné au poste de la rue VI. vienne, par M. Rolly de Balnègre, commissaire de police, a tenté do ao suicider dans le violon à l'aide de son caleçon qu'il avait déchiré et en roulé autour de son cou. Les\" agents Vont surpris au moment où il se pendait k la grille de la fenêtre et l'ont mis dans l'impossibilité d'exécuter son projet. Cet individu, qui paraît appartenir à uuo famille ho norable, refuse de faire, connaître son identité.\n!i est rare que deux amants désirent mourir ensemble quand leur amour ne rencontre aucun, obstacle. Hier, cependant, deux jeunes gens, fort, épris l'un de l'autre depuis fort longtemps sa ça que rien entravât leur passion, ont tente de se donner la mort. L'amant, nommé Julien Rey, âgé de ring Usa ans, est tailleur d'babits; sa maîtresse, âgée de dix sept ans, nommée Mario Malecot, est Ûeurista.Ha occupent une chambre au cinquième étage du, n° 28 delà rue du Sentie»:. Vers Cinq heure» du soin, les voisins ayant .entendu des gémissements s'échapper dé leuri chambre, enfoncèrent la porte et trouvèrent les: deux amoureux étendus sur leur lit, à demi as-, phyxléa. Ouvrir les fenêtres, appeler un. médacS' fut l'affaire de quelques instants ; mais maigrelet «oins dont ils outétè l'objet, leur état était si grave, qu'on a dû les transporter a HHôtei-Diem. Do l'enquête'à laquelle lo commissaire do po—. , lice s'est livré, il résulterait que le tailleur, trêa sentimental, désirait mourir avec sa maîtresse,, trouvant une tin semblable assez poétique. Cette, poésie en action ne souriait guère a la >uuno tille, parait-il, car elle a déclaré qup son amant lui avait lait absorber des boissons t pirrtueuse», pendant la soirée. Les vapeurs alcooliques ha\nK* 96. Feuilleton du PETIT PARISIEN\nL'ENDORMEUSE\nGRAND ROUAN PARISIEN INÉDIT\nTROISIÈME PARTIE Le sacrifice de Marie Taibert\n„ V (suîte) Cette découverte donnait l'éveil à Le drut et attirait son attention sur le nom de Négroni. Quel était cet homme? D'où venait-il? Quels étaient ses rapports avec la baronne Josépha? Quelles étaient ses relations? Quels étaient ses habitudes et •es moyens d'existence? Toutes choses qu'il importait de savoir et sur lesquelles Je concierge ne pouvait lui fournir que des renseignements insignifiants. Ce M. Négroni n'avait pas quelques domestiques chez lui? detnanda-t-il pour» tSnt * • . i . Il en avait deux... une cuisinière et un valet de chambre. Que sont-ils devenus? La cuisinière, ne voyant pas revenir M. Négroni, a dû chercher à se placer ailleurs, mais tons les matins elle passe ici pour savoir si le locataire du deuxième est de retour • «• *— Elle tient donc à rentrer chez lui?... = QAI monsieur* fiUft », lient\nplus que le locataire lui doit deux ou trois mois de gages... Alors, vous pensez! Et le valet de chambre? It est dans la même situation;seule ment lui n'a pas voulu s'en aller.*, il ha bite toujours ici... Alors, je vais le voir. Monsieur le peut, mais je doute qu'il lui dise autre chose que ce que je viens d'apprendre â monsieur. Ledrut monta au deuxième étage et sonna. Un vieux bonhomme vint ouvrir et dèvi*. sagea curieusement l'agent de police. Celui-ci expliqua en quelques mots le motif de sa visite et ce qu'il attendait de lui, mais le vieux, soit qu'il fut défiant, soit qu'en réalité, il ignorât complètement ce qu'était devenu son maître, ne voulut rien dire. Il avoua toutefois que Négroni, le mars, était rentré dans la soirée, qu'il pa raissait en proie à une certaine agitation, qu'il avait passé une heure renfermé dans son cabinet, puis que, prétextant un voyage de quelques jours, il était sorti avec sa valise, un manteau et une couver ture. Depuis on n'avait pas eu de ses nou velles. Et le vieux domestique ajouta : H y a bien longtemps que je suis au service de monsieur et jamais pareille chose n'est arrivée... Certes, monsieur est déjà resté plusieurs jours sans rentrer chez lui... mais cela n'a rien d'étonnant... m » «M»\ntures de femmes et cela vous entraîne sou vent Dieu seul sait 0ù... mais monsieur, sachant que je lui suis très dévoué, avait toujours, en ce cas, bien soin de m'écrire potir me tranquilliser... Cette fois, je n'ai: pas reçu une lettre...Cela m'a paru étrange et ne laisse pas que de m'inquiéter beau coup... Voilà, monsiéur, ta vérité !... Et il ajouta encore que, depuis cette dis parition, ce n'était pas la première fois qu'on venait ainsi s'informer de son maître. Ledrut écoutait, prenait note de ce qu'il entendait. Tout à coup, il eut comme une flamme dans les yeux; une idée lui venait et, en même temps, il avait sur les lèvres une question bizarre. Ii hé3ita une seconde, puis la formula : Quel était dono le tailleur de M. Né groni î Le valet de chambre parut étonné, ce qui ne surprit point Ledrut, qui insista et répéta sa question. Monsieur se faisait habiller sur le boulevard, dit-il, chez Léautey, comme tous les jeunes gens a la mode... Ledrut se contenta du renseignement et se retira. Cinq minutes après, il était sur le bou levard Montmartre et entrait dans le ma gasin de Léautey. 11 demanda à parler au tailleur lui-même qui, justement, se trou vait, a« magasin et auquel il jijjjliqua\nbrièvement ce qu'il attendait de son obli gea «ce. Vous êtes le tailleur de M» ïsßégrofti^i Qui, monsieur...\nLa grimace du tailleur semblait ixfâl* quer que l'ltalien n'avait pas une boanc ndte sur le livre de compte de la maison» Mais cela préoccupant fort pjeu Ledrut,. Y a—t—il longtemps que vous lui fourni des vêtements,.» et combien de temps, à pourprés? Une quinzaine de jours... guère pins... Les recounaltricz-vous si l'on vou# présentait un échantillon de ces vête«i ments?... La figure du tailleur Léantey exprimait un étonnement profond, dè Ta stupéfaction plutôt. Oui, monsieur, je Ips recoanaltnaia. Ledrut tira do sa pocho Te morceau d'ére toffe... 1 —Examinez ceci, i Léautêy était de pins en plus stupéfait, même un peu pâle...ïl ne fut pas ionxfà répondre : Ce morceau a été arraché au dermer vêtement que j'ai fourni à M. Négruni, fit» i 1... mais je vais peut-être vous éto&iner à mon tour en vous apprenant où se trouve le reste de la redingote ••• Ledrut, malgré son flegme, ne retint une exclamation... r- Ah! dit-il, et comment le savea-voasï ; r C'est bien simple.., MM.J\nïse Parisien\nM. Victor MAGOT AUX prélient t. fournifisetu^ de ne faire aucun crédit à sa dame; il ner&f poudra d'aucune dette faite par elle., B'I'OIE DE DÏEEMIIMLLEto'S Huile spéciale p< machines à coudra. Mcd. argent^\n","ÎVnf àfutre'fe* USS'illS \" P ' eU ' ! Z „ LeheL I rant, à «ui*re le OODMI! DE ton «niant. « Riche _ RaisoQ RenoUTain _ _ Be dond. - Sarazin. Serrurier. ScUmit et Piollet. Sachot. Tarié. Thévaime. Vantiiiélen. Vrignot et C*. Verrier. Zeiher,\nHier, MM cinq heures du matin, les agent* avant aperçu deux individus qui se livraient à «n pugilat on règle dans la rue de Rambuteau, le* arrêtèrent et les conduisirent an poste, où j ils déclarèrent M nommer Hébert, trente-quatre ans, fumiste, et Chamaiet, quarante-huit ans, musicien ambulant. Celui-ci accusa Hébert, qui, de son côte, avoua être en rupture de ban, de lui avoir volé sa gui tare et de l'avoir passée à un individu qui était avec lui et avait pris la fuite. Vers sept heures du matin, les agents arrêtè rent également, rue de Rambuteau, d'après les indications donnée# par le musicien, un individu qui a déclaré se nommer Matra, âgé de trente trois ans, employé de commerce, mais a refusé défaire connaître son domicile.En fouillant celui ci, les agents trouvèrent sur lui un assortiment des plus bizarres, à savoir : un grand coutelas, trois cravates neuves et un livre de messe. Tous ees objets paraissent provenir de vols, Mairu a avoué avoir volé la guitare de Chamaiet, mais il n'a pas voulu dire où il t'avait déposée. Ce malfaiteur est allé rejoindre Hébert au Dépôt.\nUn incendie s'est déclaré hier, à qoatre heures trente-cinq du matin, rue Sedaine, 52, dans l'atelier de M. Biujal, fabricant de meubles. Ce feu, qui aurait pu avoir des conséquences très graves, à été vigoureusement attaqué par les sapeurs-pompiers de la mairie du ooxième arrondissement, qui ont pu s'en rendre maîtres après trois quarts d'heure de travail. Les dégâts sont évalués à environ 5,000 francs.\nMm» D..., T«uve d'un offleier supérieur, de meurant rue de Rennes, se présentait hier au commissariat du quartier N o tre-Dame-d es- Champs et déclarait qu'en son absence un mal faiteur avait pénétré chez elle et lui avait enlevé uns forte somme d'argent, des bijoux, du liqge, les croix et le» épaulettos de «on mari. Le commissaire de police venait à peine ae recevoir sa déclaration qu'un sieur D..«> tenant un hétel meublé rue Boulard, venait déclarer que, quelques heures auparavant, un de ses locataires, nommé R..., avait, en rentrant dans «a chambre, laiasé tomber un# carte de viaite et une lettre portant le nom de Mme D.,«, rue de Rennes, 10a; que, supposant que R... avait dû commettre un vol à cette adresse, il avisait le commissaire de police du quartier. Une heure après, R... était arrêté, et une per quisition faite dans sa chambre faisait découvrir non seulement les objets eoustraits chez Mme 1)..., mais encore des timbales en argent, des bijoux, du linge fin et plus de trois cents reconnalsian ces du mont-de-piété. Dans sa chambre so trouvaient également un grand nombre d'outils à l'usage des voleurs, tels quo fausses-clefs, pinces-monseigneur, crochets, ciseaux è froid, etc. R... a avoué sa culpabilité, il a déclaré qu'il n'avait pas de complices, qu'il était solitaire, c'est-à-dire qu'il opérait seul et qu'il avait com mis une grand» quantité de vols dans diverses maisons qu'il a indiquées. Il a été écroué au DâpOt.\nLES GRÈVES\nLa commission executive de la grève de la sculpture convoque tous leß ouvriers de la cor poration en assemblée générale, vendredi 6 jan vier, à huit heures du soir, àla salle Rivoli, 104, rue Saint-Antoine. Aux cent trois maisons qui ont adhéré aux ré clamations de leurs ouvriers il faut ajouter les maisons suivantes : Appert. Averty. Arnoult. Birthel. Bouzter et Varet. Bellanger. —• Bouchet et Gabriel. Bougenaux. Carvin. —Coquelle.— Chevroux (à Creteil). Doussamy. Drouard. Darcaui. Hersteinstein. —Harsigny.—llayaux. Joudrain. Kahien.— L'Avenir (association). Laurendet. Lepoivre. Larivière. Mte chling (Colin). Meynard. Michel. Milder. Monnot. —• Momptit. Marchai. Ourse). —-\nCOURRIER DES THEATRES\nDébuts de M. Lamttrche dans « Robert le Diable » à l'Opéra M. Lamarciie est digne d'être encouragé. Cer tes ce « nouveau » n'est pas le premier venu. La voix a de l'étendue, et quelque souplesse ; et le jeu à qui la peur évidente du débutant ne lais sait pas toute sa liberté, toute son aisance, ré vèle une véritable intelligence. M. Lamarche, malgré le très légitime succès qu'il a obtenu au dernier acte de Robert n'est encore qu'an ex cellent élève ; mais cet élève deviendra peut-être un maître, Oa a inauguré hier. i la talle Dupréï, U butte du vioux chanteur Duprex, par Lormier. La cérémonie d'inauguration était doublé» d »ne ex cellent# repréaentatiou théâtral#, d laquait» ont pria part las élèves de Léon Duprtz. Parmi les théâtres municipaux ou •übvontiosaéa, l'Opéra-Comiqne a'a été l'objet d'aucun procèa-verbal de la part des commiesairea de police chargés do faire respecter les règlemeate concernant l'incendie. c'est le seul ; pourquoi no le comprend-on pas dsns 1a règle communs !\nVoici quoi» seront les ipectteles de l'Odéoa pendent les fêtes du Jour de l'An : Aujourd'hui, 1\" jenrler, le eoir : VfnMfluMo» Snfnîe- Cathsrine. . , , ~ . , Demain lundi, matinée pour laquelle on peut retenir ses plaeea ê l'avance aans supplément : Vlnstitution Sainla-Catharine. Le soir, soirée populaire i prix réduits, première représentation (reprise) : Don Juan ou la Festin dt Pierre, comédie en elnq actes, de Molière, joués par MM. Perel, Amaury, etc.j Mmos M. Samary, R. Sises et Ileoriet. Mardi 3 janvier, matinée populaire * prix réduits: Bon Juan. Le soir, VlnsUtutian Sainte-Cet harint.\nDemain, S janvier, eu théâtre du Ch&taau-d'Eau, grande fêta de renssignement, au bénéfice dei écoles laïques, libre» et gratuite» du troisième arrondissement. On commencera à une heure et demie précise. Tou# les principaux artistes de Paria prêteront leur concours d cette solennité. Sbrigani.\nCOMMUNICATIONS DIVERSES\nLe panorama le la défenae de Belfort, S, rue du Cbà teau-d'Eau et 16, rue de Bondy, Vient d'obtenir l'aato risation de rester ouvert le aoir au publie.\nLa séance d'inanguration de la Chambre eyndiaale des comptable» d# la âoino aura lien après demain. 3 jan vier; i huit heures et demie du aoir, 35, rue Jean- Jacques-Rousaeau.\nLes ouvriers cordonniers ront informée qu'un cours de patronage aommencera le jeudi 6 janvier, d neuf heure» dn aoir, 30, rue Beaubeurg. /\nBULLETIN FINANCIER\nParia, 31 décembre. La Bouraa • de meilleur»» tendances aujour -1 d'hui. La liquidation aemble devoir s'effectuer dan» dea conditions plu» doueea qu'on ne le eupposait, à moine que la dernier» heure n'amène quelque surpris», La répons» d»e prions a eu lieu comm» on a> at tendait, Presquo toutes ent été abandonnée i. L» 3 OiO est A 84 08 I|3, l'Ancien Amortissable à 85 n, 1» Nouveau A 84 85, le 5 o|o 4 114 25. La Banque de France reste â 5,753 fr, L» Crédit foncier est 4 1,790 fr. La Banque de Paria ee tient à 1,300fr., le Cemptoir d'escompte â 1,045 fc-, la Crédit mobilier 1 735 fr. Le Crédit Lyonnais est ferme i 900 fr. Las actions de la Société française financière sont en nouvelle progression à 1,097 50.\nEn basque, es signale do» affaire» active» cor te» ac tion» de la Banque au Mexique, 1 ?!0 fr. Les action» de la Société Nouvelle sont très ferme meut teauee 4 835 fr. L'Union de» Gai est recherchée d 1,300 fr. Le marché de* action* de la Grande Compagnie d'As suraace* est très actif. La Banque de Lyon et de la Leire a ua ton cou rant de fermeté 41,559 te. Le* Chemin» de fer sont en hausse. Le Nordeat A 2,800 fr„ le Lyea d 1,755 fr.,l'Orléans A 1.337 50. Le Sans »tai 5,300 fr., le Gai 1,555 fr„ l'Omni bus 1.890 fr. Leßie-Tinto est en hausse de 10 fr., A 781 S 5. Les fonds étranger* sont calmes. L'ltalien est A 90 40, 1* Turc A 14 30.\nBOURSE DE PARIS\n31 Décembre 1881\nVal. en banque. Petit Pariaiea (parte) 350 t.\nfjs3 COMMERCE DE PASSIF\nPéril, 31 décembre 1881 FARINES DE COMMERCE. Neuf mer quel, la aao do 159 Su. brut, toile compriao, 000. l|ï o|o. Fris formol. Disponible. 65 85 4 .. courant, 65 351 .. .. ; Janvier, 65 71 4 66 janvier-février 4 66 4 premiers, 66 25 4,...; A de mare, 66 50 4 .. rie FARINES DE CONSOMMATION. En hausse. Marque de Corbei!,les 159 kil, toile d reudro, francoau domicile des acheteurs, au comptant l[t o|o d'aao. ou â 30 j. sans esc. 67 fr. Marchandise ordinaire, 66 465. Bon nes marques, 67 4 71. BLÉS. Prix en hausse. Disponible, 33 25 4 32 85; courant, 33 25 4 3 1 85; janvier, 31 75 431 SD; janvier-février, 31 75 4 81 50; 4 premiers, 31 75 4 31 50; 4 de mars, 31 65 & .. ... Poids naturel 77(75 kil. 4 l'hect., 100 kil. neta, comp.\nSEIGLES. Fermes, Disponible, 11 *5 à courant. 11 45 à „t janvier, îl 50 1 -, janvier-février, îl 50 à 4 premiers, 21 :0 à., 14* mars, 2110 121 15. Poids nature! 73;70 kl). & t'kect., 100 kil. note neap, AVOINES. - pria fer es. . Disponible, 19 25 a 10 54; courant. 14 25 1 14 SU; janvier a 19 50; janvier-février. 19 75 4 19 t 3; 4 premiers, 10 119 15; ide mars, 19 50 1 ... Poids naturelsss|*7 kil. i l'heet., 100 kil. nete eoar, II Cl LES DE COLZA. - Pria eu baisse. Disponible. 77 25 â 18 15; courant. 80 * •• janvier. Il 75 *l9 4 premiers mois, 79 78 *79 4 de mars, 77 25 à .. ..; 5 de msi, 76 .. 475 ... Les 100 kil. nets, fflt compris, ose. 1 0;0. HUILES DE LIN. - Pria faibles. Disponible, .. -s * 84 7»; coorant, 65 .. d6B , janvier, 65 ..4 .. ..i 4 première moie. 65 50 4 65 76; 4 de mare, 66 75 4 66 25; 4de mai. 66 25 4 66 75. Les 100 kil. nets, fftt compris, esc. 1 u,O. SUCRES. Pria fermes. Blano n» 3, disponible, 65 SI 4 .. ceurant, 85 37 à ..- janvier. 65 62 4.. «ai 4 premiers, 66 ÏS 468 50; 4 .U min. 67 50 à 87 37. Roua 88» net. 57 .. 4 57 ». Raffines marque Saj 113 4a. autrea marques, 110 50 4111 60. Les 100 kil. par 200 pains au moins; 50 e. de plus pu buantités inférieures, prisdaua l'usine. ALCOOLS. Pria en beusse. Disponible, .. 461 50; courant, .. .. 481 80; ianvier. 51 75 * 57 «.; janriar-fdvrier, 65 25 à .. 4 mai, .. •• 4 63 50. L'heeto à 90», entrepôt. Stacs, 11,3» pipes. Augmentation, 175 pipai, «irsuia» lion, ..s pipas.\nBalles centrales.— SI décembre CEUFS, IttlTtß» proTS#*noe et quitté, iißk M 9 tri le œlll».\nFOURRAGES Marché de La Chapelle.— 31 décembre\nLe tant rendu au domicile de l'aeheteur; droit d en trée • pour loe fourrages, 6 fr., et pour lee pailles, 2 fr. 40 lee 100 bottes de 5 kilos.\nSpectacles du Dimanche L\" janvier\nOPÉRA. -r > h. e/e. Relftche. THtATRE-FRAH«AIs.— B h.»/».—Hernanl. OPÉRA -COMIQU E.— 7 B. s(» LB FUle du Régiment, et La Dame Blaoëhe. OctoN. —\"Bh. »|».—L'institution Sainte-Catherine, GAITB. 8 h. SI».— Quatre-vingt-treise. GYMNASE. 8 h. aie. —Premières Armes de Riehalisu. PALAIS-ROYAL..— B h. si». Le Mari de Babette. PORT«-Bt-MARTM 7 b. llï— La Bicha au Bois. V AUOETILLB. —8 b. »IS. Odette. CHATEX.IT. » b. Lee Mille et Une Nuits. AMBIGU. B h. »l».— Le Petit Jacques. TH.DBS HATIONS.— 8 h.ei». La Fille du déporté. VAHUtTÉs.— 8 h.— La Grande Revue. BOUFFES-PARISIENS. 8 H.— La Mascotte. FOUES-DRAM. 81h. e[». Les Cloches de Cornevilie 1 NOUVEAUTÉS. 8 h. AÏ». Le Jour et ls Nuit. COMÉDIE-PAJtisiHNNE.— 8 h. »|».—Tant mieux poor ede REMAIBBANC». 7 H.3|4.— Les Bons principes.— L'Q'.i crevé.—Les Rsndea-Vous. ATHEHEB-COMIQUB.-Sh.»i». Le Lapin. • BEAUMARCHAIS. Bh. s[» Les Toquades doFirrei.n, TH. DÉJAZET.—B H.SI»,— La Bamboche. CHATEAO-D'EAU.—B h. Al».— Casse-Museau. CLUNÏ.— Bh. si»,—Un Lycée de jeunes Alieg. BOUFFE»-DB-NORD.— R n Les Prsvincialss 4 Paris, La Vieillesse de Brididi. BUOU-COHCBRT.— 7 h. II». Spectacle-concert 1.1 soi.-s. CIHQUE-n'HbVEn.—B h.— Exercices équestres. Hiri OBROM» —Tous les dimanches, jeudis et \"tes, Kermesse de l h. 1/2 4 5 h —Esttée 1 fr. CIRQUE FERKAMDO.— 4 b. 1 [2— Spectacle équestre. EDEN-GAELBRY, 6, fsub. Poissonnière, ouvert de L'JH du mttin â 11 h. du eelr.—Entrée : 1 fr. PALACE-THEATR».—B h. I|2. Tons les soirs, ballot el spectsclsvarié.— Le samedi, bal masqué. THÉÂTRE ROBCRT-HOUUIM Tous les soirs 48 h. Mag e\nLe Petit Parisien\nLe gérant : Chanvm.\n-jU OGmfe CtauTiw. pwuvin, Inorimeur du Petit Parisien, 18, ruad'EusWea»\nliasse faine AU COMPTANT 1 COURS nnmm | précéd. conrn •• 05 ## ( | • • 19 •• t« 3 O/O — amortissable «t re 25 85 40 85 50 ••05 >• «* »• 80 «• •• — amortis», nouveau. 3 O/O ».••..•«•..«*•>.. •• 84 85 34 00 114 2# 114 50 •• 4■ Il t| S A •» •• •• àtm 0/0 «m». • Obligations du Trésor-... Seine 4 0/0 113 .. 113 .. 515 .. 515 .. 237 .. 238 .. • • •• •• 60 Ville 55-60 3 0/0 507 50 507 ., »D «• •• •• — 1865 4 0/0.. 513 ., 520 •• .. •« •• — 1869 3 0/0.. 405 .. 405 ,. •1 50 /. .. .3 50 .. .. . i w 1871 3 0/0 — 1871 3 0/0 (Quarts;. 393 50 398 .. 111 50 115 .. 503 .. 507 ,, W6 .. 507 .. •• •• »* •• •1 •« •■ •• •— 1875 4 0/0*.••...... — 1876 4 0/0 • • • • 30 • • •• *• • •• • • • • 05 . « • • •• 15 • • •D •• •• •• •• •« »5 •• » j •• •• •• Banque de France Banque d'Escompte • Banq. de Paris et Pays-Bas Banque Transatlantique.. Comptoir d'Escompte..... Crédit Foncier de France, Crédit Industriel «... 5780 .. 5750 380 .. 880 1310 „ 1305 .. 565 .. 540 .. 104C .. 1545 .. 1790 .. 1785 .. 735 ,. 740 Crédit Lyonnais........., 900 .. SéO .. •• • • Crédit Mobilier 7S0 .. 735 .. 7S0 .. 720 .. Dépèts et Comptes cour.. ,1 50 ,< i« * 50 Société financière de Paris Société Générale Crédit gén. franç. nouv.. Crédit ue France ...» 450 .. 440 .. 820 .. 830 .. 703 75 795 25 912 50 9*17 50 ». #» »V »'J .4 •• »• Grande Gomp. d'Assur. Société franç. financière- Ëgt 080 ., 700 .. 1027 50 1027 50 775 ,. 775 .. M •• •• «* »7 50 !! !! 10 0• • # •* Paris-Lyon-Méditerranée. Midi 1750 .. 1757 50 1330 .. 1340 .. 50 Nord..................... 2240 .. 2290 .. Efdlfn 1330 .. 1352 50 12 50 .. .. Alaia au Rbbna, act...... — obllgat.. 830 .. 842 50 *80 .. 480 .. 305 .. 300 .. 45 «4 # 4 •* 50 •# •• • • Comp. parisienne du Gaz. Comp. Transatlantique... Canal de Suez Délégation Snez Danq. de Lyon et de la Loir. Dette égyptienne unifiée., Italien 5 0/0 159# .. 1035 .. SSO .. 5ga 3340 .. 3390 .. 1350 .. I35X .. •• 4* 50 4 4 4 4 »• 0Û \"* •\" '««TU •• •• 1580 .. 362 50 382 .. 81 •• 90 33 05 Florin or 4 0/0. D.tfai tiirmiH 5 O/ïl 80 25 go 20 14 40 il iQ jÊjm S Banque ottomane...# _*» * v If si 870 ... 830 ,. |[| Eusse 40/0 1807, j.,mai,. - 1S89, — .. Société autrichienne...... Lombards 393 .. 393 .. 393 .. 393 .. 710 •• 707 50 316 25 318 .. #2 9 1:1 Nord de l'Espagne... 690 .. 687 50\nFoin 1\" qté 84 !• qté 78 I.uierna 85 17 Ti R.gain Paille de blé.... 75 ta 70 50 65 48 48 43 Pailla do seigle. sa 50 Paille d'avoine... 48 45\nVENTES W Bail v ■ ■Mliljuiju Au tiers de leur valeur, de toutes les marchan dises formant l'actif des grands magasins de nouveautés AU VAMPIRE 400, faubourg St-Antolnc, 400 |*« Vacation de la Vente, lundi 2, 3, 4, 5, 6, 7 janvier Un aperçu de quelques prix et réductions : Mouchoirs | Toiles Cholet, lad.,de7f. 295 Toile à dr. de lfso »70 Cambraifll de 12f. 475 Toile à dr. de 2150 »95 Vignot. filourléß. 650 Toile à dr. de 3f.. 1 25 Choletextrad.l6l. 7 50 Serviettes de 16 f. »65 Draps de lit cretonne long. 3°>, le drap...» 3 60 Draps de lit toile long. 3», le drap 4 90 Grands draps de maître, ourlés jour, le dr. 9 90 Confections Hommes Confections Dames Pantal.draprie2of. 550 Demi-long, de 30f. 12 50 Pant.Elbeuf de4of. 12 50 Longues de 60 f... 19 50 Vestonmodede4of 10 50 Jaquet.mode d.45f. 15 » Pardessus de 50f. 19 » Vêtein. voy.d.4ûf. 14 50 Lingerie Bonneterie Camisoles de 2f.50 »75 Bas mérinos fem. » 95 Chem. garn. desf 1 95 Gilets flan, de 7f. 3 25 Camis.jabotsde sf. 195 Giletschassedetflf 750 Corsetsextradelëf 490 Giietschassedeîôf 12 50 Literie, Couvertures, Tapis Oreiller plumed.7f. 2 95 I Descente ht de 15f 5 50 Travers.plum.d.lo 345 ] Id. veloursdejsf 850 Matf laslainedefiO 19 90 ( Carp.2.s'l.2ode2sf 7 90 Edred.duv.de6of. 18 50 | 1d.3.30 <2.20 dc6of 22 » Gouv.laine coul., 2m. sur Im. 40, de 7f... 3 20 i€ouvre-pieds ouatés cachem. grand iitd. 25f 690 iCouv. mérin. rayé mode Ut ordinaire de3of 10 50 jCouy.lain»blanc.surf.,2m.sosur2n].os,de6o 19 90 Expédition vont.remtours.aux frais del'achtteur\nU Dépôt Général d'Horlogerie n « DIS •4, Boulevard Sébastopol, 84 lAlllU ou La Fabripa 6. Tritaadea» 4, rue du Clos St-Paul. 4 ta Miisoa Franco-Gtnimise |f A DÇFIT ! B 45, Vue Paradis, 45 RAudulllijU 48, Tue Paradis, 45 R&ftuuillijij Envoient franco contre mandat REHIONTOIR?iœœ6O' CHAINE^.4O' REMONTOIR garanti 2 '!lr , 25 r GHAINEh^Xn'.G' PENDULESÏ'KSÏÏtoï— t t20 t i 4 f Brandi choix d'autre» objet* de Pendulerie ainsi que de Montres, Remontoirs et Cbainss or, argent et nattai. Catalogue* franco» L'INDÉPENDANCE FINANCIÈRE fpsralt le Dimanche) Birtctaur V\" du PELOUX.O. d», Ofßcier supirisur en retraite, earoà GRATIS UN BILLET MilSffÇl S 849 (A l'Abonné d'un An), de la LOTERIE Nationale ALGERIENNE Adresser 1 Or. 50 au Directeur, 22 bit, rue uwtte, Parie. PlnslCTllUîîfle foui. Indication gratis/Vans? D'Sljl JIHUII Ecriceà M.le CteCLSßT.àMarseilie nntTÇ mr hypothèques, nues-propriétés, suc- I ftL 10 cessions,expropriations,créances dues rni/io cessions,expropriations,créances dues par VElat, la Ville, les Chemins de fer, etc. Crédit financier, rue de Rivoli, 134.\nGrande Loterie<,TOUßS'ffî I t( \" ic Algérienne,loterie de rejp.deXonra.Tirages il I 8 Janvier,lßHlot.*. 1 gToupe de 4 billets dos 9 tôleries fiar ifcuw I ticip.ara tirages elà 1,010,000 1. espèce.', pour 4f. srreean itejim\" de 3 mois à l'Eclio do la Bourse, 1\" journal P.nanc. ipli publiera les n\" gagnants. Envoyer en mandat autant d<î fois 4 f. qu'on veut do gronpesà H. Norbert-Estibai., banquier, 100, r. Richelieu, Paris,«eu! conceaaionn\" de h tottriede Tours qui a 1483 lots gagnants. Avantages :p' 100 fr.lOßbil. p' 200 fr. 220b11. (.100 de ch.lot\"). kMey/anr/ e LIEBIG | % Héd'es d'Or, 3 G l * Dijjl* d'Honneur PRÉCIEUX POUR MALADES t MÉNAGE ! Se rend chez les Épiciers tl Pharmaciens. ' UN JOURNAL FINANCIER POUR RIEN;... Le Moniteur des Valeurs mobilière* (ÎO'an »êe), 27, Faubourg-Montmartre, à Paris, dont lé prix est de 8 fr. pat' an et 5 fr. pour 6 mois, donna a chaque abonne, pour un prix égal à celui de Bon abonnement, des livres à choisir dans des catalogues qui sont envoyés franco.\nttffllPMflllMll 1333 LA PUBLICITE 18, rtto d'Enrjhien, Paris, Impressions pour le Commerce. Journaux Financiers et Littéraires. Ouvrages pour les Sciences et l'lndustrie. Dessins et Gravures. Catalogues. Prospectus. Mandats. Cartes d'Adresse. Factures. Cartes de Visites, etc. AFFICHES Atelier de Brochure Les ANNONCES et RECLAMES SONT REÇUES CHEZ M. L. AUDBOURG l#t Place de la Bourse, 40, Paris. Chauvin, imprimeur du Petit Parisitr 18, rue d'Enghisa.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,730753"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1882-01-02"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117788304","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117788304","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117788304","http://gallica.bnf.fr/ark:/12148/bpt6k471986k/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}