{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k562604c","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1907/08/16 (Numéro 11249)."],"contentAsText":["TRENTE-DEUXIÈME ANNÉE. N° i 1.249.\nLe plus fort Tirage des Journaux du Monde entier\nVENDREDI 16 AOÛT 1907.\nABONNEMENTS taie et Seine-ct-Oix Tnoxs M 015...... S fr. Si* MOIS 9 tr. UN AN IS tr.\nDIRECTION 18, rue d'Enghlen, PARIS (10«) TELEPHONE N\" 102.75 102.73 115.00 manuscrit» non Insérés ne sont pas rendus\nSIX PAGES 5 centimes SIX TOUTES X««SMI MUMXKSAXANËC«L Le Supplément Littéraire 1 lustré en couleurs (huit pages) ne Nuaret 4% centimes\nABONNEMENTS DÉPARTEMENTS ÉTRANGER B IP. TROIS MOIS S tr. U ir. Six Mois 15 tr. 88 fr. UN AN 30 tr.\nANNONCES ABDonwi et Reelâmes sont reçues * i\"OFFICE D'ANNONCES TRCfcFrtONh N« .17.M) to.plsce -Ae te Boart». PAHISiJI\nmTIONPARIS\nSAUTONS M AIRES!\nConnaissez-vous les « Fêtes des Ar bres » ? Elles ne sont pas, comme on le pourrait croire, de simples manifesta tions pastorales et poétiques, destinées à célébrer la verdure et les campagnes. Si vous désirez vous rendre compte du but très pratique qu'elles poursuivent, il vous suffira de vous reporter aux tra vaux d'un congrès qui vient de se tenir à Bordeaux, le congrès d'aménage ment des montagnes, qui n'a pas fait beaucoup parler de lui et qui présente pourtant un intérêt direct pour la pros périté nationale. J'ajoute que ces initiatives, encore iso lées chez nous, sont en d'autres pays non seulement très nombreuses, mais obligatoires. Aux Etats-Unis, l Arbor- Day a des millions de souscripteurs. En Espagne, la « Fête de l'Arbre » est une fête légale. Nous laisserons-nous distan cer dans une voie que nous avons été les pre-.niers à tracer? • * #\nC'est en France, effet, qu'on s'est d'abord rendu compte du terrible péril qui peut résulter du déboisement des montagnes. Ce péril peut s'exprimer d'un mot : Plus les monts se dénudent, plus les inondations sont désastreuses, moins les riVières sont navigables, moins, enfin, et ceci de nos jours est à retenir, l'approvisionnement en houille blanche est possible. Dans une étude des plus documen tées, M. Paul Descombes rappelait ré cemment que le premier cri d'alarme fut poussé en 1841. Les inondations désastreuses de 1848 et de 1856 démon trèrent l'urgence d'une action énergi que. Cette action aboutit aux lois de 1860 et de 1864. Malheureusement ces lois faisaient appel au concours des ré gions intéressées. Or ce concours, soit qu'on ne pùt pas, soit qu'on ne voulût pas le donner, ne se produisit point. L'opinion publique ne comprenait pas. L'appel des pouvoirs publics ne fut pas entendu. Il fallait chercher autre chose. On se décida donc à augmenter les charges de l'Etat. La loi de 1882 trans forma en ingénieurs les agents du ser vice forestier, qui accomplirent modes tement une œuvre infiniment utile. D'après les statistiques de 1904, l'Etat a « restauré », c'est le terme techni que, 345,000 hectares et cela lui a coûté 87 millions. Il a donc, comme le remarque M. Descombes, accompli la' moitié de la tâche que lui attribuait la loi de 1882. Mais entre temps, le mal s'est aggravé. A côté de la dévastation réalisée, il y a la dévastation en marche. Il y a, à côté du danger, la menace. Et contre cette menace, qui s'étend sur des surfaces énormes, il est impossible aux pouvoirs publics de prendre, à eux seuls, des précautions suffisantes. On revient donc, par un détour, à cette conclusion qu'un appel à l'initiative pri vée est indispensable. II faut que les ca pitaux privés viennent à l'aide du bud get. Gomment et dans quelles condi tions ? * * *\nAgriculteurs et industriels ont profit à éviter les maux qui résultent du déboi sement- La formule bien connue : « Si vous voulez de l'eau, faites des bois », est l'expression de la vérité. Si vous vou lez de l'eau pour vos récoltes dans la faites des bois sur les monta gnes. Si vous voulez de l'eau pour trans porter vos marchandises par rivière ou par canal, faites des bois. Si vous vou lez de l'eau pour la transformer en éner gie électrique, faites des bois, faites des bois, faites des bois. C'est ce que répètent un certain nom bre de sociétés, la Société des Amis des arbres , la Société forestière de Franche- Comté et de Belforl, la Société du reboi sement des Alpes-Maritimes, VAssocia tion des Sylviculteurs de Provence , le Groupe d'études limousines , la Ligue du reboisement de l'Algérie , d'autres en core, et, enfin, le Touring-Club, qui, par sa commission des pelouses et forêts, a rendu de grapds services à la cause de l'aménagement des montagnes. C'est le Touring-Club notamment qui a publié et propage un excellent petit livre de M. Cardot, le Manuel de l'Arbre. On y trouve des renseignements de toutes sor tes, qui font comprendre la nécessité de la croisade entreprise. C'est également le Touring-Club qui a obtenu des minis tres de l'lnstruction publique et de l'A griculture. que tes instituteurs, après entente avec les agents des eaux et forêts, fussent mis â même de donner à leurs éleves quelques notions d'économie fo restière et pastorale. Le but qu'il faut atteindre est le sui vant : obtenir des municipalités, de l'Etat, des départements ou des particu liers. soit par des dons, soit par des lo cations à long terme, soit par des acqui sitions, la cession de terrains, dont la va leur actuelle est médiocre et qu'il s'agira de reboiser C'est ce qu'a cherche, no tamment. M. Audiffred. sénateur de la Loire, lorsqu'il a \"reé, dans son dépar tement, les Mutuelles scolaires cantona les et forestières. Un des moyens le plus employés consiste à louer leurs ter res aux propriétaires qui ont l'habitude de les donner à bail à des bergers, dont les troupeaux détruisent l'herbe et les jeunes pousses. Aussi bien, peut-on, dès maintenant, citer des exemples probants du succès que l'on peut obtenir. Dans les départe ments de l'Est, qui sont les plus actifs dans l'œuvre de reboisement, la prospé-\nrite pastorale augmente. Les communes du Doubs ont un revenu forestier qu'on évalué a trois millions. Les Pyrénées, au contraire, se rtnnent par le déboise ment. Dans d'autres régions, par exem ple la Champagne pouilleuse, rebelle, semblait-il, à la culture forestière, on est arrivé à créer plus de 15,000 hecta res de bois. Il suffit pour cela d'avoir de la méthode et dç la ténacité. L'une et l'autre d'ailleurs sont ample ment récompensées. On a établi, par des calculs indiscutables, qu'on peut décu pler en moins de cinquante ans un capi tal affecté au reboisement. Il y a un exemple souvent cité. C'est celui d'un de nos compatriotes qui, ayant plus d'ar gent que de besoins, consacra une ving taine çie mille francs à acheter dans les Pyrénées quelques hectares de flancs de coteaux. Pour les planter, il dépensa en core une dizaine de mille francs. Puis il laissa aller les choses, sans s'occuper de rien... Lorsqu'il mourut, ses héritiers sç trouvèrent propriétaires de bois éva lués à plus de 300,000 francs. Donc, sauvons nos arbres 1 L'intérêt général l'exige. Et, pour ceux qui écou tent plus volontiers l'intérêt particulier, la suggestion est assez tentante. Reboi sons ! Aménageons i C'est le salut de no tre avenir économique. Et ce peut être aussi pour certains la source de jolis bé néfices. II«N FItOLLO\nUne Réforme intéressante\nJj. Il est certaines réformes qui n'ont pas de chajice ; elles passent inaperçues, malgré leur intérêt, parce qu'elles survien nent à de mauvais moments, quand l'es prit public est ailleurs, et, alors, privées de la publicité nécessaire, elles demeurent à, peu près inconnues. Or, il importe de signaler puisque nul n'en a parié l'extension que le Parlement a donnée, avant de se séparer, à la législa tion des accidents du travail. On sait qu'à l'origine, en 1898, seuls les ouvriers de l'in dustrie ou à peu près bénéficiaient des principes nouveaux admis en la matière, ►c'est-à-dire droit à indemnité dans la presque totalité des cas. En 1906, le même régime fut étendu aux employés de com merce. Mais plusieurs catégories de travailleurs restaient encore en dehors de ce système par exemple la masse des ouvriers agrico les et aussi les domestiques. Pour les uns et pour tes autres, il n'y avait d'autre recours que les articles du Code civil sur la respon sabilité, articles qui mettaient à leur charge la démonstration de la faute patronale. Par suite, te recours était trop souvent illusoire. La réforme qu'il sied de mettre en lumière n'a pas l'ampleur de celles de 1898 et de 1906. Mais elle permet aux patrons, qui ne sont pas assujettis par ces deux textes, de se mettre facultativement sous leur couvert. En d'autres termes, d'accord avec leurs ou vriers, employés, domestiques, qui autre ment risqueraient d'être frustrés de toute réparation, ils- peuvent dire : « J'accepte le ré gime du risque professionnel. »Si un ouvrier ou un domestique est blessé durant son tra vail, il aura droit à une indemnité, limitée à coup sûr, mais qu'il sera certain de toucher. Quant au patron, s'il s'est assuré, il n'en courra que des charges légères et s'épar gnera une condamnation à une indemnité très lourde, qui pourrait lui incomber en vertu du Code civil. Cette réfoime est modeste, puisqu'elle comporte la faculté, non l'obligation. Elle présente cependant des avantages pour les gens de maison que nos lois ont trop systé matiquement négligés jusqu'ici.\nLA GREVE DE BELFAST EST TERMINEE\nBelfast, 15 août. Les pourparlers en vue de la cessation de la grève ont abouti ce soir. Les ouvriers et les camionneurs repren dront le travail demain matin et auront tou tes facilités de travailler sans risque d'être molestés. Les patrons pourront embaucher en toute liberté. Toute cessation de travail devra être no tifiée une semaine d'avance.\nUN POSTE DE POLICE ATTAQUÉ - PAR UNE BANDE DE FORCENÉS\nIDe notre correspondant particulier! Lyon. 15 août. Un fait inouï s'est passé\" sur la place du Pont, à la Guillotière. Une soixantaine d'in dividus, fortement pris de boisson, ont as sailli le poste de police de la mairie du sep tième arrondissement. Après des libations copieuses, ils sortaient bruyamment d'un établissement de la rue Villeroi. Ils fai saient un tel vacarme que deux gardiens de la paix, nommés Palmmoute Vuilleme nay, leur adressèrent des observations, qui furent très mal reçues. Devant les mena ces de la bande, ils durent même battre en retraite, et se réfugier au posle de police de la place du Pont, où Lia demandèrent du renfort. La bande les avait suivis en hurlant. Les forcenés se ruèrent sur la porte, essayant de l'enfoncer, quand le poste fit une sortie. Les assaillants, des ouvriers charpentiers pour la plupart, opposèrent une résistance acharnée. IJ© gardien de la paix Monterde reçut une blessure à la tele. Finalement, les agents maîtrisèrent sept de leurs adversaires. Ce sont les nommés Louis Fedeau, Edouard Delagarde, Paul Delpech. Victcr Taubiac, Louis Chulagnier, Jean-Léon Dubuc et Manus Nicolas. Tous ces énerguménes furent conduits au violon. Ce fut le signal dun armistice. Ce qui restait de la bande s'enfuit du côté de son quartier géhéral. A l'angle des rues Moncey et Viileroi, elle se reforma et, sans doute pour disperser ceux qui la poursui vaient, tira de nombreux coups de revolver, qui, heureusement, n'atteignirent personne. Les sept individus arrêtés ont été présen tés au commissaire de police du quartier. Ils ont exprimé des regrets de leur acte et dit qu ils avaient agi sous l'influence de l'ivresse.\nEST-CE UNE ESCAPADE ?\nTROIS ENFANTS DISPARUS QUE SONT-ILS DEVENUS?\nPartis mercredi matin de chez leurs parents, à Sèvres, pour aller faire la dînette dans les bois, ils n'ont pas reparu depuis lors. Une nouvelle étrange se répandit, hier ma tin, parmi la population laborieuse de Sè vres. Trois enfants de la localité, nommés Marcel Cansot, âgé de dix ans ; sa aœur, Marguerite, âgée de neuf ans, dont les pa rents habitent 6, rue de Ville-d'Avray, et Paul Guyomard, onze ans, habitant chez sa mère, blanchisseuse, 88, Grande-Rue, étaient partis la veille du domicile de leurs famille et n'étaient pas encore rentrés chez eux. Chez les parents, des disparus Nous nous sommes présenté chez Mme Guyomard au moment où, exténuée de fati gue, elle rentrait chez elle, ayant passé une partie de la nuit et de la matinée en recher ches, vaines, hélas ! Voici en quels termes lp pauvre mère nous a raconté la disparition de son enfant : le suis partie hier matin, a six beirc- è ' mon travail, à peu pnvs en même temps quv u.,,n\nfi's aîné, qui est sourd-muet, et placé dans une école spéciale à Paris. Le cadet resta donc seul à la maison. Depuis, je ne l'ai plus revu. Toute ta nuit, accompagnée de quelques voisins et de la mère des enfants Cansot, nous avons battu les bois de Meudon, Saint-Cloud et Ville-d'Avray, sans trou ver trace des petits disparus. Mon Dieu, que sont ris devenus? Après queloues paroles d'encouragement à la pauvre mère nous sommes allé rendre visite à Mme Cansot, mais cette dernière était toujours dans les bois et nous n'avons pu la rencontrer. Ils emportèrent des victuailles Par contre, nous avons interrogé une voi sine habitant le même palier que les époux Cansot. Celte dame a vu les trois enfants sortir de l'appartement de la famille Car sot. Ils parurent quelque peu contrariés à sa vue. S'étant aperçue de leur mécontent tement, la voisine leur demanda où ils al laient ainsi équipés. La petite fille portait, en effet, un panier rempli de provisions ; son frère Marcel avait trois litres de vin qu'il portait dans une besace et, enfin, Paul Guyomard était chargé de deux litres de cidre et d'un énor me pain de quatre livres. Oh 1 ce n'est rien, dit la petite fille, nous allons seulement faire la dînette sur l'herbe. Et les enfants descendirent l'escalier. Se sont-ils égarés <Jans les bois, ou bien, | hantés par quelque récit de voyage qu'ils i auraient lu, ont-ils voulu > imiter quelque héros de roman les ayant particulièrement intéressés.\nLes recherches de la justice Leur signalement a été envoyé dans tou tes les brigades de gendarmerie des envi rons, qui se sont mises en campagne dés Je commencement du jour. De son côté, M. Pruvost, commissaire do police, a fouillé, avec ses agents, les car riefes environnantes. Il a également inter rogé le personnel des gares, ainsi que les employés de tramway de la ligne Louvre- Versailles. Personne n'a pu lui fournir au cun renseignement utile. Disons qu'une hypothèse un peu rassu rante a été émise. Le père des enfants Cait sot est absent de chez lui depuis quelque temps. Il s'est, en effet, rendu en Seine-et- Oise pour faire la moisson et doit être oc cupé, à l'heure actuelle, 'chez un fermier de Houclan ou des environs. Peut-être ses en fants ont-ils simplement décidé d'aller le retrouver et ont-ils entraîné avec eux le jeune Guyomard. Il est possible qu'il en soit ainsi. Mais, en ce cas, les fugilifs ne pourront aller bien loin, car il est à peu près établi qu'ils né possèdent, à eux trois, qu'environ 1 fr. 50 à 2 francs. Voici le signalement des bambins tel qu'il a été fourni par les parents : Marcel Cansot est grand pour son âge, Il a la figure ronde, les yeux et les cheveux noirs. Il est vèfu d'un pantalon d'étotTe bleue, d'une veste grise et d'un chapeau de paille. Sa sœur, Marguerite, est vêtue d'une robe et, d'un corsage gris, chaussée de bas noirs et poiffée d'un chapeau de paille blanche. Paul Guyomard a les cheveux roux et est vêtu d'un complet gris à raies noires.\nPaul Guyomard\nTRISTE RËTOUn !\nUN MARIN APPREND EN DÉBARQUANT LA MORT DE SON FILS; IL SE TOE\nIDe notre correspondant particulierl Le Havre, t;> août. Un drame particulièrement émouvant s'est déroulé hier rue Casimir-Delavigne. Après un long voyage de neuf mois, M. H..., mécanicien à bord du steamer Amiral- Fourtchon , faisant les mers du sud, arrivait au Havre. Tout joyeux de retrouver sa fa mille, il se présentait au moment du repas\net embrassait sa femme et deux de ses en fants, Simonne, âgée de quatre ans, et Mi chel, âgé de trois ans. Toul à coup, M. H.,., vaguement inquiet, demanda : Tiens ! mais je ne vols pas mon petit Pierre!... Où donc est-il ?... La mère éclata alors en sanglots en dé clarant qu'en mai dernier l'enfant avait été enlevé par une méningite. Le pere garda un silence tragique ; Ans, soudain, il déclara : Mon pauvre Pierrot !... je vais te re trouver... Et avant que l'on eût eu le temps d'inter venir, M. H... tirait un revolver de sa po che et se logeait une balle à la tempe droite. Le malheureux est mort quelques heures après à l'hûpital où on l'avait transporté.\n11 croyait à tort « l'avoir échappé belle »\nlûe notre correspondant particulier: Mulhouse, 15 août. Un terrible accident s'est produit hier soir, vers cinq heures, au village de Lutter bach. Ijn ouvrier électricien, nommé E. Meyer, originaire de Rumersheini, occupé à l'ins tallation de l'éclairage de la gare, entrait dans fa cabine des transformateurs quand il.glissa et tomba sur le tableau de distri bution. Il se releva aussitôt et dit à son com pagnon de travail : « Je l'ai échappé belle, car j'aurais pu toucher le cûble de haute tension. » Au même moment, il retomba. Tous les efforts farts pour le.ranimer sont demeurés vains. Le malheureux avait été foudroyé.\nLe Roi de Siam à Paris\nLe souverain asiatique voyage pour sa san té. Il veut passer inaperçu et refuse toutes les demandes d'audiences qui lui sont adressées. Dans le somptueux hôtel de la légation de Siam, avenue d'Eylau, le roi Chulalong korn et son fils, le prince Paribatra, occu pent, au-dessus des salons de réception, au deuxième étage, des appartements dont l'é légance du mobilier ne le cède en rien au goût délicat qui a présidé à leur décoration murale. Le monarque asiatique a manifesté toute sa satisfaction à M. Phya Suriya, le distin gué ministre de Siam à Paris. Un peu fatigué de son voyage, Chulalong korn s'est levé hier matin ïin peu plus tard qu'il ne le lait habituellement. Après le dé jeuner, qui a eu lieu dans la plus stricte in timité, en compagnie des personnages de sa suite, il s'est retiré dans sa chambre à\ncoucher, qu'il n'a quittée que vers cinq heu res du soir pour aller faire une promenade au bois de Boulogne, avec son fils et un chambellan. Le roi. qqi, ainsi que nous l'avons dit, doit faire, parmi nous, un séjour d'une semaine, dans le plus strict incognito, désire passer, pour ainsi dire, inaperçu, afin de pouvoir aller et venir au gré de sa fantaisie. Déjà, par l'intermédiaire de son ministre, il a fait répondre par une fin de non-recevoir courtoise mais catégorique, aux nombreuses demandes d'audiences qui lui avaient été adressées. Son intention bien arrêtée est d'éviter toute fatigue physique et morale. Il entend observer le plus scrupuleusement possible le programme qu'il s'est assigné, sur les conseils des médecins qui le soi gnent, ei qui est basé, avant tout, sur le repos absolu. Le # roi ne dérogera à cette ligne de con duite que pour répondre à l'invitation gra cieuse qui lui a été laite, par le Président de la République, d'aller passer une jour née au château de Rambouillet. Entre autres excursions qu'il se propose de faire dans les environs de Paris, il nous faut signaler Versailles, qu'il a le plus vif désir de connaître.\nUNE FABRIQUE DE DYNAMITE SAUTE EN ALLEMAGNE\nNOMBREUSES VICTIMES\nIDe notre correspondant particulier, Berlin, 15 août Une terrible catastrophe, rappelant celle qui désola, il y a quelques mois, Hœrde, en Westphalie, vient de se produire, à Dœmitz «ur-l'Elbe. petite ville de 3,500 habitants, à 200 kilomètres de Berlin et à 80 de Ham bourg. Une fabrique de dynamite a sauté. Une première explosion retentit dans un maga sin à huile, suivie de toute une série d'autres C'est a 6 heures 45 du matin que'lesinistre eut lieu. Les habitants s'enfuirent précipi tamment de leurs maisons, plus ou moins vêtus. L'incendie que détermina la première ex plosion se propagea dans toute l'usine, et comme on redoutait, à juste raison, que de nouvelles explosions ne vinssent faire de 3 victimes, on dut procéder avec une extrême prudence. On a relevé, dans les décombres, vingts sept personnes blessées, dont sept griève ment. Un cadavre a été retrouvé. Huit per sonnes sont manquantes. Il n'y a plus une vitre dans fa ville, et, dans les environs immédiats, tous les car-, reaux ont été brisés. En dernière heure, on annonce que le dé pôt de dynamite, lui-môme, a été épargné, fort heureusement.\nL.E VOYAGE D'EDOUARD VU\nIL S'ENTRETIENT AVEC FRANÇOIS-JOSEPH APRES AVOIR CONFERE AVEC GUILLAUME II\nL'entrevue que le roi d'Angleterre a eue, hier, , avec l'empereur d'Autriche, à Ischl, après s'être rencontré, la veille, à Wilhelms hœhe, avec l'empereur d'Allemagne, ca ractérise très nettement l'activité diploma tique d'Edouard VII. Il est, dans l'Europe actuelle, un cour tier, un messager de paix. Il s'efforce de rechercher entre les Etats des éléments de conciliation et de rapprochement et, s'il de meure un mosaïque constitutionnel, sou cieux de ses devoirs envers le Parlement de son pays, il n'en joue pas moins un rôle capital sur le continent. Il est évident que les questions qui inté ressent d'Autriche ne sont pas exactement celles qui passionnent l'Allemagne. Mais il est un problème auquel toutes les puissan ces attachent une égale importance : relui de l'équilibre des forces et de la paix dans le monde. Il aura été d'autant plus sûrement traité à Ischl, que François-Joseph lui-mê me n a cessé, dans les dernières années, d'être un artisan de pacification internatio nale. La situation de l'Autriche-Hongrie, déchirée par les lutte's de nationalité, lui commandait, d'ailleurs, cette politique, et c'est cette altitude que gardèrent loyale ment. on s'en souvient, les délégués de la chancellerie de Vienne à la conférence d'Al gésiras. L'horizon du monde est moins chargé qu'il y a deux ans. 'La petite ville d'lschl, où a eu lieu hier l'en trevue des deux souverains angiais et austro hongrois, se trouve dans un site extrêmement pittoresque du grand-duché de Salzburg. Les Al pes, qui l'entourent de tous côtés, de même que les vertus de ses eaux thermales, y attirent an nuellement de nombreux visiteurs, et François- Joseph a pris l'habitude d'y résider chaque été.] L'ARRIVÉE À ISCHL Ischi, 15 août. L'arrivée d'Edouard VII, à Ischl, a eu lieu\nà midi. Il a déjeuné avec l'empereur qui était venu l'attendre à la gare de Gmunden et dans l'après-midi a fait une promenade avec lui. Sir Charles Hardinge, sous-secrétaire d'E tat britannique aux Affaires étrangères, s'est longuement • entretenu avec le baron d'Aerenthal, ministre des Affaires étrangè res austro-hongrois Le roi a parcouru, dans la soirée, les rues d'lschl, qui étaient brillamment illumi nées. Il est parti ensuite pour la Bohême. SALUT DE LA PRESSE Vienne, 15 août Les journaux ont souhaité la bienvenue au roi Edouard à l'occasion de sa visite à Ischl. Us se réjouissent de cette nouvelle attesta tion de la cordialité des rapports austro-an glais. Quoique Edouard VII, disent-ils, ait lait à Ischl une visite de courtoisie avant tout, cette visite prend cependant, après l'entre vue de Wilhelmshœhe, une certaine impor tance. LE SÉJOUR A MARIENBAD ' Vienne, 15 août. Le roi d'Angleterre, qui arrivera demain vendredi à Mar ienbad, occupera, cette année aussi, au premier étage de l'hôtel Weimar, les pièces dites historiques où habitèrent le duc de \\Veimar, le célèbre écrivain alle mand Gœthe et le prince Napoléon Bona parte. Les appartements particuliers d'E douard VII comprennent trois pièces : un vaste cabinet de travail qui servira en mê me temps de salon de réception, une ealle à manger et une chambre à coucher, puis un cabinet de toilette, une salle de bain et une pièce pour le premier valet de chambre du roi. Dès les premiers jours de son arrivée, Edouard VII recevra la visite de M. Cle menceau. La Nouvelle Presse Libre dit que le roi d'Angleterre et le président du Con seil de France ne pourront se dispenser d'a voir, à cette occasion, une conversation po litique.\nLE CHALET IMPE AL DTSCHL\nUn Rfîaire assassin\nPourquoi M. Vallot, maire de Haucourt, tua» t-il le jeune Muller ? Mystère : c'est en vain que l'on s'ingénie à découvrir les mobiles de ce crime inexplicable. 'lie notre corrctpondant particulier, T , . Briey, 15 août. Le parquet vient do se transporter à Hau court, près de Longwy, à l'effet d'informer sur un drame dont les circonstances ne sont pas encore établies d'une façon très précise, voici ce qui se serait passé : Un ouvrier, nommé Moller, qui se trou vait au débit Robin, étant sorti un instant, rentra dans la salle en racontant aux con sommateurs qui se trouvaient là qu'il ve nait d être assailli et frappé par un inconnu.. Un des consommateurs, ,VL Vallot, chef de service à l'usine de Moulaine et maii« d Haucourt, se leva et, s'armant d'un revol ver, s élança à la poursuite de l'agresseur* , Parvenu devant le café Gosson, M Vallot s arrêta et causa un instant avec le patron qui se tenait sur le pas de sa porte. Tout à coup, un locataire oe la maison, Antoine Muller, âgé de dix-neuf ans, ouvrit la fenê tre de sa chambre, au deuxième étage, et interpella M. Vallot, en lui demandant « s'il payait un bock ». Pour toute réponse, M. vallot 1 invita à se retirer, et avant que >e jeune homme eût eu le tempe de faire ua mouvement, le maire d'Haueourt déchargea\ndans sa direction quatre coups de son re* vol ver, chargé de cartouches à balles blin dées. Atteint en pleine poitrine, Muller s'af faissa. On s'empre6sa de lui porter secours et on manda en hâte le docteur Haut, de Vil lers-la-Montagne. Le praticien, jugeant l'état du blessé pres que désespéré, le fit transporte? d'urgenc» à l'hôpital de Mont-Saint-Martin. Tel serait, d'après les premiers témoi gnages recueillis, dans quelles circonstan ces le drame se serait déroulé. M. Vailot, dont l'acte demeure incom préhensible, a été arrêté eUeonduit à Briey, où il a été écroué.\nENCORE UN TAMPONNEMENT\nM. Vailot\nL'Express Paris-Brest tamponné près de Vitré\nL'express 519 avait été dédoublé et c'est par le 519 bis qu'il fut rejoint et tamponné entre Laval et Vitré. lOe nos correspondants particuliersl Laval, 15 août. La nuit dernière, à trois heures et derni» du matin, un très grave accident de che min de fer s'est produit entre les gares de Saint-Pierre-lu-Cour et de Port-Brillet. Le train express 519 parti de Paris-Mont parnasse à 8 h. 51 du soir à destination de Brest avait été dédoublé, \"il était suivi, à l'in tervalle réglementaire de dix minutes, d'un express supplémentaire. En arrivant à la gare de Port-Brillet, le mécanicien du premier train trouva les si gnaux\" fermés, stoppa et demanda des ex plications au garde de nuit. Celui-ci, qui était un remplaçant, répondit que les si gnaux étaient fermés parce qu'il ne pouvait les \"faire fonctionner. Le 519 continua alors sa route avec un retard occasionné pur son arrêt. Aussi, deux kilomètres plus loin, près du pont de la Petite-Brillet, était-il re joint par le train supplémentaire qui, lui» avait trouvé ks signaux ouverts. En raison d'une courbe très prononcée, le mécanicien du train supplémentaire ne put apercevoir le train qui le précédait qu'à une distance de cinquante,mètres seulement. Il renversa la vapeur, mais il \"était trop tard, et un choc d'une violence extrême se pro duisit. La machine du train tamponneur entra dans le fourgon de queue du train tamponné. Sept wagons furent entièrement brisés. Un wagon de première défonça une voi ture de troisième classe remplie de voya geurs, qui, pour la plupart, furent proje tés sur la voie. Une maman éplorée cher chait de tous côtés ses deux bébés, qui ont été retrouvé? sains et saufs, sous les dé bris du wagon de trQisième. Il est à remarquer que les voitures les plus maltraitées occupaient le centre du convoi. Le nombre des blessés est de douze, dont deux assez grièvement. Le mécanicien du train tamponneur en a été quitte pour une légère brûlure aux lèvres. Le conduc teur du train tamponné, M. Daniel, a pu heureusement s'échapper par la vigie de son fourgon. Il a reçu de nombreuses con tusions à la tête. } ■,%. Les dégâts matériels sont-naturelles -i t très importants. Des secours sont a rapidement de Vitré et de Laval. Le sous préfet de Vitré et le lieutenant-colonel du <o* étaient surdes lieux. Plusieurs blessés ont été pansés sur ia voie, les autres ont été transportés à Saint- Pierre-la-Cour. Disons tout de suite que leur étal n'inspire aucune inquiétude. Ce sont : M. Grégoire, demeurant 158, avenue Daumesnil, à Paris (jambe caeséej. M. Fritz, employé droguiste. 13, rue Per rée à Paris (entorse au pied gauche). MM. Pierre Taumer, 118, boulevard Di- :\n","derct. fi Paris : Albert, fils, commis à la pré fecture de lu Seme (contusions légères). Le cfit Idu train 519, M, Lermimês, a reçu de nombreuses contusions à la tète. La cirtufetWh des trains n'a été rétablie qu'à onze heures et demie.\nLE DËRAILIEnfiERT DE QUIMPER\nMort d'une des victimes Quimper, 15 août. Le chauffeur Tanguy, une des victimes de l'accident de chemin \"de fer qui s'est pro duit prés de Quetneneven et que nous avons signalé hier, vient de succomber des suites de ses blessures. Il avait subi l'amputation dé la jambe, broyée en plusieurs endroits. le garde-frein Cournède a une fracture du sternum et de la base du crâne. Son état s aggrave.\n1. Paul Do» Ht parti Mer soir pour llmério\nSur l'initiative d'un comité brésilien, il va faire une tournée de conférences, au cours desquelles, il traitera la question de la civilisation européenne. M. Doumer, député de l'Aisne, a quitté Paris, hier soir, par le rapide de 10 h. 22, se rendant à Bordeaux, où il s'embarquera\naujourd'hui même pour l'Amérique du sud. Il est accompagné, dans ce voyage, par M. Edmond Julia, l'ex-Sous-clief de son cabi net. Nous avons vu l'ancien président de la Chambre, comme il se disposait à monter en wagon, à la gare du quai d'Orsay. - Je Compte rester deux mois au nous a-t-il déclaré et mon intention est d'y faire une quinzaine de conférences. C'est tout ce que j'ai à dire, et ne m'en demandez pas plus, car j'ai résolu de ne me prêter à aucune interview Il ajouta en souriant : Si je me rends dahs l'Amérique du sud. c'est parce que j'ai en ce moment des loisirs.et que ce voyage offre, pour moi, un fée) intérêt. Voilà tout. Moins réservé que l'ancien président de la Chambre, l'un de ses amis, qui assistait à notre entretien, a bien voulu nous fournir, sur le voyage de M. Doumer, les rensejgne menis complémentaires suivants : - M. Doumer i été invité par un domité, à la tête duquel figure le président du Sénat brésilien, M. Ruy Barboza. Il parlera, no tamment. à Rio-de-Janeiro et à Saint-Paul, les deux villes de la République possédant des universités. Dans ces conférences, il traitera les sujets suivants : la civilisation européenne el le rôle de la France dans la formation de celte emiisation. Il entretien dra, en outre, ses auditeurs des origines du caractère de la civilisation européenne. L'ancien \"président de la Chambre se pro pose également de visiter les principales villes de la République Argentine. Vous savez fléjà, poursuit notre interlocu teur. qu'il sera reçu par le Président de la République du Brésil et par les membres du gouvernement. L'entreiien en était là, lorsque le signal du départ fut donné. Nous primes congé de notre aimable interlocuteur.\nCl. Manuel. M. Doumer\nLE METROPOLITAIN\nEtal d'avancement des travaux des lignes à ouvrir à l'exploitation. Les travaux du Métropolitain sont, un peu partout, poussés avec la plu? grande activité ; voici d'ailleurs, sur leur état d'a vancement quelques renseignements précis et. intéressants Les ouvrages de la ligne n° i (Porte de Lligriancoqrt-Porte d'Orléans), terminés dans les six premiers lots, ont été remis à la compagnie concessionnaire depuis la por te de Clignancourt jusqu'au Chàteiet (rue des Lavandières-Sainte-Opportune). Cette compagnie est en train d'en faire l'équipement. Les travaux d'accès sont menés active ment dans les stations « Gare du Nord » et\n« Gare de l'Est ». Ils vont être commencés aux autres stations. On peut envisager que l'exploitation sur cette partie de la ligne n° 4, qui donnera la correspondance avec les lignes n\" 1, 3 et 5, commencera sinon à la tin de l'année 1907, tout au moins au commencement de l'année prochaine. Vers la même époque, sera mise à la dis position du public la section de la 'igne n° 5, Hue de Lancry-Gare du Nord. En même temps, les trains de cette ligne iront, san's changement de voiture, à la place d'ltalie, de l'Etoile à la gare du Nord par la rive gauche. Dans le courant de l'année prochaine, la ligne n° 0, de la place d'ltalie à la place de. la Nation (par Je pont de Bercy), sera ou verte également. Pour ce qui est de la ligne n« 7, qui devait primitivement aller dç la place du Danube au Palais-Royal et dont le terminus a été reporté jusqu'à l'Hôtel de Ville, les travaux sont presque terminés partout. Seule, la section allant de la rue des Petits-Champs (avenue de l'Opéra) par la rué des Pyra mides, la rue des Tuileries et les quais jus qu'à l'Hôtel de Ville reste à. faire. Comme on ne saurait prévoir l'époque où les formalités administratives permettront mener à bien cette opération, il serait à souhaiter qu'on équipât le plus vite possible le reste de la ligne et qu'on la mit ensuite en exploitation. Enfin, pour ce qui est de la ligne n° 8 (Au teuil-Place de l'Opéra) et du chemin de fer électrique souterrain Nord-Sud (Porte de Versailles-Place Joffrin, les chantiers sont, sur tous les points, en pleine activité. •\nLA RÉFORME DE LA LOI DU REPOS HEBDOMADAIRE\nCE QU'EN PENSENT LES EMPLOYES\nDéclaration de M. Martinet\nNous avons extaisé à nos lecteurs le sen timent que M. Georges Maus,. président de la fédération des commençants détaillants, professait au sujet du projet de loi de M. Vi viani, modifiant la loi sur le repos hebdo madaire. M. Georges Maus nous a déclaré, on se le rappelle, que les commerçants dé taillants acceptaient toutes les dispositions permettant d'adapter le principe de la loi à la diversité de leurs intérêts, mais, qu'a vant toute chose, ils réclamaient le droit au roulement. , Nous avons tenu à enregistrer l'opinion des employés. Nous nous sommes adressés à M. Martinet, secrétaire de la chambre syn dicale de la région parisienne, lui deman dant comment il accueillait le projet de loi Viviani.' Je vous comprends, noqs a répondu M. Martinet, mais avant tout laissez-moi vous dire que les employés p'oijt plus confiance dans la sincérité des intentions des pouvoirs publics. Quel intérêt peuvent-ils attacher à un sim ple projet alors que la loi du 13 juillet 1906, voLée à l'unanimité par la Chambre, reste encore inappliquée ou, plutôt, ce qui est pire, est appliquée avec une incohérence qui s'ag grave chaque jour d'une fantaisie nouvelle ? D'autre part, nous ne pouvons oublier, quelles qqe soient les intentions de M. Vi viani, que son projet a été préparé, non pas peur confirmer les résultats de l'expérience, mais pour satisfaire aux réclamations des commerçants hostiles à la loi. Soit, mais l'examen du texte a-t-il con firmé vos préventions contre le projet de toi? J'admets que si le texte du projet Vi viani devenait texte de loi et si cette nou velle loi était appliquée avec fermeté les patrons éprouveraient une grosse déception, car cl; projet maintient les dispositions gé nérales de la loi du 13 juillet 1906. Il n'en demeure pas moins que le projet de loi introduit pour lçs employés trois res trictions nouvelles au principe de la loi. Ces restrictions : deux demi-journées de repos compensateur par quinzaine; remplace ment du repos d'une journée par deux repos d'une demi-journée, possibilité de suspen dre cinq fois par an le repos hebdomadaire pour inventaire, sont de nature à inquiéter les employés. Il faut espérer qu'elles seront d'une application exceptionnelle et que le principe de la loi : » le repos hebdomadaire doit être donné le dimanche» restera le ré gime normal. Car, quoi que désire la Fédération des commerçants détaillants, nous ayons le droit dé compter que les autorisations de dérogations resteront individuelles et extra ordinaires. Enfin, que pensez-vous du repoe grou pé prévu par le projet ministériel ? Il n'est pas applicable aux employés de commerce ; il ne vise que les boulangeries et les industries de plein air. Je n'ai donc pas qualité nour l'apprécier, mais laissez-moi vous dire qu'il suscitera bien des abus.\nUne Famille foudroyée\nVienne, 15 août. Au cours d'une promenade qu'ila faisaient aux environs de Friedberg, dans la forêt de Bohême, un professeur viennois, M. Teufel berger et sa famille, furent surpris par un orage et se réfugièrent sous un grand ar bre. Tout à coup, la foudre, tombant au mi lieu d'eux, tua le professeur et blessa griè vement sa femme, ses deux filles et son beau-frère. Leur état est désespéré.\nLA FEMME COUPÉE EN MORCEAUX\nLes Époux Goold auraient eu une Mystérieuse Complice\nChaque jour, l'instruction de ce c nouveaux et curieux. Par qui aux Goold ? On croît connali fut des plus étranges et qi villa Menesini, 1\n(DE NOTRE ENVOYÉ SPÉCIAL) Monaco, 15 août. L'enquête, menée de façon très habile par M. Savard, a permis d'élucider tous les points qui étaient soumis à ses investiga tions. Je vous ai fidèlement rapporté toutes les phases de cette instruction difficile et je me permets, aujourd'hui, d'indiquer au magis trat instructeur sinon une piste peut-être sé rieuse, tout au moins une observation que j'ai faile au cours de mon enquête et qui m'a amené à penser qu'il ne serait pas im possible que tts Goold aient un complice. Ce serait quelqu'un qui ne les aurait pas précisément aidés à perpétrer «fet abomi nable assassinat, mais qui les aurait auto risés à escompter de leur horrible forfait, un profit intéressant. Sans doute, tes Goold se proposaient de dépouiller Mme Levin de l'argent qu'elle au rait pu avoir en sa possession, mais, taussi, et surtout, des bijoux qu'elle portait tou jours sur elle. Or, ces bijoux étaient peut-être d'un com merce difficile pour des gens qui, comme tes Goold, n'avaient pas l'habitude de fré quenter les agences de Mont-de-Piété. 1! était donc nécessaire, pour eux, de s'adjoin dra, pour la bonne réussite de cette derniè re opération, une personne au courant des formalités ou démarches qu'il était indis pensable de faire pour tirer parti, au mieux de leurs intérêts, des objets précieux qui, par l'effet de tour crime, tomberaient en leur possession. J'ai donc recherché si, parmi les rela tions des Goold, il n'y avilit pas quelque personne qui ait pu jouer ce rôle, et peut être le résultat de mon enquête sera-t-il de nature à intéresser très vivement le magis trat instructeur. La Courtière en bijoux On comprend, sans peine, qu'il ne me soit pas permis, dans une circonstance aus si délicate, d'étaler sous les yeux du pu blic les noms des personnes qui pourraient être compromises en l'occurrence. Mais, mal gré tout, si le juge d'instruction, partageanl mes vuçs, croyait devoir tenir compté du résultat de mes recherches, je me ferai un véritable plaisir, dans l'intérêt de la justice, de lui donner et le nom et l'adresse des per sonnes que je ne puis désigner trop claire ment. Et d'abord, où les Goold ont-ils fait la connaissance de Mme Levin ? Peut-être la question pourrait-elle se po ser différemment : qui a conduit Mme Levin chez les Goold ? Il n'est pas improbable que cette présen tation ait été calculée, car il ne faut pas per dre de vue qu elle a précédé le crime de quel ques semaines à peine. Eh bien î j'ai appris qui a été pour ainsi dire l'intermédiaire en tre la riche Suédoise, aux beaux bijoux, et le ménage Goold, acculé à la ruine. Cette ' personne est-ce là une simple coïncidence ? s'occupe d'achat et de vente de reconnaissances du Mont-de-Piété. J'indi que, en passant, et on verra, tout à l'heure, l'importance de cette précision, qu\"e c'est une femme. Cette femme a mis jusqu'ici, malgré que l'on soit sûr qu'elle était en très bons termes avec les Goold, un soin jaloux à se dérober à toute interview, ou a toute dé mande de renseignement. Maintenant, je vais citer un fait suffi samment précis qui m'a été révélé par une personne fort honorable et dont il ne vien-\ncrime monstrueux révèle des faits i M me Emma Levin fut-elle livrée [tre cette personne dont l'attitude [ui aurait été vue devant la le soir du crime.\ndra jamais à l'idée de personne de suspec ter la bonne foi. Le rôle de l'lnconnue Le lundi soir n'oublions pas que les Goold partenl de Monaco à minuit vers onze heures, environ, une femme a été vue non loin de la porte de la villa Menesini, et cette femme, considérant, sans nul doute, que sa présence était insolite en pareil lieu, et à une heure aussi tardive, a fait tout ce qui lui était possible de faire pgur se dissi muler. Cette étrange personne avait donc in térêt à ce que l'on ne découvrît pas qu'elle se trouvait si près de là maison du crime, - peu avant le départ des assassins. Vcnait-eiie porter à ces derniers fe béné fice d'une transaction qu'elle avait opérée dans la journée pour le compte dqs Goold ? Si l'on pense que l'on a constaté, en exa minant les bijoux trouvés à Marseille, dans les bagages des Goold, l'absence d'une perle de grande valeur qui ornait le chaton d'une bague, on verra qu'il n'est pas impossible qu'une opération ait été faite dans le cou rant de la journée qui a suivi le crime. * Quoi qu il eu soit, l'identification de cette mystérieuse inconnue, qui errait aux abords de la villa Menesini, peut présenter, pour la justice, le plus grand intérêt. Lu personne qui m'a déclaré avoir cons ; taté lu présence de cette femme, à onze heu : res du soir, connaît cette dame, qui s'est chargée de mettre en rapport Mme Le vin avec les Goold. Je dois à la vérité de dire qu'elle n'a pas reconnu Iq mystérieuse noctambule, mais ! e fait, pour cette dernière, de se dissimuler soigneusement à son approche, n'indique l-il paà assez clairement qu'elle connaissait et avait reconnu celle qui, en se promenant, passait à cet instant dans l'avenue des Fleurs. Elle avait donc intérêt à ne pas être vue en cet endroit compromettant. Il sera»en tout cas facile à la justice de faire établir, par la personne que nous vi sons, son emploi du temps à l'jteure que nous indiquons. Il est encore très hisé de faire rechercher si une perle n'a pas été engagée par elli, dans la journée du lundi. Les Gcold ont-ils dit la vérité? Telles sont les constatations que j'ai fai tes et que je livre à la sagacité ou pige d'ins truction et, maintenant, disons quelques mots sur les aveux que le juge d'instruc tion Malaviaile a obtenus des Goold, à Mar seille. . Les lecteurs du Petit Vmsicn ent pu lire tout au long les déclarations que les Goold ont faites au magistrat marseillais. Ces aveux peuvent-ils bien être considérés com me l'expression de la vérité et constituent ils un récit exact du drame qui a déterminé la mort de Mme Levin ? C'est ce que j'ai tenu à demander à M Savard, juge d'instruction, car les nombreux témoignages qui ont été entendus à Monaco, et grâce auxquels on est parvenu à recons tituer, en quelque sorte, toutes les péripé ties de la scène tragique du 4 août, établis sent les faits d'une toute autre façon que 'celle dont ils ont été racontés par Vere Goold et sa femme. C'est un récit bien imaginé, m'a dit M. Savard, mais ce n'est qu'un tissu de men songes. Il n'est pas difficile de le prouver. Et nous examinons alors ensemble toutes les déclarations qui furent faites par les assassins. Mme Goold déclare tout d'abord qu'elle\nTOUT LE MONDE LIT \"NOS LOISIRS\"\nLE PALAIS DE JUSTICE DE MONACO <où M. Savard, le juge monégasque, instruit l'affaire\nn'est pour rien dans l'assassinat, que son mari, lui tout seul et à son insu, a tué Mme Levin. Il «est évidemment fort diffi cile d'opposer à cette affirmation un démen li s'appuyant sur des preuves irréfutables. Mais cette hypothèse de la culpabilité seule de l'homme est bien difficile A admettre, pour qui a eu l'sccasion d'entendre les dé positions des familiers de la maison, parmi lesquels Mme Puslo», dont nous avons lon guement parlé. En effet, ces lérnoins sont unanimes à re connaître que l'ascendarct que Mme Goold avait sur son mari étant considérable et que, dans ce ménage bi; jarre, c'était incon testablement la femme qui portait les cu lottes. Etant donnée cette situation, l'idée du crime ne devait trèfi sûrement germer que dans l'esprit de la femme dominatrice et autoritaire, qui a pu l'imposer à son ma ri débonnaire et sans énergie. Un tissu de Contradictions Expliquant le drame, Mme Goold dit que, le dimanche après midi, on sonna à la porte de l'appartement et que», comme elle était en négligé, elle laissa sotn mari aller ouvrir et recevoir la visiteuse. Or, plusieurs témoins ont affirmé au juge d'instruction que Mme Levin avait été in vitée par Mme Goold à prendre le thé chez elle, le~ dimanche, à cinq heures. L'Anglaise avait donc oublié cette i nvitation, puisqu'el le ne se souciait aucunement de la présence de Mme Levin, et qu'ellle ne vint dans la salle à manger qu'après l'assassinat et, tout juste, pour s'évanouir à la vue du son mari ensanglanté, alors que des témoins, la do mestique de la concierge, par exemple, af firment, ainsi que nous l'avons indiqué, que peu après que se fut produit le bruit de la lutte, Mme Goold est sortie sur le balcon, où elle est restée un long} moment. En ce qui concerne la tentative d'emprunt qu'aurait faite Mme Leviia auprès des époux Goold, on l'admettra bien difficilement, si l'on se rappelle que la riehe Suédoise avait, la veille môme du dranne, acquitté sa note de semaine à l'hôtel, et que, dans sa cham bre, on a trouvé près de 700 francs en bil lets ou en monnaie. Vere Goold n'avait pas l'ivresse .mâchante Disons aussi que les crises alcooliques auxquelles serait sujet Vere Goold, d'après sa femme, n'ont jamais été constatées par les domestiques qui étaient à leur service ou la couturière qui, durant de longues semai nes, a travaillé à la villa Menesin'i. Ces per sonnes ont, au contraire, déclaré que leur maître, lorsqu'il avait b»a plus que de cou tume, était plutôt affaissiS et comme hébété. M. Savard n'a pas manqué de relever tou tes ces contradictions, qui émaillent le récit des accusés et qui l'ont fait sourire. C'est, sans doute, bien imaginé, disait il, mais cela n'a pas d'autre mérite. Peut-être les Goold, lorsqu'ils seront inter rogés par le juge du parquet monégasque, se résigneront-ils, quand ils saurftit avec quel soin minutieux on a procédé à l'en quête, à dire la vérité entière.\nÉCHOS\nL'OUVERTURE DE IA CHASSE C'est hier que la chasse a été ouverte dans la première zone, c'est-à-dire dans la plupart des départements, du Midi. *\nLA RKiXE NATHALIE EN FRANCE La reine Nathalie de Serbie, voyageant incogni to, est arrivée, nier matin, en automobile, à Auch, accompagnée de plusieurs dames et de sa nièce, la princesse de Caslrio. Elle a visité la ville, après avoir assisté au service du matin à la cathédrale Sainte-Marie.» La reine repart aujourd liui pour Biarritz.\nFRANÇAISE ET ALLEMANDE Du pays annexé nous arrivent ces deux récits : La 82® brigade d'infanterie allemande revenait d'un exercice de manœuvres dans la montagne et. traversait Sainte-Croix-aux-Mines. Les soldats, très altérés par la chaleur et la poussière, obtin rent la permission de boire de l'eau que les habi tants avaient placée le long des rues de la petite ville. Un capitaine français, qui se trouvait en permission dans sa famille, fit préparer un ton neau de limonade additionnée de vin rouge, et sa femme tint à faire les honneurs du breuvage rafraîchissant aux officiers et aux simples sol dats. Ces jours derniers, les dames messines de l'Œu vre pour l'entretien des tombes militaires avaient fait déposer sur le grand n*?nument élevé au ci metière de Chambières à la mémoire des soldats tombés en 1870 sous les murs de Metz et morts dans les ambulances une grande couronne crava tée d'un ruban tricolore. Sur l'ordre des autorités, ce ruban avait d'abord été enlevé, mais sur les instances de Mme de Stoelzer, femme du général de Stoelzer, commandant du 16® corps d'armée, le ruban tricolore a été rattaché à la couronne. Deux jolis geslcs...\nNECROLOGIE Nous apprenons la mort, à l'âge de quatre vingt-cinq ans, de M. Emile Aubin, ancien pré sident de section au conseil de préfecture de la Seine. Il était chevalier de la Légion d'honneur.\nMOT DE LA FIN Bon ami attend au salon et fait sauter sur ses genoux l'enfant de la maison. Oh 1 s'écrie le bambin, c'est comme sur un âne.\nUN ÉMULE D'ANDRÉE\nAu Pôle nord en Dirigeable\nCette tentative hardie, autant que téméraire, va être accomplie prochainement par M. Walter Wellmann, qui s'y pré pare depuis l'année dernière. Le mande entier a les yeux fixés sur lui. Ce n'est pas seulement l'aiguille aimantée qui se tourne vers le nord. L'homme, depuis longtemps, est attiré, lui aussi, vers cette partie inconnue du globe, vers ce point mys térieux du pâle que gardent jalousement les glaces éternelles. Elles furent nombreuses, les tentatives fai tes pour i'atteindrf : nombreuses, stériles toujours, et parfois tragiques. Depuis Nico las Zéro, combien d'énergies sè sont bri sées devant l'infranchissable banquise, com bien de vies se sont figées dans le froid im placable des solitudes boréales ! Faut-il rap peler les noms des Franklin, des Peary, des Ross, des JNordenskjold, des Nansen, des Andrée, de tous ceux qui ne revinrent pas, ou de tous ceux qui prirent le chemin du re tour, découragés, vaincus par le Nord. L'homme d'abord se rua à la conquête du 90 e degré, porté sur de solides navires ; puis iLtenta le chemin des airs. Du Spitzberg, voi-\nci quelque dix ans, un courageux explora teur, Andrée, s'éleva à bord d'un énorme aé rostat Depuis... d'Andrée et de ses compa gnons nous n'avons jamais eu la moindre nouvelle.\nEt voici qu'un autre audaciçux se dispose à partir, lui aussi, en ballon, pour le Pôle. C'est M. Walter Welimann, que déjà j'ai pré senté aux lecteurs du Petit Parisien , Van dernier, alors qu'à Paris il procédait à ses premiers préparatifs. Par la route aérienne Cette fois, profitant des dernières conquê tes de la science, c'est en ballon dirigeable que M. Welimann veut atteindre le point mystérieux. A Paris, M. Welimann, sur ses plans, a fait construire un ballon de grand cube ac tionné par un moteur de 70 chevaux. Ce ballon a été transporté, voici quelques mois, au Spitzberg, où, dès l'an dernier, un han gar avait été érigé pour le recevoir. Dans la nacelle, M. Welimann prendra place en compagnie du major Hersey, de in génieur Vaniman, constructeur de\" la par tie mécanique de l'aéronat, du docteur Fr>w ler, de l'aéronaute français Gaston Hervieu, de M. Félix Riesemberg et de deux ouvriers norvégiens. M. Welimann réussira-t-il ? M. Welimann et ses compagnons parlent pleins de confiance. Froidement, ils ont con çu leur plan, froidement ils l'exécuteront. Audacieusement ils feront l'impossible pour mener à bien leur expédition, mais peuvent ils réussir ? A ce sujet, les avis sont très partagés. Dans les régions arctiques la températu re est éminemment instable. A cette épo que de l'année, par exemple, le thermomè tre peut, en 24 heures, faire des sauts de trente ou quarante degrés. Les tempêtes de neige sont constantes aux régions polaires. Comment se comportera le ballon dans un tel milieu. De dilatation en condensation l'hydrogène rapidement s'enfuira. Et a|ors, dépourvu de force ascensionnelle suffisan te, l 'America abandonnera ses voyageurs en un point quelconque de la banquise ou de la mer libre perdus au milieu de la solitude boréale. Et puis... et puis on dit que l'aéronat de M. Welimann est loin d'être parfait. Jamais il ne fit ses preuves, jamais on ne l'essaya. Le ballon quittera le Spitzberg pour le pôle en faisant son premier essai. Dans ces conditions, tous les aéronautes que j'ai interviewés, les Julliot, les Juchmès, les de la Vaulx, les Santos-Dumont, les Far man, les Surcoût considèrent l'expédition Welimann comme une sublime folie. Souhaitons ardemment de nous tromper tous. La fortune réussit aux oseurs, dit-on. M. Welimann ose,' qu'il réussisse ! Max AVENAY.\nL'explorateur Welimann\nN 0 go. _ Feuilleton du Petit Parisien.\nBELLE AMIE\nGRAND ROMAN INEDIT\nTROISIÈME PARTIS\nDEVOIR DE MERE\nXII (suite) Le eauelieiuar de Busco Busco fixait sa femme qui ricanait Qu'est-ce que tu disais, toi... Oh ! des choses très drôles... Des choses qui mont énormément amusée . Répète-les... Clarine .. répète-les. D abord que tu défendais que Ridgal me parie de l'officier. De l'officier... Nous ne connaissons cas d'officic. Tu bien que c'est ab surde. si absurde que ça explique que je ne men souvienne même pas. Va., cause toujours, mon bonhomme, faisait a .part elle Clarine, dont les yeux gar daient leur même éclat ironique. ... Et qui ajoutait : En effet... nous ne connaissons pas cet officier nous... mais il nen est pas de même de madame De madame? Pourquoi?... C'est toi qui Tas dit. Encore dans m m rêve ? Oui.. Tu cnaîs : «< Non, tu ne diras pas à ma femme qu i; existe cet officier-lit qjji a eu avoir des aventures autrefois avec ma dame Daulieu.\nTraduction et reprottoctl' D tcrmellemênt Interdites. PuCltsrted 16 of august 1901 - Privilège 01 ccpy rtatu m me United States reserved imder lûe act approved marcû 3 I9v&. by Paul Rouget.\nTu inventes ça peur les besoins de ta cause.\nAh ! j'invente ça... Ah 1... j'invente ça... faisait Clarine sur un ton qui augmentait soudain de violence. » Et si je te dis le nom de cet officier... est-ce que je l'inventerai... dis... Ah... le nom... tu sais le nom aussi ?... balbutiait le malheureux Busco a,tterré et qui, dans son trouble, ne se rendait même plus compte que la phrase qu'il venait de prononcer là constituait le plus irréfutable des aveux. Oui, je le sais. Et le visage empreint de la joie du triom phe.- d'une joie cruelle : Fréménil... Jacques Fréménil, le voilà le nom de l'officier. Elle n'ignore plus rien... murmura le vieillard qui, aceable, se laissait tomber sur une chaise. Nier à présent était inutile. Clarine était désormais fixée. Elle savait ce qu'il lui avait jusqu'alors caché. Et c'est moi,* hoquetait-il, la tête basse, les épaules courbées, c'est moi qui après avoir affronté des semaines de brouille, des semâmes de tortures, plutôt que de lui révé ler ce secret, vais le lui apprendre en dor mant » Non, le bon Dieu n'est pas juste, le bon Dieu qui permet cela ! Il -en arrivait à blasphème,, ce pauvre Busço ! il est vrai qu'il souffrait atrocement à cet te minute. Ef pourtant, quoi qu'il se produisit désor mais, son esprit devait-il être accessible au remord 3 ? Non... Du mal qui était... qui pouvait être fait, il n'avait certes pas à supporter la respon sabilité 11 n'avait à encourir aucun reproche de ne pas avoir, accompli son devoir... tout son devoir.\nQuand il releva la tête, il trouva le regard de Clarine toujours attaché sur lui. Le visage de la jeune femme rayonnait. Eh bien, Busco, n'avais-je pas raison lorsque je prétendais que ce secret... tu ne l'emporterais pas en paradis ? Il supplia : \" , Tu seras raisonnable, Clarine, tu ne te serviras pas de ce que tu as appris là pour causer de la peine ? Mais je n'y songe pas du tout, je t'as sure. Tu comprends ce que je veux dire... pour causer de la pejne à monsieur. Ah... c'est de cela que tu avais peur ? Oui, c'est de cela. . Rappelle-toi... C'est le jour où Ridgal m'a raconté l'histoire... où, à mon tour, j'allais t'en faire part que mon sieur est venu nous remettre les papiers de la vente... les fameux papiers qui nous met taient en possession des biens de famille des Ricards. »• Est-ce qu'il m'était possible de parler après cela et alors que lu m'avais déclaré que tu ne manquerais pas de le dire à ma dame si jamais tu venais à découvrir quel que chose concernant cet homme qu'elle pleurait ? 0 » Non. ' » Le devoir... un 'devoir sacré m'ordonnait dm me taire. » Je me suis tu... Et tu as parlé en rêve... La voilà bien la justice fatale 1 s'écria-t-elle dqps un éclat de rire. Busco reprenait : —Tu nœ pas répondu à ce que je t'ai demandé ? Parce que je n'ai pas à répondre. Si, Clarine... dis-moi ce que tu comptes faire. Tu ne l'ignores pas. Raconter tout à madame, dès qu'elle va /\"entrer ? Sah c doute... si cela doit être du bon heur pour elle.\nMais ce ne sera pas du bonheur... Cla rine... songe... Madame n'est pas libre... Elle ne saurait l'être... En lui révélant une telle chose, tu lui créeras au contraire de nou veaux chagrins. J'en doute. En tout cas je n'ai pas de compte à te rendre. Je suis iibre d'agir à ma guise, n'est-ce pas 9 Et, narquoise : Si tu avais été malin tu aurais pu me divulguer l'histoire en me forçant aupara vant à faire le serment de ne pas m'en ser vir. » Ce serment je l'aurais sans doute fait et tenu... - » Tandis fiue je suis entièrement librd à cette heure. Mais, Clarine, tu dois de la reconnais sance à Monsieur, il faut bien aussi que tu* songes à ça. J'en dois davantage à Madame. Mais non... ce don qu'il bous a fait ? . Encore ce don... Décidément tu \"en per dras la boussole... Mais ce don... c'est au tant à Madame qu'à Monsieur que nous le devons. Croiartu ? J'en suis sûre... qui en a eu l'idée... C'est madame qui en a parlé la première à monsieur. Elle te l'a dit ? s'enquit Busco qui écar quillait les yeux et dont le visage changeait soudain d'expression. Elle ne me l'a pas dit précisément... non... Maie voyons, est-ce que ce n est pas tout naturel, est-ce que cette chose-là peut \"être une minute contestée ? Quand dans un ménage quelqu'un a une bonne idée... une idée généreuse... est-ce que c'est jamais le mari?... Non, mais voyons, Busco... si tu avais songé sérieusement à cela... tu ne garderais \"pas le moindre doute à cette heure C'est peut-être possible, après tout... murmurait le pauvre homme abasourdi et qui dans son désarroi d'âme cherchait dé-\nsespérément une planche de salut à laquelle il pùt se raccrocher. C'est certain... L'idée de nous faire ce joli cadeau vient de madame. Et, mentant effrontément : Tiens... je te déclarais tout à l'heure qu'elle ne m'en avait jamais parlé... C'est une erreur... un oubli plutôt de ma part... Il me revient qu'il y a deux ou trois mois, un jour madame m'a questionné sur toi, sur ta sur tes goûts, sur tes vues d'avenir... » ... Tes vues d'avenir, Busco, tu entends bien... »... Je lui ai déclaré que tu étais, com me moi, très attaché à monsieur et à mada me, que tant que monsieur et madame vou draient b'en nous garder à leur service, nous ne songerions pas à les quitter, mais que lorsqu'il nen serait plus ainsi, notre idée était de nous retirer quelque part dans un petit village où nous travaillerions en core. » Pourquoi m'aurait-elle demandé cela si elle n'avait pas eu à ce moment des idées de nous taire cette générosité ? C'est vrai... murmurait Busco, de plus en plus perplexe. Et c'est à cette pauve madame... pour suivait Clarine, que tu te refuses à donner un peu d'espoir ?... » C'est à elle qui passe tous ses jours dans la tristesse, dans les larmes, que tu retuse rais un peu de joie ?... » Allons donc !... 1 » Dans te fond, tu n'es pas un mauvais homme Busco... Tu tes fait une idée fausse de la situation. Tu t'es cru engagé par la reconnaissance vis-à-vis de monsieur, alors qu'en réalité tu dois surtout l'être vis-à-vis de madame. C est pour cela qu'il nq.faut faire de cha grin ni à.l'un ni à l'autre. Mais qui est-ce qui te parle de faire du chagrin à quoiqu'un ?... ivla parole, à t'en-\ntendre, on dirait que je sois une sans cœur, une femme barbare et féroce ne rêvant que larmes et sang. Ce n'est pas ce que je voulais dire. Busco se sentait vaincu. I! l'était en effet. Clarine qllait-elle lui accorder à présent son pardon ? Il te sollicita après un instant, mais d'une voix timide : Alors, maintenant que ce secret n'existe plus entre nous, nous allons conclure ta paix. La jeune femme ne sourit pas tout de suite. Pourtant ses yeux ne réflétaient plus de colère. Minute... rétxmdit-e11e... Cette paix, tu n'as'rien fait pour la mériter. Avec ça..'. Eh bien, je serais curieuse de connaî tre tes prétentions, par .exemple ! est-ce pas moi qui tai dit ce que tu désirais savoir ? Malgré toi... contre ta volonté... au mi lieu de ton sommeil ! N'importe .. volontairement ou non, je t'ai dit la vérité. Tu en as du toupet, par exemple ! Mais elle souriait à présent. Il s'enhardit : Voyons, Clarine, ma petite Clarine, un bon moqvement. Et, reprenant son mot à elle : Ni. . ni... c'est fini ? Il se penchait, essavant de lui prendre un baiser, mais elle se déroba. Hé là, pas si vile. Busco !... Nous ver rons ça tout à l'heure. j'ai quelque chose à te demander. Quoi donc V fit-il, redevenu inquiet. De me donner des détaits sur ce que je ne saie qu'en gros Et comme il feignait l'ignorance. I ' (A suivre.j • PAUL ROUGET.\nLie Petit Parisien\n— 2 ■?\n","PAR TÉLÉGRAPHE ET TELEPHONE 4 heures du matin\nDépêchés de notre Agence de Londres et do nos Correspondants particuliers à Saint-Pétersbourg, Berlin, Rome, Vienne, Madrid, Budapest, Bruxelles, Belgrade, Constantinople, New-York\ntait prendre. Ben Sliman affirma qu'il pre nait sur lui d'assurer la sécurité ét fît pla oer des gardes autour de tous les consulats et des maisons européennes. Le consul d'Es pagne, qui demeure fort loin du centre de la ville, est venu habiter chez M. Marc, vi ce-consul de France. Bâtiments espagnols Madrid, 15 août. 'Le ministre de la Marine a ordonné au croiseur Numancia d'aller h Tanger, où il remplacera le contre-torpilleur Destructor, pour lequel le ministre considère que la si tuation pourrait être dangereuse à cette épo que de tempêtes, étant donnée l'ancienneté de ee contre-torpilleur. Le ministre a donné également l'ordre à la canonnière Général-Concha, actuellement à Cadix, d'aller croiser sur les côtes maro caines, jusqu'à Mazaghan, pour assurer les communications.- Pour le « Vinh-Long » Lorient, 15 août. Ce port de Lorient a reçu l'ordre d'expé dier d'urgence, à Marseille, pour rallier le Vinh-Long à Oran, un détachement de 5 timoniers brevetés et 19 marins, ce détache ment est parti ce malin.\nAU 3MAROCC\nHBIIVBIISS Attaques facilement rspenssèes\nDépêche officielle L'amiral Philibert envoie, le 13 août au Botr. au ministre de la Marine, les rensei gnements suivants : Le Du-Chayia est loufours dans le Sud ; la tranquillité parait assurée à Saffi. La pré sence des croiseurs cuirassés Amiral-Aube et Condé devant Mazaghan a ramené le cal me, et les Européens rouvrent leurs bouti ques. A Casablanca, des attaques isolées de par tus marocains ont été facilement re potissées, la Gloire ayant appuyé l'action des troupes par quelques coups de canon. I Rabat, où est le Gueydon, la situation lest Ires satisfaisante. Le Forbin, le Galilée, le Cassini et les 'deux cpntre-torpillcurs, vont, en se relayant, ehe employés à la communication entre les divers ports el à la surveillance de la côte.\nON REORGANISE CASABLANCA\nDéclaration du Commandant Mangin\n(flii NOTRE ENVOYÉ SPÉCIAL) Casablanca, 14 août. (Retardée dans la transmission.) L'impression que j'avais recueillie auprès d'un notable indigène de ia ville se confirme. Aux événements tragiques des jours der ïiiehs succède un calme relatif et les indigè nes peu à peu font leur soumission, et ren>- tient dans la cite. Quelques coups de feu retentirent, la nuit dernière et dans ta journée, mais il a suffi cru cuirassé Gloire de iirer quelques coups •Je canon pour disperser les petits groupe anents formés dans la campagne. I .es soldats espagnols débarquèrent dans lu soiiée d'hier, ils s'installèrent dans une maison que l'on réquisitionna près de leur consulat. Nos hommes à nous couchent à ia belle d loi le, car le général Drude a formellement interdit de s introduire dans une maison quelconque. A propos des troupes espagnoles, je dois Signaler un incident qui a fait quelque bruit ici. ' Mlles avaient été précédées de quelques heures par un commandant chargé de l'or ganisation de la police. Cet officier refusa d'indiquer comme emplacement au contin gent espagnol attendu un campement dé signé par le général Drude et situé à droite d'indiquer comme emplacement, au contin gent devait rester en ville pour se confor mer aux instructions reçues. Il paraîtrait même qu'invoquant, son ancienneté, il au i-ait réclamé le commandement de la ville. De plus, on me dit que notre état-major aurait eu à se plaindre de certains procédés nos officiers encadrant les 500 hommes dé barques. Mais il n'y a sans doute plus lieu d'insister. Le commandant Mangtn, Instructeur de la police franco-espagnole, commandant *1 armes de la ville et chargé de son admi nistration, a bien voulu m'accorder un en tretien, au cours duquel il me fit part des décisions prises par lui pour la marche des services publics. ài Boubeker, ancien gouverneur de la vil le. étant emprisonné à bord de la Gloire pour complicité dans les événements, le commandant Mangm procéda à la nomina tion de son remplaçant provisoire, qui est Pi Allai lien Abbou, homme d'une grande valeur, affranchi de loule hostilité pour les Européens. si Allai, qui est placé sous l'autorité mo rale de Mouley Amm, chef de la mahalla et oncle du sultan, organise des corvées et des corps de police indigène locale. Ou nettoie comme à Oudjda\nte nettoyage sera très long, en raison de la superficie de la ville, mais le quartier ries consulats n'a déjà jilus l'aspect de déso la! ion du reste de la ville. Quant à la police, son rôle consiste a as surer le calme parmi les indigènes, et à re chercher les pillards. On applique aux in digènes la loi musulmane, sauf en ce qui concerne les questions militaires. Les portes de la ville restent ouvertes ; l'entrée est accordée à tous ceux qui se pré sentent. porteurs du drapeau blanc, mais on fait feu sur ceux qui cherchent à s'y intro duire subrepticement par escalade. L'ancien cadi, qui échappa au massacre, n été installé sous notre protection dans son tribunal, où il continue à rendre justice. —Ne craignez-vous pas, demandé-je RU commandant Mangin, que ces gens, re venant en ville, ne constituent, à un mo ment donné, un danger pour les Européens. Je lé crains si peu, répond-il, que je viens de prendre à l'instant une décision interdisant aux Européens de circuler en ville armes d'un fusil, afin d'éviter le retour d.' certains faits regrettables que me signa it! le consul espagnol. Celui-ci se plaint de\nla facilité avec laquelle certains de ses res sortissants font feu sur les Marocains. Les autres administrations fonction nent-elles ? demandé-je encore. Oui, répond M. Mangin, les douanes fonctionnent avec le concours des oumanas, que dirigent nos contrôleurs. L'ancien amin, ou chef des prisons, a été réinstallé dans ses fonctions, et les prison niers, continuent à recevoir ieur nourriture selon la loi rnulsumanc. Je vais reconstituer aujourd'hui le ser vice des barcasses, qui est un monopole du maghzen, pour assurer le débarquement des navires. Le service des égouis, qui avait été un peu délaissé ces temps derniers, va être repris. Nous allons reprendre, en outre, le service des eaux, qui commencent à man quer. Nous sommes en pourparlers avec le maghzen pour installer une pompe étéva loire, car le système actuel ne peut durer. L'eau distribuée aux habitants ne provient pas des sources, elle est recueillie au mo ment des pluies ; chaque maison a en sous sol une sorte de cave, qui est su citerne. Malheureusement, dans presque toutes, des cadavres ont été jetés. En ce qui concerne fa question religieuse, le générai a interdit formellement â qui que ce soit, et sous aucun prétexte, de s'intro duire dans les mosquées. Les prières sont dites, tous les jours, comme auparavant. Les anciens services du consulat ont re pris leur marche normale ; le dispensaire reçoit la visite de nombreux blessés qui sont soignés avec dévouement par le docteur Merle. On s'occupe d'organiser la continua tion des travaux du port et les banques sont rouvertes ; les commerçants sont à leurs affaires. La Sécurité rétablie En somme, dis-je, vous ne craignez pas le retour des scènes de carnage ? En toute sincérité, non, me répond le commandant. loi compagnie de tirail leurs qui assure l'ordre dans la ville est suffisante, à présent, pour maintenir le calme. Nous distribuons des vivres à ia po pulation pauvre ; nous garantissons aux in digènes, aussi bien qu'aux Européens, la libre circulation, et la confiance renaît. J'en veux, pour preuve, ce fait que vous pouvez rencontrer dans les rues des femmes ; c'est an indice certain, pour ceux qui connais sent la mentalité musulmane, que la sécu rité est revenue. Nous allons nous mettre à l'œuvre. Il faut abattre les murs des mai sons incendiées, reconstruire celles qui. ont été détruites ; cela demandera de longs mois, mais je suis persuadé que la ville va reprendre, peu à peu, sa physionomie habi tuelle. Cela est très bien pour l'intérieur, di sons-noug, mais l'extérieur ? A cette question, le commandant se re fuse de répondre. Je crois, dit-il. que les forces du géné ral Drude sont suffisantes pour prévenir toute surprise. De nombreux touristes affluent à Casa blanca. La ville a été ravitaillée, fort heu reusement, par des maisons de Tanger ; néanmoins fout est encore hors de prix. Un tirailleur indigène du 2* régiment, 6 e compagnie, blessé au combat du 10, a succombé, hier, aux suites de ses blessu res. Il a été inhumé avec les honneurs mi litaires. Une canonnière espagnole a débarqué ce matin 438 hommes, 97 chevaux et 2 mitrail leuses. Le capitaine Poulet, du 2 e tirailleurs, est chargé de la direction des travaux de la ville ; le capitaine Huaut, du service des affaires indigènes, est chargé d'assurer le service des renseignements. Il interroge tous les jours des indigènes arrivant de J'in térieur On a retrouvé dans une mosquée trente Marocains, blessés pendant les premières journées sanglantes et qui s'étaient cachés dans cet édifice. On les soigne avec dévoue ment.\nMalaise à Tanger Tanger, 15 août. Un grand malaise règne ici et plusieurs familles sont parties aujourd'hui pour Gi braltar. Toutes'les affaires sont virtuellement sus pendues. Le bâtiment des douanes est en tièrement déserté. Il est, d'habitude, le théâtre des scènes du plus grand désordre et de la plus grande confusion, dans la hâte où est chacun de faire passer ses marchan dises les premières. Le débarcadère est bloqué par les baga ges des familles, que la peur a affolées. Les bateliers et les vapeurs de Gibraltar font des affaires d'or. La situation à Fez Tanger, 15 août. On me sig >ale de Fez que le sultan a con voqué samedi et dimanche les quatre grou pes d'ulémas dans sa capitale. Les prêtres lui reprochèrent les événements de Casa blanca et lui indiquèrent sans ambages que tout cela était la faute de ses ministres. On. ignore encore quelle sera l'attitude du sul tan, mais on croit qu'elle sera, comme tou jours, timorée et sans énergie. La populace de Fez ayant manifesté des signes d'irritation et. de nervosité, tous les consuls européens se réunirent chez Ben Sliman, ministre des Affaires étrangères, et lui demandèrent quelles mesures il comp-\nLES TOASTS DE WTLHELMSHŒHE\n!LS FURENT CCRDIAtX\nBerlin. 15 août. On commente ici les toasts qu'Edouard Vil et Guillaume II échangèrent hier à Wil helmshœhé, en faisant remarquer qu'ils furent plutôt cordiaux. L'empereur n'a pas seulement évoqué des souvenirs de famille. 11 a voulu voir dans la visite du roi l'expression des bonnes re lations entre les peuples allemand et an glais. Edouard VII a répondu que son plus vif désir était qu'il existât entre les deux pays les rapports les meilleurs et les plus agréa bles. COMMENTAIRES ALLEMANCS La National Zeilung écrit, au sujet de ces toasts : Ils devront être accueillis avec une vive satis faction par tous les amis de la paix, à cause de leur ton chaleureux. Entre l'Allemagne et l'An gleterre, fl n'est nullement besoin d'une conven tion particulière sur le modèle des ententes si répandues actuellement, et portant sur certaines questions précises. Ce qui a une importance spé ciale, c'est le fait que si l'empereur Guillaume affirme des sentiments de bonne parenté et d'a mitié, le roi Edouard a répondu dans la même noie. Le Lokalanzevfcr voit dans ces toasts un témoignage éloquent des sincères senti ments d'amitié que les deux souverains éprouvent l'up pour l'autre. Aujourd'hui, le monde entier peut se con vaincre, d'après ta teneur do ces loasts, du bon état de nos relations avec l'Angleterre. QUELQUES INDISCRÉTIONS Francfort-sur-le-Mein, 15 août. La Gazette de Francfort publie les infor mations suivantes, puisées dans les mi lieux de l'office des Affaires étrangères, au sujet des résultats politiques de l'entrevue de Wilhelmshœhe : L'entretien du prince de Bttlow et de sir Hnr dinge, avant le dîner, a eu un caractère satisfai sant! Des deux cotés s'est manifesté un vif désir de voir le calme et ia paix n'être point troublés dans le monde. Quant aux questions de haute politique, qui, naturellement, ont été effleurées au cours de l'entretien, il s'est accusé, dans l'en semble, un accord de vues étonnant en ce qui concerne les efforts tendant non seulement à persévérer dans la voie qui conduit a développer les relations unglo-allenmndes, mais encore à traiter en commun, dans toute la mesure du pos sible, les questions d'un intérêt mondial.\nL'ENTREVUE D'ISCHL\nUNE NOTE OFFICIEUSE Ischl, 15 août. Une note communiquée aux journaux de Vienne dit : L'entrevue d'lsehl, qui répond aux senti ments d'amitié profonde existant entre les deux souverains anglais et autrichien a donné, de plus, à sir C. Hardinge. l'occa sion de se rencontrer avec le baron d'Ae renthal, son ancien collègue à Saint-Péters bourg. Tous deux ont constaté avec satisfaction, au cours de leur entretien, qui porta sur toutes les questions de politique actuelles, que l'amitié traditionnelle et de vieille date, entre la Grande-Bretagne et l'Autriche-Hon grie, subsistait toujours intacte.\nAUX ÉTATS-UNIS\nLA GRÈVE DES TÉLÉGRAPHISTES\nNew-York, 15 août. Les fonctionnaires des deux compagnies dont les employés avaient cessé le travail, déclarent que l'es grèves sont terminées et que les relations sont assurées sur tous les\npoints du pays avec la célérité normale. De leur côté, les grévistes prétendent que les deux compagnies sont grandement gênées par la grève et que des désertions se sont produites partout. t Il n'y a de désordre nulle part. M. Roosevelt n'intervient pas Oysler-Bay, 15 août. On déclare que le\" président Roosevelt n'interviendra pas personnellement dans la grève. L'administration considère que !a tentative de médiation du commissaire du travail, M. Neill, constitue la limite de son droit d'intervention.\nLA CONFÉRENCE DE LA HAYE\nSÉANCE PL EN IÈRE La Haye, 15 août. Samedi aura lieu une séance pjénière de la conférence. Le premier délégué anglais, sir Edward Fry, prononcera un discours sùr la ques tion de la limitation des armements. L'ARBITRAGE OBLIGAWIRE Le comité d'examen pour l'arbitrage obli gatoire avance lentement. On sait que ce comité examine actuelle ment les divers cas que les Etats s'engage ront à soumettre à l'arbitrage. On a bien accepté le principe de l'obligation, mais on s'entend difficilement sur la liste des cas auxquels celle obligation s'appliquerait. Jusqu'à présent la discussion en est restée dans les lignes générales.\nLa Catastrophe de Dœmitz\nDOUZE CADAVRES\nBerlin, 15 août. 1-e sinistre de Dœmitz, l'explosion de la fabrique de dynamite, a fait bien plus de victimes qu'on ne l'avait cru d'abord. Dans la soirée, on a retrouvé tout à coup douze cadavres empilés les uns sur les au tres. Quant au chiffre des personnes blessées, il dépasse quarante.\nL'INCIDENT TURCO-PERSAN\nLondres, 15 août. La légation persane ici publie une longue note au sujet de l'incident de frontière de l'autre semaine. Elle en impute toute 1a res ponsabilité aux Turcs.\nftUSSIB L'ACCORD RUSSO-JAPONAiS Saint-Pétersbourg, 15 août M. Kurino, ambassadeur du Japon à Pa ris, avait donné, dans une interview, la pri meur du libellé de l'accord russo-japonais aux lecteurs du Petit Parisien. Cet accord vient d'être publié, et la presse le com mente. Le Novote Vrenria exprime sa profonde satisfaction de la convention russo-japonai se qui affermit les relations amicales des deux puissances. Il déclare que cette con vention est solide et pratique, car elle est basée sur la reconnaissance de réels et ré ciproques intérêts. Le Japon obtient satis faction pour des intérêts vitaux. La Russie lui accorde cette satisfaction sans léser ses propres intérêts. Evidemment, ajoute le journal, cette con vention ne garantit pas une paix éternelle, mais elle assure aux deux pays une exis tence amicale et paisible. Les antres journaux expriment la même opinion.\nChez M. Clemenceau, \\l. Crozier, noire am bassadeur à Vienne, a rendu visite à M. Clemen ceau, à Carlsbad. Saint-cyrien arrêté. L'Etoile belge annonce, sous réserves, qu'un suint-cyrien aurait été ar rête, à Landau (Palntinat bavarois], pour avoir pris des photographies. Mort d'un virtuose Le violoniste Joseph Joa chim est mort hier à Berlin. \\ Nos officiers à Saint-Sébastien. Tes officiers du bûtinent de guerre français actuellement en rade de Saint-Sébastien ont été reçus hier à dé jeuner par lé roi Alphonse XIII.\nNOUVELLES EN DEUX MOTS\nAu puits Saint-Charles, des mines de Pe tite-Bosselle, où eut lieu récemment une terrible catastrophe, un mineur a eu le cf'àne fracassé pfer la chute d'une quartier de roc. Un jeune ouvrier du charbonnage de Plénu (Belciaue), a été écrasé par une pierre pesant 2,oti£) jfciios : il devait .se marier dans un mois. En gare d'Anvers, deux aides chauffeurs ont été surpris par un express et tués sur le coup -™ La musique de la gurde républicaine a pris part hier au concours de musique de Dijon : elle a été très acclamée. L'express du Jura-Simplon a broyé Mme Borne, garde-barrière à la station du Grand-Con tour (Jura). On ignore s'il y a eu suicide ou acci dent. Une lentative de vol contre le coffre-fort du Casino de Luchon donne lieu en ce moment à une délicate enquête. ™«. Des malfaiteurs inconnus ont dérobé les\ncloches de l'église du Calvaire, a Saint-Antonin (Tarn-et-Garonne). v™ On vient d'arrêter dans un hôtel de Berck 7) nommé Manson, prêtre interdit du diocèse «Amiens, inculpé de violences sur des enfants. Tombée du haut des remparts Baudimont, à Arras, la peLite Jeanne Théry, 13 ans, s'est tuée.\nLEUR BARQUE AYAHT CHAVIRÉ DEUX PECHEURS SE NOIENT\nIDc noire correspondant particulier) Les Sables-d'Olonne, 15 août. Ce malin, vers six heures, le canot de pêche 1337, monté par Constant Mouniet, âgé de cinquante-huit ans, et son fils Vin cent, trente-cinq ans, était sorti pour lever les casiers à homards. Il était à la hauteur de la pointe des Roseaux, quand une bour rasque s'éleva subitement et fit chavirer l'embarcation sous voiles. M. Malescosque, patron du canot Le-Ca lors, se porta au secours du canot, chaviré, ruais, après une heure d'efforts, il ne put que ramener le corps de Mouniet père. Le corps de Mouniet fils n'a pù être re trouvé. Le canot, qui a coulé à pic, est considéré comme perdu.\nUN ATTELAGE DANS UN RAVIN\n!Oe noire correspondant particulieri Saint-Etienne, 15 août. M. Largeron, fermier-voiturier à la Sou lardière, près du Chambori-Feugerclles, était allé, hier, conduire un char de houille, à Planfoy. En revenant, il laissa ta con duite de son attelage à son domestique et s'endormit dans sa voiture. Comme le véhicule longeait un profend ravin, i'allelage perdit pied et le char et les deux voyageur® furent précipités sur des ro chers, d'une hauteur de quinze à vingt mè tres. M. Largeron, qui était âgé de quaran te-sept ans, a été tué sur le coup. Son do mestique n'a eu que peu de mal.\nQUI AURA LES ROMICHELS ?\nLes gendarmes français et allemands jouent à la balle avec une tribu. IDe noire correspondant particulieri Beltort, 15 août Une tribu de romanichels que le départe ment de la Haute-Savoie a expulsée, n'ayant pu lu laire passer en Suisse, se trouve dans le territoire de Belfort depuis quelques jours. On tente vainement de la refouler en Al sace. Les gendarmes allemands s'y opposent, de sorte qu'actuellement fa tribu fait ta na vette entre I# frontière et Belfort. Quelques-uns de ces romanichels, ayant passé en correctionnelle pour vagabondage et infraction à un arrêté d'expulsion, ont été condamnés à .des peines variant de huit jours à uri mois de prison.\nDRAMATIQUE NOYADE\nSaint-Laurent-d'Oit, 15 août. Mme et Mlle Grousset, avec leur amie, Mlle Caysac, de Saint-Laurent, étaient al lées se baluner dans le Lot. Mlles Grousset et Caysac furent lout à coup emportées pur le courant. Mme Grousset voulut essayer de sauver les naufragées et fut entraînée à son tour. Un courageux citoyen, M. Bro. auquel on fit aussitôt appel, s'élança dans la rivière et fut assez heureux pour retirer encore vi vantes Mme Grousset et Mlle Cayzac, mais il ne put ramener sur la berge que le cada vre de Mlle Grousset. Il avait du reste plongé à plusieurs reprises et fait preuve du plus grand courage.\nBANS LE MIDI\nIDe nos correspondants particuliers/ La question des permis de chasse Carcassonnc, 15 août. Conformément aux décisions ministériel les, la préfecture et les sous-préfectures re fusent de délivrer des permis de chasse par tout où les municipalités sont démissionnai res, les maires n'ayant pas accordé leur visa. Les retraits de démissions Carcassonne, 15 août. Dans la journée d'hier, les retraits de dé missions ont été effectués dans les commu nes suivantes : Limoux : le maire, les adjoints et neuf conseillers : Pauhgné • un conseiller : Fon ties-d'Aude : le maire, l'adjoint et quatre conseillers : Carcassonne : un conseiller ; Comigne : un conseiller. Perpignan, 15 août. Les conseils municipaux des communes suivantes ont retiré leurs démissions : Caramany, Caudies, Fenouillèdes, Lan sac, Lupia. Salscs, Espira, Claira, Baho, Bompas, Estagel.\nSERVICES SPECIAUX du PETIT PARISIEN\nIi né reste dans le département que sept conseils municipaux n'ayant pas retiré leur démission. On peut donc considérer la grève muni cipale comme virtuellement terminée dans les Pyrénées-Orientales.\nAgde, 15 août. Une nouvelle manifestation, dirigée con tre le maire, a eu lieu, hier, à Vias Cette manifestation avait été provoquée Ear le refus du maire de s'expliquer en pu lic sur les avantages ou les inconvénients qu'il y avait au maintien ou au retrait de sa démission. Le inaire a dû se réfugier dans sa mai son. La gendarmerie a été appelée. Le conseil municipal de la ville de Mar seillan a fait apposer une affiche, disant que, dans l'intérêt de tous, il retirait sa dé mission.\nBulletin Météoroloqique\ni -j Vendredi 16 août 1907, 228 e jour de l'année, 56\" jour de l'été. Saint Roch. Lever du soleil 0 4 h. 54 ; coucher à 7 h. Lever de la lune à 12 h. Si ; coucher a 10 h. ii.\nOBSERVATOIRE MUNICIPAL (Tour S' Jacques) REGION PARISIENNE. Jeudi « août m 7, minuit. Dans la journée, le ciel est très nua geux ; pluie dans la matinée. La température moyenne est de IS°. inférieure à la normale de 2®. Le vent souffle du sud-ouest. Thermomètre. A 2 heures, 17° ; à 4 heures, 19° ; à 10 heures, 16° ; a minuit, 15®. Baromètre. A 2 heures, 75'J Œ / m ; â (i heu res, 760; à minuit, 760. fg\nBUREAU CENTRAL METEOROLOGIQUE\nUne nouvelle dépression s'est avancée, la nuit dernière, sur les lies-Britanniques IShields 74910/ m) e [ ) a paisse barométrique a été, depuis avant-hier, de 10 m / ra sur le pas de Calais et les Pays-Bas. Les fortes pressions continent. Des pluies sont tombées sur le rope : en France, on a recueilli ta®/ 1 » d'eau a Cherbourg, 9 à Dunkerque, 5 a Brest et a Nan tes, 3 à Paris. La température a monté sur nos régions du centre et de l'est. Hier matin, le thermomètre marquait : 11° à Cbrtstiansund, 19 a loulouse. 24 à Lyon. 27 à Alger. On notait 15° au mont Aigcuai. 10 au pic du Midi, si au mont Meu nier En France, des ondées sont probables dans toutes les régions : ia température va s'abais ser.\nFAITS JIIVERS\nLa bagarre ae ta rue Albert L'enquête se poursuit activement au su jet de la terrible bagarre de la rue Albert, au cours-de laquelle deux braves garçons, MM. Marquet et Alfred Lamé ont trouvé la mort. Il en résulte que les faits n'ont pas été relatés avec toute l'exactitude désirable, même par les personnes qui en furent té moins. C'est ainsi que l'on avait d'abord raeor que M. Lamé avait terrassé le propriéiaiiw de l'immeuble devant lequel se déroulai'. In drame. Les deux hommes 6e trouvaient, en effet, sur les lieux au moment où Abrioux lit usage dp, son revolver. Mais M. Alfred Lamé, qui était ~n ' dans son quartier comme un fr :i i homme, n'est intervenu que dans Ht enlion d'apaiser les adversaires. 11 n'a outragé ni terrassé personne. Seule, l'impulsion d'un sentiment généreûx lui fit affronter l'arme meurtrière. C'est ce que l'instruction a per mis d'établir. Cambrioleurs M. Simon, commissaire du quartier Bonne-N'ouveile, a nus en état d'arrestation, hier, quatre cambrioleurs qui, depuis un certain temps, mettaient en coupe réglée les immeubles des rues Réaumur et Munt martre. Ce sont les nommés Paul Maison, Geor ges Deauvillers, Pierre Lampan et Jean Du pont. Ces malfaiteurs, qui auront à répon dre d'un grand nombre de vols qualifiés, ont été envoyés au dépôt. Les facéties lie l' s Arbico a Michel Lachaud, dit « l'Arbico », est un dangereux bandit, redouté dans les bars du faubourg Montmartre, à cause de herculéenne. Pour un oui ou un n site pas à assommer son contre Hier, après-midi, il était attablé a la rasse d'un café avec plusieurs individus de son espèce. Je parie une bouteille, dit-il soudain, qu'en l'espace de cinq minutes je rosserai trois passants. Tenu ! s'écrièrent en chœur ses com pagnons. Il est trois heures. Nous atten dons. Un jeune employé de commerce passait A ce moment. Ln brute bondit sur lui et l'éten dit à terre d'un coup de poing en plein vi sage. Un spectateur voulut intervenir : il reçut, de « l'Arbico » un coup de pied qui le mit hors de combat. Michel Lachaud allait reprendre sa place, lorsqu'un agent lui mit la main au collet. Le\nN° 32. Feuilleton du Petit Parisien.\nmm ET L'ASOLR\nURAND ROMAN INEDIT\nDEUXIÈME PARTIE\nLE PASSÉ D'UNE MERE\nVI (suite) Ce fut la fidèle Julia qui vint mettre fin à leur réve. Eile avait suivi de loin la scène que nous avons racontée, heureuse et sûre de ce qui eliait arriver... la femme proposé... l'amour dispose. Mais il était tard, leur absence pouvait être remarquée a l'hôtel ; le comte pourrait même avoir des soupçons. La prudence conseillait de rentrer. Bien a reyret, elle les üborda : Mademoiselle, il se fait lard, si nous ne rentrons pas, monsieur de Ribière sera in quiet. Ces simples mots firent immédiatement cesser ie cnarme et l'enchantement. . Marthe reprit conscience des choses : elle retrouva son sang-froid et sa presence d es prit. \" Tu as raison, Julia, répondit-elle, nous liions rentrer.\nTraciocUmi er reprctîuciion formellement interdites. - punri-ned «s ol aitsust 1907 Privilège ot copy •\"■!>> tt »n- limita Vaie« reserved omier tûe aci mania s nos, ny J venues «naura.\nIls rebroussèrent chemin et retournèrent sur leurs pas. Marthe réfléchissait. En quelques secondes, elle comprit l'im prudence qu'elle avait commise, en se fiant à elle-même, sans avoir prévu qu'en pré sence d'Albert, sa volonté pourrait un mo ment la trahir. Elle comprit que oe serait encore plus grave, si elle ne cherchait pas à réparer, sur-le-champ, les conséquences de son im prudence. Vaillamment, et bien qu'il lui en coûtât, elle prit la parole : Ecoutez-moi, Albert, je vais vous quit ter dans quelques minutes, et il faut qu'à mon tour je vous parle.. Ah ! je vous en supplie, ne me dites rien. » Laissez-moi garder de cette soirée un souvenir ineffaçable. Non, non, il ne faut pas que je vous quitte sans vous avoir dit ce que j'ai le de voir de vous dire. » Je vous ai laissé trop voir mes senti ments, st je m'en veux beaucoup d'avoir été si faible. Marthe, pourquoi regrettez-vous de m'avoir donné tant de bonheur? Parce que je ne suis pas libre, dit-elle résolument. * Albert sursauta : —Eh quoi ! que voulez-vous cire ? Que voulez-vous me laisser entendre ? Et sa voix tremblait. Non, non, reprit Marthe, ce n'est pas ce que vous pourriez supposer, je vous le jure. Si je puis un jour aimer quelqu'un, je n'ai merai que vous I Ah 1 Marthe, ma chère amie, j'ai votre parole, votre aveu...\nOui, je vous le répète, et je vous le jure, mais... Qu'importe le reste ? Malheureusement, il importe beaucoup, dit-elle tristement, car j'ai peur, j'ai bien peur que votre rêve ne puisse se réaliser ! Mais pourquoi ? ,1e vous aime, vous m'aimez, pourquoi ne pourrions-nous être l'un à l'autre ? Ah ! parlez, je vous en sup plie. » Dites-moi toute votre pensée, je vous conseillerai. Quel meilleur confident pcur riez-vous désirer? Marthe répondit d'une voix étranglée, com me se parlant à elle-même : Il est des chosee que l'on ne peut pas ■dire.. Est-ce madame de Ribière, qui s'oppose rait.. Marthe frémit en entendant le jeune hom me prononcer le n«m de sa rnère. Elle l'em pêcha de continuer : Je vous en supplie, Albert, si vous m'ai mez, ne me questionnez pas. » Vous avez ma promesse, je ne serai â personne, si je ne puis être à vous... Vous me mettez à la torture, ma douce amie. » Que signifient vos paroles ? » Que dois-je craindre ? » Que dois-je espérer ? Mais ils étaient arrivés au centre de la ville. On apercevait déjà l'hôte! où monsieur de Ribière attendait sans doute... II faut que vous me quittiez, lui dit Mar the. Déjà, et vous allez me laisser dans cette mortelle inquiétude ? Il essaya de la retenir, et, pour qu'il cèn senttt a s éloigner, la jeune fille dut lui pro mettre de le révoix Je lendemain.\nIl' lui dit adieu longuement, lui serramt la main, la regardant avec une fixité trou blante, comme s'il eût voulu graver son ima ge dans son souvenir : Au revoir et à demain ! Je vais faire un beau rêve, et recommencer par la pensée la promenade de ce soir. Ainsi je ne vous quit terai pas jusqu'à demain... <0 VII Marthe souhaita le bonsoir à son parrain et congédia vivement mademoiselle Julia, qui aurait bien voulu cependant l'interroger, et savoir ce qu'Albert avait dit. Elle s'en doutait bien du reste, et n avait pas besoin pour être rassurée des confidences de la jeu ne fille. Une fois seule dans sa chambre, Marthe resta longtemps comme écrasée sous le poids de cette soirée inoubliable. Elle ne croyait pas qu'Albert l'aimât à ce point. Elle en était ravie et navrée, heureuse et désespérée. Elle était allée à sa rencontre avec l'idée bien arrêtée de rompre avec lui, de lui en lever tout espoir. Non seulement elle n'avait pas fait ce qu'elle s'était proposé, mais elle lui avait laissé entendre qu'elle l'aimait, elle le lui avait même dit ' Qu'allait-il advenir ? Le jeune homme ignorait encore le passé de sa famille, mais lorsqu'il l'apprendrait, pourrait-il épouser une fille sans honneur ? Non. n'est-ce pas? Alors?... Elle rougissait de honte en y pensant et elle comprenait toute l'étendue de la faute qu'elle avait commise. Dès la première minute, elle aurait dû l'arrêter, rempre avec lui, lui dire au besqin\nqu'elle avait donné sa parole à un autre. Mais cela, elle n'avait pas pu le dire, les mois nécessaires n'avaient pas pu sortir de sa bouche. Quand elle l'avait vu si ému, quand elle avait compris ce qu'il avait souffert, elle aurait voulu pouvoir se jeter a genoux, lui demander pardon. • » Mais efie ne pouvait pas avouer ce qui faisait son tourment. La situation était sans issue possible. Marthe ne savait plus où elle allait, mais elle se rendait bien complc qu'une catastro phe était inévitable Elle se coucha et ferma les yeux pour dor mir. Ce fut en vain. Le vrai sommeil ne vint pas ; toute la nuit, son esprit s égara en des divagations somnolentes où sans cesse Al bert et son père reparaissaient. Elle sortit du lit aux premières lueurs du jour, se pencha à la fenêtre, regardant le \"lac. Lassée et découragée, elle fit sa toilette sans goût et s'habilla sans coquetterie. . i Elle aurait voulu être loin de là, au bout du\" monde, dans un couvent isolé, où elle n au rait vu personne, où elle aurait pu verser des larmes sans qu'on lui demandât pour quoi elle pleurait. Elle voyait approcher avec terreur l'heure où il lui faudrait faire bonne contenance de vant monsieur de Ribière, où il lui faudrait revoir Albert... Vers les huit heures, OD frappa à sa por te et monsieur de Ribière entra : Comment vas-tu ce matin ? lui dit-il d'un ton affectueux et l'air réjoui pendant qu'elle l'em brassait. Il tenait un papier à la main. Et, le mon trant à Marthe . C'est une lettre de ta mère. Les nouvel-\nles qu'elle nous apporte ne sont pas mau vaises. » Rien de ce que l'on craignait, ne s'est pro duit à Villefranehe. « L agent que ta mère a envoyé là-bas est revenu. » U a (ait une enquête très sérieuse... » Il ne s'est rien passé, il n'y a eu aucun scandale. Aussi, ta mère a-t-elle bon espoir de tout arranger,. Monsieur de Ribiôre poussa un long sou pir de soulagement : Je puis bien te l'avouer maintenant, re prit-il d un ton joyeux ; je ne vivais plus de puis que je savais que ton père était allé à Ville tranche. » Je redoutais un esclandre... Enfin, le dan ger est passé. » Ton père a quitté le pays : il est, parait il, à Vichy. Marthe regardait son parrain, dun air in crédule, étrange. U s'en aperçut : Mais ce que je te dis là n'a pas l'air de te faire plaisir t » Tu do u les, peut-être? » Tiens, voici la lettre de ta mère, tu n'a* qu'à la lire et tu seras convaincue ce\"\"—-*» moi. Je te laisse, puisque tu nas pas enc lin! de t'habiller. Je vais à la source ; . retrouverai tout à l'heure. Marthe lut et relut plusieurs fois ta lettre de sa mère. Celle-ci s expliquait en termes voilés, car la lettre pouvait s égarer, mais, cependant, très clairs pour les initiés. Elle écrivait : « L agent que mon cousin m'a désigné est » un garçon intelligent qui s est parfaita » ment acquitté de sa mission II est allé M a V et i! a su ce qu avait tait neure car » heure ,1a personne qui nous intéresse.\n——— T lPtAX'isi en ——\n","Malfaiteur riposta en lui portant un coup de h: it;;n< 'a poitrine. * - lit d>> trois 1 s'éem-f-H en se sauvant, \"ai gagné ma bonteiffé. Mais, celte scène avait ameuté la foule. \"ii se jeta ù la poursuite du fuyard. I! put ■tre rejuini. al remis entre tes'mains des •gents, qui le conduisirent devant M. Huuix, •mmissaire du quartier du faubourg Mont martre. Le magistrat fa envoyé au dépôt. La toits du croque-mort Léon Huoit, porteur aux pompes furiè <ves, donnait depuis quelques semaines des -ignés de dérangement cérébral. Hier soir, or» me II venait de se mettre ù table, dans n Ingéniant, rue Bouvet, il fut pris d'une visé de folie furieuse et, se précipitant sur ■ i femme, se <lisj>osa à l'étrangler. Aux cris d'effroi poussés par cette der ùêre, des voisins accoururent, ruais iebr ne mit le comble à l'exaspération du for ené. SVmparun d'une lampe allumée, il a lança contre les rideaux, qui s'entlam iiêrent. On réussit ù s'emparer du fou, au moyen l'un nœud coulant, et, afin de la maîtriser léfinitivemeni. on le ligota solidement. «A ïaide de seau:* d'eau, le commencement fit, T.. fut en.-uite éteint. Léon Ibiob a été dirigé sur l'infirmeirie Spéciale du dépôt. Retrouvée Nous a\\ion> signalé la disparition de ri ne veut > Bestables, âgée de saixante-dix mit ans. demeurant avec sa fille, 6, rue fharles-Nodier, à Montmartre. Grâce aux •enseignements fournis par le Petit Pari ien, la septuagénaire a été retrouvée hier. Elle était venue s'échouer sur un banc de avenue des Champs-Elysées, où elle était ombée, à boag de forces, et n'avait pu, de mis lors, prononcer une parole. Le drame de la rue des Carmes Le Petit Parisien a relaté, hier, les détails tu drame au cours duquel un ouvrier tour mur, M. Paul Giraud, demeurant 27, rue de ■outreiril, fut frappé d'un coup de couteau par sa femme, qu'il venait, de surprendre m flagrant délit d'adultère avec un de ses voisins, dans un hôtel de la rue des Car mes. Mme Giraud, qui avait pris la fuite, a été arrêté, hier matin, par des inspecteurs du service de la sûreté, aux alentours de son iomieile, uu moment où elle venait faire ses néjïaratifs pour gagner la province. ' ' Hat du blessé est toujours très grave. le ta rue du Temple A la suite l'explosion d'une lampe à alcool, le feu s'est déclaré, hier, vers midi, i quatrième étage, 6, rue du Temple, dans me chambre occupée par Mlle Madeleine Faire, couturière. Le sinistre a été rapide nent éteint par les pompiers. Toutefois, es dégâts sont assez importants. Chutes mortelles Un porteur aux Halles, Jules Dehnin, do micih'é 7, rue des Etuves-Snint-Martin, ve nait, la nuit dernière, au poste du quartier Niuil-Merri, déclarer que sa maîtresse était courante. Un médecin se rendit au chevet de celle i : elle expira entre ses bras. Le praticien xnstata que cette femme avait de fortes ec chymoses ù la face et au cuir chevelu. M. Picot, commissaire du quartier, fit ransporter le corps à la morgue, afin d'éta •lir 1 origine des blessures. Toutefois, con inuant son enquête, le magistrat apprit que fa défunte, nne veuve Delamarre, âgée de rente-neuf Ans, avait la fâcheuse habitude n boire. En rentrant chez son amant, elle ivait fait une chute dans l'escalier, puis s'é iait relevée et avait pu gagner sa chambre. Il est probable que le parquet ordonnera, néanmoins, l'autopsie. Un peintre en bâtiment, M. Georges Fàbre. travaillait hier au ravalement d'un '•meuble situé 26, boulevard Voltaire. 'iché sur un échafaudage ù la i. : cinquième étage, lorsque par suite dt ... upture d'une échelle, il perdit l'équilibre et s'abîma sur le sol. Le malheureux s'est tué sur le coup. Sauvages agressions Après avoir joué une partie de billard trms- un café du boulevard de BeHeville, deux frères, Alphonse et Louis Zureher re gagnaient leur domicile, 12, rue de la Mare. Bu : du Transvaal, un groupe de rôdeurs, qui sortaient d'un débit de vins, leur barra M roule : On va en saigner un ! s'écria l'un des bandits. Non, il faut les « suriner » tous deux, répliquèrent les autres. Terrorisés, les jeunes gens s'enfuirent à toutes jambes. Louis Zureher parvint à se réfugier dans le couloir d'une maison, où tes apaches n'osèrent le poursuivre. Moins heureux, son frère fut rejoint et frappé de deux coups de couteau dans le dos, entre ®s épaules. T „ id les gardiens de la paix, attirés par le b, .t, le relevèrent, il était sans connais sance. Ils le placèrent dans un fiaare et le induisirent à l'hôpital Tenon. L'état du pauvre garçon inspire les plus vives inquié tudes. M. Glémerrt, commissaire de police, recherche les meurtriers. - Dans la soirée d'hier, vers dix heures, deux ouvriers, les frères Eugène et Char lu? Vlaline, demeurant 180, boulevard de la Vil lette, ramonaient ensemble la rue du Fau bourg-du-Tempje, lorsqu'ils furent rejoints par plusieurs individus qui ies assaillirent auss'tôt. Avant même qu'ils aient eu le temps de se mettre sur la défensive, tous deux furent frappés à coups de couteau. Le plus jeune, Charles, s'en tira avec dq\nfort légères blessures. Il n'en fut pas de thème de son frère Eugène, qui fut très grièvement atteint, par deux fois, dans te t.e malheureux, dont l'état est fort grave, a dû être transporté à l'hôpital Saint-Louis. Les deux jeunes gens affirment ne point connaître leurs agresseurs. Entre frère et sœur En 1898, Madeleine Bessiéres, âgée au jourd'hui de vingt-huit ans, avait épousé, à la mairie du treizième arrondissement, un nommé Jean, dit « Nez-Saîe », qui, de puis lors, a été relégué à la Guyane. Il lui laissait trois enfants.\" Pour leur créer des ressources, elle se livra à la ga lanterie. Hier, son frère, cordonnier, habitant rue des Hautes-Formes, l'ayant rencontrée, lui reprocha son in conduite. Tu rn'injuriés, je me vengerai, lui ré pondit Madeleine, en s'éloignant. Le soir, comme l'ouvrier rentrait chez lui, la jeune femme surgit et lui porta un coup de couteau qui l'atteignit à la cuisse droite. Le blessé se rendit à l'hôpital de la Pitié pour s'y faire panser, tandis que M. Yendt, commissaire du quartier de la Salpétrière, était informé de ce qui venait de se passer. Mais quand le magistrat arriva à l'hôpital, le blessé en était déjà parti. Aucune plainte n'ayant été déposée, Madeleine Bessiéres n'a pas élé inquiétée. Capture d'un contrebandier Des allumettes de contrebande étaient mises en vente, depuis quelque temps, dans le dix-neuvième arrondissement. Jus qu'ici, les contrebandiers avaient pu, sans être inquiétéà, exercer leiir coupable profes sion. Hier après-midi, deux agents en bour geois étaient attablés à la terrasse d'un dé bit de vins de la place du Combat, lorsqu'un homme, vêtu d'une longue blouse, s'appro cha et leur offrit des boites d'allumettes. Comme les policiers lui posaient de nom breuses questions, il comprit que son inté rêt était de fuir au plus vite ses indiscrels clients. Il s'empressa donc de déguerpir, mais les agents se mirent à sa poursuite. Au moment où ils allaient le rejoindre, le contrebandier tira, dans leur direction, des coups de revolver qui, heureusement, ne les atteignirent pas. Finalement, le fuyard fut capturé et con duit devant- le commissaire. C'est un nom mé Henri Cret, âgé de trente-sept ans. II a refusé de faire connaître son domicile.\nSe trouvant en état d'ivresse, uu nommé Léon G.... trente-neuf ans, demeurant rue de Crimée, est tombé dans la fosse d'aisances de l'immeuble, que l'on était en train de vider. Il s'est fracturé la jambe gauche.\n——. Dans un moment de colère, un colporteur lyonnais, M. L..., a brisé à coups de canne tou tes les glaces d'un magasin du boulevard Sé bastopol. On avait refusé de lui prendre sa mar chandise. L'irascible colporteur a été mis à la disposition dé M. Simon, commissaire du quar tier Bonne-Nouvelle.\n—En proie à une profonde neurasthénie, une boulangère âgée de vingt-neuf ans, demeurant rue Saint-Jacques, a tante de se suicider en s'ou vrent les veines du cou. Son mari put arriver à temps pour l'empêcher de se donner la mort. Néanmoins son état est très grave.\n- Deux jeunes gens, Pierre Poulain, ébéniste, demeurant rue de la Fofie-BegnauiH, et son amie Hortense Bastien, se promenaient hier rue Mont louis, lorsqu'une discussion éclata entre eux. Furieux, Poulain s'arma d'un couteau et en frappa la jeune fille qui a été blessée à la jambe droite.\nLe jeune homme a été mis à la disposition de M. Borde, commissaire du quartier.\n» résulte des renseignements qu'il m'a don » nés que P. M. a logé à l'hôtel de France, « et qu'il a visité les environs. » Il est allé deux fois au château de Bel * levue ; la seconde, il a demandé à visiter » le jardin et les salons. Mais il n'a fait con » naître à personne ni son identité ni son n nom véritable ; il s est inscrit à l'hôtel sous J> un nom d'emprunt. » Après sa visite au château, il a eu une v crise de fièvre qui l'a obligé à garder la s» chambre pendant deux jours. » 1! est reparti le surlendemain, se ren » dunt directement a Vichy, pour y suivi ele fc» traitement thermal. » J'ai envoyé mon agent à Vichy, car je 21 ne veux m avancer qu'avec prudence. J at >i tends une dépêche de lui. Dès que je l'au » rai reçue, j'irai le rejoindre et je verrai la » personne qui nous occupe en ce moment. b J'obtiendrai d'elle, j'en suis persuadée, » tout ce que je désire. » Le principal c'est qu'il n'y ait eu aucun « scandale à V. Sur ce point je suis eom » plètement rassurée ; il n y a rien eu. Je a ne vous cache pas que ces bonnes nou ■ velles m'ont fait le plus grand plaisir et » m'ont délivrée d'un crue! souci. » La façon d agir de P. M., le soin qu'il a ;j, à cacher sa personnalité, la prudence * al Une sest pas départi un seul ms ■ tant pendant toute Ja durée de son séjour » à V. me confirment dans mon opinion pre » mière. P. M. n'est pas revenu avec de » mauvaises intentions, bien au contraire, * sans doute. i> i! fera donc tout ce qu'on exigera de lui * dons l'intérêt de qui vous savez. Aucun » scandale n'est plus à craindre. Vous pou » vez donc vous rassurer comme moi et par tager mon espoir. Les nuages qui s étaient »i amoncelés et qui voilaient notre horizon -\"nt dissipés.\n» Il faut donc que les beaux yeux.qui me » sont si chers reprennent leur sérénité. Des » jours meilleurs vont luire pour nous. At » tendez avec confiance. » Je partirai pour Vichy dès que j'aurai » un télégramme, ce soir probablement. Je » vqus écrirai demain ou après-demain au » plus lard. » Une personne qui est en train de se noyer se raccroche à toutes les branches, si fai bles, si incapables qu'elles soient de fournir un soutien utile. Marthe était dans la situation d'un noyé. La lettre de sa rnere lui rendit un peu de confiance. Elle savait bien, cependant, que le passé était ineffaçable et que le (lot de l'océan ne suffirait pas à laver la tache qui avait souil lé sa famille. Mais l'espérance est comme ces plantes vivaces dont les racines,-pénètrent si pro fondément dans le cœur humain, qu'elles repoussent encore, lorsqu'on croit les avoir extirpées. Malgré tous les raisonnements possibles, l'homme espère encore, même quand il n existe plus aucune chance de salut : Qui sait? se disait Marthe. Dieu est bon; peut-être ne !'aurais-je pas imploré en vain ? Elle en était là de ses réflexions, lorsqu'on lui apporta une lettre qui n'était pas tim brée et dont elle ne connaissait pas l'écri ture. Elle la décacheta et regarda la signa ture machinalement, car elle avait déjà de viné qu'Albert en était l'auteur. Pas plus que Marthe, Albert n'avait pu dormir. Il avait consacré une partie de sa nuit à lui écrire une longue lettre, dans laquetle <i avait mis' tout son cœur, tout son amour. Il\nsuppliait la jeune fille de le revoir, de lui confier ses peines. « J'ai deviné que vous aviez un gros » chagrin ; je veux partager vos peines et » vos tristesses ; je veux en prendre pour » moi la plus lourde pari Souffrir de vos » souffrances sera pour moi comme un bon » heur. » Je vous en supplie, ne me laissez pas » sans nouvelles. Que je puisse vous redire » encore mon affection et le désii que j'ai de » vous rendre heureuse. » Comme il m'aime ! pensait Marthe. Pauvre ami ! pauvre Albert ! » Il faut que je lui déchire le cœur ! » Que le sort est cruel ! » Mais, qui sait? Peut-être... Elle n'acheva fias et se mit à réfléchir. L'exaltation du Jeune homme l'effrayait; elle redoutait quelqile imprudence de sa part ; elle redoutait que monsieur de Ribiè re faperçût. Il fallait l'éloigner à tout prix pour retar der au moins ce que sans doute elle ne pour rait empêcher Elle chargea donc sa gouvernante de le voir, préférant ne pas lui écrire : Tu lui diras que je consens à le rece voir pendant quelques minutes, mais à la condition que ce sera la 'dernière fois, et qu il quittera Evian dès demain. Sans quoi je serai obligée davertir monsieur de Ri bière. » Tu le lui expliqueras bien, n est-ce pas ? « Cette situation ne peut absolument pas durer. » Je l'attendrai ce soir à l'hôtel à cinq heu res. A cette heure-là M. de Ribière devait, en effet, se rendre avec son ami le général à up tir aux p'geons, auquel elle avait refusé d'assister.\nCest le privilège et l'ennui des villes d'eaux, les hôtels y sont pour ainsi dire ou verts à tout venant. Personne ne fit attention à Albert lorsqu'il pénétra dans le cabinet de lecture de l'hôtel, puis dans le petit salon contigu où Marthe l'attendait. Dès qu'il. J'aperçut, assise dans un fau teuil d'osier auprès d'une ienêtre, il s'avan ça vivement, mais l'attitude triste et pen sive de Marthe arrêta son élan ; les mots d'amour sJont son cœur était plein ne pu rent sertir de sa bouche. Ce tut elle qui lui dit avec un sourire alfa- Lie, mais où germait beaucoup d'inquiétude : Asseyez-vous, je vous prie, et causons. J'ai des choses sérieuses à vous dire. J'ai été bien faible hier soir et je regrette ma fai blesse... Pourquoi regrettez-vous de m'avoir donné tant de bonheur ? » Vous voulez donc me désespérer, me briser le cœur ? Non, non, je voudrais, au contraire, voue éviter toute peine. » C'est pour cela que je dois vous avertir que votre rêve ne pourra sans doute jamais se réaliser. Je vous en supplie, ne nie parlez pas ainsi. Je r e puis pas parler autrement. Vous l'avez deviné, j'ai de gros chagrins et des peines bien lourdes à porter... Confiez-les moi... Je n'ai pas le droit de vous les dire ; n'insislez pas, je vous en prie à mpn tour, ayez pitié de moi et ne cherchez pas à péné trer un secret qui n'appartient pas à moi seule. » Lin devoir impérieux, absolu, s'impose à moi : c'est de ne donner ma parole à per sonne. » Quand vous saurez tout, un jour,\nvous me comprendrez, vous m'approuverez. » Pour l'instant, fiez-vous à moi, croyez ce que je vous dis, faites ce que je vais vous ordonner, ou bien alors renoncez dès main tenont à votre rêve et disons-nous un éter nel adieu. Oh ! que vous êtes cruelle ! Vous me proposez à moi qui vous aime éperdùment et qui suis prêt à renoncer à la vie. plutôt qu'à votre amour, vous me proposez de vous dire adieu ! » Vous n'avez donc pas compris à quel point je vous aime ! Je l'ai compris, et c'est une raison de plus pour que je vous parle comme je le fais. » Je vous le jure encore, si je ne puis me donner à vous, je quitterai le monde et m'enfermerai pour toujours dans un cou vent. » Je vous en donne ma parole solennelle, non pas dans un moment de passion irré fléchie, mais en cet instant où j'ai toute ma raison... » Je n'aurai pas d'autre mari que vous, car je vous aime depuis longtemps.. Marthe, si vous dites vrai, fit Albert d une voix enthousiaste, qui pourrait nous empêcher d'être l'un à 1 autre? » s>i vous m'aimez comme je vous aime, y a-t-il une force au monde qui puisse nous séparer ? Oui, il'y a une force au monde qui a ce pouvoir, murmura la pauvre entant d'une voix à peine perceptible. Mais, quelle est cette force? parlez, je vous en supplie. Ne me laissez pa3 dans ce doute affreux. —Je vous le répète, je dois me taire. Le devoir me ferme la bouche. S'il en est ainsi, reprit Albert avec un geste de colère, je saurai malgré vous ; j'in terrogerai, je questionnerai.\nGardez-vous-eD bien, je vous en prie. Albert 1 » Au nom de notre amour, ne cherchez pas à savoir. » Le jour où vous sauriez, tout serait fini entre nous. Vous voulez donc me condamner à souffrir sans connaître la cause pour la quelle je souffre ? Vous oubliez donc que j aimerais mieux mourir que de ne plus voua voir ? Mon ami, par pitié, ne cherchez pas à m'attendrir ; j'ai besoin de tout mon cou rage, je vous assure. Laissez-moi achever ce que j'ai à vous dire. Parlez, je vous écoute. —Je vous le répète, mon amour ne dé pend pas entièrement de ma volonté. Si j'étais libre, vous savez bien ce que je fe rais ... » Je vqus demande un délai d'un an, au bout duquel ie vous dirai loyalement les rai sons qui m empêchent de vous tendre la main si je dois me séparer de vous. » Nous nous retrouverons ici, si vous vou lez, et j'agirai avec vous aussi loyalement que je le fais aujourd hui. Mai 3 j'exige que pendant cette année vous renonciez à me voir, à m'écrire... Je ne pourrai jamais, je vous assure. Il le faut, cher Albert. Croyez bien que j'en souffrirai autant, sinon plus, que vous ; mais il n'est pas possible de faire autre ment. Ayez confiance en ma parole, en moi amour » Ayez donc pitié de moi, et acceptez ce que je vous propose. C'est notre seul espoir de salut. «• îinon, si y. vous rencontrais encore h Evian, je serais obligée d'avertir mon beau père, et tout serait irrémédiablement rompu entre roue ! (A suivre.) JACQUES BROENK*.\nEMPLOYÉ CES POSTES INFIDÈLE\nII touchait un faux mandat quand on l'a arrêté. Laval, 15 août. Une arrestation importante a été opérée, aujourd'hui, au bureau de poste de Laval. Le matin, un individu assez bien vêtu, se présentait au guichet pour toucher un faux mandat de 1,300 francs. Il avait été signalé par le parquet de Blois et l'employé en voyant chercher la police, dont le bureau touche la poste, le fit arrêter. Cet individu déclara d'abord qu'il s'appe lait Jules Varnier et qu'il était représentant de commerce, de pasage à Laval ; puis, il finit par avouer qu'il se nommait Alfred Besson, âgé de virigt-six ans, employé des postes, à Paris, rue des Vinaigriers. Il a avoué, en outre, qu'il avait déjà touché des mandats de pareille somme dans dix-huit villes de France. Cet audacieux voleur est, en ce moment, sous les verrous, à Laval.\nLA DANSE DE SAINT-GUY A GASSEL\nIDe notre correspondant particutierl Francfort-sur-Mein, 15 août. La ville de Cassel et ses environs sont, depuis quelques jours, le théâtre de bizar res manifestations qui paraissent avoir leur origine dans une exaltation religieuse. Elles ont- commencé dans le local de la Croix- Bleue. Le scandale a été tel que les autori tés sont intervenues. C'est une véritable épidémie d'exaltation fanatique. Les adeptes se rassemblent pour écouter des sermons, confessent leurs péchés à hau te voix et chantent des cantiques... Cela continue dans un bruit assourdissant. Et quand un assistant tombe en extase, s'étend sur le plancher, le corps agité de tremble-\nj menls oonvulsifs, les autres se réjouissent, : car ils y voient, la manifestation de l'esprit divin. Bientôt la frénésie gagne toute 1 as semblée.' Hommes et femmes se jettent sur j le sol en battant des mains et en poussant : des clameurs. L' M esprit » opère. Puis ce sont des conversions subites. Un homme se iedresse, enlève son col et ses manchettes et les dépose sur l'estrade, en signe de re nonciation. l,es femmes enlèvent leurs cha peaux pour donner libre cours à leur agita tion. Les convertis se prennent aux épaules et dansent en rond jusqu'à épuisement com plet. A la suite de ces incidents, la police de Cassel a fermé le local de la Croix-Bleue. Ces scènes carnavalesques ont lieu main tenant dans les villages voisins. Ce sont, paralt-il, deux Suédoises qui ont importé j ces étranges pratiques à Cassel et qui prési ; dent ces séances, qui rappellent la danse de ! Saint-Guy du moyen âge.\nCE fi'ÉTAIT PAS Lâ JAMBE BE LA MUTILÉE LE SAINT-CLOIiD\nOn sait que, mardi dernier, un pêcheur retirait des eaux de ia Seine, à la hauteur de Billancourt, une jambe coupée au-des sous de la rotule, jambe qui pouvait avoir appartenu à une femine ou à une jeune fille. On émit l'hypothèse que ce débris humain pouvait avoir appartenu à la malheureuse Berthe Foix, l'infortunée jeune fille dont le cadavre mutilé fut, on le sait, repêché à Saint-Cloud._ Les constatations faites depuis permettent d'écarter définitivement cette hypothèse. Ii vient d'être, en effet, établi que Je bas et la bottine qui recouvraient la jambe récem ment retirée de l'eau étaient de qualité très inférieure. Or, il parait que les chaussures que por tait la jeune Berthe Foix, quoique fort usa gées, étaient d'excellente fabrication et re vêtues de l'estampille d'une de nos grandes maisons. i Ce débris humain retiré de la Seine n'ap partenait donc pas à la mutilée de Saint- Cloud.\nAUTOUR DE PARIS\nARGENTEUIL. M. Bloj, conseiller munici ! paJ, demeurant rue du Fort, est tombé hier d'une automobile appartenant à un de ses amis et s'est assez grièvement blessé. Il a élé ramené à son domicile. BEZQNS. Une jeune fille de vingt ans, Mlle Julie Desmarets, demeurant rue de Houilles, s'est jetée avant-hier soir dans la Seine près du pont de Colombes. Son cadavre a été retiré hier matin. C'est à des chagrins d'amour qu'il faut attri buer cet acte de désespoir. BOULOGNE-SUR-SEINE. Un tramway de la ligne Boulogne-Madeleine, conduit par le mé canicien Delahaye, a tamponné près de la porte d'Auteuil un taxi-automobile conduit par le chauffeur Paul Dondaine. Fort heureusement personne n'a été blessé, mais les dégâts matériels sont importants. CHATOU. On a trouvé pendu dans sa salle à manger un ébéniste, M. Auguste Hans, deméu rant rue de Saint-Germain. Depuis quelque temps le malheureux était en proie à une sombre mélancolie. ECOUEN. Une septuagénaire qui avait la monomanie du suicide, Mme Elise Patte, demeu rant rue de l'Eglise, s'est pendue hier a l'espa gnolette de la fenêtre de son logement. ETAMPES. Un incendie a éclaté hier dans un bâtiment dépendant de la terme exploitée à Mondeville par M. Phiiéas Galmard, maire de la localité. Malgré la promptitude des secours, toute la construction a été la proie des flammes ainsi que d'importantes quantités de fourrages. HOUDAN. M. Maucluir. propriétaire de l'om nibus de la ville, affirme que l'accident survenu à ta petite Véron, blessée par son véhicule, est imputable à l'imprudence de l'enfant, qui est allée se jeter au-devant de la voiture. LA CODRNEUVE. Un jardinier, âgé de trente-cinq ans, le nommé L..., accusé d'avoir abusé de ses deux fillettes âgées l'une de sept ans et demi et l'autre de dix ans, a été arrêté et dirigé sur le dépôt. LA PLAINE-SAINT DENIS. L'instruction re lative à l'horrible accident dont ont été victimes Mme Legoanneck et son enfant, âgé de trois ans, sur ta ligne des tramways Trinitq-Enghien, a été confiée à M. Ducasse. Mlle Louise Hild, domestique, demeurant 23, rue des Ursulines, s'est brûlée très griève ment en diverses parties du corps, en allumant un fourneau à gaz. Transportée à l'hôpjtal de Saint-Denis, elle ne tarda pas à expirer. Son maître, M. Caflieu, architecte, fut lui-même brûlé au bras droit, en essayant de lui porter se cours. LIMAY. Sur mandat de M. Fraigneau, juge d'instruction, on a arrêté' hier une femme Amélie Chicot, journalière, depuis longtemps recher chée pour vol par le parquet de Mantes. Elle a été dirigée sur la prison de cette ville. LONGJUMEAU. Une sexagénaire, Mme Emi lie Chauveau, ménagère à Wissous, n'a pas re parti depuis deux jours chez ses enfants. La vieille femme, sourde et muette, était vêtue au moment de sa disparition, d'un corsage gris, d'une jupe à petits carreaux, d'un tablier bleu. Elle était coiffée d'un bonnet blanc. LUZABCHES. Depuis quelques jours, un pire vrier crossonnier, M. Pierre Lalouelte, soixante douze ans. habitant Bellefontaine, avait annoncé son intention de se détruire. Hier matin, le cadavre du septuagénaire a été découvert pendu après l'espagnolette de la cham bre occupée par le désespéré. ' MAGNY-EN-VEXIN Des malfaiteurs demeu rés inconnus ont déialisé, la nuit dernière, à Saint-Gervais, un pavillon servant de rendez-vous de chasse et appartenant à M. Aube, négociant à Magny-en-Vexin. Us ont emporte différents objets de valeur, de l'argenterie, du linge et des vêtements. MAISONS-LAFFITTE. L'automobile de M. M..., rentier, rue du Ranelagh, â Paris, a ren-\n| versé, routé de Conflans, un employé de ban- I que, M. Paul Dubourguet, âgé de dix-neuf ans, I demeurant avenue de la Heine, à Boùlogne-sur j Seine, qui se dirigeait à bicyclette vers Pontoise. ! Le malheureux cycliste, grièvement blessé à ia j 10 le et aux jambes, a été rainené chez lui. MASSY-PALAISEAO. Un pénible accident s'est produit hier matin au château de Villege nis. â Massy. En élaguant un arbre un jardinier, M. Au guste Geronfleau, a perdu l'équilibré et, tombant de dix mètres ae hauteur, s'est fracturé te crâne. La mort a ele instantanée. Le malheureux, qui habitait Igny, était marié et père de sept enfants. MEAOX. Un pêcheur a retiré hier après | midi, du canal de l'Ourcq,att lieu dit la «Fauve», 1 le cadavre d'un vieillard de soixante-dix ans, M. Boulevnult, pensionnaire de l'hospice général. Le septuagénaire avait quitté cet établissement il y a deux jours, muni d'une autorisation du di recteur Depuis il n'avait pas été rencontré. A plusieurs reprises, ce vieillard, ancien vendeur de jour naux, avait manifesté l'intention de se donner la mort. MONTFORT-L'AJVIAURY. On a découvert I hier matin, pies d une meule de foin, un indi ! vidu respirant encore, mais dont l'état parais | sait fort grave. Transporté à l'hôpital ce malheureux, qui avait ! dû être violemment frappé, n'a pu répondre aux | questions qu'on lui posait. I! était porteur de papiers au nom d'Alexis j Touzq, sans indication de domicile. ROSNY-SOUS-BOIS. De 3 inspecteurs de la : sûreté, de service hier matin au marché de Ros j ny-sous-Bois, ont arrêté en flagrant délit de vol â la tire deux femmes connues comme des pro ! fessionnetles de ce genre de vol. La première, Albertine Bauer, demeurant rue I des Maraîchers, a déjà subi huit condamnations ; la seconde, Marie Leguay, domiciliée rue de Mé nilmontant, a été condamnée deux fois, notam ment à six années de réclusion pour cambrio lage Les deux voleuses avaient sur elles une somme de 80 francs, produit de leurs vols. Elles ont été envoyées au dépôt par M. Pos ! taire, commissaire de police. STAINS. Le 13 octobre 1902, deux aéronau les, M. de Bradsky et son mécanicien, M. Morin, ; se tuaient dans les champs qui bordent la route de Gonesse, en essayant un type nouveau de di rigeable. Pour commémorer cette mort héroïque, l'Aéro- Club de France a fait élever sur le bord de la route, non loin du lieu de la catastrophe, un monument qui sera inauguré dimanche matin à dix heures et remis solennellement à la munici palité. VERSAILLES. Le tramway électrique aL lant du Louvre à Versailles, piloté par le watt man Jean Sève, regagnait hier le point terminus de la place d'Armes, lorsqu'à l'entrée de Ver sailles, sur l'avenue de Paris, il tamponna la voi ture de M. Chauvel, fabricant de bougies. Le cccher, M. Victor Brossard, projeté â terre, fut relevé avec de multiples contusions et ra mené chez lui, rue de Montreuil. Un des chevaux du véhicule, grièvement blessé, a dû être abattu. —» Sur la plainte de M. Miguet, bijoutier, éta bli 16, rue Hoche, on a arrêté hier un individu nommé Louis Ferey, se disant courtier de com nfcrce. Sous prétexte d'aohats à effectuer, ce person nage avait réussi à soustraire dans une vitrine plusieurs montres en or. Le filou, qui habite Pa ris, a été mis à la disposition du parquet. VINGENNES. Mme Piquet, demeurant 2, rue Montebello, s'est, la nuit dernière, dans un ac cès de somnambulisme, précipitée par la fenê tre de son troisième étage dans la cour de la maison. Elle s'est tuée sur le coup.\nLES SOCIALISTES UNIFIES A NANCY\nLe Coures tenue ses travaux\nIDe notre correspondant particulier t Nancy, 15 août. Le congrès socialiste avait décidé dans la séance de nuit d'hier que les députés de vaient abandonner 3,000 francs sur leur in demnité au profit de la caisse du parti. Il a terminé ses travaux au cours de la séance qu'il a tenue ce matin. Toutefois, plusieurs questions, assez importantes, qui avaient été inscrites à l'ordre du jour n'ont pu être débattues par suite de l'ampleur donnée aux précédentes discussions. Ces questions ont été renvoyées au con seil national. A l'ouverture de cette dernière séance, on a statué sur le mode de versement des cotisations par les élus (article 39 bis des statuts). Il sera versé, chaque mois, 150 francs à la fédération de l'élu et 100 francs au con seil national. LE BOMBARDEMENT DE CASABLANCA Le congrès vote une résolution blâmant » l'acte de la bourgeoisie radicale qui, par le bombardement de Casablanca, a ajouté de nouveaux cadavres à ceux de Narbonne, de Montpellier et de Raond'Etape ». Le congrès de 1908 se tiendra à Toulouse. La commission préalable, chargée d'arrê ter la liste des candidats à la commission administrative, a désigné treize candidats pour la majorité et neuf pour la minorité. Ces vingt-deux candidats ont été ensuite réunis en une liste unique. Le congrès ra tifie le choix de la commission préalable. M. Hervé est réélu avec la majorité. LES DERNIÈRES MOTIONS On vote ensuite une motion affirmant le droit syndical des fonctionnaires el une mo tion demandant la réintégration de ceux qui ont été révoqués. A midi et demi, la séance est levée aux cris de : « Vive la révolution sociale ! » Un certain nombre de délégués ont déjà quitté Nancy à deux heures de l'après-midi, se dirigeant vers Strasbourg, pour gagner ensuite Stuttgard. C'est là que se réunira demain le bureau international, que se tiendra samedi la con férence interparlementaire et que s'ouvrira, dimanche, le congrès international socia liste.\nLES CHIENS DE POLICE\nParis aura bientôt ses chiens de police. En attendant, nous avons assisté hier à un concours fort intéressant. Le chien de police, le brave ami de l'hom me, gardien de la propriété, ennemi de l'a pache, Paris le connaîtra bientôt. Notre ca pitale ne fera d ailleurs en cela que suivre l'exemple de Gand et d'Anvers, villes pos sédant depuis longtemps déjà des chenils de chiens policiers, lesquels remplissent leurs fonctions à la satisfaction générale et à la grande terreur des gens mal inten tionnés. Déjà d'ailleurs, en France, nous faisons l'essai du chien-aide sergent de ville. La brigade de Neuilly-sijr-Seine possède en ce moment une demi-douzaine de chiens d'ori gine belge, en dressage. Tout dernièrement, avec leur concours, une battue fut organi sée dans le bois de Boulogne et donna de bons résultats.\nAussi bien te concours commenoé hier au Champ de Mars et qui se terminera di manche à Neuilly, vient-il à eon heure. Une vingtaine d'animaux, chiens de ber gers pour la plupart, y sont engagés. Hier, danis les épreuves éliminatoires, certains ont fait merveille. Les épreuves imposées étaient diverses et demandaient de la part du chien un réel dressage et de grandes qualités de flair, d'o béissance, de courage et d'intelligence. Qu'on en juge par cet extrait du règlement : 1. Au commandement, le chien marchera de vant son maître ou le suivra et obéira à distance aux indications de direction données de ta voix ou du geste par son maître. Il obéira dans les mêmes conditions aux indications de position (de bout, assis, couché) : 10 points. 2. Au commandement, le chien, assis près de son maître, ira prendre et rapporter en main de celui-ci un objet qu'il aura jeté ou déposé ; pour la remise de l'objet, le chien devra reprendre la position assise : 10 points. 3. Il recherchera et rapportera un objet qui lui aura cté présenté et qui aura été ensuite coché dans un rayon déterminé par lqs juges : 20 points. 4. Il exécutera des sauts en longueur (claies, fossés, etc.) : 10 points. 5. Il franchira une palissade en grimpant d'une hauteur minimum de 1 m. 80 : 15 points. 6. Il franchira en saut en hauteur un bâton placé sur piquets et laissant un espace vide d'au moins 1 mètre du \"sol : 5 points. 7. Le chien aura la garde d'un objet, le maître s'éloignant : 15 points. 8. Il défendra son maître attaqué : 15 points. 9. Il attaquera au commandement un homme restant en place et qui lui sera indiqué : 10 points. 10 Le chien faisunt i'exerciqe précédent doit être arrêté à 2 mètres environ de l'homme et ne peut le toucher : 15 points. IL II recherchera cet homme caché dans le rayon qui lui aura été indiqué • l'ayant décou vert, il avertira son maître de la voix et atta quera : 10 points. 12. Il le poursuivra s'il s'enfuit et cherchera à l'arrêter. Il cessera son attaque au rappel : 10 points. 13. H surveillera l'homme s'il tombe et restera couché aiin de permettre à son maitre d'accourir. Il l'attaquera à nouveau s'il se relève : 10 points. 14. Il marchera derrière l'homme ou les hom mes conduits par son maître et attaquera sans commandement ceux qui feraient mine de s'en fuir : 5 points. 15. Il ne reculera pas au coup de feu : 5 points. Tous les chiens présentés Tuer ont accom pli victorieusement la plupart de ces épreu ves ; certains ont recueilli d'unanimes ap plaudissements du public norpbreux qui as sistait au concours. Rio, appartenant à M. Moriamé, de Bruxelles, un berger flamand noir à poils longs, se précipitait sur 1' « apache » avec une furie telle qu'il renversait l'homme au premier choc. Heureusement pour ce der nier, Rio était solidement muselé. Max , appartenant à Mlle de Brucker, de Bruxelles, lut également parfait dans tou tes tes épreuves. Duc, un Parisien, propriété de Mlle Jac quel, jolie bête fauve, recueillit des suffra ges nombreux pour ses sauts notamment. Follette , à M. Siméon, de Bruxelles, se comporta également au mieux. Athos , enfin, présenté par M. Van der. Auvera, agent de police à Bruxelles, venu en uniforme, fit montre d'un grand « mé tier», gardant son maître avec un soin ja loux, bondissant au commandement, sur\nun simple sans aboiements inutile» en chien parfaitement dressé. D'aulres encore méritent des félicita tions. Nous aurons l'occasion de les citer lors des épreuves Anales. Ajoutons enfin que le public s'est fort di verti lorsque les chiens, sans muselières se sont précipités sur un « apache », soigneu sement rembourré par tout le corps et bar dé de lattes, lequel fut roulé à terre en un instant, malgré les coups de revolver à blanc qu'il tirait pour se défendre. Ce fut la principale attraction de la jour née.\nAthos, le champion belge présenté par son dresseur, M. Van den Auvera, agent de police de Bruxelles.\nL'Automobile à la Conférence de la Paix\nLa conférence de la paix, dont les assises se tiennent en ce moment à la Haye, lente ment, achemine l'humanité vers une ère* de fraternité universelle, ce qiii est un incon testable et immense progrès. Rien d'étonnant, donc, ù ce que les diplo mates qui y représentent les diverses na tions du monde soient éminemment des hommes de progrès. Et ils se montrent tels, même en des détails n'ayant que des rap ports lointains avec leurs travaux. C'est ainsi que les diverses délégations, pour se rendre de Scheveningue, où elles résident, au palais de la Haye, font quoti diennement usage de ce véhicule de pro grès qu'est l'automobile. Est-il besoin d'ajouter que la France, dans ce tournoi inattendu, tient, et de beaucoup, la téta En effet, sur les sept voitures qu'uti lisent les délégués, six sont de fabrication française. Et, entre toutes ces firmes, no. e marque nationale et officielle, pourrions nous ajouter n'est-elle pas celle qu'ont préférée MM. Fallières, Barthou, le gouver nement militaire de Paris ? nous voulons dire la Panhard-Levassor, est incontesta blement la mieux représentée. Deux de ces voitures, une splendide limou sine de 2i chevaux, au volant de laquelle on peut voir fréquemment M. Léon Bour geois, et une 15 chevaux, sont à la disposi tion de la délégation française. . Elles suscitent, à la Haye, la ville par ex cellence des équipages luxueux et des valets chamarrés, une admiration générale. Nom bre de riches Hollandais, dés dames môme, demandent des détails sur les prix, le con fort, etc., et il ne serait pas étonnant que, l'hiver prochain, les usines Panhard et Le vassor reçussent la visite de sujets de la reine Wilhelmine, désirant faire l'acquisi tion de quelques-uns de leurs derniers mo dèles. Et ainsi se répandra à l'étranger le renom des produits français. C'est un résultat dont peuvent être fières les usines d'lvry. M. A.\nNOUVELLES MILITAIRES\nRaid de Cavalerie De Bar-le-Duc : Cinq ofAciers et 80 hommes du 1» esca dron au 3» hussaixls, en garnison à Com mercy, viennent d'accomplir un joli raid. Partis à une heure du matin pour Mars-la- Tour, ils arrivaient à sept heures en vue de Vionville, puis à Mars-la-Tour. Après un repos de trois heures, ils repre naient la direction de Cornmercy où ils sont arrivés à cinq heures du soir ayant ainsi accompli un raid de 120 kilomètres sans laisser un seul cavalier en arrière. Les Saint- Cyritns reviennent de CMlons On mande de Châlons : Après une absence d'un mois, les élèves de l'Ecole spéciale mAi taire de Saint-Cyr, ont quitté hier, à la première heure, le camp de Châlons où, pendant leur séjour, ils avaient exécuté, sous la direction du général Du bail, des feux de guerre à longue distan ce et des tirs d'artillerie de campagne, de siège et de place. Deux irairiis spéciaux ont amené, hier après-midi, à la gare des Matelots, près de Versailles, la section de cavalerie dirigée pa.r M. le chef d'escadrons Mesplé, et le ba taillon, que commandait M. le chef de ba taillon Lestoquoi. A cinq heures, tout le détachement avait' regagné l'école spéciale. Demain, samedi, les élèves quitteront dé finitivement l'école.\nNOUVELLES JUDICIAIRES\nLe tribunal correctionnel de Saveroe a con damné à huit mois de prison les époux Eides heim, convaincus d'avoir martyrisé un enfant de deux ans. né d'un premier mariage du mari. L'enfant fjui, au moment où les faits furent révélés pesait seize livres est aujourd'hui dans un meilleur état, mais il restera paralysé d'un pied et il a perdu la parole.\nLe jury de la Haute-Garonne, réuni hors ses sion, a signé une pétition motivée en faveur du maintien de la peine de mort. Cette pétition, re mise au président des assiseâ, sera transmise au ministère de la Justice.\nNOUVELLES MARITIMES\nDivision navale à Cette De Cette : Les croiseurs cuirassés Jules-Ferry et Desaix, les contre-torpilleurs Dard et Hal lebarde sont dans les eaux de Cette. Ils y resteront jusqu'à lundi. Le maire, les pré sidents du tribunal, de la chambre de com merce et du comité d'organisation ont été aussitôt reçus par le contre-amiral Krantz, commandant la division navale, auquel le maire de Cette a souhaité la bienvenue.\nLe JPetiu ■t-'ar-isien 1' „ -Z_Zj*?\nCOFFRES-FORTS FICHET * «'•\"ï% Ri rt5SUM?\n","IWmrn DE BORDEAUX\nConque d'iibord dans un esprit purement ma ritime, i'KxfWsitiuo de Bordeaux a élargi coasi <iet'ableuj\"ni son cadre, et M. Bertip, son distin gué commissaire générai, en a fait une manifes tation industrielle de la plus haute importance. Nos visites dans tes divers palais fuient forcé ment trop rapides, néanmoins, nous nous effor cerons de «tonner il nos lecteurs une idée aussi exacte que possible de ce que nous avons vu. Nos industries française; sont\" largement re présentées. Au premier rang de celles-ci, il con vient de placer l'une de nps plus importantes : l'industrie des biscuits, le stand de la maison Lefèvre-Utik. L'est un hall spacieux autant qu'élégant, digne en tous points de cette importante industrie.* Au centre, le plan en relief des établissements de Nantes, et, sur des meubles gracieux, rappe lant le phare que Lcfèvrc-Utite avait installé sur les bords de la .Seine en 1900, tous les excellents produits de ia maison. La « Paille d'Or », cette succulente gaufrette it la framboise, la dernière création, est la qui tient la place d'honneur à côté du Petit-Beurre LU, dont ia vogue va toujours grandissante, puisque sa fabrication journalière dépasse maintenant 12,(500 kilos. Pourrait-on s'imaginer que la maison Lefèvre- Ttiie utilise chaque année plus de 300,000 kilos de : Leurre lin sans aucun mélange. 6.000,000 dœufs, toit près de 20,000 par pour : qu'également plus de âo,ooo balles de farine fleur sont employées annuellement ! Ajoutons qu'au choix tout particulier de ces matières premières, qùe la maison Lefèvre-Litile veut rigoureusement pures, et de tout premier Choix, qu'un soin méticuleux et une minutieuse propreté sont. apportés dans ia fabrication, et l'on comprendra l'exquise qualité qu'ont tou jours tel produits «LU » et la grande renom mée qui s'est attachée à cette marque. C'est cette qualité et çelte renommée qu'a voulu reconnaître officiellement l'Exposition uni verselle de Paris en 1900, en décernant a Lefèvre l'tile l'unique » Grand Prix » réservé à la biscui terie française. Dans les graphiques exposés, ce qui frappe le plus l'observateur, c'est moins peut-être les chif fres énormes actuels que la rapidité, sans pa reille dans l'alimentation, avec laquelle cette in dustrie s'est développée. En 1886, elle couvrait à peine une centaine de mètres carrés et ne comptait que 14 ouvriers. L'usine modèle actuelle, qui occupe près de 1,100 ouvriers, s'étend avec ses bâtiments 4 plu sieurs étages sur plus de 35,000 mètres carrés. A côté de son plan en relief et des photographies de 1 outillage r~- f °\"tio.uné d'aujourd'hui, nous voyons ici le petî in de la minuscule fabrique de 1886 : ce rapi lèrnent n'est-il pas vraiment frappant?\nPrès de là, t . Bénédictine expose une bouteille géante, symbole de sa production. M. Louiset, di recteur de la ,maison de Bordeaux, a fait ainsi ressortir d'unç façon heureuse la puissance for midable de production de cette marque uaiveisel lement répw ee. » ***\nL'automobile est là aussi représentée et par une maison bordelaise, qui revendique avec raison le titre de « Boi (les poids lourds ». La maison l'urrey, qui s'est créée une si belle réputation par ses poids lourds industriels et pour ses transports en commun, a exposé un ca mion tracteur lemorquant un truck sur lequel se trouve un tramway a vapeur de la Compagnie nérale des Omnibus C'est, en eiiet, ia maison Purrey qui a construit la plus grande majorité de tramways de celte compagifie. Nous avons profité de notre séjour à Bordeaux pour visiter les ateliers Purrey ; nous en sommes sertis émerveillés par leur puissance de produc tion, car la voiture, depuis te moteur et le géné rateur jusqu'aux appareils d'éclairage, en passant par la carrosserie et les roues, y est entièrement construite ici. Nous y avons vu en construction une quantité considérable de camions destinés aux plus gros ses firmes industrielles de France et de 1 étranger et des autobus pour divers services publics. C'est, du reste, de ces ateliers que sortent les camions qui font chaque jour le service du trans port du papier de l'usine de Nanterre à notre imprimerie de la rue d'Enghien et à la. plus grande satisfaction de notre administration. **#\nBordeaux est aussi un centre important de fa brication de produits chimiques ; aussi nous no tons la « Compagnie bordelaise des produits chi miques ». Celle-ci a été la première des sociétés s'occu pant de la fabrication des superphosphates et produits chimiques pour l'agriculture. Elle a éta bli sur le bord de la Baronne, à Bordeaux-Bas tide. et directement reliée à la voie ferrée par un embranchement particulier, son usine, excep tionnellement bien placée ainsi pour l'importa tion des matières premières, l'expédition des produits fabriqués à l'intérieur et leur exporta tion. Cette Société possède aussi à Cette et Fronti gnan (Hérault, deux autres usines où sont obte nus, avec les superphosphates, les soufres subli mé et trituré destinés a la viticulture. Le perfectionnement de l'outillage de ses usi nes est une des causes qui expliquent l'impor tance et le développement toujours croissants de cette Société, qui est au premier rang des mai sons qui aicknt au développement de notre agri culture et de notre viticulture méridionales.\n* • La maison Isidore Prat, de Bordeaux, nous expose une collection très complète de ses fro mages en conserve, destinés aux colonies. Cette maison s'est créée une spécialité bien déterminée «le cette sorte de fromage, et à l'heure actuelle la presque totalité des fromages expédiés aux colonies portent cette marque si justement ap préciée. Jusqu'à ce jour, en effet, a cause des fer mentations produites par la chaleur, tl avait été impossible d'expédier nos fromages aux pays chauds, en rendant cela possible, M Isidore Prat a rendu un réel service â nos coloniaux.\n* * * M. Delmas, l'un de nos maîtres imprimeurs de France, nous montre une série de ses tableaux auxiliaires. ® La collection des Tableaux auxiliaires Delmas, établie conJorinénient aux instructions ministé rielles du 31 mai 1902, a pour but de fournir au Ïirofesseur un moyen pratique d'enseigner les angues vivantes par l'aspect , en lui permettant de montrer aux élèves les objets ou fes person nages dont il veut leur faire retenir te nom. Cette collection se compose de trois séries de scènes de la vie de tous les jours, fournissant d'inépuisables sujets de conversation : les en tants apprennent ainsi avec la plu*- grande faci lité les langues vivantes, si utiles a l'heure ac tuelle. Une exposition remarquée est aussi ceile de la maison Ch. Collas et C io . de Cognac photogra phe et artiste qui fait, depuis 1894. pour les édi teurs, les tirages considérables de vues dont le succès est si vif dans le monde entier. Ajoutons que la'maison Ch. Collas et <> édite d'une façon' exclusive les fantaisies spéciales de la marque au » trefle » C. C. et C. C. si appréciée de tous les collectionneurs. Nous continuerons, en un prochain article, l'exposé trop rapide de manifestation des arts de la paix.\nINFORMATIONS OUVRIÈRES\nCONVOCATIONS. >•\" Aujourd hui, à la Bourse du travail, 3, rue du Cbâteau-d'Eau : Assemblée* générales : des charpentiers (en frèvej, 2 lieures après midi, grande saile : ces riqueteors-jpintoyeurs, 9 heures du soir, grande salle; des batteurs d'or (en grève), 2 heures après midi, salie Bondy : do ta fédération de la sellerie, 8 h. 1/2 du soir, salle Bondy ; des ornemanistes en carton-pierre, 8 h. 1/2 du soir, sa. l le des conférences; de i'industrie du bijou, 8 li. 1/2 du soir, salle du bas-côté droit. Congrès de la fédération du ]>apier, 9 heures du matin et 2 heures après midi, salle des con téremies. [léunions 4e conseil : de la fédération de l'ali mentation, 8 h. 1/2 du soir : ç- des batteurs d'or (en greVe;, 9 heures du matin et 2 heures après midi : des ouvriers en cannes et parapluies, 9 heures du malin et 2 heures après midi ; des allumeurs de gaz, J heures du matin : des passementiers, 8 h. 1/2 du soir; d; la lédéra fton des syndicats de peinture, 8 h. 1/2 du soir.\nMOUVEMENT DIPLOMATIQUE\nPar décrets rendus tir la proposition du mi nistre des Affaires étrangères : MM. Soufflot de Magny. consul général à Tripoli est chargé des fonctions de minisite rési dent à l'Assomption : Alric, eonsui de I rr classe a rialonique, est chargé du consulat général a Tripoli; Séon, consul de 2 e classe a Bcsna-Scraï, ~u nommé a Salouiflue ; de Sftrrel, ror.su' de\n1™ c'asse à Cordoba, est nommé à Bosna-Séraï ; Rodde, consul de 2\" classe, chargé du vice-con sulat à Durban, est nommé à Cordoba. M. Feerr, vite-consul de première classe, char ge de la chancellerie du consulat h Port-Louis, est nommé à Durban. MM Ordioni, consul à Malte, est nommé con sul à Rotterdam : d'Autremont, consul, chargé du vice-conspiat à Southampton, est nommé con sul à Malte ; Schœnfeid, consul à la Vera-Cruz, est charge du vice-consulat de France à Sou thampton ; Chaussen, chargé du vice-consulat de France a Volo, est nommé consul â la Vera- Cruz ; Jouve, vice-consul à Cal veston, est nommé à Volo ; Damour, est nommé vice-consul à Gal veston ; de Rommayrac, consul à Baliia-Blari ca, est nommé consul à Rangoon, en remplace ment de M. Dautremer, appelé à d'autres Jonc tions : Albéric Neton, consul, chargé du vice consulat de Janina, est nommé consul .à Bahia- Bla rien ; Minet, vice-consul, chargé de la chan cellerie du consulat de Cortou. est n'ommê vice consul à Janina ; Lebé. vice-consul, chargé de la chancellerie de la légation de Francs â Athè nes, est nommé vice-consul a Tripoli-de-Syrie.\nCONGRÈS D'EMPLOYÉS\nlOe nos correspondants particuliersj\nLa Fédération des Employés de France à Lyon\nLyon, 15 août. La Fédération des employés de France, dont le siège est à Rouen, a ouvert, cet après-midi, au palais du Commerce, son 14° congrès. Quatre-vingt-cinq associations ou groupe menls d'employés de la plupart des gran des villes de France «pt d'Algérie sont re présentés. Le bureau du congrès a été nommé à la séance d'ouverture, tenue cet après-midi. Il est ainsi constitué : M. Besse, de Lyon, membre du conseil supérieur du travail, président ; secrétaire général : M. Pâlin, de Rouen , assesseurs : Mme Blanche Schweig, de Paris ; M. Ardaud, de Paris, membre du conseil supérieur du travail : secrétaires adjoints : MM. Fobries, de Bordeaux, et Schnegan, de Nancy. M. Ver g ne, secrétaire de la Fédération, donne lecture de la correspondance • et, après une courte allocution de M. Besse, le congrès, à l'unanimité, décide d'envoyer à la Fédération nationale des syndicats d'em ployés de France, réunis en ce moment en congrès, à Toulouse, l'adresse suivante : I.es employés, réunis en congrès â Lycm, en voient à leurs camarades réunis en congrès il Toulouse, leur salut fraternel et leur expriment leur ardent désir de voir les comités intenfèué ruux. continuer à poursuivre leur action com mune en vue de la défense des intérêts profes sionnels de la corporation. Le congrès se divise ensuite en trois grandes commissions, dont les débats oc cuperont toute la journée de demain et qui auront à préparer les rapports sur le repos hebdomadaire, la juridiction prud'homale et la réglementation du travail. La séance est levée à cinq heures.\nLa Fédération nationale des Syndicats dss Employés à Toulouse\nToulouse, 15 août. Le deuzième congrès de la fédération na tionale des syndicats des employés, compre nant les employés de commerce, les sténo dactylographes, les employés en écriture et les représentants de commerce p'est ouvert, cet après-midi, à la Bourse du travail de Toulouse.. La première séance, présidée par M. Cou tensou et ses collègues du comité d'organi sation, a été consacrée à la vérification des pouvoirs de quatre-vingts délégués présents, représentant les syndicats d'une centaine de villes, notamment de Paris, Lyon, Versail les, Marseille, Dunkerque, Dijon, Montpel lier, Ntmes, Nice, Béziers, Carcassonne, Perpignan, Toulouse. A signaler la présence de Mlle Pilot, délé guée des sténo-dactylcgraphes femmes de Paris. La municipalité toulousaine a offert en suite un vin d'honneur aux congressistes, au Capitule.\nLE GAZ A PARIS\nLa régie intéressée. La nouvelle compa gnie entrera en possession le ler1 er septem bre prochain. Principales'dispositions concernant les particuliers. Le décret, dont nous avons annoncé la si gnature par le préfet de la Seine, approu vant les conventions et cahiers des charges dressés en vue de l'exploitation des services du gaz dans Paris par voie de régie inté ressée a été publié au Bulletin municipal ofliciel. On sait que le régisseur intéressé désigné par le conseil municipal est M. Rouland. in génieur à Paris. La nouvelle compagnie, qui s appellera Société du gaz de Paris, en trera en possession le ler1 er septembre pro chain, pour une durée de vingt années. Le président de son conseil d'administration sera M. Adolphe Carnot ; elle aura pour di recteur un des plus distingués chefs de ser vice de la préfecture de la Seine, M. Léon Martin, délégué depuis longtemps (sauf in terruption de 1900 à 1904) dans les fonctions de chef de cabinet du président du conseil municipal. Voici lea principales dispositions du ré gime futur du gaz concernant les particu liers. Le prix du mètre cuDe de gaz pour la con sommation privée reste fixé à 20 centimes ; il pourra être abaissé par fractions ne pou vant être inférieures à un demi-centime en vertu d'un arrêté préfectoral pris sur déli bération conforme du conseil municipal, toutes les fois qu'il sera constaté, pour un exercice, que le produit net revenant à la Ville fût resté supérieur à 20 millions si l'on eût appliqué dans cet exercice l'abaissement du prix d'un demi-centime, ainsi que la ré munération complémentaire de 100.000 fr. due à la compagnie en cas' d'abaissement- du prix. Il par l'abonné 5 francs par bec pour avance sur consommation, remboursa ble à l'expiration de l'abonnement. Lee prix de location et d'entretien du compteur sont, par mois, de 90 centimes pour 5 becs ne 140 litres à l'heure, et s'élèvent progressivement. Exemples : 1 fr. 45 pour 20 becs, 2 fr. 90 pour 60 becs, 3 fr. 50 pour 80 becs, 4 fr. lfl pour 100 becs, 7 francs pour 200 becs et 9 fr. 50 pour 300 becs. Les compteurs pour ront être acquis par mensualités, en cinq années, moyennant une majoration de 50 0/0 du tarif précédent. Bien entendu, l'abonné peut posséder son compteur, pourvu qu'il soil agréé par la Compagnie. Pour la location d'un branchement et ro binet extérieur TI sera payé, mensuellement, 1 fr 15 pour un branchement d'un diamè tre intérieur de 25 millimètres, 1 fr. 35 pour 35. 3 fr. 40 pour 80 et 4 fr. 00 pour 110. Lès locataires d'appartements d'une va leur locative réelle inférieure à 500 francs continueront d'avoir la jouissance gratuite du branchement et de recevoir un compteur à litre de prêt gratuit. Micbei AURA*.\nPETITE QORRESPONDANCE\nVous rappelons â nos lecteurs que le Petit Parisien ne répond pas dans ses colonnes, aux tetlres qui lui sont adressées. Les demandes de renseignements qu< nou* oar viennent doivent contenir, outre t'adressa lté* li sible de l'expéditeur, un limbre-posle de to cen times nous h Téruine*\nComment fonctionne le dirigeable \"Patrie\"\nLe dirigeable, avec le Lebaudy et Patrie, est devenu un engin de guerre merveilleux. Le moment est donc venu d'examiner un peu l'outil resté jusqu'ici quelque peu mys térieux, de préciser quels sont les procédés heureux par lesquels M. Julliot est parvenu à une si excellente solution du problème dé licat de la navigation aérienne. Le problème peut se synthétiser en trois grandes difficultés : l'équilibre vertical, ou %ioyen de compenser le poids du corps à soulever ; la propulsion, ou moyen de vain cre la résistance de l'air et les vents, et la stabilité de marche, ou moyen d'éviter les balancements terribles qui\" se produisent avec les ballons allongés dès qu'ils dépas sent une certaine vitesse. Depuis que les terribles embardées de M Santos-Dumont, succédant à celles du bal lon Gitfard en 1885 et à la catastrophe do von Bradsky, à Saint-Denis, ont démontré la nécessité absolue de trouver un remède à ce défaut capital, on a essayé toutes sortes de moyens. Dupuy de Lôme, dès 1872, avait eu l'idée d'éloigner ia nacelle ; il créait ainsi une foroe verticale qui, au moment du ba lancement, tendait au redressement de l'en semble ; mais, outre les grandes difficultés de suspension d'un pareil système, l'expé rience montra que ce procédé étgtl insuffi sant. Il en fut de même du contrepoids ima giné par le général allemand Zeppelin. M. fcantos-Dumont essaya de déplacer un poids d'avant en arrière, ou réciproquement, dès qu'une oscillation commençait, mais l'effet produit tantôt trop faible, tantôt trop fort, presque toujours trop tardif, était incertain. Ce procédé mettait la séeurité de l'aéronat à la merci de la moineg-e erreur d'un aéronau te, qui a bien d'autres préoccupations.Vll fal lait absolument trouver un stabilisateur au tomatique. Les perfectionnements Vers 1900, juste en même temps, deux sa vants, qui ne connaissaient môme pas leurs idées respectives, l'a si clairement montré le capitaine Sjzerac de Forge dans le remarquable ouvrage la Conquête de l'air, qu'il vient d'éditer chez Bcrger-Levrault, te colonel Renard et l'ingénieur Julliot eurent l'idée, chacun de leur côté, de placer sur un ballon des organes d'empennage rappelant les pennes qui maintiennent la llèche sur sa trajectoire, ou les ailes, arêtes et queues, qui assurent l'oiseau et le poisson dans leur progression. Cet empennage devait, sans créer un obstacle à 1 avancement, produire une résistance importante aux déplacements latéraux non voulus. Le colonel Reilard pré conisa surtout les tubes que vient d'essayer la Ville-de-Paris. M. Julliot employa des sur faces planes qui ont fait leurs preuves d'une façon si éclatante qq'on les adopte mainte nant pour tous les dirigeables. Les dirigeables de M. Julliot, le Lebaudy et Patrie , pour fendre l'air le plus facilement possible, ont reçu une ferme assez allon gée, avec 60 mètres de longueur et 10 mè tres de diamètre maximum ; très pointus à l'avant, ils sont terminés à l'arrière par une\nteur, permet d'y envoyer très rapidement de l'air. Qu'une cause \"quelconque diminue le. volume du gaz, immédiatement i'aéro naut® expédie dans le ballonnet la quantité d'air nécessaire pour rétablir ie volume to tal ou la pression voulue. Que le gaz ensuite se dilate, au lieu d'en lâcher ou d'en perdre, il suffira de'laisser fuir de ce ballonnet un peu d'âir qui ne coTde rien. Le rôle des hélices Le placement des hélices a un intérêt bien plus grand qu'on ne le croit: en avant de la nacelle, elles chassent l'air sur elle, tendant à la repousser en arrière et créant ainsi des difficultés à l'avancement ; à l'arrière, elles travaillent presque à vide dans le remous de la nacelle ; au-dessus, elles se trouvent au milieu des cordages de suspension qu'elles risquent d'accrocher. Dans le Lebaudy et Pairie , elles sont placées à droite et à gau che de la nacelle, à hauteur et près du mo teur. agissant sur un air qui n'a élé troublé par rien, et n'ayant en arrière d'elle aucun obstacle pour arrêter la chasse d'air, donc avec leur maximum de rendement. En outre, ces hélices sont très petites, à rotation trias rapide et métalliques, tan dis qu'auparavant on avait toujours em ployé des hélices en étoffe, grandes et à ro tation relativement tente. Or, l'air sur le quel elles travaillent ist un milieu extrême ment fluide et compressible. M. Julliot a re marqué qu'en agissant sur lui avec une cer taine lenteur, on n'obtient que des résultats (inférieurs à ceux des hélices rapides, qui saisissent, pour ainsi dire, les molécules de 1 air assez vite pour qu'elles n'aient ni le temps ni de fuir, ni de se comprimer Le mode de suspension de la nacelle à la plate-forme consiste dans un réseau de câ bles de fils d'acier assemblés par triangles, dont les sommets inférieurs se trouvent sur la nacelle. Ces câbles sont ainsi toujours obliques, de sorte que môme en cas d'incli naison accentuée du ballon, le poids conti nue à agir sur tous, évitant les inconvé nients des cordes détendues Au-dessous de la nacelle, métallique et en forme de barque, a dressée, la pointe en bas, une pyramide de ,tubes qui évite tout contact des héjices avec le sol, et, lorsque le ballon est à terre, fournit un point unique autour duquel il est très facile de le luire tourner pour maintenir toujours la pointe au vent, et diminuer ainsi au minimum les efforts de ce vent. tels sont les caractéristiques principales des dirigeables I.ebaudq et Patrie, qui ne diffèrent que par quelques détails comme l'adoption, pour ce dernier, des ailerons et du pavillon de queue vertical avec une lé gère augmentation de volume. Le volume total est d'environ 3,000 mètres cubes ; comme le gaz hydrogène pur pèse, au mètre cube, 1 kilo 100 à 1 kilo 200 de moins que la même quaniiLé d'air, Ja force ascensionnelle totale est d'environ 3,500 ki los. En déduisant le poids de l'ensemble de l'appareil (enveloppe, suspension, nacelle, moteur, etc.), il reste, avec le Patrie, envi ron 1,200 kilos de force ascensionnelle utile, qu'on peut répartir à volontâ entre les aéro nautes, le lest, l'essence dè pétrole et les denrées transportées. Ainsi le dirigeable peut enlever, avec quatre personnes, le pé- I rôle et le lest nécessaires pour dix heures de marche, à une altitude de plus de 1,000 mètres, en conservant encore une réserve de plus de 400 kilos disponible, soit pour des j\nA. Ballon. B. Ballonnet intérieur à air. C. Nacelle. D. Réservoir à essence. E. Pyra mide. F. Plate-forme. G. Plan horizontal de flèche. H. Gouvernails horizontaux. 1. Papillon horizontal. -, J. Ailerons. K. Quille. L. Plan vertieal de flèche. M. Gou vernail vertical. N. Papillon vertical.\npartie elliptique sur laquelle sont fixés deux plans, l'un vertical, l'autre horizontal, rap pelant par leur* dessin et leur emplacement la queue des oiseaux et des poissons. Au-dessous du ballon se trouve, contr» le ventre, une grande plateforme horizontale qui sert à La fois de plan stabilisateur et de carcasse ; c'est sur elle que sont attachés, par des moyens différents, d'une part, le ballon, de l'autre, la nacelle. Contre eette surface s'allonge, en dessous, une arête ver ticale rappelant la quille des vaisseaux. Le tout est prolongé à l'arrière par une flèche en forme de croix au bout de laquelle se trouvent deux gouvernails horizonlaux et un gouvernail vertical'. Enfin, à droite et à gauche de la plateforme, sont placés deux autres gouvernails horizontaux ou aileions. La surface totale de ces plans est d'environ 200 mètres carrés ; ils sont constitués par des étoffes ignifugées et imperméables ten due dans des Cadres de tubes d'acier. Chacun de ces plans joue dans l'ensemble un rûle spécial : d'une façon générale, les plans horizontaux fixes s'opposent au balan cement ou langage. Ceux qui sont mobiles produisent l'inclinaison voulue, facilitent les mouvements d'ascension ou de descente, ou s'opposent à certaines causes de déséquili brage. Les plans verticaux fixes empêchent les déviations latérales et le roulis, les mobi les permettent d'assurer la direction de mar che. La flèche ne devient fixe qu'après la pé riode d'essai pendant laquelle on la règle suivant les besoins d'une bonne stabilité. L'effet produit par ces organes est mer veilleux : jamais ni le Lebaudrj ni Pairie n'ont eu, malgré leur grande vitesse de vol, malgré les temps orageux et les grands vents par lesquels ils sont souvent sortis, le moindre tangage, tandis que cet inconvé nient est la cause de l'échec de la plupart des autres modèles expérimentés par les différentes nations et a entraîné plusieurs catastrophes. On remarquera que deux de ces plans sont fixés sur le ballon -lui-même ; c'est là une tentative hardie, jugée jadis irréalisa ble et dont M. Julliot s'est tiré avec un bonheur parfait. La rigidité de l'appareil Un autre point important est celui de la permanence de la forme. Il est clair qu'un corps destiné à se mouvoir avec rapidité doit avoir une forme bien déterminée, et il est indispensable que rien ne pqjsse venir la lui taire perdre ; il ne faut pas, en parti culier, que la résistance de l'air puisse en foncer lavant, ni que des efforts latéraux risquent de créer sur ses flancs des creux comme ceux qu'on voit .sur les'ballons cap tifs, car l'équilibre général serait détruit et in solidité compromise. Pour obtenir ce résultat. M. Julliot donne au gaz une pression légèrement supérieure à celle de l'air ambiant, de façon que l'en veloppe soit convenablement tendue. Mais la pression atmosphérique varie, les diffé rences de température, continuelles dans nos régions, ainsi que les mouvements as censionnels ou de descente, dilatent ou con tractent le gaz dans de grandes proportions. Enfin, les Manœuvres même obligent à lâ cher de l'hydrogène, par exemple pour des cendre. Comment maintenir l'excédent de, pression voulue et empêcher que l'.envelop pe ne devienne flasque ? M. Julliot, appliquant habilement un pro cédé dont le principe a été imaginé, en 1784. par l'officier du génie Meusnler. et employé depuis pour divers dirigeables, pla ce à l'intérieur du grand ballon un ballon net dont la contenance est te sixième du vo lume total. Un puissant ventilateur, vérita ble «ouftlet mécaninue embrayé sur le mo-\nprojectiles, soit pour une surcharge en pas sagers ou toute autre combinaison. La vitesse de marche communiquée par un moteur Panhard et Levassor de 70 che vaux, est de 13 mètres à la seconde (près de 50 kilomètres à l'heure). Qn pourrait donc parcourir en dix heures un maximum de 500 kilomètres en air calme. II en serait à peu près de même en cas. de vent pour un parcoucs fermé car on gagnerait dans un sens, sur ce vent, ce que l'on perdrait dans l'autre. En pratique, pour ne pas trop ap procher du maximum et tenir compte de tous les aléas, on doit tabler sur un par cours de 300 à 350 kilomètres. Cette vitesse permet de vaincre facilement les vents de 10 mètres à la secondée, qui ne sont dépassés qu'une centaine de Jours par an. Donc, 250 fois au moins par an, on pour ra à volonté évoluer en tous sens. Quel pro grès accompli sur les dirigeables comme ceux de Santos-Dumont ou même la France. qui, avec 6 ou 7 m. de vitesse, n'eussent pu sortir que 50 à 70 jours par an et étaient à la merci de la moindre augmentation du vent ! L. DE SAINT-FEGOR.\nSCHÉMA DU DIRIGEABLE « PATRIE »\nCONSTIPATION.\nQuand vos intestins sont obstrués, votre corps se trouve exactement dans k même état qu'une ville dont les égouts sont défectueux. Dans un tel cas des maladies graves et dange reuses ne manqueront pas d'éclater, aussi bien dans l'organisme humain que dans la cité populeuse. Ce mal s'appelle la constipation, et toutes les fois qu'il vous atteint il entraînera la - maladie, la faiblesse, la douleur, la misère et la mort, à moins qu'on n'y porte remède à temps» Le remède à cette obstruction de votre corps est toujours à votre portée, et vous pouvez l'obtenir à très peu de frais: c'est la Tisane américaine des Shakers. Elle vous guérira et vous maintien dra en bonne santé, comme elle a guéri M. Albin Couture, demeurant à Rougemont, Pithiviers (Loiret) qui écrit les lignes suivantes; \"J'avais des douleurs dans la poitrine, accom pagnées de constipation et de maux de tête ; je ne pouvais digérer les aliments, qui me restaient comme un poids lourd sur l'estomac - r mais la Tisane américaine des Shakers m'a ramené à la santé.\" Bu vente dans toutes les pharmacies. Deuutnie'e à M. Oscar Fanyau.pharmacien à Lille, sa brochure gratuite.\nPETITES NOUVELLES\nLe commissariat général de l'Exposition coloniale de Nogënt-sur-Marne, a organisé une grande l'été coloniale (fui aura lieu aujourd'hui vendredi, & 2 heures de l'après-midi, et à la quelle prendront part tous les indigènes de l'ex-\nposition : Sénégalais, Canaques, Foulahs, Daho méens. Congolais, Laotiens, etc. Ce sera, en quelque sorle, iu grande journée de celle belle manifestation coloniale, a laquelle le publie parisien a lait un si grand et si légi time succès. Société amicale des apprentis de ta mai son Leeiaire. 11. nie Saint-Georges. Matinée ly rique et dansante, suivie d'une toirfbola, le <ii maïuiie 15 septembre, a 1 heure et demie, sa lons Ludo. Sg, avenue de Cïicby. Syndicat des femmes caissières, compta bles. employées de commerce. Excursion fami liale «pres-demain dimanciie, à Ecoueii et forêt. Rendez-vous, gare du Nord, à 8 heures et demie.\nLA VIE SPORTIVE\nbES COURSES\nPQNT-LÉVÊQUE Aujourd'hui vendredi 16 août 1907\nNOS PftOXOSTICS Prix du Conçeii général et du Pari mutuel. Au trot monte, 1,500 francs. 3,000 mètres. Es cUimonde, Exquise Prix du Gouvernement de la République. Au trot monté, 1,500 francs, -4,000 mètres. —Devise Draga Prix de la Ville de Pont-l'Evéque. Au trot attelé, 1,500 francs, 3,200 mètres. Diable à Quatre, Donville Grand Prix de Pont-i'Evêque. Derby de trot teurs, au trot monté, 3,000 francs, 3,400 mètres Epinal, Erul Gocho Prix de la Société Sportive d'Encouragement. 1,500 francs, 3,100 mètres environ. Dévidée EscopeUe, Course de Haies. A réclamer, 1,500 francs, 2,800 métrés environ. Dialoirus 11, Gloaming Prix de la Société des Steepie-Chases de France. Steeple-chase, 6« série, 2,600 francs, 3,400 mè tres environ. Phanix 11, Cantemir.\nDEAUVILLE\nHésullats du jeudi 15 août 1901 La cinquième réunion de Deauville a eu lieu par un temps incertain qui a jeté quelque trouble dans les toilettés. Aussi, bien que l'assistance ait été très nombreuse, elle n'a pas eu te même ca ractère d'élégance que les journées précédentes. Le programme ne comportait d'ailleurs aucune épreuve- importante, sauf peut-Dre le prix Guil laume le Conquérant, qui réunissait quelques chevaux d'un bon ordre, parmi dâutres à récia mer pour 15 et 25,000 francs. Douze chevaux se sont présentés au départ. Ca lomel a pris la tête dès le lever des ficelles, me nant la bonne allure jusqu'à l'entrée de la ligne droite, immédiatement suivi d'abord par Bengal. ensuite par Tnglianiertto. Gelui-ci dépassait le eàder à la distance et gagnait facilement d'une longueur sur Claudia qui, dans les dernieres fou lées, prenait ta deuxième place à Bengal. Caiomel aurait pu être second, mais son jockey avait tout abandonné dès qu'ii s'était vu battre par Tagliamenlo. Le Prix des Roches Noires, pour chevaux de deux ans d'un bon ordre, a été une Victoire ni sée pour Halima, battant Diadoque et Foresight Le fuvori Conquistador est resté en tète jus qu au coude, où il s'effondra et finit dernier. Le handicap finai a élé pour Pitti, qui, portant e gras poids du programme, a battu très faci lement Marie, Mittro et sept autres.\nPrix de Tourgeville. 2 ans, 3,000 francs, 1,000 mètres. 1\" Jeune Première, à M. Frank Car ter (J. Jennings) : 2« Henriade (J. Horan) ; 3» Co pella (G. Bartnolomew). Non placés : Serinette, Dulcinea, Musette. Ce sarée. Défense de Port Arthur. Aijîuebelle. Gagné de deux longueurs, une tète du deuxiè me au troisième. > de '' Eden 3 ans et au-dessus, 5,000 fr 2,400 mètres. 1« Thoughtful Liar. à M T-P I horne (F. raylor) ; 2« Passeur (G. Stern) ; 3« Il iJ. Jennings). Non placés : Prince Consort, Montifault, An dalowx. Gagné de trois quarts de longueur, deux lon gueurs du deuxième au troisième. Prix de Cheftreville. 2 ans, 3.000 francs, 1,000 mètres. l« r Janvier 11, à M. Pfizer (O'Connorî 3* M. Boniface (F. Hardy); 3« El Biar (J.-Jen nings). Non placés : Mehari, Montrose, Rienzi, Tigre du Bengale. 6 Gagné d'une encolure, une longueur du deuxiè me au troisième. Prix Guillaume le-Conquérant. 3 ans et au dessus, 15,000 francs, 2.000 mètres 1« Ta glmmento, au prince Mural (M. Henry); 2« Clau dia (Bellhouse) ; 3» Bengal (Ransch). Non placés : Bravo, Kédès, Champ d'Or, Ca lomc,. Erian, Glion, Hidden Tears, Coréen First Sporting. ' Gagne d'une longueur, une longueur et demie du deuxième au troisième. Prix des Hoches-Noires. 2 ans, 6jOOQ francs. 1,000 métrés. l\" Haliiria, à M. J Count !G Stern) ; 2« Diadogue (J. Reiff), 3» Foresight j Horan). Non placés : Queue de Moineau. Rouge Gorge Conquislador, François 11, Be Sweet, falo Biri bih Sainte Florentine. Gagné d'une longueur et demie, une tête du deuxième au troisième. Prix du Commerce. 3 ans et au-dessus, han dicap. B.ÛUO francs, 3,-400 mètres. —1« pitti (M. Henry) ; 2» Marie :J. Jennings) ; 3' Mittro :E Crickmère). Non placés : Mlle de Saint Côme, Le Radium Uenzieza, Pollet, Pain d'Epice. Aubade, Potemr Gagné d-'une longueur, une longueur et demie (tu deuxième jau troisième.\nCYCLISME\nAU VÉLODROME BUFFALO Malgré l'attrait d'un programme intéressant, le public était relativement peu nombreux, hier après midi, au vélodrome Buffalo. Pour lu première fois depuis son retour en Eu rope, Major Tayior a franchement triomphé Ut nos deux champions, Poulain et Frtqt, soit en partant en tête comme dans la première mub che, soit en les prenant de vitesse, comme dam la troisième manche du match qu'il disputait con tre eux. Regrettons que, au moment même où il revient définitivement en ferme, ie nègre se soit décidé irrévocablement à abandonner le sport cycliste. Voici les résultats des épreuves qui ont été dis putées : Match Ppulain-Friol-Major Taylcr. l r » man che 1. Major-Tayior, 2. poulain, 3. Friol. 2» manche.' — i. Friol, 2. Major-Tayior, 3. Pou lain. 3\" manche, 1. Major-Tayior, 2. Poulain, 2 Friol. Classement. 1. Major-Tayior. 4 points: 2. Friol et Poulain, bead-heat, 7 points. Course SCratch. Finale : 1. Hourher, 2. Piard 3«. Germain Course de 50 kilomètres. 1. Gontenet. en 44 m. 3 s. 1,5 ; 2. Mauss, 3. Luycken. Handicap 800 mètres). Finale 1. Toussaint 2. Krebs. 3. Halgm. Course de motocyclettes ;fi,ooo m.', j- 1. Olies lagers, en 3 m. 55 s. 1/5 ; 2. Pernette, à une lon gueur. LA COURSE PARIS-DIEPPE La grande épreuve cycliste Paris-Dieppe a été courue tuer jeudi pour la treizième fois. Elle a obtenu son succès habituel. Le départ a été donné ie malin, a 8 h. 43, a 177 coureurs, route des Loges, à Saint-Germain. L'arrivée avait lieu route de Martin-Eglise, en face l'octroi. Les coureurs sont arrivés dans l'ordre suivant 1. Broco (A. V. A.), a 2 h. 24 ; 2. Leroux IA- V. A.). 3. Boillot (V.C.L.): i. Marqjeste (A.V.AJ: 5. Lutz (U.V'.F.) : 6. Lottin IL.V.F.); 7. R. Bousquet ;S.C,VI. : 8. Colboe (M.V.C.H.) ; 9. Choque .C.S.E.: :\n10. M. Dore (V.CL.); 11. Renard (V.C.M.); 12. Meuret (V.C.C.), 13. Vincenl (U.V'.C); 14. Beau quesne (A.V.A.);. 15. Caron (A.V.A.) ; IG. Blot (V.C.MJ ; 17. Vincigerra (A.S.P.T.T.) : 13. Letève (V.C.B.S ; 10. Le rouge [A.C.A.P.) ; 20. Harry (U.V.S.M.). FABIS-HONFLEUR Hier, s'est disputée (épreuve Paris-Moniteur, réservée aux professionnels de troisième et de quatrième catégories. En voici les résultais : Coureurs de 3 e catégorie. t. Pottier, 2. Léo nard, 3. F&bert. Coureurs de 4« catégorie. t. Paulmier, 2. Co che ry, 3. AltigneM. Uodivier, 5. Lacet. <\nNATATION\nLE MEETING DE JOINVILLE La seconde réunion du meeting de natation de Joinville s'est tenue hier. et. comme la précé dent, a obtenu un énorme sùccè=- Les épreuves inscrites au programme étaient réservées aux professionnels. En voici les re«ul-' lats : Débutants. -, i. Dabadie, 2. Qrouion, 3. Ciovis. Handicap international (200 mètres). 1 Bit iington, en 3 m. 3S s.; 2. Bigot, 3. Bonnet, 4. CJoolen, 5. Bougoin. Championnat du monde des 500 mètres. 1. Billinglon, en 7 m. 23 s. 4/5 ; 2. Bonnet, 3. Es trade. Concours de plongeons.— 1. Deibord, 77 points; 2. Dideiort et Parny, dead heat : i. Noth ; 5. Corsv. Un championnat de water-polo est revenu à l'équipe anglaise de l'Engiand Professionnal, qui a battu, par 6 buts à 2, le Cercle athlétique de Joinville.\nAÉRONAUTIQUE\nL'APPAREIL MIXTE MALÊCQT Les pièces de I aéronef inventé par M. Maiécot, et dont nous avons parlé il y a quelques jouis, sont arrivées hier à Mtaux. Elles ont été trans portées sous le Inipgar édifié près de j'usine de Beauvau, où le montage va immédiatement com mencer. Les premiers essais de l'appareil doivent avoir iieu dimanche prochain, à une heure et demie, sur le champ de manoeuvres du 4» régiment de hussards.\nPETITES NOUVELLES SPORTIVES\nLe voyage de M. Mors. Après un vovopî merveilleux de régularité, M. Mors est nfrivé hier au Mans. Il se rend aujourd'hui à Tours. Une poule internationale d'épée, organisée par le maître i)arisien disputera un vélodrome de Viltel dimanche prochain, 18 août. M. A.\nNAVIGATION PLUVIALE\nHAUJF-SEINE Pont de ï-e/ne à Montereau, 1*60; écluse de V are une-, 3*30; ponl de Me! un, 2\"79 ; pont de Corheil, 1*36; écluse de Port a i'Anglai?, 4~54. MARNE. Ecluse do Cumières, 2\"»23 ; écluse de Chalifert, 0~52 ; écluse de Charenton. BASSE Ecluse du eanaj Saint-Martin, pont de la Tournelle, 0*81; pont Royal, 2*4 j ; écluse de Suresnes, s\">i7 ; barratrc de iJe2ons, 3™32 ; pont de Mantes, 3 m 30; écluse de Mérieourt, 5\"82.\nCourrier des Théâtres\nCe soir : A l'Opéra, Ariane. A la Comédie-Française, Horace, et le Malade imaginaire.\nMatinées annoncées pour dimanche prochain : Chftk-let, Atlrenée, Ambigu, Pcrie-Samt-Martin, Déjazet, avec les mêmes spectacles qye le soir.\nUa famille de Mme Jane Margyl a prévenu hier la direction de l'Opéra que les obsèques de la regrettée artiste seraient célébrées, non point au jourd'hui vendredi, mais demain samedi, ù dix heures du matin, en l'église Saint-Ferdinand des Ternes.\nM. Georges Grisier, directeur du théâtre de l'Ambigu, est, à l'heure actuelle, très souffrant, • par suite d'une intoxication. Son état, quoique né présentant pas un carac tère do gravité, nécessite néanmoins un traite ment et un repos absolu.\nC'est après-demain dimanche en matinée que l'Athénée donnera la 125 e représentation de le Cœur et le reste, l'exquise comédie de MM. Jac ques Monnier et Georges Montignac qui comptera parmi les grands succès de l'année. M. .Albert Darmont annonce pour dimanche prochain, au Théâtre de la Nature,' à Champi gnv, une représentation classique. On jouera les Plaideurs, de Racine, et le Médecin malgré lui, avec M. Gabriel Frère dans le rôle de Sganarelie, qui fut un de ses plus grands succès à l'Odeon. La HERSfc\nCONCERTS & ORPHÉONS *\nWIH.LUUO et unr iii.ic/iio DU VENDREDI lti AOUT 1007\nDe 5 heures à S heures Palais-Royal . 104 e régiment de ligne. Chef : M. H Vivet. Paris- reste Paris, Trcspaiilé-Barreau. La Voix des Cloches, Luigini. Gavotte, P André. Menuet du Petit Roi, Mouchet. Samson et Daljla, SainLSaéns. Marche folle, Bresles. Luxembourg 103 e régiment de ligne. Sous-chef : M. G. Charles. Allegro, X... Scènes Bohémiennes, Blzet. Menuet de Manon, Massenet. Ga votte d'Arroide, Glûck. Juvotte, Saint-Saëns. Berceuse de Jocelyn, Godard. Place de Monlrouge 102 e regiment de ligne. Sous-chef : M. B. Michel. Marche, Vivier. Ouverture de Mi- . reille, Gounod. Ballet de Don Juan, Mozart. Marche triomphale, Wagner. Parc Monceau 5 e régiment de ligne. Chef : M. Vidal. Marche du Cid, Massenet. Martha, Flotow. Aubade printaniéré, l,acôme. Pierrot galant, Piiillemont. L'Ailésienne, Bizet. Befrain des Aciéries, Massenet. Square Saint-Pierre 24 e régiment de ligne. Sous-chef : M. Fages. Les Echos. A. Soyer. Titus, Mozart. Sou venir de Croisset, Selienick. Ballet de Coppélia, L. Delibes. Papageno, Stasny. Square du Temple 23 e régiment colonial. Scus-chef :M. Douarre. En bon ordre, A. Petit. Ouverture de con cert, Girâud. Babillage, Gibet. Airs de bal let, Cappé. Réséda, Péricat.\nJardin des Tuileries Ce soir, relâche ; demain samedi, à 8 h. 1/2, Mireille.\n«ARCHE AUX BESTIAUX OE LA VILLETTE\nDU JEUDI t 5 AOUT 1907\ntête. On cote: normands, de 0 74 à o 83: bœufs blancs, de 07 . à CSO; choierais, de 065 à 0 75; manceauv, do 0 7-2 à 0 78. Le 1/2 kilo net. tenu*. Vente calme, mêmes pris. On cote : chois de Brie, de Be.mce, du Uâtinais. de :92 a 0 28 ; champenois, de o s.=> à 0 25; autres prove nances, de 070 à 6 «0.1, e t!i kilo net. Moutons Vente moyenne, mêmes prix. On cote : petits moulons du Centre, da t 10 a 1 15, métis de Brie, de 1 05 à 1 08: métis beauceron-, Champenois et bourguignons, de i .. â ! 05; africains, dé 0 9û à û 95. Le 1/ï kilo net. l'orrs. Vente plus difficile; mêmes prix. Le* porcs de choix ont obtenu 7? c. On cote ; bons porcs de l'Ouest, de 0 6s â 0 71, et ceux du Centre, de o es à 0 70. Le 1/2 kilo vif. A la pièce, on cote de 0 90 à 1 01,1 e 1/2 kilo net.\nLie Petit Parisien —-——\n■ 5 —\nRÉSULTATS OU PARI MUTUEL WBUsmmtm WHmwmm E353I J\" # Prem i,re .G 61 .. 16 50 Tastlinme ,u P ir- . 7 50 — P 1*50 1 .. CJaudia. ..P ?A .. 15 .. Henriade P 44 20 .. B.ngal . ..P al .. 13 5o Copella . P 18 50 li .. Halfma. ..li C0 50 *7 3.\"> Tough.LiarG lu) .. 80 .. P 91 « 56 - P 20 .. 16 . Diado<|ue...P 18 50 10 50 Passeur.. ..P 17 . . 8 .. Fdiegijfht .P 17 .. 8 . Janvier II. .G 66 50 35 .. Ec.l;eschf tr 38 .. P — * P 29 . 15 .. Pitti P 25 .. 10 50 M. BonifaceP se . 11 . iiarie P .il .. 15 . Tagiiame» u G 24 50 lo .. Mittro ,....P 14 50 7 jî>0\nHBHbBhB MMttgB «HHB sa a ; a rWjatmKlj:* t f;'^É HÉHAA|ÉI|H ■■■■■■ ■HfifiHM&ï^^raRfëfuB^ftfiyRI^h nffUtfWIfmmw 3 y|Iwfffl'fî»■ »■ - j m MflSiaHWIf M»fTl WiyvMfti'pM i \" $'\"\"'• Ffr? ; iViffrlIli ■Tir *\"rmTr 1\nLL\n","JE m POUVAIS PLUS PiIEV DIGÉRER\nMadame Peltertn, âgee de cinquanle-ueux ans, se trouvant séparée de su tamiile, éprouva de vives inquiétudes sur le sort de son fils qui taisait partie de l'expédition de Madagascar. Bientôt, etle tomba malade «•Je perdis bientôt l'appétit, écrivait-elle; je ne pouvais rien digérer. Après le plus lé ger repas, j'étais prise de mal de tête et je sentais un tjontlement à l'estomac. Tantôt j avais des vomisse ments, tantôt des crampes d'estomac qui me faisaient atrocement souffrir. Ne jxiuvaiit plus di gérer, je ne tardai pas à tomber dans une faiblesse extrê me. Aussi, je mai gris rapidement et fus prise d'une profonde mélancolie. « Une amie m'ayanl parlé -des effets merveilleux obtenus dans les maladies de l'estomac par l'emploi du Charbon de Belloc, je me décidai de suite à en essayer. Je pris 2 cuillerées à bouche de poudre après chaque repas. Quatre jours plus tard, je ne ressentais plus d'oppression, ni de pesanteur après mes renas. Je digérais parfaitement les viandes rôties. Bientôt, je retrouvai un vif appétit ; au lieu de maigrir, je repris du corps et revins peu à peu à ma grosseur habituelle. La gaieté succéda à la tristesse. Au bout d'une dizaine de jours de traitement, j'étais parfaitement guérie. Depuis tors, je n'ai ja mais eu ni vomissements, ni crampes. Ma confiance en ce remède est absolue. «Signé : Mare Peilerin. Creuse), le 3 février lStiti. » L'usage du Charbon de Belloc, à la dose de 2 à 3cuillerées à bouche après chaque repas, suffit pour guérir en quelques jours les maux d'estomac et ies maladies d'intestins même îes plus anciennes et les plus rebelles à tout autre remède. 11 produit une sensation agréable dans l'es tomac, donne de l'appétit, accélère la diges tion et fait disparaître la constipation. Il est souverain contre les pesanteurs d'estomac après les repas, les migraines résultant de mauvaises digestions, ies aigreurs, les ren vois et toutes les affections \" nerveuses de l'estomac et des intestins. Le moyen le plus simple de prendre la poudre de Charbon de Belloc est de la dé layer dans un verre d'eau pure ou sucrée que ion boit à volonté en une ou plusieurs fois. Le Charbon de Belloc ne peut faire que du bien et jamais aucun mal, quelle que soit la dose qu on prenne. On le trouve dans toutes les pharmacies. Prix du flacon : 2 francs. Préparation, 19, rue Jacob, Paris. On a voulu faire des imitations du Charbon de Belloc, mais elles sont inefficaces et ne guérissent pas parce qu'elles sont mal pré parées. Pour éviter toute erreur, bien re garder si l'étiquette du flacon porte le nom de Belloc. P.-S. Les personnes qui ne peuvent s'ha bituer à avaler de la poudre de Charbon pourront remplacer son usage par celui des Pastilles de Belloc, en prenant 2 ou 3 pastil les après chaque repas et toutes les fois que la douleur se manifeste. Elles obtiendront les mêmes effets salutaires et une guérison aussi certaine. Ces pastilles ne contiennent que du Charbon pur. Il suffit de les mettre dans la bouche ofi elles se délitent d'elles mêmes et d'avaler la salive. Prix de la botte : 1 fr. 50.\nM raB PELLERLN\nVolet le sommaire ag ÏAGRICUI. I Utib NOUV ELLE qui est en vente cette semaine : ÉLEVAGE. Marcel Vacher : Le Mouton de pre salé ia*. ftg.). Ernest Poher : Les Tourteaux de coton la production nantaise ACRICULTURE E. Schribaui : Entretien des vieilles prairies G Guénaui Ala Société na ttonale d'agriculture. —J. Thuasne La Hausse des superphosphates. P. L. i L'Agriculture au Parlement. INDUSTRIE LAITIERE. G. Canu Salage do ueurre VITICULTURE. - H. Latlère : AU Congrès de *lB - le greffage et la qualité des vins HORTICULTURE. - François Charmeui : Comment avoir du Deau raisin av ftg.) » A. Magnlen Culture de la lraise remontante • La Perte • CARNET DE LA MENACERE. - Madame Jean Hygiene ; Economie domestique i Cuisine et Pâ tisserie.\nSPEGTACLESJDU 16 AOUT\nTHEATRES Opéra, S h. Ariane. Théâtre-Français, 8 h. 1/2. Horace, le Malade imaginaire. Variétés, 9 h. Au cinématographe l'Entant prodigue. Nouveautés,B n.3/4. Vous o avez rien a déclarer Paiai»-Royai, i b. 1/2. —Le Billet de logement GaJte Kelftcbe. Châtelet, 8 h. 1/2. Les Pilules du Diable. Poite-St-Martin, 8 h. 1/2. Le Courrier de Lyon. Théâtre Rêjane. Clôture. I\nMEDECINE VÉTÉRINAIRE. —A. P. Les Keinedes ÉTANGS ET RIVIERES. G. Cuénaux ; Le Lié peuplement des cours d'eau : barrages et échelles a poissons LEGISLATION RURALE. Léon Leaage Ques lions diverses INFORMATIONS. Albert Berthot : Prévisions du temps CORRESPONDANCE. Halles et marches. NOS CBAVURES L'Ensacnage a I espalier texpo sition au levant! - Les Prés sales an mont Saint Michel - Ensacnage cloche an rntdl) - Grappes mises en cloche Lnsaehage sur clô ture grillagée exposition ooesti\nAmbigu, 8 h. 3/4. L'Enlrfnt du Temple. Folies Dramatiques Cinématographe Athénée, 8 h. 1/8. Le Cœur et le reste. Oéiazet. 8 h 1/2. Il eu Elle. Tire au flanc. Capucines, 9 h. La Muselière, Diabolo-Revue Th Populaire, 8 h. 1/8. I*raoçois le Champ* Grenelle, 8 h. 1/2. L'Hôtel du Libre-Echange. Montparnasse, 8 h. 1/2. Le Pauvre Idiot. Gobelins, 8 h. 1/2. Cinématographe. SPECTACLES DIVERS Mangny-Tbeàtfe iChamps-ElyseeSj. r lOL-89 Zerthù, le duo Paulus, une Sutrèe dans te Bo wery. Sabaret. Goldin, WUJe, Hadji Mcnameo Ambassadeurs (T. 244-84). Concert, restaurant. Jda>oi. Rev. Tu veiuc rire. Mmes Derminy, Fos colo, MM. Altierthal, Strack. Mat. jeud.dim.lêt Alcazar (T. 132-47). Polin. Dranem. Si ça cou.- chante.' revue. Attractions, Phydra Laota.sit mythologique - Prorn. 2 tr Mat. dJin. et fèu* Cinématographe Patbe, S. boulevard Montmartre a côte des Variétés Nouveautés Patbe. 2 Deu res a 8 heures . 8 h. 1/2 a-11 h 1/2. Gymnase. Tous les soirs a 8 b. 3'4, projecuotu pariantes et vues cinem. Gaurnont. Jeud. htm et lét..inat. a 2 h. l/2.Places2 t.. 1 1., 0,75 et u. 50 Grands Magasins Duiayei. Concert et cinéma lographe tous les jours de 2 heures a 6 beui-es saut le dimanche. Ba-Ta-Clan (T. 930-12). Les Gaietés de la Ca sertie, fantaisie militaire en 5 actes. ,\\IM Atr.e let, Mênotti, etc., Mlles Tnémont, Volno, ttc La Cigale ijardin) T. 407-69. Satu e ! revue de P-L Fiers et Eug. Héros Prince, L Maurel Gabin. Max-Morel, Strit. Spineily, de Brémonval Alhambra. - Clôture annuelle. Réouverture u 1\" septembre. Moulin Rouge (T. 508-83), 9 Û. La Revue de ui Femme 2act..grand spect. Méwiy Aliems. Mus tinguette. Lowler. Morton. Bertùez, Sinoél, etc Etoile-Palace, 39. av W agraro.' é n l/*ti sït>-s.t. Sherry s, Léo, Harry, G. Tobie, Ziégler. Marten Loebert, Lord Dika, Beudet, Belle Eftère. Ciném Cirque Medrano. Clôture annuelle reouver ture le ni août Th Grévin. Tous les jours mat. 3h. et soir 9 h. !e Truc d'Arthur Jeud., dim. et fêt., a 5 h., In Rêve dans le passe et le Clocheton de Favmpot Tour Eittel.— Ouverte de 10 n. au aiatiq a is c .u l\" étage reetaurant-orassene Déjeuners 4 If ei a la carte. Mat au théâtre dim et tél. a 3 a Enghieo 11 minutes de Paris. 152 trains pai I jour. Etablissement thermal. Casino, Boccace.\nChemin de fer d'Orléans. Nouvelles cartes d'excursions en Touraine. En vue de faciliter le tourisme dans la région si intéressante des châteaux de la Loire, la compagnie d'Orléans vient de créer des cartes d'excursions à prix ré duits en Touraine, analogues à celles qu'elle déli vre déjà pour les excursions en Auvergne, en Bretngne et dans tes Pyrénées. Ces cartes, déli vrées toute l'année, à Paris et aux principales\ngares de province, comportent la faculté de cir culer à volonté dans une zone formée par les sections d'Orléans à Tours, de Tours à Langeais, de Tours à Buzançais, de Tours à Gièvres, da Buzançais à Romorantin et de Bomoranlin S Blois. Elles donnent, en outre, droit à un voyag» aller et retour, avec arrêts facultatifs, entre la fare de départ du voyageur et le point d'accès la zone définie ci-dessus. Leur validité est de 15 jours, non compris le joyr du départ à l'aller, ni celui de l'arrivée au retour, avec faculté de prolongation à deux reprises de 15 jours, moyen nant supplément. Des cartes de famille sont déli vrées avec une réduction de 10 à 50 0/0 sur les prix des cartes individuelles, suivant le nombre des membres de la famille. Demande des cartes : à Paris, six heures avant le départ du train, dans les autres gares, cinq jours à l'avance\nL'État sanitaire à Paris\n> L f-J 3ervice de ia statistique a compté pendant la 3:.* semaine 873 décès, au lieu de 828 pendant ta semaine précédente, moyenne ordinuiiv, de la saison. L étal sanitaire est donc normal. La fièvre typhoïde a causé ï décès, au lieu de 8 pendant la semaine précédente et au lieu de la moyenne 5. Le nombre des cas nouveaux signa lés par les médecins est de 16 (au lieu de 31 pen dant la semaine précédente et au lieu de la moyenne 40). La variole a causé 5 décès au lieu de 1 pendant la semaine précédente et au lieu de la moyenna z. Le nombre des cas nouveaux signalés par le» médecins est de 11 (au lieu de 20 pendant la se maine précédente et de la moyenne 12). La rougeoie a causé 12 décès, au lieu de 16 pendant la semaine précédente (la moyenne es! 5). Le nombre des cas nouveaux signalés par le» médecins est de 2Û4 (au lieu de 257 précédemment et au lieu de 83, moyenne des quatre dernières années). Cette fièvre est raie dans te centre da Paris (25 cas nouveaux dans l'ensemble des neul premiers arrondissements). Elle paraît fréquent» dans les quartiers de Plaisance, Epinettes, Qi gnancourl, Bclleville. La scarlatine a causé 5 décès, au lieu de U pendant la semaine piécédente (la moyenne est 2). Le nombre des cas nouveaux signalés par le» médecins est de 255 ; il s'élevait à 375 pendant la semaine précédente (la moyenne est 50). Cette fièvre est en pleine décroissance, d'après le nombre des déclarations des cas nouveaux lai tes par les médecins. Ces déclarations ont été au nombre de : 583 pendant la 29\" semaine (du 14 au 20 juillet) ; 426 pendant la 30\" semaine (du 21 au 27 juillet) } 375 pendant ia 31\" semaine (du 28 juillet au 3 août) ; 255 pendant la 32» semaine (du i au 10 août). Ce dernier chiffre est encore levé, puisque 1» nombre moyeu des cas de scarlatine n'est que do 50. On remarquera pourtant qu'il ne constitua que la moitié du chiffre relevé il y a quatre se maines et qu'il y a près de six mois que nous n'en avions eu un nombre aussi faible. La coqueluche a causé 4 décès, au ! - ; de 7 pen dant la semaine précédente (la moyenne est 7). La diphtérie a causé 3 décès, au lieu de 2 pen dant la semaine précédente, et de la moyenne, 4. Le nombre des cas nouveaux signalés par les médecins est de 36 (au Lieu de 54 pendant ta se maine précédente, et de la moyenne, 52) La diarrhée infantile a causé 70 décès de 0 a 1 an, au lieu de 50 pendant la semaine précé dente, et de la moyenne, 99. 11 est à craindre qu« cette maladie ne devienne plus fréquente sous l'lnfluence de la chaleur. Les familles doivent donc veiller avec plus de soin que jamais à la stérilisation du lait donné aux jeunes enfants et h la méticuleuse propreté des vases dans lesquels i! leur est servi. Les maladies inflammatoires de l'appareil d» la respiration ont oausé 108 décès, au lieu de 89 pendant la semaine précédente, et au lieu de 77, moyenne ordinaire de la saison. Ce chiffre se décompose ainsi qu'il suit : bron chite aiguë, 2 décès (au lieu de la moyenne, 5) ; bronchite chronique, 13 (au lieu de la moyenne, 10) ; pneumonie, 23 (au lieu de la moyenne, 17) ; autres maladies de l'appareil respiratoire, 70 (au Heu de la moyenne, 45), dont 34 sont dus à la broncho-pneumonie et 26 à la congestion pulmo naire. En outre, 1 décès a été attribué à la grippe. Il y a eu 38 morts violentes, dont 13 suicides. On a célébré à Paris 709 mariages. On a enregistré la naissance de 973 enfants vi vants (484 garçons et filles), dont 725 légi times et 248 illégitimes. Parmi oes derniers, 50 ont été reconnus séance tenante. On a déclaré la mise en nourrice de 290 en fants, dont 6 seront placés à Paris. Parmi ces en fants, 52 seront nourris au sein et 238 recevront une autre alimentation. On a déclaré la naissance de 52 mort-nés, dont 28 légitimes et 24 illégitimes.\nLe Petit Parisien\nEST EN VENTE :\nA LONDRES, ebei tous les marchands de jour, uaux et dans (es gares, chez MM- Smith and Son. A FOLKESTONE, Harbour Station (Bibliothèque de (a «are A DOUVRES, Harbour Station (Bibliothèque Je lu gare>. A EDIMBOURG, Wawerley Station, cbes MM. John Menzies and C° (Bibliothèque de la g are t. A DOUVRES, S. E. (Bibliothèque de la gare; A SHEFFIELD, Victoria Station (Bibliothèque de la gare). A BIRMINGHAM, New Street Station (Bibliothè que de la garé). A LEEDS, Centrai Station (Bibliothèque de la gare) A LIVERJPOOL, Lime Street Station (Bibliothè que de la gare). A NEWCASTLE, Central Station (Bibliothèque de la gare). A GLASGOW, Centrai Station, chez MM. John Menzies and C® (Bibliothèque de la gare). A BRISTOL, Central Station (Bibliothèque de la gare). A MANCHESTER, Central Station (Bibliothèque de la gare). A NEWHAVEN (Bibliothèque de la gaie)\nL© Petit Parisien\n.A gèran' Mon iuômpcßè sur Mfionmes i mot .—. W. BEURENa, mTIB.\nCHARME SECRET t»ABFUM SPÉCIAL. VIVIX.LE. AV. OPÉRA. PART'* f CETTE SEMAINE le Supplément littéraire DU PETIT PARISIEN donne en 1\" et 8\"\" pages deux sensationnelles gravures d'actualité illustrées eu couleurs : A Casablanca : Huit Européens massa crés par les tribus marocaines. Terrible accident de chemin de ter aux Ponts-de-Cé : Un train tombe dans la Loire ; nombreux morts et blessés. IRE : La Petite suicidée. Héroïsme de con trebande Le Kiosque. Question d'amour-propre. Une Forte tête Tous les sports. Les Ames fian cées, etc., etc. Romans, monologues, poésies, contes et nouvelles , signés des écrivains aimés du public. EN VENTE PARTOUT: CINQ Centimes Compose sur Macûlues Linotypes. W BEURENS, Pans\nDU MARDI & DU VENDREDI 2 FR.Ia ligne de 30 lettres Minimum d'insertion < S ligne* $ m PCTTIU ANNONCES SONT CXCLO^IVSMUW RÉSERVÉES AUX Offres M Demandes d'Emplois Serviteurs Institutions, Cours el Leçons Ventes de Propriétés Locutions Hôtels meublés et Pen sions de famille Objets perdus Hygiène - Contentieux fia cherches d'eiat civil - Occasions Somnambules Petits Corne pondante- OFFRES D'EMPLOIS lINTERNATI INTERNAT PIGIER. 53, rue de Rivoli, Pans, spécialement londé pour per mettre aux leunes gens de la province et de l'étranger de venir taire à Pans des éludes commerciales pratiques, procure gratuitement a ses élèves des situations dans le commerce, l'industrie et la ban que. 3.062 emplois ont été offerts aux élè ves en IUO6. Envoi gratuit du programme. Administra lion dem. b. stérv.-dact.-rédact. 1 ib.serv.mil.,6s,av.de la Grande-Armée. * U a 50 tr. p. sem. travail tacile s. appr. ,)(| cb. soi t\" ian. s. nos tr«» perl. O La Gauloise. 11. r. Londorcet. Villa »3, Pans. Q<\" 1A A £p - P- s®\" l - à tous I,utn - dam -23 & IUU leunes gens, en tous pays, sans quitl. emploi. Très honorable, facile, ne nécessite aucune connaissance spéciale. Placement assuré. Ecr a Artaud et Cie, P rouage (Char.-lnf M V Maison existe depuis 1899. 8» année d'insertion dans ce journal. C~ ROCHET LAINE ch. soi. Ec Fabrique tricot, r. J.-J.-Rousseau, Dijon. Rép. 18.I 8 .\nLE CELEBBE M RÉGÉNÉRATEUR DES CHEVEUX AVEZ-VOUS CES CHEVEUX GRIS': AVEZ-VOUS 0 \"S PELLICULES? VOS CHEVEUX r OMBENMLS? j «I > Employez le ROYAL WINDSOR. Ce produit c/?/ 1 1} excellence rend aux Cbe g» veux gris la couleur et la iw\\ beauté naturelles de la Njk jeunesse. Il arrête la chute AN des Cheveux et fait dispa- raître les Pellicules. Résul tats inespérés. Exiger sur les flacons les mots ROYAL WINDSOR. Chei les Coiffeurs-Parfumeursea flaconseldemi-flacons. Envoi franco sur demande du prospectas contenant détails et attestations. - Entrepôt : rue d'jbmçbien, PARIS,\nA CEDER V i riirOJF AVEC 5 HECT. PRÈS PARIS T Al.il EjlllEi DE CULTURE 12 belles vaches, 150 lit. p. j. Belle installation. Bénéfice net annuel 5,000 fr. 11 suffit de 0,000 fr. d'argent p r traiter. Beau, 26 ,r. Ctiûteaudun, Paris. raôt pain-vin 400 fr. p. m. b. logé. Av. 800. Irès pressé. Laroche, 116, rue Rainbuteau. Papeterie, 350 jx. Essai. Loy. 500 f. av. 3 pièc. Bén. 1 5,200.Px l,soo.Trémolière,ll bis,r.Drouot, au 3«. On dem.mén. disp.de 1,000 f. gar. p* dépôt pain vin, net 350 £. p. m.logé.La Gironde,B2,r.Monge. F I f 7 II I II Rapport 28,000 fr. par gérant à lil l 111 i» ' ouer 8,000 fr. av. 5,000. S'adresser LI» ? IL 1 11 Maclos et Vernesse, 47, r. Turbigo. lIATFI P rès gare, 53 n°\\ Loyer 4,000 francs, ILLL 1 IJL Rapport 15,000 fr. Avec 12,000 francs. 2 propriét. en 21 ans. Ramet, 16, place du Havre. Joli vins-liqueurs pan coupé, quartier popuieux, riche matériel, petit loyer. Aft. 45 p. j.Aenlever av. l,soo.Pressé. Décès. Masohé, 76,bd Strasbourg. Jura. A vendre PIfATEAU à prox. gare P.-L.-M., JOLI PETIT VU au r.-de-ch. office, cuis. s.àm. salon, bureau, au I OT 6 ch. à c., cab. toil.;au2« mans. Jard. écur., rem., buand. Px 40.000 f. 13441 PEIITJEAN, 9- RU DES DALLES\nFONDS DE GOMMERCE On dem. dame nu mén. av. 1000 f. p. ten. dépôt vin 400 f.p.m. logé. Chemin Vin, 155,fg Poissonnière. flii M if! vin5,bi11..c0in,3500k..103f.déb.,10y.3500. IADAIi Px 42,0C0f. Facilités. L. Baijot. représ. 67 bd Magenta, et 77 bd Strasbourg. Occasions. Tabacs, Hôtels. Papeteries, Merceries,lndustries- Liquoristes. Iteuseign. gratuits. Annoncé vraie. Vins billard, px 4,500 f. Occas. 43, r. Lecourbe,43. Ling.-merc.,2B,r.d.Chartres,à ISeuilly-s/S'.R,d.ag. Fleurs. Occas. Malad.,so, bd StrMichet, 50 R.d.ag. Ûuelques papeteries et merceries dont 3 occas I. Louis, poste rest», bureau 114, fg St-Martin. UATFÏ Centre, 40 ch. loy. 4.000 tr. av. 12,0001 Ou 1 LiL L. Taillard. rep., 8, r. la Fidélité.R.d.a. TAPAT® List. grat. Ecr. absent. V. Bazille,rep> 1 AOAtIJ art. tumeurs, 14, r.de Chabrol.R.d.ag, |>erance dépôt vins av. 1,500 ir. dép. en hanque. U *s° tr. p. mois. logé. Bertault, 209. tg St-Oenis. 3 DEPOTS F»AIN d'Elr ICES de DIJO3S et S nmfflT WBIU3C ( GENRE \\ Rnp:6ooo p AN. llrrlll Valtßo INICOLAS/ INUTILE DETRE'JU lof kl Vl METIER.Av.2OOOear MUNIER,2r.TURBIGb âERÂNCE DE L'ETAT pour DAME ou MENAGE sw JOLI COMMERCE RAP. 7.000 «y 2.600. M- MTJNÏER. 2. r. TURBIGO. Teinturerie à céder, pressé, s'adr. 7, r. d. Moines. A IUIfF ou DU * moriopol. Etat, net 0,000 av. A I/AillïiôûûO gar.l m. lib.Dal,l3l,bd Sébastopol. ASSOCIÉ avec 12,000 d'bel. ali. net pr. la part 12,000 g. Raoul, 131, boulevard Sébastopol. P A FF Bd., gare Est. Ten. 10 ans. Bén. 10,000 av. LArii 10,000. Essai. Etienne, 30, rue Chabrol. 1/111] Liq bit., coin. Tenu 22 a. Bén. 12,000. Essai Vll 1 av. 5,000. Fatig. Etienne, 36, rue Chabrol.\nLa Chaumière gratuite, 40, rue de Tré- Vise, à Paris, qui construit à tous et partout une maison moderne, ..donnée gratuitement, demande agents dans cha que commune. CHHURES tacites en tang. tranç. con fiées part, à mess, et dames, 'l rav. suivi yé à raison de 0 tr. 50 la page tiér. . Mosaics, v. bcaia. 31. Florence [ltalie]. Cafés verts, rhums, import. dir. Pierre, 21, r. Epréménil, Havre, dem. représ. Copies et adresses sur bandes envoyées dans chague localité 3 à 8 fr. par jour à gagner toute l'année. La Sécurité, 24, rue de l'Exposition, 24, Paris. Huiles et savons. Représ\" et voy. dem. Rem. ou app\". Mais. tr. anc. Vve Lau rans, domaine de l'Arceau, p r Salon (8.-R.) Joli travail facile el bien payé à faire chez soi avec modèle. Pas d'apprent. à ' ' . Ecr. Derveloy. Villemomble (Seine). HA VAIL facile p. dame 3 f. p. ). ch. soi en ♦•pays. Ecr Ophis, 187, bd Murat.Paris. 5 fr. p. semaine. 1 rav. agr. bourses cro chet à l'année.Marschalle, bur. 83, Paris. I.\\S louraine demande repr\" sérieux Association Vinicoie de 1 ouraine.Tcurs \" ach. dem. cvcies et machine à coudre. Min.d'Or.s,r.de la Gare.Morteau (Doubs). Représentez nos articles, facile, lucratif. Ecrire à la Maison Wolfer et Hofs teller, à Lausanne (Suisse). utuelle-Prévoyants .assurances-vie dem. ag\".Se prés.ou ècr-25.r.Trcnchet,Paris. On dem. des représ. p. la vente à crédit. Référ. sérieus. exigées. S'adr de 10 à 11 h., 25, r de l'Université, Paris. igents demandés écrûmeuses. semoirs, lessiveuses p. ménage, chapeaux p. che minées. O Titania. 40 f. rue Curial, Paris. C) A à 30 fr. p. jour p. représent, art. de poche autorisé par l'Etat, horlog., armes, mach. a coud., lampes acétylène unique. Valter, 8, cité Gtiénol, Parts. Maison vin Beaujolais ollre sit. ser, n rcp. Itl actif. Froment. Villeiranche Rhône',. \\fins. Représentants sérieux demandés. Louis Raynaud et C 1», Bordeaux.\n1 pays, travail consistant à laire le point de reprise et à nouer des fils, a la portée de toutes les dames. Continuel, saps cau tion. Ecrire Putzy, Maisons-Alfort (Seine). anut, cycles du creusot dem. repres. p. ;ÏI tous pays p. placera, au px de gros de leurs cycles moa. 190?. Echan.donné grat. S'ad. Electric, 10, av.Ph.-Auguste.Parts. \\iouv. manuf. Brooks dem repr. p. plac. \\ en gros cycles, accès, et macfi.a coud. .Pi Brooks. 101. rue piste, etc. Catai. Direct' Alexandre-Dumas. Paris. La Fabriq. d'armes David, à St-Etienne, confierait sa représ, a chas\" ay. relat. Vins Maison fondée 1834. Agents dem. Bonnet, prcpr à Vayres. pr Bordeaux. 4gents demandés p. Mais, huiles, savons. Ecr Huel, a talon Bouches du Hhéne Usine cycles Scleveland dem. représent\" T 1 - A ..Al lllfll K. À ~ il p. vendre vélos 1907. car. 5 ans. à prix gros. Bicyclette échantillon donnée gra gros. Bicyclette échantillon donnée gra lis Impérial, 163, rue Montmartre, Pans 2tr. 50 par jour, travail facile pour da mes, j. filles, à faire chez soi, toute l'an née. Ecr. M m * Diard, a Vincennes (Seine). i cents dem. vente fac. timbres caoutch. \\ Fortes rem. Néhou, 252, r. St-Martin. Siméon, 39, r. Paris. Epinay-s.-Seine. On demande jeune débutant 13 à 15 ans, présenté par ses parents. Edouard, 12, rue de la Paix, Paris. On dem. une petite main p. l'ébénisterie. Vincent, 25, rue Miehei-le-Comte. On dem. un apprent.chorc.nour.,couc.,bi. pay.s^.Georget.r. National,Bo,lvry-Port. Travail fac. part, à faire chez soi, b, payé. Ecr. u M. Charles, à S'-Maur-des-Fossés (Seine). Réponse par retour du courrier. .000 f. p. m.ag\" débrouillards dtp. et étr. Comptoir Crédit, 3, r. Chantilly, Paris. a.OOO £r. par an à tous et partout, sans U connaissante spée. Succès assuré. Ecr. A C. Montvil, à Contras (Gironde). «» ■Af. p. jour p. indust. et travail chez ♦)it 1 \"soi G\" l'année F.chantil. gratis. Eor. M. Direct, ala Bohalle (Muiue-et-L\").\nDEMANDES D'EMPLOIS TTapis.33 a.c. ooup. gar.t.styl. melib< angi. i dem. pinces stable France etêtr. d\" mais. sér. Ecr. Florentin, 15,bd du Temple, Paris. SEBVITEORS llourrices an sein et biberon dem. suite. Il Bur. 78-80, fg St-Martin. Téiép. 441-19. Bureau, 20, rue Choron, demande nourri ces sur lieu et au sein. Le meilleur bureau autorise, spécial et de coniiance le seul offrant de HO a 120 places a prendre chaque )our. Toute • Bonne » qui s y adresse est placée le jour même et n'a rien â paver du tout. PAU LE'I, 131. rue Saint-\"Honoré. PARUS. On demande correspondants en province Placement gratuit pl. assurées de suite, cuis., bonn. a t. faire, bonn. en/\". i. ch début, de province. Aibert. 1, bd Voltaire INSTITUTIONS il sion* \"lessieiy.Pesncn.Montreuu (Seine: ECOLE SIEBEft. Mêlun S.-M.l. Peinture décorative pour bâtiment. Internat-Ex ternat. Envoi gratis program. d. cours. PENSIONS ure air à Garches p. enfant, bon Jait, soins. Référ. générai Morel. Garciies. COURS ET LEÇONS | EÇ. COUPE par moulage, cout. essayage L appréts.M me Esparon, :iti. bd Sébastopol VENTES DE PROPRIETES I ,000 propriétés et maisons à vendre. 1 Liste* f°. Boisselot. slî. rue du Rocher. \"A|| terrains u liât. pr. gare et tram, sur OU\" Bry, Chain pigny, Chennevicres, à vend. 1 I. le m. fnc. paiement. Raymond, propr. 6, rue Emilio-Castelar, Paris. LOCATIONS Pharmacie. Magasin à louer dans grand hôtel à Nice, 1e Majestic Palace, condi tions avantageuses, pharmacien sérieux. Ecrire à Emprv, hôtel Régina, Paris ou à Nice, villa Majestic.\nSOCIÉTÉ MANUFACTURIÈRE D'ARMES SAINT- ÉTIEIV^E ENVOI FRANCO DU CATALOGUE lI.UUJSTKK Sur Demande adressée à la Direction, rue Xréfilerie.\n1U aegTe». —Lu pièce Mm #% + , 1H) Joarsflu quatre traites _ «K • Ckartrou». BORDEAUX. -PII I E& 10 degrés La pièce UlLLbt# 168 jours ou 4 traites. LE. 12. a Ï>u 4-SKPTbMBHK. l'Artis 50'\nPOMMADE MOULIN Cfrtiérit Dartres, Boutons, Rougaurs. Démangeaisons, Eczéma. Hèmorrotaêi. Faitrepouaaer les Cheveux et les Ctle, a» 30 le ht franco Moulin.M.t.lMH-Mn*i.rkM& 11# M PV.3 tris gs tr - E» Il très, rendus sur votre gare. V B es! s» w© H\"' Usa BCÏEH. Dctn.du Ban, Nîmes (Bard) X—* TG* TCO \"T\" * ▼Çî'S «\"« *»QNATI#L (DXBçhetios> -KTC# JELa X basqu» AKDBnto.7O. «.iarAY»rrK.PAsii. DDETT HIKIMUM rJßt\\al D'IKTEB£T PAU MOIS, nr T—W%*Z- * \"fK 'rares. JOO- S«. r.denMAltTntS. JT PDFTao Argent sur signât. 80CIETB INDUSTRIELLE • t I 83. r. Lalayette. Paris. 12 5 •Année). Pa* QOHWO*»**. DBCTOn o, * Ratlv .V * lltN * •****» ouvisci paius. raovixt* rn u I JSolotionen 3 Jours. b*■ sn a r d,5 0, Huede Paradis,Pari9\nReproduction de la Couverture du Volyme, grandeur exacte Vient de Varaitre : LE VAUTOUR DE LA SIERRA GRAND ROMAN D'AMOUR = ET D'AVENTURES = Cet admirable roman, publié dans NOS LOISIRS obtint un succès colossal. Toute la France s'est passionnée au récit des merveilleuses aventures du grand bandit. La première partie est offerte aujourd'hui au public en UN BEAU VOLUME DE 400 PAGES, MAGNIFIQUEMENT ILLUSTRÉ et élégamment relié en belle percale anglaise estampée en deux couleurs. ZZZZZZ Prix : 1 fr. 50 ZZZZ Pour recevoir franco ce superbe Volume illustré, envoyer la somme de 1 fr. 50, en mandat ou timbres-poste, à M. l'Ad ministrateur de NOS LOISIRS, 18, rue d'Enghien, Paris.\nA L'AGRICULTURE n <=» » NOUVELLE Le plus complet O Le mieux illustré Le meilleur marché £ DES JOURNAUX AGRICOLES Le Numéro : lO Centimes 20 Pages sur 3 Colonnes ILLUSTRATIONS ARTISTIQUES , E L'AGRICULTURE ~ Z « « NUUVEIIE LE PETIT PARISIEN 10 É L œ KS publie les œuvres cle nos meilleurs romanciers.\n«'(I faubourg du Temple. Apparte nu ments de 350 à 000 fr. Gaz et eau. OBJETS PERDUS '' O f. de récomp. à qui rapportera 114, r. Ou > i Boëtieétui à parap.perdu le 10 août, cont.3 en-cas, 3 ombre 1. dont 2 avec man che vermeil, dentelle \"blanche et noire. HYGIENE CJage-lemme, 9 à 7 h. diin. et (êtes. reç. ïj pens., px mod.. traite stéril.. discret. Maze. 142. hd Vlagenta. o Nord et Est 'age-fem.«l'«cl. reg pens discr Px mod. euns.9 a 6 n.b.Mageota.l2û.g r \" Nord Est i« c 1.9 a 6 h.et dan. Hey.pens. Mai.d. O fern.Corr.Bourat.39p-.de Lancry tpl.Bép ; S a ge-f m \" ir» C | jgç. pens..dise.,cons.2 ati h. M m »Monteux,l4Bp.Lalayette,g*» Est-Nord age-l\" 10 1™ cl., discr. Baudart.cons. 9a 6. 59,r.Rivoli,p.Pygmalion et .Samaritaine Li mai.d.dam..sl.r.de Sevres. face B.Marc. Sage-fem.l™ c1.,100,r Monge.Acc.et 9 1.60 t. ch. pens.4 fr.p.j.,100 fr.p.m. Corr. fd.enf. ÇJage-fenimp 1\" ci. reg. pens idiscr cens. jj 9 85 h.et corres.Lebeau, 89. tg S'-Martin. Sage-femme de 9 a 7. traite stêril dise.), reç.pens.t«epoq.Px mod 101.(g St-Denis. Oage-lem.discret.t.Jes j.4 T« H™ et par COCT. Ij 153. r. balayette. Paris, g\"* Ncrd Est. Çage-femme.Reç.pens.â t.l.prix. 'rait.stér. tY cens, t.h'» et dim 134.fg St-MariiTi.G« Est Çage-lemine 1™ cl. prend pension\"-\" Pans et campagne. (Maison discrète;. Px très modérés Place entants. Consult l a 5 h Corresp M\"* Saimon, 55, tg Saint-Martin. çage-temme 1\" et.reç. pens. At\" ep gros. ij Pl. eut. Discret, traite mal t. enceinte. n 6« faubourg Samt-Denis gares Nord Estj. OCCASIONS IJACHLNES A COUDRE neuve» l™* mar illques. gar. 10 ans, 69 Ir., Singer grand luxe dern. modeie, 5 tir. coffret, rallonge ou meub. bureau 7 tir. renfermant la ma chine, 75 fr. Singer pour couturière, 35 Ir. Fabricants Réunis, 7, rue Meslay, 7.\nChemins de fer de l'Est. Le vendredi 30 août, train d'excursion à prix très réddlt de Paris à Luxembourg, composé de voitures de :)« classe. Prix des billets d'aller et retour (valables pendant dix jours) : 18 fr. 10. Nombre des places limité. Le rétour s'effectuera vià Rodange-Longwy, par tous les trains. Les voyageurs devront être ren trés à Paris le 10 septembre, avant six heures du matin.\nJolie sal.-à-m. 360, susp. gaz chamb. arm. 2 gl. 350 Chamb L. XV. 88, r. au Bac. E ammerless et Central pyroxylê 95 et 79 fr L'ldéal, 17, aven. Mette-Picquet. OCCASION. Les fauteuils roulants modèle 1900 ayant servi a l'exposition de Milan sont à vendre chez leur constructeur. Eug. Vincent. 141, bd St-Germam. Parts En voi du catalogue sur demande affranchie. lammerless ap. décès 90 1 Anson et Cen- I irai pyroxylê 110 et 85 fr. et électeur. Claudius, peintre, 162. av.Parmentier,2« et 4 VENDRE : 5 portes à 2 vantaux à grands cadres de 2,65x1,60 : 3 portes il un vantail de 0,80x2,40; 1 porte d en trée tout en chêne à 2 vantaux de 3,10x1,60, panneaux en fonte et vasistas avec vitraux ; faces d'armoire en menui serie ; 1 rampe à piton, barreaux ronds de 13 rnèt. dev. environ (2 étages), avec main courante ; 1 meuble toilette à deux places de 1,70 x 0,70 : appareils d'éclai rage ; globes, robinets, etc. S'adres ser : 34, avenue Raphaël. 1 chev. à eau p. voitures, concts et in dustrie. Valter, 8, cité Guénot. Parts. Occasions superbes. Chamb à coucher 300 fr.: sajle a manger 280 tr.. salon 220 francs. Sehmitt, 43. rue des Boulets d'occasion. Jtimel, 3, rue Mai, Amiens. MACHINE à COUDRE Singer t\" neuve, dern. mod. payée 225 fr. en avril, a v. 65 fr. avec sa fact. gar. Occ. sérieuse. Se rendre compte avant tout achat. 14. rue du Delta, 14. (Métro : Barbés ou Anversi. APRES DECES. Mach. à coudre Singer «v» coûté 200 fr. et servi 5 mois, à ven dre 60 fr.' avec sa garantie de 5 ans, 34, r. Sambre-et-Meuse. (Métro : Combat). A 1.500 f.Châs.tSO c.p.eam.ou omnib.3.ooo f. Cause décès. Duroch. 14, r, du Bcis.Clichy. , s.-à-m.,etc.l4,r.Puteaux,Métro : Rome. SOMNAMBULES MAYA.Tarots, bougies, éping. Somnamb. 22, r. Chabrol (Sur.). Ne pas conl. COÏT.\nEsmera, voy\" cart. 1 fr., horosc. écrit, et astronomie 2 (r. Corres. 1, r. Belleiond. AVIS. Mme Alexandre, 40 ans dét. sér. Science réelle. Conseils. Renseigne très consciencieusement s. tout. Discr absolue. Est transt. 32, rue de Rivoli, correspond. Ïrnraense succès Avenir dévoilé par l'as tronomie. Horoscope compl 2 1. com prenant l'étoile, le caractère, les apti'-'les. mariage, Iort„ avenir, couleur et pour réussir. Env. nom, prénoms, . mois, date naissance. E. Louis, M nue de la République, Paris. Trai par correspondance. m \" Clara, .préd. avenir. Cartes ég 2 f., r. du Trésor. 4. Hôtel de Oracle gratuit. Essai p. la plus < caiitoin.égypt.d»' l.scienc\" occult.' Astrol. M ra ° (irtit, 24, Berville, a Ailïi Vision cristal, tarots. Horoscop. de M*\" de Lux, 5, r. Hégésip.-Moret RECHERCHES pNQL'ETES pour mariages et dp Cl recherches <le disparus Missions, ton 27, r. S - André-des-Arts, Paris. DIVERS Prains, libraires, v* gagnerez de vendant nos superbes cartes c< S'aehet. aussitôt vues. Px réd 1 ' et < gratis. Comptoir, 23, rue Saint-Si VIEUX DENTIERS et culcts de électr Aéhat Pierre. 56. rue \\HEUX DENTIERS. Achat. 8, faubourg Montmartre. 8. Forains '... Vendez des coupons de selines, soieries, rubans, etc., so l,g. E. Bosson, 10, r. Constnntine, partes Limoges. Cart. post. vente | (crains:colport.Px s.ccncur.a par mille car». Les nouveautés p. (êtes s' Cartes postales II découpures, pa nacrées et gélatinées Soldes < veautês, bromures ctjuleurs. par 35 fr. J. Simon, 54, rue de Bondy,\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,787427"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1907-08-16"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760729","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760729","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760729","http://gallica.bnf.fr/ark:/12148/bpt6k562604c/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}