{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k5166485","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1893/02/28 (Numéro 5968)."],"contentAsText":["DIX-HUITIÈME ANNÉE. N\" 5968.\nLe numéro : S centimes\nMARDI 28 FEVRIER 1893;\nLe Petit Parisien\nA v.„\\'l Pains et DiPARTxxaNTs Trais 5 fr. Six mais, 9 Ir. îfn as, 1$ JSr, IL-lllL.. 1 ***<*<*' taUifiTXit vfant tous Ut hmm dt post*.\nrJi: J 1 • DiwdMßî rue d'Bngktai, 18, PARIS ' v ,i «»\" • TOUS- LIS VENDREDIS Supplément Littéraire Ittusiré (Huit Pages) s 5 Centimes.\nI, ANNONCES S'adresser chez WM. L. AUMOUM ei C,\" Vf, Ptoce de U Bourse, PARIS et & ta Salle des Dépêches A. Petit Parisien, 10, bouler. Montmartre»\nDernière Edition\nANOMALIES MÉDICALES\nCette histoire, contée hier par le Petit Parisien, d'un grand empirique poursuivi pour exercice illégal de fa médecine sur la dénonciation tle l'n«sociation syndicale des médecins de la Seing est fort intéressante. Jô fl*y reviens que ppur. indiquer que nos loisné sont pas parlai tests* que les tournent, celles qui méritent d'être .tour nées. » . ..i ... • » . Notre homme-avait fait Ttfrhlne à ce mé tier détendu de rebouteur. Toutefois, sa chant- bien quels risques* À- ceurait, il se faisait assister en ces derniers, temps «l'un vi'âi docteur, à brevet aiithentique.il se'croyait bien à couvert sous ce' pavillon, êt tous les porteurs de béquilles; faisaient #[Ueue àsa porte. * /• ~ Désormais vieux et opulent il » aurait pu se retirer des affaires. L'amour de l'art le retint, et le voilà, àt'àge de soixante-dix ans, sur.le hanefl'infamie. , . Lnaftime ne Sait pas disparaître à temps. La vie ést-ewmte, mais combien elle est tfop longue\"Êour plusieurs, pour la plupart tte\" cëifx qui oiat été grandement heureux. , i Si \\L,dp. Lesseps avait vécu dix an 3 de m oins , quelle économie de catastrophes eût été taitë et combien' glorieusement le Grand Français, passé à la postérité ! En dépit .des ans et des leçons de l'his toire, .notre rebouteux ne s'est pas défié de la fortune - qui a ooutume de tourner le dos aux vieux i H 'a poursuivi le cours de ses triomphes'orthopédiques. Or on ne lait pas eterneilérriëht concurrence à la Faculté «ans en porter la peine. ; *„ sa\". .. .« ■\n** Cela me rappelle la mésaventure arrivée 6 un ouvrier graveur, d'intelligence hors figno et si haiple ; de ses dix doigts qu'on purait pu le charger de faire les yeux à un «hat. «.;«f ' Il 'dvâit plus de \"travail \"qu'il n'en pouvait feire et;il vivait dans, une honnête aisance à jaire envie vraiment. 11 rêva mieux. Il Fahrrqda- des billets de banque ; les pre puers accroi). 11 s'enhardit et eh lança des liasses dans kacii-culation. C'était d'une imitation pat-faite. 11 était fiche, riche depuis longtemps, et il fabri quait toujours. ~ . , ; .'•« Un. beau .jour, 1». pet «wrroses tut décOu- 1 \"vert. Les gendarmes vinrent lé cueillir dans son domicile avec toutes les .pièces à con viction qu'il remisait dans son laboratoire becret..ll est mort, il ; ny a pas bien long temps, de-nostalgie, à-iNouméa. ,i P9P expiation avait duré plusieurs an nées, au cours desquelles il avait réfléchi àmèrehiènt sur les conséquences des ambi tions insatiables. Dans une de ses dernières lettres à un vieil ami qui n'avait pas cessé de le plain dre, il disait : « Je n'en serais pas là si j avais su m'ahrcter à temps, si le succès ne in avait pas aveuglé au point que je m'ima ginais pouvoir faire «indéfiniment concur rence au gouvernement. » La concurrence au gouvernement, c'est tout ce qui! voyait de répréhensible dans le crime jmur lequel il avaît'été si' durement châtié. 3il n'avait pas été pris, il n'aurait pas éprouvé d'autres remords.\n•J * * f Cette absence de sens moral poussé ius muk la naïveté, pour ainsi _dirc jusqu'à la Tîottne fôi, ' n'est pas un' phénomène très Tare. Des propès récents nous l'ont fait ren contrer chez des hommes qui n'étaient point du commun, et avec lesquels per sonne, dans le monde honnête. n'eût refusé de se commettre, au contraire. Dans cé pays de probité et dé droiture, la surprise a, çté douloureuse pour le public de voir-avec guel sans-façon et de quel cœur .léger ils àvttient jonglé-avec les millions d'autrui. Si le dommage mâtériel est Trqmense, je èrois bien que lô dommage moral est hors, de toute proportion et ce qui en témoigne , . . jt . il i . « .... •\n| surtout c'est la difficulté qu'on éprouve à se I faire une opinion ferme, s'imposant à la ! conscience de tous, sur l'issue définitive de tous ces proeîs. Et d'ailleurs, le pour et le contre ont été si éloquemment plaidés qu'on est excusable de ne s'y point recon naître^ Ces comparaisons font mieux comprendre que mon indigne format ait cru,dans la sim plicité de son âme,n'avoir (ait de tort à per sonne autre que le gouvernement en fabri qu&fft'deobïttèts de banque. Jugez, à plus forte raison, si l'on ôtera' de l'esprit du rebouteur qui va être certai nement condamné qu'il est victime de fois injustes faites par les médecins égoïstes qui affluent dans nosassemblées politiques. *%\nCelui-là travaillait depuis de longues an nées en plein Paris. . Il guérissait ses malades, doit-on croire, puisqu'il n'avait pas affaire à une clientèle d'ignorants. Il faut de la science certaine ment pour remettre en place'les os d'un pied désarticulé; mais.à défaut de science la, pratique intelligente peut obtenir d'étan*: nants résultats. ' Philippe qui sauva Alexandre des suites' d'un bain froid dans le Gydnus était un médecin sans diplômes; Hippocrate, ,1e père de la médecine ancienne et moderne, n'en était pas pourvu davantage, I&t pour tout dire, il pst incontestable que les prati ciens ont précédé les savants. - i« j t-- .sr. - Vais-jè ttéfèflfff'e les rebouteurs ? Assuré- j û>ènt ndtf; mais ii'faiid'rait bien qu,'il n'y.feOt pas dquis poids et deux mesuresi4.4é|ir.dé-1 t'riment enehisif; ën d'autres termes la loi devrait êt;e égale pour tous' dt elle ne l'est pas.\" ' *' *' _Unfi \"hailerku* à. la jambei trop leste se foule, un pied. Défense d'y toucher à qui conque n'est pas qiédecin en titre. ;■: f ; ■ Mais si la même jeune personnejest prise de quelque rage de dents, le dentiste amé ricain d'en fe.çe fourragera impunément dans sa bouche. Et si la demoiselle est trop sensible au froid de l'acier, il -la chlorofor misera, au risque de la» faire doucement passer de vie à trépas* \" h*. > »•- • - • , Auj s'agisse d'arracher une dent inguérissablé ou de l'aurifier, on in sensibilise la mâchoire et l'opération ne Cause,quun imperceptible chatouillement. .Mais cette insensibilité. no.j'akljMjMMtiMfe >a 'do poisons \"dangereux. . Si le rebouteur en employait de pareils, on l'enverrait aux galères. Pourquoi donc est-on si sévère pour lui alors qu'on n'exige pas 'des dentistes qu'ils aient plus de par chemins que lui? Le pied est certes une partie précieuse du corps humain; mais la bouche aussi, et, ce me semble, plus précieuse et pliis délicate.\n* * * L'an passé, s'il m'en souvient, et, le fait fut raconté par le Petit Parisien , un rebou teur d'une grande ville d,u Midi fut pour suivi à la requête des médecins de l'en droit. Il avait la main exlràoi-dinairement. heureuse. On citait de.lui des cures qui au raient i'ait la réputation et la fortune de dix médecins. ■ i■' . ■. t Entre autres témoins à décharge il avait appelé le propre gendre du premier chirur gien du pays qui, dans une chute de voiture avait eu les os du talon et de là cheville écrasés. Le beau-père et d'autres médecins, appelés en consultation, avaient unànime ment opiné pour l'amputation. Appelé en cachette, le rebouteur palpa la partie malade, ramassa les os sous les ohairs meurtries, troussa le pied et la jambe dans du coton et répondit de la guérison. En moins de deuk mois toute trace de l'ac cident avait disparu. La science aurait coupé le pied, l'empi risme lavait conservé. Le rebouteur n'en fut pas moins condamné, au minimum de l'amende cependant. Il paraît que le chirur gien, beau-père de ce témoin, était un des auteurs de la plainte. D'où vient que le public semble toujours\nprendre parti pour les rebouteurs et passe devant la porte du médecin pour s'adresser à etix \"? Gela doit tenir aux légendes que tout le monde-conte sur ces guérisseurs in faillibles. Un prétendu empirîque&isak des affaires d*Dr dans' un bon coin de Taris. Il fut dé noncé ; lè commissaire de police vint le som mer de fermer boutique. « Je suis médecin comme le commun des médecins de Paris, répondit l'empirique-. voilà mes titres.Mais, gardez-moi le secret, je vous prie.S'il se ré pandait dans le public que je ne suis pas un empirique pour de vrai, je serais ruiné ». JEAX FBOLLO\nINFORMATIONS POLITIQUES\nLe Crédit Agricole Dans son rapport sur le projet de loi ayant pour objet la oréatîon d'une- Société de crédit » agricole et populaire, M. Mir explique que cette Société assurerait à l'agriculteur, avec la sécu rité du lendemain, des échéances plus éloignées et plus compatibles avec ses opérations agrico les que celles offertes par les établissements de orédit actuels. i * Cette Société recevrait de l'Etat une garantie >» intérêt de 2 millions par an. -M. -iMir fait remarquer que t'Etatétend les bien . fajts de la banque agricole projetée à tous les Syndicats-professionnels quels qu'ils soient, et qu'il se propose de rendre accessible le- 'crédit aux classes laborieuses des campagnes comme à celles des villes. : .Le rapporteur ajoute qu'un règlement d'admi nistration, publique déterminera le mode di,»- ! pliuation ;#ë.la.garantie et fera une juste réparfi i tion antre les opérations agricoles proprement; dites et tes opération* de crédit populaire, de telle façon que les.Syndicats des villes soient favorises comme ceux,des campagnes. > Les Stagiaires des Postes . On sait qu'au cours id*, la discussion du Bud get des postes et télégraphes, la Chambre a voté la suppressisn commis auxiliaires. • en comg»<®i#rw>e, «Srtdé de ne plus conserver les, stagiaires non rétribués qui avaient été admis\" en vue d'une nomination ultérieure aux fonctions de commis au xi' 1 aires. 1 M. Mesureur, rapporteur du Budget des postes et télégraphes, en .présence de l'émotion -causée parmi les intéressés par cette décision, a prévenu le'Mihistre du Commerce qu'il lui adresserait aujourd'hui une question a œ sujet. On croit savoir d'ailleurs que l'administration ne persis tera pas dans sa «résolution primitive et ne li cenciera pap les Stagiaires en fonction.\nLE PRÉSIDENT DD SÉNAT\nLe discours que M.,lu les Ferry a prononcé, en montant jmur la première fois au fauteuil ;hupjjjù&iftpe, «cueilli,. Chaleureus ement par tous les républicains du Sénat. 11 n'y a eu qu'une voix, au Palais du Luxem bourg, pour rendre hommage à laforme de cette harangue qui est éloquente. Celui qui a parié ainsi est, à la fois, un orateur et un écrivain. L'éloge mérité de M. Le ftoyer était indis pensable. M. Ferry s'est exprimé sur le compte de son prédécesseur dans des termes que le Sénat a justement et hautement ap prouvés. Le tableau résumant le bilan de l'œuvre républicaine devait trouver place dans le discours d'un Président qui a été mêlé à tous les événements politiques de notre Flistoiiœ depuis tant d'années et que les suffrages des républicains venaient de placer à leur tète- M. Jules Ferry a rempli d'une manière heureuse cette partie de la qu'il s'était donnée. -v . Mais.le 3 deux points caractéristiques de son discours, ceux qui lui sont absolument propres et qu'il convient de souligner, ont rapport à sa situation personnelle et à la fa çon dont il comprend le rèle du Sénat Le nouveau président a tenu à décla rer que, dans le silence forcé depuis sa chute dupouvoir.son âme ne s'était pas aigrie, qu'il n'avait ni haines ni rancunes et qu'il entendait profiter de son expérience pour de meurer l'arbitre impartial des débats parle mentaires. Cette façon de comprendre sa mission est irréprochable, ét M. Jules Ferry a été bien inspiré en se disant « instruit à la clarté des jours d'épreuve ». 1 L'opinion publique l'approuvera aussi de penser que le Sénat, loin d'etre un obstacle et un instrument de réaction, doit ne pas se « montrer l'ennemi des nouveautés généreuses ni des initiatives hardies » ! > C'est là un programme auquel la France\napplaudit, en formant le vœu qu'il soit' pra tiqué de façon à permettre l'exécution des ré formes démocratiques. Nous voulons donc espérer que les actes répondront aux paroles et que le pays n'é prouvera aucune désillusion ni de la part .de .M. Ferry, ni de la part du Sénat lui-même, faisant honneur aux engagements que vient de prendre en son nom, son Président.\nDouble Assassinat dans PÊure\n(De notre correspondant particulier) Evreux, 27 février. Un crime qui jette l'émoi dans toute la région a été commis à Saint-Pierre-de-Cormeilles. Deux femmes, Mine Lelièvre,' âgée de vingt ans. et Mme Letranc, sa bonne, âgée de soixante ans. ont été assassinées la nuit dernière. Hier matin, les voisins, surpris d'entendre crier l'en faut dé filme Lelièvre, un bébé de vingt mois, sans qu'on s'en occupât, pénétrèrent dans la maison. Dans un lit gisait MmeLefranc.la gorge coupée. On se mit à la recherche de Mme Lelièvre, et on découvrit son cadavre dans une mare de la cour : la malheureuse avait été frappée d'une douzaine de coups de couteau. La lutte entre l'assassin et la victime a dd être terrible. Tout indique qu'elle a été frappée dans ta cour, et on se demande comment ce drame effrayant a pu,se passer sans que lés voi sins aient entendu des cms. Le corps de Mme Lelièvre était ligotté. Aucune trace d'effraction n'a été relevée dans la maison et aucun val n'a été commis : il plane donc un mystère sur ce drame. Le Parquet de Pont-Audemer qui s'est trans porté sur le lieu du crime a décerné un mandat ■ d'amener contre deux individus déguisés en mi i Btaires qui avaient été aperçus à Saint-Pierre iqè-C.ormeiJles samedi dans la soirée. \" D'autre part. le Parquet a télégraphié-au colo nel du régiment dtms lequel le mari de Mme Le lièvre esPsoMat pour savoir si celui-ci avait eu un congé. Le colonel a répondu que M. Lelièvre n'avait pas quitté le régiment.\nSINISTRES ÉH MER\nWf ■ «IWVJ hll llllall {De nos correspondants particuliers) '\nHoyan, 27 février. La population maritime de Hoyan est dans la consternation. Dans la tempête du 21 courant, cinq bateaux de notre port ont péri corps et biens. On compte vingt victimes, dont dix-sept étaient mariées et laissent trente orphelins.\n, , •> La Rochelle, 27 février. ue nombreuses épaves continuent à s'échouer sur la*cÔtte ; à FilÇ de- Hé, on a trouvé sur la rive, au Pas-des-lîœufs, le cadavre d'un marin, âgé d'environ quarante ans : te corps a été inhu mé par les soins de-la mairie.\nLes Sables'-croionne, 27 février. On est sans nouvelles dti dundee Louisa-Ai mée, armateur Chardour, patron Hippoiyte Si mon, monté par quatre hommes et un mousse. II en est de même pour la chaloupe Agneau de-Dieu, patron Pierre Sibert, monte par cinq hommes et un mousse. Ces navires appartiennent, tous deux au port des Sables-d'Olonne. Il y a tout lieu de croire qu'ils ont fait nau frage dans la tempête du 21 de ce mois.\nL'AFFAIRE Î)U PANAMA\nLE RAPPORT OFFICIEL DO DOCTEUR REYNOLDS On sait qu'un médecin a été commis par l'am bassade de France. S Londres, pour examiner officiellement 1 état de santé de Cornélius Herz, l'hôte et en même temps le prisonnier de Tatf kerville-hôtel. M. Franqueville, juge d'instruction, a reçu, hier matin, le rapport du docteur, iLßussel- Reynolds. Ce rapport était arrivé à Paris samedi. Il avait été transmis par 4e- Ministre ftes-ATOuTes étran gères à son collègue, le garde des Sceaux. Le Ministre de la Justice l'a fait parvenir -aussitôt au Procureur de la République. Le résultat d-s constatations forme un docu ment assez volumineux. Le docteur Kussel-Rey nolds déclare qu'il a examiné le malade « soùs tous les points de vue. » Il constate qu'il a trouvé Cornélius Herz dans un état de faiblesse extrême et que les batte ments du coeur sont inperceptibles. Le malade est diabétique au dernier desrré, et, ce qui du reste a été dit mainte et mainte fois, dans les derniers temps Cornélius Herz a été atteint du « coma », qui est la conséquence de la maladie arrivée à sa dernière période. Son état est très dangereux. Il est impossible de songer à sortir du lit le prisonnier. Si l'on es sayait de le transporter ailleurs, et même dans sa chambre, sur unautre lit, le « coma diabéti que » amènerait certainement un résultat fu neste. LA COMMISSION D'ENQUÊTE La sous-Commission d'enquête parlementaire, composée de MM: Taudière, Bertrand et Thorel députés, s'est réunie hier après-midi, au Petit-\nParquet, dans le cabinet voisin de celui de M. Franquevilte. Assistés de M. Flory, expert, les délégués ont examiné diverses pièces relatives aux traités de publicité passés par la Compagnie de Panama. LA LIQUIDATION < ' . . Nous avons déjà indiqué les prlnéipfcttt traits du projet que vient de déposer le gouverne ment relativement à la liquidation de la Com pagnie de Panama. La Commission a adopté le projet du gouver nement avec plusieurs dispositions complémen taires. Ainsi, la Commission a ajouté que les actions intentées par les mandataires ne leront paâ obs tacle à l'action sociale qui appartient- au liqui dateur. Les mandataires auront lé droit', de requérir du liquidateur communication de tous docu ments pouvant aider à la manifestation de la vé rité; ils auront leur domicile légal au siège mémo de la liquidation; il sera pourvu sur l'actif de la liquidation aux frais que nécessitera l'exercice de leur mandat. r En outre, d'après une seconde disposition ajoutée par la Commission, toutes les actions émanant soit du liquidateur, soit des mànuév taires, eoitdfes intéressés individuellement, se ront portées devant la première chambre du tri bunal cidlt de la Seine. Les procédures auxquel les.pourrait donner lieu la distribution de l'actif,; ressortiront du même tribunal. Les interventions comme parties-civiles resteront, de la compé tence de la juridiction saisie de la poursuite. Enfin, les intéressik devront produire leurs titres de créances darfs un délai de six mois. La. production et l'envoi des titres pourront se faire par sltople lettre recommandée. F\nUN MARIAGE A CHEVAL!\nNew-York, 27 février. Un mariage d'un, nouveau genre a eu lieu dans l'Etat de Connecticut. Dans une localité'de cétEtat, un jeunehomme s'était épris dé la fille d'un 'riche Industriel et avait demandé sa main, mais le père aVait re fusé son consentement à cette union. L'amoureux décida alors la jeune fille & le suivre. , Il fut entendu entre les fugitifs Qu'ils parti raient à cheval et qu'ils s'arrêteraient chez la premier ministre protestant qu'ils rencontre raient sur leur route pour lui demander de les unir. ,i C'est ce qui fut fait. Le ministre protestant, consacra le mariage de la manière la plus expé ditive. La jeune flile n'était même pas despen due de cheval. Mais l'aventure devait finir là. En effet, le père et les frères de la jeune fille s'étaient mis a la recherche des deux amoureux et parvinrent à les rejoindre. La petite mariée à été ramenée chez ses parents ; quant à son mari improvisé, remontant à cheval, il n'a eu que tout juste le temps d'échapper par uue fuite rapide aux coups de révolver dirigés contre lui... ',\nSÉNAT\nSéance du lundi 27 février 4893 La prise de possession du fauteuil de la pré sidence par M. Jules Ferry avait attiré au Sénat une affluence considérable. L'animation était tris grande dans lescouloirs, où un grand nombre de députés et d'hommes politiques s'étaient rendus. A trois heures, la séance est ouverte; M. Jules Ferry monte au fauteuil et prononce le discours suivant : DISCOURS DE M. JULES FERRY Messieurs et chers collègues, J'essaierais en vain de dissimuler sous des formules étudiées les sentiments dont mon âma est pleine. Ce sont ceux d'une fierté que vous jugerez légitime, puisqu'elle me vient de vous* et d'une gratitude infinie. L'honneur que vous fqites à celui que vous appelez 4 votre tète est des plus grands qui l soient au monde. Je ne me targue pas de l'avoir mérité. En me choisissant parmi tant d'hommes si dignes d'occuper cette charge, le Sénat a voulu faire avant toutes choses un acte de haute et paternelle bienveillance. 11 a mis un terme êi une longue épreuve ; il a décidé que l'ostracisme, cet enfant irrité de la cité antique, n'aurait pas de place dans notre démocratie libérale et tolé rante. La tâche que votre confiance m'impose m'ap parait plus élevée encore quand je songe à tous ceux dont les talents, l'éloquence et le caractère ont brillé à cette place. ÉLOGE DE M. LE ROVER Et parmi ceux-ci je veux saluer à mou tour, au nom du Sénat reconnaissant, lè-Sege qui, pendant douze années consécutives. des moins orageuses de notre histoire parlementaire, a dirigé les travaux de cette Assemblée. iM. Le Royer a quitté volontairement cette présidents qu'il avait en quelque sorte façonnée à sou image, modelée sur cet idéal de loyauté, de\nN\" 30. ■*- Feuilleton do PETIT PARISIEN.\n1E ROI MILLIARD\nSRAND ROMAN CONTEMPORAIN INÉDIT ' dk -il . . . «—'\nPRÉMIÉRE PARTIE\ntA VIERGE DE SiAHIGVAC\nXVIII (suite) L'aubiTge de l'lsard La table avec ses assiettes à fleurs, la sou pière fumante, les bonnes odeurs de la mar mite et les carafes où tremblait une piquette claire et rose, le feu enfin qui échauffait la cuisine et jetait partout sa lumière dorée, contrastaient telleriient avec la tempête du de hors qu'on se trouvait là aussi bien que dans n importe quel palais.. Pourtant Michel Dantenac, l'hôte de cette bonne auberge de l'lsard, faisait de vains efforts pour se dérider. Ni cette chasse superbe et rare, l'orgueil desLuchonnais, ni le couvert qui l'attendait, ni la flamme, du foyer qui l'avait séché en quelques minutes, ni les regards de ses deux chiens étendus devantl'ùtre et qui semblaient mendier une caresse, ne l'empêchaient de se mordre les lèvres et de froncer le sourcil avec une évidente contrariété. Le dîner, pourtant, fut'cordial et joyeux. Si le maître était préoccupé, Estagnou rayonnait. L'ourson lui donnait.un appétit du diable et une verve enragée. • • L'autre compagnon, un voisin, qui tra vaillait dans les cuirs et réparait les har-\nnais des loueurs, ce qui par parenthèse lui donnait une abondante besogne à cause des efforts des attelages dans les passages diffici les des montagnes, était un jovial com père. Ses aflaires prospères contribuaient à en tretenir sa belle humeur. Estagnou et lui auraient suffi à égayer un enterrement. La soirée s'acheva sans encombre. Jean Dantenac lui-même avait été récon forté par les paroles de sa belle-sœur. Avancer l'époque du mariage, c'était la réalisation de ses désirs. Il en dit quelques mots à son frère au mo ment ofi on allait se quitter. Sans doute, répliqua l'aubergiste, ça se peut ; mais il faut s'entendre avec la tante Julie. Vas-y ! Jean sourit. Est-cê qu'il n'y allait pas chaque matin ? Est-ce qu'il aurait pu laisser passer un seul jour sans voir si Benedetta î Après le départ des amis, il serra la main de son frère, embrassa sa belle-sœur et rega gna sa maison qui n'était pas loin. Resté seul avec sa femme, Michel Dantenac cessa de se contraindre. Il souffia comme un phoque et fit quelquesi pas dans la cuisine en agitant ses mains et ses bras avec une sorte dé colère. » Ah ! les misérables, dit-il enfin. * Quels misérables? demanda la jeune femme. Il s'arrêta en face d'elle. C'est vrai, tu ne sais pas, dit-LL\nAlors il s'expliqua. Dans la forêt de Burgalais, il avait rencon tré un marchand de bestiaux qui descendait chez lui de temps en temps à ses voyages de Luchon. C'était un homme de Saint-Béat, déjà'vieux et estimé dans le pays. Il était à la chasse comme les cama rades. Alors il lui avait appris, en ami, des mots qui couraient dans le pays, de mauvais bruits. Au chemin de fer, un Toulousain venu A Mari gnac comme facteur, en remplacement pen dant quelques jours, avait vu Benedetta, et comme on parlait du changement survenu en elle, car tout le monde s'en occupait, il avait dit, en ricanant : Sa maladie, ah! je la connais bien, moi! Il vient trop, de Parisiens daiis le pays. Ça passera dans quelques mois. Victoire posa une main sur l'épaule de son mari et comme il grommelait entre ses dents? elle lui dit : » — r Tu as tort de t'irriter... Oui ce sont des misérables ! Accuser cette pauvre enfant si honnête, si incapable de commettre une faute. Bé oui ! bé oui ! fit Miehel. Je l'ai dit le premier, des misérables ! Et tout à coup se tournant vers sa femme : C'est abominable...'Si c'était vrai pour tant ! .. ; Elle tressaillit et répondit : Eh bien 1 laisse moi faire... C'est impos sible! ça je le jure! Je connais Benedetta. Je la verrai... dans quelques jours je te dirai la vérité !\nXIX Désespoir La nuit était sinistre, en êffet. C'était l'hiver des Pyrénées dans toute son âpreté. Au loin tout était enseveli sous une épaisse couche de neige. On aurait dit une immense mer blanche, aux vagues énormes et immobiles. Les maisons d'Astos et de Marignac dispa raissaient comme des ondulations presque inaperçues dans ce chaos que l'obscurité en veloppait d'un morne linceul. Et la neige continuait à tomber, fouettant les fenêtres, s'entassant au seuil des habita tions, obstruant les ouvertures, rendant les sentiers et les chemins impossibles à distin guer dans ce pays où les habitants, dès la chute du jour, s'enferment chez eux pour s'en sortir que le lendemain, à la clarté du soleil. / A l'heure où Jean Dantenac quittait l'au berge de Tlsard pour rentrer chez lui, dans cette maison qu'il destinait à sa fiancée et où il espérait passer tant de jours heureux, une lumière tremblante, très faible, sortait d'une des fenêtres de la petite maison du capitaine Soubère, au hameau d'Astos. Cette lumière était certainement la seule 'du village et probablement du bourg entier de Marignac. Elle provenu de la chambre de Benedetta. Le reste de la maison était noir. La tante Julie debout avant les premières lueurs-de l'aube était rentrée depuis long temps dans son austère taudis. C'était une sorte de mansarde, assez vàste et presque nue située à l'extrémité des gre niers et des feails contenant les provisions\nde l'hiver pour les bêtes dont elle se faisait la très humble servante. La lumière delà chambre de Benedetta était E osée sur une petite table et devant cette ta ie la jeune fille se tenait assise, la tète ap puyée à l'une de ses mains, tandis eue de l'autre elle écrivait lentement quelques lignes sur un papier arrosé de larmes. Elle était presque méconnaissable. Son doux visage si délicat et si frais quel ques mois plus tôt qu'il éveillait l'idée d'une lleur récemment éclose s'était pâli jusqu'l la lividité maladive, creusé, non de rides mais de sillons tracés par les larmes secrè tement dévorées. Ses yeux noirs si beaux dans ce blane vi sage semblaient à demi-éteints ; les lèvres, avaient une saisissante expression de tris tesse et de dégoût. Et en effet elle subissait les terreurs, les humiliations, les hontes les plus poignantes qui puissent accabler une jeune iille comme elle et lui rendre la vie odieuse. L'aubergiste de l'isard, Michel Dantenae; l'avait dit. Des regards malveillants avaient pénétré son secret. Elle était déshonorée ! Elle, la vertu même, l'innocence la plus pure, la charte fille que jamais une mauvaise pensée n'avait effleurée, elle était perdue. Et si quelques railleurs seulement soupçon naient encore la cause du changement opéré en elle; si ses amis, ceux qui la connaissaient depuis son enfance, étaient â cent lieues de s'en douter ou du moins se refusaient à l'ac cuser; si Barrousse, par exemple, et Rabas tou se fussent mis dans une colère terrible contre ceux qui auraient prononcé devant eut un mot blessant pour elle, un temps si»\n","bonté et de justice, qui est la lumière çt 16 guide de sa vie. (1 a marqué la fonction d'une trop forte em preinte pour que sas exemples y soient jamais oubliés. Au milieu des orages des -Congrès, dans les labeurs de la Haute-Cour, comme dans la direction des débats ordinaires de l'Assemblée, on l'a toujours vu égal à lui-même, se mettant sans effort à la hauteur des plus grands devoirs, interposant dans les circonstances les plus diffi ciles une autorité d'une nature particulière faite de bonne grâce et de fermeté, et qui a sa source dans la haute probité de l'esprit et la droiture souveraine de la conscience. Et l'impartialité absolue dont 11 demeure l'écla tant modèle n'est point ebez ee maître vénéré, chez ce républicain impeccable, le fruit du scep ticisme de l'esprit ou dd l'indifférence du cœur. Avant d'être l'arbitre du camp, M. Le Royer avait été des plue ardents à la bataille, des plus tena oee dans le combat. Nous l'avons vu dans les premières et difficiles épreuves de notre évolu tion républicaine à la tète de cette petite pha lange qui barrait obstinément la route au retour do passé et aacuu des témoins de ces heures rudes et glorieuses J'en vois ici beaucoup au tour de moi n'a oublié cette éloquence chaleu reuse et sobre, où tressaillait en accents sincè res et puissants l'amour profond du droit et de la liberté. • . ■ UNE VIE PUBLIQUE AGITÉE Celui qui recueille aujourd'hui ce noble et tpurd héritage a pris aussi sa large part des mê lées brûlantes de la politique. Sa vie publique n'a été qu'un long combat. Vous ne l'avez ce pendant pas jugé incapable de ce rûle élevé d'ar bitre, qui semblait peu fait pour lui. Vous avec pensé que l'adversité ne porte pas les mêmes fruits dans toutes les âmes ; que si les unes en .sortent aigries et révoltées, d'autres S'y nétefiihpegt et s'y instruisent à la clarté des jours d'épreuve. L'expérience des hommes et des choses est une grande école d'équité. La vin parlementaire serait odieuse si l'on n'y apprenait pas à. se respecter et à s'estimer les uns les autres. N'est-ce pas là précisément l'état <f esprit de cette grande assemblée, ce qui donne à. vos débats tant de noblesse, ce qui assure ici aux relations 'personnelles tant de charme et «in dignité t Et se peut-il Imaginer une plus admirable école de reepeot mutuel que ce Sénat illustré par tant de grands noms et dans lequel se ren contrent, comme par l'effet d'une secrète attrac tion, lés orateurs et les hommes d'Etat qui ont perté !» plus haut, dans l'opposition comme dans le gouvernement, l'honneur de cette, tri bune, pour le plus grand renom de la patrie française., , » SOUVENIR» POLITIQUES MéeAeurs, il y a dix-huit ans, presque jour pour jour, que nous avons fondé dans ce pays, impatient dé se reposer sous un gouvernement définitif, là République parlementaire. Dans une démocratie comme la nOtre, la tentative était hardie, on peut dire que, dans le monde entier, elle nfaVslt pas de précédent Notre République parlementaire avait contre elle certaines traditions et cette habitude invé térée de.l'esprit français, qui tend à confondre le meilleur avec le plus simple, comme si, dans tous les ordres de phénomènes, la complexité n'était pas l'attribut des organismes supérieurs, comme si le despotisme n'était pas à la fois la plus simple et le pire des gouvernements. L'expérience s'est faite; elle se poursuit et, sans dissimuler les difficultés qu'elle soulève sur son chemin, qui oserait dire qu'elle n'a pas réussi ? La République parlementaire s'est-elle montrée inférieure aux grandes tâches d'un gou vernement? ■ L'ordre maintenu, sans effort et sans troubles, les finances rétablies, l'armée refaite et grande ment fortifiée, la République conquérant en Eu rope.-à force de sagesse, de puissantes et pré cieuses ançiués, peut-on reconnaître à des signes plus certains un gouvernement vivant et du rable?.' LE ROLE DU SÉNAT Des trois pouvoirs qui constituent le méca nisme gouvernemental, le Sénat était encore, il y a quelques années, le plus attaqué. Les évé nements ont pris sa défense et se sont chargés «In le justifier. Un jour est venu, jour de péril immense et de suprême angoisse où l'institu tion, dénoncée comme un obstacle, est apparue comme une sauvegarde. L'action fut rapide, ré solue, efficace ; la dictature était vaincue. J'ose dire que, dans le pays républicain tout entier, la leçon a été comprise. Mais oes services éclatants autant qu'excep tionnels n'épuisent pas le rôle de cette Assem blée. U ne suffit pas au Sénat d'être le gardien armé et vigilant de la Constitution ; le meilleur moyen de défendre une Constitution attaquée, c'est encore de la pratiquer. La véritable formule du gouvernement parle mentaire n'est ni le conflit des pouvoirs ni leur équilibre qui ressemble trop à l'impuissance ; c'est l'harmonie, l'harmonie qui laisse à chacun son rôle, mais tout son rôle. L'harmonie cesse où l'effacement commence. Le jour où l'un des trois pouvoirs absorberait les deux autres, c'en serait fait du régime parle mentaire. RÉPUBLIQUE OUVERTE Nous n'avons à cette heur» rien d» pareil à re douter. 11 n'exista entre les pouvoirs de l'Etat que des rapports de collaboration bienveillante •t de mutuelle déférence. Le Sénat ne saurait jamais être un instrument da discorde ni un or gane rétrograde. H n'est point l ennemi des nou-\nVetautés généreuses ni «les hardies initiatives. Dans Tordre politique comme dans l'ordre éco nomique il faut savoir envisager Ses transforma tions nécessaires. Notre Hépnblique est ouverte à tous ; elle n'est la propriété d'aucune secte, d'aucun groupe, ce groupe fut-il celui des hommes qui l'ont fondée. Elle accueille tous les hommes de bonne foi et ; de bonne volonté ; mais pour leur faire une place les républicains n'ont pas besoin, j'imagine, de déclarer la guerre les uns aux autres. Ce serait bien mal comprendre le grand mou vement de ralliement qui s'opère dans les masses profondes et qui, en dépit des incidents et des accidents, poursuit sa marche imperturbable, parce qu'il est conduit par la force des choses et par les intérêts les plus élevés de la patrie. Ce magnilique discours est salué par de lon gues salves d'applaudissements auxquelles pren nent part tous lés sénateurs républicains. Le Sénat passe ensuite à la discussion de plu sieurs projets de loi «l'intérêt local. L'ordre du jour appelle la discussion de l'in terpellation de M. M«u»»er*|a et de plusieurs de ses collègues sur les mesures à prendre pour maintenir aux laines françaises des diverses ré gions toute facilité d'admission aux fournitures du Ministère de la Guerre, M. Housservin développe Bon interpella tion. I Il dit que le nouveau cahier des charges de l'administration de la Guerre impose aux draps fournis une force dynamométrique que les draps français ne peuvent obtenir que s'ils sont fabri qués en partie avec des laines étrangères, ce qui serait funeste aux intérêts de nos agricul teurs. Le cahier des charges exige aussi que pour soumissionner on justifie que l'on est en pos session d'une usine prête à fonctionner immédia tement. M. Monsservin demande au Ministre de mo difier sur ces deux points le cahier des charges. MM. Wallon et OecauviUe demandent que l'on réserve au;- produits français la fourniture exclusive des objets nécessaires aux divers ser vices du Ministère de la Guerre. Leur demande est jointe à celle de M. Mons servin. M. Benaaet estime que l'on devrait laisser au Ministère de la Guerre toute latitude pour rédi T ger les cahiers des charges au mieux dés inté rêts qu'il a à sauvegarder. M. Lrsncor répond qu'il y a un intérêt très grand à favoriser l'agricOlture nationale et son développement dans les colonies françaises. Il propose un ordre du jour ainsi conçu : Le Sénat, confiant dans la vigilance du gouverne ment pour réserver autant que possible, â l'industrie française, les diverses fournitures nécessaires au Ministère de la Guerre, passe à l'ordre du jour. Cet ordre du jour, accepté par M. le général Loizillon, ministre de la Guerre, est adopté. La séance est levée à cinq heures trente cinq.\nlut venir où le mystère ne serait pins possi ble et où la catastrophe éclaterait au grand jour! Comment la cacher? Que faire? C'est ce que la malheureuse se demandait pendant ces cruelles insomnies qui vieillis sant de plusieurs années en quelques heures et abattent les courages les plus robustes. Et dans une telle situation à qui se con fier? A qui demander aide et conseil? D'abord la pudeur qui avait fermé la bouche de la pauvre fille après la nuit du vingt-trots août la rendait muette encore ; elle éprouvait une invincible répugnance à dévouer cette scène ignoble, le guet-apens dans lequel elle ' était tombée, l'outrage qu'elle avait subi. Il lui semblait que cette confession souille rait sea lèvres et lui soulèverait le cœur. D'un autre côté, les menaces de l'inconnu qui l'avait ramenée à Marignac l'épouvan taient moins pour elle que pour les siens. Elle comprenait que cet inconnu était puis sant et pouvait les mettre à exécution, lui qui n'avait pas redouté la justice en se rendant coupable de l'odieux attentat dont elle était victime. Enfin et surtout elle pressentait que ses meilleurs amis eux-mêmes se montre raient incrédules. Miobel Dantenae qui l'aimait pourtant, qui la connaissait depuis si longtemps, après avoir commencé par traiter de misérables ses calomniateurs en racontant à sa femme les propos dont il se faisait l'écho, n'avait-il pas «té prie d'un doute àla fin en s'écriant ; Si c'était vrai pourtant I ' Qui pourrait ajouter foi A cette histoire d'enlèvement dans la nuit, de sommeil mysté rieux, de menaces obscures, et de retour d'un lût» qu'eite us eon&aUsaU même pas et eue,\nen tout cas, elle n'aurait pu désigner ni dé crire avec certitude ! Qui croirait à eette fantasmagorie d'une aventure dont il ne lui restait rien dans la mémoire, si ce n'est cette apparition au mi lieu des ténèbres d'un masque de vieillard qu'elle avait cru reconnaître à Saint-Phiiippe du-Roule? C'était trop invraisemblable. Et c'était vrai pourtant ! Mais elle se sentait bien perdue, perdue à ce point qu'elle renonçait à se défendre. Dans sa juste fierté d'innocente, elle ne voulait pas s'abaisser à des explications hu miliantes. Et puis à quoi bon lutter? Le mal n'était-il pas irréparable? Tout sombrait pour elle \"dans ce désastre, son amour, son bonheur, ce bonheur paisible dont elle se contentait, son avenir, ses espé rances, tout enfin! Elle avait donc pris un parti. Elle voulait s'éloigner, disparaître, et le papier sur lequel, de temps en temps, tom bait une larme lourde et large comme les premières gouttes d'une pluie d'orage, conte nait ses adieux au passé, à sa sœur, à ce qu'elle avait aimé et aimait encore avec pas sion. « Ma chère Mariette, « Quand tu t'éveilleras denqpin matin, tu » ne me trouveras plus dans cette pauvre » maison où nous avons passé les années de » notre enfance, nos meilleures sans doute, » car l'avenir que j'entrevois est bien sombre » et bien pénible. » Four moi surtout ! » Four toi aussi, chère sœur, car notre » aépsratîoa te sera une grande douleur.\n» Si deux êtres n'ont eu qu'une seule àme, >f qu'un même cœur, qu'une même vie pour » ainsi dire, c'était noue. » Nous ne nous sommes jamais quittées, » même un seul jour, et si le mariage qui » m'était offert me souriait, c'était surtout » parce qu'il me laissait près de toi, firès de' » ma tante Jolie et des amis qui nous entou » rent et nous protègent. » C'est aussi parce que tous, ùôus me » l'avez conseille. » Autrement, chère Mariette, rien ne me » manquait et je me trouvais assez heu » reuse auprès de vous pour ne désirer rien » de plus. Et tout est fini ! ■ » Il faut que je parte, que je disparaisse ! » Pourquoi t'en expliquer la cause ? Pe » main, quand je serai à quelque» lieues de » vous, tout le monde te la dira Y Ce ue sera » qu'un cri contre moi ! » J'ai été cent foi» sur le point de t'avouer » mon secret, car il m'étouffait, mais la honte » m a retenue. » Cette confession me soulevait le cœur. » Si je prends le parti de fuir, de quitter » Marignac, c'est que, dans quelques se » inaines, quelque» jours peut-être, j'y serai* a un objet de raillerie et de dérision. » Comprends-tu V Est-ce assez dégradant? * , - M Pauvre sœur, je vous plains toute» deux, » ma tante Julie et toi, plus que jq ne me a plains moi-même. » Et pourtant, que devenir? Où alier? » Comment gagner désormais ma triste » vie, et, comprends tout, ma bien-aimée » Mariette, celle de mon enfant? a Pauvre petit misérable que je devrais > » haïr, qui oie perd, qui me cuuvre de boute\n» et que pourtant je ne pourrai qu'aimer et » qui, désormais, seul peut-être me restera î' » C'est l'enfant d'un crime 1 a D'autres hausseraient les épaules, sb » j'osais le prétendre et me justifier. Tu me croiras, toi, Mariette; parce que » tu me connais, parce que tu me sais inca » pable d'un mensonge et que si j'avais failli, » je n'hésiterais pas à te le dire, sûre que tu » m'aimes assez pour me pardonner ! » Quel est le Coupable? Je ne le connais pas. » Le soir de mes fiançailles, tu t'en sou » viens, je suis ailée reconduire Jean sur is » route de Luehon. » Près de lui. le temps passait vite. » Je revenais tranquillement quand, aux » peupliers de Gaud j'ai été arrêtée, bàillon » uée, jetée dans une voiture et emmenée. » Où?'Je ne pourrais pas te le dire. » J'avais perdu connaissance et ne l'ai j n recouvrée entièrement qu'à mon retour à » Gaud où on m'avait prise et où ôn m'a dé » posée, dans l'obscurité. » Tu devines le reste. Tu comprends & » quelles angoisses j'ai été soumise! » Ceci je te le dis pour toi seule et ma » tante Julie et non pour d'autres. *• Garde ce secret ! ! » Pauvre sœur! Le moment est venu où » ma houtè éclaterait en rejaillissant sur » vous! J'ai déjà surpris plus d'une ironie, » plus d'un douta, sur le visage des voisins. » On se détourne de moi pour causer en sr * rière... » Il faut partir ! » J'emporte mon déshonneur au loin, je » vais travailler, chercher une place. « Ne sol» pas inquiète. J ai cent soixante-\n• cinq francs d'économies, amassées peu 4 » peu, sur ce qu'on me donnait aux étreanes - ou à ma fête. » C'est de quoi payer mon voyage-et atten » dre quelque temps une place. » Peut-être Je résterai à-Toulouse ou 4 Bar» . » deaux ; peut-être i'lrai jusqu'à Paris. • Je vais devant mol au hasard, à là gr>ce » dê Dieu 1 Qu'il me protégé, J'en ai grand » besoin ! » Adieu, ma chère MariettÈ. Console notre » bonne tante. Je vous enverrai de mee nou » voiles Si vous ne recavet rien, soyez sans » inquiétude sur mon sort. *> Je te l'ai dit je suit innocente. Tm me » croiras ! Je te le jure sur le salut de mon • âme. Si je savais que.tu doutes de moi, je » me jetterais à l'eau sans hésiter, tant la vie » m'est eruelle ! N'est-ce pas que tu m'estimes » assez pour avoir foi en - moi, ta pauvre Be • nedetta! Y » Adieu encore ; je t'embrasse bien des » fois en pleurant, ainsi que ma tante Julie. • Ta «sur, »» BIpLELIKTTA. » « P. S. Dis à Jean ce que ta voudras, ce • que ton amitié t'inspirera, pbur lui épar » gner un chagrin, qu'il qfc songe plus A moi, • que je suis indigne de lui, que je pars, » qu'il n'essaie pas de me revoir, qu'il cherche » une bonne fille qui l'aime et devienne sa • femme. 11 n'aura pas de mal à en trouver, a C'est un honnête et brave garçon. MoU-ja ne » peux plus épouser personne. Qui donc vou > drait de moi ! Adieu à tous i » Hélas 1 Que vont-Us penser 1 > Adieu 1* ~ •** LA iuïureJ Ciuaj.ES,, Miaotmtfe\nCHAMBRE DES DÉPUTÉS\nt, —i Séance du lundi 27 février 1893\nLa séance est ouverte 4 deux heures Vingt, sous la présidence de M. Casimir Perler. La Chambre vote, à l'unanimité de 4H« vo tants, un créditde 250,000 francs destinés à venir en aide aux populations de l'Algérie éprouvées par la disette. a. Hoveiacque dépose une proposition de loi tendant à l'ouverture d'un crédit de 30,000 francs qui seront employés à venir en aide aux ouvriers de la maison d'équipement militaire Lecerf et Sardat, restés sans travail à la suite de la fail lite des entrepreneurs. La proposition est renvoyée , à la Commission du Budget, qui s'engage a l'examiner avec la plus grande bienveillance et dans le plus bref délai. LA tOI DE FINANCES La Chambre reprend la discussion de la loi de finances. Les derniers articles sont votés sans modifica tion. ■. d'AJlllèresi soutient une disposition addi tionnelle tendant à créer un poste d'inspecteur des finances spécial chargé d'étudier les comptes des Compagnies de chemins de fer, établis con-., formément à. la loi des conventions. Le commissaire du gouvernement répond que la proposition est bonne dans son principe, mais que la difficulté d'établir les attributions d'un inspecteur spécial en a retardé jusqu'ici l'appli cation. Le gouvernement prend 'l'engagement de l'é tudier et de soumettre prochainement sa décision 4 ta Chambre. Après un long échange d'observations entre MM, Fouquet, Tifard, ministre des Finances, et Poincaré, rapporteur, sur les réformes 4 appor ter dans la comptabilité administrative du Mi nistère des Finances, M. Moreau soutient uh ar ticle additionnel aux termes duquel le gouver nement devra publier, chaque année, la liste des sénateurs et députés qui émargent, en dehors de l'indemnité parlementaire, soit au bubget de l'Etat, soit à celui des départements, soit à ce lui des communes, poqr services prétendu ment rendus. * H. Tirard affirme qu'aucun sénateur, aucun député ne reçoit une somme quelconque en dehors de son indemnité. M. Uorean insista. Il rappelle qu'en 1889, la Chambre a voté, à plus de 400 voix de majorité, une résolution analogue. La Chambre ne semble pas décidée 4 imiter sa devancière,et les députés s'abstiennent eu masse de voter la proposition de NfT Moreau. Le quorum'n'est pas atteint. On procédera 4 un second vote 4 une séance ultérieure. La Chambre repousse ensuite un amendement de M. Lavy tendant à la suppression de l'impât sur les affiches murales, et un amendement de M- Jaluzot tendant à aeporder la franchise pos tale aux sous-officiers. caporaux, brigadiers et soldats et assimilés de l'armée française. L'ensemble du Budget de 1893 est ensuite adopté. La séance est levée à sept heures.\nUN SCANDALE ALLEMAND\nBerlin, '27 février. La stupeur est grande à la chancellerie et même daijs le cabinet particulier de l'Empereur Guillaume , . M. le btten de Soden, gouverneur impérial des colonies et des pays de protectorat allemand dans l'Est africain, vient de donner au gouver nement de la métropole un de ces spectacles qui font date dans l'histoire et on ne sait trop ici Si l'on doit ou révoquer l'extraordinaire gouver neur ou fermer les veux sur le scandale sans précédent quit a commis. A peine arrivé dans ta jeune colonie. M. de Soden s'installa luxueusement aux frais du bud get de la colonie. Après quoi Son Excellence se consacra avec activité à 1 exploitation commer ciale de la contrée. » 11 devait, en faveur du gouvernement, négo cier tes énormes quantités d'ivoire et d'autres marchandises que lui ramenaient de l'intérieur des détachements des troupes expéditionnaires de Wissmanh. D'autre part, il avait à faciliter les débouchés des négociants ses compatriotes et enfin user de son influence et de son autorité dans certaines opérations fort équivoques où la traite des noirs ne parait pas étrangère. F Mais l'homme intéressé ne tarda p«s ù étouffer le fonctionnaire, M. de Soden se mit À fajre le négoce dé l'ivoire et des nègres esclaves pour : son profit personnel. On sait, à n'en bas douter, qu'il prélevait pour lui-même des parts considé-. : rabies sur le butin produit des razzias que fai sait Wissmann en parcourant le pays, sacca geant les villages, fusillant les tribus qui résis taient à ce brigandage officiel et si souvent dé noncé à l'Europe. Par ces pratiques M. de Soden a réalisé en huit mois une lortune qur, diteon, \"dépasse plu sieurs millions. MalhettreuMÉiént ces étranges pratiques furent rapportées à M. dp Kayser, di recteur des affaires coloniales à la chanceUarie de l'Empire, et on décida de faire procéder à ute minutieuse enquêter-Or, M. de Hhden fut avertt et il jugea prudent de prendre le large.. • ■ , > Il profita, il y a quelque temps, au passage d'un vapeur anglais venant .d'Europe, : faisant escale à Bar-es-Salam, pour embarquer sa. for tune et sa personne, sans même avertir lei gou vernement de la métropole, et cingla sur Bom hay, où il s'est hâté de mettre ses » éceuotfites » en sûreté. è uli.'.m . *<-' <'•\nDébâches de l'Etranger\n* , 1 tf „ï f 0 -t.-, . H , : Accident dan» unaSUne î Charleroi (Belgique), 27 février. Trois mineurs travaillaient 'à la préparation d'un puits au charbonnage de Hoton, ît l f arcien nes, lorsque le plancher sur lequel ils étaient installés s effondra tout àooup.. • s t. Les trois ouvriers ont étéipréoipitéi au fond de la bure, d'où l'on a pu remontar.lenrs cada vres entièrement déchirés. .-. o ' 1 Criminel Attentat , Bâlov'27 février. Dans la nuit de samedi à dimanche, on a enlevé par malveillance les rails du chemin de fer du Jura au Simplon jprjiß de Bœrschwyl, en amont de Laufen, non tout du pont de la Birs. Le cantonnier du chemin de fer qui était de service en ce moment-là, a découvert le crime et a pu arrêter le train-express de nuit allant à Paris et prévenir ainsi une épouvantable catas trophe. L'auteur de l'attentat n'est pas encore connu. Déraillement de l'Orient-Express Stuttgard, 27 février. L'Orient-Express allant de Paris à Vienne a complètement déraillé ce matin entre Gross- Saehsenheim et Bietigheim La locomotive et le wagon aux bagages sont renversés et obstruent les deux voies. Le mécanicien est légèrement blessa. Les dix-huit voyageurs sont sains et saufs. Us ont continué leur route dans un train de se cours, après ùn retard d'une heure et demie.\nLE MATCH TERRONT-CORRE\nNous avons publié, hier, le résultat du match Terront-Corre qui a passionné Sun si haut point les amateurs de sport. il nous paraît intéressant de donner des nou velles de ces deux infatigables champions. La lutte terminée, tandis que (Terront allait se faire masser « au Hammam », Corre, de son côté, .se rendit aux bains Tivoli, puis de'là à son do micile, k LevallûiS. > , . Terront, son bain pris, vouMlp auSWaiiipnt • aller voir sa mère qui habite boulevard Victor- Hugo, à Cliehy, mais Mme Terront l'en a empê che avec raison. Terront a été ramené à son hô tel, puis s'est couché. gL'jnlrépide bicycliste s'est réveillé verâ dix higttres du soir et a' dîné dans son lit. H avait fort bonne mine et,ne se plaignait que d'une pe tite douleur au genou droit. Gourrez-vaus encore, lui a demandé quel qu'un de son entourage pendant qu'il man geait. Jamais phïs ! pas même pour cent mille ftancs, a répondu le vaillant champion. Terront s est, lé lendemain, levé a neuf heures et a fait une longue promenade à pied. 11 a ensuite déjeuné de fort bon appétit, avec f lusieurs de ses amis dans une brasserie de ayenue de la Grande-Armée. 11 ne parait nullement fatigué. Dans t'après-midi. if est allô jouer au \"billard à la Brasserie de l'Espérance. Les nouvelles de la santé de Corre sont moins satisfaisantes- Il a été coatratnt de «-'aliter et son état général laisse beaucoup à désirer.. Rappelons que e'est M. H. O; Duaeàn qui a dirigé les entraîneurs de Terront et a • soigné le vainqueur pendant les quarante-deux heures qu'a duré le match. * ' ' Quel bénéfice aura retiré Terront -de Cette lutte mérhorablé T Outre les 5,00b francs d'indemnité «juiltoi orft été alloués pour son déplacement, il gagne les 2,500 francs d'enjeu déposés, plus les deux tiers des entrées, soit en tout, approximativement, une somme de 12 à la, ooo francs. Ajoutons à cela uns somme de 5,800 franc».\nprix que lui a offert uu fanatique pour se tendre acquéreur de sa machine. on peut voir cette bicyclette pendant quelques jrfurs encore, avant que l'acheteur n'en prenne livraison, dans les magasins de la maison Eudge, 16, rue Halévy. , Terront a passé vingt-cinq heures sept minutes sur cette machine sans quitter la selle, couvrant pendant ce temps 653 kilomètres. Terront fait, on le sait, partie de l'Union vélo cipédique de Clichy. Ses collègues ont décidé de donner un grand banquet en son Honneur, ils se proposent de lui faire une chaleureuse ovation. Et maintenant quelques chiffres intéressants pour terminer ce récit : on a calculé le nombre de coups de pédale donnés par Terront pendant le parcours 4e ces t JDOO kilomètres. Mille kilomètres font un million de mètres, qui, divisés par quatre, donnent '250,090 mouve ments de chaque pied. Le temps de la course a été de '2,518 minutes, ce qui donne un peu plus de 100 mouvements du pied à la minute. Comme chaque mouvement transportait un poids de 15 kiîogr, environ, on peut donc évéluer à un effort mécanique d'à peu près i,895,000 kilogr. celui qui aété dépense parTerront pendantcette course, désormais historique, à l'aide de l'ingé nieuse machine.\nCONSEIL MUNICIPAL DE PARIS\nSéaricù&Ù lundi i 7 février 1*93 La séance est ouverte à tcoïs heures- un quart, sons la présidencé de M. SAUTO.N.\nLa Ligne des Houiineaux * Après l'expédition de différentes affaires cou rantes, l'ordre du jour appelle la discussion du rapport de M. CABON sur de prolongement de la ligne des Moulineaux. q,. L En autorisant ce prolongement, par une.d«j)ibéra'- tion en date du 22 juin 1892. dit le rapporteur, le Cori , se# jnjenicip.al ayàittstipulàqùe si tes pouvoirs pu- Ibbes «salent d'autoriser la o«nuu:atpja l ,de..la ligne de riisfffapàéfë\" drirtnvtnMes \" jusqu'au «qàarC Oftiny, la 'txfhtpagnie devrait payer a 1# Viffe-ta ya leur de» terrains qui lui seraient abandô*aé-V.'■ ' [,f' .Le Coqsefl«l'Etat, expose M. CarOn, ygadmet pas cette rtèrnitTa obligation, parce que fûtes si on par 1 Etat'dft l'Esplanade des Invalides* la Amie dé Pa rts a été gratuite et queies terrains pour Wfelilfsse mentde la-ligne projetée doivent être considérés ' comme affectés à un service publiée ffs ne sauraient dono faire l'objet .d'une vente de Vufti àla Compa gnie de l'Ouest. '. ', , Le-rapporteur estime qu'étant donné l'Urgence et l'utilité de l'opération, il importe avant tout que la ligne se construise. C'est pourquoi la Com mission a adopté .un amendement de Si- CAUMEAU tendant à autoriser raqffiinistration à céder dès à présent- H.gkiWtitei»ènt à la Compagnie des chemins de fer de ïOßest*les terrains apparte nant à la Ville de Parifpt nécessaires à l'exécu tion du prolongement de la ligne des Mouli neaux jusqu'à VRspfanade des Invalides. De plus, l'administration est invitée h pour suivre d'urgence, de concert avec la Compagnie de l'Ouest, et au besoin directement, l'obtention de la concession de la ligne des Invalides au square Cluny. Après une discussion à laquelle prennent part MM. FRRDINAND DUVAL, ALPY et DEVIU.E qui trouvent que le Conseil municipal doit déli bérer sur le fait de savoir s'il se rendra aux pré tentions du Conseil d'Etat, et M. HCMUF.RT qui combat cette manière de voir, le projet de la Commission est adopté par 42 voix contre 24. La séance est levée à sept heures un quart. Séance mercredi prochain.\nÉCHOS ET NOUVELLES\nA la suite d'un article rendant Compte d'une réunion publique publié dans la Grande Bataille, une rencontre à l'épée a eu lieu, hier matin, dans les environs de Paris, ainsi quc.nous l'avons annoncé, entre M. Llssagaray, directeur du jour nal, et M. bumciutei!, député. A la première reprise. M. Lissagaray a été at teint.au côté droit op. la poitrine, à la hauteur du mamelon, et à quatre travers de doigt en de hors. La plaie a saigné assez abondamment. , Par suite de cette blessure. M. Lissagaray trouvé, d'après l'avis des médecins, dans un état d'infériorité appréciable et les témoins ont dûr arrêter le combat.\nM. Georges Thiébaud a fait hier soir, au cirque d'Eté des Champs-Elysées, une très Intéressante , conférence sur J'achovement du canal «Hr fa- réunion assistaient, à côté d'un nom breux public, environ deux cents délégués des Comités panamistés de Paris et des départe ments. , t , ■ L'orateur qui, au cours de ses explorations sur les divers chantiers, a pu se rendre compté par lui-même' de la situation exacte des travaux, a traité avec une grande autorité et une réelle compétence la question de l'achèvement du canal. M. Thiébaud a exposé plusieurs projets en accompagnant son discours de projections élec triques des photographies prises dans l'isthme, apportant ainsi à l'appui de son dire de» argu ments d une sérieuse valeur. ' l'Association générale des Etudlhnts de Paris vient de procéder è l'élection de son comité d'ôrdré intérieur» Celui-ci, aussitôt constitué, a élu r Président : M. Achille Dizard (pharmacie); Vice-présidents'; MM. Régismanset (droit) et Viré '.sciences 1 r • Secrétaires : MM» Blooh (médecine) et Barbier (droit). v. L'Association générale des Etudiants est en pleine voie ' de prospérité : le nombre de ses membres actifs s élèvera bientôt A 6,000.; c V ' —o— duc de farine, neveu et héritier du comte do ChamborH. va faire, exécuter de grands tra vaux de restauration et d embellissement au château de Charabord qui est, on lésait, un des plus purs c'aefsrd'ttuvre de la Renaissance. L'architecte a reçû du prince les Instructions\nM—— I les •plus précises pour commencer 1« travaux 4 la fin du mois.\nBoireau cérémonieux. Bonjour, chère madame, comment se porte monsieur voire mari? La dame, naïve: Oh! monsieur mou marit vous qui te tutoyez... Alors, Boireau : , Tiens, c'est parbleu vrai... Comment va ton mari? Tète de la dame.\nCalendrier du « Petit Parisien r\n. Mardi as février, 59» jour de l'année, es* jour de l'hiver. Saint Romain. Lever du soleil A « h. 47, coucher S S h. 40. Leverde la lune a 3 h , coucher à nh. 13 du matin. La température varie très irrégaMèretnent: elle était hier matin de 14» a Haparanda. S a Vaientia; 5 A Paris. 14 à Alger et aux Sanguinaires. • • s On notait 2 au Puy-do-Dûms, 6 au Ventouse. a au i'io-flu-Midi. La dépression du Sud-Ouest de l'Angleterre se dé» place vers l'Est- , , En France, les pluies vont continuer. Situation particulière aux ports français : sur la Manche, mer peu usitée a Dunitergue st A Calais, houleuse ft Boulogne, agitée au Havre et A Cher bourg-. sur l'Océan, mer houleuse A Brest très hou-* leust A Lorient, sur la Méditerranée, mer balle A Marseille, agitée A Sicié, peu agitée à Nice. Corse I mer peu agitée aux Iles Sanguinaires. • • Le thermomètre Je notre Salie des Dépêches marquait, à sept heures du matin, P au-dessus a a téro; û midi. ll' au-dessus: A minuit. S\".' Le baro• mètre marquait successivement aux mêmes heures 7il), 760, 7 44 mjm (en hausses.\nLE CRIME OE CHOHT-LE-BOY\nCOUR D'ASSISES bff.^âÈllW\nj. . ■ TT-.t • ** \" f •J * \\ r Unjeune homme de di*-b«it an#, nommé AI bert Bierry, comparaissait, hier, défaut la Cet» d'assises de ta -eine, aoumj* doußie aCctisaUoh de meurtre et d'attentat à H pudeur. «Happelons l'horrible. assassinat dont 4 s'est rendu coupable: Le 25 novembre dernier, vers six héuras du. soir, Mme Simon, habitant Choisy-le-ttoi. ne voyant pas revenir son mari, fut pris* d'inqUié tUde. Elle appela sa fille âgée de neuf ans : Julie, lui tilhelle, ton père n'est pas de retour, vit voir jusque chez M. Trottior. notre marchand do vin, «11 n'y est pas. • , < '■ l ■ > j ff : La fillette partit. Il faisait nuit (iolre. •Chemin faisant, eife rencontra Albert Bieréy et naivei meut elle lui fit part de ht comiUéâsion dont sa mère l'avait chargée. ' . , . » , Tu cherches ton père, lut dit le'jeune homme, jé sais où il est U est en oe morbeht complètement ivre et ne peut mettre un pied devant l'autre. Vinn# avec inoi. je vais te conduire lui. 1 Sans métiance, la petite Julie suivit Bierrv, Elle avait vu ce jeune garçon\" chez son père, aussi n'éprnuva-t-elle à l'accompagner aucund appréhension. t» r : i A trois cents mètres environ'dit point où il# s'étaient rencontrés, Bierry tenta d'abuser de sa / petite compagne. L'Assassinat La pauvre enfant opposa à son agresseur un# résistance désespérée. Elle se débattit avec taM d'énergie qu elle était parvenue presque à se dé gager quand Bierry sortant son couteau de stf poche en frappa & trois reprisa# la- mâlheuf reuse tlilette. . , j Un seul de ces coups avait sutti pour trâncheil l'artère faciale à sa naissance et provoquer unqj abondante hémorragie qui avait déterminé la mort. , Ce forfait accompli, Bierry traîna le cadavr# de sa petite victime jusqu'à un fossé appelé I# « Saut-du-Loup » et l'y précipita. Il se débar rassa ensuite de l'arme ensanglantée oui lui avait servi à accomplir son assassinat, en la dissimu lant dans les broussailles, puis ii s'éloigna tran quillement. , l. \"i Cependant, M. Simon était rentré «liez lui. et ' fes deux époux, mortellement inquiets de ne pas voir revenir leur miette, s'étaient mis à sa re cherche. La nuit s'écoula ainsi terrible pour les pauvre# ; parents. Le lendemain matin des ouvriers découvraient le cadavre de Julie Simon qui fut rapporté au domicile de ses parents. À! , La foule était accourue, indignée; c#r le# époux Simon sont très estiméè à Choisy-le-Boi,', Parmi elle, Bierry se faisait remarquer par ses i auatbÈines Cohtre l'assassin. <■-. ; -> • Faut-Il être canaille. s exclarnatt-il, fait un coup pareiUCsiui lA mériterait qifpn hil- HT, rachat un Sun les Onftlev des pieds »t «les mains, s I Cependant, quelques heuresàprêa. il disparais- ; sait,ayant appris qu'on venait de découvrir sur la lieu du crime, non loin de la mare formée par la » sang qui s était échappé de la blesaMe.de fa pe tite victime, le couteau qui avait aefljQ 4- CgOrger ■1 ' Julie Simon. ' J, , V 1 Ce couteau lui avait été donné pbé-mn de ses amis nommé Poulet auquel il avait étfarqM&tdi J et qui l'avait formellement reconnu. J,4 <• •• ' La police, lancée à la recherche, de BVrry, la découvrit le surlendemain aux Halles parmi iea vagabonds et l'arrêta. ; L'assassin commença par nier, mais pressé de questions, puis confronté avec des témoins qui 6e montrèrent très ztfirmatifS, il fut cou».' tralnt dévouer. • • ' ' t A l'Audience A l'audience, l'attitude de l'accusé est humble. ! , . C'est un Marqon de taille moyenne'à. la Iteura sonde, au fnojit.baa et à la physionomie bestiale» M. LE PRÉSIDENT. Vos antécédent», «ont tués mauvais. Vous, avez été déjà condamné deux foi# pourvoi. i { ' 1 H, -t Ouj» .tuais l'étais saq» ressbttrce»,:# *aU* époqnf. . ; • M L'accusé avoue son crime ; il le met to&htflif sur le tompiQ.de NVRE»*; ' * „ \"L'Açcusfe. -*• J avdis bo, dihll, Je se savais plus cei que je faisais. M. CE PKÉSIDSNT. «- Ce rtfest pas ce qu'affirment plusieurs témoins qui vous ont vu le soir du crime.\nTLg& Fetit JtParnsieu.\n","Ceux-ci affirment que voua étiez au contraire fort calme. L'Accusé. -JS Ils sb trompent. Bierry nie également lea propos qu'on lui at tribue et notamment celui que nous relatons plus haut et qu'il aurait prononcé après la dé couverte cTu cadavre. M- LE PRÉSIDENT. Il en est un autre plus grave encore, (in témoin vous a entendu dire : « SI Je n'ai paa la petite à Simon j'aurai la fille à« Risque-â» Tout -.Cela tendrait à établir que vous aviez prémé dité votre crime et que peut-être vous en eussiez commis deux si on ne vous avait pas arrêté. , BIERRY. C'est faux ! C'est faux ! je n'ai jamais «lit une chose semblable. On passe ensuite à l'audition des témoins. Les premiers entendus par M. le conseiller Martinet qUi dirige les débats, sont les époux Simon. Les pauvres gens viennent en pleurant racon ter la terrible nuit qu'ils passèrent à la recher ché de leur enfant, puis la douleur qu'ils éprou vèrent lorsque te cadavre de la petite Julie fut découvert dans le « Saut-du-Loup. » 1 Vient ensuite Poulet, le jeune garçon qui avait fait cadeau à Bierry du couteau qui devait lui servir à accomplir son abominable forfait. - Ce témoin répète les propos qu'il a entendu tenir par le meurtrier. Le docteur hoquet, qui fut au début chargé d'examiner Bierry, est venu dire à la barre que l'accusé avait la responsabilité pleine et entiere de ses actes. Après réquisitoire de M. Bonin, avocat général, qui a demandé la tête du coupable, M* Liecori a présenté la défense de l'accusé. Après une courte délibération, le Jury a rap porté un verdict de culpabilité mitigé par des circonstances atténuantes. Bierry est condamné aux travaux forcés 4 perpétuité.\nPARIS\nLe Vol au Panama • . M. le juge Atthalin poursuit son instruction relativement au vol commis, avenue Marceau, à l'hôtel du marquis dè Panisse-Passis; sur sa de mande, M- Goron, chef du service de la Sûreté, a recueilli des renseignements intéressants sur le passé de Renard et de Jably arrêtés, on le sait, ces jours derniers. Renard est né à Pilain, près de Vesoul, le 27 février 1846; U parait avoir peu travaillé, vi vant de Vols qui lui ont valu des condamna tions 4 deux ans, trois ans et cinq ans de prison. On cite de lut une extorsion de fonds commise en prenant la fausse qualité d'agent des mœurs. Heùard sortait de la maison centrale de Poissy en juin 1892, et s'affiliait tout de suite 4 une «bande de malfaiteurs dont faisaient partie ses deux frères, Charles et Claude ; ces derniers, qui habitent- Londres, se sont occupés, après avoir reçu sa visite; du reoel des objets volés chez le marquis cl» PahiasePassis. , M. Goron fait les plus actives recherches pour découvrir le dernier domicile de Renard, et, à bet effet, des photographies de Hnculpé vont être présentée» 4 tous les concierges des ave nues de Glichv.de Saint-Ouen et du quartier des Epinettes, où l'on croit qu'il a habité. H y a tout lieu de croire que Jably habitait avec lui, car, au moment de son arrestation, ce dernier' avait des clefs semblables 4 celles de Son complice. Entre Rivaux Dans un'débit de vins du boulevard de la Vil le tte se rencontraient, la nuit dernière, les nom més Brunette et Junck dit Bébé. Le premierétait en compagnie d'une fille Anne Rousseau et du frère de celle-ci dit Grand-Nez. Junck avait avec lai son cousin Frédéric Junck, surnommé Bo beuf. Junck et Brunette s'étaient plusieurs fols me nacés 4' propos de la tille Rousseau. La dispute recommença entre eux et toute la bande sortit pour vider la querelle sur.le trottoir. ; Dans la nie, l'un des individus nommés Junck *- on ne sait lequel tira deux coups de re volver sur Brunette ; celui-ci qui n'était atteint que légèrement prit un couteau et se précipi tant sur Jupck-bébé lui en porta cinq coups ru meujb'eti pleine poitriue. Junck s'affaissa mor tellement frappé et succomba dan» la pharmacie fù on Tu Vait transporté. F Brunette prit la fuite, jeta son çouteau dans «Ki terrain vague de la rue Asselin, mais fut re joint par des témoins de la rixe au rond-point de la rue de, la Villette, puis remis entre les inains des gardiens de la paix. M. Pajot, commissaire de police, avisé immé diatement, fit sur-le-champ rechercher les autres individus qui avaient participé à la querelle. U fut assez heureux ppur les retrouver quelques heures après. C'étaient Anna Rousseau el son frère et Frédéric Junck, dit Babeuf. Tous les trois ont été envoyés au Dépôt. On a recueilli sur eux les plus mauvais ren seignements. Le corps de Junck, dit Bébé, a été envoyé 4 1» Morgue aux fins d'autopsie. Un Drame de. la Misère Hier matin, une femme jeune encore, mais les trait» hâves, émaeiés, portant avec peine un matelas, s'évanouissait devant le 19 de la rue des Liane» . : > ; La concierge de la maison, qui était accourue pour la relever, reconnut une de ses locataires, la dame Surier, mère de trois enfants. Bile la fit revenir 4 elle et l'aida 4 remonter dans sou logement. Là, un spectacle navrant l'attendait ; au mi lieu de la chambre gisait, presque inanimé, un enfant de cinq anst dans un berceau étaient couchées deux pâtîtes tilles jumelles, âgée» de neuf mois. « -f La mère avOua _ alors que depuis trois jours toute la famil# était sans pain. Elle avait dû nourri# tes- deffx petites filles avec trois mor iccajix de sucre qu'elle avait fait fondre dans 1 eau et. quant 4 elle et au petit garçon, ils avaient mangé des grains de riz- MME marier était sortie pour vendre alors son matetâs, mais elle n'avait pu trouver d'acqué ■ reu*.\n.LJM concierge alia prévenir M. Tremblier de Chauv%ny, commissaire de police, qui, accom-\npagné de M. Sinègre, son secrétaire, se rendit aussitôt auprès de la pauvre famille. Après avoir fait donner du lait aux deux petites filles, du bouillon à la mère et au jeune garçon, le magistrat les fit transporter tous à l'hôpital Tenon. ...... Depuis lé- décès du père, décès remontant à quelques mois, la malheureuse femme et sa petite famille n'avalent reçu qu'un secours de A) francs de l'Assistance publique. Suicide en Fiacre One détonation d'arme à feu retentissait, hier soir, vers dix heures et demie, dans un Uacre qui Stationnait devant la gare d'Orléans. . On ouvrit la portière. Ou jeune homme venait de se tuer en se tirant une balle de revolver dans la région du cœur. Près de l'auteur de cet acte de désespoir se trouvait une dame qui, suppose-t-on, est sa maîtresse. Le jeune homme appartient & une excellente famille qui habite Bordeaux. Va Pompier brûlé Un feu de cheminée se déclarait hier, vers mi nuit, dans la boulangerie Ozange, 2, rue Marie et Louise. Prévenu par des agents, le pompier Henri Guerré, du poste-vigie de la rue Corbeau, accou rut Immédiatement avec un dévidoir. Guerré eut à supporter la mauvaise humeur de deux garçons boulangers, furieux d'être dé rangés dans leur travail. Le pompier, pour éteindre le feu, se servit de sulfure de carbone qu'il plaça allumé dans une pelle. Malheureusement, un brusque mouvement d'un des garçons boulangers fit renverser la pelle sur Henri Guerré qui, en un instant, fut envi ronné de tlammes et grièvement brûlé. Après avoir reçu les premiers soins & l'hôpital Saint-Louis, le malheureux pomnier a été trans porté à la caserne du Ch'tteau-d'Kau. Une enquête est ouverte par M. Allard, com missaire de police. Vn Quadrille qui finit mal A la suite de vols importants commis avec effraction dans le quartier du Bel-Air, M. Belin de Ballu, commissaire de police, vient d'envoyer au Dépôt les nommés Forban, âgé de dix-huit ans, souteneur et récidiviste dangereux : sa maî tresse, la fille Desougle, dite « Nini la blonde », vingt et un ans; Lamiral, vingt ans, et la fille Colun, dite « Coupe en deux », âgée de dix-neuf ans. Les agents de la Sûreté qui les recherchaient les ont arrêtés dans uh bal musette, au moment où tous les quatre exécutaient un quadrille des plus réalistes.\nOn a repêché cet après-midi, au quai de Biily, la corps d'un individu paraissant âgé de soixante ans. 11 avait un costume complet en drap noir, un par dessus de même couleur, des bottines et des gants tourrés. Sa chemise porte les initiales E. G. Y.\na M- Louis Duvaux, Agé de trente-deux ans, serrurier, demeurant rue du Midi, à Neuilly, passait L®,\" u Ji fer \" lére ' vers une heure du matin, dans l'ave nue de la Grande-Armee. Arrivé devant la gare du chemin de fer de cein ture, M. Duvaux a été atteint et renversé par la voi ture de M. S. Prado. 194, rue de Rivoli. ■MA fl 1 # l'accompagnaient, U a étt transporté à 1 hôpital Beaujon, où il est mort peu de temps après son arrivée. M-Jeanne Deiamarre, commissaire de police du quartier des Bassins, a ouvert une enquête.\nAUTOUR DE PARIS\nLa Caurneuve. La nuit dernière, vers onze heures du soir, le corps d'un individu paraissant âgé de soixante-cinq ans, a été trouvé sur la ligne de Sois sons entre la gare du Bourget et ia halte du Pont- Blanc.\nCe malheureux, dont l'identité n'a pu être établie, avait le bras gauche arraché et la tête broyée; «n croit qu'il s'est suicidé, poussé par la misère. Aubervilliers. Une querelle éclatait, avant-hier soir, dans un débit de vins situé rue de ia Gare. Plusieurs consommateurs sortirent et une lutte terrible s'engagea: bientôt,\"l'un des combattante, Pierre Kuster, âgé de vingt et un ans, demeurant 21, passage Nicolas, tombait,, le poumon perforé par un coup de couteau qu'il avait reçu dans le dos. On 1 a transporté à l'hôpital Lariboisiére dans un état qui inspire de vives inquiétudes ; ce malheureux a refusé de dénoncer son meurtrier. «M» un journalier, M.François Cgé, demeurant 43. rue Heurtault. a, hier, dans un accès subit de fo lie alcoolique, brisé tout son mobilier, puis jeté les débris par la fenêtre. Des passants ont été atteints par ces singuliers ' projectiles, et M. Rocher, commissaire de police, a dû maîtriser ce pauvre fou et l'envoyer ensuite â l'infirmerie de la Préfecture. Le Bourget. •Un vieillard venait de se pen dre... » il s'appelait Maurice Rescourio, était âgé de soixante-deux ans, et habitait 26, rue de Flandre. Deux voisines l'aperçurent qui se débattait dans le vide ; • Allons vite chez les gendarmes 1 1 Peut-être bien qu'il n'est pas mort.., Les gendarmes, eux, sans songer â prévenir le commissaire, comme dans la chanson, arrivèrent en toute hâte et délivrèrent le pendu qui respirait encore. Mais le malheureux rendit bientôt le dernier soupir. Saiat-Mamlé. Un pauvre fou qui se promenait sur les Bords du lac, avec une croix d'honneur sur la poitrine, et commandait « fixe : » à tous les sol dats qu'il rencontrait, a été envoyé â l'infirmerie de la Préfecture par les soins de M. Brunet, commis saire de police ; il se nomme Albert Michaud, habi tant 255, rue du Faubourg-Saint-Antoine. ' OrriHler*. —M. Du val, riche propriétaire, perdait sa femme il y a quelques jours. Inconsolable, il s'est d'abord jeté dans un puits de son jardin ; mais n'ayant pu se noyer, il est allé se pendre sous un hangar. Long jumeau. Un cultivateur, M. Minier, âgé de cinquante-cinq ans. a été trouvé, hier matin, \"mort dans son lit Sous son oreiller sa trouvait une flola vide ayant contenu un médicament composé de six grammes de sublimé corrosif et de cinquante grammes d'al cool ; le médecin légiste attribue le décès de ce mal-\nheureux àun empoisonnement provenant de l'ab bsorption du médicament. Moatmorenoy. des Dames fran çaises (colonie de Montmorency) a tenu sa deuxième assemblée générale sous la présidence de Mme Co rail e Cahen, chevalier de la Légion d'honneur, et de M. Guérin-Bridault, maire de Montmorency., Une conférence a été faite, devant un public nom breux, par M. le docteur Monnet. La musique du 155* de ligne prêtait son concours. Un appel est fait au public par le Comité pour l'en voi de dons en nature et en argent. Les Dames de Montmorency organisent, au profit de l'ccuvre, une soirée artistique dont ie programme est très brillant.\nRÉUNION A LA MAISON OU PEUPLE\nLes membres appartenant à la section du dix huitième arrondissement de la Ligue d'action révolutionnaire pour la conquête de la Répu blique sociale, se sont réunis hier soir à la Mai son du Peuple, 4, impasse Pers. Dès le début de la réunion, des protestations assez violentes s'élèvent contre la composition du bureau. On envahit la tribune et force est a«x élus d'abandonner la place. Cependant l'assemblée, consultée à nouveau, élit pour la seconde fois les mêmes membres du bureau qui viennent d'être expulsés, et la réu nion continue sans autres incidents. Après des discours prononcés .par MM. An drieux, Déjeante, Camélinat, etc., contre les pré varications parlementaires qui, d'après les ora teurs, rendent plusque jamais nécessaire la dis solution de la Chambre, un ordre du jour a été voté engageant le Comité de la Ligue à poursui vre avec énergie la campagne qu'elle a engagée.\nLES LIVRES\nLES VOYAGES ILLUSTRÉS AVENTURES ÉMOUVANTES— EXPLORATIONS Aujourd'hui est distribué gratis le t\" numéro à tout acheteur du n*S, illustré. ,4 5 centimes. Cette pu blication est remarquable par l'intérêt qu'offrent ses récits de voyages à travers le monde, pleins des pé ripéties les plus dramatiques. Chaque npméro con tient 2 gravures il parait 2 numéros le mardi, 2 le vendredi. —1\" série (40 pages. 10 gravures) franco contre un timbre de 15 centimes, adressé A M. Fayard, éditeur, 78, boulevard Saint-Michel, Paris.\n1 CONGRÈS DE SOIES-MUETS\nVoilà une assemblée où il n'y a pas lieu de craindre que de gros mots ou de violentes in vectives soient échangés et dont les séances ne ressembleront en rien à celle de notre Chambre des députés ou même du Conseil municipal de Paris. Si l'on s'y dispute ce sera par gestes, par Signes et par d'nabiles jeux de physionomie, car pour être sourd-muet on n'en est pas moins sujet à toutes les petites susceptibilités hu maines et c'est toujours un étonnant spectacle pour les entendants-parlants, comme les sourds muets appellent les profanes, de les voir s'expli quer entre eux avec une véhémence, une inten sité d'expression dans la mimique qui serait risible dans tout autre cas. L'éducation des sourds-muets afait de fameux progrès depuis La méthode adoptée par leur premier instituteur, l'abbé de l'Epée. L'enseignement est allé jusqu à substituer «ux signes conventionnels avec lesquels ils peuvent pourtant déjà rendre toutes les pensées imagi nables, un langage phonétique qui leur est spé cial et est compose de quelques sons plus ou moins articulés, mais suffisants pour s'expri mer. Les sourds-muets sont plus que tous autres destinés par leur commune infirmité à se réunir et à se solidariser ; des sociétés de patronage, d'assistance, des journaux comme la- Gazette des Sourds-Muets contribuent encore à i'acilitei\"cctte cohésion. ' Il n'y a donc rien d'étonnant à Ce qu'ils se groupent en congrès, comme les autres indivi dus d'une même classe ou d'une même corpora tion pour rechercher ensemble les moyens les plus propres à réparer les injustices de la nature et se communiquer les progrès accomplis par les éducateurs qui s'occupent d'eux et les amé liorations qui peuvent être apportées à leur triste situation.\nC'est en partant de ces principes que les Amé ricains ont convoqué les sourds-muets de tous les pays à un Congrès qui s'ouvrira à l'Exposi tion de Cbicago et sera compris dans les Congrès internationaux organisés au iiemoi-ial Art Palace par le gouvernement des Etats-Unis. Un Congrès de participation à ce Congrès s'est donc formé en France. Ce n'est pas d'ailleurs la première fois que les sourds-muets de tous les points du globe se réunissent pour s' « entendre » sur leurs inté rêts; le fait s'est produit pendant cinq jours, en juillet 1889, et les réunions avaient lieu dans la mairie de Saint-Sulpice à Paris. M. Chazal, secrétaire de ce Comité espère que la délégation des sourds-muets français comf prendra quinze ou vingt membres qui partiront soit à leurs frais, soit à ceux du Comité. Les sourdes-muettes, qui semblent tenues en suspicion par leurs camarades du sexe fort, ne seront pas admises à faire partie de la caravane. On ne peut pourtant pas, non plu 6. leur refuser le droit d'entrée aux séances sous prétexte qu'elles pourraient les troubler par leur intem pérance de langage ou leur prolixe volubilité, ?rief qu'on met en avant abaque fois qu'une mule de Mme Astié de Valsayre réclame l'éli gibilité. La galanterie française ne ligurerait-elie pas au programme des sourds-muets ?\nVoici l'ordre du jour préparé provisoirement par le Comité général de Cbicago : La position sociale des sourds-muets dans chaque pays. L'UËuvre des missions parmi les sourds muets. L'état de l'éducation des sourds-muets (nombre d'écoles qui existent, méthodes employées, etc.) La méthode orale d'après fexpérience prati que. (Ses possibilités, ses limites. Les élèves de\nla méthode orale préfèrent-ils la société de ceux qui entendent f) Des associations de sourds-muets. 'Les sourds muets devraient-ils être encouragés à se faire membres des sociétés de personnes qui enten dent 1) Le sourd-muet à l'ouvrage. (Enumération des métiers, arts ou professions- Lesquels convien nent le mieux aux aptitudes des sourds-muets de chaque pays.') S établissent-ils souvent ? Journaux pour les sourds-muets. (Leur but, leur utilité.) Les sourds-muets doivent-ils se marier avec des sourdes-muettes? Les sourds-muets instituteurs maîtres pour les sourds-muets. Le Congrès aura lieu avant le 17 juillet pro chain ; il n'y sera pas accorde plus de vingt mi nutes à chaque délégué pour la lecture ou la discussion des mémoires. Quant au président provisoire, c'est le professeur Mac Uregor, qui habite 619, Oak street, Golumhus, Ohio. La presse des sourds-muets représentée par de nombreux et très sérieux organes en France, en Allemagne, en Autriche et surtout en Angleterre et en Amérique s'occupe beaucoup du Congrès de Chicago et les orateurs qui doivent prendre la parole, pardon! prononcer des discours, tra vaillent déjà les beaux gestes qui constitueront le Plus clair de leurs effets oratoires. Et signalons en terminant un dernier avantage de ce Congrès silencieux: c'est qu'il n'y aura là à craindre ni confusion des langues ni mauvai ses interprétations dans les comptes rendue, le langage mimé des sourds-muets étant le vérita ble volapuck universellement adopté.\nBULLETIN FINANCIER\nParis, 27 février. Le marché manque complètement d'animation et nous assistons a un petit tassement général. La Rente est faible et recule de 98 47, à l'ou verture, à 98 32: le 4 1/2 est à 105 85; le comp tant est également sans affaires. L'ltalien après avoir dépassé le cours de 93 re vient à 92 95 ; l'Extérieure d'Espagne se main tient autour de 93. On parle d'économies impor tantes qui permettront d'équilibrer le budget. Le Portugais est faible à 211/4, les fonds Russes conservent leur bonne tenue. LeS fonds Autri chiens et Hongrois sont d'une grande fermeté sur la hausse continue de ces mêmes fonds à Vienne. Les établissements de crédit font bonne con tenance : la Banque de France est à 3892, ie Cré dit Foncier se maintient ferme à 1000, le Crédit Lyonnais à 773, la Banque de Paris à 646. Les actions et obligations des chemins fran çais sont toujours le placement de premier ordre, recherché par l'épargne. En chemins étrangers, nous citerons la hausse des Lom bards, motivée par de très bonnes recettes et par la hausse générale de toutes les valeurs au trichiennes et la grande fermeté de la Bourse de Vienne. Le Suez reste à 2,671, la recette des 25 et 26 fé vrier est de 410,000 francs, contre 400,0u0 francs l'année dernière. La moins-value -est de 1,260,000 francs. . ,* Le Rio està 395 plus ferme.\nPETITE BOURSE DU SOIR\n• blllk WW Wl ivu VJWII I DU 27 FÉVRIER 1893 8 (à/0 98 30./. Rio-ïinto... 395 .. Turc,..i.... 80 ,/. Egypte Banq.ottom. 586 25 Hongrois ../.. Extérieure.. 63 7/32 Portugais... 217/16 Tharsis Tabacs\nCOURSES D'AUTEUIL\nLES PHIX A UÉCLAMEB\nDimanche, 26 février, la dernière course, le Prix des Glacis, à réclamer, réunissait huit che vaux. Jolie variété d'invalides, de boiteux raccom modés, de cornards que 1,500 mètres de parcours mettent bien vite à bout de soufile. bans ce lot, qui ne faisait qu'un triste hon neur à ce ravissant hippodrome d'Auteuil, par ticulièrement cher aux Parisiens, on distinguait deux chevaux : Porte-Plume, par Coterez et Pé ripétie, à M. Gout, qui fut bookmaker, et Fan tassin, par John Day et Fanfare, à M. Parmen tjor, qui n'a pas découvert la- pomme de terre et qui, de l'aveu de tous, ne cultive pas la carotte. On disait ces chevaux dans la plénitude de la forme que peuvent posséder des chevaux de Srix à réclamer. Sur le dos de l'un, on avait mis oon, un artiste parmi les jockeys, qui eut sou vent l'occasion de piloter la vaillante Saida, au baron Finot, la gagnante du ateeple-chase inter national d'Auteuil : sur le dos de l'autre, on avait hissé S. Mann, le premier de nos jockeys d'obs tacle; aussi avait-on installé Porte-Plume favori, le premier avec une préférence marquée sur l'autre. Porte-Plume n'a pas pu finir la course; quant à Fantassin, il est arrivé dans les deux derniers. Pour qui suit les courses, cela n'a rien d'ex traordinaire ; l'échec des deux favoris n'a sur pris personne, mais il faut dire que les bookma kers ont été les moins surpris de tous. Les chevaux de prix à reclamer se valent tous les uns les autres : qu'ils arrivent premier,qu'ils ne puissent pas suivre le train, cela parait éga lement naturel Comme ils sont sans mérite, leur mérite comme leur défaite ne prouve abso men rien, sinon qu'il ne faut pas pgrier dans des courses qu'ils sont cencés disputer. Nous ne ferons donc aucune objection, ni aux chevaux, ni aux jockeys, ni aux entraîneurs, ni aux propriétaires ; mais nous adresserons, oh 1 combien respectueusement ! de timides observa tions aux intelligents commissaires des courses d'Auteuil. dans le but, non pas de supprimer les prix à réclamer, respectons la liberté, mais de les rendre presque sans danger pour le public. Nos observations consisteront en ceci : au lieu de placer la course.pour chevaux à réclamer à la tin du programme, si on la mettait en tète ! Dans un théâtre, on sait ce que c'est qu'un lever de rideau ; c'est ce que devraient être les prix à réclamer sur les hippodromes. C'est ainsi qu'on procède à Longehamp. A Saint-Ouen, à\nMaisons-Laflitte, à Vincennes, il en est presque toujours de même. Auteuil seul nous donne la prix à réclamer pour la bonne bouche : c'est la bouquet du feu d'artifice, le couronnement <ia lédifice, le coup du lapin pour les parieurs. Mettez le prix à réclamer en tète du program me, et chacun, sachant ce que vaut la cbanca des culs-de-jatta qui le disputent, se réservera, pour les coursas suivantes et gardera son argent. Mais, en les mettant à la lin de la Journée et diune journée comme celle de dimanche, où Sélim 11, parce qubn paye, est battu; où Noo tamoule, grand favori, finit dernier, où Latuda, sur qui des fortunes sout exposées, tombe au dernier obstacle, où Limaçon, jugé une quasi certitude, s'arrête aux deux tiers du parcours, on met Je parieur, quatre fois étrillé, dans la quasi-nécessité de vouloir se refaire, on surex cite sa volonté de chercbec une compensation aux pertes subies, on le force en quelque sorte à jouer dans une partie où tout raisonnement est impossible, et dans laquelle, voulant au con traire raisonner, il est assuré de consommer son désastre. , Et avec quel art on s'y précipite 1 Les augures mvstérieux semélentauxgroupes'. Porte-Plume ne'peut pas être battu 1 L écurie a mis sur lui des sommes importantes, d'autres, s'ouriantd'un air entendu vous entraînent à l'écart ;et cou vrant leur bouche de leur main, insinuent que Fantassin une simple promenade 1 On entend échanger des paris considérables ; plus la .cote de Porte-; iume ou de Fantassin baisse, plus on en prend; les coups de crayons des bookmakers se précipitent ; leur livre est bientôt plein ; Fan tassin ! Porte-Plume ! 1 Le public flnit par être persuadé : il se rue aux tableaux du Mutuel. Porte-Plume est eu faveur, Fantassin est demandé avec frénésie : le carnet de 9 bookmakers se remplit, sérieusement cette fois, des paris faits sur les deux cham pions. Les gens sérieux, ceux qui recherchent aux courses les placements de pères de famille, sa couvrent sur Fantassin, s'ils ont, pris Porte- Plume, et sur Porte-Plume s'ils dut pris Fantas sin. Enfin la cloche sonne, leâflhevaux partent. Porte-Plume reste en route, 'Fantassin s'arrête épuisé, et les bookmakers accueillent le succès d« Nora en s écriant : Ouelle douce surprise i . Et dire que tout cela n'arriverait pas, et que Porte-Plume aurait chance d être placé second devant Fantassin premier, ainsi que l'espéraient propriétaires, entraîneurs, jockeys et parieurs, si au lieu d'être à la queue du programme, le Prix des Glacis était en tête 1\nLES SPORTS\nCOURSES A .XEI'ILLY-LEVALLOIS Aujourd'hui tnardi il fcar ter\nSos PRONOSTICS '• PRIX DE BF.LLONE. Guenon, Pxorie Maassen. PRIX BAVARD. Insistant, /arèze. PRIX BEABGÊ. Jeune-Topjours, Kaoline. PRIX DES BERGÈRES. Lumière, Lcurie A bel et Loudwitch. - PRIX BEAUSÈJOUR. Italie, Jitomir.\nLES TRIBUNAUX\nLE MAIRE DE NOGENT-SUR-MARNE La dixième Chambre correctionnelle préaidée Par M. Soleau a rendu hier son jugement >lans affaire Pimbel, l'ancien maire de Aogcut-sur- Marne. Pimbel et sa femme étalent inculpés, on s'en souvient, d'avoir,en novembre dernier, détourné au préjudice des héritiers Dietrieh, dix-huit mille francs de titres provenant de la succession d'une darne veuve Dietrieh, leur amie. Les deux prévenus ont été habilement défen-, dus par M» Boyer, un des avocats les plus esti més du barreau. Pimbel a été condamné à dix-huit mois de prison et 200 francs d'amende ; Mme Pimbel, à un an de prison et 100 francs d'amende. Les deux époux ont été condamnés en outre solidairement & restituer ia somme de 16.2î>ï ir. aux héritiers District qui se portaient partie ci -1 vile aux débats.\nDÉPAKTEME3VTS\nSalnt-Bricuc, 27 février. A Ploohavle sieur Ferlicot a été assassiné par sa femme et t» fille, aidées d'un beau-frère et d'un nefeu. La femme etia fille ont déclaré qu'elles avaient àse plain dre des mauvais traitements de Ferlicot, ce qui est en effet corroboré par tous les Suratns et qu'elles avaient voulu se venger. Les quatre assassins ont été écroués à la prison de baiot- Li rieur. Lurieni, 27 février. Ce matin, a eu lieu l'en trée officielle à l'Arsenal du nouveau préfet ma ritime, M. Hegnault de i'remesnil ; les réceptions officielles ont suivi.\nN» 108. Feuilleton du PETIT PARISIBN.\nLE CORSO ROUGE\nGRAND ROMAN INÉDIT\nQUATRIÈME PARTIS\n111 (suite) ' • Cotillon sentimental En cinq minutes, elle avait mis un petit couvert, placé de la viande froide, un pâté et des fruits devant son père. Et elle lui plantait un bon et long baiser sur le front. ' Derbuekow s'épanouissait. Dans ces mo ments, 11 se demandait s'il aimait assez son trésor de fille, Alors, répéta-t-il, tu t'es bien amusée? ' L'expansion le poussait, tout de suite, au tutoiement. Oui, petit père; seulement... ça s'est ter miné dMne façon tragique. Elle allait tâcher de rire pour que son cher père ne devinât pas la mélancolie qui se mè lait à son triomphe. , Ah ! çà, eue veux-tu dire, Lily ? Mangez d'abord cette belle tranche de réastbeef, dit-elle avec enjouement; il va vous falloir des forces pour entendre ce que j'ai à vous dire. Il avala la tranche en trois ou quatre bou chées. Lily souriait bien gentiment, . • Je t'écoute, ma chérie. Eh bien ! papa, ça vous ferait-il plaisir de devenir le père d'une comtesse..- Oh 1 rien que d'une vicomtesse d'abord ? -r- Ah!,.. Tu m'avais fait peur.\nit«Sro4uwUou ettraUaciloa rigoureuMaieai iatardite».\n—» Alors, ça vous plaît, papa ? Il s'est donc déclaré f Vous en saviez quelque chose î Moi ? Rien, je te jute. Seulement, j'avais deviné. Et vous ne m'en disiez rien î Je me serais bien gardé de t'influencer en quoi que ce soit. Bref, vous approuvez î Si tu consens. Tu es une grande fille, tn es Américaine, ce qui signifie que tu dois choisir en toute liberté : je n'ai pas d'autre but que ton bonheur. Et si vraiment M. Ar thur te plait? Pourtant vous aviez autrefois des pré ventions contre lui ? Mon Dieu! fit Derbuekow un peu embar rassé, je ne dis pas qu'autrefois je n'eusse d'autres idées : quand on vit en Amérique uniquement pour et par le travail, on ne con naît pas d'autre aristocratie que celle de l'ar gent, surtout de celui qu'on gagne soi-même ; et j'aurais parfaitement accepté un brave garçon qui eut mis, comme moi, la main à la pâte... Bah ! 11 eut un geste brusque, le regret qu'il ac cordait au souvenir d'Hubert Desmarets. Mais je comprends très bien qu'il y a aussi une aristocratie de sang et la satisfac tion qu'on peut éprouver à entrer dans une vieille famille... Oui, ajouta Lily, avec une très légère nuance d'ironie, la couronne à neuf boules 1... Ça fait très bieu sur les panneaux des voi tures. ! Derbuekow éclata de rire. J'aime cependant à croire que ce n'est pas pour sa que tu consentirais !\nOh ! Pas seulement pour ça, petit père. Mais... mais tu l'aimes? C Je ne le déteste pas, répondit-elle tran quillement. Et tu veux l'épouser ? J'ai déclaré que je me soumettais sim plement à votre consentement et 4 celui de ses parents. Derbucdow, abasourdi, se versa un grand verre de vin et le but d'un trait, sans oser re garder sa fille. « Ah çà, suis-je donc un sot, se demandait-il, et n'ai-je donc jamais rien compris 4 son caractère?... » Car, pour lui, cette Lily, si tendre, si affectueuse, si prime sautière, si franche, si pure, ne pouvait obéir à des motifs qui ne vinssent pas exclusive ment du cœur. Si elle lui avait dit, même d'un petit ton en colère : « Je veux épouser Arthur de Sàint- Ermond parce que je l'aime! » il aurait ré pondu sans hésiter : « Très bien. Je vous donnerai cet hôtel et deux millions pour com mencer. » Mais se marier pour porter une couronne de comtesse et parce qu'on ne dé teste pas le futur compagnon de sa vie!... 11 ne reconnaissait plus là sa Lily. Et surtout se soumettre avec tant de douceur 4 la volonté de son père i Je vois que je tous étonne, mon petit papa? Je t'avoua que... C'èst que Je né suis plus du tout une petite fille, je marche sur mes vingt-cinq ans; et il m'est venu de la raison. Les grandes passions ne sont plus de mises quand on a un peu de plomb dans la cervelle, et les meilleurs mariages sont les mariages de con venance. J'aime beaucoup Paris, le comte est\nvotre meilleur ami, la comtesse raffolle de moi; Arthur est très amoureux. Et toi... tu ne le déteste pas ? Dame, pâpa, il n'y a guère plus d'une heure qu'il m a avoué ton amour, vous ne voudriez pas que je me sois si vite enflam mée que cela? Mais je sens très bien que ça viendra. Alors, je n'ai plus qtr'à dire oui? Je crois que c est le plus sage. Le plus sage ! Le plus raisonnable ! Mariage de convenance!... Tout cela convenait si peu à sa Lily que Derbuekow qui, cependant, était très disposé, une heure auparavant, à consentir à cette union, se sentait tout re tourné. Tu n'auras aucun regret? Quel regret vourrais-je avoir? fit-elle avec un éclair de fierté dans ses yeux piles. Ils s'étaient bien compris tous deux. Der buekow n'avait pas eu besoin de prononcer le nom d'Hubert Desmarets, le seul qui pût éveiller un regret dans l'âme de sa fille. Ainsi donc, tu seras vicomtesse de Saint- Ermond ? ' Si vous le voulez bien, papa... Vous ne mangez plus ? Non, non. 11 n'avait plus faim. Et, quand il se fut couehé, 11 s'aperçut qu'il n'avait pas sommeil. 11 se leva avant le jour et fit une chose qu'il ne s'était jamais permise : il se glissa dans la chambre de sa fille, cette chambre qu'il respectait comme uu sanctuaire et où il n'osait jamais pénétrer sans autorisation. Lily dormait, et dans son sommeil elle était toute piUe, cornant, attristée.\nElle avait seulement roulé ses cheveux qui, peu à peu, se défaisaient, mettant leur fine nuance blonde sur la dentelle de l'oreiller. 11 baisa ces cheveux en tremblant, des che veux comme certainement les anges n'en ont pas de plus doux, de pins soyeux. Et il éprou va une grande jalousie, parce que cette ado rable créature n'allait plus être toute à lui. Si elle l'aimait au moins I N'étaient-ils pas assez riches pour qu'elle s'offrit le luxe, que se donnent de simples ou vrières, de se bien marier selon son cœur?... En ce moment, loin de l'atmosphère parisien ne, de l'enivrement des salons, lui, regretta Hubert Desmarets. Et il eut cette pensée, qui les avait tous successivement frappés, et Lily et Hubert et sa mère : Ah ! si nous étions restés en Amérique ! Mais il se raidit et se répéta la phrase qu'il avait dite tant de fois à Lify : On ne force pas les gens ! 11 aperçut alors une cassette ouverte sur la cheminée, une cassette qu'il connais sait bien et qui avait contenu la correspon dance de Mme Desmarets. U %'en approcha ; elle était vide... Et par terre, il y avait de pe tits monceaux de papiers brûlés, sur iequels il pouvait distinguer encore les traces de l'é criture de la mère d'Hubert. La résolution de sa fille était bien Irrévoca ble, puisqu'elle avait détruit jusqu'à ces inno cents souvenirs du passé. Allons! fit-il, elle a raison ; 11 est temps pour elle de se marier ; elle sera vicomtesse de saint-Ennemi. l Umere.) frg&AJE .Su.l»\nLe Petit Parisien\nREGLISSE PB ORALE L. B. au GOUDRON Sa supériorité sur les autres Bonbons et Pastilles au goudron a été reconnue par tous ceux qui eu out fait la comparaison. La balte UO centi mes. Dans les Pharmacies. Exiger *ar la bande qui entoure la boite la marque l»B. en rouge* RIMES DUES Le Sirop phéniqué de Vial combat les microbes ou ger mes de maladies de poitrine, réussit merveilleusement dans les Toux, Rhumes, Catarrhes, Bron chites, Ghrippe, Enrouements, Injiu erna. La Pâte phéniquée de Vlal possède les mêmes propriétés. Dépôt: Ph\" VIAL, 1, rue îonr4»lpss\n","vina, qui débutera dans le rôle de Kassya. Mme Si roonnet, MM. Uibert, Soulacroix et Lorrain lui don neront la réplique,\nM. Carvalho vient de recevoir un opéra-comique en un acte de M. Banés, le compositeur de Toto; ti tre ; Mademoiselle Rose. , : ,\nBouton-d'or, au Nouveau-Théâtre, marche gaillar dement vers la centième. Le public ne marchande pas les applaudissements aux vaillants interprètes de la charmante pièce de MM. Michel Carré et Gabriel Pierné; hier notam ment, 11 a rappelé trois fois la gracieuse Mme Berny et fait trisser le pas de Mlle Ewrin dans le ballet des serpentines, le grand succès de la saison.\nAu Nouveau-Cirque de la rue Saint-Honoré, c'est avec le plus grand enthousiasme que l'on fait fête, à toutes les représentations, aux superbes fauves de Darling- On n'a jamais montré des lions dans des condi tions aussi originales et aussi surprenantes. Leurs exercices sont vraiment merveilleux et la sortie du dompteur, sur le char romain attelé de trois lions de front, dépasse tout ce que l'on peut rêver de grandiose.\nVoici le programme du deuxième concert Lamou reux du jeudi qui sera donné avec le concours de Mme Essipoif, au Cirque - des Champs-Elysées le 2 mars 1893, â trois heures et demie. i. Symphonie pastorale, Beethoven ; 2. Fantaisie hongroise pour piano, Liszt ; 3. Prélude du troisième acte de Tristan et Yseult,Wagner ; 4. A. Sicilienne, Bach;B. Etude, Leschetizky ; C. Mazurka, Chopin;\nnés reprennent alors leur fonctionnement normaf Nous estimons, qu'après tout, c'est encore à l'appareil digestif que nous devons avoir recours si nous tenons à ce que le remède administré agisse dans le corps, soit que le mal y ait pénétré du dehors ou qu'il s'y trouve formé comme nous l'avons dit plus haut. « Pendant dix-huit mois », dit M. Timoléon Bonnaud, demeurant au Val, près Brignoles (Var), « j'ai souffert d'une grave maladie que rien ne pouvait soulager. D'après les remar ques justes, contenues dans votre brochure, je suis arrivé à la conclusion que mon mal n'était autre que la dyspepsie. J'ai donc fait usage de la Tisane américaine des Shakers, et à l'heure qu'il est, je suis tout à fait guéri. » Il n'y a rien de meilleur que la connaissance des choses, car le savoir vous montre quel est le chemin qui conduit à la santé. Ecrivez à M. Fanyau, à l'adresse ci-dessus pour recevoir gratis le petit livre qui, sem blable au soleil, luit pour tous. Prix du flacon, 4 fr. 50 ; demi-flacon, 3 fr. Dépôt Dans les principales pharmacies. Dépôt général Pharmacie Fanyau, 4, place de Strasbourg, Lille.\nexécutées par Mme hssipofï; 5. Ouverture du Tann haûser, Wagner.\nCOURRIER DES THÉÂTRES\nLa Wal kyrie, drame musical en trois actes de Ri chard Wagner, est en préparation à l'Opéra. Comme on le sait, la Walkyfie eut la première par tie de la célèbre tétralogie qui a pour titre l'Anneau ttu iViebelungen. Mais, elle-même, cette première partie est précédée d'un prologue, d'une étendue considérable, intitulé l'Or du Rhin. Ce prologue ne contient pas seulement les mélodies mères qui réap paraîtront et se développeront dans la tétralogie mais encore U expose le sujet même de toute l'œu vre, en révêle le symbole, en fait prévoir la portée. bonc rien de plus intéressant et de plus important que de connaître l'Or du Rhin, avant d'entendre la Walkyrim Cest pourquoi M. Bertrand a décidé que peu de temps avant la représentation de la V/alkyrie , des auditions-conférences de l'Or du Rhin seraient of fertes au public, dans la salle de l'Opéra, dans l'a près-midi. Les conférences seront faites par M. Catulle Men dès, qui racontera l'œuvre, ea expliquera le sens intime. Nous donnerons prochainement les noms des chanteurs et des chanteuses qui prêteront leur con cours A ces concerts et celui des deux musiciens qut tiendront les pianos. Pour ces intéressantes séances qui auront lieu dans la seconde moitié du mois de mars, le prix des places sera considérablement réduit.\nA l'Opéra-Comique, on espère que Kassya pourra passer lundi prochain. L'oeuvre de MM. Meilbac, Philippe Gille et Léo De libes aura pour principale interprète Mme de Nuo-\nLA BRÈCHE DANS LE MUR DE LA MAISON Veuillez répondre à la question suivante : Supposez qu'en vous levant le matin, vous découvriez que pendant la nuit quelqu'un a démoli un pan de mur de votre maison, ex ? osant ainsi votre famille aux intempéries de air. Que feriez-vous dans un tel cas? « Quelle sotte question ! » direz-vous. « Na turellement je m'empresserais de faire répa rer la brèche, puis je tâcherais de découvrir l'auteur du méfait. » Cependant, M. Paffoy, propriétaire à Etrépi gney (Jura), ne crut pas nécessaire de se dé ranger à ce point. Dans une lettre datée du 23 avril 1892, il s'exprime ainsi: « Dans l'automne de 1890, j'eus le malheur de me faire une pro fonde coupure à la jambe droite. Loin de panser ma blessure comme j'aurais dû le faire, je la négligeai quelque peu, de sorte que ma jambe enfla et me fit beaucoup souffrir. Le sang s'étant échauffé il me fut alors impossi ble de dormir ni la nuit ni le jour. Cela occa sionna l'indigestion et c'est à peine si je pou vais manger la moindre des choses. Au mois de janvier 1891, je consultai un*médecin qui me dit que je souffrais d'un eczéma qui serait lent à guérir. 11 me donna un remède pour l'usage externe qui ne me fit aucun bien. « TJh jour je reçus de M. Fanyau, pharma cien, i, place de Strasbourg, à Lille (Nord), un petit livre ou brochure contenant la descrip tion d'un remède appelé la Tisane américaine des Shakers. Je commençai à en faire la lec ture d'abord avec Indifférence, puis avec une grande attention et un véritable intérêt. J'é tais désormais convaincu que mon mal pro venait d'un sang vicié. J'achetai un flacon de la Tisane en question, et après en avoir fait usage pendant quelques jours, mon appétit revint et je pouvais digérer plus facilement ce que je mangeais. En moins d'un mois ma digestion devint aussi bonne qu'auparavant, et je suis maintenant complètement rétabli. (Signé) Paffoy. Vu pour la légalisation de la signature de M. Paffoy, ci-dessus apposée. G. F. Besson, maire, Etrépigney, le 28 avril 1892 ».\nLe eorps humain est comme une maison. Une blessure quelconque est une brèche faite dans ses murs. A moins que cette ouverture ne soit immédiatement nettoyée et refermée, les germes empoisonnés de l'air extérieur pénètrent dans le sang et occasionnent de l'inflammation et des désordres qui font tou jours beaucoup souffrir et qui sont parfois dangereux et même souvent fatals. Toutes les fièvres provenant d'opérations chirurgica les imparfaitement faites, sont dues à cette cause. Mais le sang peut encore se vicier d'une autre manière : c'est par l'estomac lui-même, lorsqu'il se trouve sous ''influence de la dys pepsie ou indigestion c.ironique. Dans le cas de M. Paffoy les germes de l'air en pénétrant par la plaie, se mêlèrent aux ferments qui se trouvaient déjà là et causèrent la maladie, de peau dont il parle. L'ectéma, l'érysipèle et toutes les inflammations de la peau provien nent d'un sang vicié renforcé de l'impuissance du foie, des intestins et des reins à rejeter le poison. Les médicaments pour l'usage externe ont généralement peu ou pas de valeur pour la simple raison qu'ils ne peuvent atteindre la source du mal, tandis que la Tisane amé ricaine des Shakers chasse le poison quel qu'il soit par les voies naturelles et les orga-\nBULLETIN G\n10MMERCIAL\nChemins de Fer\nChemins de ler d'Orléans.— A l'occasion des céré monies de la Semaine-Sainte.du 26 mars aui\"avril, et de la foire et des fêtes qui auront lieu A Seviile. du 18 au 22 avril, la Compagnie d'Orléans- d accord avec la Compagnie du Midi delà France et les Com pagnies espagnoles, délivrera, du 1? mars au 18 avril inclus, au départ de Paris, Orléans, le Mans. Tours, Poitiers. Saincaize. Bourges, Chàteauroux, Moulins (Allieri. Gannat, Montluçon, Limoges et Clermont- Ferrarid. ainsi qu'aux gares et stations intermédiai res. des billets aller et retour de première classe pour Séville. au prix réduit et uniforme de 250 francs, par place, avec faculté d'arrêt à divers points du parcours. Ces billets seront valables jusqu'au 5 mai inclusivement et donneront aux voyageurs la faculté de prendre les trains de luxe « Sud-Express • jus qu'à Madrid, à la condition de payer, on outre du nrix ci-dessus le supplément complet, c'est-à-dire 50 0/0 du prix des billets à plein tarif.\nMARCHE AUX BESTIAUX DE LA VILLETTE\nDU LUNDI 27 FÉVRIER\nBœufs Vente calme. On cote : limousins, de 75 àBO c.; bourbonnais, de *72 à 78 c.; choleiais, de 68 a 73 c.; vendeens. de 63 à 70 c. Le 1/8 kilo neu Veaux. Vente calme. On cote : choix de Brie, de Beauce, du Gàtina'is, de 1 fr. à 1 03 : champenois, de 0 *0 à 1 fr.; autres provenances, de 060 a 0 05. Le 1/2 kilo net. ... Moutons. Vente facile. On cote : petite mou tons du centre, de 05 à î fr. ; métis de Brie, de 90 a\nLES PETITES AÉICES\n95 e.; métis beaucerons, champenois, bourguignons de 8» i9oc. Le 1/2 kilo net. . Porcs. - Vente facile. -On cote : bons porcs da l'Ouest, de 45 à 48 c.; et ceux du centre, de 43 à 47 c. Le l;« kilo »if. , , ,„ A la pièce, on cote ■ 57 h 71 c. le l ,'S kilo net.\nSPECTACLES DP 28. FEVRIER\nTHEATRES > h. »/>. Opérr. RelAche. 8 B. • /». Opera-Comlque. Manon. 8 lu 1/1- Français. tiernanl. - h. 3/i. Odfon.— Le Mon amoureux. Bh. 1/2. urand-The»irc. - Lysisrrata. • 8 h. 1/2- Renaissance. Madame Chrysanthème. 8 h. t /4- Le Talisman. » h. »/«■ ChâicHM.— Relâche. 8 h. i/ï. Vaudeville. Ftlpote. • 8 h, 1 M. Gymnase. Les Amantalegitlmes. 8 h. 1/2. varieies. Le Premier Mari de France. 8 h. 1/2. Vonvean-Theaire. Bouton dOr. 8 h. 1/4. Palals-Royai. Le Veghone. 8 h..1/2. Bouffes-Parisien*. LEnfant prodigue. 8 lu • /•. Porte-saini-Uariln. Le Bossu. 8 lu 1.2. Ambigu. Mère et Martyre. 8 h. 174- nouveautés. Champlgnol malgré luL 8 h. »/■». Menus-Plaisir*. - Tararaboum Hevue. 8 h. « /*. Folles-DramatUi. Miss Robinson. Bb. I/?. tunny. Les Cambriole* de l'année. 8 h. 1/2. Béjaaei. Ferdinaud le Noceur. 8 h. 1/2. ChAL-d-l.au. Le Crime <l'Orc)val. 8 h. >/>. Boufles-du \\ord. Jean Mayeux. 8 h. »/•. Bellevnie. Maître d'armes., 8-h. »/». Montmartre. Les Cadets de la Reine. 8 lu >/>. Bailguoiles. Lé Savetier de la rue Quln eampnlx. 8 h. •/•. Folles-Vol taire. Le Vieux, Canoral. h. •/». Theaire Tivoli. —La Porteuse de pain. SPECTACLES DIVERS Casino de Paris.— 16, rue deClirhy.—Touslessolrs, â 8 lu 1/2 —Concert-spectacle-bal; les Léonardy'sv les Beneiletti ; Rajade-Troupe ; La Fin d'un Monde. Folles-Bergère. 8 h. 1/!.— La Loïe Fullar. - le Kangourou boxeur- La Belle Fatma. —.Jeudis, dimanches et fêles, matinée.' Eldorado. 8 h. 1/2- Kain-Hill ; Herniaire. Danse serpentine |ac Jenny .Milia. A. 'i lubund, Miche line. Polaire, saruh Duhamel. Vaunei. Sulbac, Plé- Wns.— te/ r'nUirf.i d'i.nc'rtain Bidnche. opérette.i Scala.— 8 h. 1/î- Cnrnmutf cnnjuaal. foHe i-nmn vaieAqur. Pailla Brébion, J. Bloch C. Stefanl, Valti, Bourges. tibert, M. Richard. Maure), Cau dieux. La Petite Laurence Parfait Ba-Ta-Clan. I'uulus, Stlv-Hatl; Miss Matthews. danse serpentine. Behanxin. pantomlmo-drame à grand spectacle, Antony, Gosset, Mnx-Morol, . Dnvtgny. AugurftA.'Cl. Rouer. _ . Concert Furopèdn ( rue Biot. Ouah! Ouah! Ouah! revueoànlneen deux tableaux, de MM. A, Veriteuil et Maxime Guy. Au deuxième tableau,' Miss Ain y l.eyton, célébré danseuse serpentine. l'ollev-Par.vli mtps 2». nie de Flandre), S li. M Vf. Maxime. Edouardus. landais, pêrus-, MrnesAngèle Maurice. Ernault, Andrewjs. Delisy. Selraoh Balpe, ventriloque. —,L'Estudtantina. Vnt Suit de Ctirwrrat. Cirque d'iilver. Tous les soirs, à 8 h. t/?. Les Frai»,'als au Dahomey.—Matinées dimanches et jeudis à 2 h. 1/2. Nouveau-Cirque. Tous les soirs, â 8 h. 1/2. Part* Clown, revue-pantomime—Le Kangourou boxeur! Les Lions. Mercredis, jeudis, dimanches et fêtes, matinées à 2 h. 1/2. POle Nord. 13, rue de CUeby. Patinage perpétuel sur vraie glace, ouvert de 8 h. de matin à minuit. Theaire de la Salle des Capucine». Tous les suite A 8 h. 1/2. Le» Isola, attractions féeriques. Ma tinées dimanches et jeudis. Théâtre hlcksonn.- th. Prestidigitation moderne. Mouitn-Rnuge. - Tous les soirs a 8 heures, spectacle concert, bal. Les mardis, mercredis, vendredis et samedis, fêle de nuit. Dimanches et fêtes, à 2heures matinée dansante, kermesse.\nLe Fetit Farisien\nLe gérant : BOUQUET.\nM\nfT?»W jl. JAJÉJIéwi i ASl 1 1 M m>t >Wn FTlVr H ! HMtÉBBBËiUttifilÉfi\nFarine», t2Mlesl59k.brut Blés, les 100 kilos lh. 3 h. 1/2 lh. 3h.l/2 Courant.... 41 .5 ,1 ;o Mars. \" 47 >5 41 tO Courant.... 21 45 21 45 Mars 21 60 21 60 Mars-avril. 47 81 ; 4' >5 Mars-avril. 21 70 2! 10 4 de mars-. 48 5 48 4 de mare.. 21 90- 2! «0 4demai 4- *'■ 4-60 4 de mai... 22 15 22 15 Seigles, les 100 kilos Avoines, les 100 kilos 1 h. 3 ta. 1/2 th. 3h.t/l Courant— 13 15 i 13 60 Courant.... 17 10 17 10 Mar- lî 8» ; li 60 V!.„. 17 25 17 30 Mars-avril. 1 » 1 90 rs....,,, Mare-avril. 17 30 17 35 4 de mars.. 14 25 14 80 4de mars.. 17 10 17 40 4 de mai... 14 .'0 14 10 4de mai... 17 50 17 40 UullecoUa, les 100 kilos Bulle iln, les 100 kilos lh. ih.ili th. 3h.l/4 Courant.... 60 50 i 60 25 Mai\"- ...... 6j5> 63 5< Courant... Mire Mare-avril. 4de mars.. 4 de mai... 4 derniers. Sucres, n 51 52 .. 52 50 5 2 50 52 50 50 te S.leslO 58 .. eo Mare-avril. 6 * 50 60 75 4 de mars.. 61 .. 1 61 .. 4 de mai... 61 50 j 6 50 4 dam ers 6! 85 61 85 Alcools, l'hecto nu à 90* 1 h. 3 h. 1/2 Courant.... #7 5} 7 :;5 52 î5 52 25 52 55 :025 kilos , lh. 3 h. 1/2 Mai'- .... 47 50 47 te Courant... 5 «3 29 40 25 Mars-avril, ; 41 50 41 85 Mai-». 40 37 40 37 4 de mai .4». 47 25 47 25 Mars-avril- ! 41 37 40 ro 4 dern ers • 44 .. 44 .. 4 de mars.. ! 40 50 40 6 i Circulât onç pes.... 15 Sucres raliînt s. de 109 .. i 4 de ma •. 41 • \"41 12 à 110 .. les 100 kilos. Farines de boulanaerit . — On cote : Marque de Corbeil, 52 fr.i autres marques : do 48 »r. à 52 tr. le gros sac.\nJl\nLE HAVRE 21 FÉVRIER (DÉPÊCHE) COTONS très ordinaires Louisiane LAINES Buen\"- Ay\" en suint CAFES Santos (les 50 kilos) Février. ïiTO'i, M'A il Ouv. Clôt. \"buvTfSôt. .... 77:1:1.. j. îii :: iii 145 .. 116 .. 147 .. 147 50 148 50 149 .. 150 51 150 50 150 75 J45 1 f I Mars.... 59 12 1 2 59 12 1,2 lï 1 s | S Avril.... Mai Juin.— Juillet... Août.... 5.' (,«1.2 60 12 1/2 61 62 1/2 61 .. 61 50 ./. 52 60 60 61 ei 62 1(2 12 1:1 62 12 50 ./. 1(5 .. 146 .. 147 . 147 50 148 50 119 .. 150 50 150 50 150 \".S 61 S7 1/2 ei u il 61 61 60 60 87 12 12 1/2 :::!: [®j 60 .. -i- eo .. ./. /.\nSESTUUl AMENÉS Mi VENDUS ■âfiTiTdi Bœufs 2.339 954 211 1-105 13.S92 2.829 0 45 à o sa 043 0 75 0 44 0 61 0 l'O 1 OS 0 74 1 0 57 0 72 0 25 àO 48 S 24 0 45 0 24 0 SS 0 34 0 67 0 37 0 50 0 43 0 48 Vaches.... Taureaux.. Veaux..... Moutons... Porcs\n1 Vi] lif'î %«il f-lMI 1 ii nuW»! Bnitr Clûtare corse obig. Alger. t o/o Oblig. Alg<T. 50» Câen à la mer 3 0/0 Bône à Guelma 3 0 0 378/•• S 450 .. 450 .. Brésiliens 41/20/0 350 .. 350 .. Ch. de fer des Colon es.. 338 .. 300 .. - Departem 3 0/0.1333. — — 1337 :... 432 25 421 .. 422 50 — _ 13e3 — EconomiquesSO/O... Est-A igérien S 0/0........ Est 50» — 30» — 3 0/0 nouveau Ardennes 30» Ain-Thizy i Mascara 3 0/0 Mecher-a àAin-bdVa... Modzbah i Méchéria— Mostaganem à Tiare t— Grande-Ceinture .... Lyon 50 Bourbonnais 30/0 Dauphint 3 O/O Mcditerrance 5 0 0 - 30,0 Ljon ilusionl — — 1306........ Victor-Emmanuel 1301.. — — 1863.. Midi 30/0- — nouveau Nord 30,0 - Nord-Est français....... Orléans 3Q/0 — — nouveau— Grand-Central , l\" émission.. S\" erti ss on. . ™ ' S'eti'èmis.. Ouest S 0» — — nouveau Ouest-Algérien 3 010 — — 4 0, 0 C\" Franco-Algérienne.. Sud de la France 30<0... Tramways franc-S O/O.. Foncier colonial 00,»o— — - — 50/0. ... Comp- gêner. Eaux3 0 0- — - so'o. Comp. Paris, du Gaz 5 0/0 Gaz Central 5 uof ||j — France ci étranger, j 135 ,.| 423 t>|\n1 raéets lïnircii iLM'MaiHîi ruim ' Hl Aciéries de France « 0/0. FiTes-Lille •••••' 496 .. .*80 .: 466 .. 497 .. 470 .. Messager es Marit. «0/0. Omn bus « 0/01881 Voitures *0/0 ...... Voitures U rna-nes,— Ed sort(Corap. Contineu-J. Etablssem. Duval 50/0.. Gd&Moulins de Corbe.l.. Jardin d'Accl mautiOQ.. Lits m litaires'- 5» .. 61t 50 513 50 360 .. 497 30 5H .. 515 .. 515 .. 607 .. 12 50 520 .. 514 .. 513 .' 360 .. 498 .. 514 .. 515 .. 515 ., 607 .. Taxes mue. (bons de dél.) fanai de Cornthediyo.. — de Panama5 0'0.. _ 20/0 490 .. 19» .. 29 50 21 25 • • e e • 200 .. 29 .. 21 53 — *0/0 — «wor.t.ooor.l-sér. — ■ — S» s ir. — — PS iT. — ilôts. t p lUtep. — -fc (îlOf.p.1.... — bons à lots tes».... Canal de 6uez5 0/0. ..... — 3 0/0t\"S' r — — pure — bons découpons.. Andalou» 30/01\" sre... — — 2* série ». Autrichiens anc-1\" hyp. — S\" hypothèque — *• hypothèque — nouT.fhypothcq- Bevrouth i Damas Ma'dr d à Cacerés 3 0!0... 21 50 29 53 29 50 76 .. '03 50 2.5 .. 93 50 610 .. *t» 50 «80 .. 93 50 312 .\". 3u2 .. M7 50 4a> .. 415 50 415 .. 310 50 140 . . 321 75 21 50 29 .. 2» .. 107 '.I 946 é t 95 .. 612 .. *89 .. 316 50 304 -• 425 55 *17 .. *13 .. 415 .. 310 50 138 325 25 r — sêr:eX :... Nord del'Lspagne1\"byp. — S* hypothèque 323 .. :<29 50 335 .. 297 .. 337 .. 396 50 268 . *• — — 6» — Pampeiune (spéciale Àsturies 1\" hypothéqué. — ™ hypothéqué...:. — *• — 245 .. 242 .. 311.t. t«8 .. 3T.2 . 4M . 296 50 261 50 252 50 199 .. m .. 263 .. 251 .. 135 26 95 .. ■E-WÉl 121 .. 118 Saragossefcrpoth' que — 2* hypothèque..... 317 .. 296 .. 317 . m rr Cordoue aSerlle *0/0... Obhg- Ireeaakeaiuiues. 345 .. ÎT7 „ 347 - ÎÎ7ST5\nmtcko Donfor OBLIGATIONS DIVERSES CMiiri COURS Crédit Mobilier espagnol 385 513 • • 385 .. 519 .. CréaitFoneer égyptien. W aeons-lits 4 0/01\" sér.e Obligat. Corinthe 60/0 .. — Ou de Madr.d. 449 .. 488 450 .. 41» .. 450 .. 489 .. 456 35 410 VALEURS EH BANQUE Petit Parisien, parts béa. Obi. Cbemins ottomans. 850 >3 .. 830 .. 93 50 489 £0 ôii — Madagascar i.déc.1891 — Haïti 1*75 j. ianT.1891 — Russe lM4j.1anv.18»! 195 630 605 107 105 35 75 50 — — 1866 i.l3sept.9l 590 .. — Bruxelles 1888 juil.91 — Licite 18681. avril 1811 107 75 PJJ l v»\\ A'rf 36 .. S 78 645 16 Cl ÔÔ 375 .. <6 75 CbampdOr 37 50 Rio-Tinto j. 17 nov. INI. Tbars sj.inail841(ex-c.»> «a 50 3, 3 75 117 50 lie... Alpines (Soc. min.) er-c.9 Cape Copper (ex-c. 13).... 136 35 lie Leers :ex-c. 6) 4W 50 Robinson Goid Soufres romains........ SO Ch. Ruase (GrandeSoc.), Pont sur la Mandi» Obi. Uu-tl-Luxernb. 33,6. 75 665 .. 73 50 ... 30s .. — Romaine 3 0)0 385 .. M 50 50 ;< ili 50 307 .. 106 ., •;% »• 4*9 .. 44s 75 443 .. *»• »• 4 «« •• •/» S1Û3A 1 Vj»\nLES INCONVENIENTS DU BANDAGE Celui qui est atteint de hernie connaît la gê n que fait éprouver un bandage ; néanmoins, en raison du danger qu'il y a à s'en passer, il en dure i'appareii avec résignation! N'est-ce pas rendre un immense service aux personnes her niées que de leur faire connaître comment on peut ne plus être gêné, se guérir et devenir aussi alerte que si on n'avait jamais été blessé. S'adresser à Ai. Solèmes-Biviere, ex-membre c' de Sociétés de médecine ,-4u Mans. Envoyer un timbre de i& centimes. V-' M U SflRBE.t lu MOUSTACHES vous poussaront SPLENOIDES. lonjues. m. à 18 ans, queiq. rares et Martes que vous les ayez, fussiea-v complet™' imberbe, mi vous employez lu PILIFÈREÙotion régéuietnoffeii she, qni en arrête égalent l la chute et les fait repousser. Enrol discret et de port,av.ins trac tion. c l ™ 9 francs adressés i l'tirenteur P. Rateau. Chimiste àCAarfrmslt.-i-blSeu 1 dépdt.- Le tiers de dacaturetaai 4L76l*> mandat; rtfu» tiabm. Nombreases attestations. PLUS DE DOULEURS Rhumatismes, Sciatique, Goutte, Toux rebelle. Bronchites, etc. fan L'ai'PLicaTlON nu Véritable TOPIQUE BERTRAND ,i.i 10 usées ds msè» st de s millier» de guérites» ont pronré «on efSeacito (Notice gretim) t\"\" prfi:o'so.oos.l'. etc.-Frases eeetri mandat. PARIS, 141 ,r.ï*SBU ; I.YOH. !1, plate Bellecour et ta* PU— CHMQSffiBinPQgrA wklllV raffermit 11 I mm W disparus en qqnes jour» Par iâ Célébra EAU DES SULTANES PARIS, Médtillt d'Or. Ecrira à DUTHE, 14, RUE D'AMERTECU* PAEI» ~IATIIIfIF CATARRHE ' OPPRESSIOIf aitootMlM fa\\ S U |U| k kiTeetloni dri volii raii'lritoirri lont ffutril Hx> I 11I?ISPARLW TUBES LEVASSEUR 3 e la Boita. Pharmacie. 23. Rue de la Monnaie. Pari». ASTHMES 3 r la Boite. Pharmacie. 23. Ru •AEQUE H. CUlléT A m TITRES Bommaun ot Forta» • SlÉtttm ' <.T>; *1 *u-Proprieiet, D.uiruiU «de, r SUCCESSIONS V S CRtXNCEB - PEN3IOH» Gl IE? KS B<sen BU certaine et radicale de UËiOl9wlT tontes les Aflections de la Peau, même des Plalen variqueuses, dites incu rables. Le traitement est à la portée des petites bourses, oa dérange sas entra vail,soulage immédiatement. U.LEVOßMAMD.Mld.Sp 1 * àMalua, us* aue-AUjor ma Hépiuiii Mrs».- listtult.(riait* pu Gorroa.\nrui\\nr-< :HAIII,PAGNE If» c - Ec - régisseur château I 111K I Pur jus pomme 1 yle Champ-du-fienêt par lllUHLbucié, limpide I-lit. A Tranches (Manche;. SffiOrciÏßAlffiOlJßfi : Très employé contre la Toast et la Coqaelache pes entants.. L'exiger dans toutes les Pharmacies.\nInsertions économiques au tarif de 6 (tancs la ligne de iS lettres Achatde successions .Trichon, 52, r. de l'Arbre-Sec, Paris Alf. P.dés con.s.mère.NéàToursl6jumlBS7,r.d.Paris.lO m.ennour .Roch*-Corb\".P'ad .M. Bredin 10 r.Anjou Pans nN dem. des instrumentistes au Cercle symphomqu Ula Rive-Gauche, mairie de St-Sulpice. Tous les < dredis. 9 heures soir. _ ■ argent d» «iitt sur «ismture. société Industrielle, MCi S 4, rue Ijmsrtinsit2*asa«a) Discret, ni peu coaroaaaa. PRETS aun HVK>TMtaur«,»ccCTii»wi ootnm ■ 2> KTTOOTM <*AHA*TU*.aKI®Ta.SI..BO.*C*JUVOU nDfcrr M. venant d'hériter prêter 1 à pers.solT.etescomp rtitl terail. (Discret.). Riendav.Ecr.A.P.M.,bureaus. nnr-ri ni, m «e-mOMien, iiwhmb, inccmKn, rHtI 1 # rf VBUrrtnM dotaox. Robin.3. »n»n»wn«i Fonds de Commerce Grande occasion A saisir 3 billards, rue Rivoli. AIT. 40.000 fr. à «50/0 de bénér. Px 3,500 fr. 1,5 compt. I Divorce. André, 70, boulev. Magenta. Ià vovageurs (Bastille). 50 n\". Gd rez-de-ch. 6 pièces- AIT. 26.000 f., net 15 000 f. Px S 000 fr. A été payé 55,000 f. André, 70, boni. Magenta. rnf IICDIC Beurre, Œufs. Lait, porte St-Martin. Agen tinUcnll) cem', marbre blanc et glaces. JLover 800 fr. Aff.2tof.et S p.de lait p.j .Px 1,800 f. André.ia.bdMagenta. llâft imw Café, Liq. Situation unique entre deux gdes gares, vend 80 000 fr. de tabac et 55,000 fr. liq. Px 15,000 fr. 1/2 cpt. André, 70, bd Magenta. installation. Glaces, divans, salons pour 560 personnes. Salle de biLard. 17 n\", etc. Aif.40,000 t.PxBJ.OOO.(Se retire.) Après fortune nrtynAiLLERIE. 1/5 gros et détail. en 50 ans UlliiuGde vtUe(Midi) fais 1 105.000 t. d aff. d' 50,000 f.dérail.(A céd p. lepx des m—en 70,000 f. 1 /scpt). Banque PETITJEAN, 12, r. Montmartre (41' année) AVECirivn-LIQ. Fg-St-Martin. L0y.750 f. Aff. 60f. gar. I.OOOf. I i.VoMal.Armand rep.vins3l r.Philippe d.Girard aison meublée g\" avenue ten. 13 ans. Lôy. 1.500 f. Un\". Bén.s,ooo.Px3,ooo.Occ.p.daine.Legentes2fg-St-Martm PDI/idRIE-VINS-LIQ. Bai! 9 ans, loyer 670 f.. aff. 86 f. M ltb Beau iog. Prix 1500 f. Guy. sl, avenue de Clicby. ni ntIDCDIP Eau- G» 2, quartier du Marais, à céder, i LU nOLIUt/ Aadefroy, rue de Turenne, 95. lai « Vins-Lia. bien situé. Aff. 80 p.j. Essai 15j. Belle oc euLl casioff. Traite av. 8001. Barteltng, 53, rue aux Ours. BELLE PETITE INDUSTRIE Un seul article. Tenu 13 ans. Bénéfices 10, 000 f arr .10,000 f. arg l . Affaire de confiance- Drubigny, 10, rue St-Martin. mOTEI <Luxembt)l.r\"2,soop'22n\"tr.b.meub.B.netàpl. H9l f. L 9500 dec.àcéd.av.6ooo.be,serteaux 5 r.Rambuteau I tI'AID 125 pl. tenu 8 a. lov. 4000, net 14,000. Maladie. LAVUIn px 10,000 cpt. Gentieu, 2 boul. Beaumarcbais.\nfzHiH QUELQUES HEURES Les Maladies Contagieuses LES PLUS REBELLES DES VOIES URINAIRES récentes ou tnoisnnes. chroniques accidentelles ou invétérée* chez umoMmm comme chez la #****, tout arrêtées et bientôt complètement guéries pour toujours et sens retour possible par remploi d'un remede, le seul n'ayant aucun iDConrenient pour l'avenir. Pris avant, il preenrve de 1* contagion ; pris immèdistement après, il empêche tonte maladie de se déclarer. Guérissant réellement plus rite que tout autre à peu do frais, sans rieo changer à ses habitudes, sans privations, ni régime ni pertes de temps. Il est préférable par son action locale instantanée aux produits à base de mercure, goudron, cubèbe, copahu, santal et •n général à tous les remedes absorbés tous forme de capsules, bon bons, pilules, dragées, qui causent des renvois, diarrhée ou constipa tion, abknent f estomac et communiquent une odeur révéUtri'-e. Ce remède sans rival est recommandé aux personnes ayant en vain essayé tous les autres traitements. Expérimenté sur 50 personnel; hommes et femmes sérieusement atteintes. 49 ont été radicalement guéries. La Notice explicative, très intéressante et instructive, accompagnant chaque boite, est en voyee séparément et gratis sur demande affranchie. Envoi du remèdt ptr retour dtt courrier, f-poste, sans étiquette ap parente, contre mandat de 5 fr.à VINCENT. Qrenobl et Isère >, oui envoie aussi gratis et franco la Brochure sur les Maladies de In Peau an général, des altérations, des impuretés et des Vices du Sang. expérimenté avec grand succès dans les hôpitaux de Paris, accepté a la Société de Chirurgie (Académie de Médecine) le 22 avril 1891. Jl eat garanti supérieur à tous les autres bandages pour maintenir les Bx&irxxis le plus rebelles, se porte sans gène, supprime le ressort du dos et le sous-cuisse. Envoi de l'Appareil sur toute demande. MEYIIIU.YAC, Bakoagists, me St-Honoré. \"il», PARIS 'aris.\nVoici la Jiste des gravures que l'on trouvera dans le prochain numéro du BTPPLÊSE.VT ILLISTRfi Dfi c PETIT PltßßOt > qui sera mis en vente demain mercredi : UN TERRIBLE ACCIDENT ME FEME TUEE_PiR_KI SiLTIKBASQDE La Tempête du 21 Février UNE BOURRASQUE DANS LA CAMPAGNE SCÈNE DE LA VIE AMÉRICAINE UN MARIAGE A CHEVAL Le SUPPLÉMENT LITTERAIRE ILLUSTRÉ du PETIT PARISIEN (i papes de texte, superbes gravures d'actualité) est mis en vente tous les mercredis au prix de 5 centime» le numéro. AIIO NN'EMENT» t Trois mois : 1 fr. 50; Six mois : 2 fr. 25 ; Un an : 4fr. 50\nr .Tf. VÉRITABLE CHOCOLAT I>jE! SAKTÉ CHOCOLAT DO PLANTEUR Composé uniquement de Cacao et de Sucre A Paris, et dans toutes les Villes, ches les PRINCIPAUX COMMERÇANTS -\ni i lTAin apr. tfros. fort, en 17 ans. juc prop-uuimor* i-\nUn journal n'a pas toujours besoin d'une 011- gué carrière pour' prendre dans la, presse l'un des premiers rangs. C'est ce que démontre le succès de' Y Agriculture nouvelle qui, en quelques mois est devenu l'un des organes les plus lus et les plus estimés de la presse agricole. Il faut ajouter cependant qu'un tel résultat eét dû en très grande partie à la rédaction exceptionnelle de ce journal; composée d'une réunion de sa vants et de praticiens aussi connus que juste ment renommés. L'Agriculture nouvelle dont les bureaux sont 48, rue d'Enghien, se trouvant chez tous les dépositaires du Petit Paritien, nos lec teurs pourront facilement se rendre compte de la valeur et de l'importance de ce journal qui ne coûte que-Cinq centimes le numéro.\nMaison, do Commission à oédor CX SEUL PRODUIT JOE CONSOMMATION Bénéfices nets : 14.000 francs ÛN TRAITERA AVRC 25,000 FRANCS L. TARAYRE et O ij, place de la Bourse Pans nn rn OOntAvoyageurs pr. g<le gare, loy. 2t4<)o,rapp. flu IU -20.000, pxS OJO. occ. na. Martin, », f.Montmartre rivo lia. bill. coin tennB ans. Aff. 30,000 garanti», prix YLu 5,000- Odes fa cil. Fortune. Martin, 9,r.Montmartre nnrnno Œufs. r. Rivoli, aff. garant, p. acte 47.000 fr. HtlnnEi Px 2,500. Vaut 10.000. Martin,O.r.Montmartre\nSBO M. BUE DE L'A BSA! E, PARIS. tOJVtaâlMt S£ CARMES JksZmX*. CARMES J 5 « SttOLÉBA. ta DYSENTERIES, ta BAUX VESTQBAC —VU* Paoun ttCQuas oontr» L'APOPLEIIE, ÉHABûUIiSEIIEBTS, MALAISES IMPUi t birMSri pur*, sur dunuw*. ou iih cuttlnrén dans un daal\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,748092"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1893-02-28"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117787648","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117787648","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117787648","http://gallica.bnf.fr/ark:/12148/bpt6k5166485/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}