{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k6050391","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1922/06/04 (Numéro 16532)."],"contentAsText":["TEMPS PROBABLE :\nDERNIÈRE ÉDITION DE PARIS\n47\" ANNÉE.-N° 16.532\nREGION PARISIENNE Retour au beau temps. Ciel encore nuageux, mais très belles éclaircies. Vent lalble de nord - ouest À nord. Tem pérature statlonnalre. Pin de la période orageuse. Nuit : 11°. Jour : 23\". EN FRANCE Beau temps moitié Ouest. Assez beau moitié Est, par ciel nuageux avec belles éclaircies. Vent iaible de nord - ouest A nord. Même température.\nDIMANCHE 4 JUIN 1922 PENTECOTE\nABONNEMENTS 3eia Ccuil lu Seine et S.-O. 12.50 24.» 46.» France et Col. 13. » 25.u 48.» Etranger.... 32. » 43.» 83.» 18, RUE D'ENQHTFN, PARIS\nSOLEIL: 1ev.4b.51;c0ucb.8b.46 LUNE : pl. 9 ; dern. qu. le 17\n15 cent. f; LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER *a 6 pages\nPRÉLUDE AUX JOURNÉES DE LA HAYE.\nLe mémorandum français propose :\nLe gouvernement français, par le mé morandum dont on lira ci-dessous 1 ana lyse et les principaux passages, fait con naître son point de vue sur la conférence de la Haye. On sait que le principe de cette confé rence avait été décidé à Gênes, alors qu il était, apparu avec clarté que le problème russe ne comportait pas de solution immé diate. même partielle, dans l'état des né gociations en cours. Une étude plus approfondie de la situation créée en Russie par la révolution s'imposait. Il fallait également préciser auprès de la délégation soviétique, avec une netteté plus grande, les conditions auxquelles les puissances européennes pourraient venir en aide à l'immense république ruinée. M. Poincaré, fidèle aux résolutions pri ses a Cannes, fidèle aux principes qui ani maient, son mémorandum du 31 janvier et tirant ses conclusions, comme il l'avait déjà fait à la Chambre, des leçons de la conférence de Gênes, explique les direc tives qui. à son sens, doivent dominer les débats en perspective. Que ce soit en ma tière de dettes d'Etat, de propriété priver ou de crédits, la thèse française na pas varié. De plus, des garanties étant indis pensables à tous ceux qui. par leur tra vail ou leur argent, concourront au ren flouement du continent slave, M. Poincaré se rallie à l'idée, qui avait déjà été émise, d'enquêtes éventuelles sur place, néces saires, somme toute, pour déterfniner la valeur exacte de ces garanties. Les principes de Cannes Le mémorandum, après avoir exposé la nécessité d'une entente, poursuivie dès maintenant entre les représentants des alliés, rappelle que, de l'avis de tous, on doit s'en tenir aux principes de la réso lution de Cannes. Or, le premier mémo randum, comme la réponse russe du Il niai, ont renié ces principes ; les négo ciations futures risqueront, d'aboutir à un échec ou à une capitulation de l'Europe si la réponse du 11 mai n'est pas retirée par le gouvernement soviétique. En réalité, ajoute le mémorandum, la délégation soviétique n'a accepté à Gênes que le premier principe de Cannes : celui qui consacre le respect de la -souveraineté intérieure des Etats. Elle a repoussé les deux principes qui suivent, et qui se réfèrent aux conditions que doivent rem plir les Etats s'ils désirent avoir recours aux crédiis étrangers. Ils se rapportent en réalité, comme l'indiquait le mémorandum français du 31 janvier dernier, aux condi tions nécessaires pour qu'un pays puisse enlrer en relations financières et commer ciales avec les autres pays. » Le mémorandum expose que les gou vernements ne sont pas maîtres dés capi taux : ceux-ci sont libres d'aller où ils veulent ; et ils n'iront que là où des ga ranties leur seront données : ils doivent être rassurés ; un gouvernement qui ni© ses dettes passées démontre qu'il n'y a pas de sécurité à traiter avec lui. Il faut donc accepter non seulement la première condition de Cannes, mais aussi les deux autres. Ceci posé, de quelle manière est-il pos sible de mettre en pratique les conditions de Cannes ? Le travail a été fait à Londres, incomplet sans doute. « Il convient cependant de ne laisser sub sister aucune équivoque sur les trois points qui doivent être discutés à la Haye : à savoir, les dettes, la propriété privée et les crédits. Les deux catégories de dettes Les dettes se divisent en deux catégo ries différentes, dont le règlement doit rester nettement séparé : les dettes d Etat à Etat et les dettes envers les particuliers. Les premières proviennent d'avances faites pendant la guerre et pour la guerre. Il va de soi que le principe de ces dettes doit être reconnu. S'il y a plus tard entre les puissances alliées une liquidation ou un règlement général des dettes, la Russie pourra y inter venir ; mais qu'elle reconnaisse d'abord ses engagements. Par contre, continue le mémorandum, à Gênes, la délégation soviétique russe a pré senté un certain nombre de réclamations aux puissances de l'Entente : ces réclama tions s'élevaient à la somme de 50 milliards de roubles or ; elles étaient fondées sur les prétentions les plus inadmissibles et les calculs les plus vains. Rien ne saurait en être retenu. Le gouvernement soviétique russe doit reconnaître, de même que les dettes de guerre, son obligation de remplir les enga gements financiers que lui-même ou ses prédécesseurs, c'esl-à-dire le gouverne ment impérial russe et le gouvernement provisoire russe, ont contractés vis-à-vis des ressortissants étrangers ; cette recon naissance s'étendra aux engagements finan ciers de toutes les autorités en Russie, provinciales ou locales, ainsi qu'à celles des entreprises d'utilité publique en Russie. Il s'agit là de dettes envers des particuliers qui ont eu confiance dans la Russie ; il est impossible que cette confiance soit trompée et que le gouvernement soviétique russe ne prenne pas les mesures néces saires pour faire face à ces engagements, dans la mesure compatible avec ses facul tés de paiement. S'il n'en était pas ainsi, la Russie ne trouverait personne, dans aucun pays du monde, pour lui prêter de l'argent. Il semble d'ailleurs que la meilleure ma nière d'envisager un arrangement de ce genre serait une entente directe entre les porteurs de titres et les autorités russes responsables : c'est la solution qui a été envisagée à Gênes, il devrait être entendu qu'au cas où cet accord ne pourrait abou tir, un tribunal d'arbitrage entrerait en fonction, dont le gouvernement soviétique s'engagerait à accepter les décisions.\nLes propriétés en Russie La commission de la Haye aura à exa miner en second lieu toutes les questions\n1° D'établir un plan complet des conditions que les soviets doivent accepter avant toute chose ; 2° D'étudier avec soin, grâce à des enquêtes surplace, les conditions économiques de la Russie ; 3° De s'entendre enfin sur un plan de restauration progressive de ce pays.\nse référant à la propriété. Ces questions ont'fait l'objet à Gênes de nombreuses dis cussions, sans qu'on ait pu arriver à se mettre d'accord sur un texte qui donnât satisfaction à tousj II doit être nettement spécifié que les biens des anciens propriétaires leur appar tiennent encore et que tant que cexCx-ci ne se seront pas prononcés en toute liberté, soit pour reprendre leurs propriétés, soit pour accepter librement une indemnité suffi sante et équitable, il ne pourra être dis posé d'aucune manière de ces propriétés. La résolution de Cannes mentionnait à cet effet « l'obligation de restituer, de restaurer, ou à défaut cj'indemniser tous les intérêts étrangers pour les pertes ou les dommages .qui leur ont été causés du fait de la \"confiscation ou de la séques tration de la propriété •>_ Il n'y a' qu'en cas 'd'absolue impossibilité d'identifier cette propriété que 1 on pour rait envisager un règlement qui satisfasse l'intéressé et. qui soit autre que ia restitu tion intégrale. Il est du plus haut intérêt qu'en vue: de la reconstruction de la Russie, les prin cipes posés à Londres et trop négligés à Gênes soient repris et précisés ; il est impossible, en effet, que l'ancien proprié taire, l'ancien concessionnaire, l'ancien commerçant, revienne en Ritssic sans avoir la certitude qu'il pourra, exploiter sa terre, son industrie ou son commerce, dans des conditions qui permettraient la rémunération normale des capitaux investis et, comme le dit la résolution de Cannes, la certitude « que les bénéfices de leurs entreprises leur seront assurés ». La question des crédits Enfin, la commission de la Haye aura à étudier la question des crédits : la res tauration de la Russie dépend en grande partie do l'assistance que ce pays obtien dra du capital étranger : les experts de la conférence de Londres l'avaient déjà re connu, en affirmant que sans une transfor mation profonde des conditions actuelles qui affectent particulièrement le commerce et l'industrie, les étrangers ;se refuseront, soit à reprendre leurs anciennes entre prises, soit à en créer de nouvelles. Tant que ces conditions n'auront pas été modi fiées dans le sens qui vient d'être, exposé, aucune collaboration ne sera possible, au cun capital étranger ne pourra être investi en Russie. Les investissements des capitaux nouveaux en Russie pourront se faire de \"diverses manières, une fois les sécurités et les garanties nécessaires obtenues : d'abord les étrangers qui viendront reprendre leur commerce ou leur industrie se trouveront à môme d'emprunter ; divers pays seront prêts à accorder à certains organismes .russes les capitaux nécessaires pour l'achat de marchandises ; enfin, de nouvelles en treprises pourront être créées en Russie et recevoir des capitaux, notamment en ce qui concerne le régime agricole. A Gênés, la délégation soviétique a bien prétendu qu'elle avait des plans pour la restauration de la Russie, mais elle ne les a jamais produits et toutes les, fois que la question du relèvement économique de la Russie a été abordée avec elle, elle a ré pondu qu'il lui fallait des crédits d'Etat et que le reste importait peu. Or, il est évi dent que rien ne pourra être fait en Russie tant, que l'attitude du gouvernement des soviets, telle qu'elle se trouve indiquée dans le mémorandum du 11 mai, restera inchangée ; aussi longtemps que ce gou vernement aura ia prétention de ne ré clamer de crédits que pour lui-même ou de se désintéresser pratiquement de la. reconstruction de la Russie, les autres puissances ne pourront prendre aucune mesure en faveur du peuple russe, qui a tant souffert et qui est si digne d'intérêt. Ces questions n'ont pas été traitées à Gênes ; si elles ne le sont pas à la Haye, on n'y fera rien d'utile. Il est indispen sable que les différents pays intéressés se rendent un compte exact de la situa tion économique de la Russie, et des re mèdes appropriés; cette œuvre doit être en grande partie le travail de la commis sion de ta Haye. Les experts alliés et neutres doivent étudier tous les docu ments mis à leur disposition et consulter au besoin les experts russes pour faire une étude approfondie de la situation en Russie. Ils devront pouvoir faire procé der à des enquêtes sur place. Dans tous les pays, des experts font des inspections sur les matières les plus diverses, se ren seignent pour- eux-mêmes ou pour le compte de leurs nationaux. Si le gouver nement russe refusait de se prêter à ces expertises, il se maintiendrait sur le ter rain oq il s'est placé dans son mémoran dum du 11 mai, et il serait définitive ment démontré qu'il est impossible de traiter avec lui. Conclusion\nEn résumé, le travail qui doit être fait à la Haye comporte l'établissement d'un plan d'ensemble très clair et très complet des conditions que la Russie doit accepter avant toute chose, plan sur lequel il im porte que tout le monde se mette d'accord avant de le présenter au gouvernement russe. Il comporte en même temps une étude approfondie des conditions écono miques de la Russie. Au lieu d'envoyer à la délégation russe, comtne il a été fait à Gênes, un plan schématique très vague de ce qui pout être fait en.faveur de la Russie, tous les gouvernements ont d'abord à s'en tendre sur un plan de restauration de la Russie, plan complet, procédant par étapes et répartissant les rôles, tant au point de vue de la reconstitution qu'au point de vue des crédits.\nLA DÉLÉGATION BELGE Bruxelles, 3 juin ( dcp. Havas). A la suite d'une réunion, tenue dans la matinée, entre MM. Theunis, Jaspar, et MM. Caltier et Galopin, ces deux derniers ont' accepté le mandat de représenter la Belgique à la conférence de la Haye. M. Witfmeur les accompagnera.\nOnamllalipParis-Loires toie dans la Mande\nLe pilote et un passager sont tués, l'autre passager est disparu Londres. 3 juin (dép. Petit Parisien.} Ce matin, à 11 h. 30, un des avions qui font le service entre Londres et Paris, parti de Croydon, s'est abattu dans lé pas de Calais, \"à 3 kilomètres au large de Folkestone. Trois personnes à bord ont péri : ce sont : le, pilote. M. Morin. et ses deux passagers, dont l'un, M. Paul Carroll, est français, et l'autre, \\l. Gordon Jbey, est un médecin anglais de Londres. La chute de l'appareil s'est produite dans des conditions encore assez mal défi nies. D'après les récits des témoins de l'accident, personnes en villégiature sur la côte ou voyageurs à bord du steamer Maid-of-Orléans, qui partait à ce moment pour Boulogne, deux minutes à peine après avoir survolé Folkestone, l'avion, qui était alors à une hauteur de 000 à 1.000 mètres, piqua du nez, puis il parut se rétablir, mais presque aussitôt il s'in lléebit de nouveau vers la mer, où il s'é crasa dans une chute vertigineuse, soule vant une grande colonne d'écume et tuant sur le coup ses trois passagers. La Maid-of.-Orléans et nn canot auto mobile, qui venait lui aussi de quitter Folkestone. se hâtèrent, d'accourir sur le iieu du sinistre, ils arrivèrent au moment même où l'appareil allait être englouti. Deux corps flottaient à là surface de ia mer, affreusement rhutifés par le choc. Amenés à bord du steamer, ils furent identifiés comme, étant ceux de M. Morin et de M. Léy. Le- corps de M. Paul Caroll n'a |ias été retrouvé et l'on présume qu'il a entité avec l'appareil. M. Paul Carroll, qui dirige à Paris, 3i. avenue de l'Opéra, nn commerce d'hui les et graisses industrielles, était venu avec son frère passer deux jours à. Lon dres pour ses affaires ; pressé de ren trer à Paris-, il avait voulu repartir en avion ce matin même. Son frère lui con seilla de prendre ia voie terrestre et ma ritime ; mais M. Caralt. dédaignant cet avis, déclara qu'il n'avait pas de temps à perdre, et il retint une place à bord d'un avion. Son frère prit le bateau et. l'on croit même qu'il était à bord du steamer Mnid of-Orléuns quand se produisit la catastro phe. T'ait curieux à noter, les deux passagers avaient retenu leur place à bord d'un autre avion ; mais, au moment du départ, ils furent avisés que l'appareil en question n'était pas prêt à partir, et ils prirent place dans l'aéroplane à bord duquel ils devaient trouver la mort.\nMlle Cécile Surcl, qui était à Londres avec la Comédie-Française, est rentrée à Paris par la voie aérienne. La voici, photographiée hier à son arrivée au Pour g et, où elle dé clara avoir fait un agréable voyage.\nDES NAVIRES DE GUERRE A BAGATELLE\nLe port de Bagatelle, au bois de Bou logne, est actuellement le théâtre d'une exhibition nautique organisée par la cham bre syndicale de la navigation automo bile. Entre le pont de Suresnes et l'êcffùse, à l'ombre des marronniers, sont ancrés des yachts de plaisance, des canots automo- Liiles, des hydro-glisseurs et des hpuse boats. Hier, vers cinq heures, trois navires de la lloli; de guerre, venant, de Cherbourg, les torpilleurs 3IS et 321 et le chasseur de sous-marins Newton, sont venus mouiller dans ce port. Partis depuis quelques jours, ces petits navires ont l'ait escale à Rouen, Mantes et Meulan, où ils se sont livrés à des N démonstrations de propagande. Us demeureront à Bagatelle jusqu'à mer credi soir et viendront ensuite à Paris, où ils seront mouillés au pont de la Concorde, pendant une dizaine de jours. Aujourd'hui et demain, le public, pourra les visiter.\nLA COURSE CYCLISTE PARIS-SAINT-ETIENNE\nLa première étape, Paris-Neyers, de la grande' épreuve cycliste organisée par la | Tribune Républicaine, s'est courue hier. Les opérations de contrôle au départ I s'effectuèrent à partir de 6 heures du ma tin, place d'talie- devant une foule nom ..brruse. A 7 heures, seJpU. le programme prévu, un appel réunît les concurrents, 88 sur 109 engagés, et l'imposant peloton fut en bon ordre, conduit à la êortie de Villejiuf, où à 7 h. 40 le départ fut donné. Parmi les forfaits, signalons ceux de Thys et Dhers. A Fontainebleau (à 65 kil. du départ), un groupe de 37 coureurs passe à 9 h. -20; Jacquinot, Grassiu. Lacolle, sont en tête ; mais précédés d'une cinquantaine de mè tres par Archelais. Jusqu'à Montargis, soit à mi-course, les 1 incidents furent rares, les quelques lâcha ges se produisant étant le fait des crevai sons habituelles. Mais peu après et avant que Gisn fût atteint, une crevaison du champion suisse Suter fut, le signal la dislocation du peloton de tête si bien qu'au contrôle de Gien (157 kil.), Alavoine arri vait à 12 li. 2, à la tête d'un groupe de 12 coureurs, à 12 h. 4, Barthélémy sui vait avec 0 concurrents dont Christophe, puis à 12 b. 9, Mottiat avec trois routiers. La difficile traversée de la ville, qui d'ail leurs provoqua quelques incidents, avait causé un certain flottement parmi les coureurs, Alavoine parvenant à prendre adroitement la.tête. Jusqu'à Briarc il en fut ainsi, l'ancien champion de France menant à bonne allure, Vermandel et Rossius suivant en bonne position. De Briare jusqu'à l'arrivée, il ne fut pas possible à l'un des concurrents du groupe (le-.tête de prendre déeisivement-l'avantage ; et 'c'est seulement au sprint que se dis puta Ta première place. Le Belge Verman del. supérieur en vitesse pure à ses cama rades, s'assura le meilleur sur Rossius ; les huit hommes du peloton comptant le même temps. Classement: i. Vermandel,\" arrivé à 15 h. 24 ; 2. Rossius, 3. Beckmann, 4. G. Alavoine, 5. Degy, 6. Larnbot, 7. E. Heus-\nVERMANDEL GAGNE LA PREMIERE ETAPE\nAUJOURD'HUI : NEVERS-SAINT-ETIENNE La deuxième étape se dispute sur N'e ,vers-Saint-Etienne, soit 25j kilomètres, par Moulins, Sain! - Germain - des - Fossés, Vichy, la Palisse, Roanne, Feurs et Mont : rond. Le départ sera donné, ce matin à 6 h. 30, à iî sortie de N'evers, aux concur rents ayant terminé la première étape dans îles délais réglementaires. L'arrivée sera jugée à Saint-Etienne, place Caraot.\nA LA SORTIE DE VILLEJUIF AVANT LE DEPART\nVermandel sur la route ghem, 8. Tiberghien, 9. Lacolle, à 15 h. 25' 30\" ; 10. Pelletier, etc.\nIL Y EUT FOULE HIER DANS LES GARES\nLES TRAINS DURENT ÊTRE QUADRUPLÉS\nLes fêtes de la Pentecôte sont toujours pour les Parisiens l'occasion de fuir les rues trop encombrées de la capitale. Cette année, ils se sont, d'autant plus volontiers conformés à la tradition que la chaleur actuelle les incitait davantage à s'en aller chercher au dehors un peu de calme et de fraîcheur, à l'ombre des grands arbres ou au bord de la mer. Dès le début de l'après-midi, employés et ouvriers, libérés par la semaine an glaise, se pressaient sous les halls des gares avec leur famille et nombre de pa quets. L'animation ne fit que s'accroître jusqu'au soir. Sur les lignes de Norman die. du N'ord et de l'Est, la plupart des trains durent être doublés, triplés, voire quadruplés. Paris n'offrira cependant pas, durant ces deux jours, l'aspect d'une ville dé serte. car un mouvement s'est produit en sens inverse, amenant dans nos murs de nombreux provinciaux désirant profiter de leurs vacances pour... se fatiguer un peu.\nUn prix ci© GO.OOO francs po-ur les intellectuels\nL'Académie des beaux-arts s'est entre tenue hier officieusement d'un legs très important 50.000 francs de rente fait par M. Noury à cette académie. ,à l'Académie française et à l'Académie des sciences, pour fonder des encourage ments à des lettrés, à des savants, et à des artistes n'ayant pas dépassé l'âge de quarante-cinq ans. L'lnstitut de France', toutes sections réunies, sera appelé à statuer prochaine ment sur l'acceptation de ce legs.\nLES ESPIONS COMMUNISTES DEVANT LA 11» CHAMBRE nremier plan: Marie-Andréa Morissonnaud. —An banc des accusés grauche* rtroltei : Krapme, OustymchouL, dit Betteinp (deDoutj» et Coudon, dit Méric* (Voir à la 5* puge.>\nLE CODE DE LA ROUTE\nOn nous donne des nouvelles du jeune code de la route qui va bientôt entrer dans sa deuxième, année. Et l'on ne nous cache pas que l'enfant n'a que médiocrement prospéré. La route, en dépit de son code administra tif. demeure la vieille route fantasque, dé braillée, familière et campagnarde... Les pou les qu'un vieil atavisme jette sur les chemins, et qui sont d'un naturel doucement entêté, s'obstinent à essayer de pitcorer le crottin des torpédos, des limousines et des cydlecars-. Les chiens continuent, comme par le passé, à errer, libres et véhéments... Les troupeaux, veaux, vaches, cochons et moutons, continuent à ne pas savoir lire... C'est pourquoi_ ils per sistent à ignorer les dispositions officielles du code, à s'en aller de droite à gauche et de gauche à droite, à trotter, à galoper, à opérer des voiltes, des demi voltes et des, sauts en hau teur... Les charretiers continuent à ne pas en- ■ tendre les appels désespérés des trompes et .des klaxons... Certains automobilistes conti nuent à être complètement fous. Certains ci toyens continuent à . nourrir un. goût immo déré pour les apéritifs et les alcools et conti nuent aussi, quand ils ont étanché leur soif, à tituber en plein milieu des routes nationa les, départementales ou vicinales. Ainsi, rien n'est changé et tout continue... Régler le statut de nos grands chemins, ce ( n'est pas d'ailleurs, il faut le reconnaître, urne tâche facile... Nos grands chemins, que le train avait paralysés, que l'automobile a res suscités, ont aujourd'hui une vie intense, fié vreuse et agitée. Le temps des diligences est revenu et les diligences sont à quatre ou six cylindres... On voyage à nouveau, et comme du temps des trois mousquetaires, sur les vieilles routes de-France ; et ce sont de loin tains voyages que l'on fait... Quand, avant la fin du dernier siècle, noms lisions sur une borne de granit : Paris-Perpi gnan, l'inscription nous semblait folâtre... • Sur les routes, on faisait quinze, vingt kilomètres, mais pouvait-on songer à se rendre, par la route, de Paris à Perpignan ?... Aujourd'hui, on y songe... Et les limousines, et les camions et les cars ces diligences roulent sur les grands chemins... Réglementer cette circulation trépidante, éduquer la poule, le veau, la brebis, l'automo biliste, le charretier, le piéton, le cycliste, le gamim, l'ivrogne, le sourd et le roquet, ce n'est pas facile. Non, non et non !... C'est pourquoi nous devons faire crédit quelque temps encore au code de la route... ...Seulement, notre jeune code de la route est incomplet. Et tant qu'il ne sera pas ré formé, il risquera de demeurer vain... Il de vrait y avoir, en tête du code de la route, ce premief article éloquent et simple : Article premier : Il y a des routes... Si l'on veut que la circulation s'opère avan tageusement sur nos chemins, il tombe en effet sous le sens qu'il faut avant tout soigner nos chemins. C'est la condition première et essentielle de- toute circulation.- Avant de songer à établir une police des chemins de fer, on a songé à construire des voies ferrées... La tâche' la plus urgente à accomplir sur nos routes, c'est donc de les entretenir... C'est de les empierrer. C'est de combler les fon drières... C'est de faire de vraies routes, et non des parcours de grands steeples... De ce côté-là, on peut le dire, tout est à faire et à refaire... Maurice Prax.\nNOUS AURONS ENCORE CHAUD mais nous ayons eu plus cMufl!\nPARIS A CONNU 40° A L'OMBRE (L'orage de vendredi a rafraîchi l'at mosphère et nous nous en sommes tirés hier avec 23° maximum. Cest un progrès. Mais ne comptons pas trop sur des jour nées fraîches\"; let> orages se sont éloignés do notre région ; ils pnt visité l'Est et no tamment Nancy, pendant qu'à l'Ouest on signalait de belles éclaircies- Or, le vent étant faible d'ouest à nord-ouest, le temps va sans doute se remettre au beau, et même, si la température d'hier se main tient aujourd'hui, nous ne tarderons guère à sentir de nouveau la vigueur du soleil de juin. Puissions-nous en ce mois ne pas battre tous les records, comme nous nous en sommes payé 16 luxe en mai ! Mais ne croyons pas, cependant, que Paris ne con naît pas souvent des températures élevées- Si l'on étudie la répartition des maxima de 30 degrés an moins dans notre bonne ville depuis 1873, on voit que ces maxima \"ont été notés six fois en mai. Comme répartition mensuelle depuis 1873, des maxima de 30 degrés au moins se sont produits à Paris : six fois en mai. vingt-six fois en juin, soixanterSix fois en juillet, cinquante-huit fois en août et quinze en septembre ; soit cent soixante et onze fois en l'espace de vingt-sep!; ans. Des températures aussi élevés se manifes tent quelquefois pendant plusieurs journées, le plus souvent de deux à quatre jours et même fait absolument remarquable en août 1876, Je thermomètre a dépassé 30 degrés pendant vingt jours consécutifs La plus haute température qui ait été observée à Paris, dont le maximum moyen est de 32°2, est, si elle est exacte, celle' de 40°. relevée par Cotte en 1720 et par Arago 'le 26 août 1765. Le tableau ci-dessous donne les tem pératures les plus hautes enregistrées h Paris de 1720 à 1922 (1). 40°0 en 1720 | M. Cotte 39°0 19 août 1703 , io°o 20 août 1705 I 39° i 14 août 17T3 M. Arago 38°7 10 juillet 1782 38° i 8 juillet 1793 38°4 9 juillet 1874 M. Marïé-Davy 38°4 19 juillet 1881 M. M ureaux 38°4 28 juillet 1921 M. Dufour Ce même jour, on a observé à Genève 37°7, et en Mésopotamie 53°8. Le capitaine Griftiths, lorsqu'il explora les régions de l l'Euphrate,- a vu le thermomètre marquer 55°5 à l'ombre. Enfin, d'après le Monthly xveather bureau des Etals-Unis, la région la plus chaude du monde serait le death valley, vallée désertique située aux cou lins de la Californie et de l'Etat de Névada. On y a relevé, le 10 juin 1913, 57°2 sous abri, ce qui constituerait le maximum absolu observé jusqu'à ce jour à la surface du globe. Dans cette région, la tempéra ture moyenne des mois de juin, juillet et août, serait de 38°, et l'on y a observé, en juillet 1917, il°9. . • . Les étés vraiment chauds En météorologie, on appelle étés chauds ceux qui sont caractérisés, non par quel ques températures exceptionnellement éle vées, mais par une série de jours chauds, pendant lesquels le maximum s'est main tenu au-dessus de la moyenne normale des maxima. Les fortes chaleurs sont aussi redouta bles et aussi désastreuses que les grands froids, et l'histoire nous apprend qu'à certaines époques les hommes ont eu beaucoup à en souffrir. Ainsi, l'année 627 fut. paraît-il, si chaude qu'on eut à déplorer de grands désastres. En 640, la ohaleur devint si intense, en Angleterre, en France et en Espa-me. que l'on mourait, payant plus, dit un chroni queur, « en la Douche la salive nécessaire pour la vie ». ILes années 850 et 879 furent également excessivement chaudes. En 987, la température atteignit un tel degré que la sécheresse et par suite la famine durèrent pendant cinq années con sécutives. La chaleur fut si persistante pendant l'été de lan 1000 que la plupart des riviè res furent desséchées et que la quantité si considérable de poissons qui se pétrifiè rent engendra la peste. Les années 1010, 1011 et 1012 furent éga lement'désastreuses. En l'an 1022, les cha leurs devinrent si fortes que les homme» et les animaux qui s'aventuraient au so leil tombaient mourants... le gosier dessé ché et le sang affluant au cerveau. Vinrent ensuite les chaleurs des années 1034. 1132, 1139, 1171 et 1214, qui furent nuisibles tant aux hommes qu'aux biens de la terre. En 1260, pendant la bataille de Béla (Hongrie), les arrhes tirent moins de vic times que la chaleur : des rangées d'hom mes tombaient foûdrovées sous le soleil. Les étés de 1267, 1303, 1304, 1308, 1359, 1445 et' 1474 furent encore très meurtrier» et brûlèrent toutes les récoltes. En 1500 les chaleurs furent excessive» qt les pluies abondantes, ce qui donna naissance à de nombreuses épidémies. Les températures élevées de 1635, de 1705 et de 1718 firent aussi beaucoup de mal. L'été de 1718 se montra particulièrement sec à Paris; beaucoup d'établissements du rent fermer. Les théâtres firent relâche pendant plusieurs mois, et pendant 182 jours il ne tomba pas une seule goutte de pluie. Paris sans eau... en 1719 En' 1719. Paris fut à peu près complète ment privé d'eau. Au mois de septembre, le cardinal Dubois, alors premier ministre de.Lpu.is XV, mil. en réquisition toutes les voilures, indistinctement, pour aller cher cher de l'eau à une grande distance de Paris. Une voie d'eau, de la contenance de 25 litres environ, se vendait 10 livres aux; préposés de la distribution, qui la reven dait 25 et 30 livres aux consommateurs. En 17Î9, à Bologne, la chaleur fut suffo cante et beaucoup de personnes tombèrent asphyxiées- L'air était tellement irrespi rable que l'on se réfugiait sous terre pour échapper -à la mort, iL'été de 1793 n'a p.as été très chaud à Paris, mais une température exception nelle se lit sentir dans presque toute l'Eu rope pendant les mois de juillet et août, y causant de très grands ravages. Les lé gumes furent grillés, les fruits séchaient (1! Ces observations ont été puisée», en par tie dans l'Annuaire de l'Observatoire île Mont souris, et en partie dans le très intéressant Atlas 'météorologique de Paris, publié par M. Lévjne, et dans lequel ce -savant a Inséré et groupé toutes les observations faites de puis 1700.\n","sur Irs arbres, les boiseries craquaient, les meubles se déjetaient, la viande fraîche se corrompait immédiatement. Le 9 juillet, un orage épouvantable dé vasta l'arrondissement de* Sentis et ren versa plus de 120 maisons. Les dégâts furent tels que la \" Convention nationale accorda aux victimes de cette épouvanta ble catastrophe un secours provisoire de 30.000 livres et décréta que 6 millions se raient partagés entre les possesseurs des propriétés ravagées. A Paris, il ne tomba que 10 mm. 3 d'eau du 1\" au 31 août (re gistre de l'Observatoire). Les étés de 1811, 1822 et de 1832 furent encore excessivement chauds. En 1832, la chaleur développa, en France, une épidé mie de choléra qui fit à Paris plus de 20.000 victimes. Les années 1816, 1859, 1860, 1868, 1871, 1881, 1898 et 1900 peuvent encore être clas sées au nombre des plus chaudes qui aient été constatées dans le courant du dix neuvième siècle. Enfin, l'année 1921, dont !a température maxima a été do 38° 4, le 28 juillet, peut compter parmi les plus chaudes et les plus sèches. M. Lévine nous donne, à son sujet, des indications très précisés, entre autres que la hauteur de pluie a éfé constamment infé rieure à la normale (47 0/0), ainsi que le degré hygrométrique ; que l'insolation a été extrêmement forte en mars, en juillet et en octobre, que la température a été cons tamment supérieure à la normale (17. 0/0),, que la pression atmosphérique a été\" très élevée, et qu'enfin n'est le vent de Nord- Est qui a régné pendant la majeure partie de la saison chaude. Il n'est donc pas sur prenant que la sécheresse ait été très grande en 1921. Les régions qui en ont le plus souffert sont celles du Nord-Ouest et de l'Est, et cela, autant eu France que dans tout l'Est de l'Europe. Comme conséquence de cette sécheresse, il faut signaler les nombreux: cas d'incen dies constatés dans les bois et. les forêts, l'insuffisance dans les récoltes, principa lement des pommes de terre, et enfin le manque presque absolu de fourrages qui a obligé les éleveurs à vendre à bas prix leur bétail.\nCondamnation des espions communistes\nC'est à huis eié's que la 11\" chambre cor rectionnelle a jugé, hier, les communistes Henri Coudon, dit Méric ; sou amie, Marie- Auaréa Morissonnaud ; Jacques Oustym enouk, dit BeUëmp, et Wladimir Kra pine- lis étaient, en effet, accusés, les uns d'es piC-nnage, à raitOn d'une conférence sur l'aviation réservée aux seuls ofticiers et dont un exemplaire avait été trouvé en la possession d'Henri Coudon ; les autres, de détention d'explosifs, deux grenades as phyxiantes, h dit grenades françaises à main, trois grenades à ailettes et une cen taine de détonateurs, saisis rue Saint-Ju lien-le-Pauvre, chez Bettemp. qui, de plus, était prévenu d'usurpation d'état civil et de faux certificats. Après six heures d'une audience d'où le public fut rigoureusement, exclu, les pré venus. qu'avaient défendus M\" Henry Ter rés, Rodenko, Coën et Létrange, ont été condamnés, Jacques Oustymchouk, ditßct temp, à trois ans de prison et -1.000 francs d'amende ; Henri Coudon, dit Méric, à un an de prison et 530 francs d'amende ; Wla dimir Krapine, à six mois et 200 francs ; Marié Morissonnaud, à quatre mois de la même peine et 50 francs d'amende.\nAU CONSEIL D'ÉTAT\nles demandes d'indemnités pour pertes de loyer et les droits des propriétaires Aux termes de l'article 30 de la loi du 9 mars 1918. le- directeur de l'enregistre ment, par délégation du minisire des Fi nances, est tenu, dans le délai de deux mois, à dater du dépôt d'une demande d'indemnité pour perte de loyer à fixer le montant de ladite indemnité. Le conseil d'Klàt avait à juger hier si, le directeur de l'enregistrement ayant om;s de statuer, dans le délai prescrit par la loi, les intéressés peuvent s'adresser directement au ministre des Finances. La haute assemblée a répondu affirma tivement. Elle a en effet décidé, qu'en l'absence de toute décision du délégué du ministre, les intéressés, ayant valablement saisi l'autorité délégànte, peuvent s'adres ser au ministre compétent pour statuer.\nUn hommage des prisonniers de guerre à M. James William Gérard\n. Au cours d'une cérémonie organisée par la Fédération des prisonniers de guerre, à laquelle assistaient le maréchal Foch et le général Wey gand, l'insigne d'or de la fédération a été re mis à M. James William Gérard, ancien am bassadeur des Etats-Unis à Berlin pendant la guerre. Mlle Louise Thuiilicz, qui fut la compagne d'Edith Cavell. a ensuite offert à Mme Gérard une gerbe de fleurs.\nLa réforme de l'enseignement secondaire\nUn certain nombre d'informations ont été publiées depuis quelques jours eur le projet de la réforme de l'enseignement secondaire. An cabinet du ministère de l'lnstruction pu blique et des Beaux-Arts, où nous nous som mes renseignés, il nous a été répondu qu'il convenait d'attendre le» déclarations que M. Léon Bérard compte faire devant la Chambre, la semaine prochaine, pour pouvoir apprécier la valeur de certains bruits qui ont été répan dus, plutôt par désir d'une polémique préma turée que par souci de l'exactitude absolue.\n! Léon Bourgeois parle de la Société des liions à l'Académie des sciences morales\nAu cours de la séance qu'a tenue hier après-midi l'Académie des sciences mora les et politiques, M. Léon Bourgeois, pré sident du Sénat, a fait une fort intéres sante communication sur l'état actuel de la Société des .dations. L'assistance parmi laquelle on remar quait : MM- Mi'ierand, Président de la République, membre, comme on le sait, de la docte compagnie ; MM. Hébrard de Vil leneuve, Paul Cambon a suivi, avec une profonde attention, le saisissant exposé de M. Léon Bourgeois auquel elle n'a pas ménagé, quand il eut terminé, son appro bation et ses applaudissements. Il est évident que la Société des nations, dont M. Bourgeois a exposé les débuts et les difficultés, l'organisation et les efforts de conciliation, n'a aucun moyen matériel de faire respecter ses décisions. Mais elle Cat une grande puissance morale, et le pré sident du Sénat nous a dit avec une foi communicative toute l'espérance que les peuples doivent mettre dans la grandeur de cette institution. On a souvent opposé la Société des na tions au Conseil suprême, à la conférence des ambassadeurs, aux grandes assises in ternationales dont Gênes fut la plus retrn- L'expérience a cependant démon tré, après Gênes, que la Société des nations se révélait comme l'organisme le pins propre à préparer, dans le domaine ora tique, la coopération confiante des. acti vités humaines, et, sur le terrain politique, à accomplir une œuvre solide et durable de pacification. C'est que la Société des nations, sans sa crifier tes intérêts matériels des peuples, a su réserver aux idées et aux forces mo rales la part importante qui leur revient. Quelques-uns ont mis en doute sui avenir parce quelle n'est pas, dès maintenant, universelle, mais elle peut et doit le deve nir ; ainsi elle triompnera des oppositions violentes comme des inquiétudes sincères de ses adversaires de droite et de gauche. Elle finira par 'es écarter, grâce au con cours de l'opinion publique universelle dont l'éducation se fera progressivement par les faits. Devant une institution fon dée pour la justice et pour la paix, la France cet d'ailleurs assurée, plus qu'aucune au tre nation, de faire triompher sa cause, qui est la cause même de cette justice et de cette paix.\nLE DRAME DE ROMAINVILLE DEVANT LES ASSISES\nAncien bat'd'Af, ayant passé en prison le meilleur de sa jeunesse, Charles Doté avait fini par se ranger. Il s'était marié, était devenu père de famille, et, à vendre de la poudre à punaises, comme marchand ambulant, et des parfums, il avait ,amassé assez de capitaux pour s'offrir une villa et pour s'en faire cons truire une autre à Montrent!. En vue de cette construction, il s'était adres sé aux frères ViLleroy, marchands de sable et fabricants de chaux, à Romainville, que, bien tôt, il traila de voleurs, à l'occasion d'une four niture, où, à son gré, il était entré troo de mâ chefer. D'où le drame qui, hier,' amenait sur le banc de la cour d'assises Charles Dolé, sa femme Jeanne et un de leurs amis, Louis-François j Clochet. Le 25 Juillet, en effet, une querelle éclatait entre les Viileroy et les Dolé, et l'un des Ville roy giflait Jeanne Dolé. La bataille qui s'ensuivit a été, comme toutes les batailles, racontée de vingt façons diffé rentes par les témoins qui en ont déposé. Ce qui est sûr c'est que l'un des Viileroy, Louis, tomba bientôt foudroyé par une balle à la tête. Et c'est encore qu'un certain Clé, par tisan des Viileroy. qui, voyant la querelle s'échauffer, était allé eherclicr un vieux fusil de chasse et avait couché en joue François Clo chet et reçut de celui-ci un coup de couteau dans le dos. Pour ce coup de couteau, pas d'erreur pos sible. .Mais qui avait tiré la balle Mont mourut Louis Viileroy ? Charles Dolé, dit «Chariot la Pédale », répon dait l'accusation, qui soutenait qu'elle provenait d'un rêvoivér dont Jeanne Doté, furieuse de la gifle qu'elle venait de recevoir, avait armé son mari. Mais l'expertise n'a pu préciser de quel revolver était venue la balle, et comme d'au tres balles avaient été tirées de part et d'au tre, M\" de MOro-Giafferi, le défenseur de Char les Dolé, avait beau jeu pour soutenir que le meurtrier n'était pas Dolé. Qui donc alors, si ce n'était pas Dolé ? lin tragique événement, survenu quelques jours après la bataille, ouvrait le champ à une autre hypothèse. Quelques jours après, en effet, un autre des frères Viileroy, Adolphe, se rendait au cimetière où reposait son frère Louis et se suicidait sur sa tombe. Pourquoi ce suicide ? N'était-ce pas de dé sespoir d'avoir, par mégarde, en tirant sur les Dolé, tué son propre frère, qu'Adolphe Viile roy s'était donné la mort ? Ainsi, a conclu M» de Moro-Giafferi, nulle certitude que Louis Viileroy ait été tué par Dolé. En tout cas, de l'aveu même d'Adolphe •Viileroy, la provocation est Venue des Viilerov. L'un d'eux ayant giflé Jeanne Dolé, et les Doié songeaient si peu à se battre que Jeanne Dolé avait un de ses enfants sur ses bras et tenait I'aulre par la main. Après cette plaidoirie et celles de M™ Jean Baux et Lamour, le \"jury acquitta Jeanne Dolé et François Clochet. Charles Dolé, dont l'avocat générai, M. Bara . ton du Mousseau, s'était attaché à démontrer -la culpabilité, fut en effet déclaré coupable, .mais seulement de coups et blessures ayant entraîné la mort sans intention de la donner, 'avec excuse de la provocation et circonstances atténuantes. Il ne fut donc condamné qu'à un an de prison. Puis la cour alloua 12.000 francs de dom mages-intérêts à Mme Louis Viileroy, partie civile, qu'assistait M' Python.\nAUJOURD'HUI, A CHANTILLY, LE PRIX DE DIANE\nÎOOOOO francs 2 100 mètres\nLa première de nos grandes épreuves clas siques pour trois ans se court aujourd'hui à Chantilly. Le Prix de Diane, derby des pouli ches, se trouve, après les forfaits, réduit à seize concurrentes, dont quinze seront proba blement au poteau. En voici la liste avec les montes qui leur sont affectées : 58 Sécurité G. Martin 58 Pellsie J. Jenninge 58 Sainte Ursule F. Bullock 58 Zariba Stern 58 Friskv G. Bartholomevv 58 La Chandeleur Mac Gee 58 Esmée Garner 58 Arlinde R. Breltlès 58 Addie O'Neill 58 Déborah Winkiield 58 Hypérite Sharpe 58 La Mare au Diable J. Ghilds 58 Warsaw Esling 58 Rosarita Crump 58 Chantepie Beilhouse On sait que les courses de pouliches, sur tout à cette époque de l'année, sont ferlilcs en surprises. 11 est toujours imprudent d'écarter complètement une concurrente du Prix de Diane, \"en se livrant au petit jeu des pronos tics. Il est permis de dire, cependant,- que trois des pouliches du lot précité : Warsaw, Rosa rita et Sécurité, ne sont que d'extrêmes outsi ders. Voyons les performances des douze autres : Zariba est une pouliche très inégale. Elle a remporté plusieurs victoires dans un style su perbe, notamment le Prix de la Forêt, l'an der nier, et, cotle année, le Prix Dard. Entre temps, elle a fourni des courses décevantes, par exem ple dans la Poule d'Essai, où elle na pas été montée au mieux des intérêts de son proprié taire, il est vrai- Cette erreur de tactique ne suffit pas pourtant à expliquer sa défaite com plète dans celle épreuve. Au contraire, la gagnante de la Poule d'Es sai, Friskv, est un modèle de régularité. La grise de lord Derby paraît avoir le cœur très bien accroché. Dans ses deux sorties de la sai son, elle a battu, outre Zariba, Hypérite, La Chandeleur, Esmée, Deborah, toutes adversaires qu'elle va retrouver aujourd'hui et qu'elle semble barrer. La Chandeleur et Hvpéfite se sont entre-battues et doivent se valoir à peu près. Esmée, qui avait loute la confiance de son écurie dans le Prix Daru, où elle n'a fini que quatrième, paraissait avoir des progrès à réaliser. Une bonne course de sa part dans le Prix de Diane ne serait point chose surpre nante. Chantepie n'a couru qu'une fois, .et boqqra blement, mais elle- ne passe pus, dans htm écurie, pour un sujet exceptionnel. Pellsie, Sainte Ursule et Addie ont des succès à leur aelif, mais leurs courses récentes sont assez médiocres. La meilleure des trois doit être Sainte Ursule, qui aura la monte fashionnable de Bullock, et qui se plaira mieux sur les 2100 mètres du Prix de Diane que sur la dis tance réduite de la Poule d'Essai. Restent deux pouliches, qui ont peu couru : Arlinde et La Marc au Diable. La première a remporté très plaisamment un handicap sur 2.300 mètres, au Tremblay, après avoir perdu Elusieurs longueurs au départ. La seconde a attu de très loin son aînée, 'Reprise, à Mal sons-La ffltte, et possède toute la confiance de son entraîneur, qui a fait venir d'Angleterre Joe Childs, pour la piloter aujourd'hui. Toutes deux sont des outsiders très possibles. En résumé, je vois la course entre Zariba, Frisky. Esmée, Sainte Ursule, La Mare au Dia ble, Arlinde, les deux premières présentant plus de garanties que les autres. Zariba est plus brillante, Frisky plus régulière. Je crois à la victoire de FRISKY devant Zariba et Esmée _ H. Thétard.\nUNE EMPLOYEE INDELICATE\nEmployée comme comptable aux appointe ment. de 400 francs par mois, par une fabrique d'articles de sports, 47, rue Valiier, à Levallois- Perret, Mlle Lucienne Millar, 25 ans, 51, bou levard Gouvion-Saint-Cyr, à Paris, menait une vie joyeuse, on supposait donc qu'elle avait un ami très riche, et personne ne l'aurait soup çonnée d'indélicatesse. Investie de la confiance de ses patrons et munie d'un pouvoir en règle, elle était char gée de percevoir à la gare de Clichy-Levallôis toutes ies sommes provenant des expéditions retournées par les clients, ou des rembourse ments effectués par la compagnie des chemins de fer pour pertes de colis. \\ t'ne vérification fortuite des livres de Lu cienne Millàr révéla que, depuis plus d'un an, registres et bordereaux étaient grattés et sur chargés et que les sommes perçues à la ga-re ne concordaient nullement avec celles encais sées par la maison. Interrogée par M. Hennequin, commissaire de police, Lucienne Millar a reconnu avoir dé tourné environ 60.000 francs. Elle a été envoyée au dépôt sous l'inculpa tion d'abus de confiance qualifié, de faux et usage de faux en éoritures commerciales.\nnos ÉCHOS\nAVANT LES QUATRE SERGENTS Au mois de septembre prochain, on célé brera le souvenir des Quatre Sergents de la Rochelle, morts pour la liberté. Dans quel ques jours, Toulon honorera la mémoire du capitaine Vallé, guillotiné pour la même cause le le juin 1822. Le capitaine Vallé c'est un des vieux de la vieille. Il avait appartenu à la garde impé riale et s'était battu un peu partout. Encore plus républicain que bonapartiste, il détestait les Bourbons et conspirait contre eux, étant affilié à la Charbonnerie, et membre d'une vente militaire dont le siège était à Mar seille. Le 9 janvier 1822, le capitaine Vallé vint à Toulon, ayant invité à déjeuner dans un café plusieurs officiers en non-activité qu'il espérait faire entrer dans la société secrète à laquelle il appartenait lui-même. A la fin du repas, après avoir longuement critiqué le régime: bourbonien, aux mains des nobles et des prêtres, il lut à ses convives le pro gramme de la Charbonnerie et les conditions imposées aux initiés. On ne parlait alors que de la découverte du complot de . Belfort, organisé par des agents provocateurs. Trouvant la proposi tion singulière, jugeant qu'elle n'aurait pas dû se produire dans un lieu public, pris de soupçons, un des officiers présents, le capi taine Siearpt, sortant lui aussi de la garde, émit des doutes sur les intentions de Vallé. De là, une querelle, des insultes, des provo cations, Sicaret, exaspéré, va prévenir le commissaire de police. Ce dernier accourt, et le capitaine Vallé est arrêté sur l'heure. Il ccmparut devant les assises du Var, en compagnie de six autres libéraux, ses amis, arrêtés ù Marseille. On soutenait contre eux l'accusation de complot ayant pour jbut le renversement du gouvernement. En fait de compte', on ne pouvait relever contre Vallé que sa tentative d'embauchage de Toulon et la lecture d'un document sans portée pré cise. Il n'en fut pas moins condamné à mort, tandis que ses compagnons étaient acquittés. L'arrêt portait qu'il subirait préalablement la dégradation de la Légion d'honneur. Vallé arracha son ruban et l'avala, sous les yeux des jurés stupéfaits. Vainement essaya-t-on d'obtenir sa grâce. Le roi la refusa impitoyablement, saiis paraître se douter que cette insensibilité, qui devait se marquer avec plus de cruauté en core à quelques semaines de là, lors de l'exé cution des quatre sergents, faisait naître dans l'âme populaire d'implacables ressen timents. Le capitaine Vallé fut guillotiné le 10 juin 1822, à midi, sur la place de la porte d'ltalie. Vieux soldat, ayant bravé la mort pendant vingt ans, il n'était pas homme à montrer de l'appréhension à la minute suprême. Pré venu à sept heures du matin d'avoir à se pré parer <ï la mort, il accueillit la nouvelle avec calme et, avant de quitter la prison, déjeuna du meilleur appétit. Le curé de la cathédrale et quatre autres prêtres s'étaient rendus près de lui, mais jus qu'à la fin il refusa de les entendre. Comme on le conduisait à l'endroit du sup plice, au milieu, d'une foide silencieuse et emotiounée, il s'arrêta sur le cours, devant un café, demanda un verre, d'eau-de-vie, et, sou riant, le but sans hâte, après l'avoir élevé en disant : A la France et aux p rave s ! Telle fut la courte et tragique histoire, ainsi que la fin courageuse de ce brave homme qui, ayant cent fois exposé sa vie pour son pays, en fit le sacrifice à la liberté. HENRY JAGOT.\nUne affaire. Une jeune dactylographe de trente ans, miss Gwcndoline Thomas, employée dans une grande société d'assurances de Liverpool, vient de gagner, par la victoire de « Captain Cuttle » dans le Derby d Epsom, la jolie somme de trois millions de francs environ. Cette jeune fille était titulaire du numéro\ngagnant de la célèbre loterie, émise pour cha que Derby, sauf pendant la guerre, par le Joc key Club de Calcutta et qui est connue sous le nom de « Calcutta Sweep Stakes s. Comme la loterie est sévèrement Interdite en Angleterre et dans les Dominions, cettè sorte de a poule » est privée, et ce sont les mem bres du club qui se partagent les numéros, fort nombreux, car il y a chaque année une foule de chevaux engagés à deux ans dans le Derby. D'éliminations en éliminations, ces numé ros acquièrent peu à peu une valeur plus ou moins grande, suivant la chance escomptée du cheval qu'ils désignent. Ce sont ces proba bilités de gain qui, sous forme de fractions de billets, sont revendues dans tous lee clubs et dan 3 toutes les banques de l'empire britanni que, où chacun peut en acquérir une part, moyennant une livre sterling. liais à aucun des acheteurs, toujours pour éviter les rigueurs de la loi, on ne délivre le moindre bout de papier. Le parieur ac quiert une partie du billet d'un des membres du club de Calcutta qu'il ignore, mais à la loyauté duquel il a pleine confiance. Ce n'est que quelques jours avant la course que, par câble, l'acquéreur reçoit le numéro du cheval dont la victoire est susceptible de l'enrichir. Miss Gwendoline Thomas, dès qu'elle eût ap pris que sa fortune dépendait de « Captain Cuttle », revendit une partie de sa chance pour une somme ferme de 3.000 livres. En cela, elle se montra plus pratique que perspicace sports woman.\nUn hôtel fameux. C'est celui que la Païva, cette courtls«.ne célèbre SOUÏ le second Empire, devenue, après 1870. la femme du prince Henckel de Donnes mark, s'était fait construire aux Champs- Elysées, et qui, après avoir passé en diverses mains (le restaurateur Cubât, le Traveller's Club), a été mis en vente, hier, A la chambre des criées. Une piquante anecdote se rapporte à se.i inâuguration. Ce soir-là, de nombreux invités se pressaient dans les salons de la Païva. Celle ci fit visiter l'hôtel, et l'on admira fort le bel escalier qui relie le rez-de-chaussée au pre mier étage. Il y faudrait une inscription pour en célé brer les mèrveilles, fit observer un invité. La Païva approuva la suggestion, et, s'adres sant à Emile Augier : Mon cher poète, lui dit-elle, je compte sur vous pour les quelques vers de cette ins cription. Un seul suffira, madame, répondit l'au teur des Effrontés, et il est d'un bien meilleur poète que moi : de Racine. Et c'est ?... Ainsi que la vertu, le vice a des degrés ! La Païva n'était point sotte ; elle n'eut- pas l'air de comprendre, sourit et parla d'autre chose... Mais Emile Augier ne fut plus jamais invité.\nAujourd'hui Congrès : du Syndicat des receveurs-buraliste?, à s heures, mairie du 4» ; du Syndicat des agents des contributions indirectes, aux Sociétés savan tes ; Association générale des percepteurs de Fran ce, aux sociétés savantes ; Académie des maîtres à danser, a 2 h. 30, hôtel Lutetia ; Confédération française des travailleurs chrétiens, à 9 h. 30, rue cadet, 5 ; Syndicat national des commis de per ception, à 9 heures, rue de Poitiers, 5. Pèlerinages à la tombe du Soldat inconnu : A 9 h. 30 Hartmonie liégeoise des orphelins de la guerre • a 11 heures, Amitiés françaises de Dinant Courses, à S heures, a Chantilly (prix de' Diane) Cyclisme, au Vélodrome du Parc des Princes • championnat de France de 100 kilomètres derrière motocyclettes. Athlétisme, Stade de Colombes, première Journée du meeting du « Grand Prix des Jeunes ». Concerts publics, à 4 heures : 6aim-ôlan<* et square Canpéaux ; à 4 h. 30 : jardin des Tuileries ; : à 9 heures soir : square Parmentier.\n.M. Poincaré a reçu hier après midi M. de baint-Aulaire, ambassadeur de France à Lon dres.\nLe shah de Perse a visité hier l'Hôtel de Ville. Les honneurs du palais municipal lui ont été faits par MM. César Caire, président du con seii municipal ; A. Autrand, préfet de la Seine, et les membres du bureau du conseil munici pal.\nMamans, pour vos voitures d'enfant, adres sez-vous au Hall de la Voiture , 228, Faubourg Saint-Honoré, Paris. 400 modèles livrables de suite. Fabrication garantie. Landaus anglais d'origine. Prix modérés. Catalogue franco\"\nPour éviter le surmenage de l'estomac, pren dre avant le repas du soir un Grain de Vais, laxatif dépuratif, résultat le lendemain, régu larise fonctionnement, évite obésité, conges tions et malaises.\n« Je prends votre voiture, je la vérifie hâti vement et vous la rendrai après l'avoir fait concourir au Meeting de consommation du Mans ». Telle fut la conversation qu'eut, vendredi mutin 20 mai, le directeur do noire grande marque d'automobiles avec l'un de ses clients. El, il en fut ainsi. line 18 HP Voisin, puisque c'est de li Voisin qu'il s'agit en l'espèce, celle du docteur Rocher, se présentait, dimanche 28, prête à affronter les épreuves du Concours de consommation. Le résultat fut le suivant : La Voisin effectua 100 kit. à 76 kil. à l'heure de moyenne, avec 9 litres 400 d'essence et 020 grammes d'huile. Comme l'on comprend, après cette extraordi naire performance, l'exclamation de cette com pétence indiscutée de l'automobile, Charles f'aroux. « La performance de la Voisin est absolu ment stupéfiante ! C'est un tour de force que je pensais impossible à réaliser. » Les faits parlent 1 ! I\nBagatelle, le coin le plus charmant du Bois, possède un attrait de plus. Un coquet Etablis sement de Thé vient, en effet, de s'y ouvrir, permettant de s'y reposer et rafraîchir dans un cadre délicieux de verdure. (Prix modérés.)\nENTRAÎNÉ PAR SA REMORQUE UN CAMION TOMBE DANS LA SEINE\n.Un appareil de sou dure autogène, monté sur sa remorque, se trouvait depuis quel ques jours quai de la Gare, où l'on réparait un remorqueur. Hier après midi, le travail étant terminé, le chauf feur Charles Archaim baud fut chargé d'aller, avec un camion, repren dre la machine. Au moment où il ten tait de démarrer, la re morque, qui pesait 3.000 kilos environ, glissa sur la rampe reliant le quai au boulevard, entraîna le camion et .tomba dans la Seine. M. Archaimbaud put se tirer indemne de l'ac cident, son camion n'ayant pas, fort heu reusement. suivi la remorque dans les pro fondeurs du fleuve. Les pompiers de la ca serne de la rue Nationale n'ont pu réussir\nencore à retirer l'épave, dont un drapeau rouge signale l'emplacement à la navigation ...et à la curiosité amusée des passants.\n\\ - • - - ■; Le congrès national extraordinaire\nCHEZ LES SOCIALISTES (S. F. I. 0.)\nLe congrès extraordinaire convoqué pour étudier les moyens de développer le Populaire et pour entendre l'exposé de la situation na tionale et internationale du socialisme, s'est ou vert hier au restaurant coopératif de l'avenue Philippe-Auguste. Le matin se réunirent les divers élus muni cipaux et cantonaux, M. Boutet conseiller gé néral des Ardennes, présidait. M. Hubert-Rou ger, au nom de la C. A. P., appela l'attention des membres présents sur l'intérêt qu'il v au rait à reconstituer la Fédération des élus mu nicipaux et cantonaux, organisée à Boulogne en 1920, et qui fut dissoute, en fait, par la scis sion de Tours. Les assistante furent unanimes k adopter le principe de Ja reconstitution de la fédération, et une commission fut nommée en vue d'éla borer les conditions de fonctionnement et d'ad ministration do cet organisme nouveau. La fé dération aura dans ses attributions l'éiabora tion du statut des fonctionnaires municipaux et départementaux, dans leurs relations avec les pouvoirs publics, statut qui sera présenté ensuite à l'adoption du parti. On se rappelle que. l'an dernier, M. Deiorv avait été invité à fournir des explications sur la réception de M. Milierand à Lille, pur la mu nicipalité de cette ville. Cette année un cas identique est soulevé par la réception du Pré sident de la République à Toulon M. Salengro, secrétaire général de la Fédération du Nord, proposa comme règle du statut sur ce point, la motion votée par sa fédération, k l'occasion de la venue de M. Milierand à Lille. La propo sition du Nord parut recueillir l'adhésion una nime de la réunion. Elle stipule que las maires et les autres élus doivpnt remplir les devoirs de leur charge, mais que les détails des récep tions et des discours officiels doivent être ré glés d'accord avec les sections locales. Comme la motion Salengro se reportait à des décisions de congrès fédéraux du Nord, elle fut envoyée à i.a commission pour être mise au point. ' Dans l'après-midi, le congrès s'occupa de moyens de propagande en vue d'aecrolire ie nombre des abonnés du Populaire. M. Wau teirs, ancien ministre des Travaux publics en Belgique, apporta les salutations fraternelles du parti ouvrier belge au congrès. s\nA L'UNION DES SYNDICATS\nL'Union des syndicats confédérés de la Seine a chargé l'une de «es trois commissions, celle qui s'occupe spécialement de l'urbanisme, d'étudier une question qui, par son importance, nécessite la reunion de documents nombreux. L'augmeniation des salaires, la réduction des heures de travail laissent à l'ouvrier des ins tants de loisirs qu'il ne doit pas passer ail leurs qu'en famffie. Mais pour cela, il faut augmenter le nombre des logements à bon marché, faire disparaître les logis insalubres et utiliser pour la construc tion les espaces encore libres à Paris et dans la banlieue.\nUN BON CONSEIL\nLa beauté de la peau dépend du fonctionne ment normal de ses pores, qui doivent être tenue dans un état continuel de propreté atln d'éli miner ies déchets épidermiques et autres impu retés qui les obstruent. A cet effet, un savon pur tel que le Savon Gadum est absolument in dispensable. Sa mousse abondante et crémeuse, en pénétrant profondément dans les pores, les dégage entièrement et élimine tout excès de sécrétion sébacée. Les savons ordinaires, char gés de sels alcalins, absorbent une trop grande proportion de cette sécrétion, dont une partie est essentielle à la vitalité de la peau ; celle-ci devient par suite sèche et rugueuse. Le Savon Gadum est un savon pur, d'une efficacité absolue pour l'hygiène de la peau, à laquelle il rend ta santé et la beauté. Prix : 2 francs.\nSAVON DES PRINCES DU CONGO T totuLc nor. ,v» 1.,-. A Ant .->0 î»» .-•\nLâchés par les Anglais et ies Américains, Faisons la nique à leurs savons ; Le Congo, sans rival pour la blancheur du teint, Est le plus français des savons. Victor Vaissicr, Paris.\nCONSTIPATION\nTraitement par l'huile de Paraffine Tous les médecine, chirurgiens, accou cheurs, recommandent depuis plusieurs an nées, à leurs malades constipés, l'emploi de l'huile de Paraffine. Mais il est indispensable, sous peine d'insuc cès et même d'accidents, de n'employer qu'une huile de Paraffine de qualité très supérieure et raffinée spécialement pour l'usage intérieur. C'est le docteur Le Tanneur, de Paris, qui le premier en France, vulgarisa l'emploi en créant la marque la plus parfaite. La « Minérolaxine » qui est restée d'ailleurs encore aujourd'hui la meilleure et la plus répandue. Une cuillerée & soupe à l'un des deux repas chaque jour régulièrement. Toutes pharmacies ; dépôt général, Pharma cie Vigan, 105, rue Saint-Lazare, Paris. Le flacon, durée un mois environ. 9 fr. 50, franco contre mandat de 10 francs. Exiger la marque Minérolaxine avec le nom de l'inven teur.\nX\" 31.—Feuilleton du Petit Parisien du 4-6-1922\nJAMAIS!\nGRAND ROMAN INÉDIT\nXVII (suite) Marguerite Plessis à Roger Dufort « Mon bien cher cousin. » Ta lettre nous est arrivée au moment » où nous achevions un triste déjeuner » de famille. » M. Vincent était là. » Nous nous trouvions donc au complet. » Du reste, la maison est pleine comme » elle ne le fut jamais. » Nous avons ici une vingtaine lia. ré » fugiés et les domestiques de SauvecourL » La maison et les communs sont occu » pés dans tous les recoins. » On fait ce qu'on peut pour rendre ta » vie possible à ces malheureux émigrants # de nos campagnes envahies. » A trois reprises, nous avons .eu des » nouvelles du château et on ne sait par » quel miracle le père Benoît a pu nous « les faire parvenir. » tl se dit en bonne santé et ni le curé » ni la vieille Mélie n'ont pas été jusque » là trop molestés par ces malfaiteurs » qu'on n'appelle maintenant que les » Boches. » Tu penses si ta lettre a été bien as » cueillie ici. » Nous sommes fiers de ton courage et » ravis do ta belle humeur. » Toi et ton camarade Paul qui, s'il » D'avait pas sa moustache blonde ressem » blerait à une jeune fille. vous êtes do » vrais Français.\nCopyrig-m by Charles Mérouvel, IMU. Tous droits de reproduction et de traduction réservés pour tous pays.\n» Avec quel plaisir nous vous reverrons, » mon bon Roger, tu peux le penser. » Mon père s'occupe incessamment des » malades du quartier. » La plupart des médecins ayant été » mobilisés, il se tait un devoir de pro » diguer ses soins à tous ceux qui 'es » réclament et je t'assure que la clientèle » ne lui manque pas. » Que nous sommes heureux d'avoir un » père comme lui t » Il fait tout le bien qu'il peut et sa » main droite ignore es que donne sa main » gauche. » Les cœurs qui ressemblent au sien ne » manquent pas à Pari 3 et bien que notre » ami Vincent se garde de nous faire des » confidences à ce sujet, je suis bien cer » taine qu'on ne s'adresse jamais en vain » à lui dès qu'il s'agit (l'une misère à sou » laser. » Ma sœur Mathildo, après quelques » jours de trouble et peut-être de regret, » a pris son parti de la situation et re » trouvé son ca'nie. » Je suis certaine que, quoi qu'il arrive, » elle a renoncé à fout jamais à ce qui fut » un instant son rêve. » Les horreurs dont on nous fait le » tableau, tant en Belgique qu'en France, » les atrocités çjmfruses par les Bavarois » tout aussi bien que par leurs maîtres, » les Prussiens, ne sauraient inspirer que » la haine et le mépris et sont de nature » à tuer l'amour le mieux enraciné dans » un cœur sensièle. » Je lui demandai il y a deux jours, » un matin, en l'embrassant au sortir de » sa chambre : » Eh bien i ma chérie, où en som » mes-nous ? » Elle a murmuré h mon oreille ; » Ne crains rien, c'est fini... » Cependant je 11 ignore pas que la » veille elle avait reçu une lettre qu'aus-\n» sitôt elle glissa dans son corsage, comme » pour la soustraire à tous les regards. i Ensuite elle s'était enfermée chez elle » pour la lire en secret. » En prononçant ces paroles : « C'est » fini », elle m'a donné la lettre. » Prends-en connaissance, ma-t-e!le » dit, et brûle-ia... S'il en vient d'autres, » je ne les ouvrirai môme pas. » Je l'ai prise et lue. » Elle était longue. » C'était un cri d'amour, une protes » talion de souvenir éternel, une prière » de pardon, un serment de fidélité à tout » jamais. » J'ai exécute l'ord»e ds Malhiide en la * jetant au feu. » Voilà, mon cher Roger, ce qui se passe » dans notre mais-jp de Paris. » Nous parlons souvent rie vous, pau » vres soldats qui exposez à chaque mi » nute votre existence pour notre salut. » Je crois que dans toutes les ômes » françaises vos sacrifices et votre bra » voure vous assureront une tendresse » et une gratitude dont la flamme ne satt » rait s'éteindre. » Ecris-nous deux lignes dès que tu le » pourras. » Mathilde penchée sur mon épauie lit » ma lettre qui peut-être ne te par » viendra jamais, et souriante pour la » première fois peut-être depuis long » temps, elle murmure à mon oreille : » Dis-lui que je leur envoie deux bons » baisers, un pour lui et l'autre pour son » ami Paul. Ma commission est faite, mon cher » Roger. » Crois\"qu'il ne se passe pas une minute » sans que nous pensions à ceux qui nous » défendent. » Ta cousine, » Marguerite PLESSIS. »\nxvin Rencontre La situation, très grave au moment où Daniel Vincent avait avec Juliette cet en tretien si paternel que nous avons rapporté, s'était améliorée par un do ces coups du destin qui décident du sort des empires. Les armées françaises, après la retraite de Cbarleroi, s'étaient arrêtées à quelque distance de Paris et dans un effort héroï que avaient rejeté les envahisseurs au delà de Compiègne et préservé notre capi tale de l'étreinte dans laquelle les Boches s'apprêtaient à l'étouffer.. Mais si Paris était délivré, nos riches contrées du Nord et de l'Est étaient loin de l'être. L'hiver de 1914 passa, le printemps revint. Les innombrables balaillons en présence semblèrent s'immobiliser. La guerre de mouvement, la guerre des braves qui se plaisent à voir l'ennemi face à face et à croiser le fer avec lui, avait pris un caractère étrange qu'en France on semblait n'avoir jamais prévu. Sur des milliers de kilomètres les héros à rebours du kaiser, au lieu d'affronter en rase campagne ceux qu'ils avaient traî treusement attaqués et surpris pour ainsi dire en pleine quiétude, avaient disparu tout à coup sous terre. Aidés, par les populations paisibles qu'ils réduisaient au pire des esclavages, ils avaient creusé des tranchées, utilisé des carrières, transformé les cavernes natu relles ou factices, en habitations souter raines pour s'établir en fin de compte dans ces refuges bizarres, à la façon des bêtes puantes, renards, blaireaux et puiois, qui se terrent pour échapper à la bataille avec la meute qui les poursuit. L'approche de ces ouvrages était défen due par des lignes interminables de fils\nde fer barbelés,- de ronces artificielles et de toutes sortes de redoutes et de fortifi cations nouvelles dues au génie de ces en nemis du genre humain. La kultur allemande !_ Quels résultats elle se flattait d'obtenir I Et à l'aide de quelles armes 1 Lance-flammes, gaz empoisonnés, venins lacrymogènes, explosifs, que n'ont-ils pas inventé ?... Les chiffons de papier de la Haye, orné 3 de leur signature, belle affaire ! Selon l'évangile de ces reîtres cupides, incendiaires, voleurs, assassins, avec les quels Satan lui-môme ne voudrait pas traiter, ia force brutale dispense de toute probité, de tout honneur, de toute loi. Etre le vainqueur, terrasser son ennemi pour le dépouiller et le détruire, tout est là. Au printemps de 1915, on ne pouvait prévoir encore l'issue. de la lutte aussi acharnée que sauvage à laquelle l'homme de sang qui déchaînait le fléau nous avait contraints. On la connaît aujourd'hui. Alors c'était l'essor meurtrier des zep pelins sur Paris et Londres, les raids des gothas et autres engins de l'air qui, de meurant invisibles dans la nuit, jétaient leurs engins de mort sur des villes pai sibles, massacraient des femmes et des enfants, crevaient les toits, abattaient les murs des villas endormies, incendiaient les écoles, achevaient les blessés des am bulances et mutilaient nos cathédrales et nos monuments. Ces atrocités sont dans toutes les mé moires et ce n'est pas d'elles que nous voulons parler. Que devenait à cette époque le château des Plessis-Berville ? Placé dans la zone occupée par l'en nemi, il tenait encore debout. La commune de Sauvecourt. abandon née par tous ses habitants valides, par\nses cultivateurs, conservait seuls ces trois vieillards qui eussent préféré mourir sous leurs toits plutôt que de les abandonner. Ils continuaient à vivre là, enracinés au sol et s'eflorçant de passer nuit et jour inaperçus et oubliés, tandis que, presque sans cesse, en files interminables, des troupes boches, naturellement, de toutes les armes, se relayaient, uhlans, dragons, artilleurs, fantassins, dans ce pays ravagé, brûlé, que ses propriétaires eux-mêmes n'eussent pas reconnu. La masse du château des Plessis survi vait à ce massacre des choses ! Elle se tenait debout, fièrement, au milieu de ses pelouses creusées d'ornières, de ses bois jadis magnifiques, où, maintenant, se dressaient çà et là quelques tronçons de chêne ou d'ormeau, squelettes lamenta bles, débris des opulentes futaies que des trains spéciaux entraînaient, comme tout ce qui valait quelque chose, vers ce pays de proie que défend le Rhin et qui s'appelle l'Allemagne. De temps à autre, quelque général, quel que prince de sang royal shnstallait au château. Alors, la foule de ses subal ternes fouillait de tous côtés, de la cave au grenier, les appartements aux trois quarts vides du colossal bâtiment, pour savoir si leurs prédécesseurs n'avaient pas oublié quelque objet précieux dont on pût encore faire son profit. Puis, cette tourbe disparaissait à son tour, remplacée aussitôt par d'autres bri gands tout aussi avides. Et les semaines, les mois, les saisons s'écoulaient à peu près sans changement. Parmi ses occupants, faut-il le dire, les concitoyens du lieutenant Franz Straub, promu capitaine, et de son ami Otto, élevé à un grade supérieur, les Bavarois, auraient obtenu la palme de la rapine et do la férocité. (A suivre .) CHARLES MÉROUVEL.\nLe Petit P»ri»iea\n— 25 -\nRAVISSEURS «JICSO» «£a perPeetion dana Bz eofor>iô RÉSULTATS SUR PRE fi An TS ■5 VILLA Erex - RA R/S -(TCL-COURB.6OZ) Stë/ï&t: NICOLAS rvms *o\\rn.\\ui&\n","DERNIÈRE HEURE\nSERVICES TÉLÉGRAPHIQUES & TÉLÉPHONIQUES- SPÉCIAUX OU Petit Parisien ET OU\nLES Irlandais mit à cloisir entre t'accorâ Collins - de Vaiera et te traité de Downing Street\nDans l'un et l'autre cas, une reprise générale des hostilités pourrait s'ensuivre Londres, 3 juin (dép. Petit Parisien.) Les conversations anglo-irlandaises sont maintenant interrompues, mais cette trêve des négociateurs n'a pas engendré la trêve des belligérants. A Belfast, .on pille toujours des bouti ques, on assassine les gens en pleine rue, on tire à travers les vitres des maisons où les habitants prennent tranquillement leurs x'epas ; on jette des bombes sur des édifices et sur des groupes de personnes, voilà le tableau que nous découvrent encore aujourd'hui les messages de la capitale orafigiste. Résultats : deux hommes tués, de nombreux blessés, quelques maisons incendiées sur la frontière des deux Etats. A la limite des comtés d'Armagh et de Louth, un violent combat s'est développé la nuit dernière entre des forces républi caines et des agents de la police spéciale de rutster. La fusillade n'a pas cessé du rant sept heures ; on ignore encore les per tes subies par les deux partis, mais la gravité de. la situation est attestée par le fait que les renforts britanniques déjà arri vés ii Belfast ont été envoyés d'urgence sur la frontière. Le gouvernement du Nord a reçu aujour d'hui encore deux bataillons d'infanterie, une batterie d'artillerie de campagne avec des pièces de siège, une escadrille d'avia tion. En outre, deux navires de guerre sont arrivés aujourd'hui dans le golfe de Bel fast.. Cet envoi précipité de troupes britanni ques en Ulster dit clairement les appré hensions du gouvernement anglais, en même temps que sa ferme détermination de recourir à la force pour défendre les loyalistes irlandais, si les chefs' de l'Etat libre ne tiennent pas les engagements qu'ils ont pris en signant le traité de Dow ning Street. El à vrai dire ils sont nom breux ici ceux qui n'osent plus espérer que la crise actuelle se dénoue dans une re prise des hostilités. Le problème se pose très nettement de la manière suivante. Le gouvernement provisoire a élaboré une Constitution irlandaise, ainsi que le stipulait le traité do Downing Street ; mais cette Constitu tion, qui a été soumise au cabinet de Lon dres, est essentiellement inspirée de l'ac cord Collins-de Vaiera du 20 mai 1922 et constitue, aux yeux du gouvernement bri tannique, une violation du traité du 6 décembre 1921. Sera-t-ellè modifiée en vue de satisfaire aux obligations de ce traité ? Si oui, il est à présumer que l'accord Gollins-dc Vaiera se trouvera rompu ipso facto et que l'armée républi caine prendra immédiatement l'offensive. Si non, c'est le gouvernement, britannique qui se -verra contraint de déclarer nul et non avenu le traité du 0 décembre et peut-être, par voie de conséquence, de reprendre l'a lutte contre -Dublin, si (l'a venture la République irlandaise y était proclamée. Je sais bien qu'entre ces deux alterna tives il y a place pour un compromis, au quel $e rallieraient certainement M ! M. Lieyd George et Arthur Griffitth ; mais ce qui -peut- empêcher ce compromis d'inter venir. c'est qu i* faudra composer aussi avec M. de Vaiera. dont les derniers évé nements ne semblent pas avoir atténué l'intransigeance. C'est mardi matin, sans doute, que les négociations vont reprendre à cet égard. DE la réponse définitive que les délégués de Dublin f evott aux six questions qui leur ont été posées- par M. Lloyd George dépendra révolution de la crise. Pour l'instant, l'opinion dominante et presque unanime en Grande-Bretagne, c'est que les principes incorporés dans le traité de Downing Street doivent être maintenus, même au prix d'un recours de la force, ainsi que l'indiquait M. Chur chill dans son discours- si pessimiste de jeudi. Jamais peut-?être au cours des grandes crises anglo-irlandaises, le gouvernement britannique n'a été aussi largement, sou fenu que l'est aujourd'hui le cabinet de M. Lloyd George. L'importance de ce fait scra-t-elle saisie à Duhlin ? On eu a conçu l'espoir à Downing Street et c'est pourquoi les fêtes de la Pentecôte se sont ouvertes sur une impression de légère détente.\nDeux aviateurs militaires américains se tuent au Texas\nLondres, 3 juin (dvp. Petit Parisien.) Encore une nouvelle tragédie aérienne, illle s'est déroulée dans le Texas. Une dé pèche Central News de New-York signale que le lieutenant Jenkins et le sergent JenKgling on. trouvé, la mort dans un acci dent d'aviation, près d'E. Paso. Tandis qu'Us effectuaient un vo! d'essai, leur ap pareil, à la suite d'une panne de moteur, «'écrasa au flanc d'une montagne et prit feu aussitôt ; les deux aviateurs furent affreusebment carbonisés.\nUn aéronaute américain disparu\nChicago, 3 juin ( dép. Petit Parisien.) Le 31 mai. le départ d'un grand concours de ballons sphëriques était donné à Chi cago. Depuis, tous les aéronautes participant à l'épreuve ont donné de leurs nouvelles, sauf 3e lieutenant de marine Reed. On a, à son sujet de sérieuses inquiétudes, et on craint qu il n'ait été victime d'un accident grave ou qu'il ne se soit égaré dans les solitudes du Canada.\nL'ordre est rétabli dans Bologne\nRome, -3 juin (dép. Petit Parisien.) Bologne a repris son aspect normal. La retraite des fascistes continue avec ordre d'une façon générale mais quelques grou pes. sans doute pour s'entretenir la main, s'abandonnent sur le chemin du retour à des excès déplorés par la grande majorité des fascistes eux-mêmes. C'est ainsi que deux cents fascistes prirent d'assaut la coo pérative de Bagnarolo et en incendièrent le matériel mobilier dans la rue. D'autres groupes fascistes tirent subir le même sort h la maison du peuple de Granarolo et à la coopérative de Luvoledo.\nL'enquête sur les atrocités d'Anatolie\nLes Etats-Unis accepteraient d'y participer New-York, 3 juin (dep. Havas.) on mande de Washington que les Etats- Unis accepteraient l'invitation de la Gran de-Bretagne à participer à la commission d'enquête sur les atrocités en Anatolie.\nPrague. Le grand sculpteur tchèque Joseph Mylsbck est mori i l'âge de 71 ans. 11 était notam ment l'auteur d'un christ en croix qui se trouve dans la basilique du Sacré-Cœur de Paris.\nUne cérémonie militaire franco-britannique\nLe général Berlhelot a remis hier la croix de guerre au drapeau du 4* bataillon d'infanterie royale du Fhropshire Londres, 3 juin (dép. Petit Parisien.) Belle manifestation de fraternité mili taire anglo - française aujourd'hui à Shrewsbury, dans le Fhropshire. Le général Berfhelot,, ancien comman dant de la 5\" armée française qui agissait en étroite coopération avec l'armée bri tannique en 1918, s'y était rendu pour épingter solennellement la croix de guerre sur le drapeau du 4* bataillon d'infanterie royale du Fhropshire, en souvenir d'une magnifique contre-attaque effectuée par ce bataillon à Bligny, le 6 juin 1918. En présence de plusieurs milliers de spectateurs, le général Berthelot, très ému, s'adressa en ces termes au 4* ba taillon : Frères d'armes, la mémoire, de vos glorieux exploits nous est aussi chère qu'à vous-mê mes, et j'uime à croire que l'union de nos deux nations, née dans des heures si critiques pour l'humanité entière, scellée par le sang de 'ceux qui furent des héros, où poussera des racines aussi vastes que les vieux chênes du Fhro pshire;, les hasards de la guerre semblaient toujours vouloir nous précipiter dans les si mulions les plus critiques, mais, vous,'les in domptables, vous vous èlps toujours relevés sous les couleurs flottantes de votre drapeau. Mieux que cela, vous avez prouvé la vérité de celle remarque que me faisait un jour le maréchal llaig, que jamais le fantassin bri tannique ne se batlait mieux que lorsque les chances du combat étaient contre lui- Et après avoir rappelé les divers exploits qui ont valu au 4\" bataillon sa brillante renommée, le général Bepthelot conclut : Je saisis cette occasion pour saluer la mé moire des 100 vaillants camarades qui sont tombés au champ d'honneur pour la plus no ble et la plus juste des causes, leur sacrifice a contribué à l'avènement d'une paix honorable dont la garantie réside essentiellement dans le maintien de l'entente entre nos deux pays.\nLE NOUVEAU PRESIDENT CHINOIS n'est pas pressé d'occuper sa charge\nWou Pei Fou va-t-il envahir la Mand chourie ou se retourner contre Sun Yat Sen ? Pékin, 3 juin (dép. Havas.) Le président Li Yuang Hang. qui vient d'être rétabli président de la République chinoise, n'a pas encore quitté Tien-Tsin. Il n'est pas bien sûr de la légalité de son rappel à la présidence et il est en train de consulter les jurisconsultes à ce sujet. En attendant, le cabinet expédie provi soirement les affaires courantes. Chang Tso Lin et. ses deux principaux partisans ont lancé une proclamation, affirmant que leur but, en envahissant le Tchili et en déclarant l'indépendance de la Mandchourie. est d'assurer l'unifica tion de la Chine, et ajoutent qu'ils sont prêts à coopérer, dans ce but. avec toutes les autres provinces. L'envoi de renforts importants dans la direction de Chan Hai Kouan semble in diquer que les troupes de Wou Pei Fou se proposent de faire campagne au delà de la Grande Muraille et peut-être même en Mandchourie- Wou Pei Fou a déclaré aujourd'hui que 3i Sun Yat Sen persistait à s'opposer à l'unification de la Chine, il devrait, lui aus si, être éliminé par i'épée. s'il le fallait..\nLES RELATIONS COMMERCIALES FRANCO-POLONAISES\nUn diplomate polonais fait l'éloge de lindustrie française Varsovie, 3 juin (dép. Hai'as.) Le gouvernement polonais vient de man der à Varsovie M. François Dolezal, con seiller de la légation de Pologne à Paris, afin de se concerter avec lui au sujet de 'l'application des traités commerciaux fran co-polonais récemment ratifiés par la Diète. Interviewé par le Courrier de Varsovie, M. Dolezal a déclaré que les rapports éco nimiques franco-polonais vont désormais jouer un rôle important dans les relations entre les deux pays. « Les exportations de la Pologne en Fran ce, a-i-il dit, augmentent sans cesse. » Au sujet des exportations françaises en Pologne, M. Doiezal a déclaré ce qui suit : Jusqu'à ces derniers temps, elles étaieat fort restreintes, mais elles deviennent pres que chaque jour plus intenses. Le monde d'affaires polonais doit tenir compte de ce que la France a cessé d'être un pays qui produit exclusivement des articles de luxe. Ce commerce est maintenant relégué au se cond plan, alors que l'industrie' 'métallurgi que, chimique, textile, etc., se range au pre mier plan de la balance commerciale fran çaise. La France peut être tlère des progrès réalisés dans la fabrication des automobiles, des aéroplanes, des machines de toutes sor tes, etc. 'Les articles français sont connus pour leur solidité et élégance et il convient d'ajouter que les prix baissent; ainsi, l'acier et le fer que l'on fabrique en France sont d'excellente qualité et de 10 à 15 0/0 meilleur marché qu'en Vllemagne. La Pologne peut beaucoup importer de la France, notamment des engrais chimiques., des voitures automo biles, des machines agricoles et autres, des produits de l'industrie électrique et du caoutchouc, etc. L'importation de tous -'ces articles est facîlitêe par les traités de- com merce franco-polonais, aussi est-Il certain que les rapports économiques entre la France et la Pologne occuperont enoore cotte année, dans le commerce des deux pays, une place des plus importantes.\nON REBOiITEtIR OE LONDRES ANOBLI PAR LE LOI GEGRBE\nLondres, 3 juin (dép. [lavas.) A l'occasion dt l'anniversaire de la nais sance du roi George, il a. été créé cinq nouveaux pairs du royaume, quinze ba ronnets et quarante-deux chevaliers. Parmi les ch\"vaiiers on relève le nom de M. Barker, connu à Londres comme masseur et rebuuteur, qui a opéré des cures merveilleuses et qui a été accusé souvent pour ce motif d'exercer illégale ment, la médecine, car il ne possède pas de diplôme médical officiel. Un autre cheva lier est M. Mickens, sixième fils du roman cier.\nUne des « bernes » du front sera inaugurée demain à Dixmude\nDemain, à 2 h. 30, doit, avoir lieu, à Dixmude, en présence du roi des Belges, de M. Reibef, ministre des Régions libérées ; du ministre de la Défense nationale de Belgique, du maréchal Foch, de l'amiral Ronarc'h, de M. Defert, pré sident du Touring-Club de France ; du prési dent du Touring-Club de Belgique, etc., l'inau guration ofllcieUe de la « Borne », oeuvre du statuaire français Paul Moreau-Vauthicr, mi trailleur d'infanterie, blessé de guerre. Déjà un exemplaire a été érigé à Ghateau- Thierry, le li novembre 1921, par les soins du Touring-Glub de France qui. poursuivant son œuvre, a ouvert une souscription publique pour placer ces bornes sur les routes et chemins de fer à leur intersection avec ia ligne du front. Le Touring-Club de Belgique s'est associé à cette manifestation patriotique en réunissant les fonds pour le front belge.\nUn accord est conclu entre le Comité national ukrainien et le gouvernement soviétiste de l'Ukraine\nAu cours de la conférence de Gènes, M. Rakowsky, président du conseil des commissaires\" du peuple de la république soviétiste de l'Ukraine, et M. Marcotoune, président du comité national ukrainien de Paris, ont, à la suite de plusieurs entre tiens, échange deux lettres qui constituent un aecortLenlre le comité et le gouverne mept ukfpn'eii. La lettre de..Marcotoune précise notam ment les conditions et les buts de l'activité du comité national ukrainien. Après avoir déclaré, on effet, que tout en ne parta geant pas les idées communistes le C. X. U. considère comme indispensable de sauve garder les liens fédératifs entre l'Ukraine et la Russie soviétique et désapprouve par conséquent toute intervention étrangère et toute tentative de rébellion contre le gouvernement actuel, M. Marcotoune ajoute : Le G. N. U. considérant le rapprochement amical entre la France et la fédération cuseo ukrainienne comme lo bul .principal de sa po litique, entend diriger son activité vers sa réa lisation. Tout, particulièrement il entend coo pérer an rétablissement des relations économi ques des deux pays et appliquera tous ses ef forts en vue de .faciliter la constitution des or ganisations financières, industrielles ei com merciales nécessaires. Pour que l'activité .du C. N. U. en vue d'un rapprochement entre la France d'un côté et l'Ukraine et la Russie de l'autre soit plus efficace, le G. N. U. est dési reux que son activité se développe en accord avec le gouvernement soviétiste de l'Ukraine, sous réserve toutefois de non opposition du gouvernement français à cette activité. Dans sa réponse, M. Rakowski déclare ; « J'estime comme essentiellement, utile votre travail en vue d'un rapprochement amical entre la France et la Fédération russo-ukrainienne », et il assure que toutes les personnes que le G. N. U. voudra envoyer en Ukraine, en mission écono mique, jouiront d'une complète sécurité.\nUn fondé de pouvoir disparaît en emportant un million de francs\nLyon, 3 juin (tlép. Fournier.) Le parquet do Lyon fait rechercher le fondé de pouvoir d'un important établis sement lloaneier fie Lyon, qui est en fuite depuis une semaine. Cet indélicat personnage a emporté des fonds confiés il sa gestion et s'élevant à un million de francs. .\nUn mécanic ! en et un chauffeur subissent un commencement d'asphyxie sous le tunnel de Saint=Clair\nLyon, 3 juin ( dép. Petit Parisien.) Un accident, qui rappelle là récente ca tastrophe du tunnel de Berthian, s'est pro duit aujourd'hui sous ie tunnel qui se trouve sur la ligne de Lyon à Mulhouse, à cinquante mètres environ de la gare de Saint-Çlair. Par suite du manque d'aération, le chauffeur et le mécanicien d'un train ve nant de Mulhouse se sont trouvés pris d'un commencement d'asphyxie. Le chauf feur Marcel Ar.drji, vingt-deux ans, a dû être transporté à l'Hôtel-Dieu de Lyon dans un état alarmant.\nInterné comme fou mais relaxé comme guéri un mari meurtrier est arrêré et va être jugé\nAuxerre. 3 juin (dép. Petit Parisien.) Le 30 décembre 1920, un drame se dé roulait, à Auxerre, dans une auberge de la rue de la Fraternité. Un nommé Jean Pulby tuail, de deux coups de couteau dans la région du cœur, sa femme, née Marie-Louise Baudot; qui avait refusé de reprendre la vie commune avec lui. Mais Pulby, qui avait déjà durant la guerre été reconnu atteint de débilité mentale, fut jugé irresponsable par les experts, qui déclarèrent, en outre, que, fou dangereux, il devait être interné à vie. Le préfet de l'Yonne signa l'arrêté d'in ternement et il fut décidé que Pulby serait transféré de l'asile d'Auxerre 'à l'asile de Sainte-Mariq-du-Puy (Haute- Loire . Mais, à la suite de circonstances encore mal définies, là, contre toute attente, Pulby vit annuler l'arrêté du préfet de l'Yonne, et on lui dit qu'il était libre et qu'il pouvait regagner son domicile, à Lhavagny-Saint-Vert. > Cela se passait en février dernier, et ce retour inopiné et scandaleux émut la région. M. Hugot, juge d'instruction d'Auxerre, décida alors de se saisir de l'affaire et, estimant que si Pulby n'était plus qualifie d'aliéné il retombait dans le droit com mun, il reprit l'instruction pour charges nouvelles et il vient de décerner un man dat d'amener contre Pulby, qui a été écroué hier à Auxerre. Ce dernier prend du reste fort tran quillement les choses et a simplement déclaré : « Qu'on me coupe la tête au plus vite, je ne demande qu'à débarrasser tout le monde ! »\nLES AUTEURS DE DEUX CRIMES\nsont arrêtés à Berlin\nAvec l'argent, de leurs victimes ils y menaient une vie de grands seigneurs Metz, 3 juin (dép. Petit Parisien.) Dans Ws derniers jours de mars, une vive» émotion fut soulevée dans le canton-de Vlgy, par deux attentats dirigés contre des vieil lards. A Raville, M. Beckert, 74 ans, fut as sailli dans son lit par deux malfaiteurs qui, après avoir tenté de l'étrangler, emportèrent ses économies, soit 2.000 francs en bons de la Défense nationale qu'ils tentèrent vaine ment de négocier le lendemain dans deux banques de Metz. Le 30 mars, à Trevery, Mile Caroline Lévy, T 8 ans, était assaillie dans son lit et étranglée par des malfaiteurs qui fouillèrent tous tes meubles, et s'emparèrent de l'argent s'y trouvant. L'enquête, habilement conduite par la gen darmerie et la brigade mobile, amena .MM. Ploolz et Coupillaud, juges d'instruction, char gés de ces affaires, a considérer comme les auteurs de ces deux crimes de'ux mauvais sujets de Saînt-Jutien-les-Melz, nommés Weêll et Vingtans, contre lesquels un mandat d'ar rêt fut lancé. Bientôt, on apprenait que les, deux assassins s'étaient réfugiés à Berlin, où ils menaient joyeuse vie avec l'argent volé. Grâce à. la chute du mark nous sommes ici des grands seigneurs », écrivaient-ils à leurs amies restées au pays. Mais les autorités allemandes faisant droit à la demande de la justice française, vien nent d'arrêter Weill et Vingtans qui seront ramenés à Metz lorsque seront accomplies* les formalités d'extradition.\nLes Têtes de la renaissance de Lille ont com mencé hier par la réception a la gare du cercle belge « Le Soutien », de Saint-GillcsMez-Briuelles, qui a donné une audition musicale au Palais d'Eté. Mgr Cerrettl, nonce apostolique, arrivera à Metz demain,' pour présider leA.'Ongrès de liturgie et do musique sacrée. Le premier Goliath qui doit êlre mis en service au contre d'aviation de la marine, a Fréjus v est arrivé hier, conduit par l'aviateur Marée-ballet, après avoir effectué sans incident le trajet Paris-Fréjus Le maire de Saliu-Eti\"nne vient de taxer le pain blanc, à partir du « Juin, & 1 fr. 05 le kilo, et le paiu de seigle a 0 fr. 75.\nUN VALET DE CHAMBRE BLESSE dans des circonstances mystérieuses\nLe tribunal correctionnel de Ponioise con damnait, il y a quelques semaines, un valet de chambre. Hene-Louts Sevestre, 28 ans, au service de M. Bosquin, 18, rue de la Châtai gneraie, à Montmorency, à deux mois de pri son pour outrages et violences exercées à la tombée de la nuit sur une jeune femme qui passait dans la rue. Le valet do chambre sortait do la prison de Pontoise le l\" r juin ; sa femme avait In troduit une demande eu instance de divorce. Vendredi après-midi, Sevestre. auquel on avait Interdit, depuis sa sortie de prison, l'ac cès de la maison de M. Bosquin, rencontrait, place de l'Eglise à Montraoreney, sa femme a laquelle il enjoignit de reprendre la vie commune. Celle-ci s'y refusant, 11 la menaça d'un revolver. Mme Sevestre alla porter plainte alors au commissariat, et l'inspecteur Prilz sur sa demande se rendit 18, rue de la Châtaigneraie. L'lnspecteur pénétra dans la propriété, mais dès que Sevestre le vit. il tira sur lui plu sieurs coups de revolver sans l'atteindre d'ailleurs. L'inspecteur battit en retraite, en sautant par une fenêtre. A cet instant, deux agents du commissariat venus en renfort ar rivaient ainsi que le beau-frère de Sevestre, M. Sarrazin, armés de revolvers. Tous se mi rent à la recherche du valet de chambre qui, à une fenêtre du deuxième étage, apparut brandissant son arme; puis il disparut. Alors s'organisa une véritable battue dans les pelits bosquets environnant .la propriété. Que se passa-t-il exactement ensuite? On ne sait. Toujours est-il que, quelques ins tants plus tard, les chasseurs étant revenus dans la propriété , de M. Bosquin découvri rent Sevestre. étendu, atteint de deux balles dont 1 une à la cuisse et l'autre dans la région du cou, perdant son sang en abondance. .On le transporta dans une ambulance auto mobile,à la prison de Pontoise, où on refusa de le prendre. Enfin, sur réquisition de vr. te rnaire, substitut, que l'on était allé réveiller Sevestre put être admis à l'hôpital dans la nuit. M. Iïerome, médecin légiste, a procédé à l'extraction des projectiles et on espère que dans une huitaine de jours le valet de chambre sera remis complètement sur pied. La procé dure de M. Bonafous, commissaire de police à Montmorency, n'étant pas encore parvenue au parquet de Pontoise, on s'explique mal dans queues conditions Sevestre. recherché dans les bohf environnant la propriété, a pu être blessé par des gens que .personne ne connaît. C'est à M. Gay, juge d'instruction à Pontoise, qu'il appartient de faire la lumière sur cette affaire mystérieuse.\nUN DRAME SE DEROULE SANS TEMOIN DANS UN DÉBIT AU BOURBET\nUn photographe ambulant, Pierre Reuling, trente-neuf ans, demeurant 139, route de Flandre, à la Courneuve, était attablé, hier matin, vers neuf heures et demie, dans la sajle du débit Benoît, 17, rue de Flandre, au Bourget, avec son amie Blanche Félix, née Delà une, qua rante ans, journalière. Pendant une absence du' débitant et alors qu'aucun aulrc client ne se trouvait dans la salle, une détonation reten tit, bientôt suivie d'une nuire. On accourut et l'on trouva Reuling étendu sans vie sur le sol. Son amie expliqua qu'il avait, au cours d'une brève discussion, tiré un revolver de sa poche et fait feu dans sa direction. Elle n'avait' pas été atteinte, mats Reuling, croyant sans doute l'avoir blessée, tourna aussitôt son arme contre lui-même et la déchargea une seconde foi 6. Mortellement touché, il s'était affaissé. Transporté à son domicile, il exipira sans avoir repris connaissance. Telle est du moins la version donnée par Mme Félix. Ce drame rapide s'étant passé sans témoin, on n'a pu qu'enregistrer la déclaration de l'amie de la victime. Toutefois une enquête est ouverte.\nFAIT S_DIYERS\nToujours les vitrioleurs En rentrant chez elle, rue Sléphenson. Mme Colli gnon a constaté que sou manteau et son enapeau avaient été brûlés à l'aide d'un liquide corrosif.\nClk-hy. Un emploi de surveillante infirmière est vacant a l'hospice. Nourrie, logée, chauffée et éclairée. Traitement annuel 2.150 francs. Adresser demande et références a la mairie. Forilenuy-aux-Roses. L'inauguration du monn aient aux soldats de la localité morts pour la France est définitivement fixée au 9 juillet. Montreuil-sous-Bois. Le condell municipal a accordé une subvention de \"00 francs au cohaflô des intérêts généraux du quartier de la Bolssière, pour l'aider dans l'organisation de la rete prima ulère annuelle. S lires ne.t. L'appartement de M. Laforge, ins tituteur, 28, rue OalUeul, a reçu, la nuit, la visite de cambrioleurs inconnus, qui\" ont emporté pour 10.000 fraicS de bijoux. Vttry-aur-Seine. Aujourd'hui, a 1G heures, pare de la Mairie, concert par l'Harmonie la Fra ternelle, chef : M. V. Leroy. Programme : Marche Lorraine (t. Gatme) ; Pendant la fête, fantaisie (soliste : M. Lererf, sous-chef) (P. André) ; Fête militaire, mazurka pour piston (soliste : M. I.ecerf) (A.-S. Petit, Echos champêtres, fantaisie (O, Coque let) ; Tjre-au-ilane, allégro militaire (V. Lerey). La Bienvenue do Vitry-sur-Seine, société rte trompettes et trompes, donnera demain, parc de la Mairie, a 20 h. 30„ un concert dont volet le pro gramme : Trompette» : Adieu au 40\" (M. E. Selffern : Jvr'y (M. Batlly) ; Le Retour du Havre (Ch. Thé reins) : Gracieuse valse (G. Pelluet). Trompes de chasse : Les Honneurs (Marquis de lîampierre) ; Les Pleurs du Cerf ;Sambrim).\nA-1 -il jotô son amie par la fenêtre ?\nI n journalier, Charles Couver, âgé de 40 ans habitant au second étage, 110, rue de Mon treuil, se prenait de querelle, hier soir, vers 9 h. 43. avec son amie, Florina Comaulet, âgée de 38 ans. Bientôt les éclats de voix cessèrent, puis les voisins perçurent le bruit d'une chute. On ac courut, Mme Comaulet. gisait dans la cour de l'immeuble, le cràn» fracturé. Elle fut trans latée dans un état grave à l'hôpital Saint- Anlofue. Couver, qui est accusé d'avoir jeté son amie par la fenêtre, a été arrêté et gardé au com missariat, de Sainte-Marguerite à la disposition do M. Gauthier, coïnmissaire de police.\nLES COURSES ; Aujourd'hui, à 2 h., à Chantilly\nHIER A SAINT-CLOUD. Les résultats Prix de Châteaufort. A réclamer, 5.000 fr., 2.000 m. 1. Arcady, 4 M. Albert Cutler (Sharpe) ; 2. Queyrac (E. Haynes) ; 3. Tuberose (R.Ferré). Non placés : As H (Garner) ; Qu'il est Beau (H. Haës) ; Electeur (Rovella) : Maynade 'R. Wallon) ; I.ily (Leplnte) ; Kler (Bosch). Neuf partants. Courte tête, 1 longueur. Prix Flylng Star. 7.300 fr.. 1.400 m. 1. Pré venance, à M. Albert Cutler (Sharpe) ; 3. La Mira belle (Semblât) ; 3. Glovetta (O'.NelU). Non pla cés : Xantippe (Jennings) ; Polly (Frublnsholti) ; Princess Kam (Ilobbs) ; Isis (R. Brethès) ; Fortelle tK. Haynes) ; La Bougeotte (Winktlelrt) ; Hégire (G. Bartholomew). Dix partants. 1 longueur, 1 demi-longueur. Prix de aisors. A vendre aux enchères. 5.000 rr.. 1.500 m. 1. Masquerado, à M. Elie Hélfopoulos (E. Haynes) ; 8. Peregrinus (Garner) ; 3. Vanlty (Fruhinshnlfgt. Non placés : Rêve Etotlê (Bel- Ihouse) ; Caulalncourt (W. Crump) ; Guignol (Rar tholomcw) ; Rapidité (Wilcock). Sept partants t longueur, courte encolure. Prix Ajax. - 23.000 fr., 2.100 m. i. Lens, à M. E, Champonnois (Garner) ; 2. Incroyable (Woortland) ; 3. Lignite (Lepinle). Non placés .- Trinidad iShar pe) ; Arfodant lO'NeUl) ; Nadèje (F. Durand). Six partants. t longueur, tête. Prix de Marettes. Handicap, 10.000 fr., 2.100 m\n1. Mooniight. 4 M. Daniel Guestier (Strydom) ; 2. Flnetta (O'Netlt) ; 3. Berlingot (Leplnte). Non placés : Moss Valu OHobbs) ; Tukase (Mac Gee) ; istamboul (E. Haynes). Six partants. courte encolure, tête. Prix Duxbar. 7.500 fr., 1.400 m. 1. Bahama, 4 M. kélékian (Bartholomew) ; 2. Prtlep II (E Hay nes) ; 3. D'Alembert (WJnkfleld). _ Non placés : Brumaldl lO'Neill) ; Smlling Meadow (Garner) ; Tortillard (R. Brethês) ; Slout (Gauthier) ; Can berra (Hobbs). Huit partants. 1 longueur, enco lure.\nLA VIE SPORTIVE\nLes prescriptions du code de la route sont suspendues en ce qui concerne l'éclairage\nPar 'décret rendu sur la proposition du ministre des Travaux publics, et inséré au Journal officiel de re matin, est pro rogé jusqu'au 1\" janvier 1923 le délai d'un an accordé par l'article 60 du décret du 27 mai 1912, pour l'application aux véhicules en service lors de la publication de ce règlement : 1\" Des prescriptions de l'article 4 relatives à l'éclairage des véhicules de toutes catégo ries; 2° Des prescriptions de l'article 21 relatives à l'éclairage et spéciales aux véhicules auto mobiles; 3° Des prescriptions de l'article 37 spéciales à l'éclairage, des véhicules affectés aux ser vices .publics de transport en commun.\nLE BANQUET DES « VIEILLES TIGES » Pour fêter le succès du meeting organisé par leur groupement sur l'aérodrome du Bour se), les « Vieilles Tiges » ont donné hier, à l'hôtel Lutetia, un banquet auquel assistaient de très nombreux convives. M. Laurent Eynac, sous-secrétaire d'Etat à l'Aéronautique, présidait, entouré des mem bres dit comité d'organisation et des dirigeants de l'Aéro-Club de Francè. Au dessert, Léon Bathiat, président des « Vieilles Tiges ». en une spirituelle causerie, conta ses inquiétudes et ses appréhensions de vieil aviateur et remercia tous ceux dont le concours avait contribué au succès du mee ting. M. Laurent Eynae lui répondit. 11 se défen dit d'être en représentation officielle, se con tentant, d'être « en famille ». Il dit f'oeuvre admirable accomplie par ces précurseurs que furent les « Vieilles Tiges », et termina en nous promettant pour demain la « triomphale chan son (les ailes françaises ». ( Enfin, M. RafTalovitch, commissaire général du meeting, établit le bilan qui se chiffre par plus de 225.000 francs en recettes et en dépenses et fit prévoir, pour l'avenir, de non moins brillantes organisations de propagande.\nLE CHAMPIONNAT DE FRANCE DE'FOND Une des plus Importantes épreuves cyclistes ■de l'année se court aujourd'hui au vélodrome du Parc des Princes, le championnat de France dû 100 kilomètres avec entraîneurs, dont la création remonte à 1885, ce qui en fait la plus vieille course cla'ssique de demi-fonld. Aujourd'hui, dix hommes seront aux prises pour conquérir le titre de champion de France, ce sont : Léon Didier, champion en 1921 ; Geor ges Sérès, Gustave Ganay, Marcel Godivier, Paul Guignard, Henry Fossier, Fernand Larrue, Daniel Lavalade. Ernest Gatudal, 'Paul Ville pontoux. Didier, actuel détenteur du litre na tional, couvrit la distance, l'année dernière, en 1 h. 22 m. 42 s. 3/5.\nLE GRAND PRIX DES JEUNES, EPREUVE DE PREPARATION OLYMPIQUE Pour 'a cinquième année, la Fédération française d'athlétisme organise son grand prix des Jeunes, véritable épreuve (Je préparation olympique, qui doit mettre en venelle les futurs eçpoirs de la France pour la compétition internationale, La F. K. A. a convié sa pléiade de cracks à dis puter les grands prix d'honneur, épreuves de sélec tion en vue de former l'équipe de France pour rencontrer les Belges, a Bruxelles, le 11 juin. Le Suisse Martin, champion de grande classe, se ren contrera, dans la course de 1.503 mètres, avec nos spécialistes réputés.\nLA FETE SPORTIVE DES TRAVAILLISTES La Fédération sportive du Travail fait disputer cet après-midi, a 14 h. 20. à Pantin (terrain de la Seigneurerie), les premières épreuves de son mee ting international, auquel participent des sélections de Belgique, de Suisse, d'Angleterre, d'ltalie, de Tchéco-Slovaqute et de. France. Le match de football « France-Angleterre » et la démonstration de gymnastique rythmique du groupe féminin tchéco-slovaquo, assurent le suc cès de cette réunion.\nLE DIMANCHE SPORTIF Lawn-tennia. A parlir de 10 heures, a la Croix- Catelan, championnats de France, sur terre battue. Motocyclisme. A Montargts, grands prix de France. Athlétisme. A 15 heures, a Colombes, grand prix des Jeunes ; grands prix d'honneur et sélec tion en vue de France-Belgique. Boxe. A 14 heures, au Stadtum Cuny, finale; du Challenge de 1* « Auto » ; il 14 heures, gymnase Chrlstmaim. éliminatoires des championnats de France amateurs. Football. A 14 h. 30, à Pantin, Travaillistes an glais contre Travaillistes français. Pelote basque. A 14 h. 30, à la porte de Chfttil lon. championnats de Paris. Cyclisme. A 14 h. 30, au l'arc des Princes, cham pionnat de France des 10U kilomètres. Tir. Au stand de Saint-Denis : séance de l'Union des sociétés de tir de la région de Paris.\nUne grève évitée au chemin de fer du|Bois de Boulogne\nII y a un mois, les employés du chemin de fer du Bois-de-Boulogne, 'lui n'a. pas été ra cheté par la Ville de Paris, avaient demandé à leur directeur qu'une augmentation de trai tement de 150 francs par mois leur soit accor dée, augmentation qui porterait ainsi leurs sa laires au taux minimum des employés de la T. C. R. P. Aucune réponse ne leur étant eneore parve nue hier, les employés, au cours d'une reunion matulinale, décidaient de se mettre en grève et quittaient aussitôt le travail. Avertie de cette décision, la direction fit appel à des taxis et organisa tant bien que mal te service, en même temps qu'elle convoquait les délégués ouvriers pour régler le différend. Celui-ci esl maintenant aplani, l'augmenta tion demandée ayant été accordée. Aussi bien, aujourd'hui, pourrons-nous utili ser le chemin de fer du Bois-de-Boulogne, dont la privation en ces fêtes de Pentecôte nous eût été sensible.\nJL»e Petit Pansieo\n51\nPNIX DU CHATEAU — Rothschild Hydromel 53% Mac Gee J. loubert.. -Arllade 3 Breitiès A réclamer. — 5.000 fr., 2.100 m. Trlquer\" 0 . Vicence... 53% Garner J. Lieux S mit Lacr.38 X. pari. H. Count... Cybqr 60 Ileltbou\" H. Khan Xégn? 60 X. part. M~XJ>pèl... ElourdlTinSO Mac lice P. Pantall.. Elit Klng. .32 M. Allem Macomber. '.MMle 33 O'.Vetll J. Ardlti.... Fauchel.P.52 O'Xelll M au taebeff D.-ho rab... 58 Wlnkflel Couslao.... Mister Bl.5.1% A. Wood. Jean PraL. Chantepio 38 Hetlhou\" P. Dupont..Briquet.... 60 H. Bara St-AUry.... vraiefer... 30% «harpe Jean Sternrftypérite.. 38 Sharpe Je Bertenx Carola 38% Garner A. Lésiner Fleuflbaix.3iB% O'XelU Hennessy.. Madame XBS% Jonnlngs E. Pantall., Capucin... 50 ouier A.Eknayan Xabel 49% X. part. H. André... 'Benoîte... 43 X. part. Bcauvots... JlckmiDtl. 4i x. part. Champion. (Reinette 1146% Malden J.Widener. Rosarita... 58 Çruniy PRIX LA MOUETTE 40.000 francs. — 4.400 mètres deRivaud. Sennah.... 1814 X. part. L. GUllmot. La Tabar\"46 ' C. Bouill. A. Delèuu.. La Aierv\" c 46 Esilng D. Decazes NadèJe 44% x. part. Jean Stern. ïMave 43 Vatard Th. Cahn... Wy Lord 1142% P. dont. J.-D. cobn. Caupnln.. 53 O'Xelll Champion. Walkyrle 48% A. Wmxi. A.Eknayan Zeïtoun.... 58 X. part. Ambalielos Lovrana... 48% X. part. PRIX HEDOU VILLE Hennessy.. Balkanic.. 38 J.-D. Cohn. Virgule... 56 Descliamps Dureté 56 J. ChiKIa X. part. Garner 30.000 francs. — 2.000 mètres VV. Barker.Tusb il Lepmte Sabathier.. Cerise 56 X. part. Ambatlelos Zagreus... 63 O'.Vetll P. Crabbe.. Le Dauph» 41 x. part. Rothschild Parisien.. 3A Mai; Gec G.Bompart Cutldiford 40 X. part. L. Bisson... Iterbager. 40 1'. dont. PRIX DE ROYAL MONT MantacnefT Balladur... 54 WinkiiPl 15.000 francs. — 2.100 mètres J. Fould Frond' IIU Connack FhlX DE DIANF. \\. Aumont. J.a Morph. 58 X. part. M.Boussac. Ramtts 54 G. Stern Letelller.... Tribord... 54 Hullork 100.000 francs. — 2.100 mètres Jean Stern ShocKInfr 58 V.-Picard.. Valence... 08 Sliarpe X . Ambatlelos Kofalin.... 34 X. part. A. Aumont. 6tcuirlté...5S G. Martin de V411 ers.. Parisienue58 X... PRIX DES ÉCURIES X. Bailr Pcllsle 38 Jennings .Macomber. Eudora.... 58 0*X( ill Handicap. — 13.000 fr„ 2.400 tp. M.Boussac.Zarlba 58 G. Stern D. Decazes Fie Ursuleéa Butiock Oppenhei\" Cortsande 38 Jean Prat...CoIlinée... 33 Garner BeHhou** E. Deutscft. »Marjelloni60 x. part. A. lieleau.. L.M«au D.58 J. Chtlds Hennessy. FAlsetto... 33 j. GhiWà Rothschild. MarfarlaneSStt Mac Gee L» 1 Derby... Fris-ky 3.8 G. Barth. J. Fou M Goutîel\"'» -58 Cormaek Macomber. Black Lar.58 x. part. E.Deiitsch..La Gband'.ÔS Mac Gee Rothschild. Cassandre 58 Mac Gee Jean Stern Herlies.... 57% X. part. A. Dcleau.. XVarsaw., 58 X. part. Rothschild Colophamî38 •Mae Gee Rothschild llappy«°L. 37 Mac Geo GOii'dcbauxEsmée 38 Garner E.Martinez Prévenan. 38 X. part. NOS PRONOSTICS. — Prit du CMteau ; Carola. Cyliar ; Prix Hédouville : Kerallrt. Ramus ; Prix ne? heurtes : Mister Hlack, Brillefor ; Prix de Via ne : Frlskv. Zarlba : Prix La Rnehelt,■ ■ Zeïtoun, Dureté ; Prix lie Royaumant f Colltnée, Shocking. TTTT3T» 1 ni rwm nv sa < « « # . . -\nCKS n B PELOUSE 5 fr. Arcady .G - P Queyrac p Tuberose...P PrêvenanceG - P La MirabelLP 3 1 1 t l 1 27 .. 8 50 « 50 11 .. 20 .. 7 .. fi 50 Lens...*...C — r Incroyable. F - .F Finetta . ,..F 88 60 44 .. 23 .. G<» r . 24 50 20 48 60 18 60 10 50 37 .. 13 60 8 .. Glovetta., .P Masquer.. G — P Pérégrinus.P 1 2 1 3 50 .. 50 .. a — ....r Pnlep 11., .p D'AlcmbertP 25 .. 22 50 17 60 13 .. 16 50 10 60\nOÏQÏÏQMES) BAUME DALET - Remède Unique Empêche la Déformation PRIX : 6 fr. Supprime la Douleur Parposte:o.so Laboratoire DALET, 94, Bd des Batignoiles, PARIS\n_ RÉCOMPENSE à la personne qui courra ' donner des nouvelles de mT WÊ M. Emile SAUVAGE, ' Contrôleur des services % postaux maritimes, at x.,: teint d'amnésie, répon —ifflTm dantau signalement sui vant : Taille 1 m. 70, cbe- MwÈS v veux et sourcils ehi 'Str ' tains, yeux gris-bleu, - f v*. 1 menton rond, bouche —«———J moyenne, 43 ans, dis paru dans la nuit du 16 au 17 juin 1919, de Thonne-la-Lonp, canton de Montmédy (Meuse), dans la direction de Breux, vêtu d'un costume de tussor, coiffé d'une casquette grise de cycliste, avec un manteau kaki. Ecrire à sa mère : Madame SAUVAGE, à Thonne-la-long, par Montmédy (Meuse). TUETOUT Koudroyeur d'insectes PUCES, PUNAISES, MiTES, CAFASCS, POUX, ETC. Flacon : 2 francs. Triple : 4 fr. 50 Toutes pharmacies P. BARRÉ, 8, rue Jules-César, PARIS. MAISONS t, BOIS 12 Types différents Matériaux complètement neufs. Couvertes en tulles FOURNITURE ET POSE IMMÉDIATES a S :-r. Type d une maison de 2 pièces 3 m. X 3 m. chacune Prix: 2.SOOfr. compris pose Jusqu'à 20 kllotn. des fortincattons Visible: Ateliers D.CTN. ROLLAND P 6B 193, av. du Général-Michel-Bizot, PARIS (XII e ) Catalogue franco sur demanda 3i * FAITES VOS TOILETTES VOUS-MÊMES, MESDAMES ! Réparez votre lingerie, confectionnez les vête ments de vos enfants, en ayant recours à la Machine à coudre, de fabrication anglaise E3ÊS «'«m à entraînement réversible, qui vous permettra d'obtenir un travail facile, régulier et réglable, La \" HEXAGON \" est la machine à coudre le plus parfaite au point de vue de la construction, de l'apparence et du rendement. En dépôt dans tontes les maisons •'occupant de la Tente des Machines à coudre. Hexagon Sewing Machine Company Ltd 69, Fleet Street, LONDON, E. G 4. Représentant pour la France et les Colonies t Ernest KNORRE, 94, Rue St-Lazare, PARIS Constipation L'action des laxatifs n'est jamais durable, parce qu'ils procèdent par voie d'irritation de l'intestin. De tels remèdes accrois sent le maL Le \"LACTOBYL\" n'est pas un laxatif. Basé sur des principes différents, c'est un régulateur phy siologique de l'intestin qui copie exactement l'action de la nature. SEUL il agit avec régularité et constance. Aucune accoutumance. Aucune douleur. Il guérit I Les médecins de tous ies pays du monde t'apprécient et le prescrivent depeii longtemps. Bnvol lre mandat de etr. adressé à: \"Le LACTOBYL\" J- LEGRAND. PS'\", 15». Av. d c W»*rom. PARIS (IF>. PREPAREZ VOUS MÉWE vos CONSERVES favec les Boîtes ECLAIR EN VENTE DANS LES GRANDS MAGASI NS (LOUVRE -SAMARITAINE , ETC) ou s'adresser: Bouchage ECLAIR'' B,RUE VOLTAIRE.B Lit™ MONTFEUIL S/, BOIS. Catalogue adressé sur demande BERNA X.A.IT suissa CONDENSÉ le pltis riche en crème s ut le plu cher maie le mollis** S les ORAXDS TAILJLRVKS ...... *■ -A. «ur Mesure et Tout-Fait S » DES -37 à 41, Rue du Tour n I niA 60-62, Rue Bonaparte lAlllv COMPLETS — B Èf US I VOWfi» °— 65 - 95 - 125 • 175 • 225 /«Tj Envoyez-nous votre nom et /jSSr adresse et vous recevrez gra pwßra» tni tentent notre cala jHßrâsPfe'l» I» ,0 o ue «des échantillons fflWTaMEEfrî et notre méthode spé- BI 1 c ' a ' e vous permettant gff I j de prendre vos me- —» sures vous-mêmes.\n","La « Semaine de la monnaie » va réunir à Paris\néconomistes et hommes d'alîaires\nSon rapporteur général, M.François-Marsal, sénateur, ancien ministre des Finances, nous indique le but et l'orientation de ses travaux Le désordre effrayant des monnaies et des changes suscite \"dans lè monde entier d'inextricables embarras au-commerce, à l'industrie et, à la finance. Il aggrave lour dement les difficultés de la crise économi que quand il n'en est pas lui-même l'une des causes principales. Laisscra-t-on se perpétuer cette situation déplorable née au lendemain de l'armistice ? Un certain nom bre d'importants groupements économi ques, après s'être concertés, ont décidé da mettre à l'étude les moyens les plus con venables pour rétablir et maintenir la sta blité monétaire. Dans une « Semaine de la monnaie » qui se tiendra à Paris du 6 au 10 juin, industriels, commerçants et financiers échangeront leurs vues et, « inspirant des enseignements de la pra tique des affaires, s'efforceront de préci ser les méthodes à employer pour eon- Juî-er un danger inconnu de nous il y a huit an«. Les délibérations do cette « Semaine de la monnaie » seront présidées par M. Raphaël-Georges Lévy. sénateur. Le rap port général a été confié à un ancien mi nistre des finances. M. François-Marsal, sénateur du Cantal. Onze groupements éco nomiques participent à l'organisation de ces réunions : le Comité central de la Se maine du comroonpe extérieur, l'assemblée des présidents des chambres de commerce, l'Association de l'industrie et de l'agricul ture française;. l'A.ssçciafion nationale d'expansion économique, le Comité français de la chambre de commerce internationale, la Confédération générale de la production française, la Confédération de l'intelligence et de la production française, le Comité national des conseillers du commerce exlé rieur, le Comité républicain du commerce, de l'industrie et de l'agriculture, la Fédé ration des associations régionales, l'Union du commerce et de'l'industrie pour la dé fense sociale. Sons l'apparence simplifiée d'une brève formule : « Reconnaissance par tous de l'importance du problème, rejet des faux remèdes, adoption des véritables », c'est un programme très touffu qui s'offre aux dis cussions des économistes et hommes d'af faires appelés à prendre part à ces Programme d'autant plus touffu et com pliqué que le bouleversement monélaire aeluet indue sur toutes les formes de t'ac - tivité humaine, paralyse toutes les rela tions économiques. . A travers la profusion des vues parti culières. dés doléances dé détail Pt des suggestions iugéuieusés, un guide sûr est nécessaire pour frayer la voie, selon le vœu môme de l'assemblée, vers les solutions pratiques et efficaces. Ce rôle appartien dra à M. François-Marsal. Aussi, à ia veille de ces réunions, lui avons-nous demandé de bien vouloir nous exposer sur quelles données générales vont s'instituer les con troverses de la « Semaine de la monnaie »*. Des hommes d'affaires, qui chaque jour mettent la main à la pâte, nous dit M. François-Marsal, vont examiner entre eux les moyens de se tirer des embarras de l'heure présente. On peut être assuré qu'ils ne s'égareront pas dans les consi dérations théoriques, mais iront droit aux solutions pratiques. Quelles peuvent être ces solutions? C'est le secret des délibérations qui vont avoir lieu, et qui nous les révéleront. En tout cas, il est une chose 1 acquise parmi tous ceux qui s'attachent à l'étude de ces difijoiles problèmes ; il faut résolument écarter l'espoir des redressements sou dains, des coups de baguette magique. Les difficultés présentes résultent d'un ensemble de faits aujourd'hui parfaite ment connus ; on ne parviendra à les vain cre que par un effort méthodique et pro longé. Envisagez-vous une très longue pé riode pour assainir la situation moné taire ? —. Très longue assurément. Mais ceci appelle des explications. N'oublions pas que de 1914 à 1918 le monde, par suite de l'agression allemande, n'a ou d'acti vité que pour la guerre. Pendant cette période, toutes les réserves ont disparu. Au lendemain de l'armistice, le monde étourdi sous le choc a subi une crise de désordre et de lassitude qui atteint son paroxysme en Russie et sévit à des degrés différents dans les empires centraux. Les pays alliés se sont ressaisis rapidement et ont réagi contre les suites déprimantes de la terrible lutte. Quatre ans après l'armistice. l'Europe n'a pas retrouvé son état normal de pro duction économique. Des pays comme la Russie et l'Autriche, s'abandonnant, ont perdu toute activité, remplaçant la produc tion par l'inflation fiduciaire, euphémisme employé pour désigner l'émission de fausse monnaie. Pourra-t-on les t.irer d'affaire et assainir leur situation'monétaire ? Je ne le crois pas. Ces pays en sont arrivés à un point où il n'y a qu'une solu tion : la table rase. Et. repartant sur des bases nouvelles, on peut essayer de réédi fier un crédit et des signes monétaires pourvus d'une valeur appréciable. Et l'Allemagne ? Lille n'a pas encorp atteint le môme niveau d'effondrement monétaire, mais s'y achemine. Notre tâche, dans la « Semaine de la monnaie », sera de dégager ces enseigne ments et d'en faire l'application à nos pro pres embarras. La France reste, au milieu de la tourmente universelle, le pays le plus calme, le plus solide. Son robuste équilibre étonne les peuples et fait leur admiration. Elle doit rester telle, se préserver du mal qui mine les autres nations. Comment ? Oh ! c'est bien simple, il lui suffira de persévérer dans la voie du travail et de l'économie. Elle en a, depuis des siè cles, surtout parmi les paysans, l'habitude. Pour maintenir intact un aplomb moral qui ne s'est jamais laissé ébranler, pour conserver intégral son crédit dans le monde, il lui suffira de persister dans la tranquillité et la sécurité sociale. Ceux qui pratiquent journellement les affaires savent que l'amélioration de notre situation monétaire se résume dans une proportion de ternes, ce qu'en termes de finance et de commerce on appelle ie cré dit. Comme ces délais trouvent leur fon dement dans la confiance, c'est çette der nière qu'il nous importe de sauvegarder avant tout. Si nous persistons à la justi fier le monde, qui nous admire et nous envie, ne nous la marchandera pas. A l'aide de cette confiance, nous pour rons échelonner les charges de la guerre sur les années à venir : trente ans, qua rante ans, qu'importe ; la France est im mortelle ; là part du temps présent s'en trouvera allégée d'autant ; notre crédit se fortifiera, assainissant la situation moné taire. Les générations futures subiront ainsi le retentissement de la guerre, pour mon compte, j'ai six enfants et ne m'en effraye pas pour eux, mais leur part sera bien légère au regard du sang veisé pendant quatre ans, et le pays en éprouvera les plus bienfaisants effets. ,\nLa contérence iQ'eraaiionaie flu commerce a terminé ses travaux.\nLa conférence parlementaire internatio nale du commerce a terminé hier ses tra vaux. Le matin ei.e avait tenu, au Luxem bourg, sa troisième séance. Après des interventions de MM. Ricard, ancien ministre ; Samuel, membre de la Chambre des communes ; Crespi, sénateur d'ltalie ; Cunha Leal, ancien président du Conseil du Portugal, les vœux suivants ont été adoptés à l'unanimité : Dans les deux premiers, la conférence a déclaré, au sujet des crédits pour le com merce d'exportation, que. la situation s'améliorerait matériellement si chaque nation consentait à l'aire tous les efforts les plus énergiques pour équilibrer les revenus avec les dépenses, et à limiter l'in flation dp la circulation fiduciaire; Et que l'entr aide économique, indispen sable au relèvement du monde, sera vaine ment invoquée si les Etats, unis par le lien de la nécessité, ne reconnaissent pas les principes suivants : a) Tout droit de douane dont le taux est prohibitif a pour effet do créer et d'entretenir ue dangereux antagonismes entre les Etals im posant ce droit et les autres pays étrangers. b) Les impôts excessifs que prélèvent Jes Etats protectionnistes sur d'autres Etats em pêchent ces derniers d'appliquer ioutes leurs ressources a leur relèvement et nuisent à l'équilibre économique du inonde- Ensuite, après avoir longuement dis cuté la question de la propagande en fa veur du vin et la question des appella tions d'origine, la conférence a adopté, toujours à l'unanimité, les deux vœux que voici : 1° Considérant que la prohibition du vin ne répond pas aux principes d'une véritable lutte antialcoolique : considérant que le'vin ne doit pas être traité comme un produit de luxe ; considérant que le régime des contingente ments ne doit être adopté que comme une mesure exceptionnelle et transitoire ; Emet le voeu que les idées erronées sur la mévente des vins soient combattues dans tous les pays et que des entraves spéciales ne soient pas apportées à sa production et à son commerce ; 2° Que tous les Etais s'engagent à protéger les appellations régionales des vins et spiri tueux et des autres produits agricoles qui ti rent do leur origine leurs qualités essentielles, en s'inspirant des principes exprimés dans l'arrangement de Madrid, dans les articles 274 et 275 du traité de Versailles et dans les arti cles correspondants des traités do paix con sécutifs. Et qu'ils adoptent des mesures législatives «'inspirant des règles uniformes en ce qui concerne : 1° la garantie de la pureté et de l'aulheuticité des produits, au moyen des cer tificats d'origine, conformément aux lois na tionales ; 2\" le contrôle du commerce des vins et spiritueux depuis l'imporlalion jusqu'à la vente au détail ; 3° la répression des fraudes par la saisie des produils qui se présenteraient contrairement à la loi et par les actions civiles e-t correctionnelles pour faire inierdire les pra liques illicites, indemniser les intéressés lésés et punir les auteurs des fraudes. La conférences. en outre, exprimé l'espoir que le conseil exécutif de la Société des nations reconnaîtra l'lnstitut international du commerce comme, sa section de docu mentation commerciale, (ont en laissant à cet organisme son autonomie, principe et source de ses heureuses initiatives,. Au déjeuner offert par le .gouvernement et que présidait M. Dior, ministre du Com merce, assisté des ministres de l'lntérieur et des Travaux publies, des allocutions fu rent prononcées par MM. Kanakaris Iloiî fos. ministre de ' l'Economie sociale de Grèce ; Antonesco, ministre plénipoten tiaire de Roumanie ; Escobar, délégué de la République argentine ; Hodza, membre du parlement tchéco-slovaque et Dior. Une dernière séance eut lieu ensuite. Après avoir entendu MM. Landry, an cien ministre, et de Lener, délégué belge ; Pavia et Romani, délégués italiens, qui ont examiné le problème des restrictions au commerce d'exportation, elle a adopté un vœu demandant que les Etats ne recourent à dos mesures spéciales de défense contre la concurrence des pays à change déprécié que lorsque, du fait d'un écart existant en tre la valeur intérieure et la valeur exté rieure de la monnaie de ces pays, la dépré ciation du change joue vraiment comme une prime à l'exportation : et que ces me sures consistent, en pareil cas èn des sur taxes ad valorem basées sur l'écart en ques tion. ' La conférence demanda encore que les gouvernements s'abstinssent de prononcer des défenses absolues . d'importation et d'exportation de n'importe quel produit, à moins de raison militaire ou de sûreté publique. M- Charles Ciiaumet, président, en clôtu rant les travaux de la conférence, a cons taté l'unanimité avec laquelle tous les vœu:; présent,rs oui été votés. Il a exprimé sa confiance dans leur efficacité pratique. A cinq heures, le Président de ia Répu blique et Mme Millerand ont offert, à l'Ely sée, un thé aux membres de la conférence.\nON ARRÊTE TROIS VOLEUSES DE GRANDS MAGASINS\nl n trio (1e voleuses, qui avait coutume d'opérer de concert, et j avec une remarquable dextérité, dans les' grands magasins de Paris, vient de tomber dans les îileis tendus par M. Guillaume, commissaire à la police Judi ciaire. Dans de grandes poches babitemetat dissimulées sous leurs robes, on a* trouvé uni copieux butin. Elles se nomment Béatrice Weis.v Jeanne 1 Gompard et Clara Wînterstein, âgées respee-. tivemen! de 22. 26 efc 37 ans. Naturellement, cets professionnelles du lar cin avaient un» receleuse de marque. C'est une nommée Alice Guerry veuve Morands, que, leu tribunaux ont déjà frappée de 60 an nées d'.interrlfatfcm de séjour. Toutes quatre ont été éerouées au dépôt.\nOU EST L'AUTOMOBILE ?\n•Le docteur Zayat, demeurant 130, avenue Victor-Hugo, a signalé à la police la dispari tion de son automobile h° 8260-G-2. conduite intérieure, caisse rouge et noire, roues métal liques, valant 35.000 francs. Hier matin, à une heure, le chauffeur 8.-J. Byrn, Sujet anglais, âgé de 35 ans, disant ha biter 21 bis. rue de la Chapelle, à Sainl-Ouen, s'eet présenté au garage. 2, rue des Sablons, et est parti avec l'automobile. If n'a plus reparu. C'est un blond, visage allongé e! rasé, mesu rant 1 mèlre 65, vêtu d'un costume de drap gris beige.\nSPECTACLES ET CONCERTS\nFolies-Bergère, 2 30 et S 30, Folles sur folies. Olympia, mat. et soir., 15 Yedettes et Attractions. Mayol, 2 3tt, 8 3u, la Revue et le chanteur pop. Mayol Ambassadeurs (Ch.-Elys.), m., s., Rev. de ia Femme. Eldorado, 2 30, s 30, Birlbi, drame social. Cigale, 2 30 et 8 30, le Cochon qui sommeille. Alhambra, 2 30, 8 30, Canriy Girls, Cyelists Aurora. Boufl'Concert, 2 M et 8 30. le Couvent des Caresses. Pie qui Chante, 3 h. et 8 45, Gêne pas la Haye. Moncey, 2 30 et 8 30, la Vierge joyeuse. Wouveau-Cirque, 2 h. 30. matinée ; 8 h. 30, soirée. Cirque rte Paris, 2 30, 8 30, 40 chevaux et 15 attraet. Cirque Medrano. S 30. Mat. jeudi, sam., dim. fêtes. Kursaal, Ouvrant, Goya. Ptnsonnette, Ghambard, altr. Européen, tu., s., Geprgtus, Atars, Monce y, Aaller. Marivaux, les Meilleurs lllms. 2 h. 30 et S h. 30. Madeleine-Ciné, le Miracle, av. Chariot, à 2, 5 et 8 30 Cirque d'Hiver, m., s.. Dernières avent. rte Tarzan. Le Coucou, Marc Hély, Quoi qu'y n'y a ? (revue). Salle Wagram, grand bal .Mat. 21). ; soirée. 8 h. Moulin de la Galette, mat. 2 h. ; soir. 8 h. 30. Bal. Gaum.-Palace, 2 11., 8 15. l'Atlantide, d'après P.Benoît Musée Grévin, les Bolcheviks, Tchitcherllic. Salon du Goût Français (Pal. de Glace). 2 4 n.Entr.2 f Ciné Max Llnder, chariot dans Une Vie de Chien.\"\n-o. CONCERT MAVOL. Deux derniers jour?, ma tinée et soirée, le célèbre comique Fortiifré et la revue Parts Scandales, Demain lundi, matinée et soirée, deux dernières représentations. -o- NOUVEAU-CrRQCE. Fêtes de la Pentecôte. Ce soir dimanche et demain lundi, matinées et soi rées. 20 attractions. Dandy, professeur de sports, sketch comique et nautique. Location Brratuite. -o- CIRQIKJE DE TARIS. Hâtea-vous ! Demain, clôture annuelle ! Aujourd'hui, matinée et soirée. Le pins beau spectacle, te moins cher (1 fr. 50 a 12 fr.). Demain, matinée et soirée.\n-o. ELDORADO. Biribi. L'envers de l'armée. Aujourd'hui et demain, matinées 2 h. 45. -o- TOUT PARIS applaudira la nouvelle grande revue • c.éne pas Ui Haye, à la Pie tpit '-liante. Aujourd'hui et demain, matinées A 3 heures. -o- BOUFFES-CONCERT. .Matinée et soirée, le Couvent des caresses, opérette aquatique avec Su-\nLes examens annuels de la Société pour l'ins truction élémentaire viennent de se terminer 4 l'Orangerie du Luxembourg. Plus de cinq mille jeunes gens et jeunes tilles y ont pris part.\nJS-A.3NTÉ3 EAU\n« u— » »' ii * » \" ' —i»—-=* 1 1 i ■w / —i ir~w ' -i » /■ ■ » i ■—^ Tenez, mon- J'ai inventé la L'aspirateur pour l'utilisation prati- Le départisseur pour Et l'entonnoir à Eh bien 1 quand sieur, f avais trou- machine àse dé- que des hydropiques... désaquatiser le pinard... capter les nuages de j'ai voulu prendre vé la solution au barbouiller chimi- la vie conjugale... mes brevets, savez problème de l'eau quement... vous ce qu'on m'a rare... > fait ?... On m'a collé scus la douche.\nLES CONSEILLERS ET CONSEILLERES BELGES FÊTÉS il L'HOTEL DE VILLE\nLes conseillers municipaux de Belgique, parmi lesquels figurent nombre de con seillères, qui accomplissent en ce moment un voyage d'études dans les communes de la banlieue de Paris, ont été reçus, hier après-midi, è PHôtel de Ville. Leur visite a donné lieu à une chaleureuse manifes tation de svmpathie franco-belge. En les saluant au nom de la Ville de Paris, M. César Caire, président du conseil municipal, a rappelé avec émotion les journées mémorables d'août 1914, où les deux pays se dressèrent d'un même élan contre l'envahisseur. Puis il a évoqué les années de lutte commune : Pendant que Ire morlnlles années, nous avons souffert le même martyre, pleuré les mêmes deuils, nourri les mêmes espérances, la même invincible foi dans le triomphe final de noire juste cause. Et puis, enfin, le soleil de la vic toire tant altendue, tant espérée, s'est levé sur noire horizon, et nous avons communié dans le même enthousiasme, dans la même ivresse. Lorsque deux peuples ont en commun de tels souvenirs, rien ne saurait briser leur étreinte, ils sont liés à' la vie et à la mort.' M. Aubanei, au nom du préfet de la Seine, s'est ensuite associé à l'hommage rendu à la Belgique et a célébré l'union des deux peuples. M Gérard, bourgmestre de Seraing, dé puté permanent de Liège, a alors remercié la Ville de Paris de son aeeueil et a attesté à son tour des liens indestructibles qui unissent la Belgique è la France, puis un lunch a été offert à nos amis de Belgique.\nOn arrête l'auteur du cambriolage de la rue Pirouette\nLe 2S mars dernier, l'appartement occupé, •t. rue Pirouette, par une approvisionneuse du carreau Itambuteau, Mme veuve Berthe Roger, était mis à sac par-un malandrin, qui-avait réussi à y pénétrer en brisant une vitre. Le montant du vol s'élevait à 17.000 francs, dont, 20,000 francs environ en billets de banque et 27.000 francs en bons de la Héfense. Il y a quelques jours, le brigadier-chef Con dcrelle. du 2 e district, ctihrgé de i'enquête, ap prit qu'un individu, Glande-Marie Mor.let, âgé de 21 ans, se livrait à des dépensas hors de proportion avec ses moyens d'existence. Le personnage, qui rentrait d'un voyage k Lille, fut l'objet d'une surveillance active, et,comme il tentait, Lier, de négocier un bon de \"la Dé fense! de ceux volés rue Pirouetté fl fut Immédialement arrêté- <A Morlet le prit d'abord de haut; mais; bientôt confondu, il se décida à faire dès aveux. M. Humez,' commissaire des Halles, l'a envoyé au dépôt. El: Mme Roger est rentrée en pos session de lous ses bons, son voleur n'ayant pu réussir à en écouter un seul.\nLE SOLEIL EN BOUTEILLES\nM. La roque, juge d'instruction, vient de com mettre te professeur Pouchet, de la Faculté de médecine,' et le professeur Perrln, de la Faculté des sciences, à i'e.ffel de dresser un rapport sur les procédés employés par M. Ger main pour mettre le soleil en \"bouteilles et le vendre sôus le nom d 'lfeltoshle, dans les eon ililions , que le Petit Parisien a longuement e.\\ posées.\nLES CONGRÈS\nL'Association générale des percepteurs L'Association des percepteurs a ouvert son congrès annuel hier, à l'hôtel des Sociétés sa vantes, sous la présidence de M. Raynal, per cepteur h Paris, président de l'association. Tous les départements étaient représentés. On donna d'abord lecture du rapport moral qui énumère les améliorations de service obte nues au cours de l'année précédente, en parti culier les simplifications de rôles qui se tra duiront par une amélioration appréciable, aussi bien pour l'intérêt public que pour les comp tables eux-mêmes. L'attention de l'assemblée a été surtout re tenue par l'insuffisance des traitements accor dés aux percepteurs et la responsabilité si lourde qui leur incombe, situation qui, avec l'êtroitesse des moyens mis à leur disposition, a comme conséquence une diminution du ren dement de l'impôt. Les difficultés que rencontrent les compta bles pour se loger et installer leurs bureaux, les retenues exercées sur leur traitement pour les congés de maladies ont fait l'objet de vives protestations. Les congressistes estiment que l'Etat a le même intérêt à assurer le recou vrement de l'impôt qu'à faciliter l'accomplis sement des autres services publics. Aujourd'hui, seconde séance. Les retraités de l'enseignement Les relrailés do l'enseignement ont tenu un congrès à Paris : 68 départements étaient re présentés par plus de 100 délégués, présidés par M. Dubois (Limoges), assisté de M. Henne quin (Paris) et de M. Gillet (Nantes). Le congrès a demandé : 1\" La péréquation des pensions afin de por ter, pour la même fonction à égalité de classe et d'ancienneté, les retraites anciennes au taux des nouvelles et, en attendant, le maintien de l'indemnité de vie chère de 720 francs ; 2° La réversibilité au conjoint' survivant de 50 0/0 de la pension au décès du retraité, et de 12,5 0/0 à chaque orphelin ; 3e L'application intégrale de la loi dfl 5 sep tembre 1919, instituant le carnet de pension aveo photographie. Le congrès a, en outre, voté l'entente du cartel des fonctionnaires en activité et du car tel des fonctionnaires en retraite.\nCHRONIQUE JUDICIAIRE\np L'HOTEL DE LA PAIVA L'ancien hôtel de la Païva. aux Champs-Élysées, a été, hier, mis en vente, a la chambre des criées, au prix de 1.300.000 francs. Il a été Adjugé a M« Marmottan, avoué, sur une surenchère de 30 rrancs j • LE DROIT DE REPONSE La douzième chambre a jugé, hier, tfu'un Journal a (|iil est adressée une rectification a le droit d'y supprimer les passages qui mettent des tiers en cause ou qui sont rédigés en termes injurieux.\nFAILLITES. Hasard, alimentation, 229, houl. J -Jaurès, a Bilhtnroiirt. Maurice Leroy, carrôs si-rlt). pour autos, 8, houl. du l'arc, a Nèullly, dcrti. acl. 139, houl. Kt-Ut-nis, a .Courbevoie llermauo— Wltz. hôtel du Mout-Fluery, 21, av. de la Grande- Armée. Jean Bertrand, bois, maisons démonta bles, 147, av. des Batigtwiies, a Saint-Ouen, dent. 119, boni. Ney. Georges Barrois, art. de cftaiif fage et hydrothérapie. 20. r. Pierre-Picard, dein. 110. boul. Magenta. Kantpgcn, ébéniste, 11, r. Mo reati. Meyer, Imprimeur, 4, r. Jacques-Callot. Pérlchon, charpentes, 53, r. V.-Hugo. à Drancy. Comptoir franco-néerlandais, au cap. de 100.000 fr„ 49. boni, de Cllchy, puis 7, r. Charles-Dickens. L'appareillage électrique Ultra. 3 et 5, r. Morand, a St-Onen, aet. siège social inconnu. Thibault, banquier, 99, r. de Richelieu. Raymond de Lam bert, fonderie d'aluminium niixtmétal B. A. R.. 55, r. des Panoyaux. Soc. R. Filon et Cie, constructions éect. cl mécan., 41, r. Léon, puis 204. r. St-Maur, «et. siège social Inconnu. Georges Detay, cinéma du Coinmercc, 39. r. N -D.-de-Nazareth, puis 10, r. de Londres, act. sans dont, connu.\nCOURRIER DES THEATRES\nTHÉÂTRE DE L'ŒUVRE : La Dette de SclimU, trois actes de M. Adolphe Orna ; le Visage sans voile, trois actes de M. Maurice Ailou. THÉÂTRE DES ARTS : la Perle de Chicago, comédie en trois actes, de M. Maurice Deko bra. GRAND-GUIGNOL : Nouveau spectacle : Une nuit à Londres, drame en deux actes, de M. Gustave Fréjavitle. Une fois de plus, les théâtres s'y sont pris de telle sorte qu'ils ont donné en même temps leurs spectacles nouveaux. A l'Œuvre, où il y a toujours chance de pièces offrant une raison d'intérêt, un tableau de mœurs juives dans un village roumain, la Dette de Schtnil, a de la couleur et de l'accent. Le vieux cordonnier Schmil, pauvre et chargé de famille, a signé une traite de cinq cents francs au marchand de cuirs Botézatou. La jour de l'échéance est arrivé, et Schmil se désespère de n'avoir pas les fonds. Vainement, il implore un délai, en alléguantjflu'on lui doit à lui-même. Botézatou est ; il propose, cependant, un arrangement : que Rachel, la tille de Schmil, s'engage chez lui, comme servante, jusqu'à ce que l'argent lui soit remboursé. Les Schmil sont bouleversés par cette exigence : Rachel servir chez un chré tien, qui est, en outre, un mauvais homme ! La jeune fille se dévoue pour sauver les siens. Botézatou, un tyran de village, tient Rachel par la menace de mesures de rigueur contre ses. parents. Il abuse d'elle. Quand Schmil, qui a amassé sou par sou les cinq cenbs francs, vient s'acquitter et, par là, délivrer Rachel de son esclavage, il trouve la pauvre, créature désespérée. Prise de force par ce maître qu'elle hait, elle va être mère. Elle comprend que la malédiction pèsera désormais sur elle, e.t, tout er. répétant : « Ce n'est pas de ma faute ! », elle ne songe qu'à s'enfuir, au hasard. Sa mère est plus sévère pour elle que son père. Celui-ci va demander conseil au rabbin, qui obtient, pour cette famille injustement éprouvée, le libre passage en Amérique. Là, il n'y a pas de préjugés, et qui sait si les laborieux descen dants de l'humble père Schmil n'y feront pas fortune ? En son dessin plein de relief, avec ses fraits de caractère, la pièce est curieuse. Elle, a été jouée pittoresquement par M. Al lain-Durthal, rendant avec, soin la physiono mie de Schmil. honnête et astucieux à la fois, et par Mlle Mitsie-Marsa, Mmes Cazeneuve et Bianchini, MM. Carmes et Pierre Coda. Le Visage sans voile, de M. Maurice Ailou, appartient à un tout autre ordre d'idées. L'ac tion se développe dans une atmosphère volon tairement un peu nuageuse. Sur les souvenirs du .passé, qu'eniend abolir une famille désu nie, une jeune femme, dont l'identité reste assez imprécise, s'applique à rendre sa place au foyer au fils cadet, un dévoyé qu'elle aima jadis. Elle réussirait dans cette tâche diffi cile, si l'obstacle ne venait de celui-là même qu'elle veut sauver. De perfides suggestions ont incité cet indépendant à croire que cette bienfaisante amie cherche à faire peser \"sur lui son emprise. L'interprétation est soigneuse, avec MM. Roger Weber, AWain-Dhurtal, P. Kotrel, Mmcr Jane Chevrel, Suzy Prim et Bianchini. Au théâtre des Arts, urve comédie de M. Maurice Dekohra, dont le sujet n'est pas très neuf, mais est traité avec bonne\" grâce. En vertu du testament d'un milliardaire amé ricain, miss Maud Jeffries doit époucer un petit herboriste /de Rambouillet, Camnc Fe nouil. dont elle ne connaissait pas l'existence, parent éloigné du testateur. Camille, qui est fiance à sa camarade d'enfance Henriette, refuse d'abord la proposition qui lui est faite, si séduisante que soit l'Américaine. Mais on lui explique qu'il ne s'agit' que d'un mariage pour la forme, qui sera suivi d'un divorce dans six mois, au bout desquels tnîss Maud, restant en possession des millions, remettra à son mari de complaisance une forte commis sion. Camille accepte de se prêter à cette combi naison : on devine qu'il s'éprendra peu à peu de miss Maud. deviendra jaloux de ses flirts, et -que miss Maud eHe-même, séduite par ses qualités de cœur, fera de l'herboriste, dégrossi, devenu fort présentable, son mari pour de bon. Camille n'apra pas de scrupules à trou ver, dans son union, consolidée, le parfait bonheur, car Henriette épousera très volon tiers le frère de Maud. La pièce a une cer taine gentillesse dans sa simplicité. M. Leves que y joue fort plaisamment le rôle d'un révé rend qui se dédommage, en France, des ri gueurs de l'Amérique sèche, et MM. Lluis et Hédouin. Mmes Cailito.l, Mad Andral et Du couret apportent dau9 ces trois actes un entrain de bon ton. *•*** Le morceau de résistance du nouveau spectacle du Grand-Guignol est un petit drame, inspiré à M. Gustave Fréjavil'le par un conte de Dickens, Une Nuit il Londres. Une femme, éperdue, secouée de sanglots, se rend chez un jeune chirurgien, et le supplie de venir, le lendemain, à l'adresse qu'elle lui indique. Quand le chirurgien se présente, ce n'est pas un malade qu'il trouve, mais un mort. La femme, dont la raison semble s'être égarée, se jette à ses pieds, l'adjure de faire un mira cle, de rendre la vie à ce corps inanimé. C'est celui d'un malfaiteur, qui a été pendu dans la matinée. La progression d'émotion est ingé nieusement amenée. C'est encore de l'horreur, mais qui n'est pas seulement pour le plaisir d'en jeter sur la scène, par des moyens facti ces. L'effet de ces deux rableaux, expressive ment\" joués par Mme Bouchetal et M. Pau'lais, a été saisissant. Paul Ginisty.\nOpéra, S h.. Faust, Comédie-Française, 1 h. 30, le Mariage de Figaro ; 8 h. 45, Primerose. Opéra-Comique, 1 h. 30, Mignon ; 8 h.. Werther, Paillasse. Odeon, 2 h., la Rabouilleuse. 8 h. 30, le Grillon du foyer. Gaßé, 5 h., les Saltimbanques. 8 h., les Noces de Jeannette : Paillasse ; Gilles consolé. Th. des Champs-Elysées, 8 h., Lohengrln. Vaudeville, 230 et 8 30, Monsieur Dumollet. Ttlanon, 2 45 et gm. le Contrôleur des wagons-lits. Ciiâtelct, 2 'lO et 8 30. les Millions de l'oneië Sam. Th. de Paris, rehU'Jie. Porte-st-Martin, 230 et 8 30, le Maître de rorges. Farah-BernUardt, 2 3.1 et S 30, la Môme, Nouvel-Ambigu, 2 30 et 8 30, Arsène Lupin (A. Brillé) Gymnase, 230 et 913. Barbe-Blonde. Palais-Roval, 230 e' 8 15. la Seconde nuit de noces. Com. des Champs-Elysées, 2 45 et 8 45, les Bas-Fonds Edouard-Vil, 2 30. 845, Une petite inain qui se place. Marlgny, 215 et 0 h.. Trlplepatte. Athénée, 2 30 et 8 45. Atout... cœur ! Mogador, 9 11., les Sakharoff. Femina, 245 et 8 4.;, nouveau spectacle. KousnczolT. Renaissance, 3 et s 11., la Gamine (pièce gaie!. Th. des Variétés, 2 30 et 8 30, Ma tante d'Honneur. Eden (6, fg Montmartre), relâche. Grand-Guignol, 2 30 cl S 30. Première consultation. 3 h. et 9 13, Un jeune ménage. Poufles-Parisiens, 2 15 et 8 45, Détlé ML Chevalier). Th. Michel, 2 43 et 8 43. le Bel Ange... vint. Th. des Nouveautés, 2 h. 30 et 9 h., Dlcky. Th. des Arts, 2 30 et 9 h., la Perle de Chicago. Capucines, 2 30 et 9 15. Ce que l'on dit aux femmes. Th. Daunou, 230 e' 8 45, Ta bouche !\nMathurln-Chimère, 230 et 8 15, Martine ; Intimité. 3a-Ta-Clan, 2 30 et 8 30, Itéve de valse. Vx-Colomb., ni. Paqueb. Tenaclty ; s. Plais, du hasard L'Œuvre, 2 h. 30 et S h. 30, la Dette de Schmil. 3h Déjazet, 230 et 8 30, Chéri de sa concierge Scala, 2 30, 8 30, Chasseur de chez Maxim's (Simon). Th. Cluny, 2 30 et 8 4,3, Manoeuvres de nuit. Deux-Masques (6. r. Fontaine), 2 45. 8 45, Solitude. Comœdla 47, bd Cllrby), 3et 9 b., Une poule de luxe Ternes, 2 30 et 8 45. Surprises d'une nuit d'amour.\nLes spectacles de la semaine. A L'OPERA. En soirée : lundi, 7 h. 45, Lohen grin ; mardi, mercredi, jeudi et vendredi, rt h„ Ballet* russe* ; samedi, représentation au béné fice de l'Association des emoioyés de chemins de ter ; dimanche, 8 h., tlérodiade. A LA COMEDIE-FRANÇAISE, - En soirée : lundi, 8 11., Psyché, Chuta ; mardi, 8 h. 30, Sncrate et sa femme. Amoureuse ; mercredi, 8 h. 45, le Marquis de Prlnla ; Jeudi, 8 h. 30, la Coupe enchantée, Amoureuse ; vendredi, 8 h. 15, Vautrin : samedi, 8 h. 30, Vn ami de jeunesse, Aimer ,- dimanche, 8 h. 45, le Puel. En matinée : lundi, 8 h. 30, Marlon Det orme ; dimanche, 1 b. 30, Clnna, le Voyage (le Monsieur Berrichon. A L'OPERA-COMIQUE. - En soirée r lundi, 8 b., la Tosra ; mardi, 8 h., Lakmé ; mercredi, 8 h., Madame Butterfly, Cavallrria ; jeudi, 8 11., Péné lope, Masques et Bergamasques ; vendredi, 8 h., Pelh'as et Mélisanile ; samedi, 8 h., le Jongleur rie Notre-Dame, Paillasse ; dimanche, 8 h., le 80l d'Ys, Masques et Bergamasques. Eu matinée : lundi, 1 h. 30, Manon ; Jeudi, 1 h. 30, Carmen ; dimanche, 1 h. 30, Werlher, C.a valleria Buslicana. A I.'ODEON. En soirée : lundi, Jeudi et sa medi. 8 h. 30, la Babouilleuse ; mardi, 8 h. 30, le Songe d'une nuit d'été : mercredi, 8 h. 30, la Vie de Bohême ; vendredi, S h. 30, les Misérables ; dimanche, S b. 30, le Grillon du Payer. Eu matinée : lundi, 2 11., Jeanne d'Arc; Jeudi, 2 11., Don Sanche d'Aragon, la Pupille ; samedi, 2 11., les Bouffons ; dlhvànche, 2 11., le Cid, les Précieuses ridicules. A LA GAITE-LYRIQUE. En soirée ; ■ lundi, S h. 30, la Vie de Bohême, Cavatleria Buslirana ; mardi, 8 il. 30, la Favorite ; mercredi, 8 b. 30, la Fille du Régiment, Paillasse-, Jeudi, 8 11. 30, Phryné, les Noces de Jeannette ; vendredi. 8 h. 30. les Sal timbanques ; samedi, 8 h. 30. Mignon ; dimanche, 8 h. 30, Paillasse. En matinée : lundi et dimanche, 2 h. 30, les Clo ches de Cnrneville. AU TRI A NON -LYRIQUE. En soirée : lundi, mardi, mercredi, Jeudi, 8 h. 45, le Contrêdeur des Wagons-Lits ; vendredi, samedi, dimanche, 8 h. 45, Je ne trompe pas mon mari. En matinée ; lundi, 2 h. 45, le Contrôleur des Wagons-Lits ; samedi et dimanche, 2 h. 45, Je ne trompe pas mon mari. AU THEATRE DES CHAMPS-ELYSEES. En soi rée : lundi et vendredi, 7. h. 30, les Maîtres chan teurs ; mardi et Jeudi, 8 h., Lohengrin ; mercredi, 7 h., Pursifal.\n-o- Le grand violonlstp polonais Brnnislaw Hu borman vient de donner à la Maison des journalis tes un mervéilleux concert. L'auditoire, enthou siasme. a acclamé cet artiste extraordinaire, l'un' des violonistes les pins complets de notre épotpio. dans îm programme de haut style qui réunissait les noms de Mendp!?»ohn, PaganlnL' Chopin. Saint- Saëns. Zarzyrkt. associant à ces ovations l'excellent pianiste Paul Frenkel. M. ch. Pierre-Gêrtnger. secrétaire général, lui a exprimé l'admirattvc gratitude rie ses conrréres. -n- Malgré d'excellentes recettes et une moyenne supérieure rte «.ont) francs a celtes de mai mat. M. Gémier a décidé de fermer les portes de l'Odéon ponr Plusieurs semaines. La clôture aurait lieu après la représentation du 11 juin.\n-o- OPERA-COMIQUE. La salle Fnvart donnera, demain lundi, une matinée exceptionnelle 4 l'oc casion des fêtes de la Pentecôte. -o- THEATRE FRM I.VA. La répétition générale de ; le ne/let, pièce en 4 actes de M. Pierre F ma ria ie. est irrévocablement rixée au vendredi 9 cou rant, à 2 h. 30. Première représentation, vendredi soir, à 9 heures. -o- PALAIS-ROYAL. Aujourd'hui, matinée 4 2 h. 30. avec la Seconde Vii.il de noces. -n. FnOITARD-VTI. Aujourd'hui et domain, Une petite main qui se place sera donnée en mati née et soirée.. -o- ROI'FFES-P\\RI?IE.V«. - Aujourd'hui, mati née S 2 h. la, llédé, avec Maurice Chevalier. -o- THEATRE MOGARGR. Ce soir. A 9 heures, Clotiide et Alexandre* SakharolT, dans leurs numé ros de danse. -o- GH A Y H-GUIGNOL. Vue Voit II Londres, suc cès triomphal. Aujourd'hui et demain, matinée, on joue 4 ciel ouvert. -o- THEATRE COMOEDIA. Aujourd'hui et de main, à 3 It. et à 9 h., six dernières représenta tions de Une Poule de luxe. -o- THEATRE TERNES. HAtez-voiis d'aller ap plaudir. aujourd'hui ou demain luttdt. en matinée ou soirée, les Surprises d'une nuit d'amour.\ntanne NVurtl dans la piscine enchantée. 20.000 li tres d'eau. -o- MO.NCFY. Matinée et soirée, la Vierge joyeuse, opérette légère avec Roflin. 1\" acte. I n vrai coq ; 2«, La nuit de noces ; 3*, Une femme fie feu. Fauteuils : 2 4 5 francs. -o- LUNA-P.ÏRIC. Dans un cadre Idéal de fral clieur et de verdure, on s'amuse wt plus nouvelles et sensationnelles attractions -• deux orchestres ; bal. skating. L'entrée donne droit 4 une attraction.\nCONCERTS PUBLICS: Cet après-midi à 4 heures\nSquare Carpeaux. 101* rég* d'info (\\i, Girardon). Polonaise de concêrt (Paul A'idal) ; Petite suite, en trois parties (.Paul Pierné) : Célèbre, andanl*. soliste, M. I.oyon (Mozart;; la Korrigane, ballet en six parties (Ch. AVidor). Salnt-Mandé. 46* rég« d'inf 1 * (M R. ViUate). The 'rhunderer (Souza) ; ouverture de la Vestale (Spontini) ; Deuxième suite de l'Artésienne (G. JM zet) ; la Fête des chasseurs (SeMepick) ; Marche héroïque (Saint-Saéns). A 4 h. 30 Jardin des Tuileries. Harmonie ■ nationale des orphelins (1e guerre de Liège (M. Georls). Paris- Liège, marche (Nupels) ; Giroriée-Girolla, ouverture sur l'opérette (Lecocq) ; Hemember, Introduction et suite de valse (Daudenard) ; Carmen, fantaisie sur l'opéra, arrangé par Daudenard (Bizeti ; le Rossi gnol montmartrois, polka pour flûte, soliste M. Loo senborgh (Leduc). Et ce soir à 9 heures Square ParmenUer. Harmonie de la Jeune Franco do Paris. Le Grognard (G. Parés) ; le Voyage en Chine (Bazin) ; Solo de concert pour saxophone alto (Mayenr) ; Souvenir de Biarritz (Dupouy) ; Jlar che solennelle (J. Parés).\nAVIS A CONSULTER\nREMERCIEMENTS Dans l'impossibilité de répondre, il tous les témoignages de sympathie qui leur sont par venus\" à l'occasion de Ipur deuil, M. Frédéric Simon, ses enfants et la famille prient tous ceux qui ont pris part à leur grand malheur d'agréer l'expression de leur protonde grati tude et leurs remercieiments les plus sincère*.\nDEVENEZ INGENIEUR\nsous-ingénieur, conducteur, contremaître ou dessinateur dans les diverses branches de l'in dustrie ou'de l'agriculture. Broch. grat. 20066. Carrières du commerce. Broeh. grat. 20082. Ecole Universelle par correspondance 10, rue Chardin, Paris (16«)\nUNE EXCELLENTE RECETTE\nPour faire soi-même un bon vin fortifiant, rien n'est plus facile : achetez chez votre pharmacien un flacon de Quintonine, que vous verserez' dans un litre de vin de table. Ins tantanément, vous obtiendrez le meilleur tor tillant pour tonifier le sang, les nerfs et guérir la faiblesse, la fatigue, le surmenage,\" l'anémie et la neurasthénie. La Quintonine est un extrait concentré k base de quinquina, kola, coca, fer et glyeéro- - phosphate de chaux. Elle est cinq fois plus active que l'extrait de quinquina et d'un goût plus agréable. Le flacon : 2 f. -75. T'\" ph'*\\\nLe IPetit F^ar-isien\n4 -\nBA-TA-CLAN RÊVE DE VALSE La célèbre opérette viennoise AUJOURD'HUI ET DEMAIN MATINEE ■\nÏOULEZ-YOUS PASSER DE BONNES FETES DE PENTECOTE? ...Alors, n'hésitez pas, allez voir la merveilleuse et joyeuse revue FOLIES SUR FOLIES LE SPECTACLE LE PLUS GRANDIOSE QU'ON AIT JAMAIS VU AUX FOLIES-BERGÈRE MATINÉE AUJOURD'HUI ET DEMAIN\nlIIIItIIIIIIIIIIiIIIIIIIIIIIIIIIIIIIIIIIIIIItIIIIIIIIIItIIIIIItiIJKUUIIIIIIIIitIII^ f AMBASSADEURS f Couvert en cas de mauvais temps = AUJOURD'HUI MATINEE \\LA REVUE DE LA FEMMEI 5 35 Tableaux 700 Costumes 5 i LES DEESSES DE LA MER I 5 LES MARIEES A TRAVERS LES AGES = E LES CHŒURS DE LA CHAPELLE TITINE £ E LES PAPILLONS DE CHAIR E L'ECOLE DES AMANTS E LES BELLES POULES = PAULETTE DUVAL 5 Edmonde Guy, Pelissier, Audifïred, Van Duren, £ E Henriette Leblond, Pomponelte 1 LES 20 PLUS JOLIES FEMMES DE PARIS 1 E DEMAIN MATINEE §\n! vous apporte une documentation précise et choisie sur tout ce qui concerne la femme élégante et pra tique et son rôle dans la maison. Voici quelques-uns des articles qu'il contient «iiiitiiiiiiiiiHiiiHuiiiiiiiiiiiiiiimiiiiiiiiiiiiiiimimiiiiiiiiiiiiiiiiiimir La Mode d'Été ; Servantes d'ici et d'ailleurs; Le confort au jardin ; Les meubles et la connais sance des styles ; La toilette de monsieur ; Les travaux d'art faciles pour l'intérieur ; Les bons hors-d'œuvre. Nos Loisirs est le moins cher et le plus complet des magazines féminins. Le Numéro : 1 fr. SO 18, Rue (TEnghlen, PARIS-X•\nAujourd'hui DIMANCHE portez vos PETITES ANNONCES CLASSÉES à la permanence spéciale établie 18, rue d'Enghien, de 9 heures à 18 heures; elles paraîtront demain matin lundi Téléph.i BERGERE 57-36\n","Les délégués des associations françaises de mutilés, de réformés, de blessés et, d'an iciens combattants, de veuves et orphelins de guerre vont tenir à partir d'aujourd'hui h Glenmont-Ferrand un congrès national dont les décisions auront certainement un retentissement considérable. Là, sera mis au point le cahier des re vendications des victimes de la guerre, élaboré au congrès de Nancy, et dont les . points essentiels bénéficieront d'une élude approfondie et d'une expérience augmen tée par un an de travail et aussi de luttes. L'Union fédérale, conçue en novembre ISM7, au congrès de-Paris, fut définitive ment constituée à la fin de février 1918, au congrès de Lyon ; elle groupait 19 fé dérations et 67 associations, comptant 1-5.720 adhérents. L'année suivante, au congrès d'Orléans, se faisaient représenter 33 fédérations et 203 association.-, avec un effectif global de 68.597 adhérents En mai 1920, 53 fédérations et 212 asso ciations participaient au congrès de Tours, représentant près de 120.000 membres. L'élan était, celte fois, donné ; anciens combattants et mutilés, devant les résul tats acquis, accouraient en masse, et l'ef fectif global des associations se trouvait i presque doublé lors du* congrès de Nancy en 1921- Aujourd'hui, l'Union fédérale se compose de 61 fédérations avec près de 600 associa tions et 300.000 adhérents, en chiffres ronds. Cette brève et incomplète statistique donne une idée de la vitalité de l'Union fédérale, la plus forte, la plus puissante association après l'Union nationale des combattants. Son président actuel, M. Henri Pichot, professeur à l'école primaire supérieure d'Orléans, a. en quelques lignes, défini l'action de l'Union fédérale. En coordonnant tes efforts d'associations unies librement, en confrontant les opinions, en centralisant lès desiderata dont elle pré pare, poursuit et obtient la réalisation, l'Union remplit un rôle nécessaire. Grâce au nombre et â l'importance des grou pements affiliés, elle fait entendre directement aux pouvoirs la voix autorisée des anciens com battants et de leurs familles, unis par un lien d'intime solidarité. Par son impartialité, par son indépendance- matérielle et morale à l'égard de toutes les personnalités, si haut pîateéès ' 3 u'etles fussent, elle s'est élevée au-dessus es querelles de personnes ou de partis. Son action énergique, dépouillée de toutes démons Ira tiens inutiles, atteint ainsi graduel lement les buts qu'elle s'est assignés. Et tes résultats acquis justifient ce. lan gage. L'Union fédérale proclama, dès le début, le principe du droit à réparation des dommages causés aux -personnes par 5a guerre, et obtint du Parlement le vote de la loi dù 31 mars 1919 sur les pensions des armées de terre et de mer ; le relève ment du. taux des pensions attribuées aux grands mutilés ; l'exonération de certains impôts pour les réformés et veuves de guerre. Mais l'oeuvre est loin d'être parachevée. La suppression de 50,000 emplois de fonc tionnaires devant porter en premier lieu sur les emplois nés de la guerre menace directement les derniers arrivés, c'est-à -dire les mutilés, lés veuves, -les .anciens combat tant s. A Clermont, les délégués étudièrent plus Jiarticulièrement certaines questions sur esquelles avaient pris position lès .congrès d'Orléans et. de Nancy, notamment, le fameux article 64. de la toi du 31 mars 1919. concernant les soins gratuits aux mutilés : la retraite-du combattant, qui a fourni à M. Paul Brousmiche matière à un rapport extrêmement intéressant et documenté ; la réorganisation de la justice aux armées traitée avec beaucoup de compétence et de modération par M. Marcel Héraud. Telles sont les grandes lignes du débat qui va s'ouvrir ce matin, à Clermont- Ferrand, et d'où doivent sortir de nouvelles initiatives profitables aux mutilés et aux victimes de la guerre.\nLE CONGRÈS DE CLERMONT-FERRAND VA PARACHEVER LA CHARTE ' DES VICTIMES DE LA GUERRE\nMOUVEMENT JUDICIAIRE\nI BULLETIN COMMERCIAL\nCOURRIER JVLAFTITIIVfE\nLongs-courriers français Liger, de Alarseille it la Réunion, 31/5. Xnqkor, Yokohama-Marseille, A Haïphong 1/6. Axi g-le-Rideau, .Marseille-Yokohama, Shanghaï 1/6. Roehambeau, de New-York 1/6, pour le Havre. canada, de New-York 1/6. pour Marseille. Albn, Bordeaux-Buenos-Ayres, de Bahia 1/6. Ville-(le- Verdun, Havre-Madagascar, à Marseille 2/6. \\éra, de Maurice, attendu Marseille 4/6. Amazone, de Yokohama, attendu Marseille 6/6. tndré-Lebon, -de Marseille 2/6, pour Yokohama. Rruga, de Marseille 2/6. pour New-York. ■ Floria, de Marseille 2/6. pour Colonou. Postage Amérique du Xord. Pour New-York, 8/6, via Boulogne ; î et 8/6, via Cherbourg, et 8/6, via Uverpool. Afrique. Pour Port-Saïd, Djibouti, Alombasa, Zanzibar. Dar-es-Saiant, Alayotte, Aiajunga, Nossi- Bé, Diégo-Suarez, Tamatave, la Réunion, .Mau rice, 8/6, via Marseille. Australie. Pour Port-Saïd. Aden, Fremantle, .Melbourne, Sydney et Nouméa, 7/6, via. Mar seille, ... Lèvent jfÇtSyrie. Pour Alexandrie, Jaffa et Bey •reufh, 7/6, via Marseille.\nLES KÉUNIOA'S D'HIER\nAu Musée ROdln, miss Hogg. diplômée de l'Ecole du Louvre, a fait, au profit des enfants russes victimes de la famine, mie conférence sur' l'œuvre du grand sculpteur ; à l'Ecole interalliée des hautes éludes sociales, M. F rossard a parlé de « la cure d'air chez soi par la phonothérapie ». L'Union fraternelle des Corses a donné un bal à l'Hippodrome : les anciens combattants clés B'. 38\" el 5?« régiments d'infanterie coloniale, des 74\" H. /,, 271» et 22\" fi. I. T. ont ténu des réunions. Un banou-et a été olTert, par l'Association litté raire et artistique internationale et par le groupe français de 11 Association internationale de la pro priété industrielle, à M. Hothlisperger, directeur des bureaux internationaux de la propriété indus trielle. littéraire et artistique. Le ministre de l'lntérieur, accompagné de Mme Maunoury, présidait cette réunion. L'.UaoctVfiion des croit: rte guerre, que préside l'amiral Guépratte, a donné son banquet, suivi d'un bal de nuit.\nnouissait, comme s'il ne se fût agi que d'un mirage. Par ses dispositions testamentaires, Luz kow protégeait contre ses appétits ce fa meux trésor enfoui dans les caves du châ teau de Visborg, et qui était pour lui, depuis tant d'années, comme la fameuse Toison d'or à laquelle tendaient les efforts des Argonautes. Misère !... Etait-ce vraiment la peine d'avoir tant trimé, tant risqué ! Et il était là, affalé dans le fauteuil, anéanti, quand soudain il se redressa et d'une voix trans formée, murmura : Tiens... tiens... quelle idée ! Il attira à lui les feuilles de papier tim bré et les relut nouveau avec une atten tion aiguë, faisant appel à tous ses souve nirs d'homme de loi, pour bien ausculter le sens des phrases, des mots— Et ayant lu : Soit donc... finit—il par dire, changeons notre fusil d'épaule... Quand on ne peut atteindre le but par la ligne droite, on prend la ligne brisée. Il relut encore un passage du testament qui avait tout d'abord particulièrement attiré son attention. Oui... oui. c'est bien cela. « Au cas où ma chère Drowna viendrait à disparaître avant ma si tendre femme, j'entends qu'à défaut d'héritiers directs, la nue-propriété de mes biens présents et futurs fasse retour à ma veuve. » II eut un sourire, puis, posément, il replaça sous enveloppe le testament et gagna la cuisine : les bords enduits de gomme ayant, sous l'action de la vapeur, à nouveau adhéré, il fit chauffer la lame d'acier qu'il passa délicatement à l'envers du cqehet de cire, lequel il appliqua sur T'enveloppe à l'endroit où le prince l'avait précédemment apposé. Le tour était joué : aucun œil, si expert\nCRIEE DES VIANDES Al'X HALLES CENTRALES. Arrivages (kilos) : bœuf, M.llB ; veau, 125.434 ; mouton. 29.012 ; porc, 35.113. Bœur (le kilo) : quart de derriftre, 4 à 8 50 ; quart de devant, 0 80 à 2 50 ; aloyau, 5 à 12 ; paleron, l 50 à 3 50. Veau : première qualité, 7 50 à y 50 ; deuxième qualité, 0 50 a 7 40 ; troisième qualité, 4 à 6 40 ; pans-cuisses, 4 à 11. .Mouton : première qualité, S a 10 50 ; deuxième qualité, 5 80 a 7 90 ; troisième qualité, 2 à 5 70 ; gigots, S a 13 50. Porc : première qualité, 7 a 8 20 ; deuxième qualité, 5 à 0 90 ; Met, 5 a 10 50 ; poi trine, 3 a 5 50. MARCHE AUX FOURRAGES. - Montrouge, 3 mai. Tendance générale soutenue. Apports, 30 chargements. Pallie de blé, 75 a 100 ; d'avoine, 75 a 05 ; de seigle, 90 à 110 : luzerne. 260 à 310 ; foin, 220 a 270 ; regain, 260 a 290, les 104 bottes de 5 kilos, franco dans Paris. PRODUITS RESINEUX. Essence de térében thine. 320 départ. Brais. 53 a 55 départ. Colo phanes WNV, 05 ; AAA, 70 à 76 ; cxtra-ip&les, 77 a 74, le tout départ. Tendance ferme dans tous les compartiments et affaires actives. Gommes, 350 a 355 fr. les 340 litres, en hausse de 15 à 20 fr. sur les semaines précédentes. Poteaux de mine, 49 à 50 fr. la tonne anglaise de 1.015 kilos rendue Bayoune ou Bordeaux. Affaires en reprise, de mande plus active. FETES DE LA PENTECOTE France. Tous les marchés sont clos, a l'excep tion du marché aux rourrages. Réouverture le mardi 6 juin 1922. Angleterre. Les marchés anglais seront clos le lundi 5 Juin.\nChemins de ler du Nord, de l'Etat et Compagnie Rouennaise de navigation. Voyage de Rouen au Havre ou vlce-versa par la Seirie Maritime, 130 kilo mètres de- parcours sur la Seine. Confortable ba teau. Restaurant a bord Du 3 juin au 30 septem bre : Des billets directs aller et retour pour le Havre (ebemltts de fer et bateau)'sont délivrés au départ de= principales gares du réseau du Nord. Sur le bateau, les familles nombreuses, sous la ré serve de prendre un minimum de trois billets, ob tiennent les mêmes réductions que sur les chemins de ror. Ces billets à prix réduits doivent être pris avant le départ du bateau, au bureau des embar cadères à Rouen et au Havre. Un guide en couleurs avec tous les renseignements de prix et horaires pour effectuer le voyage est envoyé franco sur de mande affranchie adressée an directeur de la Com pagnie Rouennaise de navigation, cours BoïeMlou, à Rouen.\nfût-il, ne pouvait découvrir la super cherie... le viol dont le testament de Luzkow venait d'être victime. Quelques instants plus tard, le précieux document avait repris sa place dans le coffre-fort, du notaire. Un moment, Lerouge demeura immo bile, réfléchissant une dernière fois, se frottant les mains d'un air satisfait ; puis il sortit définitivement du cabinet et s'en vint rejoindre Petit-Chariot, toujours .en sentinelle derrière la porte d'entrée. Seulement, il s'était assoupi. Au contact de la main du chef qui le secouait brutalement, il sursauta : Mes compliments, b... d'âne, grom mela Lerouge ; en cas d'alerte, j'étais frit ! Penaud, l'autrp se tenait immobile, attendant des instructions... Va à la fenêtre ! commanda Lerouge, et assure-toi quo la voie est libre... L'homme obéit et entrebâilla les volets, par lesquels il passa timidement la tête. Son regard, tourné successivement vers la droite et la gauche, lui montra les deux silhouettes du Lancier et du Grand-Sec qui montaient toujours la garde. Il lança un léger coup de sifflet auquel successivement deux autres répondirent. C'est bon, revint-il dire à Lerouge. Bien, fit laconiquement celui-ci en gagnant à son tour la croisée... Eteins ! Le commutateur tourné, l'étude se trouva plongée dans l'obscurité. Comme il s'apprêtait à se glisser au dehors, Lerouge commanda : Après-demain, tu donneras ton compte ici... Trouve un motif plausible, car il n'est jamais bon d'éveiller la curiosité... et le soir, trouve-toi là-bas, chez Chichis. Entendu, patron... Le chef était déjà sur le rebord de la fenêtre ; de là, il sauta légèrement sur le trottoir, tandis que, derrière lui, les volets,\nentr'ouverbs, se refermaient pour ainsi dire automatiquement... • Durant quelques secondes, il demeura là, accroupi à terre, comme, s'il eût cher ché quelque chose qu'il eût laissé tomber ce qui lui permit d'entendre le crissement des battants de la fenêtre se fermant à leur tour. ; Alors, il se redressa, et du pas d'un pro itieneur noctambule, gagna te boulevard Pereire, où il releva de l'action le Lan cier, qui partit vers la gauchê, tandis que lui-même s'éloignait vers la droite ; ils ne s'étaient pas adressé une parole. De lui-mêifie, le Grand-Sec avait quitté sa faction du boulevard Malesherbes, pour partir de son côté. C'était une discipline admirable que celle imposée par Lerouge à ses hommes ; rien n'était laissé au hasard et tout geste inu tile était supprimé comme dangereux. Quelques instants plus tard, il hélait, place Wagram, un taxi qui déposait, gare de l'Est, le comte Brentano rejoignant, par le dernier train, sa propriété de Montau mer. Le lendemain, Drowna s'en étant allée au cimetière, ainsi qu'elle faisait chaque jour, la princesse, isolée dans son « pensoir », fut avisée, par le valet de chambre, que son yoisin demandait la faveur de lui présen ter ses hommages. Bien qu'elle pressentît que les attentions du mystérieux personnage cachaient quel que secret dessein, la veuve de Luzkow ne pouvait se dispenser de le recevoir ; elle donna l'ordre qu'on l'introduisît. Après le baise-main, cérémonieux et galant, il prit place auprès d'elle et, la porte refermée, demanda à brûle-pour point : Cela vous répugnerait-il très fort de devenir comtesse ?\nElle sursauta, bouleversée d'une si bru tale entrée en matière, et répéta, n'ayant pas compris r Comment l'entendez-vous ? Mais de la manière la plus simple du monde, chère amie, en m'ôpousant. Cette déclaration la laissa muette de stu peur durant quelques secondes ; mais ce silence marquait plus que de-l'étonnement, si bien qu'il dit, un peu narquois : Voilà qui ne serait pas pour me flat ter si mon amour-propre était prompt à s'émouvoir... Vous ête3 fou ! J'ai toute ma raison, et ce que je fais comme ce que je dis est toujours marqué au coin du plus parfait bon sens, j'ose m'en vanter... M'épouser ! répéta-t-elle, mais Drowna, qu'en faites-vous ? Je la laisse .à«ses amours avec Ro bert Dupont-Villiers, lit-il froidement. Mais, alors.»-tenta-t-elle de plaisan ter, ce grand amour... ? ...s'en est allé âvec les premières ge lées d'automne, répondit-il sur le même ton plein de désinvolture... Il ajouta, 'entant de prendre la main de Natatcha p< .ir ajouter sur un ton alangui : ...Et puis, la vérité, chère, a'est que je me suis brusquement aperçu que je fai sais fausse route... En toute sincérité, vous, vou3 seule que j'aime, que j'ai toujours aimée.... Elle éclata d'un rire sarJoniqtic. La vérité, riposta-t-elle, c'est qu'après avoir cru qu'il était de votre intérêt d'épouser Drowna, il vous semble mainte nant plus avantageux de m'épouser, moi... Il ne répondit pas à cette observation, se contentant de demander : Bref, que pensez-vous de mon idée 1 t— -.qu'elle est folle, tout simplement.\nEn ce cas, êtes-vous décidée à faire cette folie ? Pensez-vous que j'aie perdu la rai son ? Le regard du comte se fit dur et se posa plein de menace sur son interlocutrice tandis qu'il déclarait : Je pense, moi, que c'est vous qui n'êtes pas en pleine possession de la vôtre... car sans que nous ayons eu jusqu'à présent le loisir de nous expliquer sur ce point, je vous soupçonne assez intelligente et perspicace pour être persuadée que je ne suis pas un bonhomme ordinaire. Un frisson secoua les belles ëpauies de Natatcha, qui se lut, tenant attaché sur son interlocuteur un .regard où se lisait autant d'appréhension que de curiosité. Ce fut ce dernier sentiment qui retint l'attention du comte, car il se mit à rire. Oui... oui... je vous devine.; vous pen sez en vous-même que c'est un masque que j'ai sur mon visage... et vous vou driez bien savoir ce qu'il y a dessous... En bien ! ma belle, ne vous hasardez pas à tenter de le soulever : d'autres, avant vous, s'y sont efforcés, et cela ne leur a pas réussi ! Puis, après une pause, d'un ton trans formé. affectant une légèreté de langage qui constrastait singulièrement avec le tour tragique de la conversation : Voyons... où donc en étais-je ?... ah ! oui». Je'vous exprimais le vif désir que j'ai de vous épouser... et vous me répondiez ? au fait, que me répondiez-vous donc ? ...que jamais, vous entendez ? jamais je ne consentirais... ...à être la femme d'un autre que ie comte Brentano. interrompit-il en jouant le bonheur !... Ah ! ma belle amie, votre réponse comble mes vœux au delà*de ce que vous pouvez imaginer !... (A suivre.) GEORGES LK FAURE.\nCOMMUNICATIONS DIVERSES\nL'exposition horticole que tient en ce moment la Société nationale d'horticulture de France, au Jar din d'Acclimatation, est prolongée jusqu'à demain lundt 5 juin, à 18 h. 30. Un concert sera donné cet après-midi, de i à • heures, à l'expoxttlou des Maréchaux (palais de la Légion d'honneur; par la musique du 3l« d'infanterie -\nPi* 76.—Feuilleton du Petit Parisien du 4-6-1922\nLES YEUX D'OR\nGRAND ROMAN INÉDIT\nTROISIÈME PARTIE LES YEUX S'OUVRENT\nV (suite) Lerouge change son fusil d'épaule Lerouge ayant fini, recommença sa lec , ture : il voulait se persuader que rien ne lui avait échappé. Quand il fut , certainque la volonté du prince ne pou vait prêter à ambiguité, il grogna un juron et repoussa loin de lui, dans un geste de 'colère, le testament dont il venait de violer le secret. , —Eh bien !me voici propre— s'exclama t-il en sourdine... Elle n'a que l'usufruit ! C'était l'effondrement de tou3 ses cal ; culs,., l'anéantissement de si longs et pa tients efforts depuis quatre ans../ Oui, ma foi. quatre ans 1... Il se le rappe lait, c'était il y a quatre années, à cette même ptaoe, qu'il avait lu la révélation inattendue du magnifique « coup » à ten ter. Une enveloppe ouverte un peu au ha sard lui avait montré l'avenir que son audace pouvait lui réserver. Et aujourd'hui, c'était une aufre enve loppe qui lui apprenait qu'il avait travaillé en vain. Après avoir successivement écarté de sa rouie les obstacles qui le séparaient du but auquel il tendait, voilà qu'au moment où il ■ l'effleurait du bout des boigts, tout s'éva-\nl'our reproduction, traduction, adaptation cinéma tographique s'adrestcr à l'auteur. Copyright by Georges Le Faure, février 1U22.\nSont nommés : conseiller a Paris, M. TtUbault, vice-président <lu tribunal du la Scme ; vlce-pré=idcm à la seine, .M. de Gauran, président de section au siège ; pré sident de section à la Selae, .M. Le Gris, juge au siège ; Juge a la Seine, AI. Praigneau, présideut a Kiampes ; président a Etampos, Ai. Baudat, juge à l'ontoise ; juge à l'ontoise, Al. Duguet, jugu sup pléant rétribué a Versailles ; conseiller a Paris, AI. Coûtant, juge d'instruction a la Seine ; Juge à la Seine, Al. Aveillé, conseiller a Pau ; conseiller a Pau, Al. Ûoiinasse-Blauchon, président à Oiorott ; conseiller à Paris, Al. Bambou du Monceau, .-substi tut du procureur générai près ladite cour ; substi tut du procureur général près la cour d'appel de Paris. M. Caatets, avocat général a Toulouse ; pré sident de chambre à Bordeaux, Ai. Simounet, pré sident de chambre à Amiens ; président de cham bre à Amiens, .M. Gaucher, président de chambre a Grenoble ; président de chambre a Grenoble, AI. tambours, conseiller a Bordeaux ; conseiller à bordeaux, Ai. Pourcaud, vice-président du tribu nal de ladite ville ; vice-président a Bordeaux, AI. Garrigott, président à Gourdon ; président â Gourdou, AI. Castan, président a Moiitinédy; pré sident à Morttmédy, »1. Hulot, Juge à Vouziers ; juge à Vouziers, AI. Peirtfra, Juge a Blaye ; juge a Blaye, Ai. Lescale, juge suppléant rétribué a Bordeaux ; vice-président a Bordeaux, M. Suignat, président a Libourae ; président a Libourne, Ai. Boullnet, président a Cognac ; président a Co gnac, M. Buuicstelx, président a Bazas ; président a Bazas, Al. Lefrauc, juge au siège -, procureur tle la République à orléansvtlle,. M. Goudy, substi tut du procureur de ia ilépublique à Oratt ; substi tut du procureur général a Douai, Al. Fioriet, pro cureur de la Képubiique a Alontmoriilon ; procu reur à -HOPtmonilon, ai. Pertllaud, substitut a Niort ; substitut a .Niort, M. Ramain, substitut à la Uoche-sur-ïon ; juge ô Bar-sUr-Sein-e, M. Du ché!, Juge suppléant rétribué du ressort de Paris ; juge suppléant a Paris, AI. Mllop, Juge suppléant a .Nancy. Sont nommés, sur leur demande, juges sup pléants rétribués pour exercer leurs fonctions dans les cours d'appel de : Bordeaux, Al. Roux, juge suppléant a Nancy ; Chambôry, Al. Orsat, juge suppléant à Nancy ; .Montpellier, .MRiourol, Juge suppléant a Lyon ; l'au, M Fouques Duparc, attaché titulaire au mi nistère de ia Justice ; Rennes, AI. Berthiau, jbge suppléant a Amiens ; Riom, AI. Dumonceau, juge suppléant à Poitiers ; Rouen, Al. Sentis, juge sup pléant à Douai. Sont nommés Juges suppléants rétribués pour leurs fonctions dans les ressorts des cours d'appel de .- Amiens, AIM. Desatlgles et Gourgue, avocats ; Be sançon, AI. Combler, avocat ; Bordeaux, AI. Lemoine, avocat ; Bourges, .M. Verdun, avocat ; Dijon, AI. Blet, avocat ; Douai, Ai AI. Alasson, Perler et Picard, avo uais ; Géenobie, Ai. Lota, avocat ; Limoges, AI. Barge, avocat ; Lyon, Al. Aubry, avocat ; Nancy, MM. Fran çois et Raphaël, avocats ; Poitiers, 51. Benoit, avo cat ; Itouen, AI. Aiaurice, avocat ; Paris, Al. Com beau, avocat. Sont nommés Juges de paix de : Moullns-Engllbert et Chatillon-en-Bazols (Niè vre), M. Pinon, juge de paix de Tbizy et Ample puis ; bordères-Louron, Hautes-Pyrénées, AI. Pérar naud, juge de paix de Vleille-Aure ; Coulonges sur-l'Autize (Deux-Sèvres), Al. Renaud, greffier de la justice de paix de Champdeniers ; Sablé-sur- Sarthe (Sarthe). M. Bavard, juge de paix de Saint- Georges-sur-Lotre ; Tullins et Vinay (Isère), M. Du rand, Juge de paix de Saint-Pierre-d'Albigny ; Salnt-Pierre-d'Albigny (SaOoie), M. Dupré, juge de paix de Cbamoux ; Varcnnes-sur-AUler (Allier), Al Thomas, juge de paix de Chevagnes ; Cbeva gnes (Allier), M. Marceau, juge de paix de Dom pterre-sur-Besbrc ; Uzercbe (Corrèze), 51. Claux, juge de paix de -Vlgeois : Saint-Amaiit-Tellende et Vevre-Alouton (Puy-de-Dôme), M. Floraud, juge de paix de Saint-Dier ; Courpiére (Puy-de-Dôme), M. Vieillard, juge de paix de Pierrefort ; Pierre- Tort (Cantal), 51. Ducq, juge de paix de Courpière. Est rapporté le décret du 20 mai 1922, nommant a Boubaix, camon Nord. M. Bruneau, juge de paix de Houdaln, qui est maintenu, sur sa demande, à ce dernier poste. _ -=>\n5\nJLa Petit Parisien\nTITRE GOLDFILLED RECLAME ! Ce petit cceur gravé (le 3 Initiales, accompagné' d'une chaîne GARANTIE 5 ANS, forme le plus ravUsant cadeau ft offrir et convient parfai tement pour dames et enfants. Pour recevoir ce charmant bijou, adressez un mandat de 5 fr. 95 A P. C. SIMS k MAYER, 63, rue Saint-Lazare, PARIS. „ . a R:m m c-:«tuß mariage -g. FACILITER LE MARIAGE EN FRANCI (1.500 mariages réalisé» deeuis sa création LISEZ SON TBAIT-D'UNION AeSISTtZ A SES FLTES mariage en vente part, le n° 1 f., sou» env. 1 f. SO K rae BERIO. 1, r. Rouitemont, Parla -Ne pas confomtbr» g^Cycles-EMCÊ\" Sgfly Gsrantii contra tous vices do construction \"rup r » ROUTE, pneus Russrll ou Michelin, inci tmuç roue libre, frein, garde-boue . . TLo •FMlir»DAME,complète,pncus Dunlop ou A \"7 Et CHIvC Michelin,rouelibre.frein.fjarde-pouc'T f«1 lO mOJS DE CREDIT Au comptant, 10 % d'Escompte - Conditions spéciales aour Commandes multiples - Demandez le Catalogue à la DIRECTION. *l. Rue des Martyrs, Psrl» <9L\nOFFICIERS JVfINISTERIELS VENTE au Palais, le Jeudi au Julti 1929, à 2 heures l>l>AI>l>ILTL '1 Paris rue Steudliai, n° 13 (20» I NUI IllL I r, arr'). Cont. 39p\" euv. Prêt du Cré dit Foncier, M. à p.-: 1.300 lr. S'adresser à M\" René Mavré, avoué, 51, rue de Miromegnil. VENTE au Palais, Paris, le 28 Juin 1922. à 2 heures AV. HE SAINTMAIM, 11)9 et rue du Gabon, 16 (1 app< avec Jardin libre 15 juil let). RPV. br. 7.000 rr. env. M. a p. : 55.000 lr. 2-> TERRES 4 VAUHALLAN (S.-et-O.). M. 4 p. : 2.000 lr. 3° MAISON à SAINT-VRAIN (Marne). M. à p.. 2.000 lr. S'adr. aux avoués, M\" Aron, 3, bd Sébastopol, et Bonnin ; aux notaires, M\" Cberrler, A Paris, et M* Gréban, à Salnt-Germaln-en-Laye. SANNOIS (S.-et-O.). Maison, 4, r. Hippolyte-Jamot, et 2 terrains à bâtir. M. à p., 20.000, 1.000, 500C AdJ, 17 juin, 14 h., ét. M\" Masson, notaire A Sannois. MIICAU à Paris (li«), pass. Beaulleu, 7. C« 205». iII.IISOII Rév. br. 7.101». M. à p. : 30.000».Adj.ch.not. 27 Juin. S'ad. M® G. Aubron, not., 20, r. de Flandre. MAISON DE RAPPORT avec HOTEL PARTICULIER 77 Dlil 1 DE TAIT) Contenance 740 m. Revenu 01, KliL LA lUlIt brut: 47.528 lr. M. 4 p. . 600.000 lr. A adj. s. 1 eneh. ch. not. 13 juin. S'ad. ,M« André Prud'homme,not.,32 bis, b d Haussniann IMMEUBLE à Paris, r. des Orteaux, 21. Cont. 127 m. Libre. M. à p. : 30.000 lr. AdJ. ch. not. 27 Juin. S'adresser M* Guérin, notaire, 182, rue de Rivoli. ÎIIAICAHC ra PP'. bourg., plus, libres, à Bols iTlAlilUllO Colombes, Colombes, La Garenne, Courbevoie, Rueil. A adj. Bibliothèque Colombes, pr. pare, par M® Vavasseur, not. Colombes, le dimanche 18 Juin, à 1 h. 1/2. Mise à prix depui» 2.000 lrancs. VENTE mairie Voulx (S.-et-M.), 26 Juin 1022, S b. en 25 lots, par M* Breton, notaire. 1\" Maison bour geoise 1/Àri V M. à p. . 9.000 lr. 2° Belle Maison à ?U! LA bourgeoise A Voulx. Mise à prix : 20.000 lrancs. 3» Quatre Jardins 4 Voulx. Mise 4 prix : 15 4 1A IHDfTII E\\! terre et'bol», rom -300 lr. 4« fïl I AlllliLLlliij munes de Voulx et Chevry-en-Serelne (S.-et-M. ). Mise à prix, de to 4 250 lrancs. S'adr. Breton, notaire 4 Voulx ; Courot, avoué, 7, rue Vlgnon, Legrand. Marmottant, Regnault, avoués ; G. Aubron, notaire Paris.\njrnfcMn k V \"vTrr/. j TO UHïSTBS \\Ti:r>KC ixs VOYAGEURS «mu II kicftiitti à moteur amjyonnette esostruiti «v 30 KILOS ■ 2 LITRES AUX 100 KIL. FOURCHE ÉLASTIQUE > GROS PNEUS DÉBRAYAGE - DÉMULTIPLICATEUR TRANSMISSIONpuCHAINEtncAMORTISSEUR Modèle spécial pour Dame et Ecclésiastique des plus grandes Marques Vendues à des prix défiant toute concurrence HOMME 175 fr. - COURSE 185 fr. - DAMS 195 fr. Accessoires, pièces détachées, pneus, cadre homme et dame 95 il FAURICANTS REUNIS, 7. rue Meslav. PARIS Ouvert Dimanches et Fêtes TRUST DES PNEUMATIQUES FRANÇAIS 33, Rue Réaumur PARIS' 3 UICHARDj Directeur Le p,u * 9 pan< ' Choix de l» I NKS BICYCLETTES «t ACCESSOIRES 'S&S r de tout Paria Demander notre Catalogue Gratis ■mm OUVERT t-B. DIMANCHE MATIN I » I Résultais assurés, garantis bon teint. Prix : 1 fr. 25 22 nuances. BOULE DOLLV Ravive à froid loue Tittut. Lee demander chez toue lee Marchande de caaleure et drogaietee. Brochure : \" Art de Teindre chez soi \" envoyé» gratis sur demande i DRUMMER. I 4i, rue des Grands-Champs. Paris-2(K Ul CYCLE \"AMOUR\" ROUTIÈRE, homme, dame. COURSE,. Anglaise FHXX xjxroojxrixrTTJSA <*. HEYBERGER, 120, Boulevard Voltaire, PARIS-Xl* lace Mairie Xl® Catalogue franco\nLOCATIONS {.ontfcUfyn lingerie daines, atelier, ma tériel, appartement, bail à céder, situé 6» arrd'. Ecrire, P 30, petit 'Parisien. Dame de la meilleure société sons louerait une i>artle de son superbe ap partement situé au Trocadéro. Ou au rait la Jouissance de la galerie, du grand salon, chambre, cabinet de toi lette, salle de bains. Pris .■ £OO francs par mois. On pourrait prendre pension. Ecrire, pour renseignements : S. P. G., 2, rue do la Ctianssée-d'Antiu. A lotvèr app. meubl. 2 ch.. s. à m., cuis*, en*. SP'Midile, Alsace. Ee.P.S3,P.Tar|sien. >*. mb}. cour. 18, r. d'Estfées (70. ON DEMANDE : A louer avec bail, voire même acheter, un local industriel pour installation de magasins et bureaux dans 1\", S\", 3 e , 4*, B', 9», IC, 11» et 1-2» arr'. Paris, Préfé rence irait à immeuble apparten. a So ciété ayant récemment cessé ou désirant resscr commerce ou industrie. Ecr. A M. .Olivier, '.iO.av.des Minlmcs.Vlneenties. ■Local- p r magas, reeb. Paris ou banl. Nord-Ksi. Eer. ayagln, 20, rué Rlclier. PEAGE DES SABLES COLONNE. OFFICE DES SABLES, en face gare. 500 lorat., villas meubl. aux melll. px. Eau assurée p r tte la saison. Hôtel-Terminus, recom Mon-s. dés.nhamb.m.et e.d.tolleL.eaibgai. (inart. Répnbllq., g.d.Nord, Bastllle.Bori nar, ab, P. O. P., 21. r. I.e-Peleller. ECOLES DE CHAUFFEJTRS • 50 fr. Bastille-Koole. Brev. gar. cours p» i dames. Mééan. grar... lG.bd Beaumarchais ' I'AStEI lt-AlîTO.br. dep.r>sf.CS,b J Pasteur. , Nation-Ecole, cours auto et méc. Brevet ' gar. 286, bd voltaire. Tél. Diderot Wagram-Auto. Brevet 3 jours dep. 55 fr. Pàpier-taxl, 50 rr. Plare assurée. Ouvert dim., 73, av. Wagratri. Métro : Ternes. COURS ET LEÇONS Dessins de mode. Lucratif, utile et amu sant. Méthode Bac-ile n'eetlgeant aucune coup ai s°»tT avance. Ecrions par correspon dance. Oonnet, 12. r. de Chantilly, Pari 5.9« RECHERCHES\" _ CnfeirSlOlïïïl n - rue du Havr<> - Enquête tuusa siuum pr ITIIr (I | V > snrv T ei, OFFICE MONDIAL de police prlv.. rech., surv.. enquêt. av. mar., antèc., dlv. dep. 200 f.Dlscrét. Px tr. mod. 129, r. Lafayette. CLINIQUES DENTAIRES 36, bd Villcttei. Con-sult. t. l.jrs, «48 h. Dentier 10 f. dent.Ext.s.douleur ô T.P1.10.\nDEMANDES D'EMPLOIS. l)\" 1 » d. ooùr. pet. luo p. m. Ecrire : Le Dexier, Autcuil-le-Roi (S.et-O.). <OO fr. qui procurera loge concierge. Henry. 51. rue Kiéber, Saint-Ouon. Mén. 3(1 a., | enf. dont. pl. roue. ou gard. S'ad. Librairie, HJ, Honlainvillter. Tapissier far. px îiiotl., 72, r. Fondary. _ OFFRES D'EMPLOIS OHAHRONS à la ruue. Cliarrons et me nuisiers en caisse, demandés par Libaud :.. et Retrßnx. carrossiers a Versailles ... La ëoe. Aiiici Parfs-AnbevOye dem. nulslers, chaTrons et tous spécialistes bols p. constr. et répar. matériel rou lant. Cantine, Coopérative. Logem.,.avec Jardin. Voyage aller remboursé ap. 1 mois prés, usine. Adres. dem. q. devront obligatoirem. ment, référ. au Directeur Hslne.Poc.'Parls-Aubevoye.àGaillon Eure. Ouvrier rivet, sach. faire outill. p. eond machines rivets 4 froid i 4 10 \">/ m diain. Ecr. r.niSKT. J 23. r. Oberfcampf, PAHIS. KifU /Ci» par J f débutant peild. loisirs aM<Ui 111 T. tousjpartout.tr.racile,garanti sûr. iFcr. P 90 A..r. St-MlAßTt.Yßrnxelle?. CARRIERS pierre tendre, sachant tirer 4 la lance sont demandés par Sarrlau, Blérancourt (Aisne). Bons salaires. 2 ménages, feni. robustes seules occ., logés, 300 et 150 f. p r mots, pourboires. Chéron, 8, r. des Moulins, Paris, Bons taiileurs de pierre tendre sont demandés. Entreprise PONGE ... 4 Blérancourt (Aisnei. Ecrire ... fîros bénéf. en fabriq' cliuz soi savon excell'. méthode claire et racile p' tous. Ecr. l'écoiU. 12. rue Desaix. Marseille. Ta rr. gar. m jr. province, trav. fac. s» qiillt.empi.Et'T. Daniel. 107,r. Paris.Pantln. Ateliers Aubry, 38, r. Fessart (19»), dem. polisseurs p. guidons et freins vélos. RlSilMlMaf® On dem. j»« nile présentant bien comme interpr. allemande ou tchéco-slovnque. Se prés, chez M. Goldscbmidt, Cm! HOtcl Tnrenne, 6. r. Tnrenne. Paris. 4\".Pressé. On dem. ménage chauffeur et cuisinière. Ecr. Bryq. 51, r. «les Vinaigriers. Paris, on dent, agents Paris et t'»> villes de France pr vislt.commcrç.n, bénéf .Le Cou toon Francais.Bolte post.7l.le Havre (S-I.) Gros gatus. Agents demandés pour ven dre aux cultivateurs spécialités vété ... rinaires. Rambert. Mehun (Cher), ... CONFECTIONS pour DAMES, receveuse demandée pour manteau et tailleur. i KLQTZ. 31, rue des Jeûneurs Bons menuisiers dem. par Blériot, aéro nautique, 3, quai Saluent, 4 Suresnes.\nOn dem. ménage, mari p r jard. et basse cour, f*« Imimt' k tt faire. Eer. Momar ■royos. fl.r.de Bezons,Carrière-s.-S. (S.O.j ROBINETTERIE. Importante usine ' de robinetterie reeberche représentants régionaux visitant entrepreneurs de plomberie. Ecrire : BODAINE ... 138. avenue de Br.v, Le ferreux. ... CAl'fc SAf..NT-JOA.\\ reclierche agents sérieux avec client, détail. Ecrire avec références. 12, r. Déimldolf. Le Havre. On dem. J. b. 15/17 a. p r apprenti boulan ger et port, de pain logé, nour.payé.Préf. p. parents. 1. avenue d'Orléans, Pari* t'i.r.Turenné.apprêt.fli)is..p r tMcot atolier. On demande des soudeurs autogène ...Rlgida. 3*. boulevard rte j'irpiir. 1-2':.. on de'm. t cycliste, 35-10 ans, ayant occupation le matin, pour faire i tour née dé 3 k 6 ou 7 h., 10, r. d'Engbicn. RENSEIGNEMENTS M. Le Rumeur, 6, pas. Valquière, 15«, ne rép. pas d» <lett. que pourr. contract. sa F\" ay. qultt. le dom. ronj., née Anna Thomas.a Plonnevez-Moërtec.C.-du-Novd. OCCASIONS STOIES <5 h. LEWIS, 31. av. Jean-Jaurès, Paris <WI. Spéo. p. foraint. sacs genre lllets peints té et tî fr. la dz. Paiot.Lons-'ie-Saunlcr SPECIALITES POUR FORAINS ■ Sp. ciiMnts. tricot.celliiiar ; pautal. coutil mldps. Env. éebant. contre rembb Gar rabé. r>l. r. d. Bagnenx. Montronge. Seine. Vu la baisse des solesTartillcielles, la maison Flanrtrott prévient sa noni-i Meuse clientèle des nouveaux prix en cravates tricot, tresses cravates, système cellulo, etc. Echantillons franco. Flandroit, manufacturier, 18, ... Vue des Cbappes. ghim-Etlennc. ... A solder envlr. 180Û doux, de ceintures élastiques à 25 fr. la douzaine. Eta blissements Hosemberg frères, 75, rue de Tnrenne. Paris Jersey solo. Env. tarif F». A, Fischer, fabrir. de bonneterie, Roanne (Loire). ALIMENTATION Cidre supérieur fût prêté, droits compris le Ut.o.fis.Cidrerle Antoine,Le Mans.Sarthe H 1 \" ' bon marché, rendu franco. Ecrire Jay, représentant., g. rue rte Veaux. Paris. AUTOMOBILES 500 autos luxe et camions toutes marq. à vendre b. prix, liste franco. Société 18, boulevard Verdun, N'eullly (Seine).\nCHOCOLAT MENIER\nA IM FO NDÉE c NI VEINTE OAMS UES BONNES ÉPICERIES et RQNIERE Uet6 Rue df Kabylie PARIS (19 e )\nS* » •- *« hm Dt 'HIPPOGRIFFE\" ROUTE, Equipé* Touriste Complète avec Roue libre. 420.» Paiements :1\" mensualité :46 fr., 11 mois à 34 fr. par mois Expédition immêd. franco contre paiement de la 1 mensualité 'Bicyclettes : Courses, Dames Catalogue de Cycles franco sur demande d PARIS-NÉGOCE PARIS - 16, Rue St-Marc - PARIS 5 l m PIERRES a BRIQUETS 50 100 500 1.000 II Enooi Iranco k 3f. TT! £2.50 éO f. t! contre mandail Firmio FLAMENT, 11, me des Petites-Écuries, PAHIS-JPP . CYCLES A CREDIT PRIX DE FABRIQUE - Oeiranfcr Catalogue B«1 35, r. Piarre-PHomme. COSRBEVOIE Sctnt)\nAp Dtn IT AUX ENFANTS DE LA CHAPELLE U II L U I I 94, rue de la Chapelle - PARIS RIEN COMPTANT. 1.25 Z CONDITIONS EXCEPTIONNELLES pour Meubles. Habillements et tons objets\n111 i?' » il .S» '// m 1/ LE LIT NORMAL fer courbé,larg.l'îô arec «a literie aaq complète. £uO. EXPÉDITIONS franco de port et d'emballage S»** «*» ituti TARIF Demandes d'emplois ...... Là lime Offres d'emplois Bureaux de placement. Machines â écrire. Echanges. Hôtels et Pensions. Cours et Leçons. Bicy clettes et Motos. Chiens, Chevaux. Voitures. Achats et Ventes. Occasions. Alimentation. Agriculture. Spécialités pour Forains. Industrie et Commerce. Transports et Déménagements. Objets perdus et trouvés. Renseignements. Divers, etc. La ligne Locations d'appartements. Mobiliers à vendre. Achat et Vente de propriétés. Automobiles. Garages La ligne Capitaux. Avances sur marchandises. —• Recherches. Fonds de Commerce ». La ligne i Renseignements. Divers, etc. La Mené 11 f Locations d'appartements. Mobiliers à vendre. Achat et Vente de propriétés. Automobiles. Garages La ligne 12 \\ Capitaux. Avances sur marchandises. Recherches. — Fonds de Commerce ». La ligne 22 50 Les\" Petites Annonces classées \" sont reçues: au\" Petit Parisien \".18, rue d'Enghien à l'Office <TAnnonces, 29, bd des Italiens ; à l'Agence Hacas.ll, bd des Italiens i dons tous les P.OJ*, et dans nos nombreuses Agences. Les abonnés au téléphone peuvent nous transmettre téléphoniquement leurs ordres. La ligne Bergère 57-36 est exclusivement réservée à cet usage\nACHATS ET VENTES DE PROPRIETES Bel; prop. '.«nXi m., pl. râf>. eut. de mura, mata. 7 p„ éc., rem., fruit,, potll., clap., dép., 300 arb. fruit.,eau en aboud.,lo m. g\", 301s.Paris, a v.rats.de santé,3s.ooo t. rpt. S'art. M»'« T'ierroii, Conbrrl. S.-M. 2 paviil. S p., dép., jdin, libres, au fer reux et Alfortvllle. à v. 42.000 et 35.000. Bourdon, 72, rue Acacias. Alfortvilie. Dreux, pr. gare, A vend, tuais, bourg, ét. de neur 9 p,.garagr',jarrt.,élee.chaur. rem., llb. S'ad. HOtcl Terminus. Dreux. Vailéi\" d'Eure. Mats., dép.. jard.. trare, rlv., forêt,touisa.ini.. à vend. Sûjtno. S'ad. M» 2WM, tint, à Abrfnrtant, (E.-et-L.I TRANSPORTS, DEMENAGEMENTS Transport des soûlais morts pour la France inhumés eu France, Belgique ,Al lomagne. Une voiture automobile de tou ristes transporte les personnes accom pagnant et a en remorque une wagon*\"» dans laquelle reposent les corps. Prix t' modéré. Paul WAROQUIER, 9, r. Gam bntta. FWRMJBS 'Nord . Téiep. ,v>. SERVITEURS <in dise, femme de chatrub. b«» lingôre de 30 A 40 ans sans famille. Très [Cr. référ. exigées. Ecrire PUG'JUE. 139, r. Abouklr. CYCLES __ 125 fr. birsAdettes neuves S. I'. 1t22, gar, 5 ans ; bk-yeletias touriste emnpl. neuv. garantie 105 fr. iÇtemand. catalog. vélos luxe et accessoires, prix gros a détail. D r fabrique, 33, fgi Moptmartrc, l'aris. MACHINES A COUDRE _ I ' i.XDAt'J'i ,7i. r.ifleiki ■' Vous. N*»\" Clep, 300 fr. Ores Singer (Jpp, 150. Exjvéd. prov. CHIENS . Son chiens polie., fox, loulous, chasse, loups d'Aïs., mail, laeken, dress. florry, 32. rue Notre Dame. C.ivet (Ard.i Tél. i 2. Chiens » races choix, houles français, ... Jonliant, 12, rue Ponthlen, Paris. Citasse, policiers, garde, luxe, nains, fox, exp. t« pays. tl.amy. 20. r. Alanbeuge. Paris. CHASSE Gain sérieux assuré a marrie cycles, buralistes, quincailliers. parti, en vm tlant munitions et armes. ÙépOt cen tral : Armes de Liège, 12. r, St-Gilles. Fusil browning W0 r. doui I '*» 1S f. rnl'<. armes detiège.l f. Gaiitier.is.r. s<-fiilles VOITURES D'ENFANTS ! PALAIS 1113 I A VOITURE, le i \" p„ l3 bça „ ~h oix. Cst . I et expéd. f». 20, r. Caulatneourt, Paris.\n","6\nI-«© Petit Farisien\nParis, HEMERY, imprimeur-gérant, 18, r. d'Engîilen,\nm Seu|e m»iii»iwj,raMllH i tH N \" p« Maison a ll p| confondre Paris ayant | llfll bisn pour Titre ■L f L*J s'adresser LA PLUS GRANDE MAISON SPÉCIALISÉE DANS LA VENTE DU MEUBLE Salle à manger Renaissance chêne Comprenant; Bufiet S portes, haut. 2 m 70, larg. l m 50: table 115X105 à 3 allonges, 6 chaises cuir à ressorts. Çf'ï'XZ 1.9Q0 FRANCS Chambre Louis XV nayer ciré Cornpr. i armoire entier, démont., glaces biseaut., haut. 2 m 45, larg. I m ls, lit milieu larg. I m so. table de nuit dessus marbre. ' \\ FRANCS Créés dans nos ateliers ces deux modèles sont absolument garantis DEMANDEZ : notre SALON ANGLAIS et notre LIT ENTIEREMENT EN CUIVRE N° 59 du Catalogue à 675 francs .j. N° 139 du Catalogue à 350 francs (2 personnes) Tous nos meubles sont expédiés franco de port et d'emballage dans toute la France Nos autos-camions livrent gratuitement dans la banlieue de Paris «a Direction recommande à sa clientèle de bien s'adresser au _ 1 O Boulevard Barbès » PARIS-MOBILIERS •• Boulevard Barbes 1 S 3NTE PA.S CONFONDRE - AUCtJKTE SXJCCTJR.SA.IJB Remboursement des frais de déplacement et cadeau à tout acheteur à partir de 1500 francs CATALOGUE 1922 FRANCO SUR DEMANDE. Le plus complet, le plus détaillé MAGASINS OUVERTS DIMANCHES ET FETES PARIS-MOBILIERS RESTERA OUVERT LES DIMANCHE ET LUNDI DE LA PENTECOTE v\nCYCLES LÉONIDAS ■\\ K | 33, rue de Rivoli, PARIS JJ Grand choir Prix défiant toute concurrence Catalogne 1922 franco Ouvert le dimanche fAINQUEUR DES CORS certaine des Cor», Durillons, etc. If. 25 t\" pharm. ou au d-pèt GAVAUDAN, Pharm..66.rue delaFolie-Méricourt.Paria MAINTENANT VOUS GUÉRIREZ N'HÉSITEZ PAS à demander au Laboratoire du Sud- Est, à St-Priest (Isère), les preuves gratuites de la aué rison de PEPILEPSIE et MALADIES NERVEUSES nHHBnHB môme désespérée», uni bihi mm S 5 ,f A™* dif Ad 3 et Grand/ Duf^ycl 77?^ W marché de m DE LA I ! 1 NOS DERNIERS BIS de SOIE véritable, avec couture. Nuances s nègre; q iyn cuir ou blanc ô« • U Rayon 6, Rotonde Magenta Voir notre Grand Choix de BIS de SOIE toutes nuances a des Prix divers Rayon 6, Rotonde Magenta oasis. Manteau 4™, tout laine, marine et grenat, marine et vert, -f f%r vert et havane.. LéLOm /> Casaquin;:~c: tons blancs, biais à l'encolure etau tas des manches, < A en blanc, tons mode. JLfl»'' RobsMode^'i ajoures,, ruche à latailje. Noir, marine, rouille, vieux /JQ bleu, corail, canard. Uv« '' Joli Costume jaquette ornée tresse noire et piqûres, couleurs opposition, doublée mi-corp3 *| «ym polonaise . . . . lui»\" Manteau te te Pour 4 ans.. . . ll»uU ***** sSaam «bqrih **■« -#■ uni RiïiiSlSigsj B& * » |,sgg»agw ||if: ayu.; Wmisû ■M mml J«p«tete3.» Tabler ® t ® i fi e p° urt i am « 9 S.. .\": in 3.95 Peignoir zAï* marine, rayé blanc *o q/x ou mille raies. . . lu»uU Rcbfi pf en lin®\" En, empiècement £ Q/\\ brodé, plis et jours. Oeî/vJ Ceinture à ta taille, 4 jarietelles scie, en fond écru et fond -f py nn blanc. Du 52 an 84. 1 «wU Combinaison^™\" mercerisé, corsage et jupe ornés large entredeux 0Q Chemise\"!\" cn > ,u , crepon, forme Empire, point chai- sj nette, coloris variés • •«7U L» Culotte.' .. . 7.90 Capeline «f cirée, teinte» mode, v» lu Demander notre Catalogue des SOLDES d'ÉTÉ iplÙLQpJât Madame, vousiiae XJLJ.tipQT, e/i voyage.,..-. Mlppe? Coûter Les 3 fcdiguep, les 2 carveerniondauierde l'hiver vouSgoùlèpez qnelquerpupy depeqios 3 etvouppéliendpez la villa où vous 3 ltouruirtalùemz cet été. ïl'ouiliez pas de visiter-, le fi rayons 3 où nouFaPJieinUoitP tout ce qui concerne le voyage.- lestpapifi. ler manteaux. ler plcuds es lercoiffurerd auto, iiour-aurez la rur/irue d'oc casions vraiment excepto/ae/les Complétante veauté ou thibet bleu 1 1 C s» ou noir; 150.». et ÎXD.» Complet tete: hommes et jeunes fl-cs. §&•'* nnctfimO ma'in Américain uusiumß be# „ colîtil bleu et blonc. Gar- -fl rn çonnets 3 à 12 ans. X • •5/U Chemises œ 1 ™ percale f' ïe . sans col. u»uU Cravates toutes nuances . . , . u>\" SflliliflrQ Charles IX o« OOUlierS Richelieu, poU r dames, toile blanche, 1 Q pn talons recouverts. . IuoJU Mouchoirs utecE let, deux lisières, vignettes blanches,. 50/50. S r An La douzaine. . . XOoIIU firande ETharpe^; d ' Grenade. 225/57. . X%r» iO Savon Toi '« ,te ' »i® violette de Parme ou t l'eau de Cologne. A Le coffret de 6 savons Ronf• armure, 2 boutons Oaillo pretaion. Q PA toutes nuances. . . Q«uU Service à Thé blanche, jours fantaisie à l'ai guille, Serviettes 30/30. Nappe 140/140. OQ . Le service 12 couv. Par» \" Garniturede Toilette faïence extra, décorée, forme haute. A/» PA Les 5 pièces. . . .OU Nattes de Chine multicolores. A Ef| Dimensions 90/160. fIoOU Dimensions 125/180 11.50 H«nilA de Famille. dessins \"*rH\" wriés. If* An Dimens. 140/140. XOoï/U Rayon de S PO RTS de tout Paris BONNETERIE „ Bateau* de Pêche et de Promenade, Canoës ACCESSOIRES j c , Cycles, Motos, Cyclecars, Camionnettes, Camions , _ de tout Paris de Sport y Raquettes d * _ T ' nnU doubles cordages. . sSO* 3) Automobiles des Meilleures Marques te Etui i Raquette, _J Balles Tennis - ** I belle toile havane. . j drap blanc . , ; , .&• de tous Genres -_ n Mallette rtet U*UU poignée cuir, 0m65.O m 65. « PRIMES \"1T 1 2 francs p6ur achats de 50 francs et «u*dessus 5 francs pour achats da 100 franc» et au-dessus A prendre en Marchandises poar Achats faits avant Midi. Tous les jours à 18 h. 10 dans le Grand HaÛ Nation Réception par TÉLÉPHONIE Sans Fil des Messages et Auditions de la Tour Eiffel MOBILIERS de ws Styles par MILLIERS, garantis TROIS ANS. Ameublements de Campagne et de Bains de Mer. Les plus Vastes ||J|P| IQI P\"0 du Magasins de IVI E.U DL»EàO Monde. dont le Choix Incomparable a déplacé le Centre Commercial du Meuble. N« pu confondre ncee lu nombreux marchand, qui to sont groupés sur lu eoiu accédant ou PALAIS do lo NOUVEAUTE. Voir nos ApporcOs at Accusoiru do TELEPHONIE et TELEGRAPHIE Sans Fil Rayon 82 titnsui Christian!\n/PLUS o IVROGNES f POUDRE JANEHJO, InofTenifve, sans Goût POUDRE JANEHJO, InofTrnsive, sans Goût I Boita 7 francs. Bcrire CSTACHY, Ph<\" >. —TC Ma, % \" \" —p.p.g LgÀi Va» S' uaaai aOÉHISON Tt A PIDHR Votre Intérêt ?.. «.Ne ttefdre aucune minute; votre tempe est précieux. Vous serez toujours exact si vous portez la Monti de G. TRIE3AUDEAU Fabricant à BESANÇON 6 Premier» Prix. 25 Médailles d'Or. La plu» ancienne Fabrique Jrartçaiae vendant directement au public. MONTRES - RIJOUX - ORFÈVRERIE REMONTOIR Homme ou Dume.en AA >. NICKEL. ou ACIER noir guranti. uepuls 28 en ARGENT, depuis ... 48 fr * i|ii^rAßlF^i lLLUSTß^^ratia^e^^Ynjico^^^ L'UNION DES FABRICANTS rs ». r. des 2-Carea, Paris. Gares Nortt a ttm vend tes grandes masques de SMÏIÎ a des prix stupéfiant» de bon marché OUVERT LE DIMANCHE Catalogue contre 0.20 20 A 30 FRANCS PAR JOUR avec nos machines a tricoter perfectionnées, travail garanti pour la maison. Facilités <le paiement. Apprentissage gratuit à domicile. BLEUZE, 61, rue du Moulin-Fagot, Tourcoing (Nord) construite par la Manufacture d armes de Paris sous le patro nage de nos meilleurs chefs d'industrie est LA PREMIÈRE MACHINE A ÉCRIRE FRANÇAISE CONS TRUITE EN GRANDE SÉPIE. Elle est caractérisée par la netteté et le fini de sa construction. Elle possède tous les perfection nementsdes meilleures machines, manipulations, démontage et entretien, réduits au minimum. Son démontage est instantané. Son ruban se rem place en quelques secondes sans salir. Toutes les pièces sont interchangeables. Clavier universel, etc. SON PRIX : . 1.250 f l* I AGENTS : si vous êtes soucieux de Vos intérêts Vous devez Vous documew / ter sur la MAP et ses condi' Ûi tions de Vente en écrivant • 6, rue du Hanovre -Paris 2 e I Tél. : Gutenberg 43-32 NS >r\nmFWFFIIF ' i ' MEMBRE DU JURY *t HORS CONCOURS I i ri!l?llfV<l\\ CERTAINE ET RADICALE de Ij/I ul.Lnicifii la ncrnle par le port du bandage ne peut être obtenue qu'en adoptant le nouvel appareil sans ressort muni de la mer veilleuse il i.vi i y ri» pelote. & compression souple de IÏI. Illj/Uirjl LE REPOTE SPECIA LISTE DE PARIS, 63, B' 1 SEBASTOPOL. Adopter la nouvelle métbode de M. GLASEB c'est vaincre définitivement la hernie. Dési reux de donner aux malades une preuve im médiate de ce résultat garanti d'ailleurs par écrit et de leur Taire 11 PI IPrn l'essai gratuit de ses appareils 111. IIL/lijLn invite toutes les personnes atteintes de hernies, ef forts, descentes, a lui rendre visite, 63, li d Sébastopol, â Paris, où 11 reçoit tous les Jours de 8 h. à 11 h. et de ? b. a 6 heures (Diman ches et fêtes de 8 h. A 11 heures.) A tous ceux qui ne peuvent aller le consulter et qui lui en font la demande, M. GLASER envole gratuitement son magistral TRAITE DE IA HERNIÏSSTiS; de sa méthode et le moyen de se guérir. Obésité CEINTURES VENTRIERES Grossesse Pour déplacement de tous organes M. GLASER visite régulièrement les principales villes province. (Demander dates de passages.) m m ZS m » Afin de faire connaître nos bijoux GOLDTDBE, nous vous enverrons une de*es superbes bagues, gravées A la main de votre monogramme, prénom, ou d'une Inscription au choix, pour le prix mi nime de 2 Tr. 20, port compris. Pour la dimension du doigt découpez un trou dans un morceau de carton et envoyez-le avec un mandat ou timbre-poste français aux : BIJOUX GOLDTDBE ( Rayon A)222,r.Saint-Honoré, Paris-l eJ Catalogne Illustré d'articles de 1\" communion sur demande. - II T V avec sommier métallique.. _ L I I O dimensions 2,00X0,75 1d rit. IHTL ! crin animal, totle 111 on Fil 11.1,1' dimensions 2,10x0,80 Dll PO. Marchandises garanties A l'état de neur Prix spéciaux à partir de 50. M. LASSALE, 36. rue du Bac. Deauville. Tél. <O3. CYCLES A CREDIT PNEUMATIQUES DE MARQUES Catalogue expédié franco sur demande G.WEIL, 12. rue Bleue. Paris(9 e j\n£! N »'«? 216 litrsa. FrMOoGar* départ (Ech. 2 fr.) WB «Svß v.eux Bourgogne4'2s laßout'». Mcu3seu*,3 f 9O, y|%K* W mm m Beaujolais (Rhône). £.UU GRANDE BAISSE DE PRIX BICYCLETTES GARANTIES dep. 195 et 245 fr. ARMES, M MIMES i COUDRE. VOITURES D'EKF ASTS, CHAUSSURES. HORLOGERIE. MUSIQUE Demande représentants Hommes, Dames, Jeunes Gens Catalogue 1922 franco. Ouvert Dimanches et Fêtes toute la tourné! m AVANT D'ACHETER MONTRE, PENDULE, RÉVEIL, BIJOU, Voue consulterez avec intérêt les UOO modUe» et le» prix de fabrique de 1' m ALBUM N° 23 GRATUIT rte la Manuf Pritio. d'Horlogerie PÉTOLAT F'°> & ANGUENOT à BESANÇON (Ooubl) PLAIES VARIQUEUSES Guéfies par la Méthode A. CEYS Pour renseignements gratuits, écrire a : M, J. EEAULIEU, 38, boulevard Charonne, à PARIS. NEURASTHÉNIE ANÉMIE, CONVALESCENCE, SURMENAGE ELIXIR ZIDAU Nom déposé Brochuregratuite. D r OMNÈS, 12 bis, av. des Gobdins, Paris. 7 fr. 70 le flacon. Dépôt toutes pharmacies. Franco par 3 flacons à Pharmacie spécialités, 11. boulevard de Strasbourg, Paris. .BICYCLETTES il I *ÎIJ3R 1 ) Pièces o'étach. Pneus. -Prix de Gros \\. yT Représentants demandés. Forte remise CaUlcne A franco MODERN HALL ST « DÉ Sans aller ou écrire à L'INSTITUT HILTON des Maladies spéciales et de la Peau. LaGrande Polyclinique d'Electricité Médicale et de Sérothérapie de Paris universellement connue, située enplein centre de Montmartre près de l'Ecole Dentaire aux 7 & 9, CITÉ MILTON, PARIS 9 E (près de la Rue des Martyrs). L'organisation modèle de ses services, diriges parle D r A. Julien aidé de plusieurs médecins spécialistes a la compétence éprouvée en font le Centre pré féré des Malades de Paris et de Province qui veulent guérir radicalement et sans frais inutiles. Quérison des maladies par la Méthode Biorane Résultats remarquables. Maladies spéciales I Sang et Peau. Douleurs. Reins, Vessie I Maladies des Femmes. Poitrine,Ventre,Estomac | Varices, Ulcéras, etc. Renseignements gratuits. Timbre pour réponse. Tous les jours de 9 h. à 19 h. Dimanches et Fêtes jusqu'à Midi. LABORATOIRES +1 D'ANALYSES 221\nLA TEINTURE IDÉALE pour TEINDRE soi-même TOUS TISSUS en TOUTES NUANCES tn tenté • OROCUEMCS mat 01 COULEURS. t PIC [OIES, ete- VENTE ÈN GROS : 55. place de la République. LVON\nTROUBLES NERVEUXI Pour en éviter le retour Prmez I'ANTI-ÉPILEPTIQUE DE LIÊQE Brochure gratis FANYAU, pharmacien, LILLE PARIS-SPORT, A3, Boulevard Voltaire, PARIS vend les meilleures marques de ÏM FUSILS ET MACHINES A COUDRE CENT Irs meilleur marché que partout ailleurs. Catalogue illustré franco - Oa demande des représentants. Baume Tue-Nerf Mlrlsa M\" 'al Infaillible. MAUX DE DENTS m JA «■instantanée, Attention i CasK la seule préparation ■ /\\ ■radicale des * guérissant d'une façon définitive. ■A A ■ Pn* : A.75 toutes pharmacie». Env. f** contre 5 fr. 1 ■ AiJPadrea. à P. OIRAUD, ph i,8 ,i25,G 4 ' Rue. LYON-OULLINE agn IUPI |ri CANCER dn Seia,dn Vanu. TUm EUR fistule, Hémorroïdes. Guérison manm Opération. LOUPES, KYSTES Sont Opération « Consultations de i h.é 5 h. Dim. 9 b. à il h-et par lettre. Broch.û.so INSTITUT ABER. 53. RUE LAFAYETTE, 63. PARIS\nUSINES tL BUREAUX à NANTERRE (Sein.) Capital Social : 6 Millions de France. DEPOTS dans toute la FRANCE, les COLONIES et I'ETRANOER. DININ\nCYCLÔTR ACTEUR \\V'- \"\\ est le seul moteur auxiliaire qui se moats sans modification sur toute bicyclette. Vous tous. Médecins, Prêtres, Architectes, Entrepreneurs, etc., qui usez quotidienne* ment de la bicyclette pour vos déplace* ments, vous supprimerez la fatigue et l'es* souflement en l'adaptant sur votre machine. Depuis son origine, le Cyclotracteur, mn se perfectionnant chaque jour est devenu l'instrument pratique et sûr qu'emploient, à l'heure actuelle, des milliers de cyclistes. Il réalise le rêve de la bicyclette marchant toute seule et permet à tous de faire, sans fatigue, de délicieuses promenades. Son galet spécial, établi pour routes humi* des et grasses, le fait fonctionner par tous les temps. = 800 Constructeur : COMPAGNIE FRANÇAISE des AUTOMOBILES de PLACE k LEVALLOI3 Magasin d'Exposition et de Vente : 42, Avenue de la Grande Armée PARIS. Tcléph. ; Wag. 54-66. I IRJ HI O 1K? I I Ffc o£fre Rratuitement de faire connaître à il 111 llfiv 3 3 tr\" Il M to,,s coux l ui sonl; atteinte d'une ma ■ 9 ■■■ s m m s jadie de la Peau, Dartres, Eczémas, Bou tons, Démangeaisons, Bronchites chroniques, Maladies de la Poitrine, de l'Estomac et de la Vessie, de Rhumatismes, un moyen facile de se guérir promplement, ainsi qu'il l'a été radicalement lui-môme après avoir souffert et essayé en vain tous les remèdes préconisés. Cette offre, dont on appréciera le but humanitaire, est la conséquence d'un vœu. Ecrire par lettre ou carte postale à M. VINCENT, 8, Place Victor-Hugo, à GRENOBLE, qut répondra gratis et franco par courrier, et enverra les indications demandées.\n«Xi m*- m£. 29 Sébastopol, 29, daric I les meilleurs meubles ' Maison Fondée en 1859 * rtl\\lo ( .. „ AUX MEILLEURS PRIX ENVOI GRATUIT OU CATALOGUE Expéditions franco d' port et d'emballaf\nBORDEAUX-PARIS SB7 kilomètres FRANCIS PÉLISSIER sur bicyclette J.-B. LOUVET Demander le Tarif « A » chez les Agents de la Marque ou aux E ts J.-B. Louvet, à Puteaux (Seine) LE RETOUR D'AGE Toute? les femmes connaissent les dangers qui les menacent à l'époque du Retour d'Age. Les symptômes sont bien connus. C'est d'abord une sensation . d'élouffement et de suffocation qui étreint. !a gorge, des bouffées I | de chaleur qui montent au visage, pour faire place à une sueur I & /--m froide sur tout le corps. Le ventre devient douloureux les If \\ E P o( l ue6 se renouvellent irréguliôres ou trop abondantes, et bien ï Mt la fenimo la plus robuste se trouve affaiblie et exposée aux II psar / pires dangers. C'est alors qu'il faut, sans plus tarder, faire une f\\ / cure avec la JOUVENCE de l'Abbé SOURY Nous ne cesserons de répéter que toute femme qui atteint l'âge de quaranle ans, même celle qui n'éprouve aucun malaise, doit faire usage.' fi des inter valles réguliers, de la JOUVENCE de l'Abbé SOURY, si elle veut éviter l'afflux subit du sang au cerveau, la congestion, l'attaque d'apoplexie, la rupture d'anévrisme, etc. Qu elle n'oublie pas que le sang qui n'a plus son cours habituel se portera de pré ference aux parties les plus faibles et y développera les maladies les plus pénibles : Tumeurs, Cancers, Neurasthénie, Métrites, Fibromes, Phlébites Ilémorraqies etc., tan dis qu'en faisant usage de la JOUVENCE de l'Abbé SOURY. la femme'évitera toutes les innrmités qui la menacent. Il est bon de faire, chaque jour, emploi de VRYGIENITINE DES DAMES : la boîte, 4 fr. 40. La JOUVENCE de l'Abbé SOURY, préparée à la Pharmacie Mag. DUMONTIER, à fiouen. se trouve dans toutes les Pharmacies. Le flacon, 6 francs, plus impôt 0 fr. 60; total, 6 fr. 60. ' Bien exiger la véritable JOUVENCE de l'Abbé SOURY, qui ne se fait qu'en liquide et doit porter le portrait de l'Abbé SOURY et la signature Mag. DUMONTIER en rouge !\nEPILEPSIE MALADIES NERVEUSES TONIQUE NERVEUX KŒNIG Admis dans las Hôpitaux, prescrit par le Corps médical GRATIS t Brochure, Conseils par Docteur sur demande au LABORATOIRE E.LOGEAIS, 37,Avenue Marceau.PAßlS tmmmmm En vente dans tontes les pbarmacles mmmmmà DIVORCES Facilité, d, oucoeal. JOUAS. «McialUtt. 23. r.deCKdh*. FWUS BENA Spécialiste de la Facul'C (|| flfl I I PI BPS ancien chef » laboratoire. Sfcr 1# S» ■ mm VII initie ITU SANG m. i> PEAU. M ALADIES SPÉCIA LES d« deux sexes, guéries un le contrôle d EXAMENS MICROSCOPIQUES et ANALYSES du SANG. Consultations de 9 à 12 h., de t à 8 h. et dimanche matif. Conseils «rat. nariettresdiscrètes aux malades trop éloignés. MSTITUT SEROTHERAPIOIIE, 96.«RIVOLI.PARIS (Cllnlf, ÉHHb MALADIES SPECIALES dK | MALADIES du SANS et de la PEAU | Docteur Spéc., 84, rue S-Lazare, de 10 il 2 ti di 3à 8c MALADIES SPÉCIALES des 2 sexeaV IvIMIaMUIInW Affections <iu sang et de la peaul I Guérison assurée par traitements sérieux, de réputation I Imondinie.facilesèauivrediscrètementchezsoi.- Ecr.oua'adr.l A LABORATOIRE des SPÉCIALITÉS UROLOGIQUES M Wn i I 22 B* Sébastopol 22* PARIS\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,769889"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1922-06-04"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117756193","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117756193","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117756193","http://gallica.bnf.fr/ark:/12148/bpt6k6050391/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}