{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k626685v","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1930/07/03 (Numéro 19483).","Note : Dernière éd. de Paris."],"contentAsText":["NX' i 2p IR2! flEr mm £5 ■ 1' C# EEr- sNk I^s\nB»« ahwbb. y» JEUDI 3 JUILLET 1930 Saint Anatole —— HIMMWW»»W irr ——mmmmmmm———\nf* TEMPS PROBABLE: : REGION PARISIENNE. Situation nua- ■ ! geuse un peu attânuée. Vent de sud-ouest S S fulble ; un peu moins cnaud. Quelques aver- S ! ses ou orages. Nuit : 11°. Jour : Î2\". ; EN FRANCE. —La situation sera un peu • ; moins orageuse et, en général, en voie • ; d'amélioration. Les vents seront faibles de ; 5 S.-O. Par places, encore quelques orages. • S LUNE : Pleine le 10; dernier quartier le IS. i \\ SOLEIL : Lever, 4 h. 57; coucher, 20 h. 54. :\n25 cent.\n—èg»tl—gSfer» g; LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER ;)\n8 * * *\nAPRES L'EVACUATION\nDEUX NUITS DE MAYENCE\nDE NOTRE ENVOYÉ SPÉCIAL Mayence, 2 juillet. Les Français ayant quitté définitivement Mayence le lundi' 30 juin, l'Allemagne a voulu atten dre le 1\" juillet pour célébrer « la libération de la Rhénanie » le Ïremier jour de la liberté... Von csseln Frei, libre de toute con trainte... C'est exactement à minuit une minute, dans la nuit du 30 au 1\", que la fête a commencé! Elle a commencé. Elle continue. Elle va continuer. Ni les hôteliers, ni les restaurateurs, ni les brasseurs, ru les aubergistes ne désirent qu'elle se termine. La « libération du Rhin » constitue pour le moment une excellente spéculation pour tout le commerce de Mayence, qui ne souffrira que dans quelques jours du départ des « oppres seurs ». c'est-à-dire des bons petits soldats français qui étaient d'ex cellents et simples clients, pas très riches mais assez nombreux pour faire gentiment marcher les affai res... A minuit une, la fête a com mencé... Il faut savoir ce que peut être une fête en Rhénanie, par une chaude nuit d'été, sous un ciel cloué d'étoiles, et quand le Rhin lui-même semble vaincu par la paresse et s'étale, épanoui, heu reux. ébloui. A minuit une, deux cent mille, trois cent mille (ou cinq cent mille promeneurs), venus d'on ne sait où, se pressaient sur les quais, aux environs de la Stadthalle. où la cérémonie officielle de ia libéra tion allait avoir lieu... A minuit une, ces deux cent mille (ou cinq cent mille ?) curieux avaient déjà vidé quelques tonneaux de bière et quelques barils de ce petit vin blanc dont nous parla Musset. Mais la fête n'était encore qu'ébau chée... Avant minuit, à partir de tt heu res, on avait vu défiler par la ville d'innombrables cortèges et qui n'étaient pas tous, il faut bien le dire, rassurants. Les vrais amis de la paix ceux de Francp comme ceux d'Allemagne, auraient pu s'alarmer un peu en retrouvant ces visages tendus, brutaux et fermés qui, il n'y a pas si longtemps, fai saient cortège à la gloire mena çante du kaiser. Les vrais amis de La paix auraient pu s'attrister un peu en contemplant d'étranges costumes, en entendant des re frains plus guerriers que bachi ques. en regardant passer mille drapeaux, mille bannières gardés par de gros hommes qui mar chaient au pas, en cadence, tes re gards durs, comme s'ils allaient vers on ne sait quel destin de vio lence et de sang... Mais ces alarmes auraient été vaines. Tout allait se passer sans colère, sans désordre, sans mé chanceté. Tout allait se passer aimablement... A minuit une, la flottille épar pillée sur le Rhin fit mugir ses sirènes. A minuit une, les cloches des églises se mirent à sonner. A minuit une, cent haut-parleurs équipés à tous les carrefours de la ville commencèrent à répandre d'abondants discours- Ces discours, prononcés à la Stadthalle, par trente degrés de ichaleur nocturne, devaient être de forme et de ton apaisés... Le D r Wirth, qui représentait le gou vernement, nous avait d'ailleurs rassurés à l'avance en nous con fiant ses intentions modérées et modératrices... (Il dînait près de nous à 1H0te1...)\nIl n'est, du reste, pas certain que l'immense foule, que l'incroyable foule qui se pressait, en cette nuit historique, dans Mayence étouffé, entendît tirer de l'éloquence des orateurs ses joies les plus complè tes... Vraisemblablement, elle vou lait, avant tout, se divertir... Après chaque discours, le peuple, serré sous les haut-parleurs, poussait tout juste quelques « hoch » civils et de circonstance... Quand il s'agissait d'entonner le Deuisch land liber ailes, ce cantique dont les accents font penser à ceux de V Internationale (sans vouloir pourtant, établir de comparai son...), il y avait, en vérité, quelque indolence et quelque froideur parmi les chœurs... Les beaux étu diants d'Heidelberg, eux-mêmes, chantaient avec fatigue... Mais les discours s'achevèrent... 'Alors, la fête, d'un coup, fut à son paroxysme. Alors, d'un coup, trois\ncent mille (ou cinq cent mille) assoiffés des deux sexes voulurent boire... Un fleuve de bière, impé tueux comme le Rhin, coula à flots violents, par la ville en liesse... Je n'ai jamais vu peut-être un spec tacle pareil, je n'ai jamais été témoin d'une soif aussi formi dablement, aussi colossalement « unanime », comme dirait Jules Romains... Le spectacle, du reste, était beau... Les rives majestueuses du Rhin étaient illuminées à perte de vue... Le grand pont, qui fait l'or gueil de Mayence, rutilait sous les feux de Bengale... C'était « la fête », c'était « le plaisir », c'était « l'amusement »... C'était aussi, sans doute, « la Libération »... Mais il n'est pas démontré que beaucoup de con sommateurs éperdus songeaient au départ des Français... Ils son geaient plutôt au vin, à la bière, à la joie... On m'avait dit : Ne vous aventurez pas dans la foule... Ne parlez pas français, surtout!... Allez donc tranquille ment vous coucher !... Quelle idée singulière, par cette étonnante nuit de beuveries et de chants!... J'ai couru toute la nuit- Toute la nuit j'ai parlé français en devisant avec deux charmants compagnons et une consœur qui n'avait pas peur du tout... On nous a remarqués... On nous a recon nus... On nous a dévisagés avec quelque surprise : AchL\". Franzozen !... Et on nous a laissés bien tran quilles.. Et personne h a prononcé dpvant nous un mot blessant... Trois heures, quatre heures, six heures du matin : la fête s'ampli fiait... Quelques excités étaient allés casser des vitres dans un café où les Français avaient l'habitude de se réunir... Mais les buveurs ordinaires buvaient toujours... Sept heures, huit heures du matin... Des orchestres broyaient encore de vieux airs d'opérette... Et la fête a continué... Midi... Trois heures... Sept heures, dix heures, minuit... Nous voici maintenant au 2 juil let, à minuit une, à minuit deux, à minuit quinze... Et Mayence con tinue à boire... Et Mayence conti nue à manifester ( Frei! Frei! Fret II! ...) Il arrive encore des touristes, des consommateurs et des journalistes. Il y a plps de trente heures que la fête se pour suit avec orchestres, délicatesses, bières, vins, pâtisseries et danses... S'agit-il d'un record à établir ?... d'un record à battre ?... La saison de la libération va-t-elle demeurer si brillante et si suivie ?... Maurice PRAX.\nLE PONT SUR LE RHIN A MAYENCE\nMM. Tardieu et Brland ont reçu M. Tlrard et le général Gulllaumat\nM. André Tardieu a reçu hier dans la soirée M. Tirard et le général Guillau mat, avec lesquels 11 a eu un long en tretien.\nM. Tirard avait été reçu précédem ment par le Président de la République. L'ancien président de la haute commis sion des territoires rhénans et te géné ral Guillaumai avaient été. reçus dans la matinée par M. Briand et l'avaient mis au courant des événements qui ont mar qué la fin de leur mission en Rhénanie. M. Tirard, qui vient d'être promu grand officier de la Légion d'honneur 3dr la proposition du ministre des Affaires étrangères, avait d'autre part tenu à remercier M. Briand de cette haute distinction.\nARTH U R =\n». LE COMTE s\n» par Pierre NEZELOF\nLARECEVEUSEDESPOSTES DU BUREAU DE LIEUSAINT AVAIT DÉTOURNÉ 350.000 FRANCS\nPour permettre à son mari, ancien maire de la commune, de renflouer son commerce de charbons qui périclitait elle puisait dans la caisse depuis près de trois ans\nTOUS DEUX SONT ARRÊTÉS\nMelun, 2 juillet (dép. Petit Parisien.) M. Charles Galietti, ancien maire de Lieusaint, âgé de cinquante-sept ans, et sa femme, née Marie Croizet, cinquante huit ans, receveuse des postes, ont été éoroués, ce soir, à la maison d'arrêt de Melun. Voici à la suite de quelles cir constances, M. Mllon, juge d'instruction, fut amené à prendre cette décision. Mme Galietti avait été promue, il y a quelques années, au grade de receveuse du bureau de Lieusaint, localité dont son mari était le maire. Depuis quelque temps, des irrégularités étaient consta tées dans la comptabilité de Mme Gal ietti. Une enquête discrète faite par un inspecteur décela que de nombreux dé tournements avaient été commis depuis près de trois ans et qu'ils s'élevaient à 350.000 francs. Mise en présence des conclusions de l'inspecteur, Mme Gal ietti avoua tout. , ! M. Galietti était négociant en char bons. Elu conseiller municipal en 1919 sur une liste socialiste, il devint maire, un an plus tard. Très militant, M. Gal ietti s'occupait peu de ses affaires per sonnelles et sa femme, à côté des occu pations de receveuse des postes devait s'oocuper de la comptabilité de la maison de oommerce. Les affaires périclitaient au point qu'en 1927, M. Galietti songea à déposer son bilan. Sa femme l'en dis suada et c'est à. partir de oe moment qu'elle puisa dans la caisse dont elle j avait la garde. On ne sait pas encore par le détail comment ©lie opérait ; pourtant on peut dire que les malversations portaient sur des livrets de caisse d'épargne maquillés, sur de faux virements au compte des ohèques postaux et sur des virements en banque. Les coupables ont été amenés à Melun, à 16 heures. Aussitôt, M. Milon leur fit subir l'interrogatoire d'identité. Puis, comme les inculpés avouaient et décla raient vouloir se passer de l'assistance d'un avocat, certaines précisions sur l'ensemble de l'affaire furent abordées en présence de l'inspecteur des P. T. T. qui avait fait les vérifications. Les explications des coupables Mme Galietti donna de son aote la ver sion suivante : Quand j'ai vu que les affaires de mon mari périclitaient, j'ai pensé à faire quelques prélèvements pour parer au plus pressé ; malheureusement, ce fut insuffisant et je dus continuer ce que j'avais si malheureusement commencé. Quant à M. Galietti, il reconnut avoir été mis au courant des malversations de sa femme en 1928. li tenta, à ce moment, dit-il, de vendre son commerce et sa propriété pour combler le trou creusé dans la caisse des P. T. T., mais il ne put y parvenir. Sentant l'impasse dans laquelle il était engagé, il ne se repré senta pas aux élections municipales de 1928, mais il. eut le tort de laisser sa femme continuer ses détournements . Le ménage eut quatre enfants : deux garçons et deux ûiies. L'une d'elies. âgée de vingt-sept ans, douloureusement affectée par la révélation du déshonneur de ses parents, est devenue folle et dut être placée à Saint-Maurice . En attendant son tour de comparaître devant le juge d'instruction, l'ancien maire de Lieusaint a dit : J'ai cinquante-sept ans : je nai plus un sou, ma vie est finie; II ne me reste qu'à disparaître et j'en sa's le moyen. .... , En fin de soirée, tous deux étaient mis en état d'arrestation scus l'inculpation de détournements de deniers publics, de faux en écritures publiques, d'usage de faux, de complicité et de recel.\nLA POLITIQUE FRANÇAISE DES PETROLES\nLa commission des mitnes a exa miné un avenant modifiant la con vention du 19 mars 1929 entre l'Etat et la Compagnie française de 9 pétro les, convention dont là ratification est soumise au Parlement par un projet de loi. Après une discussion, la commis sion a rejeté le nouveau texte pro posé en remplacement de l'ancien article 12. Elle a repris le texte de l'ancien article modifié qu'elle avait précédemment adopté sur l'initiative de MM. Bazile, Neyret, texte qui' a été de nouveau proposé par MM. Bazile, Neyret et de Wendel. Sous réserve de cet article, elle a approuvé l'ensemble de la convention telle qu'elle lui» est actuellement sou mise dans l'avenant en diiscussion. Il résulte de cette information que la commission des mines affirme à nouveau son souci d'écarter mute en trave à l'industrie nationale du raf finage du pétrole, dont les lois exis tantes ont pour but de favoriser la renaissance et le développement. D'autre part, le texte de la commis sion astreint ce qui est naturel les distillateurs à absorber un cer tain quantum du pétrole brut de Mos cou concédé à la France par les accords de San Remo.\nLA GÉOGRAPHIE APPLIQUÉE\n! ...Vous, là, dites-moi un peu ce que vous savez de Caen ? ...Caen ? c'est la première j étape du Tour de France, m'sieu! j\nUne femme de chambre qui a volé plusieurs millions est arrêtée\nSA MÈRE ET SON COUSIN SONT EGALEMENT INCARCÉRÉS\nEn septembre 1928, à Biarritz, la domestique disparut empor tant les bijoux valant trois millions et demi d'une Américainee, Mme Bâche\nL'inspecteur principal Ohaigneau et les inspecteurs Gripois et Chaîner, de la police judiciaire, ont arrêté une femme de chambre. Renée Thénaut, trente-huit ans, née à Bordeaux; la mère de celle ci, soixante-deux ans, née à Quimper, Célestine Wuarin, et un cousin de la domestique, Marcel Mazeron, trente deux ans. Les deux femmes habitent 18, rue Desnouettes, près de la porte de Ver sailles. un logement d'un loyer de 3.000 francs. Elles menaient une vie des plus modestes. Mais on trouva chez elles six superbes manteaux de fourrure, de nom breux coupons d'étoffes et de non moins nombreux bijoux dont les pierres avaient été desserties. Tous ces objets ont été dérobés, et c'est inculpé de vol que le trio est écroué à la disposition de M. Robé, juge d'ins truction. Recherchée depuis deux ans Renée Thénaut, dite Marthe, était vai nement recherchée depuis presque deux ans. Engagée comme femme de chambre à Biarritz chez une très riche Améri caine. Mme Jules Baohe, elle disparut, en septembre 1928, volant à sa patronne une centaine de mille francs, un lot de bijoux valant 3 millions et demi, un manteau de vison et d'autres objets de prix. Toutes les recherches de la police demeurèrent vaines, lorsque Mme Baohe eut dernièrement la surprise de recon naître à une vitrine de bijoutier un diamant d'une valeur de 700.000 francs qui ressemblait étonnamment à un des siens. M. Priolet, commissaire à la police judiciaire, eut de tels renseignements sur la personne qui avait cédé au bijou-\ntier ce diamant que leê trois policiers chargés de cette affaire, après une en quête à Caveux et à Dieppe, la trou vaient au Tréport en compagnie de Renée Thénaut et d'un homme d'une trentaine d'années. Le trio fut pris en filature De sorte que, le jour ou il descendit d'une mo deste auto, rue Desnouettes. les trois policiers t'amenèrent devant M. Priolet. Renée Thénaut commença par pro tester avec force contre ce qu'elle appe lait « d'inqualifiables procédés ». Elle affirmait n'avoir jamais été au service de Mme Bâche, de môme que sa mère déclarait n'être pas la vieille femme qui avait vendu le diamant au bijoutier. Une fructueuse perquisition Malheureusement pour ies deux fem mes, M. Priolet fit aussitôt une perquisi tion à leur domicile, où fut trouvé ce Sue l'on sait, dont le manteau de vison e Mme Bâche. Des lettres d'une banque firent con naître un coffre que la mère avait dans un étabjisement de crédit de Rennes. M. Priolet se rendit à Rennes avec une commission rogatoire du Juge d'instruc tion. Le coffre tut ouvert : il contenait une partie des bijoux volé 6 à Mme Bâ che, 147:000 franos en billets de banque et de nombreux titres. A 3on retour de Rennes. M. Priolet prouva aux deux voleuses qu'elles men taient. Leur cousin Mazeron, qui n'igno rait pas le trafic des deux femmes, a avoué avoir reçu d'elles 100.000 francs pour l'achat d'un petit fonds de com merce. La police judiciaire recherche quelles sont les autres victimes des deux voleuses, car tout ce qui a été trouvé n'appartient pas à Mme Bâche, et no tamment les titres du coffre de Rennes.\nCélestine Wu«nn (4 g-auche), Renée Thénaut et Marcel Mazeron\nCostes et Bellonte sont prêts pour traverser l'Atlantique\nLeur avion a été conduit hier au Bour get d'où, un prochain jour, il prendra le départ Costes et Bellonte ont amené le Point d'interrogation à l'aéroport du Bourget hier, à 19 h. 30 ; ils en sont repartis aussitôt en automobile, rentrant à Paris. L'avion a été mis à l'abri dans un hangar de l'Air-Unton. Il est peu probable que les aviateurs puissent tenter la traversée de l'Atlan tique avant quelques jours, les conditions atmosphériques étant peu favorables.\nLA PREMIÈRE ETAPE DU TOUR DE FRANCE\nCharles Pélissier l'emporte au sprint devant Binda à l'arrivée à Caen\nLe peloton sur les bords de la Seine avant Mantes. Au-dessous : Fontan, Marcel Bidot, Charles Pélissier, A. Magne, précèdent les autres coureurs (Voir page 3.)\nLE CRIME DE KER-CHECHETTE\nDevant !e jury Moreau et sa complice se déclarent innocents\nNantes, 2 juillet (de noire env. sp.) Citons tout de même cet Avinain, le Salomon du crime, qu'on n'ose plus citer pour l'avoir trop cité : « N'avouez jamais ! » On ne peut pas dire que Louis Moreau, l'assas sin du beau Milo, le petit plâtrier pprverti, ait ici des partisans. Néan moins, à taait soutenir qu'il a tué en se méprenant, dans l'ombre, et parce qu'il se '■r 'ï'ait en danger, le courtier en bestiaux de Ker-Che ,-belle a réussi à faire se lever des doutes en quelques esprits- Et puis, c'était un pochard déterminé, et l'on rencontre pas mal de braves gens pour qui l'ivrognerie est une ma nière d'excuse.. Enfin Ja .victime, Emite Ordronneau, avait de vilaines mœurs encore que ce soit son vieux cousin Moreau qui les lui .ait don nées 1 Ainsi se présente aujourd'hui devant le jury de la Loire-Infé rieure Moreau. flanqué de sa com plice., sa digne amie Emilie Hillai reau, la sanglante commère. On vient de les extraire de la prison toute proche du palais. Quels gro tesques du vice cela fait ! Lui, sexa génaire au mufle plus épais que celui des bêtes qu'il vendait aux foires, une lourde moustache sur les lèvres pendantes, le masque cou turé de rides comme autant de mar ques des grands et petits verres ava lés. Elle, une maritorne, certaine ment méchante, mais prompte à s'attendrir sur soi-même et dont l'étroite intelligence est toute ré duite en ruse. Il faudra l'entendre dire en pleurnichant : Je suis complètement innocente. Un triste bric-à-brac La'phrase est classique aux assi ses, mais personne ne la sortira mieux qu'elle à propos et hors de propos. Il y a foule pour voir et entendre le sinistre couple: gens de.la ville et gens de la campagne, des forains, des étudiants ; quelques élégances aussi. Le conseiller Lemonnier dirige .les débats. Le substitut Bon nin occupe le siège du ministère public. Aux pieds de la cour s'entassent les pièces à conviction. Un triste bric-à-brac : un bois de lit rustique, et pourtant prétentieux; des cou vertures sans couleur; des hardes, un rideau, une demi-douzaine de mystérieuses petites fioles propre ment étiquetées (réactifs utilisés pour connaître les divers prélève ments, sang et autres maculatures), enfin la hache, une lourde hache au manche massif et sur quoi tombent tous les regards, y compris celui de Moreau, car, qu'il y ait eu lâche assassinat ou légitime défense ce qui est un peu plus que douteux Moreau a tué, et c'est avec la hache qu'il a frappé le beau Milo. Emilie Hillaireau est plus loin taine. Il est vrai que les artistes du greffe n'ont pas su mettre en valeur l'instrument avec lequel elle a, selon l'accusation, décapité et mutilé le cadavre. Moreau semble furieux, irrité par le protocole judiciaire. L'interrogatoire n'est pas commencé qu'on l'a déjà fait se lever trois fois pour lui dire chaque fois qu'il avait cinquante-neuf ans et était négo ciant en veaux. Il en a assez, cet homme et... s'il n'était que de lui, il s'en irait en claquant les portes et haussant ses épaules carrées. André SALMON. (La suite à la deuxième page.)\nflltltlllltlllltlUlHliilllllilUlilllllUßUlilliilUlllllltltlUllliniUllt^ g Vous aurez chez vous, gratuitement | | et sans attendre, les dernières §' 1 nouvelles du « Petit Parisien > | |en téléphonant de 10 heures \\ | du matin à 1 heure du matin | à Provence 99-09\nGrave tamponnement sur la ligne de Caen à la mer\nLe train parti à 18 h. 35 de Caen- Saint-Pierre s'est jeté sur une automotrice venant de Ouistreham\nDeux voyageuses ont été tuées ; il y a une vingtaine de blessés\nCaen, 2 juillet ( dèp. Petit Parisien.) Un grave tamponnement s'est produit ce soir sur la ligne du chemin de fer du Calvados, de Caen à Luc-sur-Mer, ie long du chemin de halage du oanal. Le train assurant le, service de la plage venait à 18 h. 35 de quitter la gare de Caen-Saint-Pierre, à destination d'Ouistreham, quand aussitôt après la station de CaJrx-Hérouville, dans une courbe prononcée, le mécanicien du train, M. Luc Cairon, aperçut avec effroi, sur la voie unique ae la ligne, une automotrice venant en sens inverse, de la direction d'Ouistreham. La collision était inévitable ; bien que M. Cairon eût renversé la vapeur, l'au tomotrice conduite par te mécanicien Duroy fut littéralement soulevée, et re tomba sur sa baladeuse, comble de voyageurs, qui furent tous blessés ainsi que plusieurs, occupants du train de Caen. De toutes parts, des cris s'élevaient, tandis que les voyageurs indemnes se précipitaient au secours des blessés, dont le nombre atteint une vingtaine. En outre, deux voyageuses avaient été tuées sur le coup, mais on n'a pu encore jus qu'à présent identifier les victimes qui ont été transportées à l'hôpital de Caen. Les mécaniciens des deux trains avaient eu le temps de sauter à terre ; l'un d'eux, celui du train venant de Caen, a déclaré qu'il Ignorait que l'auto motrice avait pris le départ de la gare d'Ouistreham.\nLE TEMPS ORAGEUX PERSISTE\nSi elle n'a pas, comme la veille, subi deux orales en douze heures, la tournée d'hier a été grise et lourde, sous un ciel parfois menaçant. La menaoe orageuse persiste, dit l'O. N. M. Elle est due au passage de .perturbations venant de l'Atlantique et qui traversent notre territoire du •sud ouest, ou nord-est. Cette situation pro vient toujours de t'antioyoione siégeant sur la Scandinavie : il s'est quelque peu atténué, mais il faudra attendre sa dis parition pour voir revenir le beau temps.\nUNE BELLE FAMILLE\nM\" 1 \" Paqneux, déjà mira de quatre entants, qui vient de mettre au monde trois jumeaux à l'hôpital Saint-Louis, ainsi que nous l'avons annoncé hier\nL'AGRESSION DE LONGJUMEAU\n(Voir à la deuxième page.)\n{•'encaisseur Demis\nUN ARTICLE DE M. MUSSOLINI SUR II PROJET BRIAND OE FÉDÉRATION EUROPÉENNE\nLe chef du gouvernement italien reconnaît la nécessité pressante de faire quelque chose pour con solider la paix en Europe, mais il la subordonne à une revision des traités existants\nNous avons fait prévoir il y a quelques jours, en nous basant sur les réactions de la presse dans les divers pays d'Europe et sur des informations officieuses soigneuse ment contrôlées, le sens général des réponses qui allaient être faites, par les gouvernements intéressés, au mémorandum de M. Briand. Ces prévisions se sont jusqu'à présent exactement réalisées. Bien que deux nations seulement l'Espagne et la Hollande aient encore répondu officiellement et transmis à Paris un avis favorable, on sait dés mainte nant, par les déclarations de leurs ministres des Affaires étrangères, que la Pologne, la Roumanie, la Tchécoslovaquie, la Yougoslavie, la Belgique, le Danemark, la Finlande sont également acquis à l'idée fran çaise d'Union fédérative européenne. Il n'est pas jusqu'à l'Allemagne qui n'ait indirectement fourni des indications sur son attitude. Le D' Curtius ne déclarait-il pas, la semaine dernière, au Reichstag : « Nous attachons également une grande importance au mémorandum de M. Briand, car la nécessité d'une forte solidarité des Etats, d'une uni fication de l'Europe fondée sur la géographie et l'histoire et ayant pour but de combattre le grave péril économique qui nous menace nous apparaît clairement à tous ? » . L'article ci-dessous, qui a été spé cialement écrit par le chef du gou vernement italien, M■ Mussolini, pour i'United Press, et dont le Petit Pari sien s'est assuré l'exclusivité pour la France, éclairera nos lecteurs sur les tendances de l'ltalie officielle vis-à-vis du projet de M. Briand. L'époque actuelle n'est pas diffé rente des précédentes quant aux combinaisons de nations opposées à d'autres combinaisons. Ce n'est qu'au temps des conquérants, comme Alexandre et César, que nous avons été sans de telles combinaisons. Nous en trouvons jusque dans le plus pro fond recul de l'Histoire, le long du Niil, de l'Euphrate et du Jourdain, d'où la civilisation est issue. La Genèse relate les batailles de quatre rote contre cinq sous le règne d'Abra ham. Le moyen âge en est rempli; les temps modernes les ont mainte nues, élargies et rendues plus puis santes parce que le monde est plus peuplé et plus riche. La guerre a rompu une de ces combinaisons mettant fin à toute rev e n d ica t ion p ange rman iste, au moins pour nombre de décades à venir et pour toujours en ce qui l con cerne l'ltalie. Et de la guerre, qui, comme c'était inévitable a laissé le monde en état de perturbation, nous est venue la Société des Nations, puis te projet des Etats-Unis d'Eu rope, patronné par le gouvernement français. Ces combinaisons, ajoutées à celles qui existaient depuis quel que temps, donnent au monde un système complexe d'engagements. Pour commencer par le groupe le plus compact de nations existant actuellement, voici la Fédération britannique (British Commonwealth of nations), comme quelques hom mes d'Etat ont proposé d'appeler l'Empire britannique. Les soi-disant dominions sont des nations apparte nant à un groupe de pays amis sous l'égide de l'Angleterre. L'historique doctrine de Monroë a virtuellement créé un panaméricanisme, dans la mesure où ce mot comporte un sens. Il y a un panslavisme qui, bien qu'il ait changé les objectifs au pansla visme tsariste d'avant guerre, les a considérablement étendus et élargie. Ce qui n'était qu'un panslavisme est encore tel, doublé d'un pansovi'é tisme qui vise à englober le monde. Nous avons ensuite un panisla misme qui!, bien que décapité en Turquie, s'agite dan 3 tous les pays musulmans. Il y a encore un mou vement panindièn, et ainsi de suite. Dans ces combinaisons variées et complexes, où se place le système paneuropéen proposé récemment par M. Briand? Quels sont les avantages pratiques d'une combinaison de tou tes les puissances européennes ? Les trois grandes fédérations d'Etats Il y a aujourd'hui trois exemples marquants de fédérations d'Etats qui ont résisté aux épreuves du temps et de la violence, et qui émergent, de plus en plus étroitement unis, de la guerre étrangère et civile. Ce sont l'Empire britannique, les Etats-Unis d'Amérique et ce que l'on appelait jadis l'Empire germanique. Bien que ce dernier ait été vaincu dans la guerre mondiale et que sa force fédérative y ait été soumise aux pires épreuves, il en est pourtant sorti avec une unité de ferveur alle mande non ébranlée par l'échec et le désastre. De ces trois et plus importantes fédérations, l'Empire britannique est peut-être le seul qui soit parvenu à se fédérer à travers le 3 vicissi tudes des temps. La poussée de l'Empire a porte les pionniers colo niaux dans des régions troublées et inexplorées pour y établir la domi nation britannique. Ils les oxlt colo nisées, et la oolonie a grandi en na tion dont l'allégeance a continué de se fondre dans celle de la mère patrié et des autres colonies bri tanniques. Il n'y eut défection que dans le seul cas des colonies nord américaines, mais, depuis que l'An gleterre a appris qu'elle ne pouvait tendre trop rigidement les rênes, son empire est demeuré uni par l'ori gine commune, la civilisation et le sang. La puissante fédération des Etat 3 de l'Amérique du Nord, quoique n'ayant été d'abord qu'un rejeton des colonies britanniques, s'est déve loppée d'une façon tout à fait diffé rente. Répudiant la domination bri tannique, les treize colonies primi tives s'unirent pour leur défense commune comme préambule à leur constitution en Etat distinct « Nous, le peuple des Etats-Unis,\ntin quatrième page.\n","en vue de former une plus parfaite union, d'établir la justice, d assurer la paix intérieure, de pourvoir à la défense commune... ordonnons et âfablissons cette constitution. » L'Union établie sur cette base et avec l'aide d'une origine et d'une . civilisation communes, la grande histoire des Etats-Unis commença. L'expansion suivit et le développe ment de cet empire, tant territorial qu'économique, compléta la struc ture de ce qui est aujourd'hui le plus puissant empire de l'Ouest. Un jour, ia fédération fut menacée par d'âpres luttes intestines, mais elle * en sortit sans rupture et transformée <■ par le feu de la bataille en une l Union plus grande et plus modérée, . que le temps a rendue Inviolable. j ■La formation de la Fédération ger „ manique se résume en la personnalité de Bismarck et en sa politique -de * sang et de fer. Il y avait là une force ■ dynamique et motrice pour établir., une unité allemande stimulée à la fois par la nécessité de la défense commune et par un mouvement pro gressif d'expansion impérialiste. Nous savons que le peuple allemand, uni» : par la race et la langue et la com mune destinée de la patrie, accepta ; avec enthousiasme le but que cons . fituai'ent à-la fois Cette unité et la plus grande gloire du peuple alle mand. Sur cette fondation, les Etats fédérés d'Allemagne ont maintenu - leur identité intégrale, mélée au tout que rien ne peut ébranler et pour lequel tous sont prêts à com battre comme un seul nomme. Dans chacune de ces trois fameu ses fédérations, il y a un élément commun qui a servi à les lier. La défense commune renforcée par une destinée commune les a conduites à la pleine réalisation de leur intégrité. Elles persévéreront dans cette union qui les lie, èt leurs parties fédérées ne feront corps qu'aussi longtemps .qu'elles viseront en commun à ce bien-être qu'elles trouvent dans l'in violable unité de leurs éléments .• constituants. L'Union fédérative européenne Maintenant, dans le cas de la nou velle fédération, celle des Etats- Unis d'Europe, pouvons-nous trou ! ver une telle communauté d'efforts, de but et de destinée ? Que de diffé ■■ rences dans les aspirations des na tions européennes ? Il y a entre elles plus qu'une simple diversité de buts: il y a conflit entre les buts eux mêmes. A l'heure qu'il est, les aspi rations de la France et de liAllema gne peuvent-elles être fondues ? Les ! intérêts de la Grande-Bretagne et de ;■ ses dominions peuvent-ils être com i binés avec ceux des nations conti } nentales ? | Comment abolir nos différences et unifier nos « standards de vie » ? L'Europe d'aujourd'hui est trop dif férente pour former un tout compo site où les intérêts et les aspirations de chacun se confondraient dans le bien-être commun. Les conditions politiques, économiques et sociales sont trop diverses et donneraient une Europe métissée plutôt qu'uni fiée. La raison fédérative manque en core en Europe. La formation d'une fédération est motivée par une force dynamique beaucoup plus grande que celle que l'on peut découvrir actuel lement dans la situation internatio nale européenne. L'Europe n'est pas encore harassée par une pression extérieure. Sa fédération pourrait, , créer une telle pression, Au paneu- SJferopéani'sme pourraient aisément s'opposer le panaméricanisme et le panbritanni'snip. Deux considérations s'imposent, ayant trait, d'une part, à la Grande- Bretagne et, de l'autre, à la Russie, Dans le cas de l'une et de l'autre de ces puissances, la fédération propo- ' sée se heurterait à un dilemme. Premièrement, si l'Angleterre y , entrait, elle entraînerait avec elle ; l'Empire britannique tout entier. Et tes limites de la Fédération euro péenne s'étendraient immédiatement' à toutes les parties du monde. Deuxièmement, si la Grande-Bre tagne restait au dehors, le plus fort des pouvoirs européens manquerait < à la fédération. En outre, une Fédé-\nON VA INSTALLER A L'OBSERVATOIRE UNE HORLOGE SPECIALE\nElle est destinée à transmettre auto matiquement l'heure exacte aux abonnés du téléphone Ou 'ne saurait s'imagiqer combien H y a de gens à Paris qui, pôur ude raison Ou pour une autre, tiennent i connaître l'heure exacte. Les lignes téléphoniques de l'Observatoire sont presque immobi lisées du fait des appels du public ne cessant de le demander: « Quelle heure -estai? » L'utilité, voiro ia nécessité de tels ren seignements, l'a incité à préconiser un système moins préjudiciable à la bonne marche de ses services, tout en donnant toute satisfaction aux intéressés. A cet effet, il a proposé, à l'exemple de plu sieurs villes étrangères, l'installation à l'Observatoire d'une horloge spéciale de haute précision. Cette horloge sera sur veillée et réglée de la façon la plus mé ticuleuse par nos savants astronomes. C'est dire qu'on no lui permettra pas le ' plus miniipe écart. On lui affectera, bien entendu, un numéro d'appel téléphonique spécial. Par le jeu de battements spé ciaux, les abonnés du téléphone pour ront, à tout moment, connaître l'heure rigoureusement exacte.\nration européenne est-elle possible sans la Russie ? Cçlle-ci occupe près-/ que la moitié de l'Europe. Quelle formidable menace 1 Puis la philo sophie politique des Soviets peut elle s'harmoniser avec celle du reste de l'Europe ? Et que dire de la Rus sie asiatique ? Le paneuropéanisme serait bien embarrassé de décider s'il veut laisser la moitié de l'Eu rope dehors ou absorber la moitié de l'Asie. Il y a en Europe une nécessité pressante d'atteindre une période de paciflcalion, mails le malaise, le mé contentement et le mauvais ajuste ment actuels font obstacle à toute consolidation paneuropéenne. Avant que nous arrivions à une fusion gé nérale des buts, il doit y avoir une révision sérieuse el sincère des trai tés existants. Les nations sorties vic torieuses de la guerre ne sont pas satisfaites de ce que la victoire leur a accordé et, avant que la tranquil lité sôit restaurée, une êetouche des pactes qui sont à la base des rela tions européennes doit avoir lieu. Mussolini. [Copyright par l'Uni lied Press et le Petit Parisien. Reproduction totale ou par tielle Interdite.}\nQUELQUES REMARQUES Il y aurait beaucoup à dire sur cet article de M. Mussolini, où l'histoire des \" grandes combinaisons de nations » n'est évoquée que pour fournir une explication, en apparence logique, à l'opinion défavorable qui y est émise au sujet de la proposition de M. Briand. Il serait facile 'de montrer, notamment, que la raison qui milite en faveur de la création de l'Union fédérative suggérée par le ministre français est, sinon iden tique, du moins analogue à celle qui a provoqué la constitution des grands groupements dont parle le chef du gou vernement de Rome. Cette raison est celle qu'a très justement soulignée le D T Curtius, et que nous rappelons plus haut : « la nécessité de s'unir pour com battre le grave péril économique qui menace tous les pays d'Europe ». Il serait également aisé de prouver qu'au sein de la Fédération européenne envisagée la Grande-Bretagne pour ne parler que d'elle ne serait pas plus gênée par les liens étroits qui l'unis sent à ses dominions qu'elle ne l'est, à Genève, au conseil de la Société des nations, quand des questions s'y posent intéressant exclusivement l'Europe. La souveraineté des Etats participants, leur indépendance politique, leur égalité de droits et leur liberté d'action étant com plètement sauvegardées, on cherche vai nement la menace que le nouveau grou pement pourrait constituer pour tel ou tel d'entre eux. On le voit d'autant moins qu'il ne s'agit, suivant les leimcs mêmes du mémorandum, que « de prendre con tact dans des réunions périodiques ou extraordinaires, pour examiner en com mun les questions susceptibles d'inté resser au premier chef la communauté des peuples européens ». A la vérité, ta principale objection italienne n'est pas là. M. Mussolini la formule dans le dernier paragraphe de son article : c'est que la proposition de M. Briand est basée sur le statut conven tionnel présent de l'Europe. Or c'est justement ce statut territorial que l'ltalie voudrait voir modifier. Seule de toutes les nations sorties victorieuses de la guerre, elle n'est pas satisfaite de ce que la victoire lui a donné. Et c'est pour cela qu'elle fait écho aux nations vain cues en réclamant « une revision sérieuse et sincère des traites », revision dont per sonne ne sait d'ailleurs où elle, pourrait mener. Il n'y a pas Heu de rechercher ici à qui incombe la responsabilité de ce mé contentement. Une réflexion toutefois s'impose. Est-ce une raison parce que l'ltalie n'a pas obtenu des traités de paix tout ce qu'elle aurait souhaité comme accroissements territoriaux pour ne pas s'associer à une tentative qui s'inspire indiscutablement dé l'intérêt supérieur de l'Europe: et qui reçoit chaque jour dès adhésions nouvelles ? Est-ce une raison pour que l'ltalie s'abstienne de profiter des ententes économiques que le ministre des Affaires étrangères fran çais a toujours encouragées et qui comp tent parmi les remèdes les plus offlcaces aux difficultés traversées actuellement, à des degrés divers, par tous tes pays européens ? Ces ententes économiques ne peuvent, en effet, que se développer et se multiplier au sein de l'Union fédé rative préconisée par M. Briand. Et, d'au tre part, il est bien évident que si des modifications amiables doivent un jour intervenir dans le statut actuel de l'Eu rope, c'est dans ce cadre, en liaison étroite avec là S. D. N., qu'elles auront été longuement et patiemment préparées. Albert Jullibn.\nLe gouvernement et les travaux des Chambres\nLei projets que M. Tardieu voudrait faire voter avant lea vacances M. André Tardieu se rendra cet après midi devant la conférence hebdomadaire des présidents des groupes politiques et des grandes commissions parlementaires pour lui proposer de faire Inscrire à l'ordre du jour de la Chambre, pour la fin de la session, les projets suivants : 1° A partir de vendredi, discussion du projet sur le régime des pétroles et commencer dès lundi l'examen du pro jet d'outillage national; 2° Lorsque ces deux projets seront votés, examen des crédits pour la dé fense des frontières, du projet tendant à parer aux dangers de la crise vitl cole, des emprunts coloniaux et, enfin, des projets portant renouvellement des privilèges de la Banque d'lndochine et de la Banque d'Algérie.\nUN ARRANGEMENT DOUANIER FRANCO-AMERICAIN\nWashington, 2 juillet (dép. Radio.) On apprend qu'un arrangement satis faisant a été conclu avec le gouverne ment français au su,jet de l'application de la nouvelle loi douanière.\nLe crime de Ker Chéchette devant le jury\nSUITE de la première page Joyeux interrogatoire Le greffier donne enfin lecture de l'acte d'accusation. Le président. Moreau, levez-vous 1 Vous buviez, Moreau 1 Moreau, Gomme on boit dans le commerce. Le président. On vous tient pour un violent. Moreau. Si on peut dire ! A-t-M déjà oublié la hache qui, tout à l'heure, le fascinait ? Le président. Les renseignements sur vous sont détestables ? Moreau. Pas vrai t Pas ivrogne ; pas alcoolique ! Le président. Votre conduite était soandaleuse. Moreau. Très >onne conduite. (Hila rité). Moreau serre les poings de fureur à entendre dire que sa femme put fort bien mourir d'avoir été trop souvent battue et aussi qu'il voulait abuser de ses filles. Le président. Vous aviez de mau vaises fréquentations 1 Moreau. Très bonnes fréquenta tions. Le président. Vous êtes un homme sans moralité. Moreau. Très bonne moralité. On rit de plus belle. Le président. Parlons de votre voi sine, votre voisine sur ce banc, Emilie Hillaireau, votre maltresse depuis trente ans. Ce qu'on va dire, l'accusé préfére rait qu'on n'en parlât point. Et M* Tourny, volant à son secours, le président se fâcbe : Maître, laissez-moi Interroger le client... Pardon 1 Je veux dire votre client. Quel innocent plaisir prend l'au ditoire à entendre conter commenl Moreau, ligoté par la famille Hiliai reau, dut jadis signer des billets à ordre à ces « braves gens » !... Le président. Sans rancune, vous vous contentiez de la battre le plus sou vent possible. Moreau. Ah I qu'il faut en enten dre 1.:. Cependant nous apprenons ça n'est d'aiJleurs pas trop clair comment Moreau en vint à mettre « tous ses malheurs » commerciaux ou autres au compte de son amie de trente ans. Et ses yeux brillent de mauvaise flamme dans la face qu'empourpre la fureur. Soudain, un voile tombe sur ces yeux-là. Le président vient d'évoquer ia victime, et Emile Or dronneau, qui succéda à Emilie dans le cœur de Moreau, le beau MMo qui, dit le président « avait de petits talents de société ». Moreau, ici, nie éperdument. Moreau. Je ne suis pas ce que vous voulez dire que je suis 1 « II aurait, en effet, mieux fait... » Puisqu'il proteste de la pureté de ses mœurs, il va de soi que l'accusé se défendra comme un diable d'avoir jamais entretenu Milo. Voici un charmant récit de soirée à Nantes : Milo chantait agréablement et, comme voue le forciez de boire, Ordron neau vous reprochait : « Tu me casses les cordes vocales, vieille v...l » Catégorique, Moreau déclare : Et pour l'argent, j'y en ai jamais donné. Seulement, il m'en a pris, comme un voleur I Allons I cette brute est assez intel ligente, d'une sombre et sournoise intelligence! Rien pourtant n'amenait la rup ture. Moreau. Ordronneau devait s'enga ger a la Transat pour l'Amérique. Et il ajoute : —Ça y aurait permis de me rem bourser. Et voici la dernière pensée : Oui, il aurait mieux fait de s'en gager... On en est donc au point du crime. Moreau maintient dans tous ses ter mes la version des trois hommes, Tuin étant Milo envahissant, la nuit, la maison de Ker-Chéchette. Moreau. J'ai été bien étonné de voir que celui que J'avais tué d'un coup de marteau était Ordronneau que je croyais en Amérique. Le président. Et vous n'avertissez pas la police ? Moreau. Ah ! Je reconnais mon tort (Humeurs dans l'auditoire.) Les mains aux poches, les yeux flambant dans la face bouillie, Moreau défie le président et le ministère public, soulignant les invraisemblan ces de la thèse trop commode. Moreau. Y avait pas de sang du tout dans le lit. Le président. Il y en avait sur le traversin, sur l'édredon. Que de choses en ce rapide dia logue 1 Moreau veut à tout prix éloigner de l'esprit des jurés cette idée que Milo fut tué dans son lit Le président. Il y a même eu lutte et vous avez été blessé. Moreau. Faux I Moreau proteste toujours, et pour tant cet nabile interrogatoire, qui est fait de redoutables reprises, ne commence-t-il pas d'user le roué brutal ? Pour le moins Moreau est descendu d'un ton. Quand il a de son mieux accablé\nMme Hîllaireau (qui l avait si peu d'intérêt personnel à dépecer et cacher le cadavre, à en aller jeter la tête dans l'Erdre), Moreau s'écrie: Faut se méfier d'elle. C'est une menteuse. Moi, je serais plutôt trop franc. {Hilarité générale.) ta coupeuse de cadavre ne nous apprend rien de neuf. Beaucoup d'in térêt, un peu de terreur semblent l'avoir retenue auprès de Moreau de puis qu'elle s'était totalement déta chée de lui. En écoutant cela, Moreau serre les poings, grince des dents ou secoue les épaules. Les premiers témoins sont enten dus, gendarmes et policiers qui me nèrent l'enquête, médecins qui disent Moreau responsable. Enfin, après pas mal d'ignominies à huis clos, le subs titut lit avec une admirable articu lation la sale déposition d'une fille de maison publique, docile aux ca prices, les pires, mais rémunérés de Moreau, accomppnjpé de son cher Milo. Cera fille Hoffmann (aujour d'hui élevée en grade à Dakar) qui sait observer, croit avoir reçu la vi site de son répugnant client au len demain du crime. Il avait tes vête ments souillés d'une boue qu'on a identifiée à celle du terrain Cazales, où Milo fut jeté dans le puits. Il dé gageait une puanteur suspecte. Moreau. C'était de la bouse de vache et pour ce qui est des mœurs, c'est honteux de m'aocuser de saletés pareilles. Horrible ! s'exclamait Shakespeare. A demain la suite des débats. Ver dict nocturne, vraisemblablement. A. S. !\nL'AGRESSION DE LONGJUMEAU\nLes enquêteurs ont recueilli la dépo sition d'un cantonnier qui vit les bandits aux aguets\nGorbeil, 2 juillet (de notre en», spécial.) M. Merlen, commissaire à la première brigade mobile, et l'inspecteur Guyard se sont rendus hier à Longjumeau! Ils recueillirent d'abord la déposition de M. Louis Denais, dont les premières dé clarations, faites sous le coup d'une émo tion bien compréhensible, manquaient à la fois de clarté et de préoision. Le clerc d'huissier n'avait parlé que de deux malfaiteurs. Il est maintenant établi qu'il y en avait trois. Les policiers ont ensuite reconstitué minutieusement la scène de l'agression, qui s'est déroulée comme nous l'avons exposé hier. M. Denais, qui avait été chargé d'en caisser 148.000 francs de valeurs, avait dans la poche de son veston un portefeuille. Sous son veston était placée une sacoche à bandoulière. Les bandits dépouillèrent leur victime de son veston et s'approprièrent sacoche et portefeuille. M. Denais portait encore une troisième musette-contenant, elle, 72.000 francs, qu'il avait placée dans la poche de son pantalon. Les malfaiteurs n'eurent pas le temps de la lui prendre, car à ce moment apparurent les autos d° MM. Do menech et Gaded. On sait qu'à la vue du premier de ces véhicules, les malfaiteurs se hâtèrent de s'enfuir. Le témoignage du cantonnier Un témoignage recueilli par les poli ciers établit, ainsi que nous le disions hier, que l'agression avait été préparée de longue main En effet, M. Edouard San son, cantonnier à Longjumeau, est venu déclarer à M. Merlen que, rentrant, sa journée terminée à Palizy, où il habite, il croisa les malfaiteurs à proximité dun poste de cantonnier, aujourd'hui désaffecté. Il était à ce moment 6 heures du soir, c'est dire que les bandits étaient depuis longtemps* ; postés à l'endroit qu ils âvaiènt choisi quand ils attaquè rent l'encaisseur.; Leur auto était rangée sur le bas côté droit et deux des bandits étaient assis dans le caniveau, distants l'un de l'autre d'une vingtaine de mètres. M. Sanson qui ne se doutait de rien, passa près d'eux, mais sans les dévisager. Examinant avec minutie les abords du poste de cantonnier où les bandits avaient stoppé avec leur voiture, M. Mer len découvrit, à moins de dix mètres de la route, dans un champ de blé, une roue de secours de voiture Citroën. Cette roue appartient à coup sûr à la voiture utilisée par les agresseurs qui, après l'avoir enlevée, sans doute pour maquil ler le numéro de la voiture, n'eurent pas le temps de la remettre en place. Elle est immatriculée sous le n\" 107.052 et le pneu, un Michelin, sous le matricule 264 C. M. 482. Ces indications en per mettant de retrouver le propriétaire de l'auto, aideront, peut-être, à découvrir les bandits qui la lui dérobèrent. Les trois inconnus de Juvisy En e'efforçant de reconstituer l'itiné raire suivi par les agresseurs après qu'ils eurent pu échapper à la poursuite de MM. Gaded et Dorneneoh, les enquê teurs ont appris que, mardi matin, vers 10 heures, trois inconnus se sont fait oondutre en auto de Perray-Vaucluse à la gare de Juvisy. Mais là, on perd leurs traces. Sans qu'on puisse affirmer que ces trois hommes sont les agresseurs de M. Denais, il convient de noter que le signa lement de celui qui régla le conducteur de l'auto correspond à celui de l'un des agresseurs du clerc d'huissier. Ajoutons que la préfecture de la Man che a fait connaître à M. Cottin, procu reur de la République à Corbeil, que le numéro relevé sur l'auto des bandits n'avait pas encore été attribué par les ser vices de ce département. Comme on pou vait le supposer, cette voiture a donc été volée puis son numéro maquillé. En Un de journée, les enquêteurs fu rent amenés à opérer l'arrestation d'un interdit de séjour qui s'était réfugié dans un hôtel de Perray-Vaucluse. Sa présence insolite dans la région a Intrigué tes enquêteurs. Cet individu, qui a couché au violon de Longjumeau, sera 1 interrogé ce matin.\nNOS ÉCHOS\nAujourd'hui La flamme du Souvenir sera ranimée par « Trench et Air ». Sénat Séance àl5 h. (projets, divers). Chambre des députés : séances à 9 h. 30 (propriété commerciale) et à 15 h. (cin quantenaire de l'école laïque). Semaine des nations américaines : Fête Na tionale des Etats-unis. Manifestations, tombe Lafayette et monument des volon taires américains ; Inauguration haut-re lief de M. et Mme Tuck ; représentation, 22 h., bal, ministère des Finances. Congrès : Société des Prévoyants de l'Ave nir, 26, boulevard de Sébastopol. Concours : Central hippique des reproduc teurs, 8 h. à 18 h., parc des- Expositions. Institut musical et dramatique profes sionnel, 10 h., danses classiques, 67. 69, rue de Douai. Conservatoire, 13 h. 30. Opéra-Comique (femmes). Assemblée générale : Ligue pour la réforme de la législation des sociétés par actions, 21 h., ISI, boulevard Saint-Germain. Héunions-conlérences : Chez Aurei, 21 h. Club Déino.-thène : « Pour être élo quent », 20 il. 45, 73 bis, rue Bobtllot. Réunions d'anciens combattants : 4» et 5\" groupes cyclistes, 20 h. 15, 11, rue d'An tin. Anciens du 13» tirailleurs et du 2» mixte de zouaves et tirailleurs, 21 h., 13, nie de Rivoli. Réceptions : Délégués des 22 nations amé ricaines. 16 h., HOtel de Ville. Auxiliaire réminine de la F. I. des A. C.. 17 h. 30, cercle interallié. Banquets : Comité des artistes français. 12 h., 100, rue de Richelieu. Association des écrivains combattants, 12 h. 30, 102, boulevard du Montparnasse. Académie du cinéma français-, 20 h., Pré-Catelan. Election de la Marianne de Charonne, 21 h., 112, rue des Pyrénées. Concerts publics : 16 h., places du Com merce, d'ltalie, Champ-de-Mars. 21 h., Tuileries, places de la Nation, de la Réu nion, du Marché (avenue de Versailles), squares de Vaugirard, du Temple, Champ de-Mars, Boulogne-Billancourt (place de la Mairie). Courses a Auteuil S 11 heures. T. s. F. : Causerie sur le Tour de France et concert au « Poste Parisien ». Diffu sion du concert donné au conservatoire américain de Fontainebleau (Radio-Paris). Voir au Courrier des amateurs.\nEn raison de son succès auprès des visiteurs, il a été déoidé que le Salon des artistes décorateurs, actuellement ouvert au Grand-Palais, serait prolongé jus qu'au 15 juillet au soir.\nLA SEULE^MARQVE... .du beau et bon linge pour hommes : « 100.000-CHEMISES •. Maison princi pale : 69, rue Lafayette, et succursales à Paris, Lille, Bordeaux.\nMARIAGE Le mariage de Mlle Florence Grab avec M .André Waldberg a eu lieu le 1\" juillet dans la plus stricte intimité. Ii ne sera pas envoyé de faire-part.\nNECROLOGIE. Nous apprenons la mort de M. Auguste Germain (ex-restaurateur de la maison Voyenne), décédé à Vincennes, 12, cours Marigny. Le service religieux aura lieu le vendredi 4 juillet, à 15 heures, en l'église Notre-Dame de Vincennes. Réu nion : maison mortuaire. Prière considé rer le présent avis comme invitation.\nM. et Mme Fernand Javal et leurs entants, Mme Alfred Javal, M. et Mme Armand Schiller ont la douleur d'annon cer la mort de leur fllie, sœur et petite fllle Nicole Javal, décédée à l'âge de dix-huit ans, au domicile de ses parents, 99, rue de Courcelles. L'inhumation a eu lieu dans l'intimité. Il n'a pas été envoyé de faire-part ; la famille prie ses amis de considérer le présent avis comme en tenant lieu.\nCLAUDE EARRÊRE LOTI\n« Livre qui n'est pas un dithyrambe écrivent les Treize mais l'affirmation d'une estime et d'une amitié réciproques. Des pages de souvenirs et d'admi ration justifiée, cent anecdotes précieuses, et des chapitres, parfois d'une extrême grandeur, dans la piété et l'émo tion ». Le public ratifié ce jugement qui fait, au Loti de Farrère, un triomphe étour dissant. (Plam. 12 fr.)\n122 à l'heure 141 à l'heure 199 à l'heure\nPendant la semaine qui vient de s'écouler, trois belles épreuves- se sont disputées et toutes trois ont été signées a des vitesses record. D'abord, le grand prix des vingt-quatre heures du Mans épreuve de résistance 4 grande vitesse. Nous y voyons le triomphe de la voiture Bentley, qui bat le record de l'épreuve, couvrant prés de aooo Kilomètres en vingt-quatre heures, sans arrêt. Puis le grand prix de Champagne, disputé 4 Reims sur un circuit, très vite et par une très rorte chaleur. DreyTus, sur Bugattl, à plus de 140 de moyenne, remporte le clas sement général, tandis que Michel Doré, sur Bugattl, est vainqueur de la catégorie 1,500 cmc. une troisième victoire, qui n'est pas des moindres, est venue également s'ajouter au palmarès Dunlop avec Detroyat qui, sur son avion Morane-Saulnier, est 4 nouveau détenteur de la Coupe Michelin. Detroyat. parti du Bourget 4 5 h. 50 du matin, y ren trait 4 19 h. 45 après- avoir parcouru le tour de la France, soit près de 3.000 Kilomètres, 4 199 Km.. 930 de moyenne horaire, ayant effectué sur son train de Dunlop les qua torze atterrissages et quatorze décollages réglementaires. Partout. Dunlop afnrme sa supériorité.\nLe sultan du Maroc est l'hôte de Paris\nS. M. Sidi Mohamed, sultan du Maroc, est arrivé à Paris, hier, à 18 h. 15. Il est descendu à l'hôtel Crillon, place de la Concorde. Le souverain du Maroc, qui voyage incognito, avait, ainsi que ses compa gnons de route, Si Mohamed el Mokri, grand vizir, et Si Mammeri, son ancien précepteur, revêtu une tenue très sim ple : djellaba marron. Ils étaient tous trois porteurs d'énormes cannes. Aussitôt arrivés à l'hôtel Crillon, le sultan et sa suite ont gagné leurs appar tements.\nVILLE DE PARIS\nEmprunt à Lots 4 % à amortissement accéléré\nA noter une particularité curieuse ue l'emprunt a lots 4 % 1930, à l'émission duquel la Ville (le Paris va procéder le 4 juillet prochain en vue notamment de permettre le remboursement anticipé de la plupart des emprunts antérieurement émis par les concessionnaire» et régisseurs inté ressés de la Ville de Paris (Métropolitain et Mord-Sud, Compagnie Parisienne de Distri bution d'Electricité, Gaz de Paris, Régie Immobilière de la ville de Paris). L'importance des amortissements annuels pendant les premières années suivant l'émission sera déterminée en \"faisant élat de la proportion des titres des anciens emprunts présentés à l'échange. 11 dépend donc des détenteurs de ces litres d'amélio rer à leur profit le taux de placement eifec tif du nouvel emprunt en venant plus nombreux demander des obligations 4 % h lots Ville de Paris 1930, en remplacement des obligations Métropolitain, Mord-Sud, ; C. P. D. E„ Gaz de Paris et Régie immo bilière par eux possédées. Ces obligations sont d'ailleurs acceptées en paiement des souscriptions pour une valeur dépassant parfois sensiblement leur valeur nominale, la prime ainsi payée aux porteurs et qui varie de 3 rr. 50 a 31 fr. 50 par titre de 500 francs suivant les cas étant destinée i compenser la perte d'intérêt qu'ils subiront dans l'avenir. A noter que l'émission sera de courte durée et que les échanges ne seront accep tés aux divers guichets que dans la limite des disponibilités. On rappelle que le prix de souscription du nouvel emprunt 4 % est tlxé a 98? fr. 50, que les Intérêts sont payables semestriel lement le 15 révrier et le 15 août de chaque année, entln que l'emprunt bénéflcte de lots, nets d'lmpôts, extrêmement importants (5.750.000 francs par an), répartis entre les heureux gagnants par vole dé tirages semes triels, effectués le 15 Juin et le 15 décem bre de chaque année, h partir de 1931. On souscrit partout.\nL'« Ile-de-France » disposera d'un avion qui réalisera un gain de 24 heures sur la durée du parcours\nA partir d'aujourd'hui, le paquebot Ile-de- France, de la lifne le Havre ft New-York, disposera, A bord, d'un avion susceptible de quitter le navire de Taçon il réaliser, dans chaque sens, un ffain de vingt-quatre heures sur la durée du parcours maritime restant a effectuer.\nLa liaison aérienne ainsi établie s'effec tuera entre le paquebot et New-York ou les côtes des Etats-Unis a l'aller, et entre le paquebot et les côtes françaises» ou Suresnes au retour.\nLA CHATELAINE ■ DES FLOTS\nFeuilleton du Petit\n| grand roman Inédit PAT JACQUES LA GUERCHE\nFREMIERF PARTIE V « ARTEMIS > S'ECHOUE ET CE QUI S'ENSUIT\nI (suite) Une jeune fille moderne . Eviter, dans le langage des marins, c'est tourner bout pour bout autour de son ancre sous l'influence dn courant, au changement de marée par exempla Le Gnenn et le pilote, penchés sur le £ pavois, regardaient l'eau coulant au & dessous d'eux, guettaient ie plus petit signe permettant de constater que l'Ar têmis flottait enfin, comme on épie sur un corps Inerte te retour à ia vie. - —Ça y est 1 fit Le Guenn au bout » d'un moment. Nous nous dégageons. \" En effet, doucement, si doucement ». même que ce déplacement eût été in - sensible à des yeux moins exercés, le * feu rouge du rivage bougea. £ A ce moment, Bonnel parnt : La réparation est terminée, com mandant Nous éti on s parés et c'est grâce à ça que nous avons pu.~ : Côpyrtgùt Dy Jacques Ut ouerene 193(1. t'radoc flou M reproduction interdites «n tous pays.\nC'est bon I fit Le Gnenn. Cest grfl.ee à cet accident que nous avons dû mouiller que nous nous sommes échonés aussi... Le Jour se levait. A quelle heure partons-nous, pi lote î demanda Le Gnenn. Dans deux heures, commandant, Denx heures après, en effet, le pilote, du haut de la passerelle, donna lordre de virer la chaîne d'ancre. Bientôt l'ancre apparut. Le second AL arrêter le guindeai lorsqu'elle af fleura l'écubler. Pendant ce temps, l 'Artémis, douce ment. s'était rem-ie en marche. Un coup de sifflet lointain attira l'at tention du pilote. Le commandant pre nant sa Jumelle, scruta la rivière. Cest VArètuse. Levitre. dit-li. Ça doit être, commandant, répon dit le pilote. Vous les connaissez, les AI VArétute appartenait à la même compagnie que rArtémls, la compagnie des A. comme disaient les marins. Les armateurs, en effet, avaient donné à tous leurs navires des noms mytholo giques commençant tous par cette lettre: Antiope. Ariaiie. Antigone, Argo com plétaient la flotte et portaient chacun à mi-hauteur de leurs cheminées noires le monogramme blanc T. A. N. : Trans ports de I'Afrlqne du Nord. Bientôt le nom du navire fut lisible. Je vous ie disais bie- fit Le Guenn au pilote. Mais -es paroles se perdirent dans le mugissement du sifflet que ve nait d'actionner Levitre pour signaler sa routa Droite la barra commanda-t-il en même temps qu'il déplaçait la manette du télégraphe pour faire réduire la vi tesse pendant que les deux oavirea al laient se croiser. Mais l'ArtAmi«i ne se redressant pas,\ncontinuait de se diriger vers la digne. Nous avons assez d'erre pour qu'il obéisse mieux que ça. fit Levitre. La vitesse acquise, en effet, l'erre, comme disent les marins, restait suffi sante pour gouverner aisément. Mais r Artémis, ayant évité VArétute, sem blait ne pouvoir reprendre sa route nor male. Enfin, au moment où le pilote al lait commander : « En arrière > pour éviter un nouvel échouement, le cargo se remit dans le chenai. Levitre et le commandant se regar dèrent. Tous deux avaient eu la même pensée : le gouvernail était avarié. Le Guenn formula tout haut ses craintes : Nous avons dû toucher un caillou cette nuit. Il courut â l'arrière. Baucher, lnterpella-t-11. descendez donc. Vous verrez ce qu'il y a : le gou vernail obéit mal. Il a dû porter et 11 y a peut-être aussi des tôles faussées. Vous me rendrez compte. .Le lieutenant obéit aussitôt. Le Guenn rejoignit le pilote. Ça va mal, dit celui-ci. Je ne nous vols pas sortis de l'estuaire. On arrivait à Quliiebeuf. 0n grand bac à vapeur, chargé de voi tures. d'autos, de paysans se rendant au marché, avait quitté la cale ae Port- Jérôme, sur la rive droite, où vient aboutir ia route de Ltllebonne. Ce bac, fort important, est, en l'absence de tout pont, le seul trait d'union entre le pays de Caus et le Roumois. L 'Artémis siffla et Levitre .fit réduire la vitesse afin de laisser passer plus sûrement le bac. Mais, comme. s'il n'eût pas compris les intentions du pilote de l'Artémi* cependant soulignées par de nouveaux coupe de sifflet, le patron du bac cou-\ntinua de se diriger de façon à couper droit la ronte du cargo. D'une seule voix, Le Guenn et Levttre crièrent à l'homme de barre le même commandement : Tribord toute ! Et Levltre actionna le télégraphe pour commander machine en arrière. La sonnerie retentit annonçant l'exé cution Immédiate de l'ordre. Dne manœuvre semblable du bac pou vait encore éviter la collision. Mais Le Guenn et Levltre. crispés à la rambarde, constatèrent avec effroi que personne à bord du bateau de oas sage ne semblait se rendre compte do danger. Ils viennent sur nous ! Le Guènn se pendit à la poignée de la sirène. On long mugissement déchira l'air suivi bientôt d'un épouvantable fracas de cris de terreur, du bruit de corps précipités à l'eau. Puis une explosion sourde fit bouil lonner le fleuve et un long jet de va peur répandit sur cette scène d'borreur un voile mouvant L'Artémt» venait de couper en deux le bac de Qulllebeuf. II Apparition et disparition d'ans fée Raymond Braquetot n'avait pas eu le temps de se rendre compte de ce qui arrivait Grimpé sur la pontée pour diriger les hommes qui consolidaient l'amarrage des madriers retenant les fûts, avant qu'il eût pu rien voir il avait perdu 1 équilibre et s'était trouvé projeté par dessus bord. Etourdi, la fraîcheur de l'eau lui rendit une demi-conscience et l'instinct 1\nde la conservation lui fit faire les mou vements nécessaires à son salut. Il se trouvait au milieu d'épaves. Devant lui, à une dizaine de mètres, une grappe humaine était suspendue à l'arrière du bac dressé en l'air et émer geant encore. Des femmes criaient. L'appel lugubre de leurs voix retentissait sans arrêt. Un enfant, à bout de forces, iflcha prise et tomba comme un caillou dans l'eau au moment où Braquetot arrivait près de l'épave. Il plongea et retrouva, en quelques brasses, le petit corps. Il ie saisit et parvint à remonter avec son précieux fardeau. L'Artémis avait stoppé. Des flancs du cargo, deux canots armés en hâte s'étaient détachés pour se porter au secours des victimes. Venues des deux rives aussi, d'autres embarcations se rapprochaient à force de rames. Braquetot se dirigea vers la plus proche, y déposa l'enfant, puis, se his sant lui-même, retourna avec l'embar cation vers l'épave. Une voix féminine héla l'embarca tion : Par ici, le canot ! A vingt mètres, une Jeune femme nageait, soutenant une autre femme qui semblait évanouie. Visiblement, la nageuse s'épuisait. Braquetot saisit une paire d'avirons et poussa de toutes ses forces le canot jus qu'à elle. Il réussit à y recueillir les deux femmes. Au même instant, de l'épave du bac s'élevèient des cris d'épouvante plus stridents. Lentement, l'arrière du bateau s'en fonçait dans les flots. Une barque l'ayait atteint déjà. Bile\nprenait à son bord les naufragés les plus proches. One autre arrivait. Mais la panique régnait parmi les malheureuses victimes de cet abordage: tous voulaient être sauvés à la fols et, dans les mouvements désordonnés qu'ils firent vers leurs sauveteurs, plusieurs furent engloutis. Alors, en même temps, et sans s'être concertés. Raymond Braquetot et la teune femme plongèrent. A deux reprises. Us recommencèrent leur courageuse tentative. L'lnconnue dut abondonner la pre mière. Raymond, plus heureux, remonta, quelques instants plus tard, le corps Ina nimé d'un homme. Mais, en aidant Bra quetot à prendre place dans le canot, la jeune femme s'aperçut que l'officier était blessé. Par une déchirure de sa vareuse, de l'avant-bras gauche le sang coulait Elle le lui fit observer. Je ûe m'en étals même pas aperçu, répondit-il en souriant Bah ! c'est une écorchure ! Et comme apparaissait un naufragé faisant des efforts surhumains pour se maintenir au-dessus de l'eau, malgré le courant qui l'entraînait. Raymond re plongea. Plusieurs hommes de l 'Artémis s'étalent loînts à lui. De temps en tem, on voyait les sauveteurs remon ter pour respire., puis disparaître à nouveau sous les eaux glauques. Sur la berge, des femmes gémissaient, cherchant à reconnaître parmi ceux que l'on ramenait à terre leurs maris ou leurs enfants disparus. Dn médecin de Qutllebeuf, secondé par la jeune femme dont Braquetot. tout à l'heure, avait remarqué le cou rage. s'efforçait de rappeler les noyés à la vie. Docteur, elle respire j s'exclama-t-\nelle Joyeuse au moment où Raymonct arrivait sur le anal. Son bras, engourdi, gênait l'officier. Du sang, par larges gouttes, suintait encore de. sa manche déchirée. Cette fois, vous vous laisserez bien panser, lui dit la jeune femme en levant la tête vers lui. Ma noyée est ressus citée ; à vous d'être ma ..victime ! Et, prenant Braquetot par son bras valide, elle le conduisit vers la boite de pansements que le docteur avait ouverte sur l'herbe. Le Jeune homme remarqua qu'elle frissonnait. Mais c'est à vous que vous devriez songer 1 s'écria-t-11. Vous grelottez dans cette robe trempée ! Le vent et le soleil vont me sécher 1 Le soleil n'est pas encore chaud à cette heure-ci 1 Habitez-vous loin d'lci î Plutôt ! fit-elle, tout en dégageant des vêtements la plaie de Braquetot. Mais J'ai de quoi me changer à bord. A bord ? interrogea-t-il. Elle tourna la tête dans la direction du flenve : Oui là. sur mon rafiau ! Braquetot aperçut alors, à la cale du bac. un élégant canot à moteur, cuivres et acajou luisant au soleil. Mais c'est le Hop-lù I Je ne me tromne pas... Non, vous ne vous trompez pas I Vous avez l'œil ! Vous êtes donc Mlle Mainnevllle ï On ne peut rien vous cacher déci dément ! Mais comment nous connais sez-vous si bien, Hop-là et mot ? Je ne nous croyais pas aussi célèbres... Raymond sourit et. s'incllnant : Permettez-moi de me présenter, mademoiselle : je suis Raymond Bra guetpt, (4 suture.)\nLE PETIT PARISIEN\n3-7-30\n=5 2 !\nJfcticCe-iédîa/mc du MANUFACTURE FRANÇAISE D ARMES ET CYCLES «SAINT-ETIENNE (LOIRE)\nWÊÊÊÊBÊÊmm EN JUIN ©NT PAR© BBUI Collection * LES MEILLEURS ROMANS POPULAIRES* POUR VOUf AVOIR A MOI 1 MON BEAU RÉVE «AMOUR PAR LEONCE PRACHE 224- PAGES / 1i99 AU/? ANDRÉ DELCAMP Collectioix 'Vk g, LES PLUS BELLES HISTOIRES D'AMOUR FÉIOHIE DAMOUR ÉDÎTiONS J F Ae.224 /■•SO9 PAGES rCo I lecliorv LES ROMANS DE MARCEL PRIOLLET PAR MAXIME LA TOUR 1E PAfSÉ K'EIT PM MORT PAR R£NE L£F£BUR£ El\\l VENTE PARTOUT\nL'été, en voyage, en excursion Stimule, rafraîchit, aide ù digérer s ». H Si' & Vvi I b.i y A H m .. -i m ni m a m ï s* Calotte coutil blanc _ 0 (1 tr en plue par âge) 3 an» 1 «|.50 Blazer fant' 8 3 ans „ (3 fr. en plus par âge) Od r Calotte unie assor tie au blazer, 3 ans.. se ts fr en plus par âge) Ceinture façon croco 5.7 s Envoi franco sur demande de : CA TALO6UE SPECIAL fEUILLE a» MESURES t ÉCHANTILLONS % ffifl\n","ID> EIR M D ÈIR E ffIUEUIRIE\nSERVICES TÉLÉGRAPHIQUES e» TÊ|XPHO\\IQUE» SPÉCIAUX du Petit Parisien et 4m Times\nUN GRANDE REUNION POLITIQUE\nMM. Herriot Daladier et Chautemps à la salle Wagram\nI MM. Herriot, Daladier et CamiHe Chau temps ont pris part hier soir à une grande réunion radicale socialiste 4 la quelle assistaient, parmi trois milliers d'auditeurs, de nombreux parlementaires. M. Camille Chautemp6 s'est surtout attaché à démontrer que les radicaux n'avaient à recevoir 4e Jeçons d'unité d'aucun autre parti : Les communistes, a-t-it dit, ne se protègent contre les divisions qu'à coups d'exclusions. A l'alliance démocratique, les uns sont tournés vers nous, les autres sont soudés à la « droite ». Chez les socialistes, des conflits irrémédiables de doctrine opposent Paul-Boncour à Paul Faure. Le parti de M. Louis Marin e6t balloté entre l'opportunisme gouverne mental et le respect des principes. Notre unité à nous n'est pas menacée, et l'on a été imprudent de nous attaquer trop fort et trop tôt. M. Daladier, de son côté, a afflrmé que le parti radical ne devait être « ni l'aile gauche de l'union nationale, ni l'aile droite du socialisme » : Les mômes hommes, a-t-il ajouté, qui autrefois passionnaient nos âmes de jeunes gens par l'exposé de leur doc trine collectiviste et révolutionnaire, ont pris aujourd'hui la chaîne d'arpenteur pour mesurer le nombre d'hectares d'après lequel on sera un petit, un moyen ou un gros propriétaire... Le péril, pour la propriété individuelle, ce n'est pas le péril livresque et verbal, c'est la puis sance « des grandes congrégations finan cières ». Le président du comité exécutif a ré sumé ensuite la pensée du parti radical sur la défense nationale et 1 organisation militaire . Quant à M. Herriot, il s'est exprimé ainsi : Un professeur de normale aimait à dire : « Mis en présence de deux solu tions, j'en choisis immédiatement une troi sième. » Entre le chef du gouvernement et le chef du parti socialiste, je choisis... Daladier. Après quoi, .M. Herriot a marqué la position du parti radical « par rapport, a-t-il dit, à la droite qui nous emprunte sans nous payer et aux socialistes qui se trompent s'ils se croient plus avancés que nous ». Et il a terminé par ces mots : Demain, la Chambre va décider de oommémorer le centenaire de l'enseigne ment public et célébrer Jules Ferry. Avec aes républicains modérés comme lui, nous sommes prêts à la concentra tion 1 Des applaudissements nourris et répé tés ont ponctué les discours des trois orateurs, à qui M. Perney, président de la Fédération radicale socialiste de la Seine, et M. Steeg. sénateur, ont rendu, dans de brèves allocutions, un chaleu reux hommage.\nLE PRÉFET DU JURA QUITTE SON POSTE\nLons-le-Saunier. 2 juillet (dép. Havas.) M. Jules Guillemaut, préfet du Jura depuis dix-huit ans et demi, a quitté aujourd'hui Lons-le-Saunier. Avant son départ, M. Guillemaut a été l'objet de très nombreuses marques de sympathie, venues de tous les points du département.\nLE TOURNOI DE TENNIS DE WIMBLEDON\nLondres, 2 juillet [dép. Petit Parisien.) Aux finales du tournoi de tennis de Wimbledon, ia France ne sera repré sentée cette année ni dans le simple mes sieurs ni dans le simple dames. Dans un duel chaudement dispute et qui a été le grand événement sportif de la journée, l'Américain Tilden a battu Borotra par 0-6, 4-6, 6-0, 7-5. Dans l'autre demi-finale, Allison, le vainqueur de Cochet, battit Toeg par 6-3, 4-6, 8-6, 3-6, 7-5. En demi-finale du simple dames, Mrs Helen Wills-Moody a éliminé notre com patriote Mme Mathieu par 6-3, 6-2 ; l'au tre match a dû être interrompu au troi sième set, l'Allemande Mlle Aussem s'étant foulé une cheville au cours d'une chute malheureuse.\nMARIUS CHABROLLES CONDAMNE A MORT AUX ASSISES DU PUY\nLe Puy, 2 juillet (dép. Petit Parisien.) Les jurés de la Haute-Loire ont rendu ce soir un verdict condamnant à la peine oapitale Marius Chabroiles, qui, le 60ir du 2 février dernier .attira le petit Jean More! en un lieu désert et lui fit vio lence. Comme, l'enfant pleurait, ce brutal le frappa d'un coup ae couteau et lui écrasa la tête avec une pierre. Puis il jeta le corps dans le Dolaizon, où on le retrouva. Devant la cour d'assises, cet accusé fit montre d'un cynisme révoltant. Aussi les débats ne se prolongèrent-ils guère. L'ar rêt a été acoueilll avec satisfaction par une salie bondée.\nLES ACCIDENTS DE LA ROUTE\nCinq blessé* dans une collision d'autos Chartres, 2 juillet [dép. Petit Paris.) Une collision s'est produite, près de Broué. entre deux automobiles condui tes l'une par M. Armand Simoncelli, garagiste à Issy-les-Moulineaux, l'autre par M. Léon Leroy bourrelier à Ber chères-sur-Vesgre. M. Simoncelli, dont la voiture se retourna, reçut des contu sions multiples; sa femme fut blessée à une jambe et sa fille à la tête. Une amie qui les accompagnait, Mme Per rier, fut contusionnée au visage. D'autre part, Mme Leroy souffre de oontusions Un motocycliste succombe à ses blessures Meiun, 2 juillet [dép. Petit Parisien.) Nous avons signalé la grave collision survenue à Vert-Saint-Denis entre deux motooyclistes qui. grièvement blessés avaient été transportés à l'hôpital de Melun, où l'un d'eux, M Claude Prioliet, était décédé quelques. heures après. Le second, M. Roger Godard, vingt-quatre ans. demeurant à Paris, 185, rue de Cha renton, vient de mourir sans avoir repris connaissance. Un motocycliste fait une chute grave Meaux, 2 juillet (dép. Petit Parisien.) Des automobilistes ont trouvé Inanimé sur la route nationale, à hauteur du cimetière de Saint-Jean-les-Deux-Ju meaux, un motocyoliste dont la machine gisait sur le bas-côté. Le blessé, qui por tait une plaie très grave & La tête, a été transporté dans te coma à l'hospice de la Perté-sous-Jouarre. Il était porteur de papiers au nom de Louis Coasne, I trente-huit ans, demeurant 13, rue de Saigon, à Drancy. Collision entre une auto et un camion Meaux, 2 juillet (dép. Petit Parisien.) Au correfour de la Belle-Idée, à Saint- Soupplets, ùn camion conduit par le chauffeur Fieffé, de Lagny, est entré en collision aveo la limousine de M. Diard, lanchisseur à Troyes, qu'accompagnaient sa famille et un ami. Celui-ci, M. AUais, soixante et un ans, musicien à Sai'nte- Savine, a été blessé à la tête et au genou gauche. Il a reçu des soins à l'hospice 'de Meaux.\nDne lettre ouverte du Bureau international de la paix à M. Grandi\nGenève, 2 juillet (dép. Fournier.) Le Bureau international de la paix vient d'adresser à S. E. M. Grandi, mi nistre des Affaires étrangères du royaume d'ltalie, la lettre ouverte que voici : Monsieur le ministre, Si le Bureau international de la paix, dont le berceau est à Rome, puisque c'est au congrès universel de la paix qui se tint à Rome en 1891, qu'en fut décidée la création, s'interdit de s'im miscer dans la politique des Etats, il ne va point à l'encontre de son devoir en rendant hommage aux hommes d'Etat éminents qui, par leurs écrits ou par leurs paroles, travaillent, comme lui, à mieux assurer la paix entre les nations. Le discours que vous avez prononcé devant le Sénat italien dans la séance du i juin a éveillé dans le coeur de tous ceux qui se souviennent encore des hor reurs de la Grande Guerre un réconfort et des espérances dont notre Bureau a qualité pour se faire l'écho. Vous avez proclamé la fidélité de votre pays à la lettre et à l'esprit du pacte de la Société des nations. Ces simples mots, auxquels s'attache .du fait des circonstances une impor tance dont, bien mieux encore que nous, vous êtes en mesure d'apprécier toute la portée, ouvrent le chemin à toutes les ententes et permettent la conciliation d'intérêts qui ne semblent contraires que si on se refuse à considérer l'inter dépendance et la solidarité qui unissent de nos jours les peuples. C'est à cet idéal de paix que le peu ple italien, guidé par vous, devra la prospérité matérielle et la situation mo rale que nous lui souhaitons, persuadés que nous sommes qu'il mettra toujours sa puissance au service de la justice et 'dit droit. Veuillez agréer, monsieur le ministre, avec l'expression de toute notre sympa thie pour votre beau pays, les assuran ces de notre considération très dis tinguée. Au nom du Bureau International de la paix : Le président : H. LAFONTAINE. Le secrétaire général : H. GOLAY.\nLE PROJET BRIAND D'UNION EUROPÉENNE\nLa réponse allemande serait remise à Paris vers le milieu du mois Berlin, 2 juillet (dép. Petit Parisien.) Le D r Curtius a lu aujourd'hui au conseil des ministres le projet de ré ponse au mémorandum Briand concer nant le projet de fédération européenne. Cette réponse sera remise à Paris vers le milieu du mois. D'une façon générale on peut dire déjà que la réponse ac- Suiesce en principe îbx suggestions du uai d'Orsay et même quelle apporte certaines propositions d'ordre pratique ; cependant elle ne laisse pas ignorer que la collaboration de l'Allemagne aux pourparlers en question ne saurait en auoun cas constituer une reconnaissance du statut européen actuel.\nLA REPONSE DE LA HONGRIE Budapest, 2 juillet (dép. Radio.) Le journaâ Ujsag apprend de bonne source que le gouvernement hongrois est en train de rédiger sa réponse au mémorandum Briand. La commission des affaires étrangères sera oonvoquée cette semaine pour en arrêter le texte définitif.\nLE PREMIER EGYPTIEN FLETRIT LA CAMPAGNE DE NAHAS PACHA\nLondres, 3 juillet (dép. Petit Parisien.) Suivant un message Reuter du Caire, les bagarres qui se sont produites à Belbeis, entre la police et la population, et qui ont entraîné la mort de deux per sonnes, ont donné lieu ce matin, de la Eart du nouveau premier ministre, femel idky pacha, à la déclaration suivante : Les résultats de la campagne de Nahas pacha commencent à se faire sen tir. L'ancien premier ministre nationa liste prêche ouvertement la révolte et demande partout à ses partisans de prêter un serment subversif et de trou bler l'ordre public. En dépit de la répro bation de tous les Egyptiens qui ont le souci des intérêts nationaux, les excita tions de Nahas pacha arrivent à se pro pager parmi cette populace qui, dans tous les pays, est toujours prête au tumulte et au désordre. C'est pourquoi j'ai décidé de prendre les mesures tes plus énergiques à Zagazig, où le chef nationaliste poursuit aujourd'hui sa cam pagne anticonstitutionnelle. Isrnel Sidky pacha a ajouté que son gouvernement est résolu à faire tout son devoir et à maintenir l'ordre aussi bien parmi les Européens que parmi les Indigènes.\nLe Reichstag vote l'amnistie de condamnés politiques\nBerlin, 2 juillet ( dép. Petit Parisien.) Le Reiclisûg a voté par 290 voix con tre 135 la loi amnistiant, à l'occasion de la libération du territoire rhénan, de nombreux condamnés politiques de tous les partis . Ce vote a obtenu la majorité des deux tiers requise. Les socialistes ont voté contre parce que la loi amnistie également les meur tres oommis par les ultra-radicaux de droite ayant obéi aux ordres des tribu naux occultes dits « de la Sainte Vehme ».\nLe manque de vivres a causé en Russie de tumultueux désordres\nLondres, 2 juillet {dép. Petit Parisien.) Suivant le correspondant de l'Evening Standard à Riga, qui rapporte ie récit d'un voyageur qui revient de Moscou, de graves désordres ont éclaté à Odessa et dans plusieurs autres cités soviéti- Blies8 lies par suite du manque de vivres. A dessa, en particulier, plusieurs milliers de femmes, ouvrières de fabriques, ac compagnées de leurs enfants, ont par oouru la ville précédées d'un large por trait de Lenine portant cette inscription : • Nous manquons de pain qu'on nous rende Lenine. De son vivant, nous n'avons jamais connu la famine. • Le groupe des enfants était précédé également de bannières sur lesquelles on pouvait lire : « Nous mourrons de faim I • Les manifestants, après avoir rompu les cordons de police, ont forcé l'entrée de trois coopératives et les ont mises au pillage. Sur l'arrivée de ren forts de police, une véritable bataille s'est engagée entre les agents et la foule. Plusieurs manifestantes ont été bles sées et soixante mises en état d'arresta tion. Les détenues toutefois ont été rapi dement relâchées sur la menace de grève de la part des organisations ou vrières de la cité. On signale d'autre part des désordres Similaires en Ukraine\nLe gouvernement espagnol adopte un plan en vue de la stabilisation de la peseta\nMadrid, 2 juillet (dép. Havas) Les ministres se sont réunis hier en conseil de cajynet. A l'issue de la réu nion, un communiqué a été publié, disant notamment : « Le conseil a entendu le ministre des Finanoes au sujet des causes de la crise de la peseta. 11 a examiné le problème sous toutes ses faces, proposé une ligne de conduite et adopté le plan à suivre. Outre les mesures d'urgence que le ministre adoptera après avoir entendu les représentants de la Banque de l'Econo mie nationale, le gouvernement a décidé sur la proposition du ministre des Finan ces, de préparer résolument les étapes nécessaires pour arriver à la stabilisa tion. La première étape sera l'unification des budgets, leur nivellement réel et définitif, de façon que les dépenses totales du pays soient couvertes par les produits des recettes ordinaires- La caisse ferroviaire sera supprimée, et des dépenses pour la construction de nouveaux chemins de fer seront incluses dans ie budget du département des Tra vaux. Les ohiffres du budget générai seront réduits au strict nécessaire dans le but de pouvoir supporter cette charge, ce qui entraînera les grands sacrifices que le gouvernement réclame au pays, et que la solution du grave problème monétaire exige. Pour enrayer la baisse de la peseta, le conseil a envisagé la possibilité d'effec tuer des recouvrements de la totalité des •droits de douane en monnaie d'or. On signale, d'autre part, qu'il a été décidé d effectuer la stabilisation en trois étapes : 1° L'unification et la consolidation du budget de 1931 sans attendre la réunion des Chambres; 2° La préparation des crédits pour la stabilisation de facto ; 3° L'établissement possible de l'étalon or.\nLES MINISTRES APPROUVENT LES MESURES PRISES POUR EMPECHER LE RETOUR DES GREVES GENERALES A ce même conseil de cabinet, le ministre de l'lntérieur a renseigné ses collègues sur les événements et le déve loppement des grèves déclenchées la semaine dernière, ainsi que sur les me sures adoptées pour empêcher leur répé tition. Le conseil a approuvé ces mesu res, considérant que la grève générale, sans but économique ou social et avec l'intention de paralyser les services publics, constitue un véritable acte sédi tieux contre le pouvoir, l'Etat, l'ordre public et tombe sous la loi pénale.\nViolentes bagarres politiques à Berlin\nBerlin. 2 juillet (dép. Havas.) A l'issue d'une réunion de nationa listes-socialistes. des manifestations tu multueuses se sont produites, la nuit dernière, dans les quartiers ouest de la ville. Les nationalistes-socialistes ont molesté les passants. La police dut intervenir sur de nom breux points à coups de matraque pour rétablir l'ordre. De nombreuses arres tations ont été opérées. A Neumûnster. une bagarre s'est éga lement produite entre racistes et com munistes. On signale trois blessés, dont un a été atteint grièvement.\nPlus de dix millions de dégâts causés par un orage dans la région de Vouvray\nTours, 2 juillet (dép. Petit Parisien.) Un orage d'une rare violence a dé vasté hier après-midi le vignoble de Vouvray. A 15 heures, les paysans aper çurent un nuage jaune bien caractéris tique qui se transforma en une chute abondante de grêlons de la grosseur d'une noix. Le vent se leva, arracha les toitures des malsons, déracina les arbres et abattit les poteaux télégraphiques. C'est par suite de cette circonstance que cette catastrophe ne fut connue à Tours qu'aujourd'hui. Les vignes sont hachées sur 2.000 hec tares de Vouvray à Noizay, en passant par Bernou, et sur une profondeur de plusieurs kilomètres s'étendant de Mont louis à Chançay. Outre les vignes, tou tes les récoltes 3ont hachées. Les ceps sont complètement dépouillés de leurs feuilles et des grappes qui laissaient pré voir une récolte abondante. Les « sou ches » sont elles-mêmes atteintes et l'on craint que l'année prochaine la récolte soit encore compromise. Dès qu'il connut la nouvelle, le préfet d'lndre-et-Loire s'est rendu sur les lieux en compagnie des maires de Vouvray et de Vernou. Des premières estimations, les dégâts atteignent plus de 10 mil lions. Des démarches vont être tentées par MM. Proust et René Besnard pour obtenir des secours d'urgence. D'autre part, on signale des dégâts causés par l'orage à Sorigny, où trois hangars ont été arrachés. La foudre est tombée sur une ferme.\nUne importante manifestation au Trocadéro en faveur du désarmement\nUne imposante manifestation pour le désarmement était organisée hier soir au Trocadéro, sous la présidence de M. Henry de Jouvenel, sénateur de la Corrèze, ancien ministre, par le comité d'action pour !a Société des nations. A cette réunion, qui doit être le point de départ d'une mobilisation d'associa tions internationales dont le but est de mettre fin à l'augmentation des budgets militaires dans tous les pays, assistaient de nombreuses personnalités. Dee discours furent prononcés par le colonel Picot, député de la Gironde, pré sident des « Gueules cassées » ; Mme G. Malaterre-Sellier. vice-présidente de l'Alliance internationale des femmes : MM. René Cassln, président honoraire de l'Union fédérale des mutilés et an ciens combattants; Robert Lange, prési dent honoraire de la Fédération univer sitaire pour la Société des nations ; Pierre Got, député de ia Savoie, délégué de la Franoe à la Société des nations ; Paul-Boncour, député du Tarn, président de la commission dee affaires étrangè res de la Chambre, et Henry de Jou venel. Les orateurs se sont attachés surtout à défendre le rapprochement franco allemand, indispensable A la sécurité générale dee peuples. M. Paul-Boncour. dans une remarqua ble période, affirma que nous étions arrivés à un moment d'évolution politique où la France a le droit de demander au monde si oui ou non on veut la sécurité internationale et l'arbi trage généralisé et sanctionné par l'assistance mutuelle contre celui qui s'y refuse. Après les discours, on entendit M. Gé nuer, président de l'Association univer selle du théâtre, et l'on assista à une représentation des Perses, l'admirable tragédie d'Eschyle, l'immortel poète, dont la voix dit Paul-Boncour au public vous dira à travers vingt-oinq siècles ce que nous vous disons ee soir.\nLE TOUR DE FRANCE CYCLISTE\nAVANT LE DÉPART Caen, 2 juifllet (de notre env. spéc.) C'est sérieux, cet amour du cyclisme ? Et comment ! Je suis bien tranquille : béguin de journaliste, pas plus. Tu accom pagnes les « Tour de France » avec plus de goût, peut-être, que tu ne ferais un autre reportage. Et encore c'est ton métier. Tu t'en fiches. Ah ! ouf ? Un peu. Tu suis la course, tu fais ton papier. Après... Je n'ai pas dit à mon copain que le journaliste devait se plaiire pas sionnément à son travaiil (Tune heure. Je lui ai pris le bras et je l'ai entraîné vers le square Montholon, auprès de l'hôtel où les coureurs du Tour allaient dormir leur dernière nuit de Paris. Il déroulait, ce terrible Paris, au long des Boulevards et de la rue Lafayette, sa tentation infinie du soir : bars et music-halls, le jeu, la femme, l'itvresse. Trottoirs glissants de Paname, 0 durs chemins qui n'avez jamais conduit au bonheur, au bord de vos sales ruisseaux, combien de chutes sans espoir !... Vois-tu s'é'eindre une à une ces fenêtres ? Il n'est pas 10 heures, ils s'endorment... Si sages ? Il le faut. Sur le ciel nettoyé par l'orage, une main raisonnable tirait un rideau pesant de nuages. Les arbres du square secouaient les dernières gouttes de leurs feuilles ; sur les bancs humides, des amou reux s'embrassaient longuement. Cela les a pris très jeunes. A treize ans, ils avaient leur vélo. Un bout de route, à ta sortie de l'atelier, ils éprouvaient déjà leurs jeunes forces. A seize ans, ils méprisaient les filles. C'en était fait. Us seraient des champions. Les voilà aujourd'hui comblés dans leur désir le plus ambitieux. Ils courront le Tour de France. Leur soif de gloire et d'argent, ils vont l'étancher sur la route mauvaise, maîtresse détestée qu'ils sont im puissants à trahir. On mois durant elle les mettra au supplice ; ingé nue, elle les surprendra par de brusques traîtrises, prête toujours à 3e donner à un rival plus fort. Pour moi, qui ne connais rien d'eux que leur silhouette doulou reuse, je vais les approcher avec le désir obstiné de savoir ce qu'ils sont. J'espère découvrir des hommes dans ces durs athlètes. Des hommes, ou des enfants. Allons dormir... Toute la nuit, j'en jurerais, le souffle de leur poitrkK a rythmé sans heurts leur sommeil, incons cient et doux voyage. Et le matin du départ est venu. Du faubourg Montmartre au Vésinet A sept heures du soir, quand tout Paris est dans la rue ; à minuit, ?uand le plaisir pèse un peu plus ort sur les cœurs hésitants et les chairs inquiètes ; dans l'aube déli quescente, et aux feux des midis for cenés, le faubourg Montmartre reste la plus provocante des rues de la capitale. L'air qu'on y respire enca naille les âmes, même très ingénues. Mais, hier matin, un bon vent chargé de naïves effluves balaya ces miasmes impurs. Une foule musclée et ardente y vint chercher les « Tour de France » et les conduisit iusqu au départ. Vous connaissez le défilé de pur carnaval qui allait faire naître sous ses pas, dans les avenues mal éveil lées, le nostalgique émoi l ; Le Vésinet, résidence ombreuse, où séduction ex quise, on entend s'égrener les minu tes finales. Et les premiers coups de pédale lancent vers Saint-Germain, son château rose et sa terrasse royale, les coureurs résignés déjà au mar tyre. A travers la campagne normande Pourquoi ne pas le dire ? Au but de cette première étape, je n'ai pas encore compris. J'ai vu dans le décor insensible de la campagne normande, plantée de chaume et de vergers, rou ler la folle caravane. J'ai vu, au bord des champs, à l'orée des villages, un peuple passionné d'efforts. J'ai l vu le beau rire de Pélissier vainqueur, la rage froide de Binda et le masque affligé de Jean Aerts, et sa cuisse de jeune dieu grec poussiéreuse et san glante. Non I je n'ai: pas compris, mais j'ai ri ; j'ai eu mal. et j'ai senti naître en moi comme la révélation d'un mer veilleux inconnu. J'ai su que, bientôt, je connaîtrais ces hommes et que je pourrais les faire revivre devant vous dans leur très simple vérité. Yves DAUTUN.\nLe prince Obolenskl et la princesse Ouroussolf se tuent à Nice dans un accident d'auto\nNice, 2 Juillet {dép. Petit Parisien) Les habitants de la rue Ferrer et de la promenade des Anglais prolongée étaient intrigués, ce matin, par les appels oontinus d'un klaxon. Ces appels provenaient d'une auto renversée sur le trottoir, en face du monument Ferrer, et â l'intérieur de laquelle on découvrit les corps d'un homme et d'une femme. C'étaient le prince russe André Obo lenski, trente ans, demeurant à Nice, 4, avenue Gay. et Mme Hélène de Ela guine, née princesse Ouroussoff, de pas sage à Nice. Le prince conduisait. La voiture, qui devait aller très vite, frôla sans doute le trottoir, un pneu éclata et ie véhicule se retourna. Le Jeune homme et sa com pagne furent tués net. Mme Hélène de Elaguine, âgée de vingt-sept ans, était mannequin dans une maison de couturé de la rue Saint- Honoré. Mariée en 1927, elle était en instance de divorpe. Elle habitait dans un hôtel. 139, avenue de Villiers. Le prince Ofaolenski n'attendait que le di vorce pour l'épouser. La princesse OuroussofT. mère de la Jeune femme, qui habite également Pa ris, est partie pour Nice aussitôt la triste nouvelle.\nM. MARINKOVITCH SE REND A BELGRADE\nBuoarest, 2 Juillet {dép. Uavas.) M. Marinkovitch, ministre des Affaires étrangères de Yougoslavie, est parti peur Belgrade.\nDANS LA RÉGION PARISIENNE\nAISNE\nEFFRY. Au cours d'une discussion, le Polonais Biélawskl, mouleur à Slgny-le- Petit (Ardennes), a porté des coups de cou teau à son compatriote, Casimir Lamp kowskl, L'agresseur est en fuite. SAINT-QUENTIN. Désolé de la mort de sa femme, M. Léon Arpin, quarante-six ans, tisseur, cité de la Cotonntère, s'est Jeté dans le canal. Il a été sauvé par des témoins : MM. Feroand Riquet, représentant, rue Thiers, et Azéma LacomMez, manœuvre, rue MicîKMet. SOISSONS. La Société nautique sols sonnalse organise pour dimanclie prochain C juillet, à 14 lieures, dans le bassin du Mail, des (fraudes régates nationales & l'aviron. VENEROLLES. On a trouvé pendu à un arbre le corps du charretier de bateaux, Georges Bettemont, soixante ans, disparu depuis le 8 Juin ; suicide.\nEURE-ET-LOIR\nNoces de diamant Deux vénérables vieillards d'Orln, M. et Mme Levêleau-Molard, ont célébré leurs noces de diamant. A cette occasion, le maire, entouré de son conseil municipal, leur a présenté l'hommage de la population tout entière. M. et Mme Levêteau-Molard ont élevé douze enfants dont la plupart sont restés a la terre. En ce Jour de fête, Ils étalent entourés de leurs enfants, petits-enfants et arrière-petits-enfants, au total cinquante sept personnes.\nBREZOLLES. M. Esnault a été élu maire. CHARTRES. Heurtée par un camion au carrefour Saint-Jean, l'auto de M. Paul Constantin, cultivateur 4 Challet, se renversa et fit deux tours sur elle-même. M. Constan tin fut blessé ainsi que sa remme, qui dut être transportée chez un docteur. PREUX. Mlle Thérèse Normand, domi ciliée cité Pastre, boulevard Jean-Jaurès, a été désignée comme bénéficiaire du legs Leclanché-Bauta. Née à la Loupe en 1911, Mlle Normand est l'aînée de dix enfants et travaille comme ouvrière dans une uslpe de la région. LA FERTE-VIHEUIL. Les gendarmes ont arrêté et ramené à l'asile de Bonneval, d'où 11 s'était évadé, un Jeune homme de vingt ans, André RaouL MIERMAIGNE. Le presbytère ayant été vendu, l'évêque de Chartres a Interdit la célébration du culte dans l'église. NOGENT-LE-ROTROU. Le cadavre d'un contrôleur de trains, M. Henri Le Scaon, quarante-cinq ans, a été trouvé broyé sur la vole ferrée. L'enquête a établi qu'il s'agissait d'un suicide.\nOISE\nTuée par une auto A Creil, Mme Alphonsine 80-urrla, soixante douze ans, sortait d'une épicerie et regagnait son domicile, 148, rue Jean-Jaurès, lorsqu'elle fut renversée par l'automobile de M. Ray mond Berthelln, cultivateur a Bury. La mal heureuse fut tuée sur le coup.\nBURY. Frappée d'une attaque d'épllepsle alors qu'elle lavait du linge à la rivière, Mme Alice Oudln, cinquante-cinq ans, tomba à l'eau. Quand ses voisines l'en retirèrent, elle avait cessé de vivre...\nSEINE-ET-MARNE\nUne voiture attelée est heurtée par une auto Au moment où la voiture hippomobile conduite par M. Nestor Plé, soixante-six ans, cultivateur à Gravon, s'engageait dans un chemin transversal, elle fut heurtée par une auto. Projeté hors de sa voiture, M. Plé eut le crine fracturé. 11 a été transporté & l'Hôtel-Dieu de Provins. La région de Cesson éprouvée par l'orage L'orage de mardi soir a sévi avec une violence particulière dans la région com prise entre Lleus-alnt et Cesson. One trombe d'eau et de grêle a littéralement fauché les blés et les avoines. Grossi par les eaux, le ru de Dalory a envahi le lavoir où plusieurs ménagères se sont trouvées bloquées. Pour les dégager, 11 fallut découvrir une partie de la toiture. En coopérant au sauvetage, un pompier, M. Lucien Maraud, est tombé, se fracturant une Jambe. La route de Corbell & Melun s'est trouvée obstruée sur une centaine de mè tres par le limon, nés pompiers ont dû épuiser l'eau avec une moto-pompe pendant toute la soirée. L'orage a également exercé ses ravages à Savlgny-le-Temple, & Nandy et à Volsenon. BRAT-SUR-SEINE. Le Polonais Szaea nowskl, trente et un ans, travaillant à 11 sucrerie, a été écrasé par une pile de sacs de sucre qui s'est désagrégée. 11 est mort peu après son arrivée a l'Hôtel-Dieu de Provins. DAMMARIE-LES-LYS. Traversant en courant la route nationale, M. Nicolas Tl moc, vingt-neuf ans, ajusteur, demeurant a parts, îou, rue du Poteau, a été renversé par une auto. Grièvement blessé sur diverses parties du corps, 11 a été conduit a l'hôpital de Melun. LE PIN. A l'angle de la rue du Pults de-l'Orme, un motocycliste, M. Gabriel Grous set, seize ans, boulanger a Cbelles, a heurté une auto et a été projeté sur la chaussée. Il a été relevé avec diverses contusions. LONGUEVILLE. Un chauffeur du dépôt de la Compagnie de l'Est, M. Auguste Bré delet, trente-six ans, s'est donné la mort en se noyant dans une tourbière.\nSEINE-ET- OISE\nUne auto capote : deux blessés Sur la route nationale, entre Versailles et SalM-Cyr, (leur autos pilotées, l'une par M. Denoyelle, mécanicien, 19, rue Desrenau des, a Paris, l'autre par M. Mérlmy, repré sentant de commerce, t, rue Darall, à Bou logne-sur-Seine, se sont rencontrées. La se conde voiture a capoté. M. Mérlmy et Mlle Descamp, qui l'accompagnait, ont été griève ment blessés. Tous deux sont soignés à l'hôpital de Versailles. Un élagueur tombe d'un arbre et te tue Monté sur un arbre de la route natio nale, entre Corbell et Juvisy, un élagueur, M. Buthon, perdit l'équilibre et, dans sa chute, se brisa la colonne vertébrale et se fractura le crâne. Transporté a l'hôpital de Juvisy, 11 est mort peu après son admission. M. Buthon était maire de la commune de Rocquen court. Une auto volée en forêt de Saint-Germain Des Inconnus ont dérobé, au rond-point de Noailles, en rorêt de Saint-Germain, une automobile, conduite Intérieure, portant le numéro 8287-RD-5, appartenant a M. Grl maud, industriel a Neullly-sur-Seine.\nVADX-SDR-SEINE. Une automobile a renversé et grièvement blessé M. JuUen Botlo, soixante-six ans, demeurant 90, Grande- Rue. VERSAILLES. Le conseil municipal a décidé la mise a l'essai d'un service d'au tobus Porcbefontalne-(place du Maarché-Mon treuil. D'autre part, le terminus de la ligne des tramways de Salnt-Cyr sera reporté devant la gare rive-gauche et cette ligue assurera le service des .voyageurs Jusqu'au stand de tir, les voitures GlGatlgny-Oran gerle devant disparaître. Le conseil municipal a décidé que la direction de la compagnie dea sapeurs-pom piers serait désormais confiée a un ancien adjudant du régiment des pompiers de la Ville de Paris, lequel recevra un traitement annuel de 21.500 rr.. plus une indemnité de loyer de 3.000 francs.\nOxiord. Le prince Takamatsu et la prin cesse ont visité aujourd'hui Oxrord et ont été les bûtes du vlce-ohanceller de l'univer sité.\nUN BIENFAIT DE LATJSJ\nLa T. s. F. supprime la distance ; mats si appréciable que soit ce bienfait, est-li a comparer avec celui du « Diable > qui sup prime les cors et leurs intolérables douleurs? « Le Diable » enlève les cors en 8 jours pour toujours. 3 fr. 95 Pharmacie Weinmann a Epernsy, et toutes pharmacies. Mais, atten tion !... Exigez « Le Diable •.\nFrite, en ragoût ou bran dade, la Morue est, en toute •aison, l'amie de l'estcmac.\n\" NATURISME\" le grand hebdomadaire de culture humaine enseigne une méthode d'existence simple et logique, qui permet à chacun de conser ver ou de retrouver la santé, le plus pré cieux des biens, ses conseils, pour le home, pour les vacances, vous seront précieux. Demandez-le chaque Jeudi a votre, marchand de journaux (spécimen gratuit : 24. rue d'Alleray, Paris-XV«).\nLa 5 cv. Rosengart\nLa grande marque des petites voitures ne oompte plus ses succès. Partout ou elle passe, elle triomphe : en 18 mois, elle a remporté 96 victoires. Les dernières : Le Tour de France, dans lequel sept 5 GV. Rosengart engagées, strictement de série, tous organes plombés, accomplis sent sans aucun résultat les 5.000 km. et remportent le plus grand nombre de médailles d'or, ainsi que la première place de leur catégorie dans répreuve de vitesse du Mans ; Liége-Madrid-Llége, où la 5 CV. Rosen gart enlève la première place du classe ment général, sur 24 concurrents, devant les grosses voitures de 6 à 8 cvlindros, aprè3 avoir oouvert sans arrêt les 3.300 kilomètres du parcours à la moyenne Imposée de 50 km. à l'heure ; Tour de Belgique (700 km.), où, sur 43 concurrents, la 5 CV. Rosengart enlève la première place ex xquo du classement général, battant des voitures allant jus qu'à 6 litres de cylindrée ; Pont fait surnommer : « La Petite Voi ture des Grandes Randonnées. » Cette voiture, fabriquée entièrement dans les usines Rosengart situées à Paris, est la reproduction exacte en réduction de la plus ooùteuse des voitures de luxe. SES PRIX : Torpédo R 5 11.900 fr. Torpédo commercial 13.900 » Fourgon tôlé 13.900 • Torpédo tourisme 15.500 • Faux cabriolet 15.900 » Conduite intérieure 16.900 » Coupé Spider 16-900 • Torpédo sport 17.900 »\nNous priverions nos abonnis que taule demande de changement d'adresse doit tire accompagnée de la dernière bande du Jour nal et de 1 franc pour frais de réimpression de nouvelles bandes.\nNe vous graissez pas la tête\nAvec des pommades, mais frictionnez vous un soir avec un flacon de Marie- Rose et deux minutes après les poux et les lentes seront détruits. Exigez la Marie-Rose, liquide végétal nouveau. 3 fr. 50 le flacon r, pharmacies, herbor.\n\" 3-7-30\nLE PETIT PARISIEN\n-3 a\nCe soir, n'oubliez pas_ Je vous poudrer le corps a la Mmérallne, poudre Hygiénique fralcbe et parfumée qui vous procurera un sommeil calme par ce temps orageux.\nCAFÉ MARTINI DÉPÔTS fbris ■ Banlieue ■ Province PARIS-BANLIEUE . PROVINCE 5*30 4° 5 f 40 U \"Café Martin * ne comporte qu'une seule qualité et vous êtes certain, en le con. sommant, d'obtenir le meilleur cafe au prix le plus juste. J4.RUE JOUBERT PARIS\nFAITES NOS VOYAGES es France et à l'étranger Jfc compr. toutes les dépenses NOS PROCHAINS M DEPARTS en petits groupes accompagnés ou rl éJ<>| individuels, & partir de |M||V une ou deux personnes. R I Itinéraire et départ & votre g B. choix. Envol des program mes détaillés sur demande. VOYAGES A LOURDES ET AUX PYRtNftES 3* olasse 1.090 Ir. - 2- olasse : 1.258 fr. Lé ROTJTH DES ALIM, 8 j.Fr. 1.51 S XiES GORGES DXT TARN, S jours. I.IU ALSACB ET VOSGES, 7 JOUrS 1.185 CORSE, 9 jours 1.505 DAtrpHXItE-SAVOXH, 8 jours lia BRETAGNE-Mt-St-MICHBE, « J. gJO HOLLANDE-BELGIQUE. 9 Jours. 1.966 SUI3SE-OBBBLAND, 8 jours 1.7 M BACS ITALIENS-SUISSE, 10 j... 1.885 Lé NORMANDIE en auto 7M Cire, de BRETAGNE en auto, 6 j. 1.370 BBLGIQTTB-ARBBNNBS, 7 jours. 1.315 TTROL et DOLOMITES, 12 jours. 2.875 Paris ala mer BTRBTAT, 2j. 1/2. la Sur demande, envoi gratuit de la notice Illustrée h Ch. GAiiLANDAT, directeur des Voyages du Petit Parisien, 84, rue loiayette, Paris (9«) Tél. : Provence 30-26\nVous voulez vous lever à l'heure demain matin ? Alors n'oubliez pas de remonter ce soir votre réveil-pendule Bavard- Bavard. Sa forme moderne, sa précision vous plairont. Et son prix aussi : 59 frs. CHROME INALTERABLE Kéveils, Pendules et Pendulettes \"lia yard à tous prix sont fuhriuuis-avec le même soir DIRECTION ET ADMINISTRATION 16*18.20*22, m* d'En,bien, P»ri.-10» «Malnn > INTER-PROVENCE «, 47. «L ABONNEMENTS 1 mou 8 moi. Paria, Son» et Seine-et-Oiee 21 » 42 » Francs et colonie, mm. 22» 43» Étranger (tarif KUmim 85 » Il » Étranger (tarif B). i. ttii, 58 » 188» Chimie «entai 838.88\nUn format plus grand pour 275 fr. tm /: ✓ SÊÊÊM Format 6 tlSXtl ait. Vos photos de vacances seront pleines de détails. Plus votre appareil enregistre les menus détails des scènes de vos belles vacances, mieux les photos que vous montrez font revivre ces heures délicieuses. Le nouveau Hawk-Eye \"Kodak N° 2 A est d'un format plus grand, plus élégant. Son objectif î : 6,3, véritable anastigmat, donne, sur Pellicule \"Kodak\", des instantanés 6i/2xll cm., merveilles de netteté, de finesse, de modelé. Et même si le soleil , boude, tous les détails seront sur les épreuves : dans le dé licieux visage de Bébé fumant la pipe, dans ce bateau qui était si loin et dont vous lisez même le nom, dans... Mais allez donc vite vous rendre compte par vous même chez le prochain marchand d'articles photo. Ne partez-vous pas dans quelques jours ? Ne man quez pas d'emporter votre \"Hawk-Eye\" n° 2 A. Hawk-Eye Kodak n°2 A anastigmat 1:6,3 6 1/2 x n cm. pour 275 fr. Le même modèle en 6x9 cm. : 250fr. seulement. A 10 kilomètres de PAR 18 par les gares de Oentert et Luxembourg Visitez le morcellement \" BEAU SITE \" à VERRIERES-LE-BUISSON EAU - GAZ - ÉLECTRICITÉ - ÊGOUTS Trè» grandes facilitée de paiement Benselgnea-voua tons Isa Jours aur place on & te socnms s»mn.i roxcnuu, r.nuu sottie, Ferle. Tél. i Anjou io-ao Arrêté préfectoral du 8-11-29 Dossier déposé mairie\n","LES CONTES DU « PETIT PARISIEN >\nh A RT H U R ei |\nVoici cç que m'a raconté hier Jacques Myriel. Je l'ai cru et vous me croirez à votre tour, car mon ami Myriel n'a ja mais menti. Il y a environ soixante ans, me dit-il, Georges Sarbotin, que tu connais comme moi, venait d'être reçu, par un glorieux matin de juillet, bachelier de la faculté des lettres de Bordeaux. Tout joyeux, il s'ébattait par la ville en Compagnie de quelques camarades quand il arriva sur les quais qui fleuraient le goudron, la marée, le gaz d'acétylène et le berlingot Des baraques foraines y étaient en effet installées : chevaux de bois, tirs et vendeurs de nougat. Sarbotin, le nez en l'air, se mêla aux badauds. Il s'arrêta devant une loterie. Il se trouvait dans un jour faste; la chance était sur lui. Il prit un numéro. La grande roue tourna. « 43' » appela le tenancier de la boutique. Sarbotin p regarda son car ton et le brandit. Il avait gagné. Avec stupeur il reçut son lot : une cage en bois, longue et étroite, grillagée seu lement sur le devant. A l'intérieur se trouvait un perroquet, . D'une main fraternelle, Sarbotin tira 101- seau de son logis. C'était un perroquet du Brésil, tout vert, avec quelques plumes rouges au bout des ailes et une houppe jaune sur le crâne. Il devait être jeune et fraîchement débarqué. Mais le voyage et la réclusion paraissaient avoir forte ment ébranlé sa santé. Il vacillait sur ses pattes et faisait le gros dos, inquiet et frissonnant. Il va crever, augurèrent sans ména gement les camarades de Sarbotin. Le jeune homme haussa les épaules et emmena, perché sur son doigt, l'oiseau qui, tous les trois pas, écartait désespérément les ailes pour maintenir son équilibre Sar botin et sa suite quittèrent alors la fête et regagnèrent dans cet équipage le centre de la ville. Là, le bachelier entra dans un grand café et commanda du Champagne pour célébrer son double succès, devant la faculté et devant la roue de la fortune. Les bouchons sautèrent ei les coupes s'em plirent. Le perroquet, invité, participa à ces libations. Il se fit d'abord un peu prier. Mais, ayant trouvé le breuvage à son goût, il s'en gargarisa sans retenue. Bientôt, il tomba ivre-mort. Sarbotin dut l'emporter dans son chapeau. Toutefois, cette orgie lui fut salutaire. Le soleil du vin de France ayant rem placé ttour lui celui de l'équateur qu'il se mourait de ne plus voir, le sauva d'un trépas certain. Une semaine après, il était gaillard, définitivement acclimaté. Sarbotin baptisa alors son perroquet II l'appela Arthur en souvenir d'un oncle qui, dans sa prime enfance, lui avait appris à dénicher les pies, à engluer des corbeaux et à jouer la Marseillaise sur des sifflets en bois de viorne. On était à l'époque des vacances. Le jeune bachelier en profita pour entre prendre l'éducation de son oiseau : Je ferai de toi quelque chose I s'écria t-il sur le ton d'un père qui dit à son fils : ot Je ferai de toi un homme I » Sarbotin n'éprouva que des satisfactions dans cette entreprise. Arthur avait des dispositions remarquables pour le langage humain. Au bout de deux mois, il savait saluer les gens par leur nom, exprimer des désirs et remercier quand on les exau çait Il était particulièrement friand de poulet rôti et de radis noir et avait un \"faible pour le baba au rhum qui lui éclair dssait la voix. Mais le Champagne pris avec mesure le lançait toujours avec une verve incomparable sur les traces de Dé mosthène. Les vacances terminées. Sarbotin re tourna à ses études II les acheva, mais sans oublier de parfaire l'instruction d'Ar thur qui, de mois en mois, enrichissait son vocabulaire et purifiait sa syntaxe Vint le moment où le jeune homme se maria. Il eut bientôt un fils. Le bébé s'éleva à merveille. A l'époque où sa langue commençait à se délier, on le con fia à Arthur L'oiseau fut pour lui un excellent répétiteur et l'enfant sut parler à l'âge où, d'ordinaire, on balbutie et baragouine. Sur ces entrefaites, Sarbotin hérita d'un château et de deux fermes. Il vint, avec sa famille, s'installer à la campagne. L'ex ploitation de son domaine lui laissant des loisirs, il en consacra une partie à étendre et à perfectionner les connaissances d'Ar thur. Il résolut tout d'abord de lui enseigner les arts. Il commença par la musique. En peu de temps, le perroquet imita à ravir la flûte, la guitare et le tambour Son répertoire s'étendit de la romance aux grands airs d'opéra. II donna aussi dans la chansonnette, sans rien, toutefois, qui pût choquer la décence. Il chantait faux, mais avec vigueur, et il suffisait de lui gratter le sommet du crâne pour qu'il vous en remerciât en entonnant le Rot Dagobert ou le Temps des cerises. Inutile de dire si, aveç un tel bagage. Arthur était célèbre dans son canton. Des touristes faisaient parfois un crochet de plusieurs lieues pour voir et entendre cet oiseau extraordinaire. L'été, ils le con templaient à travers la grille du château et en demeuraient cois. Devant le perron, du haut de son perchoir transformé en tribune, le perroquet, effleurant les sujets les plus variés, haranguait l'univers jus qu'à la nuit tombante. L'hiver, les pèle rins devaient se contentei de considérer rçspefct la fâçade derrière laoueite\npar Pierre NEZELOF\nArthur, massé contre le calorifère, se re cueillait pour la belle saison prochaine. Sarbotin n'eût pas été plus fier de pos séder le Régent ou la Joconde. Un jour, l'imprésario d'un cirque fa meux osa se présenter au château. Il offrit d'acheter le perroquet et tira un porte feuille qu'une fortune boursouflait. Sarbo tin, sur-le-champ jeta l'audacieux person nage à la porte. Un père ne vend pas son enfant. Un artiste consent encore moins à se séparer du chef-d'œuvre qui lui a valu la gloire et les soupirs des jolies femmes... Cependant, le fils de Sarbotin était de venu un homme. Il avait mis à profit les leçons que lui avaient données* Arthur et, avocat fameux, illustrait maintenant le barreau. Il se maria à son tour et eut des enfants à qui le perroquet enseigna les rudiments du français avec la rapidité et la perfection que légitime une longue ex périence Ainsi, peu à peu, les années s'ajoutè rent aux années. Sarbotin vieillissait. Il souffrait de rhumatismes et se voûtait pitoyablement. Il avait perdu une partie de ses cheveux, tandis que le reste blan chissait. Sa peau se ravinait et son cer veau commençait à se rouiller. Arthur, par contre, demeurait, si j'ose dire, toujours vert. Le temps n'avait pas plus de prise sur lui que le vent sur lé granit. Tout au plus, son bec était-il de ven- plus dur et ses pattes plus noueuses. Son gosier semhlait de bronze et sa mé moire solide comme du béton armé. Une éternelle jeunesse nichait dans son petit œil rond, cerclé d'or. C'est dans ces conditions, poursuivit mon ami Myriel, que j'ai revu, il y a quelques jours, Georges Sarbotin II a bien changé. Il a quatre-vingt-deux ans, il est un peu paralysé, son regard est trouble et sa langue s'emmêle aisément. Et j'ai assisté à ce spectacle étrange. Sarbotin, les jambes molles, était assis, écroulé plutôt, dans un fauteuil. En face de lui, plus agile qu'une ballerine sur la scène, Arthur dansait sur son perchoir Mais ce n'était pas de joie. Il paraissait au contraire furieux d'avoir devant lui un partenaire incapable de ' .nir une con versation et, je ne te mens pas, il essayait de réapprendre à son maître les beautés de la langue française A cet effet, il usait d'exercices d'élo cution qui exigent une réelle souplesse des cordes vocales : Répétez, élève Sarbotin, faisait-il : un chasseur sachant chasser sait chasser sans son chien... Un sacheur chaçant sacher.. bre douillait le vieil homme d'une lèvre indo cile, puis il s'arrêtait et levait vers l'oi seau un rpgard suppliant. Mais, sans pitié, Arthur battait des. ailes, s'ébouriffait de colère et s'écriait en roulant des r avec un bruit de cata clysme : Rrrépétez ! Mauvais... trrrès mauvais, élève Sarbotin 1 Vous aurrrez un zérrrol... Puis il jetait sur son maître effondré cet œil méprisant dont un professeur ac cable un cancre imperfectible. Sarbotin ne soufflait mot, conclut My riel, mais je t'assure qu'à ce moment il ne paraissait plus fier de posséder un tel oiseau, et si je lui en avais offert cent sous .je suis sûr qu'il m'aurait dit: Emporte-1e... la sale bétel... Pierre NEZELOF.\nLA* CRÉATION DE NOUVEAUX MINISTERES ET SOUS-SECRETARIATS D'ETAT\nLa commission sénatoriale' d'adminis tration a entendu M. André Tardieu. sur le projet de loi tendant à abroger l'ar ticle 8 de la loi du 20 juin 1920. Cet article est ainsi libellé : « Les créations de ministères ou de sous-secrétariats d'Etat, de postes de secrétaires généraux dans les admi nistrations centrales sous quelque nom que oes créations soient présentées, les transferts d'attribution d'un départe ment ministériel à un autre, ne peuvent être décidés que par une loi et mis en vigueur qu'après le vote de cette loi. » , Le président du Conseil a demandé d'approuver le projet tout en se décla rant disposé à se rallier à une autre rédaction. Après l'audition de M. Tardieu, la commission a chargé une sous-commis sion d'étudier la question.\nAU CONSEIL DE L'ORDRE DES AVOCATS\nM* Millerand ayant fait savoir qu'il retirait sa candidature, la lutte s'est poursuivie hier entre un nouveau candi dat. M\" Boyer-Chammard, et M* Joseph Python. Le neuvième tour de scrutin a donné les résultats suivants : Majorité absolue, 381 voix ; M* Boyer- Chammard, 360 voix; M* Joseph Python, 306 voix ; M* Carette, 43 voix ; divers, 52 voix. Il y avait donc lieu à un dixième tour. Le dixième tour Avant ce dixième tour. M* Joseph Python annonça, lui aussi, qu'il 6e reti rait, demandant qu'on reportât sur M* Ernest Carette les suffrages qui lui auraient été destinés M* Boyer-Chammard fut élu par 4QO voix contre 237 à M* Carette. Le conseil de l'Ordre se trouve ainsi nomplété.\nA LA PREFECTURE DE POLICE\nLa commission des prix s'est occupée hier de notre bifteck\nM. Chiappe Pavait réunie tout spé cialement pour étudier le problème de la viande chère La commission de surveillance des prix s'est réunie hier matin à la préfec ture de police, sous ta présidence de M. Jean Chiappe, assisté de M. Paul Guichard, et entouré des directeurs et chefs de service compétents. Les prési dents des fédérations et syndicats inté ressés étaient présents, ainsi que les représentants des consommateurs. Le but principal de cette réunion était i'étudë du problème de la viande qui domine, actuellement, toute la question de la vie Chère, ainsi que nous l'avons montré dans le Petit Parisien- Il résulte, en effet, du rapport pré senté hier à la commission par M. Mes aard, chef de service des Halles et Mar chés, que le coût de la vie est redevenu, fin juin, après un fléchissement passa ger, ce qu'il était fin décembre dernier, et cela malgré une baisse très nette de presque toutes lès denrées alimentaires, a l'exception de la viande, mais cette exoeption a suffi, tant la hausse fut sen sible, à compenser largement tout le mouvement de baisse constaté par ailleurs. Un tableau annexé au rapport et com parant les prix moyens de différentes denrées, en juin 1929 et en juin 1930, montre que le vin, le sucre, les légumes secs, le saindoux, le café, les pûtes, le vinaigre, les pommes de terre, la volaille, le beurre, les œuf6 sont moins chers à présent que l'an dernier. La hausse à toutes les étapes Par contre, un second rapport, pré senté par M. Chrétien, directeur du ser vice vétérinaire, montre l'augmentation considérable du prix de la viande. Cette augmentation tient à trois ordres de causes : elle se manifeste déjà quant à la viande sur pied, au marché aux bes tiaux ; elle s'aggrave chez le ohevillard ou boucher eu gros ; elle rebondit chez le détaillant. Ainsi, à chaque étape, elle s'enfle d'un apport nouveau. Au marché de la Villette, et d'ailleurs sur tous les marchés et foires de pro vince, l'augmentation des cours, par rap port à l'an dernier, dépasse déjà 17 0/0, le cours moyen du bœuf en juin 1930 était de 12.20. alors que le cours moyen en juin 1929 était de 10,35. Cette viande sur pied, une fois abattue, une deuxième cause de hausse Joue, disions-nous, chez le chevillard. Il s'agit de la baisse des cuirs et suifs, qui réouit la valeur du cinquième quartier laquelle était, naguère, de 1 fr 80 par kilo de viande, et qui n'est plus que de 1 fr 25. Comme ce cinquième quartier est à déduire du prix d'aohat par le chevillard, sa diminution 'de valeur entraîne une hausse nouvelle de 0 fr. 55 par kilo. Enfin, voici une troisième et une qua trième cause de hausse. Ce sont celles qui interviennent chez le détaillant : la « confection • du barème et le • pa rage » de la viande. Les mystères de la compensation La « compensation • naquit de la mévente des bons morceaux. Elle auto rise les bouchers a majorer tes chiffres du barème pour tes morceaux de choix dans la même proportion qu'ils les bais sent pour les bas morceaux. Mais cette proportion devait être limitée à 8 0/0 au maximum. Or elle atteindrait 12 0/0 et même 14 0/0... M. Chiappe a rappelé les bouchers à une plus exacte applica tion du maximum : Prenez garde, a-t-il dit. Paris est obligé de se restreindre. La cherté finira par engendrer la mévente, non plus seu lement pour les bas morceaux, mais pour toute la viande- Une sous-commission va étudier lee moyens de rendre vériflabie le maximum de majoration. Sculpture sur viande Quant au « parage », o'est la pratique qui consiste à soulpter dans la viande des « tournedos », des « grenadiers », des « filets mignons », et à créer ainsi cette véritable boucherie de luxe qui atteint des prix exorbitants. Les bouchers sont invités à afficher, non plus les prix sensationnels du « filet paré », mais les prix établis normale ment. d'-après le barème pour le filet avec tous ses déchets, eri indiquant : » Pour le parage, majoration de 25 0/ 0 », par exemple. Ainsi la clientèle sera au moins renseignée sur le coût de cet « sculpture sur bifteck » et hésitera peut-être à l'exiger dorénavant. Par ailleurs, le service des fraudes et te service vétérinaire continueront ei multiplieront les visites dans les bouche ries et les maisons d'alimentation pour prévenir, par des vérifications fréquen tes, les velléités d'exagération des prix.\nL'AMENAGEMENT DE LA REGION PARISIENNE\nAprès avoir entendu M. Marcel Hé raud, la commission sénatoriale d'admi nistration générale a chargé M. Linyer de rédiger un rapport sur le projet ten dant à autoriser un projet d'aménage ment de la région parisienne.\nPour sauvegarder la culture de la pomme de terre et du maïs\nLe ministre de l'Agriculture a reçu, hier, une délégation des planteurs de pommes de terre et des industriels de la fécule, qui a appelé son attention sur la nécessité de prendre des mesures immédiates pour sauvegarder la culture de la pomme de terre et celle du maïs.\nLes volontaires américains commémoreront demain leurs morts\nL'Association de® volontaire® améri cains dans l'armée française se réunira demain vendredi 4 Juillet, à 11 heures, place des Etats-Unis, pour sa cérémonie annuelle devant le monument érigé en l'honneur des volontaires américains tués au service de la France.\nBULLETIN FINANCIER\nVALEURS SE NEGOCIANT A TERME ET AU COMPTANT\nVALEURS SE NEGOCIANT AU COMPTANT I - i _ ii . .. ii\nI L'accident d'auto de Vivier-Dangé\nBeauvais, 2 juillet ( dép. Petit Parisien.) C'est à M. Fournier, juge d'instruc tion de Beauvais, qu'a été confiée l'en quête concernant 1 acoident d'auto de vivier-Dangé. La voiture de M. Bertrand, du Havre, dont les pneus et la direction sont in tacts, mais qui a sop avant complète ment défonce, a été mise sous scellés dans un garage de Beauvais où les ex perts viendront l'examiner. Les jeunes gens assis auprès de l'arbre à la sortie du village étaient au nombre de cinq, car une Ijllette de douze ans, Lucienne Poncelet,\" de Safnt-Aubin-en- Bray, se trouvait à côté de son frère Henri, lequel, voyant la voiture venir en décrivant des zigzags inquiétants, se Jeta dans un fossé avec sa sœur. Les trois victimes étaient tranquillement assises au pied de l'arbre. Elles furent surprises dans cette position, ce qui explique les affreuses blessures des crânes beurtés par le pare-choc. L'état de M. Bertrand, conducteur de l'auto, s'est quelque peu amélioré depuis hier. H souffre d'un défoncement du tho rax. Il a, en outre, <le maxillaire inférieur brisé et de graves brûlures dans le dos. Les médecins considèrent qu'il ne pourra être entendu que dans une huitaine de jours.\nIl est établi qu'en traversant le Vlvler- Dangé M. Bertrand ne tenait son volant que d'une seule main.\n: Cours de la Bourse du Mercredi 2 Juillet\nLe bey de Tunis assistera le 14 Juillet au feu d'artifice du Pont-Neuf\nLe feu d'artifice du Pont-Neuf, le 14 juillet, sera cette année particulière ment brillant. En lui donnant plus d'éclat, le conseil municipal, sur la pro position de M. Bucaille, a voulu honorer les troupes algériennes qui, avec les caïds algériens et le bey de Tunis, assis teront à ce spectacle pyrotechnique.\nLe drapeau du 1\" régiment d'aviation au musée de l'Armée\nThionville, 2 juillet ( dép. Petit Parisien.) On sait que le 1\" régiment d'aviation de chasse, qui tenait garnison dans notre ville, après la guerre, fut dissous en 1923. Le drapeau de cette unité était resté à Thionville. Il va être transféré aux Invalides. Demain, jeudi, le colonel Houdemont, anoien commandant du 1\" régiment, et M. Coué. secrétaire général du ministère de l'Air, viendront chercher l'étendard qu'ils ramèneront au Bourget. La remise du drapeau au musée de l'armée aura lieu samedi.\nMOUVEMENT DES NAVIRES\nAmérique du Nord. Pour New York ■es 10 et ie Havre.\nLABOR\nM Gaston-Gérard a posé hier la première pierre de la \"Maison de France\"\nA l'angle de l'avenue des Champs-Ely sées et de l'avenue George-V, a eu lieu hier, à 13 heures, Sbus la présidence de M Gaston-Gérard, haut commissaire au Tourisme, la cérémonie de la pose de la première pierre de l'immeuble dans lequel seront installés les services de la Maison de France. Sur l'estrade avaient pris place, entou rant le haut commissaire au Tourisme. MM. Fernand David, ministre de l'Agri culture, président du conseil 1 adminis tration de l'Office national du tourisme: Léon Baréty, sous-secrétaire d'Etat aux Finances; Fernand Bouyonnet, président du consefi d'administration de la société propriétaire de l'immeuble, et Paul Val lat, administrateur-directeur de l'Office national du tourisme. * Après quelques paroles de bienvenue prononcées par M. Bouyonnet, et deux heureuses improvisations de MM. Gas ton-Gérard et Fernand David, exposant ce que sera cette synthèse des activités touristiques nationales, le haut commis saire scella la première pierre de la « Maison de France •. On remarquait dans l'assistance : MM. Chaix, président du Touring-Club de France ; Auscher, vice-président ;* Qes grez, vice-président de l'Offloe national au tourisme ; Andiguez, président de l'Union des syndicats d'lnitiative ; Fame chon, ancien président de l'O. N. T.; Colas, maire de Deauville ; docteur Du rand-Fardelle, président de la Fédération des stations thermales de France ; Bas i quez, chef de cabinet du haut commis ' saire au Tourisme ; Pol, directeur des chemins de fer du Midi ; Chassaigne- Goyon, député, ancien président du conseil municipal de Paris.\nUn cultivateur tué par la foudre sous une meule de paille\nBeauvals, 2 juillet (dép. Petit Parisien.) Un violent orage «'étant abattu sur Beauvais et la région hier soir, M. Gaston Filassier, oultlvateur de trente ans, établi à Therdonne, fut surpris par la tour mente alors qu'il binait des betteraves, au lleudit la Grande-Campagne, territoire de Viilers-sur-Thère. Il courut se mettre à l'abri 60us une petite meule de paille. A peine l'infor tuné cultivateur s'y était-il abrité que la foudre tomba sur l'a meule, qu'un incen die oonsuma. Le malheureux fut tué. Le père de la victime découvrit peu après les restes affreusement calcines de son fils.\nCHEMINS DE FER DE L'ETAT\nGrand circuit automobile de Dieppe. Des trains spéciaux à prix réduits seront mis eu circulation, le dimanche 20 juillet entre Paris et Dieppe : Aller Départ Parls-Salnt-Lazare 4 « n. et 6 h. 30. Arrivée h Dieppe a 8 h. 33 et 9 h. 40. Retour : Départ Dieppe k 90 h. 28 et 20 h. 50; arrivée Paris Saint-Lazare k 23 h. 10 et 0 h. 5, et entre Dieppe et Rouen: Ailer ; Départ de Rouen R. D. k 7 h.; arrivée a Dieppe a 8 h. 14. Retour : départ Dieppe 4 21 h. 12; retour a Rouen R. D. a 22 h. 14. Prix des Sillets : 2« cl. 3» cl. Paris-Dieppe et retour 45 fr. 30 fr. Rouen-Dieppe et retour 15 fr. 10 fr.\nj|pf\n56. Feuilleton du Petit Parisien, 3-7-30\nGRAND ROMAN INÉDIT PAB Guy THOMERY\nDEUXIEME PARTIE\nVI (suite; Corsi vaincu Il revoyait sa jeunesse ardente et brutale, ses luttes à travers l'ltalie sur les champs de bataille, ses duels vic torieux les longues •bevauchées avec derrière lui. le galop pressé de ses reî res les splendeurs tes Médicl» et leurs Intrigues et leurs trimes, le sco rlre cruel de tosme I\" ies fêtes où tl avait pas; environné de terrent et suivi de murmures, et ausst le visage fera d'lsabelle de cetts femme qull avait épousée pour obéir au caprtce du maître et jn r ll avait aimée enfin à l'henre où elle devait échapper à sa domination Et -ton cceut se serrait de regret Le remords, maintenant \"baDi tait, et non seulement à cause d'elle mai à caus> 1» 'an- 1 antre, v'cttmes Copyright Dy Guy lûomarj ta traîne tlon es reproduction interdites en tous pays.\naussi, poui qui 11 n'avait Jamais eu de pitié Il trouvait Juste, aujourd'hui, que sa défaite fût totale et que le sort lr condamnftt S rester là faible comme un enfant que personne ne le plaignit Son regard, presque éteint sous les sourcils touffus, se Dosa sur la table où était resté, pâle et serein, le chef de Pelmonte , la lumière trouble en éclal ralt bizarrement les méplats, si bien qu'on eût pu le croire vivant encore me igré ses pauplè closes. Ce servi teur rude et dé-oué étal! peut-être le seul homme en gui II eût eu confiance et qu'il eût aime ; c'étaft le seul aussi dont I! eût été aimé jusqu'à la mort. Ainsi tout avait croulé autour de lui depui.» le joui néfaste où. sur la route de Ferrare. 11 s'était mesuré avec ce Français triomphant auquel le ciel avait accordé la victoire et l'amour Mêm< Belinonte! Même Reiraonte! On lr' avait tout Dris et sur la terre entière, il n'eût trouvt aucun de ses semblables qui éprouvât pour lui one \"nee de tendresse. Il ferma les veux douloureusement et pour la première fols depuis de lon gués années, sentit sous ses cils la morsure amèr< d'une larme. Cependant 11 ml semblait qu'une main Invisible tenait son cœur serré dans une étreinte douce et obstinée. Il oensa que cette main était ceile d'lsabelle et ;ue bien ce cœur s'arrêterait. Isabelle ! Isabelle ! Ont, c'était par elle qu'il mourrai! Par elle. Et pour elle Que ferait-!' désormais sur cette 'erre stnoß créer encore autour de lui du maiheurî Que! droit avalt-11 de lemandet antre chose que du mépris à •elle qu'il avait épousé* avec mépris : Et pouvait-elle ne pas maudire sa pré •ace à lui qui l'enipêcbait encore de saisir le pauvre bonhenr qu'elle avait\nI enfin trouvé ? A quoi Don vivre pour souffrir et faire souffrir, avec la certl tude qu'il ne retrouverait Jamais, plus It. pais de l'âme : Son vrai repos n'était-11 pas dans la mort qui s'appro chait à pas lents mais sûrs ? Il contempla encore le visage de Bel inonte. Quelle sérénité : Et comme 11 exprimait une certitude secrète que ies v'vants ne pénétreront Jamais 1 Isabelle I Isabelle 1 U murmurait le nom de celle qn'll n'avait oas sn aimer, et an grand désir lui vint de tenir encore entre ses mains quelque objet qu'elle eût touché, de vivre un Instant, av de partir dans I' mospbêre où elle avait vécu, si orès de lui et si lointain cependant I U rejeta brusquement sa couverture, banda sr volonté pour rappeler à lui ses forces assonples et se leva D'un pas affermi, anrès avoir pris un des flambeaux, il se iirig A vers une porte qui donnait sut l'escalier intérieur du rhâteai. ; une énergk singulier. lui était venue Lui qui u'osait depuis plu sieur, semaines sortir de sa chambre I monta résolument les marches qui le séparaient de l'étage supérieur et entra dans le boudoir d'lsabelle en refermant la porte à clef derrière loi. Depuis la fuite de la Jeune femme on n'avait DIUS pénétré dans son appar tement privé. Tout était resté en l'état où elle l'avait laie et un parfum léger flottait encore dan< l'air qu'elle avait respiré. Sur sa coiffeuse, des- objets minuscules et gracieux gisaient m lé «ordre. Ses gants étalent là. si oetits si petits qu'on les eût attribués à nn enfant. £1 les orlt en caressa douce an nt la finesse avec un sanglot et oass» dans 1» chambre La lumière éveilla les altres endormie Le Ut monumental disparaissait sous'\nles lourdes tentures qui tombaient du baldaquin Sur m guéridon, un livre ; su»- une chaise longue, une écharpe claire, ei partout, toujours, ce parfum lio éLalt comme une présence vivante! L'air lui manqua tout à coup , (1 dut se hâter vers la fenêtre et l'ouvrir. Cette fenêtre ! C'était celle oar ou <llf s'était confiée au vide pout rejoln dre Cœur-en-Jolo. Il l'attendait là, sur ce monticule Dlerreuz qui dominait le fossé. C'était par une nuit à celle-ci pareille Elle a avait pas reculé devant e danger l'tnconnu l'ombre. Elle avait osé livrer son corps fragile à une corde mince risquet les, meurtrissures contre la pierre la-ehnte liofrlble qu'achève sur le sol noir l'écrasement dont on 0 si relève oas. Elle avait osé i Et tout cela pom te 1 r. lui : tant la haine et l'amour ont <1 puissance ! Elle avait osé i Il s'approcha de la barre où le Bam otuo avait noué la cordelette et fait préeautloni -semen' glisser le corps Il se pencha. En bas très bas. le fossé traçait an pied dn mur orgueilleux une zooe obscure. Il frissonna Cétait lîl Il mi sembla qne. ce soir encore comme ce sofr-là des formes se mou valent dans cette ombre, des formes indistinctes avec des taches pins clai res qui étalent comme des visages levés rs lui et qui le regardaient qui l'appe 'aient peut-être Alors 11 mit un genou sur la narre teta un regard vers le ciel. et. d'un der nier eftort, se oréclplta dans le vide Isabelle 1 On paysan qui passait sur ta route entendit cet appel. II tendit l'oreille ; mais après on choc sourd, le silence régna de nouveau sur les campagnes 1\net 11 reprit sa marcbe paisiblement Les serviteur* de Corsl. qui se tenaient dans la partie opposée du cbfl tenu, n'avaient rien entendu ; ils atten dirent longtemps que leur maître les appelât, puis, ta nuit s'avançant Ils s- retirèrent dans leurs chambres. Le lendemain mutin A l'heure habl tuelle, le comte n'ayant pas sonné son ialet, celui-ci finit pat s'iaquléiet de ce silence il monta dans i'apparte ment de son muttre et le tronva vide f'ensant que peut-êtr le comte, se sen rant uieux. était descendu dans une des pièces df réception il les visita égale men sans succès. Il prévint alors ses camarade? ét chacun se mit à la ret-ner cne. mais timidement car on savait te comte peu endurant et 11 était à craln dre qu'on ne st fit rabrouer pour l'avotr dérangé s'il ne tenait pas à l'être. Tout de même, quand ils eurent par couru de nouveau h rez-de-chaussée et le premier étage Ils montèrent au se cond où se trouvaient la bibliothèque également vide et l'appartement d'lsa belle ; ia porte de celui-ci était fermée à ciel comme d'habitude depuis l'année précédente, et Ils ae pensèrent pus par c nséouent qu'il fût ntile de l'enfoncer lis se répandirent dans les Jardins les écuries, les communs. Rien '• Ils soup çonnaient que Philippe Corel avait été uri? de faiblesse et Ils fouillaient minu tieusement les moindres recoins Mats ortime personne n'allait tamnis vers le fossé qu longeait l'arrière du cbâteau lieu solitaire et où on ne pouvait aceé ler qne par la route et des terrains inhospitaliers. 11 ae leur vint pas A i'espri \"ire leur maître oflt être là.\nLa matinée se passa ainsi Après le repas, le valet de ehambre se décida à étendre enfin le champ des inves tigations. Par acqnît de conscience. U\nenvoya un ptuefreniei explorer le ter ralL derrière les bâtiments, tandis que lui-même visitera'' l'appartement d'lsa belle et que ses camarades battraient les bois où Jadis ( «eur-en-Joie et Arnaud avaient dû livrer > dure bataille. C'est ainsi qu'an moment où le valet découvrait dans la chambre de la eoin esse le fiambeau que Corsl y avait .ilssé et en trouvait la fenêtre ouverte. 1 te palefrenier apercevait, oarm! les broussailles qui le gardaient Jalouse ment. le cadavre disloqué de celui qui ivait été l'âme damnée de Cosme de Médlcls. Les deux hommes se hélèrent et. quelques Instants après, toute la d< mesrieité avertie accourait sur le lien fa ta Seul le portlei était resté â son poste. Devant la grille entr'ouverte, tl attendait Impatiemment le retour des autres serviteurs quand un carrosse apparut sur la route de Florence (\"étalent le cardinal Ferdinand de Médlcls et Cœur-en-Jolfe qui après leu. déleunei mouvementé chez Htam-a 'apello arrivaient de concert ; à une oe.itaine de pas du château, le véhicule s'arrêta Cœur-en-Jole en descendit et après avoir salué le cardinal, partit d'un oas de promenade vers le bois. Puis le carrosse vlni se présenter devant l'en t el le cocher demanda libre pas «fige. Déjà le portier qui avait reconnu les armes des Médlcls. s'approchait tête nue, dtt cardinal En quelques mots Ferdinand fut mis au courant : Il en voya SOD valet de pied rappeler en aâte Vur-en- lote et quelones minutes plus tard, tous deux atteignaient le groupe qui ramenait, sur des branchages entre croisés, le corps de Philippe Corsl. et interrogeaient tes hommes. Le malheureux présentait le triste\nspectacle de «es membres disloqués ; la maladie l'avait miné à tel point qu'il paraissait Invraisemblable que cet être chétif eût jamais pn être un soldat vigoureux et dominateur. Oœnr-en-Joie, Jusque-là plus stupéfait qu'ému, fut à cette vue. prit de pitié.. Que Dieu ait son âme. murmura-Ml et lui pardonne, comme je lui pardonne le mal qu'il nous a fait Voilà une bonm pensée, répondit jt cardinal ; vous êtes décidément un joli garçon et vous me plaisez. Admirez, je vous prie, comme notre destinée ne dépend guèrt de nous-mêmes. Voici que ce pauvre homme a mis fin de son propn chef aux difficultés que son marlagt avec Mme Isabelle de Tolède vous suscitait. II ne reste plus, pour nous mettre tout à fa d'accord, qu'une 'formalité indispensable». Que J'épouse Mme [gabelle, n'est-ce \"as i dit Oœci-en-Jole. Vous l'avet dit monsieur. Croyez monseigneur que ni elle ii mol o'avonj- d'antre Intention. Ils remontèrent dant- le carrosse du jardina! pour rentrer dans la ville et Ferdinand après être resté rêveur un oetlt moment dit ; Sanf doute, monsieur rentrerez vous dans votre pays, maintenant T <>ul. monseigneur Je tiens à me narler dans ma petite église de Tour aeeoupe parmi nos bons paysans qnl som tous mes amis. Et pnia. U faut laisser à Mme Hiancn Pnpel'n le temps l'oublier sa petite rancune : un peu i'esnaee entre nous ue sera pas inu tile. Enfin pent-êti'i ma femme â ce mot-là U rougit comme un enfant aoudra-t-elle visiter le pays de ses pères, l'Espagne est proche de la Gascogne. (A suivre.)\nLE PETIT PARISIEN\n3-7-30 '\nVALEURS TERME COMPTANT TERME COMPTANT ; i ?•?.' ur i !!•■ ip ; v ■ !ir ni'.\" s VALEURS l TTF'iT'IB U.'.WiUf.MP.W'l Court du Jour PARQUE 1 ] S % perpétue] 87 85 87 05 3 % amortissable 90 25 5 % 1915-1916 .... 102 20 102 15 T 87 251 87 .. 80 30 90 25 102 15 102 .. Russe consol Russe 5 % 1906.... Serbe 4 % ara. 1895. Turquie Dette Oit.. — Ott. 5% 1914 5 60 4 80 54 50 44 55 5 7c 5 20 116 50 55 40 5 50 5 25 55 !! 5 60 5 50 115 50 55 50 4 % 1918 Banq. Nat. du Mexia. 566 555 . 551 5 % 1920amorti».. 6 % 1920 133 00 138 40 1 1S3 50 133 35 Banque Ottomane.. 1042 . 1060 . 1080 . 1095 .. Banque de Franc*.. Banque d'Algérie... BanqueNat.deCréd. B.Paris et Paya-Bas. Banq.de J'On.Parifl. Comp. Algérienne.. Corapt. Nat. d'Esc.. Créd. Com. France. Oréd.Fone.de France Crédit L?*oaaaÉi.... Créd. Mobil. Franc.. Société Générale ... Reste Foncière Soc. Gén. Foncière.. Suez 22640.. 22425.. 15350.. 16150.. 1519 .. 1495 .. 2845 . 2805 . 1880 . 1850 . An .' «80 .. 1921 .. 1915 .. 1426 .. 1418 .. 5310 ■. 5270 ., 3120 .. 3090 790 .. 787 .. 1745 .. 1740 1156 ..1140 .: 497 .. .475 .. 18205.. 18015.. 22600.. 22500 15400.. 16200 1620 . 1500 285Q ;. 2800 1885 .. 1850 2200 . 2150 1925 .. 1918 1430 .. 1421 5410 ... 5275 3125 v. 3090 799-.. 788 1744 .. 1738 1175 .. 1150 497 .. 485 18300.. 18060 Can.Pac.RailwayCy 4905 . 4865 . Wagons-lit»ordm... 541 521 Central Mining 2060 . 2055 .. Montecatini 317 . 316 60 Rio-Tinto 4360 . 4305 .. Azote Sté Norvég... 1480 .. 1467 .. Laut. Nitr. Cj Ltd. 417 .. 412 .. 1/10* Royal Dutch. 4065 .. 4060 .. Raffineries Egypte. 695 . 691 .. BANQUE BonsMex. 6% 1913.1 616 ,.| 609 .. Cairo Heiiop. (cap.). 1613 ..11572 .. Banq. Nat.d'EgFPte 3710 .. 3650 .. 4900 . 541 . 2180 . 325 . 4430 . 1485 . 4085 !! 702 .. 620 .. 1620 .. 3700 .. 4865 .. 525 .. 2135 . 384 .. 4400 .. 1465 .. 406 4085 .. 690 ■■ 608 .. 1565 .. 8770 .. — part» de fondât. Société Civile.. Est Lyon Midi Nord Orléans Santa-Fé Métro politain Franco-Wyoming.. S il va Plana Colombie Concordia Malopolska (actiiài). Créd. Gén.Pétr.(act. Shell Huanchaca 148 .. 25990.. 25900.. 1561 .. 1578 .. 1240 .. 1250 .. 2430 .. 2405 .. 1420 .. 1430 .. 2560 .. 2540 .. 1223 .. 1205 .. 26100.. 25900 1116 .. 1111 1575 .. 1570 1250 .. 1260 2430 . i 2420 1430 .. 1413 2590 .. 2580 1225 .. 1214 59 50 189 .. 123 .. 244 .. 59i .*! 140 .. 468 .. 58 .. 134 .. 117 .. 239 .. 792 .. 591 .. 181 50 480 .. 59 .. 123 256 .. 838 .. 594 .. 143 .. 469 . 185 118 237 775 . 591 133 Lyonnaise des Eaux. 2945 .. 2920 .. Oistaib. d'Electricité 3155 .. 3115 .. 2950 .. 2940 3180 .. 8145 Jagersfontein 216 .. 215 .. 220 .. 215 Llectr. de la Seine.. El. et Gaz du Nord.. 3295 .. 8230 918 .. 907 .. 1123 .. 1105 .. 3285 .. 3236 920 .. 905 1120 .. 1100 East Rand Goldiields ...... V 63 .. 219 50 62 25 208 .. 63 50 222 63 .. 204 Ener.El.Littor .Méd i. N.-Lum. (Le Triph.) i'homson Elect.-Métal. Dives. Forges Nord et Est. Trénleries du Havre. Citroën (actions).... Peugeot Courrières Len9 1421 .. 1409 .. 1425 .. 1409 388 .. 3310 .. 3260 .. 876 .. 848 .. 2500 .. 2485 .. 1385 .. 1328 .. 2155 .. 2120 .. 775 .. 746 .. 715 .. 703 .. 1480 .. 1447 .. 1202 .. 1168 .. 3315 .. 3280 878 .. 841 2506 .. 2505 1390 .. 1335 2160 .. 2125 791 .. 750 716 .. 710 1490 .. 1451 Johannesburg 0.... Caoutchoucs ...... Eastern Guia Kalumpong .. Kuala Lumpur .... Malacca Padang Corocoro 245 .. 161 .. US .. 151 50 192 .. 188 .. 428 .. 50 50 241 .. 158 .. 108 .. 140 .. 175 .. 173 .. 416 .. 48 75 243 .. 161 .. 115 .. 151 .. 189 .. 190 .. 470 .. 50 .. i57 iiô 178 180 446 53 Vicoigne-Nceux.... Boléo Penarroye Platine Bozel-Maïetra 1365 .. 1345 .. 242 .. 224 .. 970 .. 922 .. 1993 .. 1964 .. 670 .. 655 .. 1870 .. 1350 244 .. 228 970 .. 921 1955 .. 1965 675 .. 665 Tanganyika Vieille Montagne .. Chartered Mozambique 290 .. 2465 .. 214 .. 67 .. 285 50 2400 .. 2\") 50 62 25 500 .. 289 .. 2495.. 212 50 65 .. 287 . 2430 . 212 .. 63 50 990 .. 981 .. 1005 .. 982 689 .. 606 777 .. 781 .. 792 .. 785 3015 .. 2940 .. 3000 .. 2965 676 Transatlantique ord. Voitures à Paris.... AJr Liquide Caoutch. Indo-Chine Raffineries 8ay ord. Union Européenne. 675 .. 662 .. 670 .. 670 1880 839 156 370 828 478 813 .. 802 .. 2000 .. 2555 .. 1815 .. 1739 .. 551 .. 525 .. 1865 .. 1840 .. 1805 .. 1791 .. 820 .. 808 2595 .. 2550 1820 .. 1780 560 .. 510 1870 .. 1840 1805 ., 1790 Gnome et Rhône T. et F. Sosnowic Fhosph. tunisiens — Constantin! Tubize privilégié s.! . 863 .. 160 .. 860 .. 888 .. 489 .. 818 .. 146 .. 369 50 830 .. 472 .. 860 .. 164 .. 371 .. 850 .. 490 ..\nVALEURS 1 Cours 1 precéd* I Cours 1 du jour || VALEURS I Cours 1 précéd* tell VALEURS l^, (£1» PARQUET « * M25(«ax.elD| 128 50 S % 1927 105 40 5 % 1028 1 102 16 128 85 105 47 102 40 506 60 716 .. 554 ... 570 .. 1015 .. Commentry-Fourc. 1920 .. Grand-Combe .... 1045 .. IMarles. 1180 .. Omnium d'Algérie. 6600 .. iGuergour.é 8790 .. 1940 .. 1 11870 2 60 % .. 495 .. 494 10M .. '1880 3 % 502 .. 500 1165 .. 05 18013% 318 .. 315 S$\"0 .. 1011892260 .. 379 .. 376 3725 .. 3.11890260 % .. 370 .. 37n BonsTrés.5% 1924. 7 % 1926 7 % 1927 CseAufc.456% 1929 Crédit Nation. 1919 — 1920 -7 1921 Bons dôo. 6% 1922 — 0%Jul922 715 50 554 .. 569 50 1015 .. Ouenza Saint-Gobain ... Kali 8 te-Thérèse. Rhône Poulenc... 9100 .. 2845 .. 4880 .. 13325.. 2400 .. flliflll n 546 .. 541 .. 534 m 535 T? 631 ... 540 .. ,584 .. 534 .. Marche viiie-Dagum 5590 .. Suer, brésiliennes — coloniales... 203 .. Agence Havaa 1470 .. Librairie Hachette. 2075 .. Petit Parisien, act. 1730 .. _ parts 1460 .. 5490 .. gl 1923 509 .. 507 1926 730 .. 728 10f -- 1927 7 %...:: 595 \" 570 1475... A 1930 979 ., 975 Bons 6% Janv.1928 — 6% juin 1923 — 6% ianv. 1924 Ouest-Etat 4 %... EUfc 5 % 1919 Tunis 4 % 1892... — 3 % 1902 ... Indo-Chine 1909.. — 8% 1002 Maroc 4 % 1914... — 5% 1918... Algérie 3 % 555 549 .. 549 .. 663 50 540 .. 539 .. 1720 .. SI 1883 8 % 350 4. 850 1451 .. jjjj 11885 2 60 % .. 373 II S66 439 .. 468 .. 422 II 421 .. 365 .. 476 .. 440 .. 468 .. 424 II 426 .. 365 .. 482 .. 615 .. 436 .. Industr.de Pétroles Lille-Bonn. -Colom Poliet et Chausso 970 .. 1270 .. 2805 .. mm Lambert Frs et C 1# Nouvelles Galeries Belge ch. fer réunis Congo Gds Lacs.. 2490 .. 815 .. 786 II 2490 .. £ 1913 4 % .... 400 .. 460 814 .. 1 1917 5K % Ub. 302 50 300 50 ... .. Omnibus 4 % 419 .. 421 765 .. Central Pao. 4 % 444 ,. Est Asiat. Danois. Kreuger and Toll. C le Suéd.all omettes Royal Dutch .... Pan. Ob.Jîons à lo Est 6 % — 5 % 1852-54-56 — 4 % 1912 .... — 3 % — 3 % nouv...... — 2 H % ...... — 3 % Ardennes -- 0 % type 1921 6550 .. 3940 .. 3960 \" Trftnsatlaût4( l- 8 % 355 .. é54 50 Argentin 4 % 1911. Brésil 5 % 1909... Chine 6 % 1918... Egypte unifiée EspagneExtérieure Italien 3 V* % .... Japon 4 % 1905... — 4% 1910... Société Marseillaise Créd.Fonc.d'Alger. iééô II 375 80 49Ô1I 348 50 1100 890 . 353 .. 1859 .. 1400 .. 375 .. 90.75 490 .. 846 50 1100 .. 890 .. 40850.. 123 .. 490 .. 579 .. 446 50 414 .. 401 .. 387 II 488 .. 40800 124 I II!!!!! 488 .. 578 .. •• EN BANQUE ffî \" Calro HeBop. (dlr.) 4075 |94 . Hrd.-FJect. Franc. 145 .. 145 387 .. Antur. des Mines.. 403 .. 898 \" 489 - Spaasky 0 .. 9 «à Banq .d'Indo -Chine 751 .. 760 .. = 8S 488 .. 383 -. Omnium Pétroles. 168.. 166.. ÏA3 • Steaua Eomana... 07 .. U02 .. Chera. fer tunisiens Est algérien Ouest Algérien.... Paris. Electrique.. Omnibus Nord-Sud Fr. de Tramways.. Nord-Espagne... . Saragosse Meesag. Maritimes. Electricité Paris... Elect Seine (part). Energie Indust Union d'Electricité M&lfldano Cuivres et Pyrites. 88i .. 601 . 540 .. 580 .. 990 .. 488 .. 568 .. 229 II 1790 .. \"éià'Tv 1237 . 405 !I 881 .. 601 .. 645 .. 565 .. 980 .. 470 .. 551 s. '2Î6 II 1765 .. *6iè\"II 1216 .. 490 .. 496 .. 254 .. 497 .. — fusion 3 %. — fus.3%nouv. — 2 H % .... m — 6%typel921 Midi 6 % 450 .. 885 50 886 .. 882 .. 490 .. 496 .. 448 .. Malopolska (part*). 233Ô *1 226Ô II 391 .. Cr. Gén. Pétr.(part) 8300 . 7975 390 .. Extrême-Orient .. 530 .. 520 \" 382 .. C u Inclo-Chine.... 602 . 615 \" gO .. Hutchinson 2940 .. 2905 II 486 .. Sumatra cap 1855 .. 1840 / îll \" 3700 •* 3600 439 .. U. Esp. Prod.Chim 65 393 .. Amazone 5% 1906. 194 .. 190 ** AAÔ *' 6% 1910. 417 .. 418 II 393 • Brésil 5 % 1914... 370 .. 370 490 . Colombie 5% 1906 £885 ** 491.. Mexique 5 % 1899 476 .. Monaco ....... 0975 .. 6950 '.I ... .. Soo. Fin. de Paris. 4500 .. 4725 .. 405 . —. — (part) 6000 3 % nouveau.. — 2 Vi % — 0 % type 192L Nord 6 % série F. — 5 % — E. ~ 4 % — D. — nouv. série B. — 2 H % série 0. 472 .. 438 50 390 .. 895 50 398 .. 490 .. 491 .. 478 .. 463 .. 401 .. Nickel 605 897 50 890 ' Soancwioe îéis 1405 .ï — type 1921.... Orléans..... — 3% 1884.*.: — 2 Vï %1895 — G.C.8%1855 —6% type 1921 Ouest 3 % Z | ï?\"g UTeau i i87i 3'%.:::: îf?S 4% 490 .. 486 .. 473 v. 437 ,. 407 .. 380 .. 390 . 376 .. 492 .. 392 .. 382 .. 871 .. 385 .. 497 . 490 * \" 486 479 .. 438 .. «» COURS DES CHANGES 408 . Ktatfl. Unis ( 1 doll). 25 45 25 48 Jeumont ....... Cfiblee télégraph... Forge* de Firminy. Aciérie* de France. Longwy Miche ville 835 .. 430 540 . 1885 2095 820 . . 410 .. 525 .. m \" 1880 ... 2066 .. Paris-Outreau .... Chant de Bretagne — de France. — de la Lobe.. — deSt-Nazaire — Méditerran. Chât.-Couunentry . Alsac.de Couat.Méc Denain-Anzin Poutgibaud 2020 Z 234 60 ... -V 682 . 618 .. 758 . 5550 . 2000 V . 235 .. 142 .. 584 .. 782 II 5475 . VÀ Kk Angleterre (11. «t.). 123 65 123 86 490 60 Aile. (lOOrelcham.) 607 ™ . Ils ' ArKentinetlIKl pea.) ; Se» • Belgique noo bel.). 355 25 355 25 977 Canada (1 dollar).. .. .. 1 16 388 . Danemark (100 o.) 493 . Espagne (lOO peB.). 283 .. 296 ! ! 2650 2875 2500 1700 1362 960 . 2625 . 2800 . 2460 . 1680 . 1350 . 985 . ai H %::: SI 1804-06 3U8ÏS2& 803 50 296 50 865 . S? ' HoUande JlOO 11.).. 1023 25 1023 25 Sxï ik Hongrie (100 ped.). ... I«1 Halle (100 lires). .. 133 30 Î33 35 361 . Norvège (100 cou.). Aciéries Marine ... Montataire ..... 11904 2 V ! 1906 2 % * * * 352 .. 875 50 395 . 352 . Roumanie ( 100 lei). . .1 iç iô 878 •• Yougoslavie! 100 d.) .... ' Suède (100 cour.).. 083 50 684 II Montbard- Aulnoye 478 . 472 .. O* 1010 3 %... 300 .. 306 ' AStri 9 chl°Ploïïh)- 192 76 408 25 Senel le- Maubeuge . 3920 283 3870 . i 1912 3 % ... 270 60 iôô ' UOOes.) Franc des Métaux. Charb. du Tonkin.. Béthuns Aniche .......... 2350 . 7470 . 11700 . 3830 . 2370 .. 7150 . 21400.. 8780 .. 9/ Décennal 1922.. g/ — 1923. 5f — 1924 6 % Obi. 1924 515 .. 510 . 513 .. 1?? TeMcoiov.GOO c.) .... 75 jê 615 Finlande (100 mke) 286 50 ... . 609 Pologne (100 îlot.). 612 . Indo-Chine (plast.) Anain ..t........ 2730 . 1470 .. 2715 .. 1465 .. —1925 7 % Mét. 512 .. \\L rt n •\nd. DENTS I—3rago da DantsISSSSS W u 1 radicale «définitive, par l'emploi simple I y\\ Met facile du BAUME TUE-NERF MRIBA. I m 11 Calme instantanément la douleur, enraye IMUBv la carie, assure la conservation des dente. Exigez le Baume Tue-Nerf Miriga It fr. TB t 1\" pharmacies. Env. t» cont. t* tr. » aér au Doctèur GIRAX'D, Ph ,B,r- DoIet,LYONOULLINP CIRCULATION La circulation dans les- artère» et les rei nes de l'organisme humain peut, en somme, être comparée a la circulation dans les • artères > que sont les avenues d'une grande ville. Dans l'un et l'autre cas, quand la circula tion ne rencontre pas d'obstacle, tout se pas.~e pour le mieux, l'équilibre est par ralt, mais que la moindre chose vienne la contrarier, aussitôt, que ce 'soit dans le corps ou dans la ville, la vie subit un ralentlsie ment, des troubles se manifestent. Dans l'organisme, quand la circulation n'est pas normale, le bon état de la santé est com promis, les forces déclinent, on éprouve de la fatigue, l'appétit est nul, l'estomac de vient capricieux, le sommeil vous fuit. Les Pilules Pin» dissipent parfaitement tous ces troubles, parce que, restituant au sang sa richesse en globules rouges, sa vigueur et sa pureté, elles rétablissent une bonne circulation. De même, sous l'lnfluence des Pilules Plnk, le système nerveux est tonifié, l'appétit s'améliore, les digestions sont plus régulières, toutes les fonctions da l'organisme, enfin, reçoivent de ce médica ment une puissante impulsion. En vente dans toutes les pnarm actes. Dé pôt • Ph' 4 P. Barret, 28, rue Ballu, Paria. 8 francs la botte, 45 francs les 6 boita*, plus 0,50 de timbre-taxe par boita. -BREVET 4 élémentaire ou supérieur RÉVISION RAPIDE PAR CORRESPONDANCE Demander renseignements et brochures envoyés gratuitement. ECOLES PIGIER 63. Rua de Rivoli, PARIS-*\" 30\nNe riez pas, Monsieur ! Le RETOUR D'AGE chez Chomne, pour être moins marqué que chez la femme, n'en est pas moins dangereux. Vous affectez de porter gaillardement a cinquan taine.. et cependant vous êtes un peu inquiet de sentir votre vitalité diminuer Cette lourdeur somnolente après le repas ? Cette fatigue et cette enflure des jambes après le travail ou la marche ? Ces veines un peu saillantes au mollet ? Ces étourdissements ? Autant de symptômes qu'il faut surveiller de près si vous voulez éviter des complications pénibles et dangereuses. Fort heureusement, vous pouvez faire disparaître tout cela immédiatement et définitivement par une cure de MÉNOVARINE remède scientifique nouveau, d'action immédiate «t constante contre toutes les affections relevant d'un ralentissement de la circulations ÉTATS CONGESTIFS VARICES INTERNES VARICES EXTERNES suites ou menace de PHLÉBITE HEMORROÏDES de toutes formes MENOVARINE 14® Dant toutes tes Pharmacies ou LABORATOIRES MONDOLAN 41■ rat Etienne-Marcel PARIS <!-> Le flacon 14 85 Brocha- franco eu dénuda i 0^\n","L'exeposition de l'apprentissage\nVoulez-vous passer deux beures agréa bles en encourageant gratuitement, par votre seule présence, les élèves de nos écoles communales et leurs maîtres 1 Ailes visiter la 4* Exposition de l'appren tlssagr à la mairie du XV» arrondissement. Aucune manifestation de ce genre n'a Jusqu'à ce Jour offert, dans un cadre aussi charmant, une telle variété de travaux exécutés par des enfants de dix à seize ans (bols, fer, électro-magnétique, ébénls terle, cordonnerie, confection, plomberie, mode, couture, broderie, lingerie, etc...). L'exposition fermera dimanche prochain à 18 bernes. Elle est ouverte lous les jours de 14 à 16 heures.\nDisparition d'une septuagénaire\nDite septuagénaire, Mme Estelle cbevraux, a disparu de soa domicile, 112, avenue de la République, à Malsons-Airort. Elle était vêtue d'une robe bleue et d'un manteau marron.\ni CONCERTS PUBLICS\nCet après-midi à 16 heures Place du Commerce. 23» d'inranterle co . lontale (M. Marguery). Ouverture de Patrie . (0. Bizet) ; mazurka de Coppélla (Léo Dell t bes); Polonaise de concert (Paul Vidal) ; an l lante de la Première Symphonie (Beethoven) : [ Mireille (ta, Ctounod). ; Plaça d'ltalie. 24» d'lnfanterie (M. Har • hier). Marche militaire (Schubert) ; ou , verture de Rosamunde (Schubert); Rondo (Beethoven); Menuet des rollet3 (H. nerlloz); i Menuet favori (Mozart) ; Roméo et Juliette s (H. Berlioz). Champ de Mars. 46» d'inrantene (M. rro \" ment). Ouverture du Roi d'Ys (E. Lalo ; la . Vie de bohème (Pucclnl) ; ballet des Deux ' Pigeons (A. Messager); Espana (Chabrler) ...Et ce aoir à 21 heures t Place de la Nation. Harmonie du Métro i politaiu (M. Bonvoisln). Adieux au 63* (Blnot) ; ouverture du Barbier da Sévllle\nI (Rossinl); La Férta (Lacéme); les Cloches de cornevilie (Planquette) ; Toujours ou Jamais (Waldteufel); Pas redoublé (Ouziaux). Tuileries. orchestre symphonique des Chemins de fer P.-L.-M. (M. Plzay), avec le - concours de Mile Coulêard, de l'Updra-Comf î que, et de M. Paudy, baryton de l'Opéra de Monte-Carlo, Au programme : œuvres de Bee thoven, Massenet, Blzet, Salnt-Saéns, Verdi, Leoncavallo, Rossinl, A, Thomas, Messager. Friml, etc. Place da la Réunion. - Harmonie bellevli lotse (M. Plllot). Marche chinoise (Rey > naud) ; le Rocher rantôme (Staz) ; Badlnage ; (Avon) ; Rêve de valse (Strauss) ; Fiançailles î (Wesly). Square du Temple. Fanrare Oihbs (M. - Lasson). Le Salut d'Asnières (Lasson); i l'Originale (Lasson); la Bahlllarde (X.); les i Fraises (Lasson) ;la Dame au cœur d'or (Ga denne) ; Salut à la reine (Lasson) ; la Van dendaëis (X.); zig-zag (Lasson); te Fly-Tox (Lasson). Champ-de-Mars. Harmonie du Vit* • (M. Reydet). cortège nuptial (Aven); ) Reims (Andrieu) ; Gavotte des baisers (Popy) ;\nHamlet (Thomas); Espana (Chabrler); Fi nale (X.). Place du Marché (avenue de Versailles!. Rappel du Polnt-du-Jour (M. Roglsi. Les Amis du XV« (Dupuy); Caltanlsetta (Ua denne) ; le Boulonnais (Dupuy) ; Sur les nords du 0010 (DefranceU la Madelon .Derrance); l'Orientale (Gadenne); Gloire snx poilus (Dupuy). Square de Vauglrard. Musique des gar dlens de la paix. prométhêe (Beethoven); Cyrea (Delmas); Isollne (Messager ; la Hou zarde (Ganne); les Allobroges (Desaix). Boulogne-Billancourt (place de :a Maine). Fanrare ■ la Boulonnalse • (M. Levasseur) Le Cœur de la France (Popy) ; Symphonie Inachevée (Schubert) ; El Guadalqutvtr (Ma quet); Faust (Gounod); Samson et Dallla (Saint-Saêns). Le Perreux-aur-Marne (Jardin de la Mai rie). Musique municipale (M. Slivant). Dédié de la garde (Wettge) ; les Saltimban ques (Ganne-Melster); lonndences (V/'esly) ; Suite orientale (Popy); Rose-Mousse (Pose); le 17® Chasseurs à chevafl (Gerber).\nFAITS DIVERS\nLa mendiante thésaurisait On gardien de la paix du poste de Salnte vvoia surprenait hier matin une femme octant un bébé presque nu et qui sotlici ait l'aumône des passants rue des Ar htvos. Il- vit trots personnes charitables donner à la mendiante, l'une un billet de j 100 francs, les autres 10 et 5 francs. Il Interrogea la miséreuse, l'emmena au poste de la rue Beaubourg, où elle déclara être Hélène Sorlot, vingt-trois ans, née en Au vergne, sans profession ni domicile fine. Fait assez curieux : Mlle Sorlot ne dépen sait pas l'argent qu'elle recevait ; elle le plaçait à la Caisse d'épargne, comme en fait foi le livret de 3.232 francs qu'elle avait dans sa poche a son compte. Elle portait, en outre, enveloppés dans un Jour nal, des vêtements très propres pour ba biller son enfant quand elle ne mendiait plus. Elle sera l'objet de poursuites. Un peintre tire sur sa femme et prend la fuite L'autre nuit, Maxence Goplneau, peintre en bâtiment, vingt-deux ans, demeurant 17, rue des Canettes, se présentait dans un café, 10, rue Royer-Collard, où travaille sa femme, née Claudia Merry, dont 11 vivait séparé depuis plusieurs mois, et l'invita » repren dre la vie commune. Mme Goplneau ayant refusé, le peintre sortit un revolver et tira cinq balles, sans atteindre, fort heureuse ment, personne. Puis 11 s'enfuit. On te recherche. Un étrange désespéré... M. Marcel Nad eau, vingt-cinq sns, demeu rant 48, rue Moulfetard, s'est présenté hier matin au commissariat de la Sorbonne et a déclaré que, se trouvant sur ta berge du quai Saint-Michel, 11 avait vu un homme se jeter a l'eau vers fi heures du matin ; ayant essayé de le sauver, il n'avait pu y réussir. Le désespéré avait laissé divers effets sur la berge. Dans la poche de son veston, on trouva sous enveloppe, a l'adresse du procureur de la République, ces simples mots : « Je défends qu'on s'occupe de mol. Je me noie ; un point et c'est tout. » Les eccidenta de la rue Rue Laurlston, M. Edouard Glbeau, domicilié 7, villa Monceau, est renversé par une camionnette dont le chauffeur s'enfuit. Beaujon. Route de la Grande-Cascade, au bols de Boulogne, une collision se produit entre une camionnette de la préfecture de police dans laquelle avait pris place le brigadier Beigent, et une auto conduite par M. Jules Melllant, 38, rue Ollvler-de-Serres, où se trouvait M. André uurielle, 31, rue Thlers, a Boulogne. Blessé, le brigadier Beignet a été admis a la Maison de santé des agents. mm. Melllant et Durielle, également blessés, ont reçu des soins à Beaujon. Rue Notre-Dame-des-Champs, un taxi renverse M. Sêlavandter, vingt-huit ans. 108, avenue de Saiat-Ouon, qui est légè rement blessé. Rue Monge, un cycliste, M. Paul Fa cou, renverse M. Georges Eklemento, habi tant 14, rue Bertholiet. Blessures légères. Rue Montmartre, a Salnt-Ouen, M. François Guerrier, soixante-dix-huit ans, 2, rue Mathieu, même localité, a été renversé par un taxi conduit par le chauffeur Beau vols, passage de l'Avenir, à Salnt-Ouen. Il e3t mort des suites de ses blessures a l'hôpital Blchat. Rue du Faubourg-Saint-Antolne, une auto renverse Mme Marie Gagnehaln, soixante-six., ans, demeurant 14, rue du Général Mlchel-Bizot, qui succombe a l'hô pital Saint-Antoine. Place Satnt-Germatn-des-Prés, M. Paul Engatbert, vingt ans, garçon de café, 12, rue de Strasbourg, est légèrement blessé par une auto. Boulevard Victor-Hugo, a Clichy, M. Emile Houdayer, sotxante-nult ans, 10, rue d* Villeneuve, est renversé par un tramway ; a Beaujon dans un état très grave. Ect-ce une fugue ? On signale la disparition de M. Oeorges Marchand, trente ans, bijoutier, 38, rue Brochant, qui a quitté son domicile lundi, a 15 heures, emportant avec lui une sommé de 7.100 francs. On croit a une fugue. Qui est ce noyé ? Ou a retiré hier matin de la Seine, près du pont d'Austerlltz, le corps d'un homme paraissant avoir séjourné quelques jours dans l'eau. D'après les premiers renseignements re cueillis par M. Gueudet, commissaire de police, on croit que le noyé se nommerait Baldensperger ©t serait Agé d'environ soixante-treize ans. Le cadavre a été envoyé * l'institut médico-légal. Las manifestants de la place de la Concorde La Ligue nationale du Salut public nous prie de dire que les manifestants qui voilè rent de crêpe, lundi après-midi, la statue de Strasbourg, pour protester contre l'évacua tion de la Rhénanie, ne sont pas (les Jeunes gens, mais quatre de ses adhérents, âgés de trente-cinq a soixante-deux ans. Un court-circuit provoque une exploaion de gaz Des agents du commissariat de Vlncennes étalent prévenus, l'autre nuit, vers 23 h. 30, qu'une explosion venait de se produire, 120, rue Defrance. Ils se rendirent a cette adresse dans un pavillon dont le proprié taire, M. Plcault, est actuellement chez des parents a Moret. On constata que l'explo sion aval; été provoquée par un court-cir cuit au contact d'une rùite de gaz. Les dégat 3 sont peu importants. Empilant des sacs de plâtre dans un chantier, 243, boulevard Fèiix-Faure, a Au bervillters, M. Gaspard Betz. quarante-trois ans, 88, rue Heurtault, même localité, est enseveli sous un éboulement d'une de ces plies. Il est transporté a l'hôpital Saint- Louis avec des fractures aux Jambes et au bassin. * Un aspirant de la marine américaine, M. Francis H. Worthlngton, embarqué sur le croiseur utah, actuellement en rade de Cherbourg, atteint de neurasthénie aiguë, a profité de son passage a Parts pour se tirer une balle è la tête dans une chambre d'hô tej de la rue Jean-Bauslre. Il est mort quel ques heures après son admission a l'Hôtel- Dieu. « 83, rue de Passy, un pavillon construit en bois s'est effondré, l'autre nuit, par suite d'en affaissement de terrain provoqué par la pluie. Pas d'accident de personne. - Des agents ont aperçu, hier, un in connu qui se tirait une balle dans la tête Sur les berges de la Seine, au quai de la Conférence. Le corps esl tombé dans le fleuve et n'a pu être retrouvé. M. André Delonche, trente et un ans, demeurant 7, rue Béranger, a Boulogne, se Jette dans la Seine, au quel de la Conrê renoe. Il est retiré vivant du fleuve par des passants et admis a Necker. On signale a la police la disparition de Mlle Huguette Gullhem, dix-sept ans, qui a quitté hier le domicile de son père, 19, rue Truffaut. i Un Inconnu, paraissant âgé de trente cinq ans, mesurant l m. fit), cheveux châ tain, vêtu d'un complet gris et chaussé dé souliers noirs, s'est tué, allée des Fortin cations, au bols de Boulogne, d'une balle dans la téte. M. Lucien Grenier, 4, rue Fernand- Laborle, avait couché son jeune flls Ray mond, âgé de quatre mois, dan 3 son lit, entre lui et sa lemme. Hier matlm, les malheureux parents ont trouvé le bébé étouffé. L'Algérien Haya ben S&ld Mohamed, habitant 4, rue de l'Armorlque. se battant avec cinq de ses camarades, est blessé d'un coup de couteau, avenue du Maine. Dépôt. Mlle Marie-Madeleine Sdiltz, demeu rant 180, rue d'Alésia, est grièvement brû lée par l'explosion d'une lampe a alcool. Broussals. Avenue Lowendal, on trouve Inanimé M. Anselme Peuliez, cinquante-sept ans, sans domicile connu. Necker. Employé 280, boulevard Saint-Germain, M. Aristide Desserny préparait son déjeu ner sur un réchaud a alcool qui explosa. Brûlé grièvement au visage. Laennec. M. Raymond Coupez, mécanicien, vingt-cinq ans, habitant 75, rue du Com merce, est frappé sur la tête, en passant rue Mtollis, d'un coup de matraque par un inconnu que la police recherche. Necker.\nA propos des démolitions d'immeubles\nLa Ligue pour la défense du commerce el du foyer, a laquelle s'étaient joints des groupements de locataires tant de locaux d'habitation que de locaux commerciaux, a été reçue hier par le ministre de la Justice. voici la liste des revendications qu'elle a présentées ; 1® interdiction immédiate des démolitions non salubres ou ne menaçant pas ruine, sous quelque prétexte que ce soit ; a® Interdiction de toutes transformations d'immedbles pouvant entraîner l'éviction des locataires, A quelque catégorie qu'ils appar tiennent ; 3° Obligation absolue d'assurer un local similaire, de même prix et dans le même quartier, aux locataires de tous ordres sus ceptibles d'être évincés d'immeubles a dé molir, soit pour eause d'lnsalubrité, sou pour cause de vétusté, sotl pour cause d'ex propriation d'utilité publique. Les dispositions cl-dessus- s'appliqueraient S tous les locataires en possession des lieux, même si une décision de justice était Inter venue contre eux.\n3-7-30\nLE PETIT PARISIEN\nJeudi 3, Vendredi 4, Samedi 5 JUILLET et jours suivants LA MAISON DE GROS 12, Rue de Cléry, Paris SOLDES 4 lots soieries Crêpe 4e Chine, unie et imprimée pure soie (COOpODS) ËâT^ Sacrifiés 25, 20, 15, et | %Jr m » 3 lots mousseline de soie imprimée dessins haute mode les plus variés, Exceptionnel le mètre 34, 29 et * Sonsationnat 2 lots soieries fan aisies noires pour manteaux, brochés différents M KJP Valeur de 35 à 60. Soldé le mètre 20 | {jfejM g » A profiter Un lot taffetas ameublement tons unis et changeants pour rideaux., ff% ma Larv. 130. V»l. 55. Soldé le mètre s3S^) a * Satinette ameubleme nt tous coloris, p* couvre-pieds, édredons Largeur !30 Cb Valeur 12. Soldé * Velours moderne ameublement coloris recherchés pour divans et cosy-corn ers. L. 130 AF% Valeur 59. Soldé * Draps cretonne écme bonne qualité pour hôtels 200x300 Soldé 24. 160x250 Soldé. 16. Reps ameublement dou ble face pour portières et rideaux, tous coloris. Laageur 130 A d'h Valeur 16. Soldé | Un lot Draps en bonne toile lanche du Nord, jour échelle 160x275 Soldé 25. 200x300 Soldé. 34 a » 2 lots \"Sales d'oreillers très bonne qualité. Valeur 10.50 et 6.90 Soldées 6. et » Velours ameublement très lourd qualité supérieure, toutes nuances. Largeur 130 AM Valeur 35. Soldé émaiS*j » Un lot Draps en jolie toile d'Armen tière grain moyen, sans couture jour échelle. 200x300. Soldés 46. 220x325. - g©. Un lot Taies oreillers pur fil jour échelle Valeur 22 W Soldé » 15 lots de mouchoirs pour Dames et Hommes avec et sans initiales en batiste et pur fil seront 01 abandonnés TT 1J |Q au-dessous de leur valeur. 40 Plusieurs lots de coutil matelas très belle qualité en toute largeur, ffBP sacrifiés en coton depuis le mètre g » En fil, depuis le mètre 10.» Un lot Serviettes de table Une affaire Services table I Tissu éponge très belle qualité. damassées et liteaux, Valeur 39.50 OC Soldées. xk. Normand, tous coloris. Valeur 25. F Soldés. | a 3 lots Convre-pieds cretonne 4 lots Servie! tes toil ttenid et satinette intérieur belle qualité, d'abeilles et éponge très belle qualité. Abandonnés. A 145. 79. Os » Carpettes Jacquard Velours laine jolis choix de dessins. 160x230 Valeur 225. Soldées 148. 190x290 275. 179. Soldées I Mflh 42. 29. 26. |B, Moquette unie pour appartement, tous coloris Valeur 47. 39. 27 Soldée 38. 28. 20 Largeur 160. Valeur 22. A Soldé. | Skiff ■ Un lot Torchons métis très belle qualité. Valeur 50. Soldés. Carpettes Haute Mêebe . dessins modernes et orientaux. 130x190 160x230 190x175 Foye. 27 ' Val. 235. 340, 490. 92. o. Soldées 187. 297. 417. 77. Tous tes articles soldés ne sont ni repris ni échangés.\nExcellents Vins de table Quelques succursales (Seine) Pierre utte, 37, r. de Paris ; Ls Platne- Saint-Eenli, 187, a», du Président-Wil son ; Hontrouge, 71, av. de la Républi que; Puteaux : 76, r. Jean-Jaurès ; 122, rue Jean-Jaurès ; 2, av. Féllx-Faure ; Samt-Denls : 237, M Ornano; 41, r. de Paris ; 11, r. du Port ; Satnt-Handé, 41, r. de la République; Saint-Ouen, 90, av. des Batignolles; Suresnss, 24, r. des Bourets ; 199, r. de Verdun ; vtncen nes : 34, r. du Midi* 9, av. du ObAtêau. (Seine-et-Oise) Arpajon, 62, Grande-Rue; Chaton, 2, r. Saint-Germain ; Corbeil, 13, r. S»-Splre ; Draveil, Grande-Rue; Essonnei, 47, rue Edouard-Vaillant ; Juvlsy-sur-Orge, 56, Grande-Rue; Llvry-Gargan, 15, pl. de la Fontaine; Longjumeau, 81, Grande-Rue r Kueil, 1, pl. de l'Eglise; Versailles ; 29, r. de la Paroisse; 13, r. de Satpry; Vil leneuve-Saint-Georges, 4, r. de la Paix: Falaiseau, 147, r. de Paris. UN VIN ROUGE \" 1» CHOIX \" 2 fr. 25 u S:ïil ,u UN VIN BLANC \" PETITES ROCHES \" 2 fr. 70 \"l'ïiï 1 \" (C— deux vins titrent ÎO degrés) Produits rt'Ëpicrrie et J *\"' \\t\\ita de toute première qualité 270 SUCCURSALES, PARIS ET BANLIEUE LIVRAISON A DOMICILE LA REUSSITE OBLIGATOIRE vous avez un moyen de vous débarrasser à tout Jamais des punaises. Vous tuez en une seule opération tous les Insectes et tous les œufs, cela se fait en quelques instants, sans mal, sans mettre votre maison sens dessus dessous, sans rien tacher ni abîmer. Permet hermétiquement portes et fenêtres, pose» un Sulfor sur une assiette et allumez-le. Le Sulfor produit un gaz qui pénètre partout, Jusque dans les fissures les plus étroites. Rien ne lui échappe. Six heures aipirès, ouvrez, aérez, toutes les punaises sont mor tes, 11 ne reste qu'A les balayer. Vous êtes débarrassé pour toujours, car aucun œuf n'a échappé A la mort. Un Sulfor surnt pour 20 mètres cubes. Prix : 9 fr. 75. Toutes pharmacies, drogue ries, couleurs ; A défaut ; Le Sulfor, 39, rue de la Gare, A Bondy (Seine). Téléphone: 65. avec te Sulfor I •an M S ~Vji, 1 FABRIQUE DE MEUBLES VEriTE DIRECT* AUX C LIS RTS* ECONOMIE RÉELLE OC 20*30% (ftp ,v, V:~ M '' \"S/WWW, M ~,, î; mw/itiu ill mm ///////////Zi ■ I il ' 1 rt M —-;r_ —fr non OR EUX MOBILIERS A DES PRIX IHQROYA ' ~ -87, Rue de Sèvres /^li.TßoVsàv)W FACILITE/de PAIEMENT sur demande. CADEAU de VALEUR M 6 M MM Si XII s • 11* 1990 D\"'D BEL 0' IB M U.MMVJI CHENE MASSIF ARMOIRE HOy,t\"fMWfTABL' QAmois à 63î » HO M 1 El* » aS» irï-ssi fi : .«,i M M y ■ Tout client sou cieux de tes inté rêts doit nous réserver une visite avant de faire ses achats. 11111 -À II ALLE DE VEMTEJ DAHRËHON 70.RUE DAMRÊMONT 70-PARIS flBï) Maison qui n'escompte pas en banque les traites de ses clients t ee qui permet de vendre meilleur marebé ECONOMIE 20 °JO. Vous feltes vos eeheti en fabrique directe. Trois ans de faraotie. Catalogue franco. \"s 24x26 MOIS DE CRÉDIT\n","Le département de la Seine a rétabli l'équilibre de son budget\nrapporteur, M. Fiancette, compte même de* excédents, mais n'en préco nise pas moins une politique d'économie M. Fiancette, rapporteur général du budget du département de la Seine, vient de faire distribuer à ses collègues une note où, après avoir étudié la situation budgétaire du département, il examine la situation financière d'ensemble de cette collectivité, les perspectives qu'elle ouvre et la politique qu'elle commande. La situation budgétaire s'affirme de tous points satisfaisante : le compte ad ministratif pendant longtemps défi citaire se solde, en effet, cette année en excédent de 10 millions; le budget de 1930 s'exécute normalement et, bien qu'il ait à faire face à une dotation com plémentaire importante pour le service des transports en commun, on peut esti mer qu'il laissera en fin d'année un bat tement de l'ordre de 26 millions pour faire face aux dépenses imprévisibles du budget rectificatif. Enfin, le budget de l'exercice prochain s'annonce lui aussi sous des auspices favorables. Le rapporteur général n'en invite pas moins ses collègues à poursuivre une politique financière prudente et oir conspecte, en raison des aléas que peuvent faire courir au budget dépar temental l'exploitation <iu service des transports, grandement influencé par les conditions oliinatériques qui s'affirment peu démentes et les incertitudes aux quelles donne lieu la réforme de la pa tente votée à juste titre par le Parle ment mais pour laquelle aucune res source de remplacement n'a été fournie. M. Fiancette insiste donc pour que soit réalisée avec fermeté une politique d'économies, de rationalisation des ser vices publics, qui substitue aux erre ments routiniers la notion industrielle du « rendement », et dont l'objectif soit l'allégement de la charge du contribua ble, vers lequel doivent tendre les efforts conjugués de l'Etat, du département et de toutes les collectivités publiques.\nLE CENTENAIRE DE GUIGNOL\nOn a fêté hier soir le centenaire de Lemeroier de Neuville, au guignol du parc de Montsouris. Lemercter de Neu ville, qui fut d'abord journaliste, créa jadis, on le sait, le théâtre de « pupazzi » pour lequel il écrivit lui-même nombre de pièces. M. Robert Desarthis, qui dirige Gul gnolia et qui marche brillamment sur les traces de son maître, nous a donné hier la mremière d'une revue moderne & gran<F'spectacle : « A Mont... Souris » pour commémorer son Illustre devancier. Ce fut charmant. La revue comportait 200 artistes et 25 tableaux... tout simple ment. Nous vîmes tour à tour Guignolia, le Lac et sa légende, C'est un cocktail, Impressions de music-hall, que sais-je eneore 1 Le nombreux public ne cessa pas d'applaudir. Sur le programme, M. Desarthis nous avait promis de l'humour et de la fan taisie. M. Desarthis a tenu sa promesse, en quoi Guignoiia se montra supérieur à beaucoup d'importants établissements qui. eux, ne tiennent pas tes leurs.\nAU COMITÉ TECHNIQUE DE L'ALIMENTATION\nLe comité technique de l'alimentation (section de la vente en gro.~ et au détail) a étudié, au cours de sa dernière séance. la situation de la production et du marché des vins, des diverses propositions de contin gentement des vins produits hors du terri toire de la métropole, ainsi que les projets tendant & l'établissement de taxes différen tielles d'origine. ïl a envisagé tes conditions d'une action concertée entre producteurs et distributeurs eu vue d'une publicité desti née a stimuler la consommation des vins nationaux.\nL'INFIDÈLE TRÉSORIER ————\nM. Brack, juge d'instruction, a fait arrêter hier Maurice Del planque, tréso rier-comptable de l'Amicale des anciens combattants des spectacles, boulevard Bonne-Nouvelle, qui a détourné une cen taine de mille rranos de la caisse aui lui était confiée . Delplanque, qui a choisi pour défen seur M* de Moro-Giafferi, avoue les faits, ne discutant que le quantum du détournement. «\nLES NOUVEAUX WAGONS METALLIQUES OE LA BANLIEUE SAINT-LAZARE\nLes trains de banlieue, et surtout ceux de la banlieue Saint-Lazare, avaient na guère une assez fâcheuse renommée : vieux wagons à .claire-voie, rembourrés de « noyaux de pêche », bas de plafond, étroits, poussiéreux, cahotants, mal éclai rés, mal accrochés... Peu à peu ce matériel s'est amélioré. Sous l'impulsion de l'animateur qu'est l'éminent directeur général du réseau, M. Dautry, il s'améliore encore cons tamment, La dernière innovation est d'importance. Il s'agit de nouvelles voitures métal liques, destinées aux lignes à traction à vapeur, et qui vont être mises en ser vice prochainement. Les rames seront composées do sept à neuf voitures, selon l'importance du trafic, et équipées pour la marche réver sible. le convoi pouvant être conduit, soit de la machine, 30it du fourgon. Trois cents de ces voitures sont com mandées ; elles contiennent chacune de 90 à 98 plaoes assises et peuvent rece-\nIls sont agréables A voir et confortables A utiliser\nvoir autant de voyageurs debout. La suspension est très douce grâce aux boggies et aux boites à rouleaux sur lesquelles les nouveaux wagons sont montés. Ils sont pourvus de larges baies et munis de l'éclairage électrique indi viduel : deux lampes par plafonnier. Le plancher est recouvert de terrazolith. Le chauffage est assuré par la vapeur de la locomotive. Deux portes à deux van taux s'ouvrent sur chaque face ; leur fermeture est automatique et actionnée par le conducteur qui se tient dans le fourgon. Elle est annoncée aux voya geurs à l'aide d'une sonnerie par com partiment. placée dans chaque plate forme d'accès. L'aspect des nouvelles voitures est fort agréable. Elles sont vert sombre à l'extérieur, le Cadré des portières étant peint en jaune, vert clair ou marron, selon la classe. L'intérieur est large, haut de plafond, laqué de couteur claire. Il y a là, au total, un progrès indénia ble et dont il convient de féliciter le réseau de l'Etat.\nLE PERE EMPOISONNEUR\nSur mandat de M. Brack, juge d'ins truction, le docteur Paul, médecin lé giste, a pratiqué hier l'autopsie du petit Georges Arnouit, empoisonné, dans les conditions que l'on connaît, par son père, l'ouvrier bijoutier Georges Arnouit. demeurant 107, faubourg du Temple. Les viscères seront analysés par te doc teur Kohn-Abrest, directeur du labora toire de toxicologie de la Ville de Paris. M. Brack interrogera prochainement l'lnculpé.\nCOMMUNICATIONS DIVERSES\nLe comité d'orientation proiessiounelie donnera ce soir, «aile du gymnase munici pal, a Asniéres. une grande soirée sous la présidence de M. Billtet, maire ; conférence sur « Le cùoli d'une profession », suivie d'une partie artistique.\nPour les victimes de la guerre La commission des pensions de la Chambre a entendu le ministre des Pen sions sur la question de la réorganisa tion des centres maxftlo-faciaux. Elle a adopté le rapport de M. des Itotours sur la proposition de loi aocor dant réparation aux victimes civiles de la guerre en raison de certains faits\nLe trafic des permis de conduire\nEncore une inculpation nouvelle dans cette affaire, celle de Mme Duchêne, femme du professeur directeur de l'auto-école de la place d'ltalie, déjà inculpé. Après confrontation, dans le cabinet de M. Ordonneau, juge d'ins truction, en présenoe de M* Lubetzki. avec l'inculpé, l'ancien garagiste Jeune, Mme Duchêne. qui a ehoisi pour avocat M\" Milot, a reconnu les faits.\nFAILLITES. Raymond Arnault, alimen tation générale, a la Varenne-Saint-HUalre, 36, avenue de l'Aima. Jean Tbeyssler, ma çonnerie, 23, rue Vandrezanne. Jean Pé rlcat, beurre et œufs, a Bols-colombes, 12, rue des Aubépines. Louis Roux et Ole, vins, 4, boulevard Maleslierbes. D'Auzac de la Martlnie et Lancbon, opérations mobi lières » le Crédit rural et colonial •, 27, rue d'Amsterdam. Emile Fresslgne, chaussures, 107, rue des Dames, et 208, rue Salnt-Maur, actuellement sans domicile connu. Paul- Charles Mangln, bimbeloterie, 8, rue Pajol, actuellement sans domicile connu. Lelb Ass et Baroucb Ass dis, bijouterie-joaillerie, 117, rue de Turenne. Dante Ferraro, ali mentation générale, à Villejuir, 20, rue Ba bœuf. Anatole Hardy, tapissier-décora teur, 76, nie de Charenton.\nLIQUIDATION JUDICIAIRE. Samuel Uoldberg, tailleur pour daines et hommes, 145, rue Amelot.\nArrivé à Paris depuis quelques mois déjà et venant d'Algérie, d où il est ori ginaire, Mohamed -Chiokeur. vingt-sept ans, demeurant en hOtel, 12, boulevard Richard-Lenoir, espérait bien parvenir rapidement à se créer une situation. Comme il avait suivi pendant six mois les cours du lycée d'Alger, il se crut possesseur d'un important bagage intel lectuel et, dédaignant les travaux ma nuels auxquels se livrent en général la plupart de ses compatriotes, il devint le rabatteur d'un avocat-conseil de la rue des Pyrénées. Or, après quelques semaines oe travail, Mohamed Chiokeur s'étant réhdu compte que la profession de son patron pouvait être fort rémunératrice, 9ongca qu'avec <• son instruction •, il lui était possible à lui-même d'aspirer à porter ta toge. Aussi s'empressa-t-il de se faire faire des cartes do visite dans une fête foraine, avec le texte suivant, dont l'orthographe a été respectée : « Mohamed Chlckeur. avocat aux Baraux de Parie, 12, boule vard Richard-Lenoir. » Il se Qt confec tionner également des tampons en caout chouc pour ses en-têtes de lettres. Enfin, pour parvenir à ressembler davantage aux avocats, il se commanda une redin gote dont les manches avaient environ quarante centimètres de largeur. Puis, ainsi muni et accoutré, il se rendit dans des chantiers, où il savait trouver de ses compatriotes ayant des différends avec leurs patrons. Et selon son espérance, quantité de manouvriers italiens, séduits par son bagout, n'hésitèrent pas à le charger de plaider leur cause. Les aaffires marchaient bien, car Chic keur avait soin de se faire remettre des provisions par ses clients, lesquels, hélas! ne parvenaient jamais à le revoir. Les choses en étaient là lorsqu'un plaignant, M. Youssef Bachick, travaillant dans un chantier de la porte Dauphine, le rencontra hier et le flt arrêter. Amené devant M. LaÛlle, commissaire, 1' « avo cat » le prit de haut, criant à l'arres tation arbitraire et menaçant le commis saire des foudres du conseil de l'ordre: —La situation à laquelle je suis arrivé, grâce à l'lnstruction que j'ai reçue et à mon labeur, m'attire de multiples jalousies, déclarait-il. Je suis victime des manœuvres de confrères jaloux!... Comme il y avait contre lui une tren taine de plaintes, Chickeur a été envoyé au dépôt.\nS'IMPROVISANT AVOCAT UN ARABE FIT DES DUPES PARMI SES COMPATRIOTES\nAU CONSEIL GENERAL\nL'éloge funèbre de M. Luquet. En ou vrant la séance du conseil général, M. Bo nal, président, a prononcé l'éloge funèbre de M. Alexandre Luquel, député et conseil ler général, déeedjs. Les deux prérets, MM. Edouard Renard et Ctilappe, ont également, eu termes émus, rendu nommage à la mé moire du défunt dont ils ont rappelé le rôle utile, dans les deux assemblées. L'aménagement de la région parisienne. A la reprise de la séance, suspendue en signe de deuil, M. Bonal, dans son discours inaugural, a tait un large exposé des pro blèmes que soulève l'aménagement de la région parisienne et, après avoir rendu nommage aux efforts des deux rapporteurs de la- Ville et du département, MM. Fran çois Latour et l'iancette, pour faciliter la création du plus Grand Paris, a exprimé le voeu que pour la réalisation de cette œuvre on donne, comme l'a déjà demandé M. François Latour, a M. Edouard Renard, pré fet de la Seine, les mêmes pouvoirs dont disposait Maussmanu. L'assainissemenl du département. M. Georges Lemarcband ■ a développé ensuite son rapport, établi avec MM. Puecb et Ma rin, sur le projet d'assainissement général du département. 11 s'agit, ou le sait, d'évi ter les déversements en Seine et de créer un système générai d'êgouts, assurant a l'ensemble de l'agglomération parisienne, tous les avantages au point de vue de l'by giène, dont béuéllcle Paris dont le réseau d'égouts a un développement de 1.700 Ki lomètres. Le projet englobe même nombre de communes des départements voisins. 11 serait complété par la mise en œuvre de procédés d'épuration des eaux usées, de raçon a éviter d'étendre le système d'épan dage. L'opération nécessitera une dépense de 3 milliards, mais on escompte une importante subvention de l'Etat. Un emprunt serait émis pour la réalisation de ces grands travaux, si utiles a l'aménagement de la région parisienne. Après un assex long débat, la suite de la discussion a été renvoyée à vendredi. I\nChronique judiciaire\nEPILOGUE D'UN DRAME SUR LA ZONE Un rempailleur de chaises tlxé sur la zone d'Aubervllllers, Louis Delbecq, avait épousé en 1926 Mme Pathe, qui ne lui apportait guère, comme dot, que onze enfants ! Des querelles continuelles éclataient dans le ménage; neuf des enrants Patte quittè rent tour à tour leur beau-père. U ne resta bientôt plus au logis' qu' Elise, dix-neuf ans, et son frère infirme, Paul, douze ans. Le 17 mai dernier, a la suite de t-lrcons tances encore obscures, une nouvelle dis pute éclata entre Elise et 30n beau-pêre. Injuriée, la Jeune fille s'empara d'un revol ver et tira. Grièvement blessé de deux coups de reu, Delbecq, que l'on considéra longtemps comme perdu, se rétablit a la suite d'une Intervention chirurgicale. Devant le tribunal, Elise Batte répondait nier de ce geste de colère coups et bles sures par Imprudence. Assistée de M* Lucile Tinayre-Grenaudier, elle a été condamnée a six mois de prison avec sursis.\nL'AOKILUL I UKfc NOU V fcixu Xrt numéro « 76 vnttOTt»\nLE PETIT PARISIEN\nPETITES UMÇES CLUSSÉES Lire en page S une autre série de PETITES ANNONCES CLASSEES avec mêmes rubriques que ci-dessous orraas d'bmpi.oib Divers Dame sér. pr trav. bur., belle écrit. Se prés.' après 10 b. Gaillard, 81, fg Saint-Denis. On dem. DAMES et JEUNES FILLES pour écritures, sachant bleu calculer. S'adresser: Magasins Réaumur, S 7, rue Dussoubs. Jeunes filles ou darnes ayanF certîlicat d'études pour travaux mécanographique facile. 19, rue de la Station, Courbevoie. Gardien garage, laveur nuit, ménage s. eur., logé, 370 p. sein. Royer, 6, r. Boule-Rouge. Dem. j. hom. 14 a. p. nour., logé. Uourgln, 31. Gde-Rue, Enghlen, Pinchart-Deny, 44, av. Bobtgny, à Nblsy-ië- Sec, demandent un chef d'équipe manœuvre énergique pour manutention de tôle et expéd. d'appareils de chaudronnerie. Jne hlle ou dame bonne, mst, belle écri'trsë prés, ou écr. Massonié, 70, rue Stendhal, 20*. Déb. 15 a., écrlt.7fcanut., 423~p. nL~Se prés. 9 a il. Expert Français, 23, d. Sentier. Jne homme 17 ans, pour trav. bureau. Se prés. Genève, 188, r. Cb&teau-Rentlers, 13*. Blanchlss. noyer, #, r. Boule : Rouge, jne QUe pour lavage et courses. 700 par mois. Logée. On demande jeunes nllès et dames pour travail facile. Se présenter : ' :89, rue d'Amsterdam. On demande bon cocher-livreur, habitué au transport des meubles, tableaux. S'adr. le matin chez Chenue, emballeur, 5, rue de la Terrasse, Paris 17 e . Présenter références. 3 Jeunes niles maniïtëni et travaux faciles. DUCOUP, «, rue des Gulllemltes. CONCIERGES, PORTIERS (45 a 55 ans). AUTOS DELAHAYE. 8, rue Oudry (13*). ON DE M A C ARTÔN NÏERES Massonnet, 62, pl. Jules-Ferry, Montrouge. Préparateurs magasiniers connaissant pïècei détachées et accessoires auto-vélo. MESTRE- BLATOE, 48, avenue Grande- Armée. Concierge pointeau p. usine. EcrTotTse pré». SACBA.. 10, r. Fourqueux, St-Germain-en-Laye Dem. Jeunes filles débutantes p. travail bur. Débuts 4 à 500 fr. Ecrire en lnd. références. M. Julien, 51, rue Etienne-Marcel. .On dem. femme ménage p. bureau, logem Sér. référ. De Valleret, 155, bd Haussmann. On dem. tr. bon emballeur, 37 ans. maxlnu Sér. réf. S'adr. C. A. S. E„ 78, r. Fondary 15» ON DEMANDE Un employé quincaillier sér. Etabl. Petltpas, 53, rue Paroisse, Versailles. Ouvrières travail facile. GUY, 34, rue Prévoyance, 10». Réfectoire. Employée très au cour. tenTVtocks, entrées, sorties. Guy,- 84, r. Prévoyance iSl*. 000 fr. Un bon magasinier. GUY, 24, rue Prévoyance (19*). Rérectoire. On dem. Jeunes gens 13 à 14 aT, p. manutent. DREVET, 217 bis, rue Championnet. On dem. apprenti charcutler et - apprentie charcut., nourris, couchés, payés, prés. p. parents si possible tous les jours sauf sam. Gonnet, 5, r. Bas-Roger, Suresnes (Seine). On dem. jne fille p. bureau, b. écrit, exig. ! Se prés. Chlorosada. 13, r. Carnot, a Ivry. Jeune mie 16 a 47 ans, calculant bien, con naissant machine a écrire. Se présenter 3 a 8 heures. MARIX, 1, rue d'Uzès. On dem. Jne» filles p. atelier, travâTl - facile. MARIX, l, rue d'Uzès. On dem. Jeunes filles ou \"jhës dîmes pour tirage mécanique d'adresses, trav. facll. On met au courant. Se présenter. MARCHON, 36. rue Chemin-Vert. Métro Richard-Lenolr. Charcuterie Bocquet, 323, rue Saint-Jacques, dem._appj*entjs,_l4 al 6 a., nour., couch. pay. Garçon de magasin et buTeauT sérieux. MICA, 18, boulevard Barbès. On detnande Jeunes gens 13 a 15 ans, certifl études et Jeunes filles 14 a 16 ans, pour découpage, collage, classement Journaux. ARGUS, 37, rue Bergère. On dem. jne homme 16 a 18 ans p. courses et trav. de bureau. Ne pas se prés. Ecrire: J. C. A., 110, boulevard Voltaire. Jeune fille, 15-16 ans, débutante, pour vente et manutention. Début 350 francs. Se présenter 46^jrue_ du Four. Pour emploi de pompier surveillant on de mande anciens pompiers de Paris, 25 a 45 ans. Alloc. familiales. Primes diverses. Se présenter 83. quai de Javel. Pour emploi de pompier surveillant'oTde mande anciens pompiers de Paris, 25 a 45 ans. Allocat. famil. Primes diverses. Se présenter 113, rue Réaumur Dame pour\"travall~ raclle ayant~très bonne écriture et connaissant le classement. 89, rue d'Amsterdam. Sté des Transports en Commun dem. agents nationalité française p emplois de: 1* rece veuses (21 a 40 ans), p. assurer serv. Journa lier durée moyenne 4 h. matin ou soir; 2° ajusteurs-électriciens (21 a 40 ans). Se prés., 118, rue Mont-Cents, Paris 18». à 8 heures. Pièces état-civil, livret famille, livret mllit. et fascicule mobilisation, certif. travail exig.\nça, c est solide et bien fait ! Laissant toute la liberté voulue aux mouvements, les vêtements \" LABOR \" sont coupés dans des tissus de qualité. Ils résistent aux lavages les plus énergiques. Faites confiance aux maisons qui les \"tiennent\": \"LABOR\" est une marque de garantie. vêtements de travail Je détruis radicalement A DOMICILE -t A r PUNAISES Pu ce», ver», mites et leurs oeufs /sGSFÎSm Opération garantie un an Jf '<%3EËr-2& Par gaz gudeloïne, sans danger I \\ Nettoyage et réfection de literie Paris et Province • LE GRAND SPECIALISTE LUBIS 52, r. Décampa, Paris-16' - Tél. Trocedéro 33'32 m RI INITY I-AMFER la I I 1 I I I A ru* saint-sulpics UIIIV V A achat tues cher Baaux Bijoux, Brillants, Argantarle MAISON DR CONFIANCE < Littré 88-34 VAf AfclF'F'Q L ES MOINS COUTEUSES \\W !, ES PLUS AGREABLES iwnvnnvuu LES PLUS AGREABLES MER, MONTAGNE, CAMPAGNE (35 stations â choisir). Brochure détaillée contré 1 franc. VILLEGIA, 32. rue Saint-Martin, Parla (♦•)■ CHALETS EN BOIS 6T VIBRO-OIMENT MAISONS EN MAÇONNERIE LEBLANC »> fwou UES 1.11 AS GRANDES FACILITÉS<I* PAIEMENT OR Achat OR j. 20r. tegr. Brillants Vieux DENTIERS 75 f. même sans or Catalan b« iulkml franco mut temanOa ,JEAN S S,r. Chêteau-d 1 Eau ï Eipubliqu PAPIERS PEINTS OR «ta |. B.SOOf. lecaret OR j. 20 ». la gr.Vx Dentiers 7 5 f. HENRI, 187, r. du Temple. M* Bépobligue SOLDES AVEC GROS RABAIS OP boulevard de la Vllletta, 35 Ou, Bien obierver le numéro. Métro: Combat Express Transport Ltd 27, rue de Flandre, Pari» JJlmB Une maison..!? I-. VASSOUT Déménagements - Qarde-Meuble Emballage Transporte Service tn-hebdo sur la Belgique Délai : quatre jours Correspondante toutes utiles du monde Oevia gratuit sur demanda \"LA CONFORTABLE\" 62, rue Denis-Papin à IVRV LE PLUS LONG CREDIT ■an nsaaas MACHINES A COUDRE liy—n DÉPÔT DE FABRIQUE 19, boulevard du Temple, PARIS irandcholx mach neuvesl r ~uiarq JûS gar. 10 a. Vibrant, dep. 500 fi. Centr Jutoxl/U 775 fr- RotaL 80# fr. Expéd. prov. fec | tHw m knr\\ finuad». - Demander Catalogue. I\nParts et province. Recherchons personnes désir, entrepr. confection raclle napperons et copies d'adresses. Ecr. : Atelier FUSEAU n° 2 à Marseille, qui traite et règle directement. Jeune homme pour faire courses. American Pressing, 5, rue de la Renaissance. On demande chauffeurs-livreurs françaisT munis du permis de conduire poids lourds, pour région Saint-Ouen et Issy-les-Mouli neaux, connaissant bien Paris et sa ban lieue. Ne pas se présemer, écrire ; SITA. 94, avenue de Vllliers, qui convoquera. Si pas muni sérieuses références conducteur poids lourds et âgé motus SI ans s'ahsten. industrie On dem. un bon ouvrier serrurier-ferreurl S'adresser 9, r. de l'Est, Paris, Maillot, 1T«. Chaudronnier en fer ei soudeur autogène. Buron, 8, rue de t'HOpital-Salnt-Louls. On demande métreur électricien, bonnes références. Ecrire : B. 42 P. Parisien.» Dessinât, outillage, dessin. calqueurs7régi. sur tour. Piganeau, 34, r. SauslUon. Cltchy. On dem. mécaniciens connaissant Tes pièces de rechange. S'adresser : 19, rué Bréguet. On dem. rectlfieurs, rectifîeurs en vliebrê quln, tourneurs, ajusteurs-outllleurs. s'adr. 18. rue Curial. Dresseurs de barres au maillet demandés. Etirage, 43, rue Sedaine, Paris. On demande ajusteur et apprentl-friiseurT Uslne_ Mécanique, il, rue Poplncourt (il»), BONS MECANICIENS\"D r ËNfRET'.7CHÀUbRON. TUYAUTEURS, MAÇONS, COUVREUR, PEIN TRE SONT DEM AND. A LA SOCIETE BOZEL MALETRA, à CUISE-LAMOTTE (Oise). ECRIRE OU SE PRESENTER AVEC REFERENCES ET PRETENTIONS. SOCIETE DE MECANIQUE TDE CLICHY DEM.: REGLEURS GRIDLEY 4 BARRES, REGLEURS DE BROWN et SHARPE AUTOMATIQUES ET DES FRAISEURS POUR OUTILLAGE DE FABRICATION. SE PRESENTER AV. REFER. 180, QUAI DE CLICHY, A CLICHY. Petites mains tourneurs. Bonaffous, 36, rue Bianqui, Saint-Ouen. On dem. monteurs motoristes ayant sér. réf. S'adresser 139, boulevard Voltaire, Asnlères. Peintres voitures, tûlters forra., magasinier. Carross. Flolfal. 5, rue Haguette, Sl-Denis. Le Matériel Téléplhoiniiqiuie 26, rue de Sèvres, à Boulogne-Billancourt demande : AJUSTEURS-OUTILLEURS (outils a découp.) REGLEURS de machines VVaterbury, DECOUPEUSES sur presses Bllss pour équipe du soir, de 14 à 22 heures. Se présenter avec références et pièces d'ldentité de_9 à 11 h. ou de 14 a 17 h. ON DEMANDE BONS TOURNEURS PROFES SIONNELS ET TOURNEURS SUR TOURS VERTICAUX, munis de bonnes références. Se présenter : GNOME el RHONE, 70, boulevard Kellermann, PARIS. On dem. Ouvrières d'usine de lêf 3~30~5n57 Emploi stable. Raff. SA Y, 123, boulevard de la Gare. Se présenter le matin à 7 heures. Ouvriers de ville réparer robinets, réservoirs etc., etc. PERRET, 26, rue Chariot. Très bons dessinateurs d'études mécanique génér. et calqueurs, nat. franç. Se présent BOULANGIER, 82, rue Curlal (19»). Sténos-dactylo» Société moteurs Salmson, 7, avenue Moulû neaux, a Billancourt, demande sténo-dactylo- secrétaire expérimentée. Demande sténos-dactylosTSïmpèrc, 18, rue des Bons-Enfanis. Dame très bonne sténo-dactylo. B. E. et réf. exigées. Laurent, 93, rue Vieille-du-Temple. STENOS-DACTYLOS ~ Dactylo pouvant assurer travaux bureau. DUCELLIER, 23, rue Alexandre-Dumas (il»), STENO-DACTYLO pour place stable. Se prés. av. rér. Chouanard, 190, q. Jemmapes On demande de suite bonne, secrét. Sténo dactylo, place stab., bani. Nord. Ec. av. exig. ét réf. A C. Deleau. m, bd Magenta, Paris 10» On demande l» dactylos-copistes. 2» Dames ou demoiselles pour bureaux. O. C. P., 43, rue des Francs-Bourgeois. Bonne sténo-dactylo. Références exigées. Semaine anglaise. Alloc. fam. Prime anclen neté. Se présenier 221, rue Lafayetie. fines dactylos <sans \"sténo).~Sem. anglT ATTOCT familiales. Se présenter 113, rue Réanmur. Bonne sténo-dactylo demandée! ~ Se présenter 149, rue de Siliy, a Billancourt. Débutantes s'abstenir. cm demande sténos-dactylos exp. Ecr. Usine, 7. rue Louis Coûtant, Ivry-sur-Selne. On demande bonne sténo-dactylo. ~ PHILLIPS et PAIN, 41, avenue Friediand. Comptabilité Aide-comptable habitant quartier. Jost, 10S, rue Vllllers-de-l'lsle-Adam. Paris (20»). On demande une bonne sténo-dactylo factur; habitant Asnlères ou la région. Début 900 fr. Cottap,- 20, rue Malakoff, Asnlères. Dem. 3 dact. facturières7Lumlère, 88, Rivoli On dem. un bon pomteau-comptable. Se prés; av. réf.. Usine Pathé. 70, q. Voltaire, Bezoné. Aide-comptable (hommes) 92 à 40 ans. Sem. angl. Alloc. fam. Primes diverses. Se présenter 221, rue Lafayette. Modeß, t,lag«rl«. Contnr«~~\" Entrepreneuses et ouvrières à dômTpour la robe sole et lainage, façon soignée. Se prés, avec spécimen de travail. WEILL, 8, rue Livmgstone (18®). Métro : Barbés.\nOn demande mécaniciennes en bretelles pour le dehors. Deiaporte, 164, rue Saint-Denis. Entrepreneurs et ouvriers àdom.pour le manteau, façon soignée. Se prés. av. spéclm. de trav. Weill, 8, rue Livingstone 08\"). Près square Saint-Pierre. Métro : Barbés. ON DEMANDE BONNES \"CÔUPEUSES DE SERIES POUR CONFECTION MANTEAUX ET TAILLEUR DAMÉS. BORIS. 34, rue Richer. Gens de maison Hom. cainp. p. jard. et nettoyas:., 300, nour., log., bl. HOt. Cadran Bleu, Chelfes (S.-et-.M.). Bonne è tout faire très sérieuse, sib à 40 ans, p. villa à Enghien. Rodon, 3, r. Echiquier, 10* On dem femme de chambre au courant série Bons gag. s. sérieuses référ. Se prés, ou écr. Isoard, 93. r. République, St-Denis. Seine. BUREAUX DE PLACEMENT Bne t. fre début., cuis., rem', de ch., mén. MIKED gros gages, placées Jour même .•swu Jt\\ 72 > boni. Saint-Germain, Paris. DEMANDES DE REPRESENTANTS Rêprés. p. Paris et banl. ây. référ. citent, mareb. couleurs, p. lancer nouv. produits. Faivre. 82, rue Amelot, de 13 al 4 li. l COURS ET LEÇONS Apprenez coiffure, taille, ond., manuc., barbe, plis. Cours J. et S. Jacques. 19, bd St-Denis. COIFFUREi massage, manuc., pédic. Cours profes. Jour et ,soir, 30, r. Réaumur, Paris. Apprenez coiffure, massage, manuc., par Mme Elmire, elle-même, 20, avenue Pasteur (15»), AUTOMOBILES Torp. Ford, carross. française, demi-taie, très bon état. Bertrand, 8, rue Abbaye. antomobÙc ~~ BASTILLE - ECOLEJ™xr Loc. s. ebauf., 16, bd Beaumarchais. Roq. 89-42 LOCATIONS Demandes Recherchons de préférence quartier Saint-Lazare, plusieurs appartements, l 1 t pièces, avec confort. Pharmacie de Rome, _ _ 13, rue de Rome, Paris. Offre» Près gare Si-Lazare, 2 gderpees cuis. 1.700, FRANCE-INFORMATION, 74, r. Rome, 8-19.' Libres suite. Tout confort. Prix tr. modérés. 125, rue de Charenton, 125, Paris. A LOUER LIBRES DE SUITE, chamb. culs.' 850 et 1.200 ; 2 p. C., 1.300 et 1.500; 3 p. c. 2.600 A 4.000. GERANT, 5, r. de i'isly (G. St-Lazare). VILLEGIATURES vac, mer, oc., 21,50 p. J. 5 st. La Parisienne, 7 bis,- r. Gnilieminot, Paris, 14 e . Not. c. 0.50. PENSIONS DE FAMILLE Tension de famille, camp_tr. boisée, b. air, convalescents. WtcToux,' 1 Houtlgny (S.-et-O.). ACHATS ET VENTES DE PROPRIETES S.-et-M. 50 km. Gare directe. Ts fonrn. Mais, meulière, e., él. 10.500. Labitte, Coulommiers. BEAÛSITE VlLL gf^Œl,,s près et Isle-Adam. Pêche. Chasse. Canotage. TERRAINS gg£; plr'moï; Prêts p. bâtir, vente sur PLACE dimanches. AUTRES TERRAINS p £ o T {f Saint-Denis, Sajnt-Maur, Bonneull, Montsoult, Orléans, Vlerzon. Orléans, Vlerzon. S'adresser : M. COLIN, 7, boulevard de la Madeleine, Paris. À vendre pavillon 4 p., eau, gaz, él., 474 m. terrain, st-Gratien (S.-et-O.). Prix 55.000 rr. S'ad. Van Roelen, 55, av. Grille, St-Gratlen. A v. (T.-et-Gnë), pr 5 b. 14. b. ter. tte cuit., bat. p. él. b. pêch., chas., b. rap. Llb. 29 sept. Px 30.000. Delcer, huis., Lauzerte (T.-et-G.). SANS FRAIS Je Avec, Ï5.0Ô0 francs- comptant. Conrortable pavillon, libre, de 3 belles pièces et grande cuisine avec entrée et w.-c., eau, gaz, électricité, Jardin, près gare, tramways, commerçants, écoles. Solde payable avec grandes racilltés. Visiter seulement samedi ou dimanche; mutile de se déranger après ou écrire. Bouchet, 5, avenue Thlers, gare Raincy-Pavliioris (Est, ligne de Gargan) ou tramway 21 A Opéra, arrêt R.-Pavil. A vendre entre Dreux et SURémy-au-Luat, maison libre, 2 p., alcove, cuisine, four, dép., JBrd., cave, eau. électricité 27.000 fr., compt. 8 000; 10.000 mètres terres en plus. Adr. Mme Hideux, 52, r. St-Jean, Dreux (Eure-et-Loir). Achèterait Seine, Setne-et-Otse, S.-et-M„ villa ou pavillon av. Jardin ou terrain de 2 a 3.000 mètres. Ecrire Fonthieur, 2,place Dumas-de- Loire, Lygn-Vaise. P. tbnb. p. r. Ag. s'abst. Intéressé Je vends s. lntermédrbeau pavill., état neur, 4 gde» plê':., dépend., eau., Int. et extér., émet., gd Jard, arb. fr., 55 km gare Nord. Voir M. Egale, 58, r. Rambuteau (3 e ). À vend, mais. 5 p., w.-c., eave, e„ gaz, élect. autob. port.\" rout. f., 469 m. ter., école. Dufour r. de Rouvres, La Glacière, Montgeron (S.-O.) Oise. Maison 3 pièces, jardin 800 m., 14.500. Maison 4 p.. Jardin 1.100 m., e., g., él., 26.500. Rot, 80-82, quai Jemmapes, Paris. République.\nTrès belle propriété 7 pièces dont 4 de 6 sur 6. Parc boisé. Proche Paris. Prix exception nel : 150.000 francs. Gros Jean, Beaudout et C'«, .■ 62, boulevard Magenta, Paris. Une occasion! Voyez, vous ne serez~pïi déçu. Près gare, pavill. meulière, 5 p., cuis., sous sol, Jardin oléturé, dépendances. Prix 05.000. Gros Jean, Beaudout et C'», 6g, bd Magenta. A vendre cause départ, 12 h. Parts, jolie villa meulière et brique, bon état, sur rue, 10 p., faell. pour bâtir garage. 90.000. On peut traiter avec 60.000 comptant. S'adresser 17, rue Chanzy, Neuiliy-Plaisance, Selne-et-OUe. Avec 14.000 cptT Prôp. 55 kll. av. dép., ga rage, Jard., verg. 11.500 mq. Eau. élect., gare, médecin. Chauvet, 62, rue Charlot-3». POUR ELEVAGE Rég. Auxerre, petite Terme 3 p., 6 bect. ler. Prix 15.000. LE L0C.13, 24, _rue Laffltte. Exceptionnel. Success. Lig. Dreux, Chartres. Mais. 3 p. dép., lib., cour, Jard., verger. 9.500. Facilités. LE LOGIS, 2A rue Laffltte. Beaux locaux industriels, prix intéressant, & vendre 4 Asnlères, 900 m. convient p. garage, atel. magas., bureau, P., g., é!., force chauf. CHAUVOT, 8, rue Paradis, Paris. Prov. 46-44. GENTILLE MAISON rustique, 5 p.fdép.7eau, élect., 1.000 mq, libre, vue superbe 29.000, dt 18.000 cpt SAILLARD, L'Habit (Eure). Groupe d'habitation (Syndicat Général fonc tionnaires) recherche pour construction 500 malsons loi Loucbeur, beaux terrains bien placés, périphérie et banlieue Jusqu'à 30 km Paris. Faire olTres à Boite Postale 96. central, 9» arrondissement, Paris. Terrain à Surésnes7 1 u ç^ Bc » rue dominant Bols Boulogne et Paris, 5 mlq. gare. Prix demandé 65.000 francs. BRET, 22, bd Richard-Wallace, Puteaux, s. rend.-va. MERU, maison G pièc., 900 m., Jard., g., él., e. 30.500. Metzger, 23, rue Paul-Bert, Parts. P. Mtintenon, vall. EurëTA p., Jard. 400 m., e. él. Px 19.000, fac. U.P.T., 74, bd Beaumarchais Petite maison~4 _ plèc„ à\" vendr's'adrësser : GIJILLAUMIN, Sainville (Eure-et-Loir). __ Dep. 1,75 le km. Collet, 42, r. Molière, Ivry. Déménagements Pârls-Provlnce, p. cam. cap. serv. régulier Paris-Reims, tous les jours. MONNET, 8, r. Hérold, Paris. Tél. Louv. 39-12 OCCASIONS Chamb., s. 4 m. occas. 44, r. Wattlgnes. Urg. Belle chambre moderne 3 portes, 2.700. Riche salle à manger cédée moitié prix, facilités. Ateliers A. C. A. pa^agc^TurgiieUL CHIENS PSBOTS\" Réc. 300 f. p. pet. ch. terr. écos. Calrn sable, col, laisse orang. 4, av. E.-Accolas. Ség. 61-44 RENSEIGNEMENTS M. Hellard Armand flls, ne répond pas des dettes !le sa femme- née Valentino Jouan. BJBCHBBCHBS~ *\"* lIÀDRK rue Saint-Marc. Cent 84-51. lactliAxvilo 1 tiiq. Rech. Consultations gratuit.\nHOTEL CAFE sans restaur. Belle ville 60 k. Bail 9 a. Loy. 2.700, 2 salles, 5 il\" meublés M Bail 9 a. Loy. 2.700, 2 salles, 5 n\" meublés Happ. 6.000. Hec. en buv. 225 prouvé. Cse ma ladie av. 25.000. JAlf, 50, HUE DE HIVOLI. 40 MINUTES DE PÏRIS Hôtel-Vins. Bail 12 ans, loyer 1.500, log. 3 p. Limonade 400 p. j. gar. 10 »\"*, rap. 12.000 cèd. av. 00.000. Bergeronneau, 14, 1g Montmartre. HOTEL G4RE RTE N4TLE Bail 11 a. Loy. 3.200, b. logt. Situât, unique Iîî l\\l os P a, ' f t meub. arm. gl., tr. coquet, 1D 11 llng. nr, arg. 3 magn. salles, garage, dépend., très Jolie présent. Seule A la gare. 115.000 D'AFFAIRES A DOUBLER VENDEUR MALADE NE DEM. QUE 30.000 II 1D l tA 1 Avance sur billets ronds. IflAltlAij 45, boulevard de Magenta. Hôtel - Calé- Billard-Plat, tr. Jolie banlieue. Bon bail. Loy. 3200. Gd log. Tenu 5 ans. 9 numéros rapport 11.000 francs. Receties : 400 francs par Jotlr. Chiffres exacts. 3 salles. Femme malade et 3 enfants, font céder A bas prix et Illfi avec 30.000 francs. Voir i|! t 359, rue Saint-Martin, 359. HOTEL-CAFE-RESTAURANT il n\", rap. 30.000, bail vol. Rec. réelle 1.150 p. J. dt 1/3 cpt. Bel. client, sup. établ. p. gens du mét. av. 90.000. Franques, 50, bd Magenta. Hôtel-Vin 18 n«, aff. 300, av. 75.000. Hôtel- Rest. Aff. compt. 700. Rest. 500. 20 n\" conf. av. 80. Vr Maître 14, r. Touraine. H. au V. 3 4 4 AXiIUMMTATIOM'-CArMS-VIMS BUVETTBS-BEBTAUBANTS Café-Tab. 1 h. Paris. B. 12. Loy. 20.000, 320 p. J. buv., 100.000 tab. gar. Avec 35,000. René DULIEU, place de la Gare, Complègne. NORMANDIE. EURE \\ VENDRE TRES BON CAFE-RESTAURANT bien sit. d. gros bourg commerç. sur grande ligne Paris-Cherbourg (où s'arrêtent tous express). Exploite d. gent. mais. 5 pléc. avec dépendances. Jardin, rivière poissonneuse en bordure. Bail 4 volonté. Prix : 35.000 francs. S'ad. 4 Loula Coupey, a Aubenay (Ente). \" ~ MOITIE DE SA VALEUR RICHE BANLIEUE TRES AEREE BELLE ALIMENTATION-CONFIS.-VINS FINS 300.000 d'afr. par an 4 25 0/0 de bénéfices. Maison tenue par propriétaire qui fera long bail de 15 ans et mettra au courant. Lgt 4 p., cour, Jardin. (Très sérieux et unique avec 20.000 seulement). Voir L. MAUXION, vins spiritueux, 79, rue Turblgo, Parla. Occasion. A enlev. suite commerce Gâteaux. Clientèle ville. 200.000 affaires. Prix total 12.000. Fac. Meyniel, 19, r. Pler.-Lesoot, Paris Achet. en campag. Commerc. Art. Ménag.- Qulnc.-Buv.-Eplc.-Bonnet., Jard., dép. ten. au fond exigé. Ec. pernand Juslers (S.et-O.). LÏS CHÂIB DES VINS ~DE FRANCE recherchent pr 15 et 30 Julll. ménages et dames pr repr. ou ouvrir Dépôts. Belle slt. ass. Posslb. doubl. cap. en queiq. mois. Voir urg. Loulnet, propr., 5, r. Etienne-Marcel. OCCASION UNIQUE AV. 50.000 pour cas force majeure (véritable et visible) sommes obligés de céder au plus vite notre Epicerie fine-Buvette (pas de légume), bou tique d'angle que noué exploitons depuis 4 ans. Long bail. Loyer 2.200. Log. 4 p. AFF. 420.000 dont 100.000 BUVETTE garant, par comptabilité et facture laisse NET A PLACER 60.000 PAR AN Venez vous renseigner, il ne vous en coûtera rien, vous aurez l'adr. et détails de l'aff. MIDI/16 45 ' boulevard Magenta. [n/MlAi) Avances sur billets ronds. CEDE MON ALIMENTATION GEN. Buvet. Gde licence. Chir. 1.000 p. J. Bail 9 a. Loy. 4.000. Logt sup. 3 p., cuis, et cab. débarras. Me voir urne [li rilPVf faubg Poissonnière, \"I Dlr lIL.IL métro Poissonnière. TROP AGES NOUS CEDONS A L'AMIABLE NOTRE BONNE ALIMENTATION-BUVETTE Etant également propriétaires de l'lmmeuble, nous ferons un long bail avec loyer modéré et laisserons 3 p. de logement av. la boutique NOUS AVONS FAIT EN MOYENNE 280.000 FRANCS PAR AN Mais cette recette peut être augmentée très facilement par Jnes gens sérx et travailleurs. JE NE DEMANDE QUE 15.000 FRANCS DADUI VOIR MON CONSEIL nUDIiL 11, place de la République. Cause désaccord. Je cède Alimentation-Vins. Maison d'angle tr. b. placée, Taisant de 7 4 800 p. j. gar. Vu l'urgence. Je trait, même av. 10.000. Vr Mme LEPAGE, 436, bd Voltaire. Occasion unique. Porte Champerret, Eplc.- Confls. tr. coquette, trav. forcé. A enlev. av. 12.000. B. logé. Urgt. MEUTEY et Cie, 29, r. du Pont- Neuf, près Samar. Aidera. ACCIDENT GRAVE Dépôts Vins. Rec. 500 4 profiter de suite en V. ou gér. av. 8.000. Salnmart, 95, fg St-Martin DUC Ail CIIUTC cède Café-Bar, face us. tIAISUII Mil 1 i. prox. Paris. P. loy., 1g bail. Rec. 500 fr. A saisir avec 50.000. ADIDI6 Café-Rest. Bail 9 a., loy. 3.000. r/tllllj Rec. 700. Bén. net 50.000. Belles salles. Prix 120.000 4 débattre. I r\\l rVFD sut) - Hôtel moderne, gd conf. A EIIILKII tilt Rest.-Café-BUI. centre Indus, plais. Bail 18 a. Loyer 6.000 fr. Unique. Avec 150.000 comptant 4 débattre. Freynet, 43, r. Beaubourg, Paris. Arcb. 89-85.\nFONDS DE COMMERCE ET INDUSTRIE Lire en page S la suite des FONDS DE COMMERCE ■-a—w DIV LBS céd., Joli rond» coîfl.-parfum. 9. pi. belle av. de Bagnolet. Ps de conc. posa. B. mst. B. log. Av. 10.000. Vr Beaville, g. r. Marsoulan. Coulnurs-Ménage. B. 10 a. Loy. 2.090. Existe dep. 10 a. Lgt 4 p. AIT. 300.000. A enl.. cse mal, av. 60.000. Ayrault. spéc., 17, r. du Cygne Cordonnerie. B. 9, L 2.500. AIT. 1.500, logé. Prix 2.100. DEPBISET, 32, bd Sébastopol. Cordonnerie. B. 4, renouv. L. 1.800. B. logé. AIT. 1.000. Av. 12.000. Malnoury-Balllard, Bur. 104, Bourse commeroe. 2» ét„ Pari»-l' f . COMMEBCÏS SI 9UOB TPIVTI'DI/DIL 1 VUUers. Tr. b. magas. I lilil 1 IJnftlll'f lux. li.stall. tenu 15 ans. B. 8 a. 3.000 av. 5 p. Rap. gar. 50.000.. Aid. p. sér. dlsp. 20.000 cpt. Forest 4, b. Sébastopol. Nouveautés, r. Nogent. B. 8 a. L. 4.000, 5 p. Av. 30.000. MOINDRE, 17, r. des Archive». aQTßl>| |, VX]ra CIMOTEL 8 r ET IMMEIB. av. dancing ds ville Oise, 2 gr. sal. dont 1 de 22X10 avec scène. AIT. buvet. 70.000. Peut restaur. 83.000. Occas. a pr. w» [lnit cause séparation avec «IiI.UUU Magnier-Thullllez, vin gros, 27, r. Condorcet CAFE HOTEL DE VILLE Pet. vil. 3,-et : M. B. bail, loy. 800, b. logé, Jardin. E. gaz, électr. Marché. |A AA A en face. AIT. sérieuse, & pr. avec itl.uUU Magnier-Thullllez, vin gros, 27, r. Condorcet CAFE TAB. EPIC. 3 V «El RI. Ds loi. local, pays pêche, 65 k. B. bail, loy. 1.200, gr. log., 4 sal. AIT. 100.000 b. vendu. Tabac 20.000. Maison tenue 30 a. |/J AAA à prendre en confiance avec 1 U,ullW Magnler-ThullUez, vin gros, 27, r. Condorcet\nS, tnterm. Vlns-Rest., aff. 450 p. j., loy. 2.700. B. 7 a. Av. 15.000. 33, r. Gambetta, Montreuil nrDAT Vins, riche iristall. Bail 14 k VLIU I 3.200. Log. 4 p. AIT. 650 p. j OCC. av. 15.000. Il ARC, 51, bd Magenta, H, B.Dép. Vins. Rec. pos. 1.500. Lgt 2 p. Avec 10.000. V. 108 b., av. Wllson, Montreull-s-B. Eti IkL'l i IA'AT vins, 12, rue des Halles. llHllMïi Î7« année. 80 DEPOTS Insiallés dans Paris et banlieue rlem. ménages et dames seules pour gérance DépOts de Vins. Logé. Se présenter ou écrire CABARËT NOBMAND aûx PÔrîés \"le Pariai Tenu 5 a. 3 Jol. sal. Loy. 1.600. Logement 3 p. Buvette 3.500. Télôph. Installé. Coquette affaire a enlever avec 40.000. LACOMBE, 48, boulevard de SébastopoL _ CAFE-TABAC 70 ML VU. Célèbre de 20.000 habit. Bail 10 a. Loyer 2.000, loc. meublés 3.000, Buvette 100.000. Tabac et tablet. 166.1*10 Logement 3 pièces, 2 salles, race garage, près Poste avec 40.000. LACOMBE, 48, boulevard de SébastopoL AVEC 40.000 CAFE BILLARD Pte Paris, rec. prouv. 600 p. j. dt 400 de buvette, sup. aIT. d'angle avec terrasse. B. 10 ans, loyer 4.500, logt 3 pièces, voir le Contentieux I. C. F., 38 bis, av. République. BESTAUR. Ods boulev. Petit loyer. AIT. 700 par jour en moyen. Logement 2 pièces. I Alinror cède cause santé, av. 100.000. LUI I»Lit r, 3, rue de Turbtgo. (Halles). 3, rue de Turblgo. (Halles). VMS DE FRANCE. 6. R. POIICHET demandent de suite ménages ou dames sé rieux et travailleurs, libres de suite, pour tenir Dépôts de vins. Bien logé. Bon rapport s! actifs. Garantie minlma : 10.000. Se présenter ensemble. Pour même pas le prix du matériel. Femme gravement malade, Je céderai mon beau Dépât de vlns-Eplcerle de choix, fais. 100.000 francs d'affaires a 20 0/0 net. Logement sup. de 4 p. et culs. Loyer 1.000. Prix total 25.000 fr. Avec 8.000 francs compL Vr MARTIAL, rep. en vins 45, fg St-Martln. BELLE EPICERIE-BLV. A SAISIR 3 p. log. Bail 9 a. Loyer 2.500 fr. AIT. 500 sans Halles. Avec 15.000. DU PLESSIS, 63. r. ChSteau-d'Eau, Paris-10». SAKS INTERMEDIAIRE cède cause doub. empl. Dépôt vlna Un» rténs grande ville Seine-et-Marne. Sup. Instal. Bén. 40.000. Traite, si sérieux, avec 45.000. Voir fournisseur. Côme, 75, rue Lacroix, Paris. i Vrr 1 1) IWIA J 6 vends mon Dépôt de Alïll Ii.UIIM Vins Paquetage. Installation moderne. Bail 11 a„ loy. 3.650, logt 3 pces, un jardin. Me voir, 15, rue Lecoq, Gentilly. Tram. 125. Mettra au cour. SITUATIONS INTERESSEES Situât, commerciale 36.000 p. an. Récept. des clients et direct. Si garanties avec 10.000, sinon avec 25.000. PAUL, 44, bd du Temple. CAPITAUX DDFTC le I° ur même à FONCTIONNAIRES. rllL I S STEF, 37, r. Coquilllère. M° Halles. PARTICULIER PRETE DE STE à commerçts ou lonctlonn. CODY, 20, rua de Maubeuge Prêt à Commerçants et Propriétaires dep. 7 %. Rien d'av. Mayéras, 64, bd Strasbourg ir |>|) L'TF le Jr même à Fonctlonu. et JL I KL I L OIÛC. C. E. P., 83, fg st-Danls. CAPITAUX DE SUITE Sur hypothèques et bonnes garanties. NOËL, 24, r. Fg-Polssonnlère (il» année). PRETS IMMEDIATS A COMMERÇANTS Industriels. Acbat très cher billets fonda. Office commer;., 2, bd Rocbecbouart, 2 4 6. Prêts îmméd. à fonct. GAY, 34, bd St-lacques. IHIFTIT k geodarm., fonct., empl. ch. fer IKL 1 L BOREL, 110, 1g Poissonnière. ACHAT CHER BILLETS FONDS Prêt à lonctionnalres. VALET, 31, r. St-Lasare Prètslmin. Fonct. CAZEAU, 18, r. St-Laurent. rilVnVAï!\" 1 \" 118 - ,E PRETE LE JOUR FUInL lIUIv MEME. TUF, 80, fg St-Danls. (fonctionnaires, prêts sans Intermédiaire. I ETEVE L 11, rue Glycines, k Colombes. M) PTC k FONCTIONNAIRES et OFFICIERS DDFTC à FONCTIONNAIRES et OFFICIERS rKL IIJ le Jour même. Cond. mtr. ailleurs. NOËL, 4, boulevard Saint-Martin. Acbat billets fonds. CODY, 20, r. Maubeuge, IVDFTC immédiats k FONCTIONNAIRES. (KL 1 9 Boyer, 60, r. Château-d'Eau, * ét.\nLES ANNONCES DE FONDS DE COMMERCE paraissant tous las |oura Utilisez et consultez cette publicité qui • (ait ses preuves ; elle est le trait d'union entre des millions d'acheteurs et de vendeurs\n\" LA MAISON \" Société Anonyme au Capital do 1.500.000 franco Siège Social, Administration . 07. Rue do Rome, 07 - PARIS (17*) Garnot 84-90 et 84-91 Une des principaleaentreprisea de cons truction organisée pour donner satis> faction à la clientèle très rapidement. CHALETS EN BOIS lu réfirigeti 8.000 etaltt* U cmtriltj Chalets extérieur. fibro. intérieur plâtre r.v/i isa« •-V M ■•V. : Vente «vec paiement* menauel* et Locatinn-Vente PAVILLONS EH MAÇONNERIE •ombreras* rafersncoi Région Parisienne. 1 - S - 10 • 15 • 20 ans de crédit Taux d'lntérêt avantageux, formalités délais de construction de* plus rapide» Application LOI LOUCHEUR Visitez no* STANDS-EXPOSITIONS Ouvert* loua les Jour* dimanche» et fêtes 18. Rue Lacordaire (15*) 85, Avenue Sécrétas (19*) Aeee».. • LYON. NANTES. LE HAVRE\n","La vie sportive\nLe Tour de France cycliste\nLe classement t. Chariss Pélissier, couvrant les 206 kilo métrés de l'étape eu 6 h. 36' 1\". 2. Alfredo Blnda, même temps ; 3. ex wquo Aimé Doosche, en 6 n. 37' 17\", Jet Demuysère, François Bondust, Domlntco Plemontest. Gaetano Bellonl, Leonco Guerra, Gluseppe Poncera, Léonldas Frascarelll, Félix Manthey, Hudojph Wolke, Herbert Nebe. Hermann Buse. Oscar Tletz, Victor Fontan, Jules Mervtel. Marcel Bldot, André Leducq, Odile Tallleu (premier des touris tes routiers). Verchatse, Julien Perratn, Lu cien Buysse, Benoit Faure, Georges Laloup, Salvador, Cardona, Adolphe Scbten, Pierre Magne. Pegllon, Paul Delbant, Alfred Sle gel, même temps : . 33. Jean Mertens, en 6 b. 38' 21\" : 34. ex sequo, Bruynoogbe, en 6 h. 40' 8\"; Fernand Robaehe, Joseph Mauclalr, oscar Tlerbacn, Marcel Huot, Féllce Gremo. même temps. 40. Pierre Jouel, en 6 b. 41' 15\". Ch. Péliseier, qui vient de remporter l'étape Paris-Caert, avant d'être engagé par l'Auto pour le Tour ae France, avait participé à de nombreuses épreuves dans l'année sur bicy clette « Alléluia », fabriquée par la Société Française des Cycles et Motos. 3, rue Livron, à Pau.\nAUJOURD'HUI DEUXIEME ETAPE: CAEN-DINAN (203 km.) Les coureurs quitteront ce matin à 11 heu res, Caen. Le départ de la deuxième étape sera donné rue de la caponnlère. L'horatro prévoit leur passage à Granvlile, A 14 b. 30 ; é Avranehes a 15 b. 20 ; à Pon torson. à 16 heures. L'arrivée sera jugée, à 17 h. 30, sur la promenade des Petits-Fossés.\nDEMAIN TROISIEME ETAPE: DINAN-BREST (206 km.) Dlnan, 10 h. : S&int-Brieuc (59 km.) 11 b. 45 ; Gulngamp (90 km.), 12 h. 45 Morlalx (144 km.), 14 b. 30 ; Brest (206 km.) 16 h. 30.\nL'AMERICAIN EDDIE TOLAN BAT LE RECORD DU MONDE PEDESTRE DES 100 METRES New-York, 2 juillet ( dép. Petit Parisien) Le coureur à pied Eddie Tolan, de Michigan. a battu le record du monde des 100 mètres, couvrant la distance en 10\" 1/5. Le précédent record était détenu par Eldracher, qui avait oouvert les 100 mè tres en 10\" 3/10, le 17 oetobre 1929, à Ketss (Corée).\nPLUS DE PENALITE POUR COUP BAS OU COUP INTERDIT, DECIDE LA COMMISSION DE BOXE DE L'ETAT DE NEW-YORK New-York, 2 Juillet (dép. ttavas.) La commission de boxo de l'Etat de New-York a décidé qu'à l'avenir les boxeurs disputant un match dans l'Etat n'encourront plus de pénalité pour coup bas ou coup interdit. Les combattants seront, en consé quence, invités à se munir de ceinture devant teur protéger l'abdomen.\nL'AUTOMOBILISTE ANGLAIS BARNATO NE COURRA PLUS Londres, 2 juillet (dép. Radio.) L'automobiliste Barnato, vainqueur des deuk grands prix d'Endurance de vingt quatre heures, a déclaré qu'il abandonnait désormais l'automobile, mais qu'il se consacrerait encore pendant quelques années aux courses de canots automo biles.\nLA MAISON BENTLEY RENONCE A FAIRE COURIR D'autre part, on annonce que la mai- Bon Bentley, qui, depuis deux ans, gagnait de nombreuses grandes courses automobiles sur le continent, renonce à faire courir pendant au moins un an.\nLA SEMAINE DES NATIONS AMERICAINES\nUne brillfljita réception a été donnée par le ministre des Affaires étrangères e nl'honneur des ambassadeurs et mi nistres des nations américaines et aux délégations des comités FrancelAméri que d'Amérique dans les salons du mi nistère. M. Briand, malheureusement, empêché par tes devoirs de sa charge, n'a pu re cevoir en personne ses invités et avait prié M. Germain-Martin, ministre du Budget, de le remplacer dans cette cir constance.\nINFORMATIONS POLITIQUES\n—La commission de la marine mar chande de la Chambre s'est occupée de la proposition de MM. Tasso et Meyer fixant le statut des opérateurs radiotélégraphistes. La commission de législation civile et criminelle de la Chambre a adopté, sur le rapport de M. Leras, la proposition de M. Bonnevay, qui substitue a la peine des travaux forcés à temps, prévue par le code pénal pour la bigamie, celle dun empri sonnement de deux & cinq ans. v«~«. Sur le rapport de M. de Lasteyrle, la commission des ilnarices de la Chambre, a adopté le projet accordant la remise des amendes et des frais de Justice non encore acquittés, résultant de condamnations pro noncées en matière pénale par les tribunaux allemands avant le il novembre 1918, à l'égard de certains Alsaciens et Lorrains. Elle a également adopté, sur le rapport de M. Schumann, le projet relatir au régime fiscal de l'administration de l'Alsace et de la Lorraine. Réunie sous la présidence de M. Ds nlélou, la commission de la marine mili taire a la Chambre a poursuivi l'étude du projet de l'organisation des forces aériennes. Après avoir pris connaissance des docu ments qui lui étaient apportés par MM. Rlché, Pouiet et Georges Leygues, elle a décidé d'entendre dans sa prochaine séance le mi nistre de l'Air. Désireux de porter a la tribune le cas de Mme Suzanne Girault et de M. André Marty, détenus à Saint-Lazare et a Clalr vaui, M. André Berthon, député commu niste, a déposé hier sur le bureau de la Chambre une demande d'interpellation sur le régime de brimades et d'illégalités im posé aux prisonniers de l'administration pénitentiaire.\nLES COURSES\nHier au Tremblay. Le» réiultat» PRIX BEAOMINET 1. Salut GUda= (F. Kéogh) G 33 50 A M. J.-D. conn p ta 30 2. Teetotaier (G. Telllet)... ,„P il 50 a Mégève (E. Letblen)..._„ P 30 50 4. Huit Bous <J. Lyon) Non placés: Syram (W. Sibbrltt) -, Plgalllon (E. Uoul peau); Monnaie Courante <C. Commoyj; Miss France IM. Bonaventure); Fils de Savoie (D. HUano); Malin Plaisir (T. Turnern Blstika (A. Reinette); Petite.Cbr.-e (M. Bre thès) ; Vltéric (A. Rabbe); Kéranto (T. Brooks); Bouglval (E. Goldln). Distances; courte tète, 3 long.. 1 long. • PRIX LA FAVORITE 1. Rosebelle (A. Rabbe) G 21 50 au marquis de San Miguel P 950 2. Faveur Royale (E. Chancelier)...P 31 50 S. Espuma (C. Dlez) P 20 • 4, Emêse (R. Vincent). Non placés : Greta Garbo (L. Robson); Verona (G. Gar ner); La Dinde (M. Bonaventure); Marion nette (H. Trémeau); Ttai ûuzou (W Slb britt): Lady Llana (J. Rosso); Slkasso (C. Vagnat); Dew Drop (G. Vatard); Cyprlan (T. Brooks): Gerde (R. Leblanc). Distances ; courte encol.. 2 long, %, % long. PRIX CREMORNE t. L'lnespérée (J. Lyon) ™_»._ G 95 50 A M. Jean HouyeL P 34 > S. Indépendante (G. Vatard). P 21 50 3. Cenicla (A. Reinette); 4. La Mandragore <W. Anderson). Non placés ; Malnou (F. (Rochettl); Ops (W. Slbbrltt). 1 1.V4, enc., 1 1. PRIX LE MARDIS 1. îPontet Canet (R. Brethès, 10 > AM. Robert Lazard P v » g. BrlUsh Guard (A. Rabbe) P 15 » \\ EMBMÉ IG. Gatd0t),M1....,8 13 60\n4. Wlllibar (D. rorterolo). Non places; Neluako 111 (E. Chancelier); Angellco (F. Keogb); Bpntnx (W. sibbritt); Energie (E. Haynes). l long., 3 long.. 2 long. PRIX THE FRISKY MATRON 1. Tranche Montagne (W. Blbbrltt)...G 28 » AM. Jean Stern. ...P «50 2. L'oiseau Bleu (M. Allemand) P 10 50 3. Chamechaude (W. Anderson) P 8 • 4. Ocull II (G. Lester). Non placée : Brumgly (G. Garner); Prince Hindou iR. Ferré); Minou en Velours (R. Bougerolles); Tapinois (M. Bonaventure): Palermo (R. Vincent); Comlc (J. Rosso).— 4 L, %L, 11.%. PRIX CHALET L Kermebei (W. SlDbrtti). ..........o 18 50 A M. Octave H0mberg.........„....P 850 2. Scarron (G. Vatard) .........P 15 » 3. Bad Leg (R. Kai.-er) p 15 50 4. Chasco (L. Robson). Non placés : Biarritz (A. Rootham); Hervé (M. Bonaven ture); Rodos (A. Rabbe); Le Louplot (R'. Vincent); Beauvals (R. Carrlilat); Pégase VIU (T. Turner); Saint Ursln (J. Chevalier); Le Gâtlnals (M. Béguirlstaln); Auzouer (A. Ro bin); Domlnator (R. Tondu). % 1., % L, 1 1.%. Aujourd'hui & Auteuil, à 14 heuras NOS PRONOSTICS Prix du Champ-de-Mars tualea, A vendre, 10.000 rrancs, 3.700 mètres) ; Statn, Bresson dlère. Prix de saint-cioud (ateepta, 12.000 tranca. 3.500 mètres) : Dark Way, Priory Wood. Prix Souvlens-Tol (baies, 30.000 rranea, 3.100 métrés) : Uralnoorge, écurie Beauvola. Prix Saint - Damies (steeple, handicap, 15.000 rrancs, 3.500 mètres) ; La F&ldetta. Geralda. Prix Surcoût (baies, Handicap. 15.000 cr„ 3.100 m.) : Bibi Loio, sans Peur VU. Prix Balle-laie (steeple, 12.000 tranca, 3.SQO mètresi, : Vive la Joie, La serre.\nAU CONSERVATOIRE\nOPERA-COMIQUE (homme») Ce genre aimable, d'essence française, n'exige pas de ses interprètes des c cof fres » volumineux. Il leur demande plus d'intelligence expressive que de galoubet Et le rêve serait que notre institution na tionale, cultivant de pair larynx et cer veaux, s'appliquât à créer, non des bache liers ès voix, mais des élites d'artistes. Rêves I Notre fabrication en série présente onze candidats à la vedette lyrique. Combien peu unissent les moyens naturels à la pé nétration des textes, la justesse des ac cents à celle de l'émotion; et, par contre, combien de contrefaçons pathétiques, de styles cramponnés au solfège, de mimiques imperméables et d'inflexions mal gouver nées I Combien peu, si honnêtes soient-ils, c propres » comme disait un membre du jury, paraissent appelés à briller dans un firmament diablement encombré! Au sur plus, l'avenir se chargera de fixer les pro nostics. Quoi qu'il en soit, ces concours, en dépit des récompenses platoniques, n'of frent que l'intérêt subjectif d'auditions solennelles, en présence de directeurs dis pensateurs d'engagements officiels ou pri vés. Sur les onze concurrents, trois ou quatre semblent désignés pour être primés par un aréopage composé de M. Rabaud, prési dent rituel, Mme Bréval, MM. Rouché, Ricou, Gheusi, Hiie, Mouliérat, R. Hahn, Biisser, Chantavoine. Ce sont à mon sens : M. Singher, dont la voix est solide, le jeu ardent et nuancé, qui fit preuve dans la Habanera de qualités dramatiques; M. Cathelat, favorisé par une belle scène de la Lépreuse, dont le jeu est aisé, sensible, mais dont l'émission offre les incertitudes d'une voix inégale; M. Morot, une basse étendue, un peu lourde, prête pour la scène, visage mobile qui, dans Falstaff, fit montre de métier. Outsiders : M. Forest, grande voix de baryton, gutturale, i fa çonner; M. Planel, voix claire, aisance dans la Vie de Bohème-, M. Malbecq, in telligent; M. Paul, musical, voix à éten dre; M. Bekaert, Figaro sans mordant ni ampleur, mais adroit; M. de Leu, téno rino, Fortunio pâle. Aujourd'hui, après le concours féminin, tombera le verdict, aussi redouté de la tribune présidentielle que du plâteau. Ch. Tenroc.\nLe grand prix de Rome de gravure en taille douce\nL'Académie des beaux-arts, toutes sec tions réunies, s'est réunie hier pour ren dre son jugement sur le concours auquel venaient de prendre part, en vue du prix de Rome, les élèves de l'école de gravure en taille-douce. Le grand prix est allé à M. Jules Len grand, vingt-trois ans, élève de MM. La guillermie, Buland, P. Laurens et Mayer, M. Lengrand est originaire de Valen ciennes. Il avait obtenu en 1926 un deuxième second grand prix. Le premier second prix a été décerné à M. Louvrier, élève de MM. Laguiller mie, Buland et P. Laurens. Le deuxième second prix a été déoerné à Mlle Latron. élève de MM. Dézarrois et P. Laurens. Le sujet Imposé était : « Orphée, épris de la belle Eurydice, ravie par la mort, va la réclamer jusque dans le royaume de la Mort. • M, Jules Lengrand, fêté par ses cama rades, sa famille et ses amis, a bien voulu nous dire quelques impressions dans ce café, du quai Malaquals, devenu classique, où se réunissent les étudiants de 6 beaux arts. L'heureux lauréat nous dit toute sa joie de voir cinq années d'études récom pensées, et tout ce qu'il doit aux libéra lités de sa ville natale. En effet, Valenciennes, ville d'art et d'artistes, cité généreuse qui s'enor gueillit d'avoir un maître Watteau, Car peaux et Lemaire, a *idé le jeune étu diant de ses subventions. Depuis 1925, M. Jules Lengrand suivait à Paris les études artistiques que vien nent de couronner ce magnifique résul tat. Mais il n'oublie pas ses maîtres de la première heure, et sa vocation éveillée dans ces « écoles académiques » de la petite patrie. Près de lui, son premier maître de la gravure, M. Crank, venu tout exprès de Valenciennes, ne dissimule pas sa joie. M. Lengrand résume toutes ses ambi tions et tous ses projets dans un mot qui est une promesse : travailler. Le séjour de trois années à la villa Médicis va lui permettre d'affirmer et de développer sa maîtrise dans le calme d'une retraite studieuse et loin des préoc cupations de la vie quotidienne. Et ces perspectives, comme la vision du ciel d'ltalie, illuminent d'une galté émue son fin visage, qu'encadra une barbe juvé nile. M. Lengrand se présentait pour la troisième rois au concours.' Le « premier second prix », M. Lou vrier, est un jeune artiste méridional, âgé de vingt-quatre ans, ancien élève de l'Ecole des beaux-arts de Montpellier, et Mile Simone Latron, « deuxième second grand prix », qui se présentait pour la première fois au concoure, est originaire de Vendôme.\nLes réformes en Indochine\nAu Sénat, devant les commissions des affaires étrangères, de l'armée et des colonies réunies, M. Piétrl a mis en lumière les mesures qu'il avait prises ou qu'il se proposait ae prendre pour donner à l'lndochine la sécurité et la paix nécessaires à son développement. M. Piétrl a Indiqué qu'à côté de la politique d'autorité, qu'il convenait d'af flrmer en Indochine tout un programme d'améliorations et de réformes devait y être poursuivi.\nLes obsèques de M.Alexandre Luquet\nLes obsèques de M. Alexandre Luquet, conseiller municipal de Belleville et député du XX* arrondissement, ont été célébrées hier, au milieu d'une nom breuse assistance. Parti de la rue des Envierges, enca dré des vingt fanions rouges des diver ses sections de la 5.F.1.0. et chargé de couronnes, le corbillard est arrive à 20 h. 15 devant le columbarium du Père- Lachaise. En présence de Mme Luquet et do ses enfants, de la délégation par lementaire, des membres du groupe à la Chambre, dont MM. Renaudel. Paul- Boncour, Léon Blum, de la délégation du conseil municipal, de M. ChTappe, préfet de police; Paul Guichard, direc teur de la police municipale, etc., des discours d'adieu ont été prononcée par M. de Castellarie, président du conseil municipal de Paris; Karcber, maire du XX' arrondissement; Vézeltse, au nom de la section de Belleville; Fiancette, député; Léon Blum, au nom du groupe parlementaire: Jardei, Paul Faure, dé putés; Zyromsky, au nom de la Fédéra tion 5.F.1.0. de la Seine; Poggioli, maire du Bourget, au nom des municipalités socialistes de la Seine; Osmin pour le syndicat professionnel des journalistes parisiens socialistes, et Million, au nom de la C. G- T.\nL'OUTILLAGE NATIONAL\nLa commission d'administration géné rale à la Chambre a donné un avis défa vorable aux dispositions du rapport de M. de Chappedelaine sur la partie du projet de l'outillage national comportant la création d'une caisse d'avances aux communes. Elle a, par contre, adopté à l'unani mité l'amendement de MM. Übry et Tré mintin, qui dispose la création d'une caisse autonome d'avances pour toutes les communes de France avec une dota tion de 300 millions, comme le compor tait le projet primitif du gouvernement et l'adjonction d'une somme de 100 mil lions à prendre tous les ans sur les cré dits budgétaires en vue de travaux d'ln térêt général.\nLA PROTECTION DE LA SANTÉ PUBLIQUE\ni La commission de l'Hygiène à la Chambre a continué l'examen du rapport de M. Legros sur les modifications à apporter h la loi de 1905, sur la protec tion de la santé publique. Elle a adopté un article donnant le droit au ministre de décider, après avis du conseil supérieur d'hygiène, que le docteur départemental potin-ail être assisté d'un ou plusieurs médecine ins pecteurs adjoints Cee fonctionnaires se raient recrutés au concours et rémunérés par l'Etat ; ils devraient s'abstenir de toute clientèle. Un règlement d'adminis tration publique déterminera leur statut. Le ministre de la Santé publique dres sera une liste indiquant tes communes dans lesquelles, après avis du conseil supérieur d'hygiène, il sera nécessaire d'instituer un bureau d'hygiène.\nLa réorganisation du ministère de la Marine marchande\nLa commission des' finances de la Chambre a entendit\" hier, M. Louis Roi lin, ministre de la Marine marchande, sur la question de la réorganisation de son ministère.\nLe gala du cirque Hagenbeck\nHier a eu lieu, au milieu d'une nom breuse et brillante assistance, la soirée de gala organisée au profit de la caisse de secours des journalistes par le cirque W. ' Hagenbeck. On sait l'lntérêt du spectacle que pré sente actuellement le cirque W. Hagen beck : la « Fête chinoise », la « Feerië orientale» encadrent habilement de bons numéros de force et d'acrobatie dont il a été excellemment parlé ici même. Quant au dressage de fauves qui sont, sans contredit, les essentielles attractions du programme, elles furent hier soir parti culièrement applaudies, et pour cause. De fait, notre brillant collaborateur Henry Thétard avait tenu à se joindre aux dompteurs professionnels et il présenta lui-même, dans la cage de W. Hagen beck, où tant d'illustres belluaires ont fait leurs preuves, un numéro de dix lions remarquablement mis au point. Et chacun admira, mieux que l'intrépidité du dompteur, son étonnant sang-frord, sa maîtrise et son autorité sans défaut.\nJe l'ai dit, on a beaucoup applaudi. Aussi bien, le cirque avait-il celte atmo sphère de bonne humeur et d'entrain qui convient aux fêtes réussies.\nCOURRIER DES T Q P AMATEURS DE 1 • A • Jeudi. 3 Juillet.\nNouvel horaire de Lyou-la Doua. Depuis le 1\" Juillet, l'horaire de la station de dif ruslon de Lyon-la Doua (450 m.) comporte cinq émissions aux heures suivantes : 10 d. è 11 h, 13 h. k 14 h„ 17 h. à 18, 19 h. 15 à 20 b. 30 (Radio-Gazette), 20 h. 30 A 23 h. LES PRINCIPALES EMISSIONS FRANÇAISES < POSTE PARISIEN > (329 m.) 20 h, 45, causerie du Mlroii des Sport», sur le Tour de Franoe cycliste et informa tions. 21 heures, concert otlert par l'Association aea auditeurs de la radiodiffusion française, avec te concourt de Mlle Lècuyer, de l'Upéra, dans : Arrnide, . cnant de la Nala • (Gluck); Adélaïde (Beethoven) ; à Chloe (Mozart), st de M. Louis Gnénot, de l'upérs-Comique, lana : Don Jnan, « air d« Leporello • (Mozart); Les Saisons, « La laboureur • (Haydn); La Damnation de Faust, « Séré nade > (Berlioz). Ouverture de Titus (.Mozart) ; Rigaudon de uardanus (Rameau); Les. EoUdes (César Franck); Ballet de Promèthèe (Beethoven); Menuet de StmsoD (Hisndel) ; Gavotte d'Ar mlde (Gluck); Marche hongroise de «la Damnation de Faust e (Berlioz). KAJ>IU-£4fUS (1,724 m, li. 1S Û,, COR-\n•' < ■ im : . 'min ii' ire les évangiles », par le pasteur Durrlemann. 12 h. 30, musique enregistrée ; Nina (Pergo lèse); Devin au village (Jean-Jacques Rous seau) ; Rigaudln (Monsigny) ; la Fauvette; Ri chard Cœur de lieu; Sérénade de l'amant jaloux; le Roasignw (Grétry); le Mariage se cret (Clmagosa); Anacréon (Oberublnl); Ro mance d'Ariodant (Métiul). 15 b. 15, retransmission au concert donne au Conservatoire américain de Fon tainebleau. festival Maurice Ravèl : Sonate; Perpeluum mobile; Trots Chansons made casses; Gaspard de la nuit; Histoires nalu rellesc Rives; Ronde; l'Enfant et les sorti lèges; l'Heure es;tagnole, Mélodies hébraï ques. 10 n„ causerie : « A propos du cente naire de l'lndépendance belge ; les lettres en Belgique », par M. Albert Mocket. 20 h., lectures littéraires présentées par M. Dents d'lnès, sociétaire de la Comédie- Française : « Alfred de Vigny » : la Jour née sportive et la chronique des Sept. 20 h. 45, Sonate (Plerné) ; Deux Ariettes de Camille (Buononcinl) ; Au ctmetière le Parfum impérissable (Fauré). 21 h 30 Pièces pour piano ■ Parade fan tasque; Album d'images (Jacques de la Presle); Trio (Max d'OUone). TOUR. EIFFEL (1.445 m. 8). 18 h. 45. Journal parlé; 20 h. 15, compte rendu de la deuxième étape du Tour de France; 20 b. 20. concert. PARIS P. T. T. (447 m.). 7 b. 45 depuis Caen, 13 b. depuis Vire, 17 h. et 20 h. 15 depuis Dinan, compte rendu de la deuxième élape du Tour de France. 12 b. 25, Marche des Gladiateurs (Scheri zinger) ; comme la nuit (Bobn) : Castilla (Albenlz) j Menuet (Bolzonl) : Pierrette (Cba mlnade) ; Danse russe (Almayrat) ; l'Heure exquise (Reynaldo Habn) ; Fleur de bille (Malleux) ; Sunny (Kern); Danse de 9 lutines\n(Gillei) ; Liebestreud (Kreisler) : Why do I love (Kern). 13 b. 30, musique enregistrée. 15 h., concert olferi a l'Œuvre de la T. S. F. A l'Hôpital : Aria et Gavotte (Lœil let); les Trois Chansons (0. Plerné); Roméo et Juliette (Gounod) ; Sigvedlllas (Albenlz): Tabatière à musvjue (Ltadow) ; Berceuse (C. Cul) ; la Brouette (E. Rostand) ; Pièce pour cithare (Mgrinkovftch) ; Mélodie (P. vtdal) ; Scherzo (Tournemirs). 18 b. 30, Radio-Journal de France. 20 b:, cours d'aiieutana. 20 b. 30, causerie ; « un légume apéri tif », par M. Moufinot. 20 b. 45, tes Tenailles, pièce en trois actes (Paul Hervteu). RADIO-LYON (288 m.). 12 b. 20, Barbe- Bleue (OtTenbacb) ; la Basoche : A ton amour ; Quand tu connaîtras Colette (Mes sager); Non, non, je ne veux pas (Lewinne); On vieux farceur (Léon) ; le Temps des cerises (J.-B. Clément) ; Feu routant (Hottz mann) ; le Freischûtz (weber) ; la Mascotte: Les envoyé» du narills. (Audran) : DoHy (Fauré) ; l'Echo des vallées; Adieu, Paris (Sanders) ; A Paname, un soir (Oberbeld) ; le Vieux Moulin (Ellemberg) ; Waittgntes (Blêmant). 19 b. 45. Quand ta forêt s'endort (Kavtlia); Après un rive (Fauré) ; l'Aiglon, fragment du premier acte (Rostand), Mireille, duo (Gounod); Rêverie (Scbumann) : Près de lot, ma brune (Koger) : Pedro (Guy Rodor) ; la Lettre de Manon (Glllet) ; Dites-moi, Dou mergue (Yvaln) ; Amour, reviens vers mot (Wlilemetz) ; Ay Ay Ay [Frelre» ; Amour tzigane (Lehar) ; Avec Bidasse (Bousquet). 21 b„ chronique médicale, par le docteur Mounler-Kuhn. L'Oiseau de nuit (osebelt) ; Sonnez les matines (Hilei ; Sigurd : Esprits gardiens (Reyeri ; Chiqulta (Peyronnlb). 21 h. 30, retransmission du Jazz du casino de Charboanières-les-Bams.\nUADIO-TyULOtjSE (385 ai.). 13 D. ( chansons espagnoles : Lu han mslo Conolra (Pettorrossl) ; Pobre pato (Ghlrlaud) : Com padro (Cadlcamo) ; Legutsamo soin (papa dero). Jazz : Souffle de fasmm ißurls) ; Sfn )m in the rai (Brown) ; Pour molher and mine (Goodwtn) ; Baby i vont you viease (Warslelds). 18 h., danses. 19 h., chansonnettes : T'aimer c'est une folie (Peyronnin) ; Prend# garde Lisette (de buxeull) ; fantôme ; Au vays du mtmnsa (DanldertT). 19 h. 40, soll divers : Clatr de tune; Piszt cato de concert (Olllet) ; te Coucou, feuilles d'automne; Légende d'après tes elfes (Re nié) ; in Morelgolte (Sellenlck). 90 il. 15, guitare hawaïenne : Le i e (lion); Otiu, ttatiu, Pagan loue sono (Brown): S par king iDaters (Williams). Mélodies Qualre nngt neni M arrlenï • tes iienetrtert (Rlche pln) ; Mon ami Pierrot (Ztmmerinann) ; l'Ame des roses (de Buxeull) ; Marte Rose (Scotlo) : Chanson que t'aime (Brown). Si h., Roméo et Juliette (Berlioz); Thaïs (Masseoet); HigoleUo (Verdi). Orcheslre vien nois. ... £7 ETRANGERES KUENIGSWUHSTEIIHAUSEN (1.035 m.). 90 h., la Traviata (Verdi). LANGENBERG (479 m. 4). 7 h. 30. concerl : œuvres de Strauss. Urbacb. Trans lateur. Uodemann, Zeller. 13 h. 5. concert : Ouverture (Lortzing); Scènes dramatiques (Massenet) ; Valse (Strauss) ; Scherzo (Moser) ; Tsar Saltan (Himsky-Kot saliclT) ; Frédértque Lehar) ; llapsod le suédoise (Alfrer). 17 h. 30. Phèdre (Massenei) ; Suite inter nationale liloszlcowslil) ; Runsel et Gretel (ftuœperdtnck) ; valse (Stranss).\nv (517 m.). il a., Marche (Haupt) ; Valse (Strauss); la Travtqlu, entrée (Verdi; ; la Fiancée vendue, tantalsle (Sme tana) ; valse (O. Strauss) ; Oie Fledermuus, rsntatsie (J. Strauss) ; Tango (Macho) ; One slep (Cobb). 13 h., disques. 1S h. 30, Edelweiss, ouverture (kotnzaX) ; Valse (Herrmanni ; Romance (Rdllca) ; Danse hongroise (Kolmanclt) ; Valse (Strauss) : Burlesque (O. Wagner' ;; Parme C'rrmnut (Donau) : Sérénade Mars) ; Chant viennois (Dos(al). 17 h. 90, récitai de vioioo : œuvres ue O. Fauré, Gardner, RuiXy, Tapails. 91 h. 15, Sonatine (Jarnacb) ; Pièces pour pumo (M. de Falla) ; Die Junge Atagd (Hin demllh).; Fantaisie sur des thèmes hébraï ques iProïollelT). DAVEMTRY 5 XX (1.554 m. 4). 19 h. ; Intermezzo, Capriccio (Brahms). 19 h. 45, Prectosa, ouverture (Weber) ; Ouatre valses caractéristiques (Coierldge îaylor) j Robert le Diable, ballet (Meyer beer) ; Colomba (Mackenzle) ; Rapsodie hongroise (Liszt). DAVENTRY 5 GB (479 m. 9). - 19 b., les Bateliers do Leguano (Verdi) ; Valse-menuet (Windean) ; le Prince étudiant (Romberg) ; Mot d'amour (Elgar) ; Sainte Agnès-Eve (Coieridge-Taytor). 13 h.. Remembrance (Wbltbonse) ; Taren telle (Squlre). 18 b. 40. Poète et Paysan (Suppé).; Aria de Hiawalhe (Coierldge-Taylor) ; Dans un village mauresque . Sutie (R. Redman) ; Sérénade espaqnole (Chamiriadc) ; Caprice Louis Xlll (Ptganiol) ; Preetudium (Bach) ; Suite miniature (Carse) ; Hymne au soleil (RlmsKy-Korsakoff) ; Prélude et Allegro (Pugnanl) ; Garelta (Stbelius).\nCOURRIER DES THEATRES\nOpéra, g h. Roméo et Juliette. Français, 1 h. 45, Rodogune, les Nuits ; g h. 15, sapho. Opéra-Comique, 8 h., Manon. , Galté-Lyrique, 8 h. 30, la Térésina. , Variétés, 8 b. 30, Topaze. Pte-St-Martin, 3, 9 h. Th. Nègre (Black Flow.) Théâtre de Paris, 8 'h. 45, Marius. Marlgny, 8 h. 43, Madame de Pompadour. Mogador, 9 h„ le chant du désert. Ambigu, 2 45, 9, Bénévol (.Malt, du mystère). Renaissance, 3 h., 9 h., spectacle réaliste Palais-Royal 8 h. 45. les Soeurs Mirette. Antoine, 8 h. 45, Petll Péché. Athénée, S h. 45, P3rdon, Madame.. Madeleine, 9 h., le Veilleur de nutt. Nouveautés, 3 h., 9 h., Langrevtn père et dis. Comédie Ch.-Eiysêes, 9 h., le Prof d'anglais. Grand-Guignol, 9 h., la Mata de singe. Potlnière 9 h. 30, la Vie est belle. Mathurins, 9 h., Made in England. studio des Ch.-Eiys„ 9 h., Maya (én anglais). Comœdia, 9 h. 13, Utje petite rosse. Deux Masques (42; rue Fontaine), 9 30, le Viol. Bataclan, les Mousquetaires su couv.(jysor). Eldo, 9 h„ Chasseur de. ch. Maxim (Rlgadln). Cluny, 9 h., le Contrôleur dès wagons-lits. Déjazet 8 h. 43, J'marle me femme.\nAUJOURD'HUI. Cluny, 9 h„ reprise du Contrôleur des uiagoit&Uts. ■\n-0- BA-TA-CLAfï. .Dernière de Jysor dans les Mousquetaires au couvent. Demain, rentrée du célébré ténor Rozanl dans la Poupée.\nrlcalns, la plus grande attraction comique du siècle, au CASINO DE PARIS. -o- PALACE. Raquel MeHer dans ta revue franco-espagnole Ollé Senorila, le triomphe du jour. -0- EMPIRE. Matinée à prix réduits. Ada et EUle Daros ; ponr la première fols à Paris, Sam Barton, Jean Florian, Mlle Ro seraie, ex-pensionnaire de la Comédie- Française, dans un sketch de José Germain, et vingt attractions. -0- Matinée, soirée. La Maison qui brûle, avec Mlstlnguett, au CASINO DE PARIS.\nCINEMAS\nMadeleine, le Spectre vert (André Luguet). Païamonnt, Plein gaz. Olympia, la Belle Ténébreuse. Gaumont-Falace, relâche. Max-Llndar-Pathê, la Nuit est à nous. Marivaux-Pathé, Manolesco. Gaumont-Th., Chez les mangeurs d'hommes. Moulin-Rouge, l'Opérateur (Buster Keaton). Electrio-Palace, Poltcbe. Impértal-Pathé, la Tendresse. Capucines, le Chien des Baskervllle. Rlalto, Chaînes. Maillot-Palace, Jeux de prince. Omnia-Pathé, Têtes brûlées. Caméo, la Bodega. Folles-Dramatiques, les Trois Masques. CEU-de-Faris, Un chapeau de paille d'ltalie. Agriculteurs, la Chair et le diable. Ciné-Panthéon, Love Parade (en anglais). Cigale, les Nouvelles Vierges. Carillon, l'Atlantide. Artlstic, la Belle Exilée. Luna, la Vengeance de Jacob Wlndas.\nUN CONCOURS DE LIVRETS D'OPÉRA-COMIQU E\nL'Association des amis de l'opéra-comique ouvre un concours destiné à récompenser l'auteur du meilleur livret d'opéra-comique en un acte qui lut sera envoyé. L'auteur du livret qui aura été Jugé digne d'un premier prix recevra 5.000 francs en espèces; un second prix, de 1.000 francs en espèces, pourra aussi être distribué s'il y a lieu. Les manuscrits seront signés d'un pseu donyme, le nom de l'auteur étant indiqué (laus une enveloppe cachetée qui sera Jointe â l'envol. Us devront être adressés au secré taire général de l'Association : M. Maurice Gauchie, 14, rue Bertbollet, Paris (V«), à qui Us devront parvenir avant le 1« octo bre prochain.\nLes grandes eaux à Versailles\nLes grandes eaux joueront dans le paro de Versailles dimanche prochain, a 16 heures.\nLE PETIT PARISIEN\nAMBIGU Croyants, Incrédules! Vous qui doutez Vous qui voulez savoir Tenez voir Le magie. ROBERTSON La voyante LUCILE Le calculateur IN AUDI légendaire Au]., mat. et soirée SPECTACLES ET CONCERTS CASINO DE PARIS Matinée - Soirée (35Î-353') MISTINGUETT PARIS-MISS I>a plus belle revue du monde LUNA-PARK LE PARC D'ATTRACTIONS le plus beau du monde LE DANCING avec ses 2 célèbres orchestres LE DIAMOND JAZZ et le tango RENE PESENTI ? ADAM S EVE ? TOUS Entrée LES JOURS MATINEE ET SOIREE Irencs CIRQUE^ 176, Avanue de Clichy, 176 ■ (Métro : Brochant) T.: Marc. 38-71 AUJOURD'HUI Z MATINÉE 14 h. 30 ss} SOIRÉE 20 h. 30 JT FORMIDABLE 2 SPECTACLE S! 150 Fauves 120 voitures Oe 10 h, à 23 h. visite de LA CÉLÈBRE MÉNAGER! E Location de 9 heures è 1S heures Foiies-Bergore, 8 h. 30, Un coupdrrolie. Concert Mayol, 2 30, 8 30, la Parade du nu. Palace, 8 30, grande revue (Raque! Meller). Empire, 2 30, 8 30, Oaros, Sam Barton; 20 atL Cas. de Paris. 2 30, 8 30, Parts-Miss (MisL). Apollo, 9 h., la Revue milliardaire. Européen, 3 et 9 h., Geargius (son tû. chant) Cirq. Hagenbeck, 2 30, 8 30 féer. 5p.;150 rauv. Collséum (65, r. Rocb.i, on danse mat. et soir. MouUn-Rouge-Bal, 4 h., S 30 et toute la nuit. Luna-Park, t. 1. J., mat. et soir.; attr., danc. Jardin d'Accllm., entrée. 2 rr.; enrants, l rr. Palais Pompéien, clôture annuelle. -<*■ Matinée, soirée. Les Milliardaires amé\nLOUISE L A GQA UNEFEMMEAMENTI £e»plus Qi*ctndL filtm, (fau*lcLnJb tfmnçceis c* t ecCAPELLANI&BOUCOT ★.kkkkk k k k k k\nhlllffllMlllJMHliM REPRESENTATIONS M. 40 a. priC air. dispos, bur. et loc. centré! Tel., dem. repr. comm. ou lad. sér. p. Parla. Ecr. Vanden, 10, cardinal-Mercier. OPERES D'EMPLOIS • • - ' ■; • Dlvera Cnna conducteurs typographes connaissant les machines deux tours et margeur autom. sont dem. à l'lmprimerie Régionale, 59, rne Bayard, Toulouse. Ecrire en adressant rcrér. Manœuvres hommes sont demandés, 3 fr. 50 de l'heure. S'adresser AVIONINE, 5O, rue du Bois, a Clichy. On demande jeunes niles ou daines habitant de préférence Clichy ou proximité p. travail de manœuvre facile. Travail assuré, pas de chômage. S'adresser AVIONINE, 50, rue du Bois, à Clichy. Familles nombreuses sont demandées pape teries Aisne, logé, écl., lard. S'adr. ou écr. Rathler, 55, bd Strasbourg, Paris. CHANTIERS GENERAUX Pointe du Barrou, SETE. demandent traceurs, reproducteurs de maté riaux, monteurs, riveurs, chanfreineurs. mateurs pour constructions navales, clsall leprs, poinçonneurs, forgerons en cornières, frappeurs, charpentiers bois, menuisiers ébé nistes, peintres, tourneurs, ajusteurs, tuyau teurs, mécaniciens, manœuvres désirant se spécialiser comme riveurs, teneurs de tas, perreurs chanfreineurs, clsallleurs, poin çonneurs elc... ainsi que Jeunes gens désirant prendre spécialité d'art. Bons monteurs en grosses tuyauteries acier, sont demandés par TUYAUTERIES de FER RIERE-LA-GRANDE. Se présenter le matin, à M. Masse, chef des chantiers a la Société d'ELECTRICITE DE PARIS, 1, quai dé Satnt ûuen, SAINT-DENIS (Seine). On dem. de suite de BONS AJUSTEURS. Cle Nat. des Radiateurs, Aulnay-sous-Bois (S.-O.) BUREAUX DE PLACEMENT POUR SE PLACER -, «Sî;' a vvn «a- a ûu ' d „ co mmer e e comme DOMESTIQUE, a gros gages. S'adi-, a Marie PAULET, 20, rue du Louvre. Paris f. VILLEGIATURES SOCIETE VACANCES offre séjour mer, montagne, logé, nourri a partir de 88 fr. 50 par Jour. Ecrire : 60, rue Saint-Lazare, PARIS. St-Quay (C.-du-N.). Hôtel VILLEGIA, Bord de Mer. Pension depuis 22 rr. Août 86 fr. St-Pierréfen-fort (à.-I.). Mer, oaiApagne7Hôt. des Terrasses. Pena. dep. 23,50. Août, 27,50. ACHATS ET VENTES DE PROPRIETES A vendre Sarthe gde ligne Paris-Mans jolie constr. vole d'achèv. t. meul. et brtq. 100 ma r.-de-cb., 6 p., cave, gren. pouv. être mans. i posslb. garage, Jardin, chasse pêche. S'adr. Elhanne boul. Marceau, Connerré, Sarthe. JOLIE PROPRIÉTÉ Campagne rég. Manie (S.-et-O.), 7 p., 1.500 tnèL car. Ag. Minier, Montihéry (S.-O). 39.000. TRANSPORTS-DBMENAGBMBNTS Déménag. Àuto t. paya. Prix réd. ponr ouvr. Rouzler, 20. r. Nollet. Paris. Marcadet 26-39. ■■ SPECIALITES POUR POEAINS Bonneterie. Lingerie, Jupes plissées. Detriand. catalogue. R. ARDITI, 77, rue d'Aboukir. LE ROI DU TABLIER est toujours Wldcoq, 155, rue de Charonne. Parls. Prix imbattables I réCFRîP Kobes lainette, jupes pllasée», a-iuvvj(JL.a\\AA, corsages. Demand. tarir grat. LIPS, 14. rue Claude-Veiiefaux oo»), RECHERCHES II GUILLAUME, éx-lnsp. sûreté. Renseigné Enquête av. mariage. Surveill. Recberch. 58 bis. Chaussée d'Antm. Trinité : 14-02. i Ex-lnsp. Enquête. Filât., 40 fr. | aui'U'lCH 5 r Ëtlen.-Marcel. Louv. 71-87\nOfficiers Ministériels «MWMHIIIIHIÀMMMIIHIHtmMIUmMHiIIUM Venta au Palais, à Paris, le 26 juillet 1930, à 2 h., en U|tllg)Tß a COUSIN-L3-PONT, un lot. 1» rnur faubourg d'Avallon, 2S, r. St-Martin, à usage de eolerle mécanique. 2\" Jardins en terrasses. Lib. de loc. Ponds de comm. de scierie mécanique exploité dans la prop'® ci-dessus. M. à p. : 61.000', s'appliquant : 60.000' à l'imm., I.ooo' au fonds de commerce. S'adr. à M* Farrnan tier, avoué à Paris, 229, rue St-Honoré ; M® Gros, not. & Charenton-le-Pont (Seine) Immeubles de Rapport «MNMNMMHNMMMWMMMfIIIIIIIiiIiitIIiMNMMM HBOPMETE i «lILIV-S.-SHM angle r. Ancelle, 20, et r. Ch.-I,affltte, 70. Cont. 442 m. 40. M. à p. : 900.000'. Partie lib. Adj. 9 juill., 2 h.,êt.Wargny,n.à Neuily a Parls < l3 *>> Gérard, 21, ifl/llijlPlf et r. Thiers, 16. Terrain atten. M. à p. ; 60.000». Adj. 21 juillet 1930, à 14 h., étude M* Plichy, not. à Montrouge. Propriétés «tHIHUINIIIHIWNNMI A 83 hect -» Ber ven- rlllll ielljlL gerac (Dordogne). are Château, beau parc, pièce d'eau 4 métairies. S'adr. A. P. 1., 44, rue Le Peletier, Paris. Vente au Palais, à Paris, le mercredi 23 juillet 1930, à 14 h. : PROPRIETE à LEVALLOIS - PERRET 27, rue Louis-Blanc. Bd. & p. : 150.000 fr. S'adr. : M« F. Servin, avoué, 33, rue Pi galle ; M** Beaugé, avoué ; Beauvais, av., et à M» Chauvin, notaire à Suresnes. wii.i Kitoisi: Superbe vue sur vallée de la Seine. Adj. ét. M® Camuzat, not. à Bonnifres-s.-Seine (S.-et-O.), 19 Juillet, à 15 h. M. i p. ! 108.500 fr. Faculté traiter avant adjud. PROPBIETB dite Villa dn Jagnenean. route de Limoges, VAIIUIID (Kalne-et au Petlt-Pny, près MliifltJll Boire) 5.255 m. M. à p. : 150.000'. Adj. ch. not., Paris, 22 Juillet. S'adr. M* Bevel, notaire, 20, rue des Pyramides, dép. ench. Commerce et Industrie Fonds de riIVVTIII i'TUiW' JnétaUl comm. de LU'lo I IHiL I l'fllU qnes, 9 et 31, rue Victor-Hngo, à Charonton-le- Font. M. à p. : 300.000 fr. Adj. 11 Juillet, 14 h-, étude Tfcion de la Chanme, not. S'adr. Qanbert, syndic, 6, r. Gft-le-Cœur. de Turenne. M. à p. : 200.000». Adj. étude Thion de la Chaume, not., 8, B d Sôbasto pol, 21 juillet, à 14 h. S'adr. M. Qanbert, syndic, 6. rue Gît-le-Cœur.\nFONDS DE COMMERCE & INDUSTRIES Divisas A céder de gré à gré {après décès) banlieue de Rouen, très bonne ENTREPRISE DE TRAVAUX PUBLICS et PARTICULIERS. Ecrire : Agence Bavas, Evreux. N° 60.223 qui transmettra. Charbons en gros. N,et 40.000. Prix 70.0)0 rr. Le Guide des suaires, 7. bd Saint-Denis. A CEDER PARIS Tr. b. eommeroe de gros, article de marque tr. connue, situé dans centre commercial. Aucune connaissance extgée. Mise au cou rant rapide. BénéQce minimum 350.000 rr. Bonne clientèle, commerce agréable. 150.000 compt. pr. traiter plus marchandises. Facilités pour le reste à personne sérieuse. Voir Mme KLAUS 68, rue des Archives, Parts (3*) 1 vendre. Blanchisserie, grande ville de l'Est. .l AU. 12.000 par sem. Loyer 9.000. lail 7 a. 1/2. Pavillon d'habitation de 3 étages. Gds locaux industriels. Prix : 300.000 rraucs. Conditions de paiement très libérales. Ecrire E S Petit Parisien, qui transmettra. COMMB3C2S DE DAMES A céder bien situé gde ville Sud-Est Mercerle-Bonneter.-Llng. spécial, art DfDF maison anc. Bénér. net 45.000 fr. nEiftEi Prtx 80.000 fr. Facilités. Banque PETITJEAN. 42. r. Montmartre. Paris. ADIMENTATIOK-CAX-ES-VIMS BTJVETTES-RESTATJRANTS Il nous faut urg. ménages mêmes débutants capab. apr. mise su cour, continuer gross. vente dans DEPOTS VIKS. Instal. moderne condition unlq., log. de 4 p. Belle situation assurée si sérieux et trav. TALBER, 55, faubourg Montmartre. A SAISIR AVANT 1» JUILLET ~ Profit du surcroît des Vtes VINS Sptrit. CHAMPAGNE pendt les FETES ns oUr. A Dame et Ménag. Gér. Dép.-v. Paris banl. Log. 2 à 5 p. Situât, rie, 3 a 9.000 p. m. Faut mini. 10.000. Mis cour. ass. ménag. Vr ens. SEBA, propr. des Bons Clos, 102, bd Sébastopol.\nVITOX EN VENTE DANS LES ftOfIMES MAISONS DE COULEUR -.'.-'A V INSECTICIDE LIQUID S FRANC Al S PARFUM £ VI-.J PUNAISES - MITES PUCES. ETC. OGUISTES - GRANDS MAGASINS - ETC-ETC\nLE MARCHE IMMOBILIER\nTerrains et Lotissements GRETZ-ARMAft'YILLIERS 35 m. Paris-Est. Beaux terrain® pour constr. loi Loucheur, boisés ou non. Via bilité terminée. Prix très bas sans con currence. Paiement depuis 100 fr. par mois. Prix spéciaux aux mutilés. Voyage gratuit auto dimanche. S'adresser : BERNARD LEVA FILS s J&JV£iïr A VENDRE BEAI! TERRAIX, 300 KQ 20 m. de la place Figalle Façade 22 mètres. Profondeur 13 m. 50. Keroier, 10, rue Saint-Lazare, Paris. A CABOIiG PANORAMA La plus belle plage de famille à proximité de Paris TÏBBAINS EN BOEDUBE DE MER Eau, gaz, électricité. Lots de toute conte nance. Prix modérés. Facilités <ie paiem'. VUles et Plages extensions, 14, rue de ChAteaudun, Paris. N'achetas pas votre terrain sans vlsltsr LE LOTISSEMENT SE MONT-ROYAL llltVTftVitX! (gare de Sartrouvllle) à illllii I liGulïi* Eau, gaz, électricité. Belles voies classées. Facil. de paiement. S'adr. sur place au bureau des ventes, les dim. et fêtes, et a Isidore Bernard et Oie, 12, r. de l'lsly, à Paris. Tél. Europe 39-03. RIS-ORANGkS. rs*E° IROMON Le pins besn lotissent' des env. de Paris. Il reste quelque* lots bien placés. Prix très avantageux. BERNARD LEVA FILS Appartements et Locations iiiiiiiiiiitiiiifiiiiiiiiiiiitiiiiiiitiiiituiiiiiiiiiiiiiiiAiiiiiiiiiiii A vendre BEAUX APPARTEMENTS sur rue et sur jardins, bien exposés 59, ru# Caulaincourt. 2, S, 4, 5 pièces Prix très Intéressants et longs crédits Voir sur place la concierge. Pour traiter MX. Worraser, 101, avenue de Villiers Paris. (Téléph. ; Galvanl 27-22, 27-02.: Villas et Pavillons Vents au Palais de Justice, à Paris, le samedi 19 juillet 1930, à 14 h., en 2 lots : PAVILLONS A CHAH PICT s.-Marne (Seine). l* r lot : rue des Frères- Petit, 12, loné à Tannée 1.200 e . C e# $32« 8 50. M. à p. ; 50.000 ; . 2« lot : rue des Frères- Petit, 14 et 16. Libre de locat. C c « 805» env X. àp. : 80.000 f . S'adr. à. M* Tisaier, avoué, 31, r. d'Anjou ; M** Haquiti, av. ; Doyé, av., et à Al e Cousin, notaire à Paris. Vente au Palais de Justice, à Paris, le samedi 10 juillet 1930, à 14 heures : PAVILLON A STAINS (Seine). 16, rue Amélie. Gont. 290 m. 50 environ. Mite à. prix : 250.000 fr. S'adr. M\" Pierre Vernler et Garnier, av., Paris.\nTENTE au Palais de Justice, & Paris, le samedi 26 Juillet 1330, à 14 heures : DOMAINE de CHERUPEAU COMME DE Tlliï CANTON DE «UMîEAIi ILIHUETI et par extension commune de Vannes-s.-Cosson, canton de la Fertê-St-Aubin (Loiret), comprenant : château, étangs, bols et bruyères, le tout d'un seul ensemble, d'une contenance cadastrale de 489 hectares 25 ares 29 centiares. MISE A PRIX ; 2 0011.000 DE FRANCS. AVEC FACIITE DE lIAISSER S'adresser M\" Beangré, Cliardeau. Tissier. avoués à Paris ; Revel, Amy, notaires à Paris ; Piédon. notaire à. Jargeau (Loiret).\n(iberche ménage et darne pr Dépôt Vins, b. , logé, 3 » 5.0U0 p. ni. av. 8.000. Vr propriét. \\j logé, 3 à 5.000 p. m. av. 8.000. Vr propriét. Touchard, 87 bis, rue Charenton. 11» Lyon. Dans intermédiaire, ligné Paris à VmlerS, iy Epicerie flne-Vlns-Volaille. \\rr. 450.000. Prli 60.000. bail a volon é. Loyer 2.50 U. Log. 5 p. Cour dépend. Ecr. E 92 Petit Parisien. Alimentation banl. proche. AIT. 000 gar. Long bail, i p., gr. dépend. L. 3.000. A eut. avec 18.000. DRACHE, 5, place CUchy. Cause décès av. 20.(MXTcaié 300 fr. p. ). fifiel ■ rapp. 13.000, B. 12 a. Loy. 3.000. S'adress. Hétel, 4. allée Télégraphe, Ralncy. CAPITAUX J'ai 3 millions à prêter directement à 40 0/0 à Commerç. ou Industriels. Je ne reçois pas, m'éc. Lucas, 9, r. Borghèse, Neuilly (3.) CAPITALISTES escomptez papier industriels l ,r ord. Intér. élev. Placem. sûrs. Rens. L) t\" ord. Intér. élev. Placem. siïrs. Rens. Etude Bonel, lî, bd Bonne-Nouvelle, Parts. L.'ÉCHANTII_I_ON GRATUIT d'eau pßEciausa DÉPENSIER adresse franco avec la brochure explicative contenant de nombreuses attestations de Docteurs et de malades, vous démontrera la valeur de ce produit unique pour : TOUTES MALADIES DE PEAU eczémas, démangnaloona, acné, dartres, herpès, psoriasis, urticaire ET MALADIES DES VEINSS ulcéras variqueux, maux dé lamuaa, eczémas variqueux, varices, hémorroïdes qu'il soulage rapidement, sans interrompre le travail. Demandez-le aujourd'hui même à : C. ROUX, Docteur en Pharmacie. 74, route de Châtillon, MALAKOFF (Seine) EAU PRÉCIEUSE toutes pharmacies, 11 frs 75 le flacon\nINCROYABLE nous offrons ce joli phono-mallette de 33 x 28x 14 avec 24 MORCEAUX MUSIQUE ET CHANT en grands disques artistiques AU COMPTANT m grii nttgttaiMiefr. ST VENTE A CRÉDIT 'MfiVO Venez en confiance ou envoyez cette annonce avec an timbre à Ofr. 50 et votre adresse pour recevoir catalogue de» aytrareiU Établ. STYLA, 15, r. Béranger, Paris (3 e ) Ouvert !• samedi a près-midi ( Métro : Retrubligue ) VBEHHb ,T\n","BULLETIN COMMERCIAL\nMARCHE LIBRE DES GRAINS. - Parts. 2 Juillet. On tient le» 100 kilos départ : blés, de 76 à 77 kilos l'Hectolitre; Beauce, Loiret, 130 & 131; Touratne, 130 à 130 50; Indre, Loir-et-Cher, 130 a 130 50; Poitou, 129 à 130; Allier, 131 a 132; Cher, 131 à 132; Vendée, 128 a 128 50; Anjou, Loire-Inférieure, 128 a 128 50; Nord, Pas-de-Calais, 136 a 137; Oise, 135 a 136; Aisne, 135 a 136; Somme, 133 a 134; Yonne, COta-d'Or, 132 a 132 50; Sartbe, Mayenne, 129 a 130; Bretagne, sans offres. Seigles, faibles : Bretagne, 52 a 54; Beauce, Touralne, Loiret, Sologne, 56 à 00. Sons, calmes : ordinaires, disponibles, 24 a 36; livrable, 38 a 40; belle dualité, dispo nible, 27 a 28-, livrable, 38 a 40; recoupettes. 25 a 27; remoulage, 30 a 40. Avoines, lourdes ; noires, Centre, 56 a 56 50; grtees d'hiver Poitou, Centre. 58 a 59; grises printemps, Beauce, Eure, Brie, 55 50 a 56; Jaunes et blanches du Nord, 53 a 54; blanches pures, 54 a 55; noires de Bretagne, 55 a 57; bigarrées Bretagne, 50 a 51; grises Bretagne, 54 a 56. Orges: Beauce. 68 à 69; Sartbe, Mayenne, 65 â 67; fferry, 65 à 67; Oatlnals, 70 à 71; Poitou, 64 a 06; Champagne. 71 a 72. POMMES DE TERRE. Parts, 2 juillet Au marché des innocents, 1 on cote les 100 kilos départ : nouvelles. Midi, 68 a 70 ; Espagne à Sête, ?|, a 100; Paimpol, 48 a 50; Salnt-Malo, *2O a ,sïc »alnt-Pol-de-Léon, 45 a 50; Pont-FAbDé/ 44 a s 46; Paris. 50 k 60; . c Sterling du Nord, 48 a 50. POIVRES. - Lff havre,. » juillet. Tellt cberry: juillet a avril. 650 ; Saigon: Juillet, 550 ; août a novembre,'A6o ; décembre a avril. 573 ;,mat. 600. COTONS. Le Havre, 2 Juillet. Clô ture ; Juillet, 440 ; août, 441 ; septembre, 439 ; octobre, 440 ; novembre, 440 ; dé cembre. 439 ; janvier, 439 ; février, 439 ; mars 441 ; avril, 441 ; mal, 444 ; Juin. 445. CAFES. Le Havre, 2 Juillet. Clôture : JulUel. 259 50 ; août. 258 75 ; septembre. 247 50 : octobre, 246 ; novembre. 239 ; dé cembre. 234 75 ; Janvier. 232 75 ; février, 232 ; mars, 228 ; avril, 226 ; mal. 224 50. LANES. Le Havre, 2 Juillet. Clôture: Juillet, 875 ; août, 890 ; septembre, 900 ; octobre a Janvier. 910. SUCRES. Clôture ; courant. 225 50 P ; août, 225 50 P ; septembre, 221 50 à 222 ; 3 d'octobre, 215 50 a 216 ; 3 de novembre, 215 50 à 216 P. Cote orflclelle : 226. BLES. - courant, 143 a 143 25 P; juillet août, 142 75 143, 143 25. 143 50 P; août, 142 75 a 143 P; septembre-octobre, 144 P; 4 de septembre, 145 a 145 25 P. Cote ofOclelle en blé disponible ; 136 50 a 137 50. SEIGLES. - incotés. AVOINES - courant, 67 75, 68, 68 25 P; juillet-août, 69 25 a 69 50 P; août. 70 25 » 70 50 P; septembre octobre, 71 25 à 71 60; 4 de septembre, 72 50 à 72 75 P. ORGES BRASSERIE. - Julllet-aOÛt, 82 V; 4 de septembre. 88 A. FARINES. - Courant, 196 V. ALCOOLS. - Courant, 1.160 P; août, 1.170 P; septembre, 1.185 P; 3 d'octobre, 1.215 et 1.210 P. FARINES PANIFIABLES. - Lee rarmes pantilables valent actuellement 204 rrancs tes 100 kilos, soit une nouvelle hausse de ■î francs.\nLe concours'central hippique des reproducteurs\nLe concours central hippique des re producteurs des races chevaline et aslne, organise par le ministère de l'Agricul ture. s'est ouvert hier matin au Parc des. expositions, à la porte de Versailles. Au fur et à mesure de leur arrivée au Parc, les animaux ont été examinés par les vétérinaires et placés dans leurs catégories respectives : pur sang, demi sang, raoe de trotteurs ou de trait. Aulourd'but. ils seront présentés au Jury.\nLe « Paris-Saint-Brieuc » bureau ambulant temporaire\nL© ministre des P. T. T. Tait connaître qu'en vue de Taire face a l'accrols3ement considérable du tranc posta! qui se produit au cours de la saison estivale dans les rela tions avec les localités de la Bretagne si tuées sur le littoral de la Manche il vient de décider la création d'un bureau ambulant temporaire dénommé « Paris a Salnt- Brieuc ». Ce service, qui sera spécialement chargé de travailler les correspondances a desti nation du département des Côtes-du-Nord. fonctionnera du I** juillet au 4 octobre dans le train saisonnier numéro 599, qui part de Parls-Monlpamasse a 21 b. 15. Il emportera toutes les correspondances déposées a Paris dans le courant de la Journée Jusqu'à la buitlème levée inclusive ment (18 b. 15 a 19 b. 30. suivant les quar tiers), ce qui constituera une délai sup plémentaire d'une heure environ pour le dépôt du courrier.\nCOMMUNICATIONS DIVERSES\n« L'Union temporaire » contre la pros titution réglementée et la traite des femmes constitue en ce moment un important comité d'honneur auquel ont déjà donné leur adhésion : MM. Justin Godart, ancien ministre ; Martin, Merlin, sénateurs ; Geor ges Rlsler, président du Musée social : Cbarléty, recteur de l'Université; l'abbé VloJ let ; MM. Rlnguler, ancien député ; Victor Bascb ; I,angevin, Charles Gide, professeurs a l'Université ; les professeurs Pinard et scnwara. le docteur Rlst , Mme avril de Sainte-Croix ; la doctoresse Hartmann Co che, Mmes Brunscbvlcg Maria Vérone, Fon sèque, Eugène Simon et Jules Siegfried.\nAUX HAII.ES HIER\nBaisse de u 2i) a o 50 au Kilo sur le boeul : quartier derrière, 9 50 4 17 fr. : devant, 5 â 7 30 ; aloyau. 12 a 24 fr. ; train. Il a 18 Dr, ; bavette, 5 50 a 9 rr. ; paleron. 5 50 a » 30 ; Plates cotes, 4 50 S 7 80 ; collier, 4 50 a 8 fr. Hausse de 0 20 sur le veau, 10 a 18 20. Baisse de 0 20 a 0 30 sur le porc : demi 8 à 13 fr. ; longe, 13 a 10 fr. ; reins, 8 a 14 50 ; jambon, lo a 17 fr. ; poitrine, 8 a il 50 ; lard, 3 a 7 fr. Le mouton sans changement. Hausse de o 25 au kilo sur le lapin ordi naire, 13 a 14 25. Baisse de 1 rr sur le poulet ordinaire, 18 a 24 50 ; de Bresse, 24 a 27 fr. ; de 0 50 sur la poule morte. 12 a 15 fr. Hausse sur la langouste. 10 a 28 fr. Les beurres Uns valaient de 14 a 20 30 te ado ; ordinaires, de o a 16 50, et les œufs de 250 a 720 fr. la mille Hausse sur les choux verts, 40 a 80 rr. le cent ; les pots vert», 50 a 220 rr. les 100 Kilos. Baisse sur les tomates du Midi, 400 s 450 fr les 100 Kuos ; les ttarlcots verts de Saumur. 200 a 600 fr. ; les choux-fleurs de Saint-umer 4C a 80 fr. le cent ; les navels, 3i)o 5 500 fr les 100 bottes.\nLES CONGRÈS\nFédération des aUumettiers C'est M. Motion, de la section de Saln tlnes (Oise), oui présidait la séance d'hier du congrès de la Fédération confédérée des allumetilers. Au cours de cette réunion, diverses ques tions ont été examinées, notamment celles de la revalorisation des salaires (cadre tecto nique et cadre de fabrication); paiement de la journée intégrale en cas de maladie; re traites, application de la loi du 21 mars 1928; organisation, transformation, rationa lisation dans les manufactures ; congés annuels, médailles d'ancienneté, etc. En fin de séance, 11 a été décidé qu'une délégation se rendrait auprès du directeur général des manufactures de l'Etat atin de lui soumet tre le canter de revendications.\nCIRCUITS EN AUTOCAR AU DEPART DE LES ËYZIES du 13 juillet au 25 septembre 1930\nCircuit 1. vallée de la Vezére. Les mar -1 dis et jeudis. Les Eyzles (dép. 13 n.j. Vallée de la Grande Beune, Abri du Cap Bianc, Mon tlgnac, Saint-Léon, Le Moustler, Laugerle, Les Eyzle3 (retour vers 18 h.). Prix du transoorl, 25 francs. Circuit 11. Vallée de la Dor dogne. Les dimanches et mercredis. Les Ey zles (dép. 13 h.). Vallée de la Vezere, Slorac Castelnaud, La HoqueUageac. Domine, Vl trac, Montfort, Sarfat, Vallée de la Petite- Beune, Les Eyzles (retour vers 18 a.). Prix du transport. 33 rrancs. Nombre des places limité. Location, moyennant l rrsnc par per sonne. su bureau de l'Entreprise des auto bus départementaux de la Dornogne 53, rue dn Présldent-Wllson, a Pérlgueux. on su bu reau du Syndicat d'lnitiative, place de la Mai rie, les Eyzles (Dordogne).\nLE PETIT PARISIEN\n3-7-30 ■\nParis. Héœery, impr.-gêr.. 18, ru» d'Boghten\nm i V\\ W i RIEN A VERSER COMPTANT 1\" versement 1 mois aprè-s livraison CE BON-PRIME N° 94 (joint à votre commande) vous donne droit à un CADEAU DE VALEUR *39 s* MANTEAU SPORT nre tweed. Exceptionnel. 12 mois A S w *2*o3. COMPLET VILLE draperie fantaisie 12 mois à QUALITÉ SUPÉRIEURE, droit 2 boutons ou croisé 12 mois à *3894 ROBE POPELINE DE LAINE toutes teintes du 40 au 50 O ' Sans précédent 12 mois à 0.50 RENARD pointillé ou naturel 50 n-3284 RAGLAN, gabardine 1 beige ou marengo, 12 mois é petits damiers la t\"* 65 robe et 4 manteau. En réclame, 12 mois à le). * 3soa NORFOLK, draperie fantaisie, 12 mois a m .50 QUALITÉ SUPERIEURE ' 12 mois é IV . ENVOI FRANCO DES ALBUMS. Meubles, cycles et motos, voitures d'enfants, T. S. F., confection lingerie, chaussures. Tous articles. INDIQUEZ : nom, prénoms, adresse, emploi et adresse de l'emploi. acRUFFi\nCREDIT Merveilleux accordéons Véritables Italiens Diatoniques, depuis.. 240 fr payables 20 francs par mois. Chromatiques, dep. 1.575 f. payables 100 francs par mois tt tous Instruments de Musique Modèles olsibles tous les jours fétmanch. et fêtes exceptés) bureau des commande. 11, rue Franklin, PARIS-16' Catalogue illustré franco SUT demande afitatvHe à Henri Weil, 11, rue Franklin, PARIS (16\") Je donne GRATUITEMENT la précieuse et véritable recette de M®« de V..., pour réduire les grosses chevilles, supprimer les bajoues, le double menton, et maigrir sûrement et sans danger. Il sufllt d'envoyer simplement votre adresse a M»* TAO. 108, Faub. Poissonnière, Parle- IX'\n1 11 I> s a M z' BALATUM Le seul couvre-parquet résistant à l'humidité Le meilleur marché du monde Prix* 14 Ir. 50 le mètre carré CARPETTES \\ |n.-MX2m. 108 Jr. ENCADRÉES I I 160 £ EN VENTE g l 2m. 50X2 m. t { 3m. X2bl t » I 3m.SOX2m. . 87, Rua de Turfclgo, Parla 8), Bout. Saint-Martin, Parla 23. Rua de Rirait, Parla 148. Rua S K -Catherine, Borde» Demandes à BALATUM, 235, r« Lafevette, PARIS-10'. l'album pratmt A ton us ésssint invor» fin, la p. 210 Ht., fco port, rég.. „ „ „ fût, t. comp 3 éch. gr. Marie Su- '1 111 dre.p'», St-Roc, n° l47,Moutpelllei U c U S*V CHAUSSETTES, CHtMISE:- lU,>ES - BLOUSE.,. TABLIER P ULL - OVER, Coapoas, atc o°°' Earalea et Merciara. CH'OS, 1/2 gros . Catalogue illustré franco. Centralisation du Baa. 47, r. de Clérv, Pnris-2' Iflll naturel, la pièce 205 m., rco port, fût, M lltl rés ' 300 ,r - 3 éch - Palis. M\"» eardon -ISII Valette, propr., Saint-Césalre (Gard). Suppression traction hippomobile Clans Paris Vente amiable 42 FORTS CHEVAUX et .Juments gros trait tous genres, sas ans, depuis 2.200. routes garanties. Affaire erces- | slvemnit sérieuse et rte toute confiance. Voir.- M. REINREVAT, aui Messageries, 23, rue Marc-Seguin, Paris (18«). Près gare Cha pelle Marchandises (Métro : Torcy). 1 1 II dre.p™, St-Roc, n° 147,MoutpeWei U t U LES CHAUSSURES ORTHOPÉDIQUES n DE LUXE mi marqua CLARKE Noue eonmuttet > Noua voir c'est s'assura une marche aisé» Etablissements Léon Marx 103, rue Réaumur, Paris (2*)\nLEVADÊ, CH—\" DENTISTE rilCniT '64, Bd Magenta vntui I :Vlétro Qare du Nord Dentier Incaesable 250 tr Sur or 400 (r. Bridge en or ni plaque ni ventouee Extractions sans douleur comprises GROS CAPITAUX à prêter sur toutes garanties Immeubles Ounrt. crédits e'ioMtrolrt Nues-propriété» UtNlt et tCHA r de PROPRIÉTÉS CREDIT DE FRANCE 31 rue deTurblgo, Paris Are». 33-32 R]-*- -wPswnM \"\"\"r Dlserffbli SMehie\nBON A DÉCOUPER et * envoyer an PALAIS DE L'AMEUBLEMENT. 107. B' Magenta pour recevoir gratuitement notre NOUVEAU CATALOBUE » n\nLE PLUS BEAU CATALOGUE EN COULEURS. GRATIS A FRANCO MAUGEIN Cir£ C^CAUTTÛLUPIOCMtte)\nII!!: ■m. s* -*» * • <r i ■S'I. 3 €t* « miMMrm. '/ H //i '/ \"f t JF* ig W4a»î WpSrfé W*É# 'V n. .ii/l/mi/ffl/lii t. l/'l/f/t 7/ Se soigner est un plaisir M/l\" %'.'-A /«' \"v quand on est sûr i« résultat ! m v mil!!!'. o H '*«! §» 'Hlt'ijfJJjllllli \"Uf ®uHÎ un M/h \"\"\"Wlltlb t fpo/t ép» 7 lfftlin\" ï ri*«n sA*ht-AV»ÎN duD Les médecins et les malades s'accordent pour reconnaître que l'usage continu et régulier des Lithinés du Docteur Gustm, popularisés par 2 5 années de succès, procure à tous la santé I Grâce à eus on obtient une eau de régime alcaline, lithmée, diurétiaue. très digestive, pétillante, extrê mement rafraîchissante, délicieuse à boire même pure, qui se mélangé facilement à toutes les boissons et principalement au vin auquel elle donne un goût exquis. Cette eau. qui peut être bue â tous moments de la journée, avant, pendant et après les repas, est souveraine pour préserver les bien portants et soigner les malades de toutes les affections des reins, foie, vessie, estomac, intestin mais II es! indispensable d exiger les véritables Lithinés du D r Gustin La formule découvert» oat Ut Docteur Gustin devant son pfff-at.ité à ta pureté des produits entrant dans sa composition et à lew dosage savamment combiné, il est prudent de oérifiet sut les bottes vendues la présence du nom du Docieut Gustin qui constitue la garantie de l'aulheniicité comme de la valeur thérapeutique de cette préparation qui ne peut être ni imitée ni égalée.\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,762834"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1930-07-03"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117755587","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117755587","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117755587","http://gallica.bnf.fr/ark:/12148/bpt6k626685v/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}