{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k519007c","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1899/08/24 (Numéro 8336)."],"contentAsText":["# m ®3 M \"\"\" b \" ' **^ | *\"?*mÏdr^ th _ HBgB H<*j«w â;is anS le. j'J MSfc -3? JSS?> Jm H Sf^JB\nVINGT-QUATRIÈME ANNÉE. N 9 8336.\nLe numéro s 5 centimes\n\"JËUDI 24 AOUT iSôâ\nABONNEMENTS PARIS et DÉPARTE M E NTS : Trois mois, 5 fr. Six mois, 9 fr. Un an, 18 fr. On s'abonna s ans trais dans «ou a les Bureaux de poste\nDirootion î 18, Rue d'Enghlen. PARIS TOUS LES JEUDIS Supplément Littéraire Illustré (Huit Pages) ; 5 Centimes.\nANNONCES S'adresser à L'OFFICE D'ANNONCES, 10, Place de la Bourse, 10, PARIS et à la \" Salle des Dépêches \" du Petit Parisien, îo, boule?. Montmartre.\nDernière Edition\nMALMAISON\nLa fantaisie d'un financier, qui est, en Blême temps, un artiste et.un philanthrope, s'exerce, depuis quelques mois, sur la re constitution d'une demeure devenue histo rique, et qui allait, de nos jours, vers l'aban don : il veut nous rendre la physionomie exacte que ses propriétaires principaux, le Premier Consul et sa femme Joséphine, avaient donnée aux bâtiments et aux jardins de Malmaison : on dit plus couramment au jourd'hui la Malmaison, mais un historien qui fait foi pour cette époque, M. Frédéric Masson, écrit Malmaison, et il est logique d'adopter sa façon d'écrire. Sans vouloir remonter aux temps préhis toriques, on peut rappeler que ce nom étrange de « maie maison », de « mauvaise maison », vient à l'endroit, paraît-il, de ce que, alors qu'il n'était qu'un groupement de petites fermes, il fut, sous les premiers rois, pillé par les pirates qui arrivèrent jus qu'à Paris. De là le surnom Aemala mansio (mauvaise demeure), et le surnom qui lui resta devint, avec les transformations de la langue romane, le mot de Malmaison. 11 se trouve du reste, en Franoe, plusieurs villa ges pour porter le même nom. Au temps où elle était encore Mme de Beauharnais, Joséphine venait souvent chez une de ses amies qui habitait Croissy. C'est là qu'elle habitait, avaut d'être arrêtée par ordre du gouvernement de la Terreur; c'est là qu'elle revint, à sa sortie de prison.\nMalmaison qui si longtemps avait attiré ses yeux, Joséphine l'acheta en son nom pendant la campagne d'Egypte, et elle y commença de suite ces prodigalités inouïes dont Bonaparte paiera, non sans reproches, les prémices, après le 18 brumaire, et qui ne cesseront plus sous le Consulat et sous l'Empire. Indépendamment des agrandissements que subit la bfttisse, des aménagements intérieurs qui sont faits, des acquisitions de terres limitrophes qui te succèdent, la générale Bonaparte, qui devait cinq ans plus tard être promue impératrice, avait deux goûts particulière ment dispendieux : les fleurs et tes animaux. Comme fleurs, oe qui lui plaît, ce sont les exotiques, celles qui lui. rappellent les An tilles, où se passa une partie de sa jeunesse. Napoléon a beau gronder, faire des scènes, établir des règlements et des devis, José phine se livre aux dépenses les plus éche velées pour satisfaire ses deux caprices do minants. Voici, à litre de curiosité, la liste des animaux de toute espèce réunis à Mal maison . « Oiseaux rares,perroquets, perru ches, cacatoès dans le vestibule, devenu comme une immense volière ; cygnes noirs, cygnes blancs, canards de la Caroline et de la Chine sur les pièces d'eau ; gazelles dans un endos, kanguroos dans un autre ; ioi, des chamois envoyés par le générai Menou ou le général Thilbaull ; là, des animaux de la Guadeloupe qu'avait offerts le général Er nouf; une autruche, des pigeons des îles Moluques dont le roucoulement imilait le roulement d'un tambour; des écureuils vo lants, bêtes singulières et nocturnes ; un phoque appelé tigre marin ; surtout des sin ges, des singes de toutes les espèces, de toutes les tailles, familiers et importuns ; surtout un orang-outang femelle, bien éle vée celle-là, qu on habillait d'une longue redingote, qui couchait avec une chemise et une camisole, qui mangeait à labié avec un couteau et une fourchette, et qui savait faire la révérence : une vraie dame I »\nLe Premier Consul aimait Malmaison, que l'tëmperenr dèlnissaensuite pour Saint Cloud ; une gravure fameuse le représente jouant au colin-maillard avec les invités de sa femme sur la pelouse qui s'étend devant le château. On y menait grand train el l'on recevait beaucoup ; on y vit, à côté des gé néraux, nombre d'écrivains et d'artistes : Bernardin de Saint-Pierre, Arnaull, Ducis, Legouvé, Marie-Joseph Chômer, Méhul, Talma, Picard, Andrieux, Baour-Lormian, Alexandre Duval, Girodet, Gérard, la com tesse d'Houdetot, Hortensede Be&ubarnais, la baronne CafFarelli. Mme Tallien, etc. La générale Bonaparte menait bien là l'exis tence qu'elle avait rêvée de Croissy «quand, regardant comme une terre promise où elle n'entrerait jamais les champs échiquetés de Malmaison, la citoyenne Beauharnais sou-\ngeait comme il serait bon d'être dame du château et enviait les fortunes de Mme du Maley. » Impératrice, à Saint-Cloud, elle pensait souvent à son domaine, et c'est à fui qu'elle revint après son divorce. En 1814, l'empe reur de Russie Alexandre y vint et rendit visite & l'ex-Impératnce, et elle y mourut le 29 mai de la même année.\nQuant à Napoléon, il y passa quelques jours à son retour de l'île d'Elbe et il y de meura cinq jours aussi après Waterloo. Il faut lire dans cet admirable ouvrage qui a pour titre les Mémoires d'outre-tombe, qui n'est guère lu aujourd'hui que par quelques lettrés,\" bien qu'il soit supérieur au René, à l 'Atcda et aux Martyrs du même auteur, Chateaubriand, les hautes réflexions que le court séjour fait par Napoléon à Malmaison après Waterloo suggère à l'écrivain de génie. Malmaison, nous dit-il, était vide. José phine était morte; Bonaparte, dans cette retraite, se trouvait seul. Là, il avait com mencé sa fortune ; là, il avait été heureux ; là, du sein de son tombeau, partaient les ordres qui troublaient la terre. Dans ces jardins où naguère les pieds de la foule râ telaient les allées sablées, l'herbe et les ronces verdissaient. Déjà, faute de soins, dépérissaient les arbres étrangers ; sur les canaux ne voguaient plus les cygnes noirs de l'Océanie ; la cage n'emprisonnait plus les oiseaux du tropique; « ils s'étaient en volés pour aller attendre leur hôte dans leur patrie ». A l'aspect de ces jardins abandonnés, de ces chambres déshabitées, de ces galeries fanées par les fêtes, de ces salles où les chants et la musique avaient cessé, Napoléon pouvait repasser sur sa carrière. Ce n'étaient pas des étrangers, des ennemis qui le bannissaient maintenant; il ne s'en allait pas quasi vainqueur, lais sant les nations dans l'admiration de son passage après la prodigieuse campagne de 1814. Il se retirait battu. C'étaient des Français qui exigeaient son abdication im médiate, pressaient son départ, ne le vou laient plus même pour général, lui dépê chaient courriers sur courriers, pour l'obli ger à quitter le sol « sur lequel il avait versé autant de fléaux que de gloire ». En même temps, de graves avertissements lui arrivaient. Les Prussiens rôdaient dans le voisinage de Malmaison. « Bliicher, aviné, ordonnait en trébuchant de saisir, de pen dre le conquérant qui avait mis le pied sur le cou des rois. » Jamais on ne vit plus complet abandon. Bonaparte y avait donné lieu : insensible aux peines d'autrui, le monde lui rendait indifférence pour indiffé rence. Le 29 juin, Napoléon quittait défini tivement Malmaison, accompagné, des gé néraux Bertrand, Rovign et Beker; et, après s'être arrêté à Rambouillet, comme le fora Charles X avanl d'aller s'embar quer à Cherbourg, il partit pour Rochefort, où il se livra au capitaine anglais du Reltè rophon, auquel il adressa la lettre que l'on connaît: « Je viens, comme Thémistocle, m'asseoir au foyer du peuple britannique. » On sait la suite.\nC'est devant ces souvenirs que Chateau briand s'écrie : « Quand je recueille mes souvenirs, quand je me rappelle avoir vu Washington dans sa petite maison de Phila delphie et Bonaparte dans ses palais, il me semble que Washington, retiré dans son champ de la Virginie, ne devait pas éprou ver les émotions de Bonaparte attendant l'exil dans ses jardins de la Malmaison. Rien n'était changé dans la vie du premier ; il re tombait sur ses habitudes modestes ; il ne s'était point élevé au-dessus de « la félicité des laboureurs qu'il avait affranchis». Tout était bouleversé dans la vie du second. » Sans doute, dans la reconstitution qui s'opère en ce moment par les soins de M. Osiris on s'évertuera à remettre les choses à peu près dans l'état où elles se trouvaient il y a un siècle, lorsque le pro priétaire du domaine l'habitait. On nous montrera de nouveau l'ancienne chambre du Premier Consul, le pont par lequel il se rendait & ses jardins, la bibliothèque où il travaillait, la salle du Conseil, que s&is-je encore? Je voudrais que la phrase si élo quente de Chateaubriand que je viens de citer fût inscrite en bonne place sur l'un des ; murs de la chambre la plus claire el la mieux apparente. Il est bon, certainement, d'évoquer les souvenirs d'un beau passé et nous ne nous oppo-erons jamais aux efforts de ceux qui veulent faire revivre devant nous nos gloires\nnationales, quelles qu'elles soient. Mais tl faut aussi que ce passé serve de leçon pour l'avenir. C est ainsi que se fait et se com plète véritablement l'éducation d'une grande démocratie. Le rapprochement des deux noms de Washington et de Napoléon est, à nos yeux, un haut et salulaire enseignement. Que reste-t-il aujourd'hui de l'œuvre du puissant empereur, affolé de conquêtes? On est en droit de dire, certainement, qu'en confisquant la République dont les desti nées lui ayaient été confiées et en lançant ses concitoyens dans des guerres sans fin, dont il avait besoin pour maintenir son au torité, il légua & son pays un siècle de trou bles et d'agitations, et il retarda de cent ans l'organisation de cette démocratie française, si sage, si laborieuse, qui entend désormais vivre dans la paix et le travail. Que reste-t -il, au contraire, de l'œuvre de Washington? Une grande et forte République, une nation jeune et prospère, qui connaît la plus grande liberté, et qui étonne, qui inquiète même tout le vieux Monde par sa surprenante vi talité. Voilà comment, à notre sens, il faut com prendre les reconstitutions historiques. Il ne s'agit pas seulement de se livrer à un plaisir de raffiné, au goût qu'on pourrait appeler le goût du « bibelot ». On doit pen ser aussi aux utiles enseignements qui en découlent, et l'œuvre ne sera pas sans profit si la leçon que nous indiquons se dégage nettement pour les visiteurs futurs de Mal maison. JEAN FROLLO\nL'AFFAIRE DREYFUS\nCONSEIL SE GUERRE DE RENNES\n(De nos envoyés spéciaux)\nBennes, 23 août. Affluence de curieux ce matin derrière le bar rage établi rue Saint-Uélier, pour assister au passage du capitaine Dreyfus. De ce point, et quand les mouvements de troupes ont été exécutés, on aperçoit assez bien le prisonnier traverser l'avenue de la Gare, suivi du capitaine chargé de sa garde. Dès qu'il est passé, les curieux se retirent, et artilleurs et fantassins vont occuper la caserne Kerghus, d'où ils ne sortiront qu'à la tin de l'au dience. Peu après arrivent le colonel Jouaust, les membres du Conseil, les témoins, puis M\" La bori. On continue à entourer de précautions sérieu ses lé passage de l'avocat do Dreyfus dans les rues de Rennes. Du faubourg d'Antrain à l'ave nue de la Gare, chaque carrefour est surveillé par deux gendarmes ; de plus, des inspecteurs de la Sûreté suivent en nacre le landau de M* Labori. Joignez à cela quelques amis personnels et deux ou trois reporters a bicyclette, et vous comprendrez qu'un nouvel attentat serait impos sible, ou, qu'en tout cas, son auteur n'irait pas loin. Mme Labori accompagne toujours son mari, ainßi que les docteurs Widal et Brissaud, mais ce sont là des précautions superflues ; le blessé ne paraît guère se ressentir de l'attentat de la semaine dernière. Le teint est peut-être un peu plus pâle que d'ordinaire, mais l'allure est bonne. C'est d'un air souriant que M\" Labori aborde les amis qui l'attendent à sa descente de landau pour lui serrer la main. Le général Mercier et F avocat de Dreyfus se croisent sur le perron de la grande entrée du lycée ; ils échangent un long salut et se dirigent ensuite vers la salle d'audience. Il est six heures vingt.\nQUATORZIÈME AUDIENCE\nL'audience est ouverte à six heures et demie. Toujours beaucoup de monde. M* Labori pénètre dans la salle dix minutes auparavant et s'installe au banc de la défense. Les dames qui assistent aux débats sont de plus en plus nombreuses. Le capitaine Dreyfus est introduit. L'audition des témoins reprend aussitôt. M. le Contrôleur Roy Ccst le contrôleur de l'armée Roy qui est le premier appelé à la barre. Le témoin occupait au 2* bureau une pièce\ncontiguê & celte où travaillait Dreyfus ; jamais . celui-ci ne lui demandait de renseignements. Le I contrôleur Roy déclare qu'il n'a aucun fait pré cis à citer, mais seulement une impression à donner; il se souvient de l'insistance avec la quelle Dreyfus revenait toujours, dans ses con versations, sur les questions de concentratien «t de mobilisation. Répondant à une question du colonel-prési dent Jouaust, le témoin ajoute qu'un stagiaire aurait pu facilement prendre dans les armoires du Ministère des documents pour les consulter. Le Commandant Dervieu Au contrôleur Roy succède le commandant Dervieu, qui appartenait à la section allemande du 2* bureau. Le commandant déclare qu'il a souvent été frappé de l'étendue des connaissan ces de l'accusé. * Dreyfus, dit-il, était beaucoup plus au courant que moi-même des questions confidentielles; il aimait à faire paraoe des connaissances qu'il avait des questions de concentration et de mo bilisation. Le témoin ajoute que, au cours de la conver sation qu'il eut avec Dreyfus, celui-ci lui a ra conté qu'il arrivait souvent tard au bureau, par fois même à onze heures, et cela sans que per sonne s'en aperçût. L'accusé reconnaît avoir tenu les propos en question, mais il dit que ces retards ne se pro duisaient que 1e lundi ; il allait passer la journée du dimanche à Houlgate où était en villégiature Mme Dreyfus; de là les retards en question. Ceci se passait donc dans la période du 7 août au 22 septembre. Le Commandant Duehételet Le commandant Duchàtelet est un autre té moin de moralité. Dreyfus lui aurait fait, à maintes reprises, des confidences sur ses relations mondaines et ses pertes d'argent au jeu. M' DÉMANGÉ. Je m'étonne que le témoin n'ait pas fait allusion aux fréquentations de Dreyfus, lors du procès de 1894. LE COMMANDANT DUCHÀTELET répond s Com ment I Voici un homme qui était accusé du plus grand des crimes et j'aurais été dire, mo faisant récho de conversations particulières, confiden tielles par conséquent, qu'il fréquentait dans le demi-monde et qu'il avait perdu de l'argent au jeu, allons donc! M* Démangé répond au témoin et réfute cer tains points de détails de la déposition du com mandant Duchàtelet. Le capitaine Dreyfus présente quelques obser vations. II rectifie certaines erreurs ou défauts de mémoire du témoin concernant des détails de ses rapports avec l'accusé. M. Dubreuil On entend ensuite M. Dubreuil, un des té moins cités en vertu du pouvoir discrétionnaire du Président. M. Dubreuil, propriétaire, habitant Paris, dé pose ainsi: —Je vais, chaque matin, au Bois faire une promenade à cheval; or, certain jour, j'aidai à se relever un cavalier qui était tombé, je l'accom- * >a |rrivé dans l'avenue du Bois, il me montra du doigt un hôtel, nous échangeâmes nos cartes et nous nous quittâmes. Ce monsieur était M. Bodson, directeur de la « Redingote Grise ». Ils eurent des relations assez suivies. M. Bod son invita M. Dubreuil à venir chez lui : il s'y rencontra un jour avec le lieutenant Dreyfus; celui-ci était accompagné d'un officier allemand. Ils me paraissaient, dit-il, avoir d-s relations louches. On sentit que je m'en étais aperçu, car on me fit mauvaise mine. Je cessai mes visites. M. Bodson, me rencontrant plus tard, me fit des reproches. Je lui dis : « Il ne me platt pas de fréquenter des Allemands. Je n'aime pas ces gens-là. » M. Bodson parut fort surpris de ce que je loi disais. « Ne croyez pas, me répondit-il, que ces gens là soient mes amis, ce sont des amis de ma femme. Je vais les congédier. Je ne suis plus maître chez moi ; il faut que cela finisse. » Il me dit que Dreyfus était l'ami et même l'amant de sa femme, et me demanda conseil pour se débarrasser d'elle. Le témoin, poursuivant sa déposition, dit qu'il lui demanda s'il avait des preuves. M. Bodson lui répondit : • Des preuves ! mais j'en ai ; j'en au-ais même pour faire chasser Dreyfus de l'ar j mée française. » M. Dubreuil fit remarquer que les relations entretenues par Dreyfus avec Mme Bodson n'é taient pas suffisantes pour faire chasser Dreyfus de l'armée. Il insista pour savoir ce que con naissait M. Bodson, mais il n'en put rien ob tenir. M* DEMANGB. Comment se fait-il que M. Du breuil n'ait pas raconté ces choses plus tôt? B. J'ai demandé h la Cour de cassation de m'entendre ; elle ne m'a pas convoqué. M* DÉMANGÉ. Le témoin dit avoir été anelen magistral ; n'a-t-il pas été aussi marchand de chevaux ? R. J'ai des propriétés. Je vends mes che vaux. D. N'a-t-il pas eu un proce3 avec M- de Mor ville ? R. En effet. D. Eh bien ! M. Dubreuil voudra bien nous faire parvenir les termes de l'arrêt» R. Je le ferai. M* LABORI. Je demanderai à M. le commis saire du gouvernement de vouloir bien faire | prendre des renseignements à Coulances sur te i ' témoin.\nM. LE COMMISSAIRE BU GOUVERNEMENT. Voilà qui est étrange. M* LABORI. II y a beaucoup de choses étran ges dans ce procès, et cette déposition l'est tout particulièrement» M* Labori insiste ensuite pour que le témoin désigne plus clairement l'officier étranger avec, lequel il a dtné en compagnie de Dreyfus. M* LABORI. Connaissez-vous le nom de cette personue ? Etait-eilo attachée à l'ambassade d'Allemagne ? H. J'ignore son nom, mais on m a dit que c'était un attaché à l'ambassade d'AHemagne. M* LABORI. Etait-ce un militaire, ou un civil ? R. Je ne me le rappelle pas. Je n'en sais rieu. Que M\" Labori se mette a ma place, dit te témoin au milieu des rires de l'auditoire, et n verra s'il peut se rappeler le nom d'un étranger qui lui aurait été présenté il y a treize ans. M* LABORI. Si je ne pouvais pas dire te nom, je ne viendrais pas déposer. Ainsi, dit-il. voici un témoin qui ne sait rien, qui nous a etc. amené ici par M. Quesnay de Beaurepaire, et qui dépose contre l'accusé sans pouvoir cependant préciser les faits qu'il avance. Le Conseil appré ciera la valeur de cette déposition. Déclaration de Dreyfus Dreyfus proteste vivement. Le Président l'invite ù se calmer : • Vous ré pondrez à votre tour », dit-il- » Un instant après, en effet, 1e capitaine Dreyfus dit : Je ne parlerai pas ici de M. et Mme Bodson. Les relations que j'ai eues avec Mme Bodson ont cessé vers 1880 ou 1887. A partir de oette époque je n'ai jamais vu ni M- ni Mme Bodson. Je veux répondre au témoin ceci : Je n'ai ja mais dîné chez M. Bodson avec aucun attaché, civil ni aucun attaché militaire d'une ambas sade étrangère. Par conséquent, il faudrait que ce point fut éclairci. On doit apporter ici des faits précis et non des racontars. Il faut qu'on insiste pour obtenir le nom et la qualité de la personne avec qui j'aurais dîné- Il faut, s'écrie t-il, qu'on sache ici qui ment ou dit la vérité! (Kiee sensation.) LE COMMISSAIRE DU GOUVERNEMENT. 11 est bien entendu, n'est-ce pas, que je refuse de me charger de la commission dont M\" Labori a bien voulu me charger concernant M. Dubreuil? M* LABORI. Il ne faut à aucuivprix que M. le commissaire du gouvernement puisse croire qu'il peut entrer dans la pensée de qui que ce soit ici de lui manquer d'égards. Mais j'ai reçu des informations desquelles il résulte que le Parquet de Goutances pourrait fournir sur l'ho norable (ironiquement) M. Dubreuil des rensei gnements intéressants. Ce n'est pas une commission dont j'ai voulu charger M. le commissaire du gouvernement. Mais j'adresserai à M. le commissaire du gou vernement une prière respectueuse. Si j'écris à M. le procureur de la République de Coutanecs, ce magistrat ne me fera aucune réponse. Si le commissaire du gouvernement refuse de faire ce que je demande, je m'adresserai à M. le président, qui n'a ici que le souci seul de la m»; nifestation complète de la vérité. Je le prierai d'être l'intermédiaire de cette prière. Voilà exactement la position de la question. La demande que j'ai adressée à M. le commis saire du gouvernement est une demande res pectueuse. Plus que personne je sais à quel de gré au-dessus de moi est placé M. le commis saire du gouvernement. M. DUBREUIL. Je m'associe à la demande de M* Labori, et je prie M. le Président de deman der des renseignements sur moi à M. le procu reur de la République de Coutances. M. LE PRÉSIDENT. Je ne sais pas si le puis faire cette démarche. Si j'en ai le droit, elle sera faite. Le Capitaine Valdant Le capitaine Valdant,qui dépose aussitôt après, est cet officier qui, à la fin du mois de mai 1896, entendit le commandant, alors capitaine Lauth. qui sortait du bureau du colonel Picquart, s'écrier : « Ah! ahl jamais de la vie! • Et, dit le témoin, comme je lui demandais ce qu'il avait à crier ainsi, te commandant Lauth, me répondit : « Il veut que je certifie que c'est l'écriture de Chose (sic). Je ne certifierai rien du tout. » Le témoin rappelle qu'il a, pendant le premier trimestre 1896, remarqué plusieurs fois la pré sence de M* Leblois dans le bureau du colonel Picquart. Il déclare n'avoir été mêlé, en rien à l'affaire Dreyfus. C'est sur cette déclaration que se termine sa déposition. Le Commandant Le Rond On entend ensuite la déposition du comman dant d'artillerie Le Rond, détaché à l'Ecole su périeure de guerre. il parle des relations de service qu'il eut avec Esterhazy et avec Picquart dans les circons tances suivantes : la 3» brigade d'artillerie a, en 1894, exécuté, au camp de Chàlons, succes sivement les écoles à feu et les manœuvres de masses d'artillerie. J'ai été désigné par te général commandant la brigade pour être mis à la disposition des offi ciers supérieurs d'infanterie, «le cavalerie et du ?énie appelés à assister aux écoles à feu du au 9 août. A ces écoles à feu on a tiré les ca nons de campagne et les canons de siège fai sant partie de la dotation du camp de Chàlons. Parmi les officiers supérieurs se trouvait le commandant Walsin-Esterbazy, appartenant au 3 Enla», fin juin, la 3* brigade d'artillerie a exécuté des écoles à feu au camp d Auvours, près du Mans. J'étais désigné pour renseigner les offi ciers supérieurs détachés aux écoles à feu, parmi lesquels se trouva encore le commandant Ester- de temps après ces écoles à feu, le 8 juil let 1896, je reçus d'Bslerhazy une lettre où il\nm'était demandé des éclaireissements sur des questions de détail, éclaircissements qui témoi gnaient d'une absence de compétence notoire en artillerie de la part de ceJui qui les avait de mandés. Là se sont bornées mes relations de service avec Esterhazy. Au commencement d'octobre 1896, ie reçus une lettre du lieutenant-colonel Picquart, alors chef du service des renseignements, me convo quant pour une affaira de service dont mon co lonel était informé. Lorsque je œe présentai au bureau du colonel Picquart, il me reçut d une façon solennelle, en disant qu il ni interrogeait au nom du Ministre, qu'il s'agissait d'une question d'espionnage etdo trahison dans laquelle était impliqué un officier supérieur et que je devais être k même do don ner à ce sujet des renseignements capitaux. Je lui répondis dès le début que, du montent qu'il me parlait au nom du Ministre, il suffisait qu'il me posât des questions sans leur donner cette forme solennelle, èt que je lui dirais tout ce que je savais. Il s'euquit alors de l'attitude d'Eeiorii.axy aux écoles à feu en 1894 et en 1895, de ce qu'ii avait pu voir, des questions qu'il posait, de fa compé tence qu'il semblait avoir. A quoi .je lui répon dis qu Esterhazy m'avait semblé curieux des choses de l'artillerie, arme qui lui était étran gère, mais que ses questions, en même temps qu'elles montraient son intelligence et sa viva-, cité d'esprit, témoignaient d'une commence médiocre. Il me demanda si, en 1894, Esterhazy avait pu avoir entre les mains les documents secret* re latifs à des nouveautés ou à des expériences, s'il avait eu entre les mains un projet de. Manuel de tir Je répondis qu'aucun document confidentiel\" n'avait été mis a la disposition des officiers sui vant les écoles, que tous les renseignements re latifs à la technique ou à la tactique de l'arme leur avaient été donnés verbalement par moi, et que les officiers supérieurs n'avaient été en re lations de service avec aucun autre officier que moi; qu'en ce qui touchait le Manuel de tir, Esterhazy se serait sûrement adressé à moi, au cas où il aurait vouiu le consulter, mais que ce fait, nullement irrégulier en soi, me serait ce pendant certainement resté dans le souvenir, puisque je me donnais, chaque jour, la peine d'expliquer les méthodes de tir en les simplifiant pour les rendre compréhensibles à des gens étrangers au métier. Pendant cette entrevue. la manière dont M. Picquart parla d'Eatcrhazy me laissa si peu do doutes sur l'existence do preuves de la culpabi lité de ce dernier, que je fui demandai s'il était arrêté, et sur sa réponse négative, s'il était sur le point de l'être. Picquart me répondit qu'il n'avait pas encore de preuves définitives, mais les présomptions les plus graves. Le lieutenant-colonel Picquart nie avoir dit au commandant Le Rond qu'il s'agissait d'une af faire d'espionnage et qu'il lui parlait au nom du Ministre. Le commandant Le Rond maintient énergi quement ses paroles- La mémoire de M. Picquart le sert évidemment mal, dit-il. LA DÉPOSITION Du Commandant Esterhazy M. LE PRÉSIDENT. Ce serait an tour du com mandant Esterhazy a être entendu. Puisqu'il n'est pas là, on va donner lecture de sa déposi tion devant la Cour de cassation, le 23 janvier 1899. M. le greffier Coupols commence alors celte lecture au milieu de l'attention un peu distraite de l'auditoire. Au banc des témoins sont assis, notamment, le général Mercier, en tenue civile, et, en uni forme, les généraux de Boisdetfre et Gonse. Deux rangs plus loin, derrière eux, le colonel Picquart. De l'autre côté de la salle se tiennent les nom breux officiers témoins du procès de 1891 devant le Conseil de guerre de Paris. La lecture du greffier Coupols dure exacte ment une heure. Résumons tes documents lus par le greffier. C'est d'abord la lettre suivante que le com mandant Esterhazy», avant de déposer, avait adressée au premier président de la Cour de eas- I nation. Lettre d'Esterhaxy Monsieur le Premier Président. J'ai eu l'honneur de vous «dresser, le 10 décem bre dernier, une lettre psr laquelle j'offris de venir en personne fournir à la Cour de cassation, sur tous les griefs ou prétendus griefs contre moi arti culés, des explications complètes, à la seule con dition que ma liberté fût garantie et qu'on me fis connaître, à moi ou à mon avocat, les points sur lesquels j'aurais à m'expliquer. Ma lettre est restée ssns réponse. J'apprends toutefois qu'une citation vient de m'être délivrée à i'efiet de comparaître comme té moin devant la Chambre criminelle le 17 janvier courant. En portant ie fait à ma connaissance, mes con seils à Paris m'informent de l'insuccès des démer ches tentées par eux en vue d'obtenir l'assurance qu'aucune atteinte ne serait portée à la liberté de ma personne, et, par suite, à l'indépendance de mon témoignage pendant la durée de mon séjour en France. Je reste convaincu, toutefois, que, sur la seule expression du désir que vous en auriez manifesté. M. le juge d'inatruefion Bertulus n'eût pas hésité • à donner i mes conseils les assurances qu'il leur a refusées. Les conditions, les termes de ce refus m empê chent, à mon très grand regret, de répondre en personne à la citation qui m'a été notifiée. Je répondrais néanmoins trop bien aux désirs de mes adversaires en ne vous fournissant pas par écrit un très succinct résumé des déclarations que j'aurais développées devant la Cour, s'il m'eût été permis de le faire librement. C'est donc comme témoin que Je suit assigné, et\nN« 8. Feuilleton du PETIT PARISIEN.\nU mm M LISOIR\nGHAND ROMAN INÉDIT\nPREMIÈRE PARTIE\nATJ FRANC NORMAND\nVII (suite) Le Général Marquis île Monluluis Mme de Monulais poussa un profond soupir tl regarda vers le plafond. Voyons, voyous, mon général, crul de voir intervenir l'abbé Vautier, vous êtes bien sévère pour ce jeune homme ! Sans ooule il est fâcheux que, faute d'avoir eu son diplôme, il n'ait pu sa présenter à Saiut-Cyr et devenir ofiieier comme son frère. Mais, après tout, il est d'autres carrières pour lui. Lesquelles* toutes exigent du travail, gronda le marquis. Non pas toutes, fit doucement le prêtre. La politique, par exemple. Ah !je vous voie venir, interrompit avec un rire «tuer le marquis. Vous voudriez faire de ce joli merle un eonseilter général et quelque jour un député * Pourquoi pas? Parce que, mon cher abbé, il faudrait que M. mon fils eût alors un peu moins de morgue avec nos paysans et ou'il daignât de meurer parmi eux au lieu n'être toujours à\nTraduction et reproduction interdites\nParis à courir les petits théâtres ou les cafés concerts. ... Lui, député!... 11 ne sait pas seulement ce qu'on y liAdle, à votre Chambre des dé putés 1 ... Il est vrai que pour la besogne qu'on y trouve !.. On était au dessert; M. de Moutalais froissa rageusement sa serviette et la jeta sur la table. Puis se levant : Allous faire un whist, mon cher abbé, dit-il. A ce moment, la porte de la salle à manger s'ouvrit et Goutran de Monulais parut. Uu peu interloqué, il s'arrêta sur le seuil de la chambre ; Mou père, fit-il en inclinant assez bas la tête, excusez-moi. je suis eu retard et... Vous avez dîné en ville? interrompit sèchement le général. Non, mais j'ai été retenu par... des af faires! Quelles affaires ? Goutran garda le silence. il cherchait à inventer quelque plausible explication, mais tel était le désarroi de son esprit qu aucune idée ue se présenUit à lui. Bien, bien, fit ie général, je les devine,et de reste, vos affaires ! Inutile de mentir! 11 fit une pause, regarda fixement son fils, et sur un ton de plus en plus sec : Seulement, à l'avenir, quelque impé rieuses que soient vos affaires, vous me ferez le plaisir, monsieur, d'ètr plus e.xact. Ma maison n'est pas une auberge. Puis se tournant vers ie curé : Allons, mou cher abbé, je vous attends au fumoir. El il sortit. M. Vautier allait le aulne, mais la mar-\nquise, s'élançant vers loi et lui barrant le passage : M. le curé, dit-elle d'une voix basse et saccadée, vous êtes mon confesseur, j'ai donc recours à vous. ... Vous avez un peu d'influence sur mon mari, par pitié tâchez de le ramener à de meilleurs sentiments. ... Voyez comme il est injuste, comme il est dur pour son fils... il lui porte une véri table haine! Mais non, mais non, madame la mar quise, répondit le prêtre d'un air conciliant. ... Le général est aujourd'hui dans ses hu meurs noires, il faut lui pardonner. ... Le souvenir de sou fils aîné... Hélas! oui, interrompit douloureuse ment la marquise, je ne comprends que trop ses souffrances, puisque je les partage! ... Mon cœur saiguera toujours, lui aussi, en pensant â notre pauvre Gérard. Elle s'interrompit et porta sa main à ses yeux pour essuyer des larmes qui avaient jailli brûlantes et rebelles. Mais, reprit-elle avec une sorte d'empor tement, faut-il que le culte pourcemort aimé exclue les vivants de noire cœur ? N est-ce pas chez mon mari une monstrueuse injustice que ce parti pris» de tout blâmer, tout honnir, tout cpud.unner chez Gontran ? A l'entendre, ce malheureux enfant n'est qu'une nature perverse, capable de toutes les lâchetés, de toutes les ignominies !... .. Ah! je sais, moi, ajouta-t-elle avec dans les yeux une flamme de colère, je gais la cause de tant d'injustice. Le grand, le seul tort de mon Gontran. c'est de vivre alors qoe Gérard, l'enfant aimé du général, n'est plus de ce monde 1 Vous êtes injuste, madame, fit grave ment l'abbé.\nSans doute, aigri par son chagrin, le géné ral est peut-être un peu trop enclin à la sé vérité. Mais croyez-moi, il suffirait à votre fils du moindre effort pour ramener à lui l'amour de son père. En attendant... ... En attendant, interrompit vivement la marquise, son père le déteste comme il me déteste moi, comme il déteste tout le monde, sauf sa petite-fille. ... Dieu merci I il ne martyrise pas cette pauvre petite. Il est vrai que c'est la fille de Gérard, «lie lui est donc sacrée ! La voix de M. de Montalais se fit à ce mo ment entendre. '— Eh bien! mon cher abbé, je vous at tends... Vous ne venez donc pas ? Me voici, mon général, répliqua le curé. Et il se dirigea vers le couloir. Mais l'arrêtant de nouveau : Un mot encore, murmura fiévreusement 1* marquise, promettez-moi de lui faire com prendre que tant de cruauté envers son fils est abominable, même impie envers Dieu I J'essayerai, répondit M. Vautier en s'es quivant. vm La Mère et le Fils Aussitôt que la porte se fut refermée sur le prêtre, Mme de Montalais se rapprocha de son fils. Un brusque changement venait de se pro duire en elle. Toute l'apathique noaehalanee de sa figure avait disparu, son regard brillait, très doux, tandis qu'un sourire infiniment tendre rajeu nissait ses traits. Gontran, mon pauvre enfant, dit-elle\nd'une vctx caressante, comme tu es pâle... Serais-tu souffrant? En effet, Gontran était d'une pâleur livide, ses sourcils étaient contractés, ses prunelles, étrangement dilatées, lançaient un feu som bre, sa bouche se serrait en un pli amer. Toutefois, à la question de sa mère il ré pondit avec un sourire forcé : Moi, souffrant? Non, un peu de fatigue seulement. D'ailleurs, je suis à jeun et.™ 11 n'acheva pas et détourna la tête pour dis simuler un suuit tressaillement. Assieds-toi, mon enfant, on va te servir à dîner à l'instant. Sans répondre et machinalement Gontran s'affala sur une chaise. Pendant ce temps, Mme de Montalais son nait et donnait ses ordres. Bientôt Fournier, l'ancien ordonnance du ?'énéral décoré de la médaille militaire, qui aisait, foncliou d'intendant dans la maison, revenait chargé d'un plateau sur lequel s'éta laient les reliefs du dfner. Alors, « asseyant auprès de Gontran, Mme de Montalais se mit elle-même k le servir. Et c'était chose touchante a voir toutes ces prévenances maternelles. Elle lui découpait une aile de perdreau, lui choisissait les meilleurs morceaux,lui versait à boire. De temps en temps elle s'arrêtait pour atti rer la tête de son fils contre sa poitrine et dé poser un baiser sur ses cheveux. Mais lui, en proie à une inexplicable agita tion, se dégageait presque violemment, et re poussait sans y toucher les plats qu'elle lui offrait. . En revanche, et comme s'il fût consumé par une fièvre ardente, il buvait et buvait sans répit.\nMon pauvre enfant, lui disait avec inquiù tude sa mère, tu ue manges rien... .. Sûrement tu dois être malade... ... Voyons, dis-moi si tu souffres? Eli uon, non, non ! où prenez-vous què je suis malade? s'écria-t-il avec impatience. : ... Je n'ai pas faim, voilà tout- M'est-il défendu maintenant de ne pas avoir fatm? Brusquement 11 se leva, jeta sa serviette sur la table, et, croisant les bras, les yeux fixés à terre, se mit & arpenter fiévreusement la chambre. Très alarmée, la marquise le considérait on silence. Mon Dieu, mon Dieu! pensait-dlc avec effroi, que se passe-t-il donc? ...Quelle nouvelle folie a-t-il encore pu commettre? Soudain le Jeune homme s'arrêta et, a sou. tour, fixa sur sa mère un long regard chargé d'angoisse et de supplications. Comme ils se ressemblaient, la mère et le fils! Peut-être la secrète antipathie du général provenait de ce que rien en Contran ne rap pelait la race si fortement trempée, mais tou jours demeurée fruste, des Moulalaie. Grand, mince, efflanqué, les attaches fines, les traits d'une délicatesse efféminée, le jeune homme présentait tons les caractéristi ques d'uûe race décadente, presque épuisée. Sur son visage régulier se démêlaient le» tndices d'une nature faible, sans ressort, in capable de se maîtriser et à la merci de se» passions. On», mais Mme de MonUlais, en son cœur de mère, trouvait cette faiblesse attachante ; elle choyait jusqu'aux défauts de cette àme débile, elle reconnaissait en Contran son propre sang.\nEN VENTE PARTOUT t.-P; Supplément Littéraire Illustré tin «Petit Parisien» Voici te sommaire des gravures que contient lé numéro de cette semaine : L'ATTENTAT CONTRE M* LABORI A RENNES : Le transport du blessé. L'AFFAIRE DREYFUS A RENNES : Photographies instantanées. LA MAISON ASSIÉGÉE DE LA RUE 0E CHABROL : Le commissaire de polies notifiant è M. Gué ri n le mandat d'amener.\n","• ce litre il est deux ordre» de faits sur lesquels »on n'a & demander et je n'ai i fournir, quant à présent, aucune explication. 'C» ««trésor sur lesquels \"A a été statué avant ee jour, soit «ar lé Conseil de guerre de Pape, soit par là Cbamljra'dès mises ea mcumuot. Séjei formule cette ré*erre, ce n'est pas que je ; aï® refiJ-e à fournir, mémo sur ces pointe, de nou veaux éclaircissements s'ils soot jugés utiles, et je îion:j au çoetraire à vous r- museler et i bien l'aire oonoàftr'c due ja suis prêt i m'en expliquer de nouveau, comme accusé, le jour où, ainsi qu'on doit le faire h l'égard de tout accusé, on m'aura fait connaître les nouvelles charges recueillies con tre moi. Ces réserves exprimées, je déclare formuler, comme témoin et sous la foi du serment, les dé clarations suivantes dont j'aurais apporté les pets ces criles si on me l'avait permis : Dénégations formelles J'ai eu avec un agent étranger, pendant dix-huit taois environ, de !094 à 1895, à ta demande du co lonel Sardharr, du service dea renseignements, que j'avais connu en Tunisie, des rapports que 'j aurai» précisés devant vous si j'avais été relevé ■ du secret professionnel. Grâce- à ces rapports connue de mes chefs et d'eux autorisés, ainsi que l'a démontré Hnforms ' uon suivie contre M. Picquert, j'ai pu fournir au colonel Sandherr des renseignement» du plus haut j mtérét et combattre utilement des agissements dont t'auteur était bien connu, mais contre les quels or. n'osait pas agir ouvertement. Des fuites existaient depuis 1893 au Ministère tie la Guerre; elles m'avaient été signalées par le colonel Sandherr et j'ai pu, grâce à mes relations, toi fournir sur leur provenance des indications précieuses qui, vérifiées, furent reconnues exactes. Un moi» environ avant que je fusse dénoncé par M. Mathieu Dreyfus, je fus averti de ce qui était comploté contre moi a l'lnstigation de M. Pie- Suart per des officiers supérieurs de lîétet-major • l'armée agissant par l'ordre ou avec le consen tement de loura ebefe, ainsi que J'en possède les preuves. A partir de ce moment, je obi cessé d èîro en relations constantes, directes on indirectes, avec mes supérieurs, dont je recevais des instructions auxquelles je int suis toujours strictement cou lormé. Ces instructions ter.daiotiqje n'ai pas i le cacher, à combattre les machinations monstrueuses dont j'étais l'objet et à empêcher la condamnation d'un officier dont !*i rmocer.ce certaine était connue de SA. le généra! chef d'étal-major général et do tes subordonnés. Tous mes actes, tous mes écrits depuis le mois de septembre 1897 m'ont été ordonnes ou dictés par mes chefs. J'en ai fait la preuve devant le Conseil d'enquête qui s'est déclaré satisfait sur ce point. J'avais même été invité, le 26 août 189 C, entre ies deux séances du Conseil dMmjuéte, et j'en ai la . oreuve officielle, à me démunir de certains des documents que-je détiens. , Je voudrais pouvoir croire que te refus que jai opposé & cette demande a été son» influence sur ma mise en réforme. Je orainS toutefois qu'il n*H indisposé contre moi M. Cavtiignac, alors ministre de lu Guerre, et M, le chef d'état-major de l'armée.\nSes Relations avec l'Etat-Major Oepuis mon acquittement devant le Conseil de quant (12 janvier 1898) jusqu'au 1\" juillet sui vant, J'ai été en relation» constantes avec rocs chefs, \"desquels j'ai continué à recevoir fréquem ment des instructions que j'ai toujours suivies, sans être jamais reprie ou désavoué. J'en puis également fournir les preuves. Ce n'est que depuis le i\" juillet, et avec la pen sée de dégager certaines responsabilités (ce » quoi Je me suis refusé*, que le Ministre de Ut Guerre» 'pris subitement contre root une attitude toute dif férente. On est allé jusqu'à me dénoncer publiquement a ,mes futurs juges comme •< devant être frappé des .petites quo j'avais méritées ». Une information o été ouverte oontre moi sur la plainte d'un délateur dont la parole ne méritait au cune oréanoe. M. le Ministre de la Guerre savait cependant par une enquête sur laquelle ont été consultés les avooets du Ministère que te plainte de mon pa rent avait été provoquée par deux personnages, ;amîs et soutiens de mon premier délateur, M. Ploqusrt. J'ai bénéficié entin d'une ordonnance de non-lieu après trente et un jour» de détention préventive; mais la vérité m'oblige ù reconnaître qu'on ne s'est départi de certaines rigueurs injustifiables que du jour où je n'ai pas été seul à porter le poids de l'inculpation. Il fallait cependant m'éloigner & tout prix, em pêcher par tous les moyens ma comparution et mes explications devant la Cour de cassation, en lever, s'il était possible, toute créance il nies dires, et c'eet pourquoi une nouvelle information a été ouverte contre moi sur le seul témoignage d'un homme intéressé àjme perdre et dont « les contra dictions nettes et Ila9rullt.es enlevaient toute va leur a ses diras ». (Arrêt de la Chambre des mises en accusation.) Cette information aurait dû être close depuis longtemps par une ordonnance de non-lieu. Elle reste suspendue sur ma tète avec la menace d'un mandat d'arrêt, pour empêcher mes explica tions et la production de mes preuves, pour m'en punir au besoin !\nJe proteste de nouveau da toute* les forces de mon iSmc contre cette derrière accusation, aussi injustifié!: que celles qui l'avaient précédée. Tous cetut qui me connaissent tu repoussent, et dans sa famille même, où elle a soulevé contre son auteur l'indignation et le dégoût. Qu'il me soit périma de rappeler en terminant que depuis quatre moia j'ai 6ouffert moralement et matériellement tout ce qu'un homme peut souffrir. Seul, exilé, abandonné de tous, de ceux-là mê mes qui auraient dû me défendre, j'ai résisté aux offres tos plus tentantes et refusé dedire ou d'écrire ttn seul mot contre mes chefs Réduit aujourd'hui, pour prix de mes services,» ta dure extrémité de rue laisser flétrir par un arrêt préparé à huis clos dans ces conditions dont je ' tais le pays juge, je 11e saurais être blâmé d'avoir défendu avec toute la modération possible l'hon neur des miens et de mon nom. Do tout ce que j'ai dit, de tout ce que je dirai, si on consent enlkt à m'entendre, j'ai les preuves décisives en lieu sûr. On ne saurait sans injustice me reprocher de ne point m'en démunir, quant à présent, et je veux espérer encore que la douleur me sera épargnée d'avoir à en appeler de la déci sion de la Cour au tribunal de l'opinion publique. J'ai l'honneur d'être, monsieur le Premier Prési der!», votre très respectueux serviteur, ESTERHAIT, La Déposition La lecture de celte lettre terminée, le prési dent lit prêter serment au commandant Keter hasj- et il fut procédé ensuite à l'audition du témoin : La déposition que fit to eemmamlant fut ex cessivement longue, il soutint un résumé avoir été toujours l'agent du Ministère de la Guerre, .l'homme de l'état-major, et ses affirme tions se condensèrent dans ce passage de sa dernière déposition : ~\nJe crois avoir établi, par le récit d'hier, que . j'ai été couvert par les hauts chefs de i arrime ; 1 que ce n'est pas moi qui suis allé 4 eux, que ce sont eux qui sont venus à moi. Ce n'est pas mot nul al demandé appui ou se coure à M. loohrf <1 IVi.it-trtAior du l'armée et aux officiers généraux placés sou» ordres. Pas plu.-t que ce n'est moi qui les ai invités à choisir mon défenseur comme conseil, 'fin de se tenir avec moi en couun miaulé constante de Et ee n'est pas moi, non plus, qui ai sollicité les ordres et la ii«no de conduite jusqu'en juil- M 1898, qu'on m'a dictés en loua {joints et que l'ai fl'ii- I ,raient suivis. Ht j'ai jamais commis on art» coupable, même un acte illicite (ce contre quoi je proteste encore de touics mes forces*-, ils sorti ioes complices. El s'il est besoin d'en faire d'autres preuves, si j'y suis contraint, «es prouves, jo les ferai. HIT Labori Quand la lecture des diverses dépositions Es terhazy est terminée, M' Labori se lève et dit : J'aurais linéiques observations à faire ou quel ques questions â p.,aer à des témoins, mais je crois qu'il vaudrait mieux que le Conseil, afin de mieux saisir les fils de tonte cette afTaire, fasse donner encore lecture, à I» reprise de l'au dience, des lettrée adressées par le eo mma ml sort Enterhazy au Président de la République, et di vers artzota de Journaux, notamment l'article qui a paru dons la Libre Parole, sous la signa turc Dixi. Les documenta en question ont déjà été re produite. r Une suspension d'audience est prononcée à neuf heures et demie.\nReprise de l'Audience A la reprise de l'audience, on donne lecture des lettre- adressâtes au f'résidonl de la Hépù blique par le coin mandant Esterhaxy ; elles sont nu nombre de trois et renfermées «tous un petit livre que M* Labori passe au greffier. Le coumuo. Jouxust. Les lettres sont bien authentiques ? M* Lxboui. Assurément. tVnilleurs, elles ont été déjà publiées, niais il est l'on que MM. les membres du Conseil les connaissent. Ces lettres furent adressées par Esterhazy au Président Félix taure, après que lo comman dant eût été accusé par M. Mathieu Dreyfus, frère du prisonnier de l'lle du Diable. Dana une première lettre, datée du W octobre 1897, M. Esterhazy s'oxprimo ainsi, au sujet d'une lettre anonyme qui lui avait été envoyée le 20 du rnCifio mois : Ja suis la personne désignée «tans cette lettre comme étant ta victime choisie. Je ue veux pas at tendre que mon nom ait été livré à la publicité pour savoir quelle sera l'attitude des nies chefs. Je me suis en conséquence adressé à mon chef et protecteur naturel, monsieur le Ministre de ta Guerre, pour savoir s'il me convoquera au momoot où mon nom sors prononcé. Si j'avais la douleur de ne pas être écouté par le magistrat suprême de mon pays, j'ai pris mes précautions pour que mon appel parvienne à mon chef de blason, où souverain de la famille Eater hazy. Lempereur d'Allemagne est un soldat; il saura certainement placer l'honneur d'un soldat, même ennemi, au-dessus des mesquineries de ta politique. J'oserai parler haut et fort pour défendre l'hon neur de dix générations de soldats. C'est à vous, monsieur le Président de la Répu blique, de juger si vous devrez me forcer à porter la question sur oe terrain. Un Esterhazy ne craint rien, ni personne, si ce n'est Dieu. Rion ci per sonne ne m'empêchera d'agir comme je la dis, si je suis sacrifié A je ne sais quelle misérable combi naison politique. - .. Dans sa deuxième lettre, Esterhazy écrit an Président de la République : A présent, la généreuse femme qui m'a prévenu de l'horrible complot tramé contre moi par les omis de Dreyfus, avec l'assistance du colonei Pio quart, a réussi 6 me procurer, entre autres docu ments, la photographie d'un papier qu'elle a pu obtenir de cet officier. Ce document, volé dans une légation étrangère par le colonel Picquart, est le plus compromettant pour certaine personnalité di plomatique. Si je n'obtiens ni appui ni justice, et si mon nom vient à être prononcé, cette photo graphie sera immédiatement publiée. Enfin, dans la troisième lettre, M. Erterhazy dit que le document qtti lui avait été remis par une femme, et qui prouvait la eanuillene de Dreyfus, était un danger pour le pays, parce que ia publication, avec te fac-sitmlé de l'écriture, forcerait la France à s'humilier ou à déclarer la guerre. 11 terminait ainji : ' Vous Êtes plus qu'un ohef d'Etat ; vous êtes un honnête homme, qui devez protester contre la lâ cheté dont vous êtes témom. Faites que je sois défendu, et je rapporterai le document au Minis tère de In Guerre. Faites que je sois défeadu, car in na ntiia ilUtndrn nltifi lonatemDS.\nLe Général Gonse Le général Gouse demande ensuite la parole. Esterhnzy, dit-il, n'était pas, comme 11 le prétend, l'homme de l'état-major. Le général Gonse affirme qu'it n'a connu l'en trevue de Montsonrâ que longtemps après. Ceci, fait remarquer la défense, indique qu'on 1 laissait les chefs dans l'ignorance de ce qui se passait. Le général Gonse explique qu'au moment oû la campagne éclata, le Ministère de la Guerre le chargea do réunir la volumineuse correspon dance reçue et de garder le plus grand secret pour faire le travail. Le général eruf devoir S'ad joindre le commandant du Paty de Clam, maie il n'y a rien eu de eaiculé dans ce ehoix. On songea à répondre à certaines lettres ano tiymes qui avaient impressionné l'état-major: on a voulu faire dire A Esterhazy de se tenir tran quille puisqu'il n'avait rien à craindre. M. le général Gonse déclare qu'il ne connais sait pas le général de Pellieux. qu'il ne l'a vu que quelquefois. Quand Kstcrhaay déclare le contraire, il ment ; de même quand il prétend que M* Tézeuas était plus l'avocat de l'étal-ma jor que ts sien propre. Certes, dit-il, il m'est arrivé de serrer la main au procès Zola à M* Téaeuas, mais cela ne justi fie pas les allégations d'Estherazy. Le général dément également l'affirmation d'Ëstorbazy quand il dit que c'est lui qui a choisi Mes témoins, lors de son duel avec PicquarL Esierhaxy. dit le général Gonse. est venu me trouver pour me demander conseil : il nie pria de lui constituer des témoins choisis dans l'etat major. Je refusai, certain que le Ministre trou verait cela mauvais.\nli choisit ensuite ra dêhôrs'ôe mot. . Le général dément encore rertafqMf autres sî léiwtions «lu commandant et d-giai# «pu t est un fourbe et nn homme dnngtr«Él. Sut- une question de >t--.DciinSge »u s. Jet rte la « marhtaainvn » organisée à i'éhti*aiajtjr i pour I défende» Ksle, h ay, M. Gooee dit } Du Paly de Clam a pu s'entendra avec Henry ; ma'S pas l'antre ji autre, » est K-Wrhozy). M. le générai Couse débspprouv» d ailieure • cettecampagne qu'il ne nie pas: il défend i'Uo- ! noraijfHté de I arehlvi»te.tt«i#clin. M\" Lvnow, Je ferai tout oc qu'il est en mon pouvoir do faire pour que l'honneur d'aucun of tlcier supérieur ue soit touché iç»- .l'estime qu'il est toutefois utile que l'oit tasse verser aux dé bats l'enquête faite par le capitaine Tsverniw Sur le lieutenant-colonel du Paty de LUm- A ce propos. M* Labori - dçmaode si lè lièutq nant-cofbnel du Paly de Ciani viendra aux dé bats. - .5£ , IH. US COMMISXAIBR tw CÔUVX»SfcMV*-r, ,3\"ai reçu de Mme du Pnty de Clam uue lettre »faus laquelle elle dit que son mari ne peut écrire : 3u aujourd'hui mémo il y mura une ronsulLaliou e trois médecins qui se prononceront.On saura demain ce qui en rat. M- I.ABORI. Entin, nous avons espoir qu'il viendra. Sur une question de M* Labori\", M. io généra! Goû.-e proteste avec indignation contre l'accusa tion dirigée contre lui qu'il aurait eu un conei liatuiie avec te commandant l.auth et le com mandant Henry pour aviser aux moyens à em ployer pour sauver E«terhasy. Le général accepte ta responsabilité d'avoir proposé au Ministre de faire prévenir par lettre anonyme io commandant Esterhazy ; il ne croit pas avoir, par son attitude, encouragé le lieute nant-colonel du Faty de Clam à faire ce qu'il a fait * * Le témoin se défend d'avoir fourni les argu ments exposés dans l'article Dixi, article dans lequel, alors que personne ne savait rien, on expliquait pourquoi Esterhazy ne pouvait être l'auteur du bordereau. , M- Gonse laisse supposer que ces renseigne ments pouvaient provenir aussi bien de l'entou rage du colonel PiqquarL M' Labori fait remarquer que M* Tézcnas, après avoir été l'avocat d'Esterhazy. fut explici tement choisi par M. du.Pat yde Clam. n y a là, «fftrme-ti-ii, quelque cho-e do tout l>arUiiulièretui;nt qui justifie bien ce que je disais tout à i'beitre : que M' xâsenas était l'avocat de l'ê'al-tnajor. M. LE R.ÊNfta\\L GOSSE. Mais du Paty était un accusé spécial ; il était libre de choisir le dé fenseur qui lui convenait. Le général donne encore quelques explications. M. le lieutenant-colonel Gcndron est rappelé à la barre. A une question posée par la défense, il ré pond : Je déclare que ie commandant Esterhazy ment quand il prétend que c'est pur ordre du colonel Sandhcrr qu'il aurait écrit te bordereau. C- st une calomnie, une accusation tellement stu pi.le qu'elle peut être considérée comme odieuse. A son tour, M. le général de Boisdcffre vient à la barre pour déclarer que les affirmations du rofrunaudant Esterhazy sont fausses, menson gères. Elles no peuvent, *joift«-t-il. que «roilever mon mépris. {Mouvement prolongé dons lueaUe.) On Jlt maintenant une desdépositious'de Mme Pays devant la Cour de cassation. Le Général Lebelin de Dionne Cette lecture terminée, on entend le générai Lebelin de Dionne. C'est un témoin de moralité ; 11 dit que le ca pitaine Dreyfus n'était pas aimé de ses cama rades parce qu'il était cassant, poseur; qu'il se faisait gloire île ses bonnes fortunes et de son argent. Le général dit qu'il eut même des re proches à lui faire h ce sujet. Dreyfus dit qu'il'né répondra pas au général de Dionne. Déposition de M. Lanquéty* M. Lanquéty, ingénieur, dit : J'ai le souvenir d'avoir renrontré Dreyfns à Bruxelles à une époque qu'il m'est impossible de fixer. Il était seul. Je ue crois pas que nous nous soyons parlé. LK PÉBSIDENT. Vous ue vous souvenez pas de la date? M. LANQpfrrr. J'ai cherché. Je ne saurais préciser. Un ingénieur avec qui j'étais m'a dit que ce devait être au cours de l'été tfttê. J'ai lad, de 1880 à 18bi, des voyages assez fréquent». 11 m'est impossible de tiire une date exacte. M. LE PRÉSIDKST. Croyez-vous que cette rencontre ait pu avoir lieu en 1886 î M. LxNouérv. C'est possible. M. LE MÉMwt. Il y a pourtant entre l'an née 1886 et l'année 188'» une grand» ditl'éreoce. M. LANnuérrv. L'année 1886 me «amble un peu loin, mais, vraiment, je ne me souviens pus. C'est au cours d'une conversation avec mon ami d'Oeagne que je me sut» rappelé avoir vu Drey fus à Bruxelles. C était une conversation trans formée en déposition devant la Justice. Je suis un peu gêné. UaKvtrés.— Les souvenirs de M. Lanquéty sont exaet-. Je me souviens parfaitement de ravoir rencontré à Bruxelles tannée de l'Exposition d'Amsterdam ; c'était avant les passeports, par conséquent en 1885 ou 1886. Il y a au procès do ISS't un témoignage qui est très précis à cet égard. Je répète que Je me rappelle très bien avoir,rencontré M. Lanquéty, c'était sous les ga leries Saint-Hubert. M. LANQUÉTY. Dans un restaurant LKCAHTAIWF. DREYFUS. A la taverne Royale. M. LANQOATY. C'est tout à fait exact. L'audience est levée à midi et renvoyée à de main mutin six heures et demie.\nVoici les témoins qui seront entendus & la prochaine séance : H. Pénal, çalauel *an rel. général Bisbaurg, ctiaoundoiil Ciré, M. Billet, concierge au Ministère de la Guerre ; M. Cnpi«D\\. également concierge; M. Jules Itoche, H, Devrenisr, commissaire spécial ; colonel fleur, Ueutenant-eolouel tord ler.\nEt à ce moment tout â'amour qu'elle por tait à ce fils, qui déjà l'avait tant fait souf frir, rayonnait en ses y «ai parlant*. Indulgents et pleins de pitié, ils semblaient liire : Parle, ne suls-je pas ta meilleure amie 2 Quels que soient tes fautes que tu as com mises, elles sont d avance absoutes par mon cœur. Et. vaincu par cette tendresse qu'il savait invincible, Goutraa s'approciia de sa mère et lui au; issanl les deux mains : Eh bien non! fil il d'une voix sourde, à quoi bon vous mentir 2 V ous avez deviné juste, je suis malheureux, très malheureux. Je n'ai que vous pour me sauver. Si vous ! ne me venez en aide il ne me reste qu'à... me tuer ! Mme do Montalais chancela. A son tour, elle était devenue très pille. A moitié défaillante,elle porta sa niaiu con tre sou cœur. Malheureux 1 balbutia-t-elle, quel mot •sesdu prononcer 1 lin peu ému. malgré Ja sécheresse de son ogotMiie, Contran reprit d'une voix plus douer ; Pardonnez-moi. je sols un misérable de Tous causer de pareilles secousses. Mais vous le savez, ma mère, personne au monde, sauf vous, n'a pitié de moi. Et retomimn! de nouveau sur sa chaise, 11 s'accouda à la taMo et enfouit la té te entre le» mains. Mme de MoaUiais se rapprocha de lui et se penchant sur sou épaule : Tarte; mais parte donc 1 tu me fais mou rir! e'écria-t-elle. tin instant te jeune homme demeura silen heux.\nPuis, sans relever le front : 11 me faut de l'argent, flt-11 d'une voix rauque, beaucoup d'argent. La marquise poussa comme un- soupir de joie, et presque gaiement : Ah i ce n'est qu'une question d'argent T Tu m a» fait peur... ... l>e quelle somme aurais-tu besoin 1 l'ai ! besoin d'an moins trente mille francs, murmura Contran. Trente mille fraucs ! s'exclama, conster née, Mme de Montalais. ... Mai 9, malheureux, je ne les possède pas I ... Je t'ai remis le mois dernier toutes mes économies. ... Ce matin encore j'ai demandé à ton père un peu d'argent... ... C'était pour paver tes fournisseurs, niais je lui faisais croire'que c'était pour mol; il m'a refusé net. ... Il se doute bien que je n'en demande pas pour moi. Que haineuse expression traversa le visage de Contran. fi crispa le poing et jeta un sinistre éclat de rire. Eh bien, soit 1 cria-t-fl, je sais ce qu'il me reste à faire... ... Mat* quel père, bon Dien, quel pèrel Et si seulement je nouvais... ... Tais-toi. malheureux ! interrompit ter rifiée Mme de Montahrfs, Les menaçantes paroles, soulignées par le regard plus menaçant encore de son fils, Pa , raient épouvantée. Mais ltri.se levant e! reprenant sa marche désordonnée dans ta pièce : Oui, oui, quel pèrel... Ah ! certes,ce fut une calamité pour lui comme pour mot, ma mère, le jour oh vous m'ivez mis au monde.\nîl y a des moments où je me prends à vous maudire, vous, comme je !e haie, lui ! La pauvre femme était deveuue plus pâle encore. D'un geste d'épouvante die faisait an signe de croix : C'est un péché, mon enfant, un grand péché que tu viens de commettre. Le bon Dieu uous orduuue d'honorer nos parents, et nous... Je sais, je sais. Interrompit Contran. }e les connais, tous vos grands mots. ... Mais je ne les gobe pus! Gontran I Enfin, oui ou non, ponvez-vous me-pro eurer ces trente mille francs? Mme de Montalaîs demeura an Instant pen sive et silencieuse. Puis, mais à haute voix, se parlant à soi même : R me reste des bijoux de famille, je pourrais les vendre. Ils m appartiennent, j'at donc BUT eux un droit absolu. ... Oui, msis si ton père s'en apercevait? —Eh bien il s'en apercevra ! fit brutale ment Gontran, la belle histoire 1 • Il ne vous étranglera pas, je suppose ?... ... Et alors pourquoi hésiter? Deux grosses lai tues jaillirent des yeux de la marquise et coulèrent sur ses joues pâles. Mon pauvre enfant, dit-elfe avec dou ceur, tu es donc Men malheureux que M te montres si outrageant ? L'autre, quelque peu honteux de son empor tement, psrot sé calmer. 11 s'était assis de nouveau et réfléchissait en silence. Bhf onl, dH-n enfin, ridée est bonne ; je nie-charge de les vendre, ces joyaux de\nD'nntairt plus, ajouta-t-H, que vous n'allez plus dans le monde et que vous n'avez pas de fille. Ta oublies, dit timidement Mme de Montalaîs, ma petite-fille Nnëla. . Eucore et toujours celle-là l s'écria Gon tran en se levant et eu frappant du pied. Moi, si on le pouvait, ou me réduirait à la mendicité, pourvu seulement que lon aug mentât la dot de mademoiselle 1 Ce a on ». qui voulait dire • mon père », était prononcé avec un tel accent de rage et de rancune, que Mine de MontaUis tressauta. Voyons, Contran, un peu d'équité. Il est* vrai que ton père chérit tendrement sa petite-ftUe. mais n'est-ce pas naturel 1 Songe' quelle est orpheline et tentant de Gérard. Ah! partons-en de celnl-làl Vous avez vraiment dé la chance qu'il mou rût comme il est mort. - Moi oui le connaissais, je puis vous affir mer qu il vous aurait donné peu d'agrément et que se» défauts... Assez, interrompit cette fois sévèrement Mme de Mo nla la t». le te défends de profaner la mémoire sa crée de toi» frère. ... Pourquoi n'aimes-to pas Noêla T Qui vous dit que Je ne l'aime pas, ma mère? .„ J'en raffole 1 ricana Goirtran. Non, tu es toujours »! froid, si sec, par fois même si brutal avec elle. Elle, la pauvre petite, ne demande qu'à t'aimer comme elle nous aime tons. Ecoute, Contran, retiens bien ce que je te dis. Voilà Men des années qu'en l'étudiant je prévois de grands malheurs suspendus sur notre famille •»»\n. . Ne ris pas ainsi, je te parle bien sérieu sement... Qui, tu seras malheureux parce que tu au ras mérité de Vôtre, et je mourrai »atis doute de mon trop d'amour, de mon incurable fai blesse pour toi. Oh ! ma chère mère, interrompit, tou jours ricanant, Gontran, voua êtes eucore jeune et... Tu ne comprends donc rien, rien 1 fit Mme de Montalais avec accablement. Puis, suivant toujours la cours de son idée : « Econte bien encore ceci : C'est NoéU, cette douce onfant que tu n'aimes pas, qui. par sou dévouement, son innocence, désarmera peut-être le Dieu qui châtie les eufauts ingrats et les mèrea trop idolâtres. Mme de MonUlais avait prononcé ces quel ques mots avec une amertume concentrée. Gontran ne disait rieu et se contentait de hausser les épaules. Il se fit entre eux une assez longue panse. Enfin, et avec une gravité triste : A qui dois-tu cette -tnnme d'argent? demanda Mme de Mentalais. Gontran parut embarrassé. Il fronça les sirurctls et se tordit les mous taches. Voyons, reprit sa mère, il est juste que je sache pour qui je vais me dépouiller de me 3 bijoux. Mon Dieu, répondit-il, non sans effort, c'est m*e dette de je*. Comment, tu as joué aujourd'hui? Et dans cette simple question, il y avait un te! accent d'iwcrédnHlé que le jeune hom me perdit quelque peu de son aplomb. Voyons, mon fils, s écria la marquise, sois franc avec moi. '\nTu ne me feras pas croire que tu a» passé la jeuntéo 4 jouer aux caries f Ce matin, je le sais, tu es allé à Féeamp. Là tu n'a pas d'ami*, que je sache t Décidément, riea n'échappe à votre pers picacité. ma mère. Aussi bien, je a'ai nulle intention de vous rien cacher. C'est hien au jeu que j'ai perdu cette som me, mais dans le courant do l'été. Comme je 11e voulais pas vous Importuner avec me» demande» éiiynl, j st eu l'impru dence de faire un emprunt à un banquier, ua certain Denis Callielin... ... Quoi, malheureux! c'est & cet usurier que tu t'a* adresse» 'i ... Et il t'a sans doute fait signer des recon naissances qui majoraient au double te» em prunt* T Oui, et il m'a encore extorqué des let tres dans lesquelles je parle de... de... 11 s'interrompit, visiblement confus. line rougeur do boule lui empourprait le visage. Achève, dit la marquise... Mais non» c'est inutile, je devine. Tu escomptais la mort de ton père ? (iootran ne répondit rien, mais de la tète flt nn peste d'assentiment. Mme de Mmitakis porta son mouchoir à «es yeux, où sotirdaient des larme*. SI grande que fût sa tendresse maternelle, le cynisme du ce fils dénature devait profon dément la révolter. J etais je ne savais ce que je faisais, muriuuia Goniraa. (4 «NWRSJ ROBERT SAWYILLB.\nAPRÈS L'AUDIENCE\nRennes, 23 août. Il y a déju près d'une demi -heure que l'au dience est levée. Témoins, journalistes et pu-\n\"F %» S- Mi- «Ji. blic ont depuis longtemps évacué I* «site du iCautiteil de pio: ru, at tau attend la sortie de M* i. .:•• • ■ M ft. Des oMrreonH»i,i donnéépenr ni» letton.lau vienne 4.ilioi,te:r devant ta porte du petiiiyeée, près lie ré*)!*» dès Toi.--.«■«*». Des barrage* août in-d allés. La ciretllàtion des piétineest difficile dans «es rua» étroites» celle des voit un** devient ifhmhi iilil La foule »Uire\"l* foule; il y a bientôt, aux en virons de l'église pré- de douze cent» personne». On peul éviier l'invasion et le landau do |4* La bon peut sans incident, s'éloigner. Sur tout i« pareours suivi pour rentrer au I faubours d'AOtrain. il y a deseuri, us au* fenê tre-, sur te pas dos pm'leflEpHß A midi un quai t M* Labori était clies lui.\nAUTOUR DU PROCÈS\nUns Lettre du Colonel Schneider Le colonel Schneider, attaché milrtnire à l'am bassade u'Autrj-'he-Ho'.isjrte, est arrivé manft à Paris et a adressé aussitôt la lettre suivante au àipsre: AUBAMAVt 22 août 1889. c'aoTMCux-Houcaut Attarhr. militaire Monsieur le Rédacteur en chef du Figaro, Le 17 de ce mois, j'adressais au Figaro le tété gramme suivant : « Lattre du 50 novembre 1887 attribuée à moi et reproduite dans ie Figaro te mercredi 16 août est un faux. • Puisque voua avez bien voulu te publier, je voue prie aujourd'hui d'y «jouter ceci ; Le 30 novembre.JB97, mon opinion était absolu ment contraire a celle qui se trouve exprimée dans le pièee en question. -L'apposition de la date susdite et de ma signa ture au texte que l'on m'attribue constitue un baux. Ce faux subsisterait même dans ie cas où, ce dont je ne puis juger aans l'avoir sous les yeux, te texte lui-même émanerait de moi à une autre date. Agréez, monsieur ie rédacteur en chaf. etc. Signé : Colonel SCHNEIDER, Un Itouoeau Témoin Beifort, 23 aoAt. M. Ferdinand Soheurer, mie en cause au pro cès de Rennes, a télégraphié aujourd'hui an pré aident du Conseil de guerre, auquel il demande à être entendu conlradictoiremuut avec le eoto uel Bcrtiu.\nL'AFFAIRE DE L& RUE DE CHABROL\nha matinée d'hier s'est «coulée sans aucun in- calme d'ailleurs était prévu, car ta cuit e.t la soirée n'avaient été troublées par au cune tentative hostile à la police on à 1 armée. On a annoncé qu'on laisserait sortir lus gar çons bouchers enfermés avec les ligueurs, que les libérés seraient interrogés au commissariat de police »iu quartier et qu ou les laisserait en suite •ntièremeot libres, pourvu toutefois qu ils ne se livrent è aucune manifestation. Ce bruit n'a pas été confirmé. Dans l'Après-Midi M. Chapel, commissaire de police, s'est pré senté à deux heures de l'après-midi à l'hôtel de la rue de Chabrol et a fait demander M. Guériu. A travers le guichet M. Cliapel a notifié à M. Guérin un mandat de Comparution signé de M. Bouvard, juge d'instruction, au sujet d'une in culpation de coups et blessures remontant au 11 juin dernier. -r C'est bien, a répondu M. Jules Guérin, qui a refermé son guichet sur ces mots. Vers quatre heures, M. («hérin a fait deman der au commissaire de police l'autorisation do laisser eutrer te docteur Lorcnzi pour un de ses hommes qui se trouve actuellement dans un état de santé assez inquiétant. Le commissaire de police lui a répondu que, par ordre du Préfet de pulice.il était interdit au médecin de pénétrer dans l'immeuble. Tout ce que je puis faire pour votre malade, a ajouté, le magistrat, c'est de te faire conduire à l'hôpital. M. Guérin est alors allé conférer avec le li gueur indisposé, puis il est revenu en déclarant ceci : Mon malade refuse les conditions que vous lui imposez et il préfère mourir dans notre for teresse ; si ce malheur arrive, je ferai arborer uu drapeau noir. Les Incidents Un Incident assez vif s'est produit hier soir. Voici les faits t Une partie du Grand-Occident de Prance, si tuée dans la cité d Ifauieville, est attenante à un hôtel meublé. De cet hôtel il est facile de s'in troduire dans l'immeuble de M. Guérin. Pour éviter d'être surpris oendaut la nuit par les soldais ou la police, M. Guérin avait fait en tasser sur le tort de sa maison des piles de chaises imbibées, paraît-il, de pétrole, avec ordre à la sentinelle, en cas d'attaque imprévue, de mettre le feti a ces matières iutlammahies pour éloigner les assaillants. • Les locataires des immeubles voisins se sont émus de ces préparatifs et ils ont tait part de leur crainte à la Préfecture de police. Des ordres furent donnés en conséquence et hier soir, à six heures, des détachements de sa peurs pompiers apparaissaient dans la cité d'Hau teville et prenaient leurs dispositions pour pla cer leurs pompes en batterie. A la vue de ces préparatifs, M. Guérin, qui se trouvait sur le toit de sa maison, entra dans une violi-nie colère et se mit* crier: Qu'est-ce qne cela signifie? On a nritention de m'tnonder: ah! mais je ne veux pas qu'on me tue par le ridicule et je «réfère être lue au trement. Or, je déclare ceci : Je suis un très bon tireur ; je ne tirerai pas sur le» soldats, mais je vais démolir les appareils et les tuyaux à coups de feu. M. Mouquin, soos-dtreeteur de la police mu nicipale. qui était accouru et avait entendu les paroles de M. Guérin, lui répondit alors : Je vous donne ma parole d : honneur quo l'on n'a nullement l'intention de se servir des pompes contre voua; mais couwne vous avez dis posé des chaises sur vou e toit prêt à y mettre le feu, les locataires voisins sont peu rassurés, et nous prenons toulesies dispositions nécessai res pour éteindre tu commencement d'incendie qui en résulterait. Après avoir échangé quelques mots, M. Mou quin a prié M. Onércn tl« lui accorder une en trevue par son guichet. A travers la porte, nous entendons distincte ment M. Guérin faire cotte déclaration au cous chef ils la police municipale : • Vous m'avez donné voire parole d'honneur et J'ai confiance en vous. Aussi je vais faire re tirer les chaises qui sont sur le toit pour ne plus effrayer les voisms. Maintenant, je vais vous dire ceci : Noos sa vons que nous ne serons pas l'objet d une alla-\nque à main armée ; «h bien. Je vous donne, à mon tour, ma (Meut* «kituaueur que nous ne nous ren irotMtfeitiai» et «tue nous sommes tous décidés à otfittr de faim ici. Adieu, monsieur Mouquin, • Fi il Inép' le guiehet se referme, ttueiques instant,- apfèe, M. Ouénu faisait re» tii t-i-l«s chaises empilées sur le toit. Le docteur Lore\"*' s est présenté au Parquet pour demander l'autorisatiou de pénétrer dantP l'hôtel du Graud-Oeci icut ; cotte autorisation lui a été refus e. Le libraire établi rue «le Chabrol, 57. a fi rme, ga hsittiqur sur les volets de laquelle on peut lire un écrite.»» ainsi conçu : » Fermé p»»ur cause d'atteinte & la liberté du travail. • ■ Le libraire ajoute qu'en huit Jours ii a vendu pour i fraucs de livres. La Soirée Rien n'est venu toubter, hier soir, la calms absolu qui règne depuis lundi an* abords »iu Uiauu-oceta>-»ct. Le quartier cotiser vu, il est vrai, durant 1» nuit surtout, un aspect des plus pittoresque» an raison du déploiement de force armée qai suu-nti toujours la rue do Chabrol ; mais aucune fermentation n'est plus constatée dans ta rouie curi use qui sillonne le boulevard MagetiU efr ht rue Lafayutle, foUle sympathique aux troupiers oui forment les barrages. M. Meu.jUin, sous-dirvcteuc »le la police muni cipale, -srcimip.Hfiié de MM. Orsatti et Noriot, commissaires divisionnaires, s'est néanmoins tenu à proximité de Ut rue do Chabrol jusqu'à uue heure avancée de la nuiL\nAU PALAIS DE JUSTICE\nM Pabre, io juge chargé d'instruire contre les personne» poursuivies en vertu de l'article s!) du C.nie pénal, a interrogé hier après-midi MM. de Fonbsvesf de àabrau, de Monuourt, el André BuffeL «M- Normand assistait M. de Mnnleourt et M* Cés»tr Caire M. Arulré Bulfet. Le juge a continue l'examen minutieux des pièces saisies, Los scellés sout au nombre de MB et leur dépouillement sera long. A l'Eglise Saint-Joseph M. de Valies, ie juge désigné pour examiner le» bois reprochés aux pr neipaux inculpé», con sidéré» comme les instigateurs des manifesta tions qui ont eu lieu dimanche dernier, s'est rendu, hier matin, » l'église Saint-Joseph, li s'est cllnrcé de reconstituer tes scènes de dépré dation de dimanche dernier. Il a iuterrogé sur place plusieurs témoins : le curé, ie vicaire, le bedeau, te suisse, t lt\\ il résulte de ce» témoignages que les manifes tants ont envahi l'église au moment où ie vicaire s'apprêtait à célébrer un baptême U; parrain, la marraine ainsi que le personnel de i exiler oui dû sêufuir par ie» portes donnant sur uue rpe latérale. Perquisitions nouvelles En vertu d'une commission rogatoire délivrée par ie magistral instructeur, M. Maiion, com ruissaire aux délégations jtnueiairus, s'est rendu .faubourg Montmartre, dans le» bureaux «lu Journeu e lu Peuple, et. en présence de M. Sébaa tteu taure, il a opéré une peiquisiltoo. M. Sébastien Faure a déjeuné dans le» bu reaux, où il a reçu la visite de aidouie Vaillant, sa fille d'adoption. Ensuite, M. Marios et le détenu sent allés 5, rue Bugeiie-aue, au domicile du directeur du Journal du Peuple, et le magistrat a fait là unç nouvelle saisie de papier» et de documents. Des amis de M. -Sébastian Faure, groupés de vant la maison, ont serré ia main de l'iuculpé en lui disant : « Au revoir I » Dans l'après-midi, M. Sébastien- Faure a été interrogé par M. de Valies. Il c déclaré qu'il n'é tait pour rten dans la tentative d'assassinat dont M. Uoulior, commissaire de poitse, a été la vio tune. Je ne te connals=rèB pas, a-t-il ajouté, et te n'avais auctine raison de lui en vouloir. Je suis la premier étonné de la tournure que les choses ont prises dimanche. La manifestation devait avoir un caractère pacifique. Le» compagnons du directeur du Journal du J'eupte ont fait dea déclarations semblables. Leur ami n'a. pas eu i tiitisutiou d'exciter au pillage et au meurtre. Chez M. Anbry Noua avens dit hier que M. F ... courtier de publicité, avait été arrêté, vendredi dernier, pour avoir profère de» menace» de mort contre un oflimer de paix. L'isstrucuon fade par M. le juge Aubry a éta bli que les propos tenus par rincuipé a la ter rasse d'un café do la rue Lafayette n avaient paa, le caractère de gravité qu'on leur avait prête tout d'abord. M. F... a été remi» en liberté; H n'aura à ré pondre que du délit de port d arme prohibée. En Correctionnelle Hier ont comparu aux audience» des flagrants délits des 8* et IF Chambres un certain nombre de man i fret unis antisémites et anarchistes ar rêtée dimanche dernier. A la 10\" Chambre. MM.Spitz et Comte, accusés d« rébellion envers les agents, bnl été condam nés : le premier à quatre mois de prison et 100 fraucs d amende, te second à deux moi» du pri son et 5 francs d'amende. A ta 8* Chambre, M: Edouard Griffauft, Strédu vingt-neuf an», qui avait outragé lqp»g«nts et les avait mordu», a été condamné à un mois de prison. M. Jean-Louis Gagnoux, Sgê do dix-huit ans, qui avait jfelé des pierres aux agents, a été con damné à un mois do prison et 16 francs d'a mende. avec bénéfice de ta loi Bérenger. Enfin, M. Georges Dawsoti, âgé de dix-huit ans, à huit jouis de prison pour le aiètne motif.\nI_»e Caporal Huguet\nHier matin, au cours (Tune revnc rte la 10* brigade passée sur la terrain rte Bagatelle, te général iîmgere, gouverneur militaire do Pari», a remis au caporal Huguet une médaille d'or de i~ classe que vient de lui décerner le gou vernement. Un ae souvient que, pendant tes trouble» de dimanche, le caporal Huguet avait, au péril de sa vie, sauvé le commissaire rte potice Goutter, as sommé par le» manifestants. Caporal au iîtt» de ligne, en garnison i Ootir bevoiti, M. Hoguet est un engagé volontaire de puis neuf mots; il obtenait ses galons au i\" juin dernier. Il est âgé de dix-neuf ans. Des pins simples, la cérémonie do ta remise de la médaille a été aussi des plus émouvante». Le ban ouvert, le gouverneur de Paris s'est avancé sur le front du 129\" et a attaché la mé daille sur la potirine du jaune homme, qui était sorti des rang», en hii adressant quelques pa roles flatteuses. Puis le caporal est rentré dans le rang, non saosque le général Brugère lui ait très cordialement serré ta main. Le brave soldat était très ému, beaucoup plus\n3 n'en accomplissant son acte courageux do Im miche. Ajoutons que la médaille d'or de premier» classa, accordée Seulement en récompense d'ae toa île courage, of, une décoration des plu» rares. Petit détail à noter reette décoration se porte, daiw le civil, sou* latine de rosette tricolores tandis que les antres médailles ne Uouueut droit qu au srtnpte rubaq.\nDépêches de l'Etranger\nARRESTATION D'UN FRANÇAIS EN ALLEMAGNE Kauiigaberg, S 3 août- La êtes ette dt Bartung annonce qu'un Fran çais, M. M..., venant do Palis, a nié arrêté 4 Ptllau connue suspect d'espionnage. Il a été con duit A Kornlgobecg', où il a été mis à la disposi tion do la Justice. On a fftiTTTte perquisition A son fiétcl, mal» or. n'a rieu trouve daroritprtiuietuut. On dit que M... voyage pour un journal de Paris. DANS L AFRIQUE Ml SUD , Londres, i\" i août. Une dépêche de Johannesburg aux journaux annonce que «00 soldats portugais sont partis pour KomaU, point situé coins la frontière du Transvaal est tes possessions portugaises et où 300 artilleur» boers sont arrivés H y a quelque* jours, \" La correspondant du Stamlmtg a Joh.nnea burg os.mic qu'il ne faut pas trop compter sur le loyalisme des Afrikanders et des Hollandais de la colonie du Cap et n» Natal. Lu correspondant anglais a eu une conversa tion avec un Hollandais lldètc, qui lui au; ait 'lit que tes Afrikanders du Cap et de Natal pre naient déjà des mesures pour amener, si pos sible, la défaite des troupes anglaise». LEMPEREUR DE COINS I oindre». fS .loflt. Une dépêche de Shanghai aux journaux an nonce que de» symptômes de folie ont été ob servés c.baz reuvpiircur de Ciiioo.\nABORDAGE SUR LA GARONNE\nCite mitre eorre*)MntUmt particit.er) Bordeaux, 83 août. Un bateau-mouche rainant tous le* quart» d'heure la iraveroëa de la Garunue a été roulé rot après-midi, au milieu du fleuve. Il opérait son trajet habituel, lorsqu'un re morqueur don pont» et chaussées l'a pris eu érfearpe et l'a partagé en deux parties <jul ont Immédiatement sombré Tous les voyageurs du boni ont été jetés h l'eau. On a ù déplorer la mort du nommé Jorly, pi lote île l'Hirondelle.&gé de soixante et on ans,et du jeune Bion, 4gé de dix-huit ans, ouvrier ajusteur aux ateliers Oyle cl Bacalan. Neuf autres passager» se trouvaient dan* l'Hirondelle. Plusieurs ont reçu dos contusion* sans gravité. Les cadavres dos deux victimes n'oot pas en core été retrouvé».\nLES «ILS GÉNÉRAUX\nLavot, «i aoftt. Vt Conseil général a écarté, par 1# uuv-tum préalable, un vœu i«t»d.i»t * la convocation un» médiate du Parlement.\n* Monde. 83 «AL Le Conseil général a adopté la motion sui vante) : Le Conseil général adresse aux membres du gouvernement ses respectueuses et sincères félici tations eu sujet de l'énergie dont Us ont fait preuve pour la défense de la République contre tous ses adversaires coalisés; estime que par 1* fermeté seule Us pourront faire cesser les désordres déplo rables qui ont attristé encore la journée de diman che, et obtiendront de tous le respect do la loi nécessaire au triompha de la liberté et de la jus tice. _____\nMcltm. SI anfii. Le Conseil général a adopté sans débat cl son* scrutin la résolution suivante : Le Conseil général de Melun croit de son de voir, en raison des attaques odieuses dont a été récemment l'objet te Président de le République, de lut adresser I expression de son respectueux dé vouement, et déclare qu'il compte sur lui pour la défense des Institutions républicaines.\nAngers, 23 aofll. Plusieurs conseiller* généraux ont déposé un vn-u tendant à ce que in <'.liaml/tc ilo* dépoté* ut lo Séoul rotant convoqués à bref délai.\nChartres, 23 août. Sur la proportion de M. Henri Bnurawie, Te Consuil général d'Eure-et-Loir vient de voter l'aib-ewse suivante : Lea conseiller» généreux républicains d'Eure-et- Loir, réunis hors séance, adressent à M. le Prési dent de la République l'expression de leurs senti ments de respectueuse sympe'hie, et affirment leur confiance dans le gouvernement qui a assumé le tâche de défendre la République contre tous tas factieux. Vingt conseillers ont signé cette adressei trois se sont abrlunus. M. l'aul Deschanel n'a pu signer la deuxième pnrti' 1 <ie la motion, ne pouvant ni accorder ni refuser sa «tafia ace à un Cabinet sans mmiipMjv à sua devoir prûeideuttei cl A sa neutralité d'arbitre.\nPérigucitx, 23 août. Trente-iroÎF conseillers généraux. républicains ont signé t'adresse suivante : Les soussignés, formant ls majorité du Conseil générai de le Dordogne, réunis hor* sésnoe, adres sent à M. le Président de ta République l'hom mage de leur respectueux dévouement et expri ment eu Ministère toute leur ooaliènes dans son énergie pour ta défense des institutions répubfi caincs. _____\nAngoulSmc. 23 août. Ls Conseil général émet le venu que U loi sur lea accidents du travail soit modifies.\nBiois, 23 août. Le Conseil général. & l'unanimité, a voté IV drt»\" suivante au gouvernement : Le Conseil général, confient dens la fidélité de M. Waideck-Routseau à son passé républicain, assure le gouvernement de tout son concours pour défendre nos institutions contre le» ennemi» de ls République et l'ordre public contre les ennemi* de l'ordre social. _____\nTours, 23 août. Le Convoi! général d'Tmtre-eMjcilrc h voté ni» crédit de 20, t*« franc* pour la réception du M.\nTjo, P^rîafan\nmmgBffS&£&■\n","Loubel, * l'occasion de 1» revue des» grande» ta*- Xruwtss qui sera passée a Tauxiguy. Un dîner sera offert, par le Lonspil rt-néra! h M. Loubet. Le .pW»W»'®t du Conseil gen&WjÇê es rendre è Paris peur inviter te \"4 te République et les Minisires qui i'aecauipagiie lont dans son voyage en Touraiue.\ncapturé par des Bédouins, qui te 3 mènent {troi sième tsbteauT citez leur chef, 1e rot de Fetmr zali. bougies ton un indigène, ttiihert sauve l* vie de ta prihees.se «taknyaâ en tuant un sér ient sacre qui ta nMuiaywi, La princesse recon naissante uMient la urikes «tes <)•-.»* cajUH»- Grande têtu, np.,ii nautique, teur» (te force, dé filé, ballet. Quatrième Übioau : à Loiuiies, te Cour du roi, retour de sir Gilbsri et du Dou glas. Cinquième tableau : le vi-ux Londres, ité jOuissanees en l'honneur du mariagu du roi dîAngUterrw avec Calhartna de France. Barques des curpumlioß-da ta Cité. SpeoùMïk» nautique. Crainte fête, dédié, ballet. il ne vous échappe pas que cette histoire assoz vague n'a aucune importance et ne s'efforce pa» •t'en avoir. Elle n'est qu'un prétexte au déploie ment çjes pptnpcs et magnificences qui consti tuent ie vériiabje sujet. Jamais en effet, même aux temps déjà lointains <\\'ETcctsior, il ne nous avait été donné de voir à Paris de pareilles splendeurs. C'est cela tant, chatoyant, étince tant, éblouissant» aveuglant. C'est un spectacle que. le» personnes qui ont te» yeux délicats ne pourront regarder qu'avec de» lunette» bleues. Souhaitons à ea gigantesque ballet un succès colossal, il r.'est que. juste que les proportions soient gardées jusqu'au bout\nI.'abaudaiicc des uullere» mu* oblige de renvoyer A demain In suite de noire Intéres sant feuilleton M: «ÏVBSAVT, par Haut iféROUL.\nÉCHOS ET HOU7ELLES\nLe roi des Belge», voyageant sous ie nom de comte de Ravesteim est arrivé Mer à Bouiogne- Nur-Mcr à bord du yacht Atberta, naviguant Bous le pnvilfon anglais. Le souverain osl aé lomp igné de sa tiSle, te princesse Clérnentime.\nLtexposiiion d'électricité de Cûmcqui avait été presque totalement uétruite par un incendie, a été rebâtie et n'apprête, ;»aralt-!l, i rouvrir ses porte».\n. Date» vient dtecbàv-v «oc m moment à ta ffié /loitc d'ASpiiarç.', éi ;vé - i çuUijc de l'avenue du j Bote-da-Bouluc Au moment de 'ituutjpM* - c'est dans quel ques jours qu'au.'t l'en il cvéïAsmto— «n s'est aperçu que Paris, , e foa ,ii* de doter tout récemment d'unqiiumiti'de ripas nouvelles, n'a vait donné te nom d Alphocd a mouti boule vard, à aucune avenue, h aucune rue. On a donc décidé de bure en' même temps que l'inauguration un baptè «. j£èS*%, | Un boulevard. ut .ta ,:.w>rcé d'ailleurs ■Bur te place duTrocudéra e» wte place Pusses, géra percé à travers Pas»j, aiG.iide ta chaussée de 1a Muette, en prolongeai,;;! uete rue Mozart, au Trocadértt. C'est cette voie nouvelle qui portera le nom d'Alphaud.\nEn correctionnelle : Votre profession ? questionne le président Touriste. mm Comment touriste L — Mais oui : je fais des tours dans les foire».\nNOUVELLES JUDICIAIRES\nLe Petit Parisien a relaté, te mois dernier, la tentative de meurtre commise par un repris de justice, Charles fluw, âgé de trente-deux ans, nianouvricr, sur une femme l'aulet. de J.agny, itgée de quarante-cinq ans, qu'il avait assaillie le 10 juil'et, vers quatre heures du matin, sur le chemin de Pomponne à Tftorigny. L'état de htsmalheureuse est encore très grave. Kuze a coii%aru hier devant te Tribunal corrtc tioancl de hloaux, qui l'a condamné à dix mois do prison.\nLA TEMPERATURE\nJeudi Si août, :J<J* jr,n» de ïmnaéf, *>• jour de Têt*. - Saint Barthélémy. Lever au soteit <i s h. 6s, coucher 'l 8 h. Jf. Lever de ta lune a S h. OS, rourn*r à » h. St. Très» belle et chaude journée, liier. Une aire de forte pression s'étend toujours du eord-ouost au centre de l'Europe ; le maximum per siste .sur le- Pava-Bas (Le Helder. 77t m 'm). Une zone de basse pression s'approche <le l'lr lande. le baromètre a baissé de li m/m à Valeutla. Le vent est faible ou modéré des régions est sur toutes nos côtes Qoelque.s pluie» sont tombées sur ta Norvège ; on c'en signale pas en France. La température s'est ivlevée dans l'ouest et ls f.«ntre de l'Europe-- elle étal» hier matin de 9» à Hn paramln, îS à Copenhague et à Parts, ai ét Alger et a Monaco. On notait ■ lî* au Puy-Uc-Dùme. (0 à!'Aigotial,9au Ventoux, a au mont Mounler. En France, un temps beau et chaud est probable. Situation particulière aux ports français : lu mer est généralement belle. Variations ainiospnenoue» du mercredi ï3 août, à notre sotie des déneenea: iICUftEZ RAHOUKTBM TIItRXOIICTRC A à h matts 7C3 18» au-dessus de 0 Midi teû -f» 'n- - th. soir 7«â 2te Minuit 7M T M- NAVIGATION FLUVIALE. - » août, 7 Usures dû matin IIAUTr-Snrxtî. Pont de Seine, à Monterean, 0-1)0 ; écluse rte Varennen, 2»-.>o -, pont de Meiun. L-B'J i pont «le Corhtàh l'tt ; «close de Portât' Anglais, .»8(. MAHS» Ecluse de Cumièn s, S-*?; écluse de Cha lilerï. î-.'i eciuse de i hareuion. 2*20. BAbbi.-MiusK. Koiuee Pi caria Sain, -Martin, t-04» pont de la Tournelle. 0-78 pont Royal, 2-t»; echise de Surcsrie» 4-31: barrage ue \"• zons. 0-W; pont de Mantes, 3-26. eciuae de Meru our 3\"33. Oise. harraee as vene»»e. i-U\nLes Premières Représentations\nThéâtre «faut OolomM*. I ! Orient, féerie en deux aeo , f.t einq utbleaux, <U: M. Bokmy Kiralfy, musique de M. l'aolo Gioraa. C'est là-bas, à ta Porte Maillot, stir les terrains où évoluaient naguère tes cow-boys de Butlâto- Bill, et que leur superficie prédestine aux exhi bitions énormes dans Je goût américain. L'A mérique est un pays où les chemins de fer exé cutent des parcours d'une semaine, où les mai sons ont vingt-cinq étages et où il faut 6tre au moins milliardaire pour être considéré comme un homme à son aise. Il était naturel que l'Amé rique: eût fa primeur de eue s pet'taries titancs ques dont l'inventeur, M Bolossy Kiralfy, n'est pourtant que Hongrois- Ifesi à New York d'abord, puis à Londres, qu'il a fait applaudir son in ventfon, avant de rechercher h consécration d'un succès parisiens Imaginez une scène immense qui, à vue do pez, paraît quatre ou. cinq fois grande comme celle de l'Opéra, et dont te spectateur est encore béparé par une rivière large ctimme la Marne, sur laquelle navigueront des escadres. Plus de quinze cents personnages, figurants, choristes, danseuses, sans pompier les éléphants, les cha meaux cl les serpents, s'agiteront sur ces plan ches aussi vastes qu'une place publique Lt la salle est, d'ailleurs, taillée sur le même gabarit : elle peut contenir six mille personnes. Le sujet de lapantomiiiie-féerie de M. Botossy Kiralfy est assez simplet. A Gonstaufinople. au déliai du quinzième siècle La Cour de l'empe reur byzantin Manuel. Arrivée d'un ambassa deur du roi d'Angleterre. Grande fête, défilé, ballet. Deuxième tableau : un désert près du Caire. L'ambassadeur anglais, sir Gilbert, etsou compagnon Douglas, déguisés en Turcs, sont\nIF>AJF*. IS\nL'Affaire du Boulevard de la Chapelle Hier soir, vers onze heure» et demie, les habi tante du boulevard de ta chapelle ont été mm en émoi par une bagarre terrible au cours de la (fuelle les coup» de revolver se sont succédé sans interruption pendant plua d'un quart d'heure. . Voici les fait» : H y a quelques jours, un tailleur d'habits nommé Félix Militer, âgé de trente an», avait .contribué à l'arrestation de deux individus qui s'éuicnt rendus coupables d'one agression. Félix Mniier S'était attiré ainsi la fureur d'une bande de malfaiteur» qui décidèrent de venger leurs camarades tombés entre les mains de la pcilica. Hier soir, Félix Muiler rcgagnr.it»on domicile, situé passage Léon, quand il se trouva eu pré sence d'une dizaine d'individus. Pria de frayeur, il appela: « Au secours !», mais avant que les gardien» rte la paix n'inter vinssent, il était roué de coups. Le malheureux aurait succombé sous le nom bre de ses agresseurs, ai plusieurs do ses amis n'étaient accourus pour 1e dégager. Sur ces entrefaite.», tes gardiens de la paix ar rivèrent et ua combat-s'engagca. Plusieurs arrestations furent opérées, mais ce ne fut pas sans peine, car les malfaiteurs firent usage de leurs couteaux et de leurs revolvers. Deux personnes furent assez grièvement bles sées à coups de couteau et Félix Muiler reçut une balle dans 1e bras droit. Les glaces des devantures de plusieurs éta blissements du boulevard de la Chapelle furent brisées par des projectiles. l.es individus arrêtés ont été, malgré leur ré sistance, conduits au poste de police de ta rue Stéphunson. Ce sont les nommés Ernest Couiller, âgé de vingt-doux ans, demeurant passage Bonce; Lu cien Bœtyrisk, âgé de dix-neuf ans. demeurant mie du Chemin-Vert, et Henri Dchaye, âgé de dix-huit ans ot demi, demeurant passage Hnmey. Go dernier est l'oncle du petit Pierre, la vic time des tortionnaires de iaruc du Dessoua-des- Bcrges. Après avoir été interrogés par M. Monentlieuil, commissaire de police du quartier de laGuutte d'Or, ces individus ont été écroués au Dépôt. Pour les Petits Marchanda de Fleurs Sur l'ordre de M. Lépine, préfet de police, M. Mouquin, sous-directeur de la police municipale, vient d'adresser tu circulaire suivante aux com missaires de potteo et aux officiers de paix des | arrondissements de la Ville de Paris : « A l'occasion des fête» de la Saint-Louis et\" de la Saint-Auguste, qui donnent lieu à un impor tant commerce de fleurs, je vous rappelle les instructions qui ont été transmises le 12 mars dernier ot d après iesquel es tes tolérances ac cordées pour vendre des fleurs sur la voie pu blique ne doivent profiler qu'aux nécessiteux.à l'exclusion des professionnels et des horticul teurs. » EU vertu de cette circulaire, tes personnes né cessiteuses qui verraient l'occasion pour elles de gagner un pou d'argent en vendant dos fleura sur la voie publique le» jours ci-dessus désignés peuvent donc s'adresser sans crainte au com missaire de police de leur quartier, qui leur dé livrera l'autorisation nécessaire pour exerce»* leur passager commerce. Par la Fenêtre La nuit dernière, vers onze heures et demie, un nommé François V..., âgé d'environ quarante an», qui.se trouvai! 7, rue Lafayotte, chez une jeune pcNonne, Mlle Léonline L..., s'est jeté par une fenêtre du cinquième étage et s'est brisé le crâne sur les pavé» de la cour. Le malheureux s'est Kié sur te coup. Aucun des papiers trouvés sur le corps n'ayant permis d'établir l'adresse du défunt, il a élé envoyé à la Morgue. M. Guénin, commissaire de police du quartior de ta Chausaée-d Autiu, a ouvert une enquête. Le Danger des Allumettes Un garçonnet de deux ans et demi, Marcel Borde, dont les parents habiteut ruelle Pellel. ' s'amusait hier, pendant une courte abs.-uce de , sa mcrc, à toucr avec îles allumettes. Soudain, la botta entière s'enflamma. Le pau vre petit la laissa tomber sur sa robe, qui prit feu presque instantanément. Epouvanté, l'enfant se mit à crier; des voisins accoururent à ses cris, éteignirent le feu et transportèrent le jeune Borde dans une phar macie, où il reçut le» premiers soins. Néanmoins, les brûlures du pauvre petit étant extrêmement graves, j| a été transporte et isluns d'urgence à l'hôpital Trousseau. La Misère Depuis la mort de son mari, survenue â la suite d'un arcideut du travail, une pauvre femme nommée Louise Itecly, âpé.; de quarante-neuf ans. demeurant rue de Leibnilz, se trouvait dans la plus profoude détresse. „ Ces jours derniers elle se sépara avcfc un pro-\nfond chnçrtn de se» Jcqx enfant»,, qu'elle confia à une parente domiciliée à Vauvss, et eilv féso lut'ite »c rtonntr tu mort, iller malin, cttiMite ses voisin* ne l'avalant aperçue depuis deux jour 5 , ou informa ie rom missjire do ppbee- du quartier, qui fit ouvi-tr ta porta du logvnu-nt p»c un serrurier. On trouva ie cadavre de te maibeureusa étendu sur le pniquct. Deux réchauds de charbon qui se trouvaient au milieu de la chambre indiquaient quel genre de suicida l'iuforluuéa avait choisi. w, Désespéré de ne pouvoir Irnnver d'ou vf.itse. un journalier nommé Gharha LecoiiqHe, âgé de cinquante an», demeurant rue de Méait ruonlant, s est suicidé hier dm a. l'uiim en se tirant un coup do revolver uaus la téta. La mort a été instantanée. Avant de se tuer, le malheureux avait écrit unn lettre dans laquelle il déclarait que ta mi sère était la cause de sou suicide.\nAUJOURD'HUI JEUDI\n(Tl W V W * w v» le PETIT PARISIEN publiera <*on CHll tion «lu .soir, «jui eontie«uira le e«Mi»pte ri-iitln complet «les «iebais «le l'affaire Dreyfus. File portera la (Mention < ÉDITION SPÉCIALE DU SOIR. L'ÉDITION OU M \\TIN paraîtra de main vendredi, à F&eure habituelle, avec la mention : DERNIÈRE ÉDITION.\nAUTOUR DE PARIS\nLevaltais-Prrret. Hier soir, à dix heure», des passum» apercevaient, d»u» la rue Victor- Hugo, au rez-de-chaussée de te maison occupée par M. Zinmian, marchand de vins, une ba nie ne eambrioleura eu train de piller le» meuble» et de se partager bijoux et billeU de banque. Se voyant découvert», les voleurs prirent la fuito. On a pu néanmoins s'emparer d'un des mal faiteurs, le nommé Jacques Fortin», âgé de vingt an», sans domicile. Il a été dirigé sur le Dépôt. Vlichj•. —Un jeune enfant de dix ans, Alfred Boni a, demeurant chez ses pan nts, à Neuilly, s'amussit hier après-midi, sur un radeau impro visé à t'aide de mauvaises planches, à pécher à la ligne quai de Glichy. Ayant fait un faux mouvement, te malheu reux enfant est tombé à l'eau, et malgré toutes les recherches, sou corps entraîné par le courant n'a pu être retrouvé. Aabervilliers. Un enfant de neuf ans. Louis Isibert, dont les parents sont domiciliés 14, rue de la Ooulte-d Or, s'amusait, hier matin, sur Us bords du canal bainl-Denis, torsquit tomba à l'eau. Un tout jeune homme de quatorze ans, Edouard Pressigné, plongea aussitôt, réussit à le saisir et le ramena vers Ta berge. • Mais l'enfant s'accroehant à lui, tous deux fu rent entraînés. Fort heureusement, un éclusier accourut, leur tendit une longue perche, et l'on put ainsi les sauver tous tes deux. Bobigny. Il y a quelques jours, une jenne femme. Berlhe Brochant, demeurant, 251, fau bourg Saint-Martin, à Paris, désespérée d'avoir élé abandonnée par son amant, tentait de so ' donner la mort en se jetant dans le canat de t Ourcq, à Pantin. Sauvée par des mariniers, elle regagna sôn domicile. Hier matin, elle renouvela sa tentative dé\" auiride. Son cadavre a été retiré un Instant près. Crélell. Le feu s'est déclaré, hier après midi, vert» trois heures, dans la grange de là ferme Dauphin, située carrefour Pompadour, à Créteil. Un porapter et un jeune homme de-îa localité ont eu chacun une main éerasée par suite de ta chute d'un dévidoir. Le» dégâte matériel» dépassent 20,000 francs. Sartrouvtllc. Dans l'après-midi d'hier, vers quatre heure» et demie, M. Gaston Bouzique, artiste peintre, demeurant ruelle du Pont, s ab sentait de chez lui pendant environ deux heures. A son retour, il trouva la porte de sa maison ou verte et constata que des malfaiteurs lui avaient . dérobé do l'argent et des bijoux pour une som me importante. Malgré les recherches faites par la gendarme rie. les auteurs de ce vol n'ont pu elre décou verts. Sainf-Germ»fn-en-L»,vo. Hier, entre deux et trois heure» et detnie de l'après-midi, dos mal faiteurs se sont introduit» dan» la propriété de» époux Dnvi.l, à Mareil, pendant leur absence. Il» ont fouillé tous le» meubles et dérobé l'ar gent, ainsi que ics bijoux. La gendarmerie a ouvert une enquête. Irry. Depuis quelque temps des plaintes relatives à des vol» de récoltes affinaient au commissariat de police. Une surveijlance active amena, la nuit dernière, l'arrestation de deux individus âgés de quinze ans, Albert Martin, peintre, demeurant impasse de l'Avenir, et Louis Waguener, tanneur, rue du Gaz, à Paris. Ils ont été envoyés au Dépôt. wv Accompagné de sa femme, l'agent de police SU-aire, au commissariat d'ivry-Port, se rendait hier matin à la gare du Nord dan» une charrette attelée d'un cheval. L'animal ayant pris peur glissa, culbutant la voiture et proje tant violemment à terre les voyageur». Ceux-ci ont été grièvement blessés, notam ment l'agent Slraire, qui. outre de graves con tusious à la tète, a eu te bras gauche fracturé. Le» deux victimes de cet accident ont été. sur leur demande, transportés il leur domicile, rue Voltaire, à ivry w. Dans l'après-midi d'hier, une dame. Amé lie Uemaisnn, âgée de cinquante-six au», coutu rière. demeurant 24., rue Kellrr. à Paris, est tombée de l'impériale du tramway Châtelet- Ivry. Elle s'est fracturé plusieurs côtes et a reçu de fortes contusions. On l'a Iran-porté», dans un état très grave, à. | l'hospice d'tvry. L'/Jn.r. Dans la matinée d'hier, une jenne fltlo, Mlle Catherine Hegenoittier, âgée de dix neuf ans, demeurant chez sa sœur. 15, avenue de Pari-, à Genlilly, se présentait a»i commissa riat de police de Cboisy-le-Roi et déclarait nu elle avait été. victime d'une agression, la veille au soir. Elle avait voyagé, sur la ligue de Sceaux,\nflans un éompartîment ofi se trouvait un Indi vidu qui. commeclle.dcsrsmtUâ Bnurg-I* H«b.e. Sur la .route de l'H«y, près-dit puai de Mièvre, il s* jem c, ir la jcitpê'tttte. ta terrassa. lui.mit uo nwuHfoieiUn- la bouche, lui enleva ses fuj .tis et son porte-monnaie, puis jeta sa victime dans la Bièvr-, Heureusement, la rivière était peu profende et la jeune flité pot se sauver. M Lespinn, coiuinissalre de police, a ouvert une enquête. lùi-ourtos Hier, vers- huit heures du ma tin. M. Louis Vailiard, Agé de treote-six ans, icpiéstniaut de cuiuuicrce, s'est jeté dans ta Seine au barrage de Ci.udcaj-Moutccuu. Uo pécheur. M. Paulral. se porta courageuse ment à son secours et réussit & te ramener sur U berge, non sans efforts. cai le désespéré s'était attaché autour du cou uue énorme pierre. Après avoir reçu des soins, M. Vaille <i fnt transporté à l'hospice deCorbeil.où-ii succ-imba daus Vap- es-midi, Aluair\"s M. Jean-Baptiste Duval, âgé de soixaalo-quatorse ans, rentier à Uteville, s'est •tonné la mort hier matin en se tirant un coup de fusil sous le menton. (le suicide est attribué aux souffrances causées |iar une maladie incurable. Verrières. —M. Henry Lévêqne de Vilmorin, premier vice-président de la Société d'horticul ture. officier de la Légion-d Honneur, est décédé subitement la nuit dernière k Verrières-te-Buis son (Seine-et-Oise). Les obsèques sont fixées à samedi à midi, à Verrières-10-BuiSfloo. Rambouillet, Ua incendie, dont les causes sout encore ignorées, a détroit deux meules de 5.030 gerbes de blé appartenant à M. Cocheteau, cultivateur, au haineau de Saint-EvroulL\nDEPARTEMENTS\nLUI nos coanau'unuAirra panTicouutsi Mercredi 23 août. Chartres. La finit dernière, deux incendie» éclataient simultanément, sur les communes de Kruneé et de saint-Denis-les-Poits, dans deux meules da blé appartenant à MM. Mousset et Feuillu, cultivateurs. L'eau faisant défaut, on dut se borner à protéger les meules voisines. On a arrflé l'auteur de l'incendie ; c'est un nommé Léon Devoi-, âgé de vingt-six ans. né à Brunei les. domestique ehex M. Goupil, maire de S«int-Denis-lc»-Pnit». Il a déclaré avoir mis te feu pour se venger de re que son nère s'est remarié et faire de la peine a sa belle-mcre, avec laquelle il est en mauvaise intelligence. Dreux. Hier soir, vers neuf heures, Mme Panthoine, receveuse du tramway, rentrait cher elle, lorsqu'elle essuya deux coups de revolver tirés dans sa direction au travers d'une palis sade. L'une de» balles l'atteignit k la joue gau che. L'éiiuuôto a établi que \"les coups avaient été tirés de son jardin par une femme Cauehon, qui en vèut depuis longtemps à la vicUme.\nBULLETIN FINANCIER\nParia, 23 août La fermeté n'accentue : les cours <1« défout, qui ne présentaient pas grand changement avec. H clôture de la veille, s'améliorent rapidement et sur la plupart des valeurs, les traces de la petite panique d'avaut-luer ont complètement disparu. Le 3 0/0 regagne une fols de plus le pair et conserve eu clôture le cours de 100 au lieu de 99 90. 1.e3'1/2 avance également de lût 75 à lot OS. L'ltalien, après aètre maintenu entre 92 05 et 92 15, termine à ce premier coure, plus faible de Ofr. 10. L'Extérieure, d'abord un peu faible h 59 55, s'avauce progressivement jusqu'à 00 15. |>our reouler onsuiie jusqu'às9Bo, gagnant néanmoins 0 08 (tendant la séance. Les Chemins espagnols sont également en lé gère reprise. Les Turcs O et D gagnent chacun 006 6 26 80 et 28 30; la Banque retrouve à 568 sas cours de la semaine dernière. Les Etablissements de crédit se remettent avec l'ensemble du marché : le Lyonnais progresse do 951 it 956, la Banque de Paris île 1033 a 1U35, la Banque internationale de 594 a 600. La Traction gagne de nouveau 5 fr. à 279 et le Rio. fortement soutenu, s'avance de 1113 h 1122. Quelques demandes sur le marché des Mines d'or amènent de nouveau une plus-value sen sible sur la plupart des valeurs. Les Hand Mines passent de 1013 & 1022. les Uolriftetds de 191 à 193 50, l'East <ie 178 à 181 50. Getdenhuis Deep de 280 fc 265. May, Village. Sim uler et Lancaster sont également en progrès d'un point ou deux. COUUS OB CLOTURE 3 0/0 100. .Turc. 23 30 Italien ...... 92 051 Banq.Ottomane 568 Extérieure 59 80' Rio . 1122 .\nLES COURSES\nBEAU VILLE Aujourd'hui jeudi a août lia\nMOS PRONOSTICS PRIX DE PONT-L'ËVÊQUE. An trot monté, 1,500 francs, 4,000 mètres. Rosine, Source, PRIX DU CONSEIL GÉNÉRAL. Au trot monté; 2,500 francs, 3,000 mètres. Senora, Sensilae. PRIX DE I A SOCIÉTÉ.— AU trot monté, 2,000 fr.,. 4,000 mclres. Targette, Qxtine. PRIS DE LA PLAOB. Au trot monté, 1,700 fr., 3,000 mètres. Syria 11, Solférino. PRIX DK TROU VILLE. V Au trot attelé, rende ment de distance, 2,000 franc», 4,000 mètres- Sans Peur, Qumte. PRIX DE L HIPPODROME. Haies, 1,200 francs, 2,800 mètres. Coconas, Fanor.\nDEAL VILLE\nRésultats du mercredi iS août It9» La dernière journée consacrée aux courses d'obstacles n'attire qu une assistance restreinte. Le Prix de Criequebtctif a été gagné facile-,, ment par Orignac, sur Tank et Lou ; tes autres iohfc Le Prix des Yachts a été pour Preneuse, qui a mené d'un bout è I autre, suivie de Tuano ; celle ci lâchait au dernier- obstacle et laissait ta se conde place à Rame. Le Prix Benervillo a été pour Panny Burney,\nqui a seule S Paise sur te terrain lut. Tarte Vole éiaM secondedevant Ai ride. troisième. Le, Prix H»nluvjuevitlb a été une -mnpiepr»- rfwnade.puiir Trvuenin, que le favori Sombrui» S seul approché il U fin do pKmwrs: ttliH! Dnn était mauvais timsiètus devant Cocons» et Lad y UHtwL Le «rand-Sleepté a donné un gros intérêt à une journée qui. jtwque-lâ. en avait absolument manqué. Dix chevaux I ont disputé; nn seul. Pot est arrivé au poteau ; Oiizaba tombait au second obstaclesftettiltaga, puis Irisée.ensuite Sommait, Préfet, Le Titien tombaient les uns après les autres; liûcheroa ci Fanu» étaient arrêtée. Il ne refilait en course que M» UAllou ville et Pcx;M. dAiiou ville sautait la premier ic dernier obstacle. A ce moment. Irisée, ôrhappco à L'avers la pet ou s», sautait sur I» piste diumyje ut toui llait dans le» jambe» Je M. d'Alleu ville. qui cul butait. Fox gagnait tout seul; M, d'Allou ville et le Ti tien. remontes, prenaient la necuude et la troi sième place.\nPttix M r.mCQPxaGKWV. Course de haies, à rértamer ; iOfW francs, S.iîOO mètrcs. l*»Ori enar, à M. DufourlCauipbcit); 2\" Tank (Brooks), 3» Lou ftUidd). Non placés : Dsrfcey, Qninsac, Frontnil. Gagné de trois longueurs, dix longueurs du deuxième au troisième. Paix usa YACHTS- Course de haies. t.OOO francs, 2.00(1 mètres. t** Krcucuse, à M. Yeil . Picard -;Maiduiuut) ; 2* Itaïue (C. Hoovee) ;3* Juaoa (J. CUyï Non placés ; Invirta, Conlrexévitto. Gagné d'une longueur* vingt longueurs du deuxième au troisième. PIMX NT: BKVKHVILLE. Stecplc-chnse. 5.000 francs, 3.000 mètres. I** Fauny Hurnev. au ba ron <K Saint-Marc (Uudd); 2\"'forte VbiCißruokaj ; 3* Alcide (Wright). Non placé : Selst II Ôaané de dfx longueur», une longueur du deuxième au troisième. PRIX DE HES.NKOUKVII.UK. Course de haies, À réclaiT.er; 3.0W» fr.. Uffi mètres. t\" Treiw cin. à M. Ch. Liénart (J. Glay); 2* Sombrait iAJb. Johnson); 3* Bine Dun (llieh). Non placés: Goconas, Lad} Lilliftrd. Gagné de dix longueurs, vingt longueurs du deuxième au troisième. GUANO STBBPUK-CHASB. Handicap, 1,000 fr., 4.700 mètres. t\" Fox. à M. Oertaer(R. Kiintl; 2* Monsieur d'Allouville (A. Robert»); 3* Le Ti tien {Ruddj- Non placée ; Préfet, Bûcheron, Sommeil, Feuil lage, Orixapa, Kanum, Irisée. Gagné ckrloin, le troisième loin.\naBStUTAT» DU CARI MUTUSi.\nHALLBH CIjKXHAIJSji\nCULLCTII* CO3J3IKKCIAL\nDU MERCREDI 23 AOUT\n. Sucre» raffin*», d« tôA 50 * loi te» ttt kilos Sucre* rafCn»» •timtoot», omm», ea cais ses tic fil à lIS. * ftnv) <it coafffagme, ~O» note marque de Coi bel», 4» fr. t autre» marque», «le « fr. » » fr. st-u» eau- '\ni.E HAVRE, îs'ÂOÛT tiiSftlHKj\nHALLE AU BL.B\nBLÉS. - |Mi d'offres en Ne» indigènes t prt* teuus lertiHu u( |>ar aime affaire* dUuciUm. Lea ktê» biancs étalent tcuas de t» 15 ù2osi et les rtmx'iie te ft-. à 13 sti, le» lue Kilo» gare Parie, o» il.-lus ira naines. ISSU«S. —On cote ; gros son, de tî à!îs» : S ca ne*, de tt TA A tê rcouupoUrs, II ..A tt ÏS.to» m kilos, gare Parus* NKMJS GR AINS tnA Is't; Dioifi\nton Ktu PARI» Seigles...... ts \"»*« se; RwsHirpeon* ti Farine ïo ~ ti M Sarrasin. . t« . t« t» Auvergne !*!% .. à 2« .. *«\"\"» \"<\" Ve * rimnH'agnù 20 ïi . Bric..., 18 TSâtt .. GfeUuati 18.. tt\".. Choix-A ta » .... Heauce tt li I* S 0 Hrauee iS 25 18 5* Bourgogne- ISM i# Gswre-. m2S is <i> OueM 18 ï» w5O CiiMinpagne îs s» u F.» Avoines tireiaaas. .. 18.. 18 88 (iris. Hemice 18 ..à 18 04 i » \"\" '#■ '■— -m— mmmm\nFOURRAGES\nParus-La Chapelle. 83 aoftt Port marché. 190 voitures de paille et 75 <l* fout race. Prix en baisse sur loa pailles. Mémo prix sur la» fourrage». ' Paille de blé SO 1î» Paille de seigle 2? 38 Paille d'avoino 18 24 Foin nouveau 42 iS Luzerne 48 52 Luzerne nouvelle 44 48 Sainfoin 40 13 Regain 40 44 Le tout rendu dans Paris, au domicile & l'acheteur, frais de camionnage et droits d'entrée compris par 104 belles de 3 kilo*, savoir : 6 fr. pour foin et fourrages secs. 2 fr. 40 pour paille. FourraTC» on gawe. On cote sur wagoiï les 580 kitos : Paille de blé. 18 à S® Paille d'avoine 14 15 Paille de seigle. SêS 85 Foin nouveau 28 39 Luzerne nouvelle 88 30 Foins prr».o» ru Galles. On cote sur W&* gons les 100 kitos: Foin de choix 3 50 il 0 Foin première qualité. 525 550 Pour tes marchandises un gare, les Irais de déchargement, d'octroi ot de oanuoouage sont e la charge de l'acheteur.\nAM!fX»S (,ti» kilo», gste Pari»)\nAmidon pur froment .......... ftS .. pur province • 53 A tsldoM nti ~(in »• •• ** de riZi ntur.i . >»•>•>.•>iw >• de mita aiguilles «urfîn. —— mum.,p» a.....,. ce • • \"• Heur. a■a * 3fi • » a' 33 a»\nSUIFS Le cour* officiel des suif» frai» fondu», toute» provenance», litrant «• t/î. enfin*», «*t fine fi et fr le» iOfi kilo» Ikm* Parts, «oit aau» variation. l e suif en pains de la boucherie de Paris vauf 6i fr., soit sans variation. Le suif en branches |iour lu province au rende ment mo.ven do <a o/O ressort fi ib ;i. i Le cour» du suif ea branche» ou rendement da «# (I/O ressort fi « 70.\nliei.ii.Ks On cote ■. fécule 1\"\" «raina Parla, de M .. A M .. Oise, 3» fi ; Vosges. 82 fr. A3l »;S»fine-fit-U)ir<- . , A ; I-oire et Auvergne. 31 fr. .1 àî • leß lut kilos, gare de la fécaierte. _ Cours officiel du disponible type officiel, S» ir. j supérieur, 20 fr. fi . . .\nMARCIIB AUX ÇHtiVAUX DU Î3 AOUT\nGros trait en Ave— ftSoàl.Sfte Hnuclterie.. .VitSO» OrtM» trait lioren'àse. fciO MM Réforme— ISO tMI Trait Ircer en Age 390 t an Anes 60 I 5« Traitktfrliorad'Açrc 3)0 as» Mulet» ...., 7*. ÏO» Selle et cabriolet..,.. tv> l -ai Voiture».... M «4 Tête» amenée*. 3ît Vendue» S* : 1 -..\nCourrier des Théâtres\nLa Vie de Tiohbne tiendra l'affiche le premle* soir de ia réouverture de l'Opera-Comique, !U6s au jeudi 1+ septembre. J' ' .\nAu lyrique de le Renaissance, C'est Mil* Leclerc qui jouera le «Me de Cbloé dans Oapknit et UlA>i, l'opéra comique qui sera donné cet hive» A ce théâtre.\nAu* Bouflfcs-Paririens. M. Coudert vient de s'adjoindre, en qualité de co-directeur, M. Bcrny, cx-direoteur du théine Khédivial du Caire. A partir de œ jour, notre confrère George» d« Brus, administrateur du tboÉlre, est chargé du ac orétariat.\nQuelques renseignements complémentaires sur Coq ne-Dur, de M. Michel Carré, en répétition au théâtre de l'Ambigu. La pièce comporte sept déoors qui seront brossée par MM. Jambon et Bailly, et une ronde, le Bigttim\n-.o r»©fît\n■3!\nfONDS D'ÉTAT* VILLES hmL tkuo. \"Ail II Bourse du 2a Awùl 0 Ojlt jouis». 1- juillet rpi 3 — - terme «» 0/0 amorti-Kavril.cpt io« . s» » 9» '.O m te m *9 Se O f'tO.'O «mai cpt 0 — -- terme l>ette tunisienne 3 0/<> Annam et ronkin. ii/ÎOtO ni Hiaïf'j.ol .K21 >î M 300. indo-CUincsi/s _ — JSof. p. /GM. IWt\". tO/t, t\\ JOB t. p. I — 188St.30*,r.4t*,\\i fk. _ - tsatseor. i80,fcj>. •jr _ — quarts r. à 100 il — is:5.Aoti.r.r«'.t. p. à | — i»». «Vu. r. .-«a t. p. te J — Li-V- M&.4HMM P- g(_ _ l'4.r.i™.(itS3>r *1 — — unités, t. p.... ~f - 5V*.Vî/2rÎ400.t.jv > _ - 1/4. r. i\"0 t. p. t— H»K r s{i«<rv m*, p. \\ — — 1/4,1 à la». . Ville «le Marseille ISl.., — d'Amiens» 0/0 — «it Bordeaux s o n _ - «84 * 0/9 — tie Lille «Ht ï u,0 -, 1898' — de Lyon 3 OtO «88.. VALEURS FRANC. ;Aci.) Banque «le France—ep» — — terme — tie Port» cpt Campanile Algérienne. Cxin.pt. National tl'Uau\"... Crédit Algérien — Fonc.asr.d'Alttérie — Font. ce France.epv — Industrie!.. cpt — Lyonnais , — Mobilier. —... Pondère Lyonnaise SOrieté tlénérale issnq.finnç. de iAfr.q.iîud Itanoue Parisienne — Internai, de Paris t- Cpèo. des Val.lnd. foncière « laesMutblcs de France — flanque d'Algérie Htm à iiurlim. oot. 1t»î Est-Algérien, oov. I8W1 Ktt nstiBtbfe tînt . . . Hat, ac.u joules moi «s» X.vtta. novembre tew ... Mdt, janvier 1S». ....... 101 70 toi » 4M 83 30 84 . 400 73 548 25 431 486 \" 0 167 M> 33» M 868 .41 331 Se so 331 50 -9» . 3F7 5» '.<8 73 434 » 10» 401 50 tis S6A .509 ÎO 1.0 :«r m» T. 3*46 3878 KSS ■m . «88 . sto M8 ne 893 -- .63 71 3B8 .. mm « M8 «08 77 . 4» 78 50 DM 736 - 730 IOI3 -4M IK>0 1318 .. tôt r. toi & «•9 % Si e: *0 ifc iii u* m m tt> î&t 61» ?*:: ■: zm 96 Mi m m m m <%■ m . m 39$e ÎÔ33 790 60* 510 9» im eo M ** 116 m rt . 4» MÛ ttt 730 1013 491) ttft* Jtari .\nVALEURS FRANÇAISES 1 'actions 1 j«*w» * k « Midi action jouiMKMce... G*<5 .. 667 Nord, ianvicr tPSîi \\»so . 3100 — action Jotiissi'.nce. woe nseo Orléans, octobre 1SSS J'iO • T\" ; O — action jouis»— vm .. ts» Oriéang-Cbâlons. atra— 630 .. 6t» Ouest, octobre 1S3S....... U30 ... One t. action jouissance. 6S3 frjo Sud de !a France.. Ml . 3t» Médoc 1» Métropolitain «t . 440 , Dakar a stalnt-Umis ..'••• M* . ■ Economiques, 175 fr. payés ffi 5® émeet-Algérien , 630 .. 6J5 ■ lièpartetneniauX. — 710 710 tramways français 117-i ItW Voies ferreos cconomiq.. 565 S5 iJocit? de Mfeaeettte 436 4M Magasins généraux ®0 66\" '.aada PrEitoe etetranger 650 . 6» — Cotiipagix Parisienne lit» Ht» — — art. jouis» 9* .. ***> Compag. Transatlantique 3*» .. 366 Metjoigerns Maritimes.. 3» . 5® omnibus de Paris us» nw — act. jouissance IVJU tara Voitures de Paris 197 »w i.omp. Gêner do traction- SES» .'\"ci Voitures Urbaines. » » «45 ..taWtssem\" lieeauriBe .. 166 .. l'-\"> Mtuaa de Maifldano isa Gw -<i orettfexti.O'fr.des' »' S .. 108 Métaux tComp. franc, des» 5*5 . ■ <Mirai-Volgn :>■ tnctai.de 39* .. 6® Saltnr» de l'Est su .. ■••• ratlsUcmmes: Russie mér.) 1» 545 ' anai de Panama. 16 10 17 — f»rts de fondateur. I9> il» Canal de Sucs cpt 3ôs0 344-3 — — ternie 34® 356» — — action jouts 30® — Parts de fondatWr tS» t3M — P.OBS \"i rentetsatrea 131 05 isi — Société civile -.>560 5 *960 — — Cinquième 4M : U>7 Soc. orntr. de !>vnamttei »B . s» Télégraphe* du Nord— SA .. 'AU IViéphuue tSoc. inoustr.) 3J6 . 316 cntrepriSouo-Comptoiré ït* 91* t .omp générale des Eaux 710* Si® Eaux pour l ot ranger 4» . — de Vichy..., ie»r> . 1S® Gaz central —.. tMO — général 4» . ¥m — de Marseille lia* Gnioa dea Gtfe Ht» Mines de Carmaux is» .. , - E-- oml,rern-Hleytier* ««4 t«6 • ranci, owbe 13» *353 5* v-utias lar . 335 i-turium iComp fianç.!.. GI» EU Mokta i.» Niches m .. »t Aciéries de Franc*....... ta» .. 1*3 .\n1f\nVALEURS ETRANGERES fimi. ClùM isieu- <kii ï lietto conv. On 4 #/« • s. C. - - I8.D.) Onom. Coos. 40/01390.. . priorité 4- uiu 1890 .. Ottom. tr. (Egypte 49/091. Priorité Tombac4â/Ô189J.. Ottom 4 0101894.7 . 500fr - i i/i (vu S4tir. Luypvej. - S O'O 1*96 Banque 1. R P P\"-Autrich. ~r bvpot. d'Espagne ' — Ottrwnnne -r Nation. du Mexiq. 1 — X\" Rép. s'-Afric - Crédit foncier <f Autriche. — - EtrvpUen — — Canadien — — Hongrois.. — Mobilier Espagnol. Andalouv ..... Auinciiieos-iiongrois— Sud-Autrichien-Lombard. Mtrid onaux d'Italie —. Nitrate Kailwav» Nord de 1 Espagne Orientaux ...... Portugais 56 67 53 80 455 496 . 103 ... 407 .. 460 100 hù m 56 5IÔ • 515 . 307 50 m .38ÉU 1267 . 531 .. 489 . 800 ... 90 2» .. 7S0 .. 169 »*? 1» . t tifc» - 456 «5 V, 11 23 30 m ♦03 457 ♦89 570 634 . 309 1953 • 534 ■ 92 936 t**\" 174 m IV, tw M ' ' ; • fa r .s ) 1 i ! i > . ■ » . tw ■iiaz oe Maorra llabacs de Ikimp ottom. I — des Ptimrroces •1 — du Portugal 391 ... 6» fou 306 . fa«0 JM Mis 39 S5*> 11» 295 54 3*6 > J»' i -iBHii iKi btà .. 2250 ■ m t» 5,0 2263 900 i i de, uidéree, i iicàMMj TSSt 35 1050 m lies, le 104O . I3W 356\"' !s g £&jj2 act- QOUV 4W» 3370 m 9 3t75 •«\"*> ni ïlî* 13975 — 1 IWflj i» 75 150 91 153 4S3 5» ♦« in 1 .' \"AM i 0/0, 43s . | coram ISM: ifoee . nu | - 1«S»£ om: W*. «MO m m «s ♦79 75 598 442 7* ,77 100 3» J« H iCotnm ftfl rmiiiF 199 95 3!S ' r\"; — }0r9«stamp. 93 'fane. £M.M 1» . t ornai USWtMiU'er.ite t»t 54 ♦76 va 5t « » A 9» M 4M 446 483 50 4» » M » booedetwf. «lots i«f v - - - w»\nBSÉail\nSKIRSIS en mottes) le kilo le kilo Perro' Isigny.. s 50 6 5 s» Lait- Nom»\"* 2 70A 3 20 — Gourrtay S 50 3 <50 - Bretagne 2 90 3 20 Product' div. 2 80 3 40 — Nord.... 2 80 3S0 Marchand» ... 2 40 3 . Laitier Char\"\" 2 09 3 80 - Est » 80 3 20 - Tournin» 2 90 3 30 SillKKN (en livres! Fermier» deUU.)8 wà3 .. Bourgog\" (ltll.) 2 SOai 70 Toursin» — 2 30 2 80 l e Mans — 2 30 2 50 Gâtinais — 2 30 2 60 F— Tour\" — 2 30 2 50 IMMM» Brie fermiers (Ut dizaine!. C.oukxn* \"' (le 104; ïoà 60 Haute marque.. 45 35 Grand moule — 40 36 liouigotrne — 50 80 livarot — 50 65 Moyen moule-.». 30 35 l'eut moule- 15 25 Gruyère <100 ltll.) 120 ISO Roquefort — 150 230 Hululons (le cent). 6' 15 Port-Salut - 90 17!» Gburnay r 20 Caniemtwrt 30 05 Hollande — tïo IW P l'Kvèquetl* !<W) 55 75 (sa i t (le mille. valum-e» (ta pièce) Normandie OOàl.'O Dindes 3 .ft 12 • Picardie 6u 120 Canard* ord I 75 2 50 Touraine 80 110 <p île Nantes. 2 25 4 Bvauce 80 HO d* Rouen 3 .. t 60 Champagne 80 0# Ole» 4 - # Mayenne 55 80 poourrs Vendée. 70 55 du O&tinai*., 2 .. il 4 50 Huurgogae. 80 85 de Hourtan- . 4 •• 7 UnrYti.a KS t{)Û de Nantes— # ■ 4 50 de Bresse 2 50 4 25 Bretagne.... 60 m Auvergne... 20 BO de Touraine.. 2 . 4 :o de Chartres.. 2 25 4 25 KMUTB. I.SUIKIW Raisins nnolr.}:. • » 80 Artlchaute '190). •. 8 614 Amandes (<tV . 80 129 Tomaiee a*) 8 18 Bonraines <d*i. .. * 19 Concombres :d*). 20 50 Haricot» verts (d») 25 85 Poireau.vit» bof). 20 30 lieiue-Gîaudo 60 100 Cerfeuil 'd*) 35 40 irf». 12 t Ai f*anaift (<i*î ..... 25 1 uirc9 «u J • •••*»»• *.* tiv l'échos (U«) « 1» Estragon 'd 4 ). ... 38 : Chou X-Ilenrs îl«©> 30 50 Navets (d - ; 15 25 Cornichons (lOu lt.) 15 50 Carottes n>\"<d*l.. 40 50 Choux (I0o, 5 » Melons (la pièce)., l 3\nt «nuttliM. les 459 k. brut •lés. les 130 kilos « lu 3 t». 1/7 l h. ah u<> Disponible 40 40 Disponible 19 75 Courant ao 47 46 Criumnt. 19 70 19 75 Sept. (100*) '21 05 07 » Septemb\". 90 » «5 Sent -oct 4 derniers. « 3» 37 18» Sept--oct . 70 t» 70 15 01 60 37 65 ■4 derniers.. . 0 30 70 35 * de nov.. 01 & Î7 04 4 de nov..... 90 65 90 80 ititln, M loo kilos ttslsn, 1 es 1W kilos 1 h. 3 h.t/î 1 b. Sh.lfï Disponible ~.. .. 13 75 Disponible 17 98 C.ournm (3 73 13 75 Courant. t7 90 s so Sepiemti™ 13 7S 13 75 Septeurt.\" 17 C5 17 86 Sept.- oct 13 75 13 75 Sept, oct 17 60 17 65 4 derniers. 13 85 t3 85 4 derniers. 17 55 17 63 4 de nov. 14 W 14 10 4 de nov 17 55 17 «9 ! Huile de relu. icslOOkil. Huile lia. Ci 103 kilos i h. »h. 171 1 h. 3 h. 1 2 Disponible 5? » Disponible 48 50 43 75 Courant sé !! 50 . Courant S 75 Septemb\". 5» -» H 05 Septemb\". 4 dernier». 47 75 47 75 4 derniers Vt 50 '.7 « 47 75 47 75 4 premiers. 53 i>o 53 50 4 premiers. 96 75 16 75 ! ttcedti, iitecie ou à ne* Sucres B* ï, le» 10» kilos t h. 3 b. 1/0 1 h. 3b. I/O Disponible • • .. 40 . Disponible 30 73 39 69 Courant 47 ■ 46 . Courant 39 50 Seplt-OlO\" l de nier\" 4 -7 50 3» . 47 75 30 75 Septemb\" 4 d octobre 31 37 30 . 31 37 33 . 4 «iremiers. 37 7» 37 75 4 premiers. 3u 67 30 67 j; fitfiHlIgtiOB ip|p(H) 050 1 Siocfc\\ptpes) 34 050 Circulation isacst. t3 MO\nCOTOSS I.AINRS CA FUS ire» ordinaire» Buen- Avr\" Ssotos UNiimnne en suint (le» m kilo». Ouvert. 1 Clôture Ou*. I Cl 64. Ou* IClOt.) | 1 4 Aoirt— S» 50 .'.j» 50 t. II» 50 «4 50' S» .. 31 » Swwwti. S9 M .4.13» 50 ./. ' la; . IM .. 3i i 31 * OcUMir* . :«!«!? 3S> m | t iK Si) 1».- 30 M »' M . \\ovemh »» Si 1 î 39 61 1 i IM 38 19-î 50 a» » 3» •« llmiin » 50 • ta» 5(1 1. 'IK .-t«£ ! MO » 33 5* owsoaa .Ma» ;<8 ' 156 50 ISS 50 3» ..1 Si » lévrier jIM l S 39ci i a ifcs 50 i» :o 33 Î5 M . Mars.... 3» «■! 1 » » «g 1 ï t»-. 5» 185 50 33 M 33 n Avril.... 185 5S 33 ï»| 3S 5» M su s» bî i s :» m i a ik. so toi vi 34 .1 33 Ji Juai . .... M ra ..M» » 1 If. 50 t«j> 50 H .. 31 13 Juillet . . . f 4.1 1. . . 1 1 .. ..1 .. ..\ngsag?a \"pi! Banque hypuili- r. ltxw fr. _* _ fr 1mm. de France, r.ft Kwufr. seo 449 60 t&i m 667 m 441 3 o/o, r- à 5uo fr— im .. 258 394 Oonm-hKfjn»ne.. ...... .. 51 liô Brésilien» * Ht 6'0 18Sf • ■ - i 112 0/0 li».. Argentins. oblite 5 0/9 r.iiem. de fer de » Colonie». - lie part. 30/0 »\"-f. — US7 367 .. . 35* m 50 433 60 435 387 50 365 . 4» ; 44? Ecooomiaue» 1 07» . — cm Nord 4 0/a. Ethiopiens 3 #.'0 - — £05fr. p.. Est-Algérien 3 0/0 m 50 m . 257 m . . 4» ÙH i ». 3 0<a .. . 066 456 60 666 466 49* 50 459 50 - M tlM. ....... 416 463 . 419 453 Aln-Tlxv à Mascara 30/0. Mécharia à Aïn-Sefra.. ModxtoalvMécIiérta- .... Mostaganem à Tiaret— utanui -ceinture 4 29 60 428 si 425 435 465 \\-m mi - 3 0<6 469 466 so 469 455 Dau chine 3 0 0 —..... Méditerranée à 0/0 ... 3 ota. m 649 464 60 455 453 31/90,10.... 420 4:-5 419 456 - v«ftK 460 460 Victor-Eraniannue! 1852... Midi 3 i/0 460 454 60 460 467 m 26 466 - 2 419 463 «8 Si 453 60 3 12 0/0 4 « 422 466 466 — — nouveau.. 1 1/2 0 0 M» 50 416 463 446 ouest 3 0/0 455 45*> — — nouveau - M/!»'# - .... Ousat-Algérien 3 0/0. .... i omp. iraacq-sigtrtenae- >ud de la France 3 0/0 Foncier colon r i 4» fr. - r • 3» fr. .omp. générale Eaux 4M Faux pour l'étranger. . .on». Parcs. <J« lîar * •/• tiax centrai i 0/0 fout France et étranger — Cwnfga Oismaiwi . . , de (jraad 464 491 447 61 . 437 ?» . 919 m . 462 491 449 61 25 919 460 5i€ 4M . s». 514 . 5» .. m m .. MO *». »»\nOBLIGATIONS DIVERSES Pries*. 0*1119 *.!«»-1{ Gaz général de Parts a 0/0 30» .. 398 .. 503 .. M» .. toi . 59» 50* 50 003 .- 500 . 479 .. 500 430 .. 38» : — — — *0/4 — (Union des)* i/t»'088 — — »(»'«. Tramway» français * 0 10. Eniren. et M:;ça» gén. 4Sd Aciéries de France * 8/0. — de ftinaaç — A tel et citant, de la Loire. ftvea-LUle 6 0/e * 0/4 43» S\"7 EU 505 474 504 Proc. ThornsonHousten Métaux. Mesuageries martt. *0/0. Ohligat. 1 r.w»saliant. ï 0/0 t.a hles télégraphia. & 0/8. Omnibus * 0:0 îSSi Vo'tnro» 4 0b Voitures Urbaines....... > >r.vtds Mnui>nsueCortiatt Papeier.Llmousin.lt«ir*l/4 Etablis. Porc,lier*1/* 4*. Jardin d'Acclimatation. - Lits Militaires. — 517 .. 487 50 500 . 355 477 7S Mi 75 475 .. 911 .. «7 .. 100 .. 90 .. 515 ■ 91# V 4M -JU 356 4r, 75 50 / 75 211 <b« .. 11 25 606 1! Canal de Corlntlie S 0/9.. — de Panama ton.. — - 3 0/tt. — - * u,u — 49,br.l,M9f.l-sér. — — f aer. 10 39 50 39 50 38 « 95 41 pi — 5' aér. — tlots.t.p&iarép-. — — «lof pay. — bon* â lots les».'. Canal de Suez * 0/8 3 0,0 1* série. 195 199 50 346 50 «1.1 « 090 75 499 NI «a 316 104 M 8 493 — — 2» série — Bons de coupons. Andaloua 3 0/0 I\" ser. cet. « —S- sét-est, Autrichiens aMg i\"h vp\"*- — 3- bypot. — V bypot, — cèllv t»b,vpov Beyrouth- liant wMlauran SaioaiquoCunatantuiople SmyraeCaaaaba*©,» Ha* C- *o;ol*6 Madrid à (Acérés 3 0/0 Lombards a 9/9 — .série X. Nord de nïsp9wne»**tiyp — — f hyp - f hXP — — f liyp. »• »»yp PampeltHie(«pédale». ... HarceJooé /.non te » 0/8.. Asturies 1\" hypothéqua. — f — i - ► — Portaaat* 3»?»..... 494 ; » 59 477 «9 335 454 . 438 50 4M . 430 .. %H .. «35 433 75 3» .. 8» .. 3M .. 34» . 34» .. 495 .. i 335 . i ï39 333 59 2» «41 350 . 335 .. 4M 99 49i .. UN 438 M 438 58 *37 2S3 384 435 n* 345 349 3»W 390 33» 333 336 343 350 ÏM »\nOBLIGATIONS DIVERSES rrwsd. Hum 4 f H» ♦ 0.0* 3#7 .* 3** ». — Connitm (€• Helleu.) — Gaz. de Madrid d« faulHa® S o»e.. • .redit foncier égyptien. Wagons-Ut» * <w» 1\" série sarasussu i\" Uvpotlic<iue 47 :KM .. M -v :m m .. 312 ' '* m .» 607 5* OlI S* 34* . _ v - - S» — au JUÔ . :*JO . 300 .. Gcit» turcs. . i2i r.*. 5» •îa® Pauio et H loti** Sô/O 1 ibLCr. f. M ■ H iiKt! t Ut*/9 - Oui ni Util HU*»e 4 0/0. -*é»iUc-Xcréii (jfrisns) — 'jaune»!.... Bon» Ex position IWJitai.) 301 3M o® 4*0 30 IGÔ .» H» .* 7 S» M* .. 304 5(1 470 60 7 A VAL. DO TRANSVAAL Henliuanaland «un éludant 'nouvelle)— lape Confier « 75 m 50 44 ti *.* 1QÔ .• Clianered onsolidated Main Heef. De Beers Wstilierl# tin Ttansvaa) . oj-namite du TransvaaJ 1 iorb.m ftoodefioort Oeep 70 25 bO 00 CM ... **âô 70 ... m . M .. M r« 6» .. 6» SB m 2. « in i* F Brrr-1 r a fi-ench Kairt 500 .. 4! • a»» .. 41 '/• f 61 im at OÊ* ■ se» . 71 bO 73 . •oldiicld» 17» 1*3 W tubilce m 71 50 73 .. KO S» \"M m May Coa*ofidat€*î * Memtfi.. . .. ........ 134 «6 2S s» m 135 M si *.L MO 74 .. ;oi:i |{V?J ©Afl '251 bO ai .. c m .. Woblnsofi iWndfonielBi. - M miner md Jack ...... 3t«* 34 . !*3 50 33 se 31 .. m « i ransvaa! Con*oft4%t«d.. i raosv&a! Uokiftekis Ï*S bf 5* i# 50 W »' 51 9» m 50 335 .J« sVfmlf»or Wemmer — .-a» .. ftAWQUK m FRAJK* 3 e t Ifjitérèt des &vmoee* ..... i»r\nGUERISON rt dri M lutta M U tue, lUtlm. EBUU, «éoWMtwitvn*. pillât «M jambfi, HMHMUtS. tout, grlppt, hHß*a, IBMQHTE, msu> <MMUC. POTtlTt, teiMtw. A*UUÏ.>tt» Pow reeavotr l> aathMa gai » i «m»# t' Gratin, ecnwS M.Soi«iae» KIVUGSK. k2-C'd>iaut'j>libt«.iM. u\n","tFOVssafe, qo' sera chantée par Mme Delphine La première représentation est fixée au vendredi t\" septembre Irrévocablement. La répétition géné rale aura lieu la veill*, 31 août. Les dépèches d'Espagne annoncent la mort d'E milio Mario, qui occupait depuis qusrante ans une des premières places, sinon la première, sur la scène espagnole, et qui fut le grand interprète de Dumas fils, d'Augier, d'Octave Feuillet, d'Ercltmann- Chatrian, etc., au delà des Pyrénées. Bien qu'âgé seulement de soixante et un ans, Emiiio Mario était te doyen des artistes espagnols. La dernière fois qu'il parut en public, il y a quel ques semaines à peine, ce fut au théâtre de la Princesse, à Madrid, au bénéfice de la Société des Artistes dramatiques, dont il était l'infatigable pro tecteur. Il avait été pendant vingt-deux ans direc teur du théâtre de la Comédie. Directeur, professeur, metteur en scène, orga nisateur, administrateur, premier acteur aussi bien dans le genre sérieux que dans le genre comique, Mario a eu le rare mérite d'avoir été peut-être le ceul oomédien espagnol qui comprit la comédie moderne è la façon dont nous la comprenons à la Comédie-Française, au Gymnase, au Vaudeville. COWCBHTS ET I.IVKHTISSKMBNTS VA On ne «'entretient plus, dans les milieux sportifs, que de l'arrivée à Paris de James J. Jef-\nfries, le célèbre boxeur américain, qui v» donner sept séances à M arigny-Théâtre.\n•*«. Builier, le joyeux bal du quartier Latin, grâce à son magnifique jardin et à son excellent orchestre, tient toujours la vogue, aussi bien pour ses fStes des jeudis que pour ses soirées des sa medis et des dimanches. Ce soir, jeudi, grande fête de nuit.\nAV. Les personnes que leurs occupations atta chent au boulevard peuvent se donner l'illusion d'une villégiature dans une station balnéaire à la mode. Il suffit pour cela de dîner en musique dans les serres ou h la terrasse du « Palmarium », au Jardin d'Acclimatation. On se croit transporté à Monte-Carlo ou à Aix. Assister ensuite à la représentation du Theatre des Châteaux, en plein air, dont le programme est des mieux composés,\nLa Cigale est décidément la première salle où l'on s'amuse. Sa nouvelle revue, A la Cigale, général ! est ap plaudie tous les soirs par le public ie plus élégant, qui se délecte aux fantaisies spirituelles et galan tes de la joyeuse pièce de P.-L. Fiers. Quant à la mise en scène, d'un luxe inouï, elle défie toute comparaison. D'où les salles combles. La Cigale est un établissement particulièrement heureux.\nVAA. Le Jardin de Paris jouit plus que jamats de sa vogue avec son programme si attrayant et ses distractions si habilement éparpillées. C'est le cer cle ouvert et élégant que fréquente le Tout-Paris\net qu'aucun étranaer de passage dans la capitale ne manquerait d'aller visiter.\nwv Le jour comme le soir, la Grande Roue de Paris est Je rendez-vous de tous ceux qui veulent passer quelques heures agréables à l'abri de la chaleur. Dans l'après-midi, après l'ascension, qui permet d'admirer un superbe panorama, on va déguster une tasse d'excellent thé su Lipton's Tes House, et le soir, au théâtre, on applaudit l'ex cellente troupe du concert qui figure au premier rang des innombrables attractions de la Grande Roue.\nLES SPORTS\nBALD EN EUROPE Baid, le fameux sprinter a débarqué avant hier àSSoulbampton, après une excellente traver sée à bord du Willtem-der-Grosse, un des plus rapides paquebots du monde. Nos ronfrères anglais ne disent pas si Baid s'est laissé interviewer, et surtout s'il leur a fait part de ses intentions sportives, A LU. ». r. La prochaine épreuve de 100 kilomètres de l'Union Vélocipédiqae de France, organisée par le comité-directeur, pour l'obtention du brevet et du livret militaire aura lieu le dimanche 3 septembre sur la route de Saint-Germain à Ressons-i' Abbaye et retour. Les inscriptions sont reçues au siège social de l'U. V. F-, 21, rue des\nTriano«,Bo.b«Rochechouart. Tél. «17-84- —T'lessoirs A 8 b.,spect.-conc.À 9 h.. Un 7h anérit.-conc.d*lesjûPd.Dim.eifêtïïiat. 1 f. t*i.faut- Jar«m de PnrUiChamps-Elysées).-Tous les soirs, à Bli. 1/2. spectacle, concert-promenade. -Dimanches etfêtes.a 3 h. t ii, matinées réservées aux familles. Cirque d'Eté. - 8 h. 1/2. - (Téléphone 263-26.) Gllla. équtlibrtste. l.es Grencr-Sandor. Les llennals. Le fameux athlète Irinj. Les Cowboys au Texas. Moullu-Bou»». Tous les soirs a 8 h. 1/2, spectacle concer bal. Dimanches, matinée à 2 heures. Jardin Bulller. Tous les jeudis, grande fête. - Samedi* et dimanches, bal à «h.lft. Jardin d'iecliiHatatleo. Tous les soirs.au théâ tre des Châteaux, In belle Ferrando, le negre bur lesque Jack, l'hercule dessinateur Gonel, les excen triques musicaux Rose et Jack. . reur Klltel. Ouverte de dix heures du matin a dix heures du soir Grand restaurant au 1 \" étage. A 9 haures, théltre : A la fralrhe, gui veut voir T Grands Roue de Paris. -7t.av. de bullren— De 11 h. à H h. Entrée, 1 fr. Ascension, 1 fr. Féte de nuit. Concert, théâtre, grotte d'azur,canards électriques CeiubailVaval iPorte-Maillot,ancien Bull loi-Tous ies soirs A 8 h. 1/2, jeudis et dimanches, à 3 h ,« cui rassés évoluant sur une mer véritable. Plongeurs, tricycles aquatiques, etc CASINOS ET VILLES D'EAUX gacfcien-les-Bstna (Caslnai. Tous les jours, opéra.\ntoute autre marque. Demander le catalogue. »«, Dans ljs mon tus entier, les pièces détachées • Diamant •. vendues à la Société La Française, 11, rue Brunei, à Paris, sont reconnues comme les meilleures. -m» II fact s'adresser à l'lntermédiaire vélo eipédique, 17, rue Monsigny, à Paris, si l'on dé sire acquérir, payable en 11 mois, les cycles et motocycles des meilleures marques trançaises et étrangères.\nSPECTACLES DD 24 AODT\nTHEATRES . h. •/•■ Opère. RelAche,(Vendredi. Faustl Bh. 12. Th.-Praoeais. L'Etourdi.Les Folies amou reuses. 8 h. •/»- Nouveautés. La Dame de chez Maxim. 8 h. 1/2. ciuut. La Flamboyante. Un et un font ,roiB - V. ,< 8 h. 1/2. Th. de la République. Napoléon. 8 h, •/■- aatlanoiie». Le Vieux Caporal. 8 h. •/•■ Montmartre. H T a Seize ans. Bh. »/». grenelle. Les Chouans. . Bh. a/a. Montparnasse. -La Gamine de Paris. 8 h. a/a. Cohellns. Plus que Reine. SPKCTACLES DIVERS Follet-UarlfDT. La Fontaine des Fées . Anffèîe Héraud, les dix frères Kremo, Scheherazade, dan seuse javanaise, les Schwartz, les sceurs Mouller. Pnrlsiana. Téléphone IW-70. Erfin,seuls. Dormez, je le veux. MM Helierre, Plébins, Bertez; Mmes Pâquerette, Cernay. Thé*tue géant coiumbta. Porte Maillot Ouver ture samedi 19 août. L'Orient. La cigale.— Téléplt 407-80. - Spectacle-concert Tous ies soirs. A la Cigale, général! A ta Cigale ! revue. Dimanches «t fêtes, matinée.\nBons-Enfants. Elles doivent être accompagnées de 0 fr. (50 pour les unionistes et de 2 fr. 60 pour tes cyclistes indépendants. LE fiMNO PRIX D'ALLEMAGNE Voiel par ordre de nationalités la liste des coureurs engagés dans le Grand Prix d'Alle magne qui se disputera les 27 aoflt et 3 septembre prochain sur la piste de Kurfurstendamm à Berlin. Allemagne. Huber, Arend, Bûcbner, Seidl, Franz et Alex. Vcrbeyen, Heering, Mûndner, Dirheimer, Heimann. Weeck, Kooh, Beekers, Suchetzky, Kaser, Jorns, Herty, BreiUing, Ruc ker, Lautermann, Betzien. Krob. Autriche. Lurton, Heller, Kudela. Belgique. Grogna, Broka, Deieu, Damry, Thibeau. France. Bourillon, Jacquelin, Gougoltz. Lou vet, Huinart, Nieuport, Bourotte, Bocquillon. Hollande. Meyers, Jaap E<len. Italie. Tomaselli, Fontecchi, Singrossi, Momo, Lanfranchi, Minozzi, Mafll, Derossi. Angleterre. Parlby. Danemark. Tb. etP. Eilegaard, Dahl, Hansen. Russie. Outoscbkine, Pogoscheff. Amérique. Banker. Eddie Baid participera également à la réunion.\nMEMENTO SPORTIF\n«v LE Cnéotr CYCLISTE, 11, rue Gaillon, à Pa ris, livre avec un crédit de I*2 et 15 mois les cy cles et motocycles Clément, à l'exclusion de\nCONCERTS ET ORPHÉONS\nDU JEUDI 24 AOUT De i à 4 heures TUILERIES 4' régiment (le ligne. Chef : M. A. Vivier. Paris Smart, A. Vivier. Lakmé, IAo Delibea. Sympathie, Mezzacapo. Ballet de Faust, UounoU. Hymne, F. Lentz. PASSY-RANELAOH H 7* régiment de ligne. Chef M l. Perlât. Marchons au pas. Sianard. En été, t.. Perlât-, Trois petites pièces. Th. Dubois. Le Désert, P. Da vid. L Ombre. Ftotow. SQUARE OÏS BATIGNOLLES 74' régiment de ligne. Chef M G. AHier. Marche cosaque, 0 Parés Sylvia, L. Délita*.— L'Arabesque, l. Reynaud. samson et Datila, Salnt-Saêns. Piek-Poctcet, G. Allier. PLACE DES VOSOES ils» régiment de ligne. Chef - . M. K- Bourhté. Marche des Chauffeurs. Bosc. - Bros, P. Vidât. -\nopéra-comique, comédie, bal, concert, pêche, ca notage. Gare du Nord, 12 minutes de Paris. Meppe. La plus belle des plages, A deux heures trois quarts de Paris. Théâtre, Casino concerta. Vie facile et prix très modérés.\nCHEMINS IDE FER\nChemins de ler de l'Ouest. la Compagnie dos chemins de fer de l'Ouest organise, dimanche pro chain, un train de plaisir à marche rapide de Paris au Havre. Le prix des billets, aller et retour, est de • 10 fr. en 3' classe, 13 fr. en i' classe. Les heures de départ et d',.rrivée sont fixées comme suit : Aller. Départ de Paris Saint-Lazare A S h. 20 du matin ', arrivée au Havre à 10 h. bo. Dix heures de séjour au bord de la mer. Retour. Départ du Havre à 8 h. 85 du soir; arrivée A Paris-Saint-Lazare vers 1 li. 1/2 du matin. Attractions. Excursions par bateaux A Hon neur et A Trouville ; vl -lté des bassins, d'un trans atlantique ; promenades A Sainte-Adresse, au cap do la Héve, & Graville, etc.\nChemins de ter de l'Ouest. Dimanche, 27 août féte patronale et grandes eaux à Versailles. Foire de la Saint-Lonls : cirques, jeux, joutes sur le ca nal, illuminations, tir» et grand feu d'artifice. Billet» d'aller et retour : de Parts à Versailles (R. D.)\nGavotte dé* petites Princesse», André. - HérodlatH. MaaaeneL DoJorés, WaldteufeL PLACE DE LA NATIO» K* régiment de ligne. Chef; M. A. Gironce. Gravelotte, Letorey Le Voyage en Chine, RaziH. Le Petit Doc. JUco<|. ~ Le Pré aux Clercs, Hêroidt Le Grand Mogol. Atidran. SQUARE D'AXVKRS «Si* régiment de, ligne. Chef : M. Sehwartr. Marche des Réservistes, de Montaient. Le lia» ma dan, Marchand. Fumée de Champagne. Gao plofr. Roméo et Juliette, Gounod. Madeleine, Petit\nDe * à s heures BBTTES-Cn AUMOST lIS' régiment de ligne. - Chef ; M. E. Grognet. Osman-Pacha. X. Les Huguenots, Meyerbeer.— Entracte Gavotte, Giilet. Hamlct, A, Thomas. Le Roi malgré lui, Cliabrier.\nJAHDIN ZOOLOGIOUE D'ACCLIMATATION\nConcert du jeudi u août, à I A», en plein air, sou* te kiosque <le la musique.\nChef d'orchestre ; M_J. Ufitté, de ropéra. PRiî.MItRP PARTIE L'lnconnu, X... Ouverture de i Amhassailrlca, Aiiber. - Rahi II fige, Giflai. Cohen «Tin, Wagner.— Belle Mis, E. Lai! Ré. DEUXIÈME PARTIE Marche des Salnt-Cyrtens, Leroux. Les Cloche» de Corne ville, Planque tte. - Bmtniseade. Uouser. - Le Caïd, A. Thomas. - lioute-ea-lrain, E. Mestrea.\n1» classe. 3 fr. : i* classe, 9 fr. 30. De Pari» S Versailles (H- G.) I™ classe. 9 fr. 70; a» classe, 1 fr. (O. Derniers départs : de Versailles H 1).). desservant toutes los gar-s jusqu'à Paris Saint-Lazare, à il li. « du soir; de Versailles (H. O-!, desservant toutes les garea juaqua Paris-Montparnasse, àU h. 47. —Trains supplémentaires suivant les besoins du service.\nChemin de ter d'Orléans Saison 1899. Bains il# mer de l'Océan, billets d aller et retour à prix ré duits valables pendant Si jours. Pendant la saison des bains de mer. du ssmedt. veille de la rote des Rameaux, au Si octobre, il est délivré, à toutes les gares du réseau, des billets aller et retour de toutes classe», à prix réduits, pour les stations balnéaires cl après ; Saint-Kazaire, Pornictiet (Sainte-Marguerite), Bs coublac-la-Haule, Le Pouliguen. Batz, Le Croisi<% Guéramle, Vannes (Port-Navalo. -aint-Glldas-de- BuiZ), Plouharnrl-Cnrnnc). Saint-Pierre-Ouilicron, Qutberon (Le Palais-Delle-lte-en-Mer), LoHent (Port- Louis, Larmor). Qulmperiè (Pouldu), Concarneai» (Beg Meil. rouesiutntjk Quimper (Benodet;. Pont l'Abbé î Langez. Loetudy), Douarnenez, Cblteaulin (pentrey, Crozon. Morgat).\nUeparls et Arrivées des Paquebots\nLe paquebot TVixsAington (C. G. T.), Tenant de la Vera-Cruz, est parti de la Havane ie Si août pou* Saint Nazatre et escales.\nLe paquebot Saint-Germain (C. G. T.), venant de Salnt-N&zaire, est arrivé »i Pointe-à-Pitro le 24 août, en roule pour Colon et escales.\nCalifornia (C- B.) est parti du Havre le 20 pou» Bordeaux, Pasajes et Lu Pinta.\nAmiral-Aube (C. IL), allant à Santa Rosalia vtft Saint-Vincent et Coronel, est arrivé à Hambourg lq «O, venant du Havre.\nAmirat-Baudin (C. IL). venant de Sânl>Ro<alia Via Coronel, est parti de Kuenos-Ayrcs le in pour Montevideo.\nCampinat (C. B ). allant à La Piata. est parti de TénérlflVî le 20 pour Montevideo. cordillères (C. IL), venant de La Plata vil Madère, est arrivé l Londres le 20, allant l DunUerquc et au Havre.\nCanwriat (Ç, R.), venant du Havre vin la côte acçl - d'Afrique, est parti de Heira le pour Ma juoga. Cai-otina (C, R.), en retour pour Dunkerque et Te Havre, est parti de Saint-Vincent le il pour Téné riffe, venant de Ut Plata.\nCorrie nie» (C. (V). allant au Brésil, est arrivé l Lelxoés le 20, venant du Havre.\nL'AGRICULTURE NOUVELLE\nLire cette semaine dans\nio&rui Powiaiit Bioari de b Prodacoos remis (30 page» de texte et de gravure* La Création d'un* Raoa, par I. MauniON. Les Ennemis du Blé, par P. DEMSUTY. utilisation du Lait écrémé, par 3. ox LOVERDO. Riz ét Rizières, par EUGIÏNB DELVAL\nCe numéro contient en outre une grande v*j riélé d'articles parmi lesquels nous citerons : On Nouveau fléau à combattre, par B. Schrf baux. I.e savant professeur étudie les moyens de combattre la grosse cuscute, qui envahit en ce moment nos iuxernières. Le Battage des Céréales, par J. Troude, .article illustré tout d'actualité. tes C Mens d'utilité , avee figures, par Louis Brechemin, tout spécialement consacré aux « Chiens de garde •. Citons encore une étude complète sur les Italien Centrales, où les lecteurs trouveront de curieux renseignements sur notre grand Marché parisien; un article de Pisciculture prutique, par P, Zipey, et de nombreux articles horticoles et viticoles.\nLa Journal ne répond pas des manuscrits qui lui sont adresse*. Ces manuscrit* ne sont pas rendu».\nK* 105. FenfHeton Ou PETIT PAHISIEK.\nLA DOT FATALE\nOUAM' HOMAN INÉDIT\nQCATRIKME PARTIE\n111 (suite) File reprit, se fetotissant davantage, sur la poitrine protectrice, pauvre oiseau atteint par l'orage et qui trouve le refuge. Que nous f.sudra-l-il, à nous deux?... La chaumière de la Mamelle, te jardin, te bout de pré... Je t'attendrai, je tiendrai la maison, je travaillerai aus>i... J'irai chercher l'eau claire dans la cruche, sur ma hanche, A la fontaine du grand platane... Je laverai le litige dans le ruisseau qui coule sur des cailloux blancs... Je U rejoindrai pour 1e repas, dans la forêt... » .Nous mangerons ensemble sous la feuil iee verte... tes feuilles fraîches qui sentent bon. » Nous écouterons gazouiller tes oiseaux, uous nous endormirons dans leurs chaula... » Oh ! cette vie, Albérie, cette est mou rêve... >e pou. rai je faire un rêvcfFiioi, qui se changera «u réalité?... Elle appuya sa joue blanche, sur la joue bruue «lu liancé. C'est à cela depuis deux ans que j'ai son gé... J étais sûre de 10i... Je savais que mal gré... Doucement il l'interrompit, écartant un peu ta tête. Tu ne ras pas me «Uns, à moi, que tu es aaiifstféT\nJe ne te dis rien... De cela tu ne me par leras jamais, jure-le I Je le jure ! El fais-moi aussi ce serment que je t'ai déjà demandé... si je m'en vais, toi de rester... pour que ma tombe soit fleurie et pour, à ton four, èlre heureux... heureux par une autre femme, dont la naissance n'aura pas été mau dite... qui ne sera pas un blé de iuiie ! Assez ! assez I Jure encore... que j'aie quelqu'un au moins... pour fleurir ma tombe... Je sais que tu ue trahiras pas uu serment. Je jure... Ah!.,, je suis soulagée. Mais puisque nous allons nous épou ser... puisque lu vivras! Crois lu i... Sf tu pouvais dire vrai... La vie! elle eût été si bonne... Je suis jeune, trop jeune... Après avoir tant souffert... par tir... Ah! ah!... Chérie! Chéri»! Elle 1e repoussait maintenant. Laisse-moi... pne fois au moins, crier... crier... que je voudrais vivre ! Rite jeta cela, avec une force désespérée, en tordant ses poignets décharnés. Un homme était sur la porte, seulement ti rée par le père la Bique. ClauJe Vaï.igniex. il n avait guère pris, à ia table commune, | qu un potage, pressé de revenir là où, lui aussi, craignait de retrouver une agonisante. Alhéric te Vit et se dressa, Elle te vit et fut calmée. Lui s'avnuqa, ses mains tremblantes ten dues vers elle. Mais, mon enfant, tu vivras... Je parti rais aussi, moi, si lu partais ! Vous? non... Je vous ai ditque je voulais que vous fussiez heureux...\nCe n'est p'us possible. Je le veux... vous,monsieur Claude, Al béric, TOUS aurez été toute mon affection... A mon tour, je vous le jure, je quitterai la terre avec joie si j'emporte la certitude que... moi disparue, pour tous les deux ce sera le calme, et enfin... le bonheur i Elle les regarda tour à tour : Vous entende*, l'un et l'autre... Ma vie à moi n'était rien... Et si je n'avais peur poux vous... je ne la regretterais point. Elle répéta à deux reprises : Non. je ne la regretterais point. Puis elle retomba sur l'oreiller. Les deux hommes restèrent silencieux, tont à elle, sans un regard l'un vers l'autre. Ce fut Chérie qui parla encore. Maintenant, plus d'émotion... J'ai tout dit... Et Albéric, revenu & sa place : Excepté pourtant une émotion heu reuse... Celles-fà sont bonnes, elles peuvent vous sauver... Veux-tu être ma femme? Oui. Le jeune homme regarda tranquillement M. Varasmie*. Vous qui savex les choses mieux que moi, pouvons-nous nous marier en peu de temps ï En très peu de temps, mon ami. Combien? La mémoire en ce moment me fait dé faut... Je n'ai plus ma tête... Je vous dirai cela... peut-être tout à l'heure, peut-être de main..'. En une dizaine de jours, je crois. Bien... je m'occuperai immédiatement des formalités... Tu seras ma femme,' ma Chérie. 11 se mit à genoux contre le Ut, resta une minute le front appuyé sur le drap, comme s'il priait, et s'en alla, laissant la place à\ncet homme au visage ravagé, aux cheveux tout blancs, les épaules voûtées, qu'il haïs sait. IV Les vendanges marchaient au mieux, sans anicroche, sans mauvais temps. Aussi se reposerait-on le dimanche tout entier. C'était du reste, ce dimanche, la fête d'au tomne du Val-Rose, et il n'y eût pas eu d'em pêchement, de quelque nature qu'il fût, capable de retenir la jeunesse à la besogne. On n'eût pas rencontré non plus un patron ou un propriétaire, pour demander A un ou vrier, une heure de travail. Dans la chaumière de la veuve Estarat.teut le inonde s'habillait,elle aussi, pour se rendre à la grand'messe. Au milieu de l'être allumé couvert en par tie de cendres pour entretenir à feu égal la cuisson, la marmite pendait A la cré maillère. La soupe y cuisait lentement. Au retour de la messe, la veuve activerait les tisons, jetterait dessus des rondins de fagots, et A la chaleur vive de la grande flamme lardant le fond noir de suie, embro ché sur la lèchefrite, un chevreau tout entier, un petit chevreau, qui, la veille au matin, gambadait encore en bêlant, rôtirait, tendre et grassouillet, tout i l'heure succulent, de vant les yeux de la marmaille qui, de sa vie, n'aurait assisté aux préparatifs d'une sem blable bombance. L'ancien chemineau, tl avait bien l'envie maintenant, sans l'oser encore, attendant que le prétexte surgit, de refuser la rente que le forçait A accepter M. Varagniei, après 1 acci dent où il se brûlait grièvement pour sauver sa fille avait acheté le petit chevreau, un des mets en honneur dans le Midi.\nAlbéric, au dessert, régalait de deux bou teilles de carthagène. La joie des deux hommes était grande ; elle rejaillissait sur la veuve. Pierrounet, avant de le poser sur sa tète, devait plus d'une fois jeter son chapeau en l'air. Et les autres petits, fiers de leurs beaux habits, remis plus ou moins à leur taille par leur mère, et provenant des mises-bas des enfants Varagniez, heureux â la pensée du festin qui se préparait, avaient des sauts pa reils â ceux du petit chevreau, la veille au matin. A la table rustique, dans la pièce basse, allait venir s'asseoir celle dont ce jour même, à la messe solennelle, avant le prôue, le vieux curé du Val-Rose annoncerait le mariage avec Albéric Soueaud. Un mieux soudain, après quelques jours d'une extrême faiblesse qui la forçait à gar der le lit, était survenu. Chérie s'était levée la veille. Elle avait déclaré qu'elle irait,le dimanche, prendre place chez la veuve Estant, à 1 heure du repas, à côté de sou fiancé. Caprice de malade, ou désir de se trouver loin d aucua souvenir, et dans le milieu où elle voulait vivre, si la santé lui était rendue, avec les êtres simples qui lui tendraient les bras. La « maman « de Pierrounet, était la seule personne, en dehors de celles l'approchant habituellement, qui eût été admise pour la voir au château. La prévention que pouvait garder contre elle la brave paysanne, tombait dès la pre mière entrevue. Et si la pltté n'eût pas Bufn a la détruire, les allégations du petit-fils de la mère Sou | caud et du père la Bique, «elles surtout de toa\nPierrounet, aussi entêté qu eux dan» la même affirmation, eussent fini par l'anéantir. Le jeune garçon ne comprenait pas et le lui disait, qu'elle eût éprouvé, ne fût-ce que l'ombre d'une rancune, contre celle qui s'était servie de lui, pour essayer de traîner jusqu'au moulin le corps de Mme Varaguiez. Une coquiue pareille, qui après la mort à son service de leur père, riche comme elle l'était, la chassait, elle, la mère, avec ses or phelins I ■Une arrière-pensée à l'égard de Mlle Ché rie t Ah 1 non, par exemple. A midi et demi, on amènerait en voiture, du château, la convalescente. Car l'espoir renaissait vraiment, malgré ce que disait le docteur, qui revenu du reste î plusieurs reprises, depuis le soir où elle avait eu une si longue syncope, reprenait lui-même quelque espoir. La vie est si tenace à vingt ans. Donc 011 aurait le temps d'assister à l'office, et de rentrer pour l'heure dite. Seule Mme Estarat quitterait l'église aprèf le sermon. Il fallait que le repas fût prêt sans la moindre retard. El l'on s'en alla, la veuve tirant simplement la porte de la chaumière. On marcha. Albéric et la Bique en avant, Pierrounet donnant la main à sa petite s<rur, juste de l'âge de Xézette Joliivet, la mère et les autres enfants ( égrenant le long de la route. Pauvre Pierrounet! la pensée de la vilaine corvée que. le lendemain ou le surlendemain, car son congé s'avançait, il lui faudrait rem plir. obscurcissait un peu la galté de son horizon. (A tuu-re.) GEQROES MALDAOO.\nT.a PeSt Parlaîeti\n1» gérant : Bocyorr.\nMORT Il y a un grand danger à négliger les maladie* d'esi.itnac.c.tr-elles causent l'affaiblissement, le ma- , ra constipation et deviennent mortelles ense j eo»nlkria»itd'ttkères graves et du cancer de {esto mac. Leur guérison «t assurée par le Stomachique «erretto, remède infaillible qui a guéri deja des nul iters de malades. Est-onaUeinutegaM.ralgle.de dys pepsie, crampes.mauvaises digeidion», broiements internes, vertige stomacal, dHataliuû,vomissements. driMcurs dans l'estomac, le dos, les reins, etc.. une seule dose calme instantanément et une seule çore guérit le plus souvent. Adresser les commandes : Stomachique Sérielle, Besançon (Doubs). On en verra f* une cure d'un mois de 5 boîtes contre 5 fr.ou une boite contre 1 fr. ». 1 fr. la boite t'\" pbarm—. AABKmsv aies à payer comptant ■ \" SE» vL B6 * T liivyileuea.llabidemenis.l.tuiterie, RjlBlEjLI S I B-.jtiui, Nesbles et tous objets. W S a Mfiy i ■ VrrAcmenta tttettmuula tas ENFANTS de la CHAPELLE, 11**-, rue tfs te Chapelle. Psrifc mIICBICAM Maladie» •»er«e».r.oc,iillï' MiSi USon fc-rtr» BUCnloUnia,.rir Cmanuei.»».«•ra.na.Ps Nu»Greueta. •I » ai bourgeois rouge et blanc Aftfr. dans Paris 1' I 1 i>2H LITRES II {octroi compr. I \\ YlGfiOiiUS atOBIS- Montpellier tJ'JPaitm 1 à Ttlotté | ail Échantillons gratis & doincile te te A m. i n ••■•WUMSOCT. ceNMi». MMNCMV a «OUMTI y làjeiîMt.naUeJinr W3ktÈim Bnlis> 4e PiaPMÉWkIS V II 1 228 LITRES lUVNIII PAN «TMAKOMOE». 16. BORDEAUX. four fairi leilw Pèches î Péchez avec la \" LUCINA\", ton,-» les pèchent s «jui l'emploie reviennent ~ javeuy.leiirsiiiets chargés de pois sons ateeretappjtCarp«J,Tr«rtMV»BrLH;hiiA ne peuvent échapper a ta hgm- du pécheur. Ouïe années de sucrés. Envoi à Cessai d'une boite a vee secrets de la péelie, t'M(B teiiss,! fr.)adrrs-és 1 IÔHCT, 18, Rue TrafUal, Paris, laçass'iussces iVsetl wt remfcK'S*.\n111 HO iI.MU il II E>TJ IPetrit» Pàziftièn MARDI, JEUDI & SAMEDI DE CHAQUE SEMAINE 3 francs la ligne de 40 lettres CINQ LIGNES MAXIMUM LES CLICHES NE SONT PAS ACCEPTÉS Les PETITES ANNONCES sont spéciale ment réservées aux Offres et Demandes d'Emplois, Achats et Ventes de Fonds de Commerce, Locations, Serviteurs, Ventes et Adjudications, Toilette. Cyclisme, Ameuble ment, Institutions, Cours et Leçons, Asis Divers, Ventes, Achats et Echanges de Pro duits agricoles, Occasions, Inventions ei Brevets, Objets peraus, etc., etc. OFFH.ES ET DEMANDES D'EMPLOIS Maison huile»,sarons.demanda aponM. Mouron*.à Salon «(•présentants actifs et Intelligents sont demandés en Ut tance cl h l'étranger pour placer une boisson eco wrrHHW ut ai ivu »«»«*:» |ww aoiiiique brevetée et médaillée, produit de grande con sommation Fort. rem. Ecr. Savary, pharmac. àßoticn. nv demande un apprnnU mécanicien ajusteur. SV wndrttßW h Mme Dupont, 35, rue des Marais. iiorrespondanUdem. partout trav.fac., mêmes.quitter iiempl .s court. spéciale. Ec. Publicité Ylctorius» Poiasy. Rep\" dem.part. App u lia*. Office Rires,àThononflP'-Sav.) , i.i.t.|i; ||i\\ de 200 fc. par mois offerte daus chaque com- I UMI lUii umnd de > rance ut étrang' (excepté Pari* et Seinu-lnfériuurej à homme ou dame dispos 1 dè2à3 h pur jour. Ni caution ni avance à verser. Ecrire à F. Xa vier à Rouen Inutile de joindre timbre pour réponse. «s''présentants et dépositaires demandés partout. 3 à U î*k> fr par mois,dont ioo fr. fixe, articles uniques et de gde consommation. Ecr. V' Sises, à Autrey (HI*-Saône). 1 *-Saône). Huiles.—La M** H.Souhê.a Nice, dcm.de*représentants lin dem.apprenti charcutier, 14 à 17a.,rue Rennoquin.4l »v demande daine ou domoisaUe sachant peindre ut vit dessiner, peintre sur éventail ou autre. S'adresser Mme Dupont, 35» ruo des Marais. i'tiwtP française de Prévoyance. Maison sérieuse et liAoVMj ancienne, demande agent* sérieux pour pla cement 5 crédit d'obligation» à lots. Prov. ci étranger. Fixe. Remises. (Jratil . nièuio rémbut. que part. ailleurs. |>os,d'av. ktoutag.sér. Kcr. Dir.. 35. r. î>t-l-axare. Paris. P4U DtlWt demandée par g 4* Mais\" de Nouveautés du iull Cp» cenUe, capacités rxigées.bons app u ,on vou drait peis tt * act* placée même emploi- il. i- Moullucon. 4 iuui ' • aucs pur an chez soi .*vec la Machine à tricoter i.lff. brev. s.g.d g.) Apprentis** rapide, fac. paiement. Konfort.iuir-roéc\". 43. r. du Temple. Paris. Tarif franco. «n-dem. débutant >35 14 ans, calculant ut écrivant bien, p'trav. bureau. S'sd. O«il>sud. .*4,r.s>t-Marc.lo h.à midi. «u de tu. des M M. cl daines chez soi pour travaux faciles. 3 à 5 fr. p. j. Ecr. ou s'adr Bapaume 5, r.Duperré» 5.\nm. AVEZ-VOUS: Des digestions lentes et pénibles; Des gonflements après les repas ; Dos reiiTois gaseux et des aigreurs; De fréquents maux de tête; Des crampes d'estomac et de la constipation ; La bouche amére, la langue chargée; U« appétit capricieux, tantôt fort, tantôt nul; Un sommeil agite, une fatigue générale; De l'irritation d'estomac et d'intestins; Les CACHETS CMABVOZ sont le seul et unique remédeà tous ces maux. Ussouiagent de suite et guérissent toujours. 3 tr.ltMntiil dans les Pharmacie* oit frarreocontre mandat a la PHARMACIE CENTRALE, U. Rue Neuve, IXLyon^ I et 20 fr. par IMO ï H 3ICY CLETTES K pitees oc MA«ao« H. RAMOISY k C* ' Parte as Avenu* Parte BONS EXPOSITION 1900 Payables 2 fr. 50 par moi 3 pendant 9 mois OHON LOT: 100,000 TIHAGK 25 AOUT Droit complet à tous les tirai?, et propriété du bon AVIS. Le tirage avant lieu le 25 à 3 heures, il sera répondu à toute demande mise à la poste en province le24au soir. Envoy. mand.-pte ou trmb. à Cl. M0r1n,23, Chaussée-d'Antin, Paris. Tel. 135-07. SÉCUHITÉ ABSOLUE Compagnie Internationale des Wagons-Lits et des Grands Express européens. Société anonyme. Etat comparatif des recette# nettes des voitures ; tes tBO9 Du i\" janvier au 31 juillet 5.554.904 6.430 liât Du 1\" au iOr août 299.706 367.134 5.854.670 6 797.788 i Différence en faveur de 1899 943 113\nnvdera. des pars, sér. peur faire ch. sollrâvail fac. bien \"S payé, se presser. Coroptoirgéncr. 63,r.Dulong,Paris. s«aa person\" de Paris ou Prov. ont eu des emplois en ,!f!W juillet par le Travailleur, -2, M Bonne-Nouvelle- SERVITEURS un v vue de prov. et de Paris avec certificats sont placées liilu IMin»!heur. Agence Si-Laurent, 6,r. Sl-Laurent. ■ nu ortii plaçant le plus de bonnes, le mieux et le LbullnnAU plus vite f C'est sans contredit chez Mme Paulet. 131. r. Saint-Honoré. Rien a payer d'avance. nureau fondé en tB4o,pl.assurées de suite cuisin.f .de cm, Bb.d'enf.à tf. débutantes province et Paris,t b* Voltaire Nourrices sur lieu et au sein sont demand. 90, r.Choron. nu de m. b*\"d*prov. etParis,f.ch.,cuis.,b d'enf.f\"dem. vit (111. «ans. B. certificats. »\"• Dehouve, 22, rue Cadet. Nourrices s. lieu sein dom.B.Ch-El.r. Are-Triomphe,l7. INSTRUCTION Institutions de professeur»,instituteurs, institutrices, vente \"m ' Cours et Leçons «Aline de vacances. Ecole pratique de commerce. I.UI'HS Plgier, 03, rue do Rivoli. Comptabilité, calli graphie, sténographie, dactylographie; langues étran gères (*2 heures de conversation par semaine). Le Français enseigné aux étran HYGIÈNE ivrognes corrigés à jamais, même fi leur insu, par la I Lupérine. Ec. Lupert, chimiste, 32, r. Boursault, Paris. Médecins et Sages-Pommes page-femme t** cl-des écoles médec. etpharm. Paris, rec. O pensionn- Discrétion.) Maré,l6B,r.Sl-Honoré(Louvre). urne IiPUUP t\"cl.M**Renaud,s4,r.Lemercier,pr.gare OiitJÏrfnSliESt-Lazare. Prend pens'\", place enfants. (Maison discrète.) Consultations 1 à 6 h., trait'stérilité. Ilfflcalfi l\"ctas. prend pensionnaires toute é] place enfants. M- Salmon, 56, faubourg Saint-Martin. lluiil/'mUk'VT et 9i\" 20 fr-, pl. enf. Consul 1.1 h. fi 4h. AuLOllvniwu\" 1 Y™ Lésy, 50, rue Uambuteau. niiiu i,, hun p»cl.,rec'pons.. discr. Pi modéré.Cons. SAllE\"Tliflffln 1 i 4 11. 190, b'Magenta, pr gares Nord, Ksi. Sage-femme 1\"cl., reç. pens. M* # Delacourt,2,r.Paradis. SAGE-KEMME. Méhaline. discrét.,l7, aven. des Ternes. PONDS DE COMMERCE UIIC Liq.coln, gare de l'Est, fi céd'fil 1 prix, patron grav. Vllvo malade. Occ- très rare. Pierre 0.6, r. d. Halles. lin ri I 1° n\", près gare. Loy. 9JOO.Rap. 16,000 net p. an. IllF IRL Cède pour 5,000 fr. Pierre U. 6, rue des Halles. ■ ni, I\"ord., rue Rivoli, beau coin, AIT 50,000 p. an. Px Lftrfi 6.000. peu compt.Pressé.Pierre 9,0, r. des llalles. Vins-Liq. 2 jol. salles. Loy. 900. Afi. 70 Essai 15 j. BeUe occas. à sais. av. SOU. Uarleliu. rep' vins, 54, r Archives. Dépôt pain, vins. Px 400. Maladie. 109, rue Marcadet. TCliirurerle à céder, t- bon. mais., beau quart, p. i IF IM s adr. ou écrire M\" V« Peilfer, 176. bd Volt If'lll'TiHßU sérieux, adress.-vous fi la maison Ricaud, .lMir.ir.lHB so.r. Si-Lazare. Maison deconf. fondée en i«7S. Gd choix d'occasions de Crémeries chaudes. Vins. Papeteries, fi enle». dcp.6oo d'arg.Toutes donn. fi l'essai. Hôtel-Vins. 3.500 f. Prix fi débattre. Ecr. D.II. l'l'arinen.\nMSUBLIMIOR DE HARRIS I bhnd. cnûtain dur, thiîiio, cààtzin foncé, brun ci mir, en 3 A&itctUon §, et leur donne l'écltt dts Bkm |WI cttsrtlwts. AyM Sal r«t»arJtesr ajUii u ptumrt F\" 'a / ESSAYEZ «I OOMFAJU** ««*c Ut «m*rw prrtdxtxl» rie pr%x tUxm* *i 4*r%to%rf, RWr/ L* tUBLIMiOR m irtlatnm tnx Rum 2'63, li Isnàte-Bw» 4 te. X; ' ci «os chtwu, rutucaiu *r amxMirm bu *•**•- ( - Iml»»! •> «UU< Il »«tTI IMI IBMTOir CB UIHriU CWBCU*. B«t ta pin». « fart O'eO; iSmZuOVS Pnata ptiSttc.HAMHIS.t3. Ram Tre-rIie,PARI» Cnfr l iontu ut I— Ut» pour PARIS et PROVINCE par W1»t» ■«\"«»'!« fitements. #ou*ea atit. ftimblmt, «» u.. mt&à*. 41 fc. M** a HAGUEhAUCS, H lÉfcfli W*f\nnu. norœufs,lait. superbe install., quartier populeux. BisrKnh loy. 900 !.. grand log-, aff. 40,000 f. par an. Prix 1 ,900 t. compris lover d'avance. A enlever de suite. S ad. Jad rat marchand de beurre en gros, 97. r. du Pou t-N eut. Jour, rruacnauir© »,wv i.,wu<|n —;v; , adiat, marchand de beurrcen gros,27 f p. du Pont-Neuf. CRÊMERIB vendus en carafe et kla tasse. A l'essai- Loy. 700. Log. 3 p. Px 600. Ap. décès. Hicaud, 50, r. St-Laiare. nommwce facile pour dame, r. Lafayette. Pas de fa- Prix 0,800. 1/2 cpt. A l'essai. Rieaud, 50, r. St-Laxare Il ATL'I café, restaurant, sur route nationale, '3O kilom. llUluL Pai-is(Ouest),situât, uniq., croisem\"2roules,face stal. tramiv- élect., balte des automobiles et vélos. '2 pro prié t. en 24 a y ont fait fortune. A enlever de suite avec 3,000 fr. Gdes facilités.Occas. unlq. Elie, 50, bd Magenta. prémerie Pointe St-Eustache, café, lait, chocolat, 13 pots logé. Px 800 f. Mariage. Bouchardeau, 150, r. Lafayette. napeterie gare du Nord, mag. bois noir, 3 p.delog. au 1\", F loy. 800 fr., 750 ix et Îsfr. de papet. p. J. Bseai.Px 1800 fr. .Igff spécialité de cafés. thés,après fortune et maladie,square □ Montholon. 80,000 f. d'afî. p. an au détail, loy. fr-, app. 4 p. Px 1,600 f., t/ 2 cpt. Bouchardeau, 159, r.Xafayelte. Bonne Papeterie k vendre. S'adres. 72, rue Dunkorque. Illl'O IJq. Calé,encoignure de 4 rues. AfT.3O,OOOf.Net6,OOO. VlllS Px 1,600 f.Cause maladie.Martin.O.rue Montmartre lIATCI à voyag.2Bn\",p.r.l4iv6li,rapp.l4,OOOf.NetB,ooof. lIUI CL Px 8,0001. Occasion. Martin, 9, rue Montmartre. UI IviiV meubl en face g 4 square.M p.ricbas.Rapp.lSOOO. MAIMJItPx 7,000 f.moitié cpt. Martin,9,rue Montmartre. bmriDDID Vins,agencent'riche. Aff.SS.OOOf.Bén.neISOOO. fil ILCnlti Px t.ooo f. Pressé. Martin, 9. rue Montmartre billard, bel. situât, aff. 40,000,10 y. 816.5 p. au l-,av. i , ; M» H VàD IPU papeteries, merceries, hôtels. Liste gratuite IABAU) et renseignements exacts, de I h. k5 h Louis Baijot, roprésent.,l2o. bd Magenta. 130. R. des agences. Papeterie, occas. loy. 510 f. 36, bd de la Vîllette.R.des ag. Papeterie tenue 6 ans. 18, bd Beaumarchais, 18. R.des ag. Coiffeur, loy. 1 ,«00 f. pr. 8.-Marché aff.15,000 f.,b. 6.000 r. prix. 12,000 f. moit compL, dèp. hé ri». L. B. p. r. Bac- Dépôt de pain, loy. 400, px 400. Catel. 90, r. do La Reynie. Beurre-œufs, aff. 39,000, px 800. Catel, 90. r.de La Reynie. l limn et Bains àla porte de Paris, tenu 19 ans, cède UlUIn après g\" fortune, avec peu comp', très avant, pour j. gens. S'adr. kMaclosetVoroesee,47,r. Turbtgo. avoir, pavillon d'habitat., bon mat., départ forcé, sera ilnation de 10,000 fr- dont 8,000 garantis par acte dans WOiUIU niDPTCIiIE J* k céder p' 1,000 f. avec marchandises I iu lUtnlu vieillesse.Loy.3so,magas. elipièc. Bénéf. net moyen 5000 f. Pressé. Trémolière, 11 bis.r. Drouot. UfDC CDU? Lmg. k céder p r se retirer. Px 1400. Loy. 500. Iff nnlißl) In Magas. salle k mang., cuisin., chamb , jard. Bénéf. 6500. Essai, b. occas. Trémolière, 11 bis,r. Drooot. Papeterie jourii. kcéder, b. 10g*.98, r.d. Entrepreneurs. Papeterie k céder, 36, Grande-Rue k Enghien-les-Bains\nPapeterie jx àcéd. 53, r. Legendre. Pi tsoob.iog.ml-. nom n o Œufs ou Fruiteries : le Moniteur des Beurres, ISKl'KHKseul journal spécial, enroie gratis la liste de V ces fonds h céder de 506 a 40,000 f r., Paris eteuTirnns. S adr.M.Bsrt,directeur,l.r.Française(anc' r.PontrNeuf) IvniiCtTDlD flclle 0n 3C \" I artlo, « de T î n , ts < 2S ra iî. IMUMIWK Aucune connaissance spéciale. Bénéfice 12 000 f. Arec 15,000 fr. cpt. Delorrae, 10, rue du leurre. PAPETERIE bill.,bd Montmartre. Instali. luxueuse. AIT. uniq. F It iiV n t , ci) de maladie, Tins-restaurant, 15 fr. p.iour.Loy. liAlion rare, 600 f. et log. S'y adr. 55, rue la Fédération. iiatim net 15,000 f. sur boul. Haussmann, an. do luxe, lIOTMj px 1,000 f., 31 n\", 4 salons, app. 1 p., loy. 3,900 f. VeuTage. Tenu 11 ans. Aogier. 23, Ohaussée-d Antln. onbuerie chaude aux Halles, tenue 11 ans, 10 pots lait, InKM choc. Essai. Loy. 500 f. logé. Px 600 f. Maladie. Augier, 23, Chaussée-d Antin. Ourert dimanche matin. spécialité cafés, thés, confiserie, luxueuse boutique. 60 f sp. j. Essai.Px 3,000 f. 1/2cpt. S'y adres. 18, r. Léclusc. VIL'O café, liq. joli coin, fg Sl-Honoré Aff. ttgOf. A cê- I I.tS der aT.1,000 f.cpt-iMaladie.} Peyré,39, fg bt-Martin. inù/u 11 nrb ancienne maison, bonne clientèle, à céder SI ritlsLllr, pour cause de santé, à placer 12,000 f. par an, conviendrait à jeune ménage intelligent. Prix 40,000 f. cpt.R. des agences. Ecr.H. L.M.,bur.l2, Paris. r.tel tenu 11 ans,quart, commercera n», loy. I,Boo.bien logé. Bén. 1.000 f. Px 3,000. Jolie affaire p. dame seule. Occas. Banque Industrielle, 21,r. Taitbout.Trléph.2l6-18. irni« bon commerce tenu depuis sept ans 5 céder. 1 Rris Maladie grare. 5,000 francs bénéfices nets arec 5,000 francs. 63, rue Blanche. Rien des agences. ■loccasion. Papeterie riche, gd bouler. centre. A UaUMàpaÉMUiiW bétel pr. Paris, 2 bill , 1 n-. Loy. 900f.Aft.20,000/. Tenu 6 mÊtam Liq.,loy.«oof. gér. 500 f-, net6,ooo f.Px 11.000 f. TABAC Linars, anc. recer. de la régie, 108,b' Sébastopol A céder épicerie fruiterie. Pressé, 1, rue de Turenne. Teinturerie 5 céder. Occasion. B'adres. 36, rue Virienne. laroir.occ- arec 10,000 f.cpt- HSpl.barb. ess. ch. chaude b.puils.dép fore. Mal. R.d.A. Gandon.lT^.Crout-NiTert n ATP I rins, aux Halles, bon casuel, bénél. net 1-000 f. A HOTbL céd.av 2,sooT(Maladie.)Pcyré. 39, fg St-Martin. fr. belle crémerie, l'agencem' marbre blanc a coûté au fourniss. Perreau, négoc, 13. r.Maubeuge, ! ,-iiq Liq-,situât, admir. Loy. nul. Ad. 75 f. p-J-6p.rin n. T Ira mois, à enler.ar.Boo f.cpt. Riche occas-Très pressé. Voir M. Louette,fournisseur,lo et 10—,r.Germain-Pilon. i tTi itiau pour dame, coquette industrie en appart. MTIAIIUI facile, agréable. Aff. 100.000. Unique oççm. ap. décès, 9,000 f. eep. p* traiter. Cariier,B3, bd de Chchy. Vins, liq., sans cuisine, loyer MO, départ forcé arec 800. Vins, rest-, aux Halles, 3 chamb. meub.,unique ar. 1,000. Hôtel, rius, 20 n\"touj. loaés, cause maladie, arec 3,000. Voir Morineau, rinsgros, 69, r-Boursaalt.Abs.rien d.ag.\nG A R b E K «l baverais ss*.SEa3b&; -« ÏÏÏ^XXXS; CeSSie» « ■ PlMmStil Hl*,«' P-c •rtmf.l»*' i-vitjrêl*. PRETfARGENT*»/ 8 EffCOT V» i ««Mineuttiiuu.uuriisflXui, société i»aa»intf»« W% CL■ A RUA LMMTRTFM(2O- ft«uée) ÏH»cr*t..m T*M e*?**vaoafc FORCE MOTRICE à tous les étagas à la volonté du locataire. Eau et BEAUX ATELIERS, bien éclairés. tic 630 à 2.500 fr. APPABTEMENTS confortables de *5O à 950 fr. 50. RUE DU PAUDOUIUi-DU-TEMPLE. 50\nPapet. mere. focea*. facil.) 28.r.Michel-LeComt« R.d.ag. ( PftBTI VD assurée. Bureau achat de reconnaissances rUlU l ill) Bénéfice nelassuré tii.OOuf. & céder a»- 6,(X» R. des âge tic. Toturt, 16, rue du Houioide 5h a 4 heurts. UATLI prus Bourse, ricbe-mobilier, rapp. net 10.000 f. tllMrLPria 8,500 f.(Dtvorce.) Peyrê, 39,iaub. StMSrlin. RECHERCHES ■no descendants de Jean Coutard et de Marguerite Loo Pelliei, de Marolles-lesSaiiit-Calaia (près Saint Calais) sont priés de se faire connaître a M\" Contreau, notaire à Marçon (Sartbe). INSTRUMENTS DE MUSIQUE trniDnfrftNV* l lous instruments de musique. Mé- Al.lvli l'rlMd thodes pour apprendre seul : I ir. Envoi du Catalogue illustré de ?50 grarures contre 20 C. Maison fondée en 1878. Marchent, 45, rue de Flandre, Paris. VENTES ET DO CATION S IfiflDTCf (Est ) Visites domaine 15 min. de Paris. 50 Alilllilftß trains. Capital triplé en un an. 2,000,000. M. a rendre par lots dep. 300 m. Bois superb, maisons, jard., aanel C'orln fie utron-Crni'O t 1 lAlil'U M Itmwill ril-nn f Ski. ?» canal.S'adr.Gargan-garet.l.jours.M.Jenvrin.propr.,elA Paris, 105.bd Magenta.Gdesfac.pay.dep. 150 A 275 le inèt. A louer : t'boutangle, p\" Aboulsng.,quart.avenir, px avantag. ; 2* bx apparl., constr. mod. : anticli., salle à rnang.,2 jro-ch.à couch.,salon,cuis..w.-c.,caTe jard.gar. bicy.de 300 à tsof.S'ad.38 k \",r.Augu»f-Dumonl, Malakofl OCCASIONS es f\" Marques de machines à coudre, d'occasion. Vente. Achat. Echange. Réparations de tous systèmes. Machines a coudre neuves et d'occasion, rien comptant. ■ réparations dep. 2 f. Boyard, rue André del-Sarte, 19. Bon piano moderne, bon état.3W, orgue s,r.liauteville. OFFRES Je DEMANDES DE CAPITAUX AU oftre 300 f. p. moisftrav.bureau sans coanais.spêc.) A Ois jne homme disp. de 5,000 fr. B. rue de Sain longe, te. Au de m. personne disposant de petit capital pour ad. IW industrie française Uors ligne. Bén. très importants. Ecrire Demcy, botte 117. Paris. Fortune à faire PRÊTS D'ARGENT isesiifl prêter, discrétion. Crédit National. 18, rue AnbnAl Turbigo. Seule M\" à Paris prêtant des espèces. i n Al'tir a prêter à personne solvable. (Œuvre buma- AlHlfeal nitairu.) Ecrire V. P. 12, poste rest., St-Cloud. Prêts si maisons, propriétés, Paris et province, et toutes gar. sér. Argent de suite. Ladeuil, 38, bd St Germain. Ih r 171 T de suite. Rien A payer d'avance. Julac, AnUh.:l H, rue de Mazagran, Paris. d'argent, soluUon en trois Jours, rien A payer innl d'avance. Bernard, 50, rue de Paradis, Parts. Avances A nég\" et industr\". Maricot, te, av. République. CONTENTIEUX ni fAn AD séparations p' avocat spécial (1 V ann. ). Promp lHlUnUuilude, économie, assist-iudtc\" et avances de Pour divorce, séparations. M. Bodier, 113, b # Sébastopoi. rurnniD séparations, prompte soluUon, rien A payer llllUlllind'avance, consultations gratuites. J. Marié, jurisconsulte, 46. rue de Rivoli, de 2 A 7 heures. AVIS DIVERS •on HT de vieux dentiers, même brisés. Apporter ou AUL4I envoyer A LouiUS,faubourg Montmartre. Pans.\n§®fi g MILLIERS m GUÉRI SONS rapides ot radicales omenues dans les cas las plus rebelles avec le nouveau irauemeiu nopumtif- Végétal -JUrtiamptiqaa, Dioemtif *t laodaamlf ; Fiinic* et rewasM tascana de utaisa ( I'e«Sgwloruul Hwneot U plus Seules» AMearenr S es lOUI (S mééaittm *or] «oitirr le» terme, W*. tarir*. CSsU «i drau. rtlbuim. arauMMKm, mradt lON, HerpM, sjusli. muai. Twta ta HauMÛrlUta*», IlnaeUMm, Hâte an batat, lèrmerrtaiéaa. Timean, Curer. BiMlKiaalaftUMßrtuailKnasM OU. Wru.'UU lurserré» dis lu pnmltrs Jours Brwbuni «1 IsHfi\" gmtu. Serin : LMCAOE, rhum--a». Tarte» iSuln-Tjttt.)\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,694237"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1899-08-24"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117760314","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117760314","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117760314","http://gallica.bnf.fr/ark:/12148/bpt6k519007c/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}