{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k566336b","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1917/11/01 (Numéro 14877).","Note : Ed. de Paris."],"contentAsText":["5 hmirec\n43* ANNÉE.- No 14.877 DIBICTIÛN ê ADMINISTRATION : 18,48,20,32, rue d'Enghien, Paris Tfclepboao : fin». 03.73- 02.75 -15.00 AdrwM télégraphique: Pettt*ien-Pari» La publicité est reçue 4 rorncE D'ANNONCES », M des Italien*, Parla. Tél.: Ont. 17-09 ABONNEMENTS 3 moi* A moi» lu Seine et S.-et-O. 8.» 45.50 30.» France é Colon. 9.® 16.50 32.» Étranger . . . 10.» 18. » 35.»\nÉDITION DE PARIS\nK hûiiroc\nJEUDI 1 NOVEMBRE 1917 TOUSSAINT SOLEIt : lev. 6b.38; coacb.ih. 30 LUNE : dern qu. le 5; BOUT, le 1* Temps probable ; ondées 1.188» JOUR DE LAGDÊRRE\n40 Cent\nF- LE PLUS FORT TIRAGE DES JOURNAUX DU MONDE ENTIER ;!»\n10 Cent\nA nos Grands Morts\nF ' ' ' ' ' V. . - . , Y 1 \"\"jf ... Cest demain que, selon la tradition, la France recueillie féte ses morts. F!mis avons demandé à M. René Viviani de porter ici l'hommage dû aux milliers et milliers d'hommes qui sont tombés pour la France intacte et pour la France plus grande. Voici l'article que le grand orateur, honneur de la tribune française, a bien voulu écrire pour le Petit Parisien. Voici venir le jour des Morts. Souvent, le soleil, comme pour adoucir la douleur humaine, lui prête sa joie dernière. Et dans les cimetières, ceux qui survivent vont incliner pieusement leur pensée devant la tombe, qui, pour les uns, n'a pu sceller l'espérance, où dorment, pour d'autres, les sou venirs. Quelle que soit sa croyance, qu'il la suspende aux rêves dè résurrection ou qu'il regarde, après la mort, le néant de la vie consumée, l'être, par une sorte d'atavisme, en ce jour exceptionnel, plonge dans le passé et dans l'avenir. Ainsi la grave et noble cohorte humaine passe courbée sur le sol sacré où ses pas ne peuvent éveiller aucun écho. Chaque génération gravit à son tour le calvaire. Nous après ceux qui partirent, d'autres après nous. Sans doute, la ferveur pieuse s'allume seule, en ces heures, au cœur incon solé ; sans doute, le regard noyé de larmes recherche uniquement les traits chéris que la mort a figés, puis décomposés ; sans doute, l'esprit ne s'attache qu'aux moments vite écoulés que les v disparus ont imprégnés de leur souvenir... Mais, malgré tout, le plus inculte des êtres ou le plus raffiné, sans s'en douter, participe à une philosophie supérieure, et, qu'il la connaisse ou qu'il l'ignore, répète la parole du penseur : « Les morts tiennent plus de place que les vivants. >» Froide et pareille à une inscription définitive, et qui ne peut sans éclater contenir toute la grandeur de notre temps. Les morts tiennent plus de place que les vivants. Oui, du fond des tombes ils gouvernent le monde. Us le gouvernent par la tendresse du souvenir laissé, le rayonnement de l'exemple, l'avertissement venu des fautes commises, la force des traditions léguées, le bénéfice laissé aux mains vivantes du labeur sur lequel se sont refroidies ces mains inertes. Et c'est bien à eux que l'on doit de sentir que la vie humaine a un sens. Fractionnée pour un être qui n'a pour lui que la faible mesure de sa propre vie, elle est immortelle pour les générations. Pour les mêmes causes, coulent les mêmes larmes ; au même bonheur insaisissable se lient par l'espoir les mêmes âmes, la chaîne résiste de souffrance et de joie, et nul ne la peut effleurer sans évoquer en lui le passé connu, le mystère qui l'attend. Réunis de tout leur poids invisible, les morts pèsent sur ceux qui vivent. Les morts tiennent plus de place que les vivants. Mais quelle place tiennent et tiendront ceux qui moururent depuis trois années? Quelle place dans les cons ciences et dans les cœurs? Que les vivants, pendant des siècles se le demandent : ils risquent, s'ils ne sont pas à là hauteur du testament héroïque, de ne rien trouver sous leurs pas, dans une vie froide et décolorée. En vain, il y a trois ans, les clartés lumineuses de l'été conviaient les êtres à la contemplation de la nature. Soudain, au soleil d'août, toute la jeunesse et toute la maturité de la France, comme un torrent discipliné qui aurait résonné du bruit des armures, se ruèrent, provoquées au combat. Et quel combat ! Le jour, la nuit, sans répit, sans repos; puis J'automne qui inclinait autrefois la pensée vers la mélancolie des choses, puis l'hiver immobile et cinglant, puis le printemps qui assiste dans sa douceur impassible au carnage, puis l'été qui exaspère l'être de tous ses feux multipliés, et puis des jours, des jours encore... Combien n'ont pas revu l'alternance des saisons? Us sont tombés sans une plainte sous l'ouragan de feu le plus formidable qui ait jamais fait frissonner le monde. Leur gloire n'est pas seulement et elle serait suffisante d'avoir leur corps étendu le territoire. Us sont tombés sous l'agression pour le droit, pour la justice, pour la dignité de l'homme, la liberté des nations. A cette heure dernière, les morts d'autrefois gouvernaient leur âme et ils sont allés rejoindre au seuil auguste 3e l'histoire ceux de Reichshoffen, de Valmy, de Denain, de Pôitiers, de Marathon. Et ce n'est pas tout. Us ont accepté le trépas obscur. Ce n'était rien de s'offrir à la mort. Us se sont offerts au silence éternel. Au chef glorieux, les mentions éclatantes de l'histoire après les fanfares qui résonneront sur la terre libre enfin vengée ! Aux hommes d'Etat les couronnes civiques, il est vrai mêlées d'épines ! Mais eux ? Mais cette foule anonyme ? La renommée avare ne devait pas sur eux abaisser ses rayons. Us le savaient. Us sont tombés tout de même sans une plainte. Us sont tombés pour que la Nation continue. Et où vivront-ils? Et faudra-t-il, à côté des monuments solennels où s'attacheront demain les regards des vivants, qu'ils revivent dans la colonne brisée, qui, dans les vastes agglomérations mortes, symbolise les souvenirs >pars des générations qui passent ?.. Ils se le demandaient peut-être. Mais ils savaient a -si autre chose. Que leur nom sacré flottât plus tard et longtemps dans les réunions familiales, sur les lèvres des proches ce leur fut un tendre adieu de la vie. Us savaient plus : quel piédestal de bronze ne s'écroulerait à essayer de supporter le poids de cet holocauste magnanime ? Qu'ils n'aient rien regretté, il le faut croire, car au moment suprême, la plus humble conscience transfigurée par la divination s'élève au sommet même de l'humanité. Le bien suprême n'est pas la vie : c'est l'honneur pour un être, et l'indépendance pour une nation : à l'âme française, blessée d'un rapt odieux par le fer et par le feu, puisque l'Allemagne en a déchaîné les ravages, l'Alsace et la Lorraine à jamais soudées ; la Patrie française, instrument séculaire de la noblesse humaine, agrandie de toute la fierté de ses enfants et portée jusqu'au ciel par la vénération du monde ; après l'hécatombe, la moisson de justice et de liberté ; tous les peuples élevés vers la lumière et vers la vie. Us ont vu, senti tout cela, et ils nous gouvernent comme les autres morts, pour nous dire qu'une paix honteuse serait l'outrage tombé sur leur sacrifice, alors inutile, des lèvres sacrilèges de la Patrie de l'honneur. Et pour nous dire aussi qu'après Ja paix glorieuse, au milieu des discussions nécessaires où une humanité libre recherche son idéal, si les intelligences comme il convient s'aiguisent au labeur, les cœurs doivent demeurer fraternellement unis. Voilà la place qu'ils tiennent et qu'ils tiendront parmi les vivants. Leur m<Aiument a la terre entière pour assise et leur refuge est dans la conscience de l'humanité. * t ■ RENÉ VIVIANI.\nLES CÉRÉMONIES DE LA TOUSSAINT\nLe Président de la République et les bureaux du conseil municipal et du conseil qénéral devant les monuments aux morts pour la patrie\nComme les années précédentes, le Prési dent de la République se -rendra, ce matin à dix heures, au cimetière parisien ;de Ba gneux, et de là à celui d'lvry et de Pantin, où il déposera une couronne devant les mo numents élevés,, dans ces nécropoles, à la mémoire des,soldats morts pour la patrie. Les membres des bureaux du conseil mu nicipal de Paris et du conseil. général de la Seine 6e rendront, comme on sait,. aujour d'hui,' dans les différents cimetières pari siens pour. y déposer des ileurs sur les tom bes de ceux qui sont morts pour la patrie ou-victimes de leur devoir. MM. Ambrôise Rendu. Deslandres et Fro ment-Meuriee iront au cimetière Montpar nasse et s'arrêteront devant les monuments des pompiers, des gardiens de la paix victi mes du devoir, dés soldats de la garde-ré publicaine. des soldats morts pour la pa trie (1870-1871) et au monument du Souvenir. Ils se rendront' ensuite aux cimetières de Bagneux' et .d'lvry. ~ MM. Gent. Lalou, Pointe), tiay, Delpech iront honorer «eux de nos soldats inhumés è Pantin ainsi que les soldats anglais ense velis en cette nécropole. Enfin. MM. Rendu, Reisz,. Delavenne, Loyau se rendront au cimetière Montmartre et au Père-Lfwlriisc et déposeront des cou ronnes au pied des monuments des soldats morts pour la patrie (1870-1871), du Souve nir, de celui des travailleurs municipaux victimes du devoir, et au monument élevé h la mémoire des membres du personnel municipal et du personnel départemental tombés au champ d'honneur. Diverses manifestations particulières ont\n. au ' rc I>ari ' organisées pour aujour du Pére-Lachnisa. Dépôt de palmes ou cou ronnes : 9 h. 1 /2, mutuelle des mutilés « Protection », au monument des morts oour la patrie : 10 heures. Ligue des vo \"mtaircTde la Seine et Union nationale des cheminots au mo nument du .Souvenir': 2 h. 1/4, Société des vfott aS es kavailleurs municipaux de la Ville de Pans, aux monuments de leurs morts et des morts pour la. patrie. Autres cimetières L'Algérienne ira dans les cimetières déposer des Heurs sur les tombes rm htaires Le Souvenir belge, l'Association générale belge et. le Foyer du soldat belge se rendront à 10- heures, a Pantm. tvry. Bagneux Mon-tnar nasse et Vaugirard. A 3 heures. M Philippe Rov commissaire général du Canada en France d'iv posera, au cimetière dos Oonards, à Versailles des fleurs sur les tombes militaires canadiennes' françaises et anglaises. ' En banlieue Comme les années précédentes les conseils municipaux et les diverses sociétés de la banlieue se rendront, aujourd'hui dans les parisjeiis. ou communaux V oîffl les heures de réunion des cortèges • \\ Asnières et à Clirhv. place de la Marrie 10 heures : Àubervûhers et la Courneuve • DiarJ de la Mairie. 2 h. 30 : Saint-Denis, à la porto de Paris. 1 h. 30: Vlnoennes. Vétérans des armées de terre et de mer. réunion porle du cimetière rue de Fontenav. 10 h. ; Souvenir français réu nion au cimetière. Kl h. 30 : Saint-Maurice' a la mairie, 3 h. : Saint-ytandé, Souvenir français à la mairie, 9 h. -30 : le Perreux, place de la Mairie 0 h. .30 ; Montreuib Souvenir rnonlreuillots, réu nion 59; rue de Paris. 9 h, 30 : Maisons-Àlfort, cérémonie sous la présidence de M. Steeg, minis tre de l'lntérieur, réunion' h 3 h., au cimetière : Nogent-sur-Marne, place <le la Mairie, 9 h 45 ; Champtgny, ft la mairie, h 3 h. Des cérémonies auront Heu également aux ci metières de Meaux et d'Avron.\nLe Frioul est envahi\nMAIS LES DIFFICULTÉS COMMENCENT POUR LES AUSTRO-ALLEMANDS\nRome, 31 octobre. Pendant la journée d'hier ont eu lieu des rencontres sur les collines de San\nDaniele del Friuli, le long du canal de Ledra, à Pasian Schiatonosco et à Poz zoulo del Friuli. „ La vaillante attitude des détachements de protection et de la cavalerie a permis aux autres troupes de continuer leurs mouvements pour rejoindre les positions de la nouvelle ligne. (Officiel italien.)\nLes derniers communiqués autrichiens et allemands ne nous apprennent pas grand'- chose. Le communiqué allemand du 30 octobre est, en effet, frès laconique. « En Italie, dit-il, nous avançons. » Celui du 31 se bor ne à annoncer que « le mouvement des trou pes de la 13\" armée, qui débouchent des montagnes de la Carinthie et de l'armée de l'lsonzo, se développe conformément aux intentions du commandement ». Le communiqué autrichien du 31 ne pré cise pas davantage les mouvements des ar mées ennemies. 11 est conçu en ces termes : » Les armées alliées du maréchal-archiduc Eugène s'avancent dans les montagnes du Tagliamènto supérieur et dans la plaine vé nitienne. » Malgré le laconisme des communiqués en nemis, qui ne le cède en rien à celui du communiqué italien, il est permis de croire que la 'poussée austro-allemande se produit surtout dans la région du Haut-Xagiia mento. Et cela d'ailleurs se comprend si on ne veut pas oublier que, dès le premier jour, l'offensive ennemie a suivi la direction de nord à sud. Quel est le but immédiat de nos adversai res*' Il n'est pas douteux que les armées austro-allemandes cherchent à traverser le Tagliamènto au nord, de façon à rendre malaisé, sinon, impossible, la résistance ita lienne sur cette rivière. Le communiqué du généralissime Cador na est assez éloquent sur ce point. 11 indi que les localités où des détachements de protection et la cavalerie qui joue 'dans cette affaire lé rôle d'infanterie montée s'efforcent de contenir l'ennemi. Le communiqué de Cadorna ne nous dit pas si les détachéments italiens de protec tion ont réussi à interdire aux ennemis le passage du Tagliamènto. Mais cela n'est pas probable. L'hypothèse est donc permise, selon la quelle les positions de la nouvelle ligne, dont nous parle le communiqué italien, seraient situées sur la Piave, quitte à les reculer môme jusqu'à l'Adige s'il le fallait. Dans le premier cas, toute la province d'Udine serait abandonnée aux Autrichiens, ainsi qu'une partie de la province de Bel lune, qui.se trouve sur la rive gauche de la Piàve. Pans le deuxième cas, Venise elle même serait perdue. ■ Quoi qu'il nous avons cepen dant la certitude que farmée italienne, qui n'a jamais été mise en déroute, ne se replie, pas sous la pression immédiate des Austro- Allemands, mais poursuit dans un ordre parfait un repli stratégique sur des positions nouvelles, où elle pourra résister et d'où elle pourra aussi, prendre l'élan pour une vigou reuse contre-offensive. D'ici là seront complètement arrivées les armées que la Francs et l'Angleterre en rôlent en Italie et\nCes armées notamment le 6 françaises sont attendues avec le plus grand en-\nthousiasme. A Milan, à Brescia, dans toutes les grandes villes de la Lonibardie, on dirait que l'on est revenu aux jours qui précédè rent Magenta et Solférino Le souvenir d'un passé si glorieux est sans doute pour quel que chose dans l'enthousiasme d'aujour d'hui, mais aussi le spectacle qu'ont donné à leurs frères d'armes les artilleurs fran çais qui, après avoir pris part, comme l'on sait, à la dernière offensive italienne, ont participé glorieusement à la défense contre l'envahisseur.\nL'ITALIE GARDE CONFIANCE\nRome, 3f, octobre. (Officiel). Malgré le sort défavorable des derniers événements militaires, l'ltalie confiante dans la valeur de ses soldats éprouvée par plus de deux ans de guerre victorieuse, offre un exemple admirable de calme, d'ordre et de concorde absolue. Signé : SONNINO. LE GENERAL CADÔR¥A REPOND A M. ORLANDO Rome, 31 octobre. M. Orlando, président du Conseil, ayant adressé hier au généralissime dadorna une dépêche par laquelle il lui exprimait la con fiance que l'ltalie avait en son armée et en son chef, le généralissime lui a répondu au jourd'hui par un télégramme de remercie ments : *Que le pays ail confinace, dit le général, que l'armée sera digne de sa volonté pour tenir haut l'honneur de notre drapeau et pour venger le cri de douleur sorti du sol sacré de la patrie fou lée par l'ennemi. (Bavas.)\nL'ARTILLERIE ANGLAISE A PU ÊTRE SAUVEE (DÈ NOTRE CORRESPONDANT PARTICULIER) Londres, 31 octobre. On sait que la Grande-Bretagne a depuis longtemps déjà, sur le front italien, un cer tain nombre de grosses pièces et des déta chements d'artilleurs. Le député Houston s'étnnt inquiété du sort de ces nièces lors de la poussée enne mie, M. Macpherson, secrétaire parlemen taire du War Office, a déclaré cet après midi aux Communes que les canons anglais avaiènt heureusement pu être retirés et qu'aucune perte d'hommes .ou de matériel n'était jusqu'à présent signalée. En revanche, un liowitzer anglais capturé par les Allemands sur le front russe a été utilisé par eux en Flandre.\nTELEGRAMME DE M. ORLANDO A M. PAINLEVE\nM. Oriando a envoyé à M. Painlevé la dépêche suivante : Le souvenir d'avoir l'honneur dè connaître per sonnellement Voire Excellence inspire à mon sa lut la cordialité et la confiance la plus intime que Voire Excellence voudra bien agréer et apprécier. J'assume la direction du gouvernement de mon pays dans une heure de lormidable responsabi lité et de terrible épreuve, alors que notre ennemi a passé la frontière et a occupé un lambeau cher et glorieux de la patrie. Le cœur de la France entend notre douleur. mais dans l'héroïsme de la France nous puisons la puissante vertu de l'exemple dans le sacrifice et dans la résistance. En mettant sa confiance dans la valeur de son armée et dans la puissante fraternité d'armes des alités, qui évoque en nous des souvenirs et des incitations de gloire, le peuple italien se prépare à cette épreuve qui peut être pour lui «t pour tous HjtVreuve suprême décisive. Nous avons une foi ardente que celte épreuve nous donnera à tous cette victoire d'où reviendra finalement la. juste paix sur la terre ensanglantée non par notre faute. (Bavas.) M. Oriando a adressé à M. Lloyd George et au président Wilson des dépêches con çues dans le môme esprit.\nL'AIDE ALLIÉE\n{DE NOTRE ENVOYE SPECIAL) Washington, 31 octobre. Sans s'illusionner sur la gravité de la situation italienne et sur l'importance pos sible de ses conséquences, la presse amé ricaine, considérant les meilleures nouvel les reçues, n'abandonne pas encore, l'espoir. Après avoir montré que le manque d'ap provisionnements de charbon pouvait ex pliquer partiellement le fléchissement ac tuel, le New-York Sun conclut : « 11 est des raisons de croire que l'aide des alliés arri vera à temps pour seconder l'effort du gé néral Cadorna. » Et ayant reconnu que le sort non seule ment de l'ltalie, mais' de la prochaine con duite de la guerre pour les alliés dépendait des événements actuels, le New-York World écrit : « Que les alliés aient reconnu promp tement l'urgence de donner une aide, non seulement indirecte, mais directe à l'ltalie, il y a là un fait réconfortant. » G. L.\nLutte d'artillerie dans l'Aisne\nCOUP DE MAIN ENNEMI REPOUSSE DANS L'ARGONNE 31 OCTOBRE. APRES MIDI. Au nord de l'Aisne. Lulie d'artillerie sur l'ensemble du secteur Vauxaillou-Pinon et sur nos nou velles positions dans la région de Froid mont. Nous avons repoussé des détachements ennemis qui tentaient d'enlever nos petits postes au nord de Loivre (région au nord ouest de Reims). En Argonne, dans lu région de Boureuil les, les Allemands ont exécuté un coup de main, 'mais après un vif combat, nous les avons contraints à regagner leurs lignes, non sans leur avoir infligé des pertes sen sibles. SOIR. Au nord de l'Aisne, actions d'ar tillerie dans la région de Pinon. LE CHIFFRE DÉFINITIF DES PRISON NIERS ET DES CANONS QUE NOUS AVONSÇAPTL RÉS AU COURS DE NOTRE OFFÈSmX'EUBU 23 W-23 JICfQHRE EST LE SUIVANT : 11.157 PRISONNIERS, DONT 237 OFFICIERS, ET 180 CANONS. Sur la rive droite de Id Meuse, les Alle mands ont tenté ce matin, sur nos positions du secleur de Beaumont, un coup de main que nous avons repoussé. Entre la Meuse et Bezonvaux, bombardement assez violent au cours de l'après-midt (Officiels français.)\nUne déclaration de M. Bonar Law sur la conférence de Paris\nLondres, 31 octobre. Plusieurs députés s'.étant enduis, eet après-midi, aux Commîmes, de l'objet de la prochaine conférence de Paris. M. Bonar Law a déclafé qu'elle avait trait à la èon duite de la guerre et non .aux buts de guerre des alliés. « Elle examinera, ajouta-t-il, la situation générale sur les différents fronts et pren dra de nouvelles mesures pour rendre en core plus intime et plus complète la coopé ration des alliés contre les puissances cen trales. »\nLe contrAle parlementaire au années\nLe ministre de la Guerre communique, à propos du contrôle parlementaire aux ar mées, la circulaire suivante qui abroge tou tes les notes ou circulaires antérieures à ce sujet : Article premier. Seuls, seront autori sés à exercer le droit de contrôle dans la zone des armées, les membres du Parle ment titulaires d'une carte de contrôle qui leur sera délivrée par le ministre de la Guerre sur la désignation de leurs commis sions respectives. La nature des ipVestigations auxquelles ils pourront se livrer sera celle des tra vaux de La commission dont ils font partie. Seuls les membres des commissions de l'ar mée et du budget sont autorisés à exercer un contrôle général qui ne comporte d'autre limitation que de s'abstenir strictement d'intervenir dans la conception, la prépa ration ou l'exécution des opérations mili taires. Art. 2. - L'accès des armées en opéra tions actives, au delà de la ligne indiquée par le laisser-passer permanent spécial aux membres au Parlement, est'autorisé aux seuls contrôleurs, membres des com missions de l'armée et de l'hygiène. Art. 3. Au cours de leur mission, les contrôleurs peuvent, à leur gré, être on non accompagnés. Dans le cas où ils désirent être accompagnés, ils le seront par un offi cier. L officier désigné pour accompagner les contrôleurs n'a point de rapport à four nir sur leur mission. Toutefois, les contrô leurs peuvent, s'ils le jugent utile, lui de mander de communiquer leurs observations au commandement. Lorsque les contrôleurs ne-seront pas accompagnés, ils devront se faire reconnaîtra, sur la présentation de leur carte, Art. L Avant qu il soit statué par une commission sur un rapport de ces délégués ce rapport devra être communiqué au mi nistre de la Guerre pour qu'il fasse connaî tre ses observations ainsi que celles des au-, torités rhilitaires intéressées. Art. ,>. Les contrôleurs exercent leur contrôle sur place et sur pièce. Tous les do cuments, sauf ceux qui sont relatifs aux opérations militaires en cours, ou en nrér paration, ou qui intéressent à la fois lar mée française et les armées alliées leur se ront communiquées sur leur demande Ils peuvent prendre copie des documents qui leur sont ainsi communiqués ; s'ils deman dent une copie certifiée conforme, celle-ci leur sera adressée par le cabinet du minis tre de la Guerre. En cas de désaccord avec une autorité militaire sur la communication d'un document, les contrôleurs saisiront le ministre de la question. Art. 6. Lorsqu'un ou des contrôleurs doivent partir en mission pour une armée, ils avertissent le ministre de la Guerre .en lui faisant savoir qu'ils désirent être .ac compagnés par un officier. Toutes facilités doivent dès tors leur être assurées par les autorités militaires pour l'accomplissemeut de leur mission.\nDo peo tard Mais pas trop tard\nLa bataille italienne peut, à l'heure ac tuelle et d'après des renseignements que j'ai tout lieu de croire sûrs, se déterminer comme suit. La deuxième armée, com mandée par le général Capello et qui for mait l'aile gauche, a complètement cédé au choc des neuf divisions allemandes placées sous les ordres de von Below, et, débordée par sa gauche, effectue une re traite très mouvementée vers le Taglia mcnto. L'armée autrichienne de Koewesa (six divisions), prolonge vers le sud celle de von Below. Elle est entrée à Cividale et à Udine. Tout à fait au nord, un déta chement assez fort, aux ordres du géné ral Krobatin, essaie de s'emparer du point fortifié de Gemona, qui barre le débouché de la vallée montagneuse de Tagliamento. Il a affaire là à des troupes fraîches, venues de l'arrière et qui lui opposent de la résistance, tandis que la première armée, également renforcée et couverte par des arrière-gardes, s'écoule sans ac cident vers l'ouest. Quant à la troisième, que commande le duc d'Aostc, elle est intacte et suit, en bon ordre, la route Monfalcone-Trévise. AyanJ, quitté ses positions sans combat et-' uniquement parce que les événements qui s'étaient produit§ sur le plateau de Bainsizza ren daient sa position intenable, elle est des tinée à servir dé réserve ei, au besoin, à fournir des éléments de résistance s'il en fallait ailleurs. Comme'je l'ai laissé entendre hier, le général Cadorna reculera, très probable ment, jusqu'à la Piave, de façon à pren dre du champ et à éviter un contact dan gereux avec l'ennemi, en attendant les secours annoncés de notre côté et l'arri vée des réserves nationales. Je pense qu'il en aura le temps, car les Austro-Alle mands, étonnés eux-mêmes de la rapi dité de leur avance, sont obligés de comp ter avec des circonstances qu'ils n'avaient pas prévues. Une attaque subsidiaire par le Trentin paraît peu probable, pour des raisons que j'ai déjà dites. Il n'en faudra pas moins prendre toutes précautions de ce côté. Mais il est à craindre que l'ennemi, à qui le déplorable état de l'armée russe laisse ses coudées franches, ne se ren force encore. On prétend même qu'il le fait. Son succès soudain et presque ines péré a changé l'orientation de sa manœu vre générale. • L'ltalie est devenue pour lui une proie meilleure que Petrograd. Aguiché par un premier triomphe, il va donc chercher à s'emparer d'elle. J'es père qu'en nous y mettant à plusieurs, nous arriverons à la retirer de ses grif fes, que déjà il resserre avec la joie féroce du fauve à qui est échu un régal de choix. Ah 1 si l'on avait aidé les. Italiens à cul buter l'Autriche quand celle-ci se voyait sur le point d'être dépossédée de Lay bach, quelle différence ! Malheureuse ment, non seulement on ne l'a pas fait, mais on ne nous a pas même permis de dire que le coup pourrait être bon à ten ter. Or, aujourd'hui, il faut y revenir, dans des conditions, il est vrai, beaucoup plus hasardeuses, et non plus attaquer, mais nous défendre nous-mêmes en même temps que nous défendons nos alliés. Je ne dis point cela, qu'on veuille bien m'en croire, avec le moindre senti ment de désespérance, mais par simple regret de voir une belle occasion mar quée sans retour. Quant à l'avenir, nul ne saurait douter de lui en voyant qu'aux empires du cen tre, même quand ils bénéficient de l'unité de direction qui nous manque, est oppo sée la coalition de presque tous les peu ples du monde, qui, l'un après l'autre, se dressent contre eyx. Lieutenant-colonel ROUSSET.\nLA GUERRE AERIENNE\nTRENTE BOMBES SUR DUNKERQUE Des avions ennemis ont, au cours de la nuit, lancé une trentaine de bombes sur Dunkerque. On ne signale, jusqu'à présent, ni dégâts importants ni victimes. Dans la journée du HO octobre, six avions ennemis ont été descendus par nos pilotes ; quatre autres sont tombés désemparés dans leurs lignes. Nos escadrilles de bombardement ont, dans la nuit du 30 au 31, lancé 7.7 00 kilos de pro jectiles et d'explosijs sur les gares de Thion ville, Bettembourg, Mnizières-lès-Mets . ton gucille-lès-Metz, Woippy, Confions, ainsi que sur celle de Luxembourg. Tous les ob jectifs ont été atteints. (Officiel français.)\nLES RAIDS ANGLAIS SUR L'ALLEMAGNE\nComme suite à nos raids de lu nuit dn 29 au 30 octobre et cThier matin, nos avia teurs ont survolé de nouveau l'Allemagne, la nuit dernière Ils ont attaqgé, avec un plein succès, les aciéries et la gare de Wotk ingen. Le .haut furneau et le bâtiment aux chaudières, ainsi îu'tm train, ont été at teints. Le temps gui, pendant la première partie de l'incursion, était particulièrement beau, changea un peu plus lard, et la pluie et la neige se mirent à tomber. Tous nos appareils, sauf un seul, sont néanmoins rentrés. (Officiel britannique.)\nENCORE UN AVION ENNEMI SUR L'ANGLETERRE\nLondres. 31 octobre. Le commandant des forces de la Métro pole communique qu'un aéroplane ennemi est passé au-de.ssuS du comté de Kent, ce matin, à i h. 30. L'ennemi n'a pu pénétrer à l'intérieur, ayant été repéré immédiate ment par nos avions. Il a lancé quelques bombes en plein champ et a regagné la côte en laissant tomber le restant de ses bom bes en mer ; il n'y a aucune victime ni au cun dégât. (Havas.)\nLe nouveau ministre de Suisse à l'Elysée\nM. Poincaré a reçu, hier après midi, en audience officielle, M. Dunani. Celui-ci lui a rerote les lettres l'accréditant en qualité d'envoyé extraordinaire et ministre plénipo tentiaire de Suisse.\n","L'ALIMENTATION\nLES BOUCHERIES FERMERONT DECIDEMENT LE LUNDI\nLes délégués bouchers, patrons et ou vriers, ont eu une entrevue, hier, au minis tère du Travail. La réunion a été empreinte de la plus grande cordialité et, en fin de compte, aucune objection ne fut soulevée au moment de signer le contrat assurant aux ouvriers le repos du lundi. A l'issue de l'entretien, le ministère du Travail a communiqué la note suivante : En exécution de la décision prise avant-hier par l'assemblée générale de la boucherie, les dé légués de la chambre syndicale patronale, du syndicat des marchands bouchers du pavillon n° 3 des Halles centrales et du syndicat des mar chés découverts, réunis au ministère du iravail avec les délégués du syndicat ouvrier, se sont mis d'accord pour que le repos hebdomadaire soit damné désormais pendant la journée entiere du lundi. , Les étaux des boucliers seront fermés pendant toute la journée du repos. Le présent accord aéra appliqué dès lundi 5 no vembre. _ En ce qui concerne les boucheries hippopha giques, une nouvelle réunion aura lieu dimanche prochain, en vue d'examiner h» question de leur fermeture un jour par semaine, le lundi ou, a défaut, le dimanche. LES DISTRIBUTIONS GRATUITES DE POMMES DE TERRE ET DE LEGUMES SECS C'est le jeudi 15 novembre que commen ceront, comme nous l'avons annoncé, les distributiona gratuites de pommes de terre aux familles allocataires et assistées, dans les conditions arrêtées par le conseil muni cipal de Paris. Ces distributions seront faites, tous les loure, dimanches et fêtes compris, sauf les 29, 30 et 31, dans des locaux spécialement désignés et par l'intermédiaire de l'Union des coopératives parisiennes. Elles porteront sur une quantité mensuelle de 4 kilos de pommes de terre et de 600 grammes de lé gumes secs par personne secourue. Chaque personne inscrite à un secours quelconque recevra une carte spéciale qui devra indiquer le nom, l'adresse du titulai re et le nombre de personnes ; elles men tionnera les quantités de légumes secs et de pommes de terre à recevoir, le lieu de dis tribution et le jour où l'intéressé devra sy présenter. Les cartes et les six bons y attenant seront revêtus du timbre des bureaux de bienfai-' sanoe ; elles seront établies par ces bureaux pour toutes les personnes secourues, à l'ex ception des allocataires militaires, pour les quelles ce soin incombera aux mairies. Les cartes devront être remises aux inté ressés quelques jours avant le quantième du mois indiqué sur leurs cartes et, autant que cela sera possible, au moment du paiement des diverses allocations.\nA la commission sénatoriale de l'armée\nAM Palais-Bourbon, la commission de l'armée a décidé d'entendre le président du Conseil sur la conduite générale de la guerre. Elle a entendu, d'autre part, le général Pédoya sur sa visite au front dans le sec teur de la dernière offensive française. Elle e« tendra dans sa prochaine séance le rapport de ses délégués à la visite des cantonnements en vue ae leur complet amé nagement.\nlofliery reçoit l'hommage île ses compatriotes\nLe comité à l'étranger de l'Aéro Club d'Amérique a rendu visite à l'escadrille La Fayette sur le front, a conféré au lieu tenant Raoul Lufbery la médaille de guerre de l'Aéro Club d'Amérique, avec une adresse élogieuse.\nNouvelle réglementation de l'avoine\nCe matin parait au Journal officiel un dé cret du ministre du Ravitaillement, pré voyant une nouvelle réglementation de. l'avoine. Le contingent attribué à chaque posses seur lui est fourni par l'intermédiaire d'un comité central de répartition. Ce comité, nommé par arrêté ministériel, est composé d'un président, de six membres choisis parmi les marchands grainetiers, et de six membres choisis parmi les entrepreneurs de transports. Le décret prévoit en outre un recense ment du nombre des chevaux et des mu lets, dont chaque possesseur doit assurer l'alimentation. Les intéressés devront spécifier le nombre des chevaux de trait léger et celui des che vaux de gros trait (c'est-à-dire d'un poids supérieur à 500 kilos). Toute modification d'effectifs devra être signalée. Le nom et l'adresse du fournisseur devront être men tionnés. La déclaration devra être faite avant le 5 novembre 1917, à la préfecture de police pour Paris, et à la mairie de la commune de l'intéressé pour le reste du département de la Seine. La ration journalière sera ainsi fixée : 4 kiL 750 pour les chevaux de trait léger et les mulets ; 8 kilos pour les che vaux de gros trait.\nAu comité exécutif du parti radical\nLe bureau du comité exécutif du parti radical et radical-socialiste s'est réuni hier, sous la pré pidance de M. Debierre, sénateur, son nouveau r.résident. Il s'est entretenu de l'organisation de la pro pagande et de ses relations avec les fédérations départementales et groupements locaux. Il a en visagé les diverses mesures susceptibles d'être employées pour que sa liaison soit constante avec les élus du parti au Parlement. Il a décidé, an outre, de se réunir régulière ment chaque semaine.\nAprès les perquisitions\nMM. DAUDET ET PLATEAU DÉPOSENT DEVANT LE JUGE\n! M. Morand a reçu, hier, la déposition do M. Léon Daudet et a examiné en sa pré sence les documents saisis à l'Action Fran çaise. M. Léon Daudet a reconnu très loyale ment qu'avant la guerre ses collaborateurs, ses amis et lui avaient envisagé les moyens propres à provoquer un changement du ré ( gime gouvernemental ; mais if a ajouté que, ! depuis la guerre, ils avaient tous fait abs traction de leurs idées politiques et de leurs projets pour ne penser qu'à la France et à sa défense. Cette déposition, commencée à deux heures et demie, n'a duré qu'une demi heure. M. Marius Plateau, secrétaire général des Camelots du roi, mobilisé, a été entendu ,au sujet des armes trouvées. M. Drioux lui a demandé également des explications sur divers documents saisis au cours des per quisitions, notamment un plan de mobilisa tion des groupes d'Action française et des notes relatives à l'opinion d'officiers. Le témoin a répondu que les quelques armes saisies n'avaient été réunies que pour permettre aux Camelots du roi de se protéger contre une agression, qu'ils esti maient possible, de la part de 3 anarchistes du Bonnet Rouge; ceux-ci ne leur ména geaient pas los menaces. Quant au «plan », fi datait de 1913 et il n'en avait plus été question depuis août 1914, lors de la décla ration de guerre. Enfin, les renseignements concernant certains officiers se rappor taient exclusivement à deux régiments de cavalerie, appelés, près de Paris, à l'épo que des grèves, et n avaient d'autre but que de déterminer l'état d'esprit de ces offi ciers et ajouta M. Plateau d'établir « s ils n'auraient pas été choisis spéciale-\" ment en vue d'opérations déterminées ». Les papiers de M. Daudet lui ont été restitués Dans la soirée, la note suivante a été communiquée à la presse : M. Morand, juge d'instruction, qui a entendu autour# nui M. Léon Daudet. a immédiatement (ait droit à sa réclamation tendant à la restitution de la correspondance privée et de tous les docu ments saisis chez lui, qui n'ont pas de rapport avec l m(onnation actuellement en cours. Un ordre du jour du Syndicat de la presse parisienne Le comité du Syndicat de la presse pari sienne, réuni à son siège social, 37, rue de Chàteaudun, a voté à l'unanimité des mem bres présents l'ordre du jour suivant : Le Comité du syndicat de la presse parisienne constate que les procédés employés à légard des rédacteurs de l'Action française et des personnes impliquées dans un prétendu complot contre la sécurité de l'Etat constituent des violations ca ractérisées de la liberté individuelle. Il proteste avec énergie contre les mesure® ar bitraires telles que les arrêts de rigueur qu'au cune loi n'autorise, la saisie de papiers person nels, la prise de possession de correspondances privées, sans aucune relation avec les présomp tions qui ont motrvé l'ouverture d'une instruc tion judiciaire. 11 revendique les droits de la presse, qu'il a pour mandat de défendre et sans lesquels il n'y, aurait aucune sécurité pour les droits du citoyen. Il renouvelle ses protestations antérieures con tre les abus de pouvoir de la censure qui, en in terdisant la reproduction en France de docu ments officiels publiés dans les pays alliés, main tiennent l'opinion publique dans l'ignorance des faits essentiels\" de la guerre et la laissent sans information ni direction.\nLes millions du Pacha\nDans la matinée d'hier, le capitaine Bou chardon a recueilli le témoignage d'une per sonnalité mondaine, qui avait occasionnel lement été en relations avec 8010. Le rapporteur a reçu ensuite deux pro fesseurs d'anglais du lycée Condorcet, à qui il a confié la mission de traduire les docu ments çjui viennent de lui être adressés par la justice américaine. Dans l'après-midi, M. Bouchardon a de nouveau entendu M. X..., d'origine étran gère, qui avait déjà déposé sur les agisse ments de 8010 en Suisse, alors qu'il était l'homme de confiance de l'ex-khédive. Ce témoin a fourni de nouvelles indications et précisé des points qui font actuellement l'objet de vérification. La Banque Périer , Nous avons annoncé, hier, que MM. Henry Bauer et Charles Marchai, gérante actuels de la banque Périer, venaient d'assigner, devant la première chambre, 1 M. Edmond Périer, en iouze cent cinquante mille francs de dommages-intérêts et cinquante inser tions du jugement à intervenir. Comme suite à cette information, la ban que Périer nous adresse une lettre, aux ter mes de laquelle M. Henry Bauer, d'origine alsacienne et Français depuis toujours, a un fils le seul en âge de servir engagé volontaire, ■ sous-lieutenant d'artillerie dé coré de.la croix de guerre, blessé et cité quatre fois à l'ordre du jour. M. Marchai, gendre de M. Ferdinand Pé rier et beau-frère de M. Edmond Périer, est au front depuis le début de la guerre. Il est commandant d'artillerie et décoré de la croix de guerre. M. Paul Périer, décédé récemment, était le fils de M. Arthur Périer, fils de M. Joseph Périer, le fondateur de la maison.\nLE CONGRES DE LA LIGOE DES DROITS DE L'HOMME\nAujourd'hui s'ouvrira, au Musée social, 5, rue las-Cases, le congrès de la Ligue des droits de l'hommo. Les questions traitées seront : 1 organisation de la société des nations ; la réforme démocratique : la liquidation des dépenses de guerre et le droit des indigènes en Algérie.\nL'affaire Lenoir-Desouches\nDÉPOSITION DE M mß LENOIR\nM.\" Drioux a reçu, hier, la déposition de Mme veuve Lenoir, au sujet des tractations auxquelles son fils a été mêlé dans l'achat, puis la restitution des actions du Journal. Elle a exposé, ensuite, au magistrat ins tructeur, les faite sur lesquels M. Pierre Le noir a basé la plainte qu'il a déposé contre MM. Charles Humbert, Leymarie et le ca pitaine Ladoux, et qui vise les conditions dans lesquelles il dut quitter le Journal. Mis indirectement en cause dans cette af faire, M® Benjamin Monteux a expliqué en suite quel avait été son rôle. Il s'est borné à assister Mme Lenoir, comme conseil juridi que, dans les tractations qu'elle a poursui vies avec M. Charles Humbert, dont le con seil était M\" Gontard, ancien membre du conseil de l'ordre. M. Drioux a ensuite recueilli la déposition de M. Leymarie. Nous avons vu M. Leymarie, à sa sor tie du cabinet du magistrat et l'avons prié de bien vouloir nous fournir quelques indi cations sur la déposition qu'il venait de fai re, et sur celles qu'il avait faites précédem ment devant le capitaine Bouchardon. Mais l'ancien directeur de la sûreté générale s'y est obstinément refusé. Votre nom, lui avons-nous dit, est mélé à de nombreux récite publiés par les journaux. Il est mentionné dans certains documente relatifs aux affaires en cours. N'estimez-vous pas le moment venu de ré pondre ? J'ai, nous a alors répliqué M. Leymarie, apporté à la justice un témoignage complet et sincère clans les affaires en cours d'instruction auxquelles mon nom a été mêlé / Divers journaux ont publié h mon sujet un grand nombre d'erreurs et. d'inexactitudes ; je n'ai opposé ni rectification ni démenti. Je n ai pas besoin de me départir de cette atti tude. La plainte de M. Pierre Lenoir M. Pierre Lenoir, extrait de la Santé, a été amené, dans l'après-midi, au Palais, ac compagné de deux inspecteurs de la sûreté, pour confirmer les termes de sa plainte. Puis, accompagné de son conseil judiciaire, M* Brunet, avoué, il est allé consigner, au greffe, la caution d'usage. Ces formalités accomplies, M. Gail a transmis le dossier au procureur de la Ré publique, qui prendra tes réquisitions qu'elle comporte. Les missions de M. Pachot M. Pachot, commissaire aux délégations, a passé une partie de la journée à recueil lir, en vertu de commissions rogatoires de M. Drioux, différentes indications auprès des divers témoins. Il poursuivra cette série d'investigations demain vendredi. Nous avons dit, hier, que M. Pachot était allé recueillir, la veille à domicile, la dépo sition de M, M. Ruedef. Ce dernier est, non pas directeur de la Dépêche coloniale com me l'indiquait la note communiquée mais directeur des Annales coloniales.\nUne histoire de prêt\nM. Léon Daudet a raoonté, hier matin, dans l'Action Française que, le 29 juillet 1916, il aurait été déposé, à la Banque inter nationale de commerce de Petrograd, au nom de M. R..., un certain nombre de titres, prétendus appartenir à M. Pierre Le noir, et notamment vingt actions de la so ciété le Journal (n M 431 à 450). Une haute personnalité du oonseil d'ad ministration de cet établissement de crédit fournit à ce sujet les explications suivan tes : A la date indiquée par te directeur de l'Action français s, M. R.. se présenta dans nos bureaux et demande si on pouvait lui consentir, à titre de prêt, une avance de soixante mille francs, pour lesquels il offrait de donner, en garantie, vingt actions du Journal, portant les numéros indiqués. L'opération fut faite, M. R... ayant augmenté sa garantie peur le dépôt d'im certain nom bre d'actions du P.-L.-M. Mais, à quelque temps de là, le remboursement nfmt été réclamé, M. R... déclara qu'il n'était pas en mesure de satisfaire à cette demande. L'administration de la banque eut alors recours aux moyens en son pouvoir, et sollicita une autorisation régulière de vendre les titres donnés en garantie par te client. L'affaire en est là. Quant à M. Alexandre Raffalovich, auquel fait allusion M. Léon Daudet au sujet de cette affaire, il y a longtemps qu'il ne fait plus partie, à au cun titre, du personnel de la banque.\nLa \" Bonnet Rouge \"\nLe commandant Baudier a terminé hier eon importante déposition. A ce sujet, rectifions une erreur. Ce té moin n'a jamais appartenu au deuxième bu reau du ministère de la Guerre. Le com mandant Baudier a rempli pendant un cer tain temps les fonctions de chef du deuxiè me bureau du gouvernement militaire de Paris. C'est à, ce titre seulement qu'il a été convoqué par le capitaine Bouchardon et qu'il a déposé ces trois derniers jours. Dans la soirée, les agences nous ont com muniqué la note suivante : L'Action française du 30 octobre, à propos de la mise en liberté de certains individus, laisse entendre que oette masure aurait été prise par M. Maunoury. Nous sommes autorisés à déclarer que c'est à tort que le nom de M. Maunoury a été prononcé è l'occasion de cet incident.\nL'emploi du cuir dans l'armée\nUne circulaire du ministre de la Guerre, parue ce matin à l'Officiel, réglemente l'emploi dan» l'armée des jambières, chaussures montantes et baudriers de cuir. Pour ménager les ressources nationales et évi ter les importations de cuir, la circulaire décida que le port des jambières an cuir et des chaussu res montantes ne sers autorisé que pour les offi ciers, adjudants et hommes de troupe montés. Les troupes 4 pied devront faire usage unique ment de la bande molletière. Le port des ceintures baudriers devra être interdit\nDERNIÈRE HEURE\nIxA CRISE ESPAGNOLE\nM. Maura chargé de former le cabinet\nMadrid, 31 octobre. Le roi a invité M. Maura à former le ca binet. M. Garcia Prieto, en sortant du palais, a déclaré que le roi l'avait chargé, dans la matinée, de former un cabinet de concen tration comprenant des membres de la gau che, mais que les régionalistes et les réfor mistes, n'étant pas d accord, il avait dû en suite décliner la mission. (Havas.)\nLA CRISE ALLEMANDE\nBerne, 31 octobre. Le comte Hertling a poursuivi ses démar ches lundi. 11 a conféré avec le comte Wes tern et avec MM. Ebert, Erzberger et Con rad Haussmann. Hier il a dû voir MM. Trim born, Streisemann et Fischbeck.\nDeux nouveaux télégrammes de Moarg\nNew-York, 31 octobre. M. Lansing a autorisé la publication de deux nouveaux messages du comte de Lux bourg, au ministre des Affaires étrangères d'Allemagne, apportant la preuve officielle des plans de contrôle de l'Allemagne sur le Sud du Brésil et mettant en relief les intrigues allemandes Les messages montrent que le comte de Luxbourg a demandé en vain une escadrille de sous-marins pour faire pression sur cer tains Etats du Sud-Amérique et en flatter certains autres & l'aide de saluts.\nDéclarations de M. Terestchenko\nPetrograd. 31 octobre. Le ministre des Affaires étrangères, M. Terestchenko, a prononcé au Parlement un important discours sur la politique étran gère : La question de la politique extérieure de la Russie est intimement liée avec celle de la dé fense du pays. C'est pourquoi elle exige de la part du ministre une extrême prudence. Il doit, en effet, observer la plus grande réserve, afin de ne pas fournir à la diplomatie ennemie des ren seignements dont elle pourrait se servir et qui pourraient coûter des vies humaines. Parlant de la prochaine conférence inter alliée, il ajouta qu'elle avait pour buta la coordination la plus étroite des questions de guerre et de paix, en même temps qu'une coopération plue active des alliée. Il faut, dit le ministre en terminant, que nous parlions à la conférence un seul langage tendant a la paix, mais de nature à donner satisfaction aux intérêts de la Russie, en exigeant l'inviola bilité de notre territoire et la possibilité de se développer au sud et au nord.\nTrès grave accident d'automobile\nSur la route de Paris, près de Lieusatet 'Seine et-Marne), une automobile torpédo, dams laquelle se trouvaient M. et Mme Gaiffe, demeurant à Pa ris, boulevard Saint-Michel, a été, par suite d'un dérapage, projetée contre un arbre. La voiture, complètement retournée, écrasa de tout son poids les deux voyageurs qui furent relevés très grièvement. blessés. Transportés tout d'abord de ne un hôtel de Mal un. ils furent de là dirigés sur Paris, dans une voiture d'ambulance. L'état de M. Gaiffe est très grave. Un châtelain du voi sinage M. Durand, dont l'automobile était venue buter en vitesse contre la torpédo renversée, n'a eu aucun mal. C'est lui, aidé de son chauffeur et de quelques militaire», qui secourut les deux blessés.\nLa valise aux 50.000 francs\nUn gardien de nuit de la Monnaie a trouvé devant cet établissement, 1a nuit dernière, une valise dont le système de fermeture était frac turé Elle contenait 40.000 à 50.000 francs en titres. Il Ta déposée au commissariat du quartier. Cette valise portait te nom de M. Duru, à Creii. On croit qu'il s'agit d'un docteur parti pour Pau : 5.000 francs en espèces avaient été volés. Oh recherche les ooupables, qui ont, sup pose-t-on, commis leur larcin en chemin de fer.\nLa poitrine défoncée par un brancard\nA VSroflay, route Nationale, par suite de rup ture de la direction, une auto, conduite par M BouteiUier, propriétaire du garage Montpar nasse à Paris, s'est jetée sur un tombereau. Le soldat Yung, trente-deux ans, qui se trou vait près du conducteur, a eu la poitrine défon cée par un des brancards du chariot et a été tué SUIT le coup. Deux autres personnes ont été sé rieusement blessées.\nUn cambriolage de 50.000 francs\nAvenue du Chemin-de-Fer, 4 Rueil, dans l'ap rrtement à M. Jules Waller, rentier, domicilié ruo de Châleaudun, 4 Paris, toute l'argenterie, le linge, les vêtements, les objets de vitrine ont été enlevés: c'est 4 plus de 50.000 franc* qu'on évalue le montant du vol.\nLA JOURNÉE SPORTIVE\nSu vélodrome d'Mver. Début de la eoursa de deux Jours (150 kilomètres en trois manches der rière motos), avec Darragon, Vanderstuyft. Suter, Sérts Match-poursutte LArrue Verkeyn. La se conde journée se disputera dimanche. Football rugby. Au Parc des Princes, grand match rte rugby entre le Stade nantais, champion de France, et la sélection de I'U.S.F.S.A. Paris. Boyau, l'as, jouera très probablement dans l'équipe de Paris. Football auoeiation. Au stade Jean-Bouin, 4 Auteull, au profit des Ardennals. match Sangliers des Ardennes contre Générale. C.A. Paris contre Entente, C.A.S.O.C.A. 14« R.C.F.\nLES COMMUNIQUÉS\nFRONT BRITANNIQUE 31 OCTOBRE, APRÈS MIDI. L'artiUe rie ennemie s'est montrée assez active pen dant la nuit sur le front de bataille contre les positions que nous avons conquises hier. Les Allemands n'ont exécuté aucune: con tre-attaque. Rien d'important à signaler sur le reste du front. SOIR. Dans les opérations qui se sont déroulées au nord de la voie ferrée i'Ypres à Roulers. nous avons fait 191 prisonniers, dont 3 officiers. Aujourd'hui, au cours (Vopérations de dé tail vers la ligne d'Ypres à Staden , notix avons légèrement amélioré nos positions. Un coup de main a été exécuté avec suc cès, cet après-midi, au nord-est de Loos par un régiment du comté nord de Stafford, in fligeant des perles à l'ennemi et lui captu rant quarante prisonniers. Nos propres pertes ont été légères. Notre artillerie a été active pendant la fournée sur le front de bataille. Elle a effec tué de nombreux tirs de destruction sur les positions et batteries ennemies. Le SO, malgré un violent ouragan accompagné de pluie, gui a entravé considérablement le tra vail de notre aviation, nos pilotes ont coopéré sur le front de bataille, pendant la plus grande partie de la journée, à l'action de nos troupes d'attaque. Ils ont également effectué, avec les meilleurs ré sultats, de nombreux réglages d'artillerie. Après mlntrft, lorsque le temps fut devenu plus clair, nos escadrilles de bombardement ont lancé plus de deux tonnes d'explosifs sur les gares de Roulers et d'lngelmunster, ainsi gue sur des trains en marche et sur des cantonnements ennemis- Un appareil ennemi a été abattu en combat aérien. In des nôtres n'est pas rentré. FRONT RUSSE Sur tous les fronts, fusillade et rencontres d'é claireurs. Du côté ennemi, on signale des tentati ves de fraternisation, gui ont été repoussées par nos feux d'artillerie. Mer Baltique. Sans changement. Aviation. Le 28 octobre, nos aviateurs ont jeté des bombes sur les arrières de l'ennemi dans la région Workiwelke-Tarnopol. Dans la journée du 20, un appareil ennemi a atterri dans ta région d'Orna. Des avions ennemis ont jeté, sans succès, vingt bombes sur la station de Mawinowka 125 verstcs au nord-est de Dwinskl. FRONT DE MACEDOINE (Communiqué de l'armée d'Orient) SO octobre. Journée calme sur l'ensemble du front. Simples rencontres de patrouilles dans la vallée de la Struma et vers Ljumniça. Faible activité de l'artillerie.\nLondres. Dix chefs sinavfetners, impliqués <bms les récents troubles de Cork, ont été ar rttés - r , „ IBadio.) et de 1 armée de la République chinoise. ffourn./\nOARIS PARIS\nDébit clandestin commissaire au service des garnis et des étrangers, a opéré une descente nS fem^îST\" 5 ' hureau servait de ciébit. P* 1 m conduites au liberté identification, puis rendues à Un col de 19.500 francs ancien maire du 12* ar rondissement, boulevard de PÎcpus, avait envoyé un de sas empkiyés toucher le montant d'un » e 19-SOO francs dans une banque du Ji JLf Ck)Ur ' Prit le Métro. Ar eoura de Vtnœnnes. il s'aperçut 2\\îni aWe , m ° u , % avaït subtilisé son porte feuille dans lequel il avait placé l'argent. Alerte dans un bazar Un court-circuit s'est produit dans une oon uni te électrique, hier, vers cinq heures, au rez de-chaussée, dans un grand bazar de la rue de Rivoli. Un agent et le maréchal des logis Cor mort; du 55* d artillerie, en convalescence, ap portèrent las premiers secours pendant que le personnel couvrait de toiles les comptoirs gar nis d étoffes les plus voisins de la colonne d'où jaillissaient étincelles et flammes. A l'arrivée des pompiers, il n'y eut pfcus qu% jeter du sable pour éteindra. Aucun dégât. Pas cte pazuqw.\nHuitième arrondissement. Mlle Costa rue BuseJin. s'est jetée dans la Seine, du haut du pont Afôxandre-UI. Le ' gardien de la paix Luc s est précipité à son tour dans le lleuve, a réussi a la saisir, mais la violence du courant lui fit lécher prise et le corps disparut sous les flots. Quatorzième arrondissement. Mlle Soutoille, 80 ans, domestique, 5, rue Sarrette. s'est jetée du sixième étage dans la nie. Relevée les membres brisés, elle a été transportée, dans un état déses péré, ft Broussais. Dix-huitième arrondissement. Mlle Albertine Nicolas, lingère, 20 ans, 32, rue Durantin, a été blessée de plusieurs coups de couteau, hier soir, boulevard de la Ghapelje. Elle accuse formelle ment son amant, l'Algérien Aonghéta Loumês 25 ans, d'être l'auteur de cette agression. Vingtième arrondissement. Rixe boulevard de Balleville entre une fille Chapuis, rue de Pa likao et Chartes Bouchonnât, rue Du puis. Ce der nier, mû par la jalousie, a frappé celle-ci 4 coupa de couteau et de chaise. Elle, 4 l'infirmerie du dépôt; lui au dépôt.\nHORS PARIS\nEVRV PETIT.BOURO, - A bicyclette sur la route Mme Emllienne Longuet est renversée et grièvel ment blessée par une automobile. A l'hôpital GRIONV. Route de Fontainebleau, on arrête Georges Lefrane, manouvrler, qui prenait la fuite avec un attelage volé au marché de Chois» VALENTON. Sur la vole du chemin de fer ou retrouve Eugène Nuquet, carrier, grièvement bises « 4 la tête. A l'hôpital.\nCHRONIQUE JUDICIAIRE\nPOUR \"VIVRE LEUR VIE\" Une attaque d'épilepsie, dont fut frappé h l'au dience l'un des accusés, a retardé de ringt- Suatre heures le verdict du jury dans raflafre es huit cambrioleurs qui, selon le programme de leur chef, Marcel Piermann, voulaient « vivre leur vie ». Un seul a été acquitté. Les sept autres, après plaidoiries de M« Vilienave, Edmond Bloeh, Si mon-Ingkesi. Théodore Valènsi, Gustave Marié, Francastel et H. Canet, ont été condamnés : Mar cel Piermann, le chef de bande, qui rêvait de chauffer au fer rouge les pieds d'une riche vic time, à quinze ans de travaux forcés ; Lueteu Delbeque qui, d'autre part, est accusé d'un as sassinat, également a quinze ans de travaux for cés ; Israël Switzer, fi quinze ans de travaux for cés ; Ernest Becker i douze ans et Maurice Bar bacane à dix ans de travaux forcés ; enfin Ber tne Piermann a deux ans de prison et Suzanne Barbaoane h un an de la même peine.\nVITRIOL Mme Catiî'.e ayant acquis la conviction que son mari lui était infidèle se vengea en aspergeant de vitriol oelle qu'elle soupçonnait d'être sa rivale, une marchande de vins, sa voisine. Jugée hier par la 8* chambre, Mme Catille, que défendait M» Marcel Héraud, a été condamnée à un an de prison, avec sursis.\nI 0 ' Bourse de Paris du 31 octobre 1917\nMARCHE OFFIOIEL. 5%, 8875 3 «t. 60 75 3 % amort., 72 Chinois 1913. 443 Extérieure. 119 «5 Russe consolidé, 59 80 1906, 65 05 1909. 55 90 Serbe 1913. 63 Banque de Parts. 1070 Banque d'Algérie, 3.275 Créait Lyonnais. 1.115 Crédit Foncier «58 crédit Franco-Egyptien. 17» Crédit Foncier d'Algérie, 485 Nord. 1.318 Lyon, 975 Orléans. 1.105 Ouest. 705 Est, 780 Nord- Espagne. 423 Saragœse, 444 Schneider et Ci». 2.900 Lens, 1.085 Arlège. 1.260 Rio, 1.89» Brtanîls. 300 Say ord., 449 Panama, 115 Sue». 4.650 Métro, 440 Nord-Sud 135 Omnibus. 4M Transatlantique, 350 Pathé. 194 Villa de Pans 1865, 549 50 1892. 265 1912, 228 1917. 500 Communales 1879, 438 1891, 300 1899, 328 1912, 190 60 Foncières 1879, 473 50 1885. 328 1895, 343 1917 libéré, 347 75 non Üb.. 312 Eat S % 551 SO Midi 3 %, 347 Orléans S %. 884. MARCHE EH BANQUE, —Monaco. 9.760 1/5, 552. OOURB DES QHANQEB. Londres. 27.15 1/9 - Suisse, 127 Hollande. 265 Petrograd, 80 New- York, 570 Italie, 72 Barcelone. 678 Dane mark, 202 Suède. 237 1/2 Norvège, 205.\nBourse et marché des chances fermés les t\". » et 8 novembre.\nCourrier des théâtres\nDp,-Oomlque, 1 h. 30. «ts< Butterfly, Vtrato. Français, l h. 30, Blanchette, Femmes savantes. Odéon 1 45. Chapeau vaille Hat. : 7 *5, ifl. Poisons. ûaité, s h 30 Bip : 8 h., la Muette de Portiei. Trlanen, 2 h. 15. véronique ; 8 h., Paul et Virginie. variétés, 7 tv. 30 et 8 h. 30 la Femme de ton mari. p.-Bt-Martln. 2 15 et s 15, Montmartre. Sam., mat. Sarah-Bernhardt, 2 30 et > h., les Nouveaux Biches. Palais-Royal, 2 30 et 8 80. Madame et ton flUeu!. Athénée, .< 30 et 8 h. 30. les Bleus de l'amour. Ohâielet, mat. 2 h . soirée 8 h., le Tour du monde. Ambigu, 2 30 et 8 30. le Système D. Samedi, matin. Antoln#, i. 30 et i h, 45, Je Marchand de venue. 8.-Parisiens, mat. 2 30, soir. S 30, Vlllusionniste. Oaumartm, 3 h„ 8 45. Corne A long, rev. fr.-aœértc. Rélane, 2 h. 80 et 8 h. 30 L'ne Revue chez Refane Oéjazet, 2 30 et 8 80, les Femmes i la caserne. Bsaia, 2 u. et 8 h.. Occupe-toi <TAm»lté. Caulve. Oluny, 8 30, 8 15, Chanteeoq, p. A.Bernèdeet A.Bruant Moncsy, S 30 Si fêtais roi ; 8 30, les Saltimbanques. Th. Noue, 2 30, la Fille Angot ; S 30, Petite Mariée. Albert.ter, j h, 30 et 8 h. 30, le Malade imaginaire. SPECTACLES ET CONOBRTS Folles-Bergére, mat. et soir, la C-de Revue. Dernières Olympia, mat-, et soir, Vingt vedettes et attractions. Mayoi, Mayol chez lui. Nouv. créât. Mat. et soir Cigale, 2 h. 30, S b, 30, Revue des Mollets, flirter Eldorado, mat. soir, l'Homme aux six doigts de pied 0. de Parla, 2 30. 8 30. Vingt ved. et attr. angto-amér Nouv.-cirqus, t.l.s. (s. lundi). Mat. jeudi, sam., dlm. ■a-Ta-Olan, 2 30 et 8 30. la Revue. Deux dernières. C.-Roohechouart, 2 30, 8 30, Bel'. Poil! Pou l Dréan. Boufres-Conoert ouvrira 3 nor. Berne do CA Mayol. Alhambra Roq. 90-10), 2 30, 8 30, attract, variées Empira, mar., soir., attract.. vedett. Norton Cochiu. Kuroaal, grande matinée, 2 h. 30 ; isoirée, 8 h. 15. Pie qui on., 3 et 9 b. Martini Petit. Dermlny, Buasy M. Ohans., j. Moy, P. Marinier, J. Cazol. Auj. mat. Lune Reusoe, rue Ptg. Bonnaud. Fursy, Hyspa. Mat. Peroholr, 43. taub. Montmartre. Matinée à 3 heures Médrane, » h. 30 et 8 h. 30, Attractions variées. Oaumont-Palaoe, 2 15, 8 15, Pulss. milit. d. I. Francs ■leot.-palaoe, 5, bd Italiens. P'tlte du ««. S. Qrandals Ofné-Opéra. 1 h. 30. la P'tlte du I' ; les Scrlls restent. Musée Qrérln, Episodes de guerre, mirages, prestid\nSITUATIONS\nHALLE AU BLB Marché hebdomadaire du mercredi SI octobre Blés. Offres nulles ; comme les battages sont avancés, il est certain qu'on cache le blé dans l'es poir de le vendre plus de 50 francs. Seigles. Pas d'offres. Avoines et orges. Situation Inchangée, sarrasin. Malgré la bonne récolte la culture ne veut pas vendre au prix de la taxa Les prix sont en hausse. N -B. La crise des transporta sévit à nouveau; U est presque Impossible d'obtenir des wagons pour le transpart des marchandises.\n■ ■; POMMES DE TERRE. A notre Biarcbé de gros des Innocente, affaires presque nulles ; le culture n» voulant pas vendre aux cours actuels, les approvi sionneurs ne voulaient pas s'engager. Hier matin a paru au Journal officiai, le décret Instituant la nouvelle taxa, telle que nous l'avions indiquée.\nFOURRAGES. Marché ordinaire. Prix très fermes sur les pailles et, les fourrages. Paille de Plé 190 à 155 francs; paille d'avoine 9« h 100 fr.; luzerne 200 à 210 fr.; regain de luzerne 180 k 200 fr.; foin 170 â 185 fr. Les 104 bottes de 5 kilos, rendu dans Paris, octroi compris.\nComf d'Electricité Industrielle\nSociété Ancnym» tu eipittl d* 10.000.000 d« fr. SI tas SOCIAL : t Paria, sa, Un» Oarahaas®\n. La Compagnie d'Eleotrioité Industrielle procède actuellement t l'émission de 10.000 obligation» « % de soo fr. chacune, rapportant no franca par an. neta d'impôt» prêtant» ai futur», payable par moitié lea 1S Mai et ts Novembre. Ce» obligation» sont amortissable» en vlngV cinq années, de «M è 19». par vote de tirage #» •ort on par rachat, soua réaarva de rembouree ment anticipé total ou partial an prix de 815 !r. Elles sent Élises as prix de 480 Irises. LES SBIIMRIRTIORS SORT REÇUE* i Parll :Ht SKiéli C*\" de» Bufstt 1» Provins, 11, n» tentai ; «» Province : «bu le» Banqntera Itobre» ta tjidiaat ta» Biwptn ta Prsfiam. La sotte* prfut par la M a» te JaurUr ttor a 414 publiât dant it n* 43 du il attabrt tH7 du BaUetia 4m Annoncée L»»•,«• ObUntatrae. ris. VERDIEK. imprimeur-gérant, lé. r. d'Enghlen.\nN» 79. Feuilleton du Petit Parisien.\nL'ENGRENAGE\nGRAND ROMAN INÉDIT\nDEUXIÈME PARTIE\nSTRUGGLE FOR LIF&\nXVIII * Orgie hes criminels de toute sorte, qu'ils ap partiennent à la classe des rôdeur» les plus vils, des apaches vieux ou jeunes, des miséreux, sortis des bas-fonds de Paris, ou qu'ils soient de la classe la plus élevée et ils sont plus nombreux qu'on ne pense dans les sphères aristocratiques éprouvent l'attentat un besoin irrésistible de s étourdir. En un mot, ils cherchent l'oubli dans l'orgie, même la plus crapuleuse et la plus dégradante, ou si leurs ressources ordinaires ou le fruit du crime le leur permettent, ils s'offrent la fête la plus brillante, illuminée sous les lustres des salons en vogue, au mi lieu d'amis de leur bord et de femmes ou de filles en renom, prêtes à toutes les complai sances et à tous les excès. Depuis sa visite à la maisonnette où il ■ avait retrouvé la brune Marcelle du pavillon du Bon-Accueil, Maxime de Valfoese avait perdu une partie du sang-froid et de l'assu rance qui formaient le fond de son carac tère. Sa morgue do gentilhomme, blasé par une\njeunesse de jouissances et de domination, lui restait tout entière. Mais la révélation de Marcelle, lui jetant à la face, dans une révolte de son âme indi gnée, les injures qui le stigmatisaient si jus tement, les paroles aiguës comme la pointe d'an stylet qui le démasquaient en lui prou vant que toutes les phases de son intrigue, aboutissant à la mort subite de la marquise de Bresles étaient connues, l'avaient jeté dans un trouble extrême. De plus, sa résolution prise dans un accès de lièvre, par suite de la fatalité qui pousee le coupable d'un crime à l'autre pèr un en chaînement irrésistible, redoublait sa ner vosité et obscurcissait sa raison. Dans l'attente du résultat de son entretien avec Muche. dans l'incertitude où il était du sort réservé à cette Madeleine que ce pendant il avait cru d'abord réduite à l'im puissance, il voulait s'étourdir pour abrégêr les heures qui le séparaient'de ce qu'il con sidéràit comme le dénouement final du dra me dont il était l'unique auteur. Dans la matinée, au sortir de son lit, il sonna son valet de chambre. Sa nuit avait été presque blanche et peu plée de fantômes. Il avait revu l'image de cette bonne mar quise de Bresles, sa tante, la propre sœur de son père, et des deux jeunes filles aban données, dont l'une gisait souffrante dans une misérable cabane de bûcheron ou d ouvrier des champs, tandis que l'autre, Madeleine, destinée à une si brillante for tune, qui n'était, après tout, en grande partie, que celle de son père, courait les rues matin et soir, occupait la nuit une chambre glaciale et, le jour, peinait dans sa tâche d'employée et de mercenaire aux 1 ordres de chefs, maîtres de son sort, libres •.\nde la jeter sur te pavé pour un simple ca price. Cependant, sans lui, quelle eût été sa destiné© ? Qu'eût été celle de sa soeur Marcelle, de cette fille qu'il avait déshonorée et qu'il re grettait jalousement... ? De jour en jour, le souvenir qui le han tait sans cesse devenait plus aigu et olus cuisant. Lui qui s'était cru invulnérable, inacces sible à toute affection, il frémissait à la pensée de cette Marcelle et sentait tous les aiguillons du désir lui piquer les chairs. Dans ce désir il entrait plus de la volonté du dompteur, qui veut soumettre une béte rebelle, que de ce sentiment noble qui s'ap pelle l'amour. Baptiste parut, Lee Valfosse étaient propriétaires de ter. res dans le cœur de ce pays privilégié qui s'appelle la Normandie. Baptiste était Normand. C'était dans la partie la plus fertile de cette province verdoyante que son maître l'avait connu. Au sortir du régiment, où Baptiste était ordonnance d'un colonel, il y avait déjà une dizaine d'années, Maxime de Valfosse l'avait pria à son service. C'était un valet modèle, d'une correction impeccable, obéis sant au doigt et à l'œil, connaissant à fond son maître, ses habitudes, son caractère égoïste et hautain, son manque de cœur et de générosité. Pour tout dire, en un mot, le valet n'esti mait. pas le maître ; mais la place était bonne, les gages convenables et la cuisine de l'Hôtel de Valfosse abondante et par , faite. Sa table était citée parmi les meilleu-\nnis de Paris, la tenue ds la maison impo sante eit grandiose. L'ancien ambassadeur, qui la dirigeait avec une rnaëstria superbe, connaissait à merveille les deux célèbres vers : Et souvenez-vous bien, dans le temps où nous sommes. Que c'est par les dîner» Qu'on gouverne les hommes. Le père et le fils avaient toujours vécu l'un avec l'autre, mais dans un état de liberté complète. L'hôtel de Valfosse était vaste. Les deux maîtres avaient leurs apparte ments séparés. La 6alle à manger seule et les grands sa lons de réception étaient communs, l'heur» des repas invariable. Un mot d'avis de l'un ou l'autre suffisait : « Aujourd'hui, je ne dîne paa. « Le personnel était prévenu. Baptiste se plaisait là. Jamais il ne se fût permis un mot ou une observation bur ses patrons. Tout ce qu'ils faisaient était bien. Dans son for intérieur, il n'en pensait pas moins. 11 demanda : Monsieur le vicomte a canné ? Oui. Faiblement, car J'ai à peine entendu et pourtant j'ai l'oreille... Il écarta les rideaux et se mit en de voir de préparer les vêtements de son maître. Monsieur le vicomte sort ce matin 7 reprit-il. Non ; ce soir seulement. • Tandis que Baptiste remettait de l'ordre dans la chambre, le vicomte passa dans un salon voisin immense qui lui servait de ca binet de travail et de réception pour ses in times.\nBibliothèque, sièges conforta bles, rien n y manquait Le meuble le plus remarquable était un splendide bureau ancien. Il s'y installa, et sur des cartes, ornées dans un coin de son chiffre et d'un écusson merveilleusement buriné, il écrivit une foule d'invitations, dont 1a plus typique était celle-ci : « Ma blonde Côssrine, » Grand gala ce soir. » Dix-huit couverts. » Au GrandvSeize que tu connais et qui » doit bientôt disparaître. » Mets toutes voiles dehors et fais-toi belle »> comme tu sais l'être. » Ton grand ami, « MAXIME. » Il glissa le carton dans une enveloppe sa tinée, y mit l'adresse. « Mademoiselle Césarine » « En son hôtel » « Place du Trocadôro. » Il en écrivit sept autres, à peu près dans le même style, & autant de vierges folles, théâtreuses, cabotines, vertus faciles, très en vue, très cotées dans le monde où l'on s'amuse ;et huit à des amis de cercle, de courses, jouisseurs de son espèce, camara des des deux grands mondes, la noblesse et la finance, en somme à peu près tous de joyeux viveurs, sans préjugés, sans princi pes et sans mœurs, mais bien logés, bien nourris, bien vêtus, bien servis et dont la. bourse, à une exception près, était admira blement garnie. Cette exception, c'était un bohème de la haute, pourvu d'un conseil judiciaire, mais amusant et verveux. Il s'appelait René de Lévillac, cousin dé-\ncavé du baron d'Anglèe, riche celui-là et l'intime de Vallosso. Léviilac, possédait encore oertainee rentes que sa famille lui versait chaque mole. Entre ses mains, elles ne faisaient pas long feu I Seulement, avec son tempérament à la d'Artagnan, sa verve, son indifférence pour la monnaie, et son esprit qui n'était pas sans délicatesse, il jouissait de ce quon pourrait appeler une popularité dans son monde et faisait partie de presque toute» les réunions et de toutes les fêtes. Ses invitations achevées, Maxime de Val fosse plaça les enveloppes sur son bureau. Il sonna. Baptiste, qui rangeait dans la chambre et le cabinet de toilette, arriva aussitôt et, apercevant cette pile d'enveloppes, il dit ; Comment ! monsieur le vicomte a déjà écrit toutes ces lettres î... Oh 1 pas 10ng... Trois ligne» seulement rien de commun avec les écrivaaaiera, monsieur Baptiste 1 Cependant... fit la valet de chambre en montrant du doigt œttp quantité d'enve loppes. Des invitation» à dîner ce soir... pré cisa Maxime. Brusquement, il ordonna : Baptiste, tu vas les porter toi-même & leur adresse... Et vite. Parfaitement, monsieur le vicomte. Si monsieur le vicomte le permet, je prendrai une auto ; la tournée sera plus tôt faits. Comme il te plaira. Monsieur le vicomte ne sort pas 1 (A suivre.) CHARLES MÉHODVEL.\nLtr<- demain la suite de L'AMOUR ET LA DOULEUR, par RENÉ VOJCY.\nLe JPetit Parisien\n! 2\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,791022"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1917-11-01"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117750658","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117750658","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117750658","http://gallica.bnf.fr/ark:/12148/bpt6k566336b/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}