{"title":["Le Petit Parisien"],"source":["Bibliothèque nationale de France, département Estampes et photographie, Gr Fol-Lc2-3850","http://gallica.bnf.fr/ark:/12148/bpt6k683728v","Metadata aggregated by The European Library","Metadata provided by National Library of France "],"description":["1939/07/13 (Numéro 22779).","Note : Dernière éd.."],"contentAsText":["M ËEMNÈIE ÉIIDN TI<SS>N\nTEMPS PROBABLE RÉGION PARISIENNE. Temps plus nuageux. Quelques pluies et plu tôt sur le nord de la région. Venta presque modérés. Température en hausse légère. Nuit : 12«. Jour : 21». AUTRES REGIONS. Quelques pluies sur la région Nord. Assez beau et MSMS chand sur ta région Sud. SOLEIL : Les. 5 h. 2 ; couch. 20 h. 50, LUNE : Non*. le 16 -, pr. quart, le 23.\n«*■ ANNEE. y. 1j.778 JEUDI 13 JUILLET 1939 Saint Eugène\nRÉDACTION ET ADMINISTRATION il 6-22, RUE D'ENGHIEN, PARIS X\n60 cent\nC LE PLUS LU DES JOURNAUX DU MONDE ENTIER 5\nféléph. 1 PROV. 15-2 f Înter-Prov» 44 W*gr. PARISIEN -PARIS C. P.33B.99Paris\nHITLER\nartisan du redressement ! français I\nM. Henry Bordeaux, de l'Académie française, a fait récemment un voyage en Al lemagne et il donne à la Revue des Deux Mondes ses impressions de Berlin. Voici un passage particu lièrement significatif de la conclusion de l'éminent aca démicien. OUEL BAGAGE rapporte rai-je d'Allemagne ? Les peuples ont aussi leur mot à dire avant la conflagra tion générale. Ils savent ce que leur coûte une guerre. Une guerre serait aujourd'hui un désastre pour l'Europe et, comme l'Europe mène le monde, pour le monde entier. Sera-t-elle évitée par un équilibre des forces ? Si elle doit éclater un jour, ne risque-t-elle pas alors d'être le conflit entre la civilisation chrétienne qui, pendant tant de siècles, s'est élaborée avec les restes de la Grèce et de Rome et cette civi lisation nouvelle qui serait l'œu vre d'un homme, ou même de deux hommes, et qui serait celle de la science et de la force ? Suite poge 3\nM. Henry Bordeaux\nM. DINO GRANDI\nambassadeur d'ltalie à Londres est nommé ministre de la Justice\n.. GRANDIOSE PRELUDE A LA FETE NATIONALE\nLa fête des trois couleurs\n■PII 111 1111 lll— lH llllllMWililllll in ii11 'M i'lil » ■ ■■■■■■ I t uiipiiiiiia» i h , ■■■■ PHOTOS P. P.\nsur la place de l'Hôtel-de-Ville\n£N manière de grandiose pré-' Inde à la Fête nationale qui prendra cette année une particulière ampleur • a été com mémoré hier, solennellement, le cent cinquantième anniversaire de la « naissance » du drapeau trico lore comme emblème de la France. La place de l'Hôtel-derVille avait été choisie pour cette com mémoration parce qu'elle fut, si l'on peut dire, le berceau de nos trois couleurs. C'est, en effet, lors de sa visite à l'Hôtel de Ville, en juillet 1789, que le roi Louis XVI fut invité par le maire Bailly à joindre àsa cocarde blanchk les couleurs jumelées bleu et rouge qui étaient celles de Paris. Cette sorte de mariage mystique entre le pouvoir central et laVilfe de Paris, capitale de la France, la présence du chef de l'Etat, du président du Conseil et des mem bres du gouvernement parmi tes édiles parisiens allait, nier, l'af firmer de nouveau en une\nCérémonie vraiment grandiose. Dès 17 h. 30, en groupes qui affluent de toutes parts, 5.000 en fanta des écoles de Paris viennent se masser sur la place de l'Hôtel de-Ville. A l'entrée de l'avenue Victoria, un mât gigantesque se dresse (37 m. 50 de hauteur), dont le socle s'orne d'une puissante proue de navire évoquant la nef de Lutèce. Trois ligures symbolisant la Liberté, l'Egalité, la Fraternité décorent cette proue. C'est du pylône supportant ce mât que s'élèveront tout à l'heure nos trois couleurs. L'Hôtel de Ville a reçu' une\ndécoration sobre, composée de trois vastes cocardes tricolores. Sur celle du milieu brille, en relief de métal, la nef de la Ville de Paris. De grandes bandes tricolores drapent en hauteur la façade. Les bâtiments de l'Assistance publique et des Travaux publics, en face, ont été ornés de drapeaux de cinq mètres de haut. 17 h. 55... Le Président de la République et sa suite viennent d'entrer à l'Hôtel de Ville par la rue Lobau. Le chef de l'Etat est accueilli, salle Saint-Jean, par les membres du bureau du conseil municipal, le président du conseil général, les préfets de la Seine et\nde police et les membres du gou vernement! Après avoir reçu l'hommage des personnalités présentes, le Prési dent de la République gagne, par le salon que décora Willette et qui porte son nom, la cour du centre. Le chef de l'Etat, suivi des offi ciels qui l'accompagnent, gagne alors, par la porte centrale de l'Hôtel de Ville, la tribune prési dentielle. Dans cette tribune se trouvent déjà les membres du corps diplomatique, les corps cons titués et aussi les principaux chefs de IA.-CX F-, de l'A.-E, F„ du Togo, de Madagascar, de l'lndo chine et du Maroc. L'apparition de M. Albert Le brun à la tribune n'est saluée, en cet instant, que par la sonnerie « aux champs », et la foule pari sienne, habituée aux traditions, s'étonne déjà de ne pas enten dre retentir les accents de la Marseillaise. C'est que l'exécu tion de l'hymne national a été\nréservée pour saluer un peu plus tard le déploiement du drapeau gigantesque qui repose, enroulé, au pied du grand mât. Le premier» M. Emile Faurs» président du conseil municipal, prend la parole. Des haut-parleurs portent sa voix, comme celle des orateurs qui suivront par-dessus l'océan des têtes attentives tour nées vers la tribune. Après un hommage de déférent attachement au chef de l'Etat et un salut aux membres du gouver nement» le président du conseil municipal poursuit.\net Coutce\nNOUS aurons demain une grande, une fièie et magnifique joui' née française... La France se montrera, en ce jour national, telle qu'elle est : plus calme que Jamais, plus pacifique que jamais. Mais plus forte, plus sereine, plus résolue que jamais.,. La guerre des nerfs n'est pas finie... Il n'y a ni armistice ni suspension d'armes. Mais 'tout le monde doit savoir aujourd'hui com ment la France supports cette guerre insidieuse, et longue et traîtresse... Cette guerre de nerfs n'a pas usé la France. Elle l'a tonifiée. Elle l'a instruite et éclairée. Elle l'a rassemblée et regroupée... La journée de demain sera belle, sera eplendide. puissante et glo rieuse ; et elle sera telle parce que la Fiance l'aura préparée, voulue et faite ainsi— Quand nos admirables troupes, auxquelles seront venus amicalement se joindre quelques beaux éléments de l'armée britannique, défileront par les Champs-Elysées, ce ne sera pas là uns manifestation guerrière... Nos soldats ne veulent pas la guerre, qu'ils savent pourtant faire héroï quement.,. Ils ne la veulent pas, eus qui la feraient !... Quand une foule immense et ardente acclamera les troupes, ce ne sera pas là, non plus, un accès de fièvre belliqueuse. Toute la France veut la paix. Mais toute la France, qui ' se sent menacée, convoité» et dé fiée, veut être résolument et farou chement et victorieusement défendue. C'est tout. La Fiance veut la paix, veut qu'on la laisse en paix, ne veut attaquer personne, mais ne veut craindre personne, ne veut être offensée par personne... C'est tout. Maurice PRAX\nLOTERIE NATIONALE\nXII' TRANCHE\nTIRAGE ce soir à DIEPPE\nLA LEGION...\nNouvelles instructions aux négociateurs de MOSCOU\nMrs James D. Roosevelt\nMÈRE DU PRÉSIDENT AMÉRICAIN\nvient passer six semaines en France\nLe Havre, 12 juillet (dép. P. P.) « N'est-U pas possible de voya ger Incognito ? » avait demandé Mrs James D. Roosevelt en rete nant sa cabine à bord d'« Ile-de- France ». Sur-le-champ, le repré sentant de la French Line à New- York avait câblé : « Urgent. Mrs James Roosevelt, mère président Roosevelt, passagère « Ile » 6 juil let, désire incognito absolu. De mande expressément son nom soit pas publié arrivée. » Le jour du départ de 1* « Ile-de- France * à New-York, les journa listes assaillaient la cabine de la mère du président qu'ils quittè rent lorsque le navire eut pris sa route pour le Havre. Je vols qu'on ne peut plus voyager Incognito. Dans la cabine « Beau vais », Mrs Dorothy Shepard, qui rac compagne pendant son voyage, lui répondit ; En effet, madame, c'est Im possible, vous l'aves vu, lorsqu'on est la mère du plus gTand prési dent des Etats-Unis.\nI Voir page 3 —-\n« Vofr page 3 ,\nSuite pages 2 et 5\n1 Suite page 2\n3 e étape — J RENNES-BREST (244 kil.) 1. CLOAREC (Ouest) 2. T. Van SCHENDEL (Holiande) 3. De LATHBIMR (Belge B) Classement général : 1. FONTENAY 3. TASSIN (Ouest) 18 h. 10\" 46\" AUJOURD'HUI 4 e étape BREST-tORIENT (174 kil.) (Voir pages sportives)\n","SUITE »E LA PREMIERE PAGE La 17 Juillet 1789, le maire de Paris. Bai 11 y. assisté par le général de La Fayette, recevait â l'Hûtei de Ville Je roi Louis XVI. Aux clefs de la ville qu'il remit au monarque, il joignit la cocarde bieue et rouge, insigne de la milice parisienne, Le roi l'épingle sur son chapeau près de sa cocarde blan che. Ainsi s'unissaient une fois en core en îa personne du souverain, le rouge d'Etienne Marcel, le bleu dee Valois, le blanc des Bourbons. C'est ainsi que naquit, trois jours après la prise de îa Bastille, d'un geste de concorde dont Parts eut V ini tiative, la cocarde tricolore. A son tour, M. Villey, préfet de la Seine, prend place devant le micro. Suprême honneur, dit-il, de ce carrefour familier et de cette demeure rebâtie ! Les pierres ne sont plus Les mêmes ; les lignes dèe rues ont changé, bien des rafales ont pu pas ser. Mats cest lâ. c'est là que. dans Paris, palpite ce grand souffle répu blicain iw de l'émoi.populaire r c est à ta Grève, c'est à l'Hôtel de Ville. Ah ! certes, jamais lis ne s'y sont trompés ceux qui. dans la longue histoire de Ta reconstruction républi caine. ont voulu proclamer, fonder et déployer notre cher drapeau. Us y ont couru le 28 juillet, le 24 février, !e 4. septembre. Cette consécration leur a paru tenir à la nature des choses. Récompense méritée, car si c'est d'ici qu'est sortie la protection de la représentation nationale brutalement menacée, à Versailles, en 1789. Ç est d'ici aussi que s'eat élevée, le 17 Juil let 1789, l'admirable pensée de conci liation et d'espoir que représentent nos trois couleurs. Enfin, M. Edouard Herriot, pré aident de la Chambre des députés, maire de Lyon, vient, avec l'élo quence et la hauteur de pensée qu'on lui connaît, tirer la grande leçon nationale de la commémora- 1 tion d'aujourd'hui. M. Herriot rappelle le décret de \"l'Assemblée nationale, puis le dé cret de la Convention fixant l'ordre des trois couleurs dans les pavil lons de la marine, puis dans lee étendards de l'armée de terre. La Révolution, dit-il, possède désormais son emblème, son signe de ralliement : il est rouge, blanc et bleu. Il sera bientôt offert à tous les régiments qui abandon nent leurs noms d'ancien régime pour se contenter de numéros, afin de mieux signifier l'unité natio nale. Il sera l'image vivante de ce patriotisme qui se substitue au loyalisme monarchique. II animera la résistance des hommes de 1792 et de 1793 dans leur défense achar nés du sol. Il sera porté par la victoire au delà des frontières et apparaîtra pour les peuples voisins comme le message de la tion. Et l'orateur conclut : Faire l'hietolre de ce drapeau, ce serait faire toute l'histoire de la Franoe moderne. Il mène au combat les armées du Directoire, du ■ Consulat et de l'Empire. On pourra modifier à nouveau l'ordre et la proportion des couleurs, on verra, dans les temps de réaction, revenir la cocarde blanche, on verra des maréchaux, traîtres à leurs serments, renier le drapeau tricolore. Le peuple lui demeu rera fidèle. Napoléon le rétablira par son décret, signé à Lyon, du 1.3 mars 1815, lorsqu'il paraîtra re venir à la conception révolution naire dont il\" s'était réclamé au début de sa prodigieuse fortune. Il demeurera, dans les heures de lutte, le Signe de ralliement de la liberté. Delacroix, dans une com position fougueuse, nous l'a mon tré dominant la barricade au pied de laquelle de modestes citoyens sont morts pour lui. Sur une mo tion de Dupio, la\" ttififtardhie I 'de Juillet !e reprendra. Imitant le geste de Bailly, un député, Bérard, do Selne-et-Oise, Lpqse sur l'uni forme du duc d'Orléans le ruban aux troia couleurs qu'il avait, au reste, longtemps porté. Au balcon de l'Hôtel de Ville, Louis-Philippe apparaît tenant le drapeau trico lore et La Fayette se trouve à non côté. En 1848, Lamartine le défendra d'une phrase qui s'est gravée dans les esprits. Le Second Empire n'oaera pas le proscrire. Nous voici devant lui, pour lui dire notre respect et notre ten dresse. Depuis l'aube de la Pre mière République, eauf dans les temps de régression, le drapeau tri colore a flotté sur tous les événe ments de notre histoire nationale, sur nos douleurs, sur nos espé rances. sur nos j«if»- En ces heu res d'indicible émotion, nout l'avons vu refleurir dans Stras bourg, au sommet de la cathé drale. Il a guidé noa héros dans la dernière guerre ; il a veillé sur nos morts. Jamais il n'a été plut respecté, plus aimé. Le peuple sali qu'il représente l'une de ses con quêtes essentielles. Il se sou vie m de ceux qui ont lutté pour lu contre les tyrans et contre les émigrés, leurs complices. Sur lei points les plus divers du monde partout où s'exerce l'lnfluence d< notre pays, il unit ses races don\" la Convention a proclamé l'églité Des hommes de toute provenance que nous recevons comme dej membres de la famille français» accourent pour le fêter. Noua allons le voir s'élever al Heu, où ii prit naissance. Drape ai de la France, drapeau de la Répu blîque, haussez-vous vers le cîftl La tradition de cette marine qu vous imposa jadis veut que le ea lut aux couleurs soit le premtei\ndevoir de chaque jour. Au centre de cette Ville de Paris, pusisante et généreuse, qui dans ses armes a mia une nef parfois tourmentée, jamais submergée, qu'elles flot' tent largement et fièrement, non comme l'aigle quêteur de proie, mais comme le symbole de la fra ternité humaine proclamée par la Déclaration des droits de l'homme, comme l'emblème d'une nation qui n'inclinera devant aucun défi sa doctrine de la souveraineté po pulaire, sa volonté d'indépendance et son amour passionné de la li berté. Les applaudissements qui ont salué la péroraison du discours de M. Edouard Herriot s'apaisent, comme s'ils s'éloignaient. Un bref commandement retentit, lancé par le général Deeharme : « Présen tez, armes ! » Sur le front des troupes alignées court un frémis sement de métal qui exécute cet ordre. Et dans le silence général éclate la sonnerie « au drapeau ». Alors, lentement d'abord, puis majestueusement, à mesure que les soufflés de l'air gonflent et dé ploient son étoffe, l'immense dra-: peau, de 14 mètres de hauteur sur 20 mètres de large, monte vers le haut du mât. Venant des rives de la Seine où une batterie d'artillerie a pris position sur la berge, devant le Jardin des Plantes une déto nation éclate, la première d'une 3alve de vingt et un coups de\ncanon. Lorsque le grand drapeau national est complètement dé ployé, trois grandes bandes, bleue, blanche et rouge, montent lente ment sur la façade de l'Hôtel de Ville. D'autres bandes tricolores s'élèvent aussi le long de mâts situés à l'angle de l'avenue Vic toria. Et soudain, au-dessus des têtes pressées des G.OOO enfanta qui forment, en trois groupes, un rec tangle de 45 mètres de large sur 63 mètres de profondeur, un fré missement coloré semble prendre son vol. Chacun des enfanta a été muni, selon les groupes, d'un carré do soie bleu, blanc ou rouge, frappé en son coin des ar mes de la Ville de Paris. Cea mouchoirs, qui constitueront un souvenir de la céi-émonie pour les enfanta, ceux-ci lea agitent en l'air et leur geste fait palpiter au centre de la place une vaste dra peau tricolore, qui semble l'ombre eo couleur de celui dont les plis i ondulent tout là-haut et que les i acclamations, comme un aquilon, paraissent gonfler. Alors retentissent les premières ' mesures de la Marseillaise. La i musique de la garde républicaine en exécute le premier couplet; le . second est joué par la musique de ( l'Air. Fuie la musique de la garde f reprend le premier couplet, qui est . alors chanté par la foule massée . sur la place. s ■ A cet Instant, sur un signe\n■ donné, les enfanta des écoles s'écartent, laissant libre entre leura groupes un large passage qui aboutit à la tribune présiden | tieîîe. Et l'on volt s'avancer, du fond de l'avenue: Victoria, précé dés de leur colonel, les uns après les autres, les divers drapeaux de 3a garnison de Paris, encadrés par leur garde d'honneur. Ces drapeaux s'arrêtent au mi lieu de la place, tandis que le co lonel, de quelques pas, dit à haute voix les noms des vic toires inscrites sur la soie du dra peau de son régiment. C'est l'appel successif et émouvant de noms qui, à travers le temps et le monde, témoignèrent des vertus du peuple de France lorsqu'il lui faut défen dre son drapeau, Longtemps, ces noms retentissent; les drapeaux passent la tribune, puis s'éloignent, saluée et comme escor tés par les applaudissements qui les accompagnent. Alors, les deux musiques font entendre le Chant du Départ, qui est entonné par les spectateurs. C'est la ftn de la cérémonie. Le chef de l'Etat a repris le ofce , min de l'Elysée. Les troupes ont . regagné leurs cantonnements. Et . la foule, maintenant, envahit la , place de l'Hôtel-de-Ville, Elle défl ! lera ainsi jusqu'à la nuit, tandis ! que des projecteurs s'allument ; pour éclairer le drapeau commé ! moratif et les hautes bandes tri colores qui l'encadrent s Franz GRAVEREAU\nLES METIERS A L'HONNEUR POUR LA FETE NATIONALE\nGants blancs et béret bleu! soldats de moins de 18 ans\n| CE SONT LES ÉLÈVES 1 DE L'ÉCOLE MILITAIRE 1 TECHNIQUE DE TULLE QUI OUVRIRONT LE DÉFILÉ\nDemain, lorsque s'avancera dans i Paris le défilé glorieux, les premiers , bravos seront pour de très jeunes 1 uniformes dont la belle allure sou lèvera l'enthousiasme de la foule : i ce sont les deux cent cinquante ] élèves de l'école militaire prépa- : ratolre technique de Tulle qui i ouvriront la marche, dans l'éclat i de leur fanfare et le déploiement > de leurs formations sportives. Que cette école de Tulle la dernière venue parmi les véné- 1 rablee institutions d'Autun ou de Billoai ait été choisie pour représenter le corps dee enfant® de troupe, c'est dire l'lntérêt et Ja valeur qu'on lui accorde. C'est en effet la seule dont le but est de former pour l'armée non pas seu lement des <* gradés », mais des « gradés techniciens ». Et ce souci d'enseignement technique classe l'école de Tulle bien autrement que ne l'auraient pu faire ses quinze années d'existence. Sa création ne date que de 1924. A cette époque, I» engagements n'étaient pas assez nombreux. Il fallait songer à doter l'aitnée, de plus en plue motorisée, dés Cadres de spécialistes dont elle allait avoir besoin. Il était naturel de les chercher tout d'abord parmi lee enfanta de troupe. L'école de Tulle reçut depuis, chaque année, 150 élèves, et la du rée de son enseignement étant de quatre années, elle compta régu lièrement six cents jeunes gar çons do quatorze à dix-huit ans, venus de tons lés points de France et de ses plus lointaines colonies. Son esprit est remarquable, et\nsa devise fidèlement appliquée : Bien apprendre pour mieux ser vir. Que Ton se souvienne, en voyant défiler demain ces jeunes trou piers imberbes, troupiers sans fusil que depuis dix ans plus de cent officiers sont sortis de leurs rangs, et plus de mille sous officiers. Pour ce défilé, l'école de Tulle a Lé'légtié 250 gymnastes et musi ciens, en nombre égal. Les pre miers se joindront aux élèves de : l'école de JoinviMe, dont un insigne les distinguera, sur leur tenue ; blanche ; une large roue dentés. Lies seconds, battant 3e tambour et soufflant dans leur cuivre, apparaîtront dans leur uniforme bleu, béret sur l'oreille, gants et baudrier blanc. Us sont arrivés hier au Fort- Neuf de Viacennea, où le 32* RAD, leur a fait une place dans ses ca sernes. Leur chef, le lieutenant colonel Faucard, noue a dit leur joie de participer au grand défilé. Ils ont tous « mis du leur » pour que. leur formation soit im peccable. Et j'espère qu'on la ju gera telle. Le colonel Faucard parle de »ee « gosses » avec une très visible affection, Je suis moi-même un ancien enfant de troupe, dit-il, de même que deux de mes capitaines. Cela nous permet de les mieux com prendre et de lee mieux aider. Et c'est parce qu'il les comprend bien et qu'il les aime qu'il eet aimé d'eux comme un père. Géo-Ch. VERAN\nI NUAGEUX !\nLA fournée d'hier a été, à Paris et sur la France, nua ge tise ou très nuageuse, mais elle s'est passée sans pluies. Le ciel se dégageait générale ment en fin de journée. Les vents d'ouest étaient modérés. Le mis tral cessait de souffler sur Ta val lée du Rhône, A Paris, après un minimum de 11\", le maximum avoisinait 20°. jê UJOURD * HVI l'anticyclone /| qui recouvre la France va [ jH s'affaiblir, tandis que la i perturbation qui abordait ; hier l'Ecosse se dirigera vers Ta ! mer du Nord. Le baromètre bais ' .verni sur notre pays et sur nos ; régions Nord. Le temps deviendra i très nuageux ou couvert avec quelques pluies. Les vents, moins faibles, souffleront de l'ouest et . la température restera peu élevée. i Sur les régions Sud, Je temps sera \\ encore asses beau et un peu plus chaud. Demain, la journée semble \\ devoir être ni chaude, ni très en _ soleillée. : Jean Martin\n{A L'EXPOSITION NATIONALE j DU TRAVAIL\nLe Président de la République a visité hier matin l'Exposition nationale du travail. Il s'est lon guement arrêté à la section de la France d'outre-mer où il a été re çu par M. Félix Falck, directeur de l'office du gouvernement géné ral de l'Algérie, président de la section de la France d'outre-mer à ladite exposition, M. Félix Falck a présenté à M. Albert Lebrun le calife DJel loul ; M. Croiser, directeur-adjoint des services économiques au gou vernement général, et un certain nombre de personnalités algé riennes ou coloniales qui étaient rassemblées dans la section de la France d'outre-mer. Le Président de la République, qui était accompagné de M. Jean Zay, ministre de l'Education na tionale; du président Contenot; de M. Luc, directeur général de l'en seignement technique, et de M. Lu cien Klotz, secrétaire général de l'Exposition, a visité en détail les sections de 'Algérie, de la Tunisie, du Maroc, de Madagascar, de l'in doohine, du Togo, de l'A.-O. F. et de l'A.-E. F.\nM. Marcel DENIS employé à Lyon répondra au nom des employés au discours du chef de l'Etat\nSON ALLOCUTION COMPORTERA 125 MOTS Lyon, 12 juillet. Le Président de la République doit prononcer vendredi, a l'occa sion de la fête du 14 Juillet, un discoure auquel doivent répondre, par la voie de la radiodiffusion, lee représentants d'un certain nombre de professions. C'est un Lyonnais, M. Marcel Dénia, em ployé de Boierie, qui aura l'hon neur de répondre au chef de l'Etat au nom des employés de commerce de France. M. Marcel Denis, qui eet un jeune, a manifesté tout d'abord sa surprise. Il appartient à la soierie et travaille dans une mai son de velours et d'éeharpes. Il explique comment cet hon neur lui est échu ; C'est de la façon la plus sim ple. Voue savez que nous sommes quatre qui devons répondre au Président de la République î un métallurgiste, un fermier, un em ployé de commerce, un comman dant de paquebot, choisis dans des villes différentes. On a pensé que Lyon étant une ville impor tante 11 devait y avoir une réponse venant d'elle et que le choix de vait se porter sur un employé appartenant à la principale Indus trie de cette ville : la soierie. Le sort m'a désigné. Et c'eet pour quoi je répondrai vendredi pro chain, à 18 heures, à M. Lebrun aux postes d'Etat —. Avez-vous eu connaissance du message présidentiel ? Je ne peux rien vous dire concernant ce message. Sachez seulement qu'il sera un appel à l'union de tous lee Français, Votre réponse aura donc un sens d'hommage patriotique T Exactement. Après les remer ciements d'usage, j'assurerai le chef de l'Etat du dévouement de tous les employés de commerce de France et je lui dirai que npus saurons répondre à l'union qu'il noua demande. Donc vous n'aborderez aucun point précis ? Aucun. La réponse compor tera cent vingt-cinq mots. Elle_ eet 1 d'ordre général. Je ne fais môme aucune déclaration concernant la soierie, puisqu'il s'agit de® em ployée de commerce et non d'une catégorie spéciale.\n! M. Sarraut a reçu le bureau du conseil municipal\ni M. Emile Faure, président du , conseil municipal, et le nouveau ■ bureau du conseil ont rendu visite ; hier à M, Albert Sarraut, ministre de l'lntérieur.\nl'arrivée à Paris de la légion étrangère\nDès $ heures, hier, les troupes qui participeront à la revue d-a demain, ont débarqué à la gare de Lyon. Ce furent tout d'abord le 27* bataillon de chasseurs alpins, d'Annecy, avec le drapeau unique des chasseurs, I/ 23 compagnies se massèrent sous le hall de la cour d'arrivée. La fanfare sonna « au drapeau » puis exécuta la Marseillaise, et lesi chasseurs gagnèrent le métro pdilr rejoindre leur cantonnement. A 9 h. 25, la musique des équi pages de Toulon, les détache ments d'apprentis marins et de canonniers arrivèrent à leur tour. Des camions les attendaient pour les conduire à l'Ecole militaire Mais une réception particuliè rement émouvante était réservée au bataillon ùs la légion étran gère. Une foule compacte avait, dès S heures, envahi le terre plein devant la gare, les abords du hall d'arrivée et les trottoirs du boulevard Diderot. De nom breux anciens légionnaires étaient aux premiers rangs, tandis qu'une délégation se rendait sur le quai. A 9 h. 54, le train spécial ame nant las sept cent soixante légion naires et leur musique pénétrait dans la gare. A 9 h, 56, des sen tinelles de ce corps d'élite, baïon nette au canon, avaient déjà, avec douceur mais fermeté, fait reculer les favorisés admis sur le ; quai. Pourtant, quelques parents purent embrasser ceux qu'ils 1 n'avaient pas vus depuis des \\ années. Ainsi, une vieille femme, tout en larmes, serrait avec effusion dans ses bras son fils, caporal chevronné, retrouvé après sept ans d'absence. Mais, à 16 heures, le clairon sonne le fameux refrain de la légion, suivi du < Tout le monde en bas », A 10 h. 15, impeccables dans t leur tenue de toile kaki qu'ornent I des chevrons vert foncé, de multiples décorations coloniales, qu'agrémentent les épauîettes ver tes à franges rouges, coiffés du képi à manchon blanc, les légion naires des quatre compagnies sont formés dans le halL Le mouve ment s'est fait en silence, dans un temps record. Le colonel Robert, du 1\" étran ger, est vivement félicité par le général Rollet, qui, en ternie kaki, portant toutes ses décorations, , est venu, avec Mme Rollet, asals- I ter à l'arrivée de ses anciens i <t enfants », pour lesquels il reste i r encore € le colonel ». De brefs commandements reten-\ntissent. Avec un ensemble extraor dinaire, les légionnaires présen tent les armes, La clique, ses fifres sonnent et battent « au drapeau », puis la célèbre musi que joue la Marseillaise. Mais, avant de gagner son can tonnement de la caserne de ReuUly, le bataillon de la légion va rendre un touchant hommage à. son ancien chef, le général Rol let. Ce dernier, en effet, se place seul sur un trottoir, à l'entrée du hall. La musique s'avance, aux sons entraînants de la Marche de la légion, suivie des 3apeurs bar bus, la hache sur l'épaule droite, puis du drapeau à double fourra gère rouge et aux couleurs de la croix de guerre des T. O. E. Les officiera, à pied, saluent large ment du sabre le général Roilet, dont le visage, maigre et pôle, exprime une grande, mais joyeuse émotion. Les légionnaires ront un « tête gauche » et regardent bien dans les yeux celui qu'ils ont tous car ce sont des anciens 1 connu au feu. La foule massée reste un ins tant silencieuse en voyant ces ! hommes aux visages rasés de ' frais, d'une propreté méticuleuse, qui ne semblent pas avoir passé la nuit dans le train, s'avancer ! vers eux, l'arme sur l'épaule, [ baïonnette au canon, d'un pas souple qui, tout d'abord, semble . un peu lent. Puis les bravos, les , acclamations retentissent, les , mouchoirs s'agitent. Il en sera de même sur tout le parcours, de la ! gare de Lyon à, la caserne de Reuilly. \\ Dans la cour de cette caâeme, l un bataillon du 46* de ligne, avec Î musique et drapeau, attend pour , rendre les honneurs au détache , ment de la légion. Le colonel du 3 46* souhaita la bienvenue à ses t hôtes et, peu après, avec leur Î célérité habituelle, les légionnaires , s'étaient installés dans les cham brées, Edouard MAS\nLes réceptions de M. Lebrun\nLa Président de la République a reçu hier après-midi, M. Fochler, président de section au conseil d'Etat, président de la commission de surveillance des banque® colo niales; M. Bodenan, préfet de la Gironde ; M. Daubigny, ancien sous-aec ré taire d'Etat ; M, Gau diani, vice-président du grand con seil tunisien (section française) ; le colonel Forgeot, ancien direc teur dos Travaux publics de Ma dagascar,\nEt c'est ainsi que Mrs James D. Roosevelt, résignée, nous re cevait hier dans le salon de eon appartement, tandis que le pa quebot entrait dans la rade. Grande dame, d'une simplicité exquise, parlant admirablement notre langue, Mrs Roosevelt com mence tout d'abord ; Je viens en France, nous dit elle, pour mes vacances, pour mon plaisir qui est fait de calme, de tranquillité, et c'est pourquoi j'avais désiré qu'on ne parlât pas de moi. Et, avec un sourire : Mais puisque vous êtes là maintenant, soyez le bienvenu, Pouvons-noua voua deman der, madame, comment allait vote fils quand vous l'avez quitté? Il était très bien physique ment comme moralement. ... Très bien au point de pou voir résister victorieusement à toutes les embûches ? J'en suis certaine, D est fort. Le connaissez-vous ? Il me semble, madame, qu'il est votre portrait même. C'est un honneur que vous me faites. Le président est digne qu'on l'admire et qu'on s'attache à lui. Chez nous, il a tout le peu ple pour lui. Pensez-vous qu'on l'aime aussi de la même façon en France ? Sans aucun doute, madame, et voua en avez acquis la certitude lors de vos derniers séjours en France. Vous savez ausßi avec quelle attention nous avons suivi le débat du Neutra'lity Àet. Pen sez-vous que finalement votre fils triomphe ? Mrs James Roosevelt pèse ses mots pour nous répondre : Il vient, je le sais, de subir une défaite. Mais je suis certaine que. en fin de compte, c'est lui qui gagnera, car c'est lui qui a tou jours gagné, chacun de ses gestes ayant été accompli pour la patrie.\nSUITE DE LA PREMIERE PAGE\nCeat un patriote. Il est aussi capa ble de gagner cette cause aujour d'hui engagée que toutes les autres causes. Une dernière question, ma dame. Savez-vous si 1© président se présentera unie troisième fois à la présidence? Je ne le sais pas et Je ne peux pas dire s'il le sait lui-même. En un an. bien des choses peuvent changer. Et, après s'être arrêtée et comme si ces mots n'avaient d'autre im portance que pour elle-même, la mère, attentivement penchée sur la route tantôt rude et tantôt plus douce où va son illustre flls : Il aimerait tant, nous dît-elle, aller à Hyde Park pour lire et pour écrire. Hyde Park, la pro- ' prlété où les Roosevelt se reposent des affaires et des choses publi , ques. Mrs James Roosevelt passera , six semaines à Paris. Nul n'en tendra parler d'elle et elle écrira de Parts plusieurs lettres à son fils. Le paquebot accoste au quai ; de la gare maritime. On voit des* i cendre du navire le docteur Alexis i Carrel, se rendant en Bretagne ; ■ Jean Giraudoux, Mme Jacqueline i Bardln-Zay. sculpteur, sœur du mi i nistre de l'Education nationale. Un amiral- se présente à la cabine , Beauvais. C'est l'amiral Lackey, i qui commande l'escadre améri i calne actuellement au Havre, puis ! le consul des Etats-Unis au Havre. I M. Whiley, qui tous deux adres . sent leurs devoirs à la mère du i président. Et le train part. A la gare Saint-Lazare, une dame âgée i attend Mrs Roosevelt. C'est Mrs Forbes, sa sœur aînée, arrivée : en France il y a trois semaines. ; Mrs Roosevelt et Mrs Forbea I vont passer ensemble leurs va • cances à Paris. La mère du prési s dent américain compte faire un . séjour de six semaines en France.\nUn moratoire est accordé pour le paiement de leurs loyers aux militaires rappelés\nLe Journal officiel publie ce matia un décret du ministre des Finances aux termes duquel les délais moratoires sont accordés, pour le paiement des loyers à usage d'habitation aux militaires de la disponibilité rappelés sous les drapeaux depuis fin mars en raison des événements internatio naux.\n|Pour la défense nationale\nLbb- ministre».effectuent un verse ment de 100.000 francs M. Edouard Daladter a reçu de divers donateurs, sous forme de chèques, de mandats ou d'envois en espèces, une somme de 30.239 francs qu'il a transmise à la caisse autonome de la défend nationale. D'autre part, les membres du gouvernement ont décidé de ver ser personnellement chacun une somme de 5.000 francs. Le mon tant global du versement effectué par le président du Conseil et les ministres, qui sont au nombre de 19, sera arrondi à 100.000 francs.\nLes accidents de la rsute\nDeux autos entrent en collision : deux tués, cinq blessés Meïun, 12 juillet (dép. P. Paris.) J Une très grave collision entre , deux automobiles s'est produite hier soir, vers 19 h. 30, au carre ' four de Moisey-Cr&mayel, à 16 ki lomètres de Melun, M. Antoine Poujouly, quarante sept ans, demeurant à Paris, 33, rue de Crussol, se rendait à Meïun. , pour y chercher ©on fils. Il était accompagné de sa gouvernante et de la nièce de celle-ci, une enfant de onze ans. Daiis la seconde voi ture se trouvaient M. Louis San son, directeur d'usine, demeurant à Autre ville-sur-le-Retme (Haute ■ Marne), sa femme et leurs trois en fants : Jeanne, neuf ans; Albert, huit ans, et Roberte, six ans. Malgré la visibilité trèa favo : rable, les feux véhicules entrè ■ rent en collision au milieu du • carrefour. Le choc ne fut pas très violent, mais les suites en furent . effroyables. Les conducteurs ne furent plus maîtres de ieuns voi tures, dont l'une faucha un po teau indicateur et s'aplatit par le travers contre un arbre- L'autre alla s'écraser contre deux po teaux en ciment. On retira des véhicules deux morts et cinq bles sés. Les deqx victimes, dont les corps ont été transportés à la mor fue d'Evry-le3-Châteaux, sont Mme anson et M. Poujouly. Le 3 blessés sont la gouvernante de M. Pou . jouly et sa nièce toutes deux . sont à l'hôpital de Melun et lee 5 trois enfants de M. Sansoiv qui fu rent transportés à l'hôpital de Cor beil. Tous sont dans un état grave, \" surtout la petite Jeanne qui a eu * l'abdomen perforé par un large 1 éclat de vitre.\nI ILS S'AIMAIENT\nt Un reportage délicieux de Marianrte- M&gÉWine sur les cachettes û'amou- B rëux autour de Paris. Tous les raar . dLs. Ciuquante-eix pages. Deux francs.\nûï^^CcnùiM\nLa flatoit» du Souvenir sera ravivée par la Société de la Légion d'hon neur. Exposition# : La Révolution française (estampe* et dessins), musées de l'Orangerie et Carnavalet. Salon du cheminot français, 11, rue Royale. Œuvres de Braque, Pi casso et Utrillo, 21, rue La Boétie. Artistes japonais à Paris, 76, rue du Faubourg-Saint-Honoré. Œu vres de Boçnard, 15 h., 27, rue du Faubourg - Montmartre. Œuvres du 41» groupe des artistes de ce temps, 15 h.t Petit Palais. Les meilleure ouvriers de France, Palais des congrès, porte de Versailles. Groupe artistique de l'Associai*»!* de la préfecture de la Seine « de i'Assistance publique, Hôtel de Ville, Affiches en couleur*, Con servatoir» des arts et métiers. Déjeuners : Syndicat des journaux de France d'outre-mer (en l'honneur du ministre de l'Education natio nale d'Annàm), midi 45. 33. faubourg Saint-Honoré. Association\" pan sianne dé la critique h ors-Pari • (en l'honneur de M, René Bruyra. prix, Brieux), 13 h., 32. avenue RàPP- Concert» de bienfaisance au profit do la fondation Lyjo. 21 h., théâtre de verdure du square Saint-Lambért, - Aù profit des musicien a français Chômeurs. 17 h. et 20 11. 113. avenue des Champs-Elysée#. Concert public : Jardin du Lux «ni bourg, 15 h- 30- La municipalité de Paris recevra aujourd'hui, A 17 h. 30, la com tesse d'ÀLmcwter et Mme Dona Maria Lulsa Van Zelier, députées portugaises en mission à Parie pour étudier l'organisation de l'as sistance sociale. 000 NECROLOGIE. Nous apprenons la mort de M. Henri Ouvré, frère de M. Al bert Ouvré, sénateur de Seine-et- Marne, décédé subitement dans sa cinquante-troisième année, à la Léché re (Savoie), Ses obsèques au ront lieu en l'église de Château- Landon (Seine-et-Marne, samedi Srochain 35 juillet, à 10 heures, «union à l'église. Le présent avis tient lieu de faire-part. On annonce la mort à l'âge de soixante-deux ans de M. Alfred Nonot, président des « Marsouins mutualistes * et vice-président du cercle philanthropique des an ciens marsouins et coloniaux. Ob sèques aujourd'hui à 11 attires, en l'église Saint-Hermeland, à Ba gneux. On annonce la mort à Thnana rive, à l'âge de quatre-vingt-huit ans, du P. Joseph de Vlllèle, qui arrivé dans l'île en 1880 ne l'avait pas quittée depuis. Il s'était at taché à l'œuvre des enfants métis 1 et grâce à lui, 500 jeunes hommes ont fondé des familles et trouvé un métier.\nLes restriction apportées à la manifestation populaire de la Bastille à la Nation\nM. Albert Sarraut a reçu fctèr matin un© délégation du comité d'organisation de la manifestation populaire du 34 juillet, conduite par M. Dutilleul, député coron»w-'. niste dé la Seine. Cette délégation, qui était déjà, venue ]a veille au ministère de l'lntérieur pour protester contre les restrictions imposées par le gouvernement à l'ordonnancé du cortège, a exposé ses doléances au ministre int-même/ ï: *; nszi;ùv.~i M. Albert SarrauL ■■■■>&■ -déclaré* maintenir, dans les circonstances présentes, son interdiction de tout discours, de haut-parleurs et de tout placard séditieux.\nUN NOUVEAU TIMBRE-POSTE\n1 L'administration des P. T. T. met en vert te, à partir du 20 juillet, un I timbre-poste de 0 fr. 70 grevé d'une - surtaxe de 0 fr- 30, dont le produit' . est consacré à l'érection, à. Boulo . gne-sur-Mcr, du monument .natio nal « Aux marina perdus en mer ». La nouvelle figurine, de couleur violet-bran, représentant l'œuvre du sculpteur Dec ruelles, est impri mée par le procédé de la taille douce.\nLA REDING%TE GRISE 14,\nPREMIERE PARTIE CHAPITRE IV (suite) La mère et te fils Laquelle ? demanda Eric eu tournant la tête non sans vivacité. J'ai vu le testament. Jadis, chez M* Bouvreullles, qui m'en a même délivré une copie. Il y est stipulé que le legs comprend certaines terres d'Auvergne, la ferme Rol land et aussi le chdteciu do la Bricardière — Ah S fit Eric, Or, s'il m'est assez indifférent de ne pas garder les terres et la ferme Rolland, pourvu, entendu, que j'y trouve avan tage, jamais entends-tu, Eric ? jamais je ne me séparerai de la Bricardière 1 1 Pourquoi ? Vous n'y allez que de loin en loin. L'Auvergne ne vous attire pas. Est ce qu«, par hasard, vous n'auriez pas perdu l'espoir de découvrir le fabuleux trésor de la Bricardière ? Mais, voyons, maman, c'est une légende, ce tx'ésor ! Non, ce n'est pas uns légende 1 pro testa énergiquement la marquise. Je reste convaincue que le trésor des vieux Arvernes est enfoui quelque part sous le château, dans les profondeurs du eol qui le supporte; ainsi que le veut la tradition ! Eric la dévisagea, et contesta, moqueur i Mais, maman, vous avez fait des fouil les, autrefois, vous et papa, A cette époque, vous avez dirigé, vous-mêmes, des travaux de prospection, dans les souterrains du châ teau, n'est-ce pas ? Et ces travaux, décou rageants, absolument vains, vous les avez abandonnés ! Je les fera! reprendre ! assura la mar quise. En tout cas, je ne démordrai pas de ma conviction. La Bricardière renferme, j'en suis sûre, des richesses inestimables, La Bri cardière ne sortira donc pas de la famille. Le vieux Montoriol n'lgnorait pas cette croyance populaire, dit Eric en lorgnant sa mère d'une façon, earcastlque. Quand 11 a légué la Bricardière à cette personne que vous qualifiez d'intrigante, il avait donc la ferme intention de lui léguer en même temps 1» droit au trésor ! Que faites-vous de ses Copyright by Maurice Renard 1939. Traduction et reproduction interdites en tous pays.\nvolontés en général et de celle-là en parti culier ? Les volontés d'un vieillard entiché d'une fille quelconque ne sont pas respectables ! décLara Mme de Baussadre. N'en pas faire état, c'est agir selon la morale et le bon eena l Eric, silencieusement, exécuta un salut em ; prelnt d'ironie. La marquise mit son cheval au trot. Son fila accompagna le mouvement. On pourrait peut-être, proposa-t-11, se mêler un peu des recherches que font ces gens dont voua m'avez parlé tout à l'heure : ces amis de l'héritière— Puisqu'ils n'ont paa encore mis la main sur le bout de papier arraché au testament, pourquoi ne pas es sayer de le découvrir pour notre compte ? Pourquoi ne pas nous efforcer de leur mettre des bâtons dans les roues et de gêner leur action par tous les moyens possibles ? C'est bien ce que je compte faire. Je verrai comment m'y prendre dès que le père Luriot-Favart m'aura dit tout ce qu'il sait. Un homme averti en vaut deux ; une femme en vaut quatre ! Trop galant pour vous contredire, ma man i Oh ! J'ai déjà bien réfléchi, mon petit. Et, comme 11 se peut qu'en dépit de nos peines, noua soyons battus ; comme ce aont peut-être nos adversaires qui trouveront le fragment du testament, j'ai conçu, par pru dence, uns manoeuvre qui, alors, sauverait tout. Ecoute, Eric. Les chevaux reprirent le pas, et la mar quise rapprocha le sien de la jument da son fils. Cette manœuvre, mon enfant, il faut l'amorcer immédiatement, sans perdre une seconde, en prévision des malchances qui, Je l'espère pourtant, noua seront épargnées. Mais, ici, j'ai besoin de toi. C'est sur toi que repose tout l'échafaudage de ma combi naison. » Nous devons, selon mol, tout prévoir et nous arranger de telle sorte que nous soyons prêts à tirer le meilleur parti des événements qui se produiront. Je mets Les choses au pire. Je suppose que nous soyons forcés, sans recours aucun, de payer tout, de lâcher même la Bricardière... > Relativement à la Bricardière, voua\nN* 14. Feuilleton du PETIT PARISIEN. 13 juillet 1939\nGRAND I ROMAN i INÉDIT s\npar Maurice RENARD_\npourriez toujours essayer de garder le châ teau, moyennant un prix d'échange... Je t'ai dit que je supposais le pire, mon. enfant ! e'impatienta la marquise. Excusez-moi, fit-il en exagérant â des sein et plaisamment la manifestation du plue humble respect. * Dans ces conditions, reprit Mme de Baussadre, qu'eet-ce que nous pourrions faire, à ton avis ? Plus rien, parbleu î Sinon nous montrer beaux joueurs et arborer le sourire le plus exquis. C'est toujours la meilleure façon d'accepter lea mésaventures. Imbécile ! fit Mme de Baussadre, dont le visage gaiement astucieux atténuait tout ce que cette épithète comportait d'injurieux. Je vous remercie toujours! dit Eric sans se fâcher et en prenant Le mot comme le ton l'y invitait. Grand nigaud ! Tu m'étonne». D'habi tude, tu vois plus clair; tu devines même avec une pénétration peu commune les petits plans des uns et des autres. En l'occurrence, maman, je vous avoue que je ne devine rien du tout de vos petits plans à vous, et je donne ma langue au chah Mais voyons, Eric, il va «an» dire que nous ne pourrions rien faire si noue n'avions rien prévu ni rien préparé. Mais si, au con-* traire, toutes nos batteries ont été dressées par avance, la situation change complète ment 1\nEh bien,-je ne vols pas... Non, je suis peut-être Idiot, comme voua aviez la gentil lesse de m'en informer à l'instant.,. Non, je n'aperçois pas ce que nous pouvons dresser en- fait de batteries, IL quels préparatifs nous devras nous livrer». C'est une jeune fille, insinua Mme de Baussadre. Qui ? L'héritière de cette Intrigante à qui le marquis de Montorlol avait légué le'maxi mum de biens dont la loi lui permettait de disposer. Et après ? sollicita Eric extrêmement Intrigué. Vingt ans. Elle a vingt ans. Et U paraît qu'elle est fort jolie, Comment le savez-vous ? Les affaires sont les affaires. Je suis renseignée sur tout ce qui concerne les miennes. M 1 Bouvreuilles et notre notaire m'ont, tenue au courant du principal. SI j'avai# su que cette affaire dût rebondir comme elle le fait, pas un détail ne m'en échapperait aujourd'hui. Contentons-noue, ce matin, de ce que je sais. Je sais que cette jeune fille est jolie, et que, par conséquent, lui faire la cour, la séduire, ne sera pas uns occupation très désagréable. • Et vous comptez que je trouverai aisé ment, parmi mes camarades, un garçon de confiance qui se chargera de cette agréable\nmission ? Vous pensez qu'une fois captivée, cette Jeune personne suivra aveuglément le» directives de son bien-aimé, lequel, moyen nant récompense, travaillera en notre faveur, jouera de son influence pour, par exemple, vous faire rendre la Bricardière ? Ce n'est pas tout à fait cela, dit la marquise qui, a ce moment, dut batailler avec sa monture, effrayée sans raison. En tout cas, enchaîna Eric, le cama rade ne serait pas très facile à trouver. Ou alors : un fripoulilard qui nous reviendrait cher. Car, des fripoulilard», on en trouve a la pelle, au tombereau ! Je ne vois pas du tout qu'un camarade soit désirable. Et je pense, du reste, faudrait peut-être pousser les choses très loin, avec cette petite, dans le cas où il serait nécessaire de recourir à cette extrémité pour en arriver à nos fins. Pardon ! Pardon ! flt Eric en fronçant les sourcils. Expliquez-vous. Je crois que je commence à entrevoir... Mais je me trompe certainement. Vous n'êtes pas folle, je ne suis pas Ivre. Allons, quoi ? Qu'est-ce que vous avez en tête, maman ? Vous n'avez tout de même pas l'idée de me faire jouer ce rôle, à moi I SI, répondit paisiblement la marquise. Tu es le seul qui puisse le jouer, Comment cela ? Vous avez perdu la raison ! Tu es le seul qui puisse utilement sé duire cette petite, parce que -tu ês le seul qui puisse utilement l'épouser si cela devenait indispensable. Ce mariage ne nous rendrait- Il pas intégralement le legs, y compris le Bricardière ? Ne deviendrais-tu pas, en fait, le vrai maître du château, le vrai possesseur des biens qu'on nous aurait enlevés ? Mais sans doute ne serait-il pas nécessaire d'aller jusque-là, jusqu'aux ooces. Car un homme aimé d'une femme la gouverne à sa guise, at elle fait tout ce qu'il lui demande, elle signe tout ce qu'il veut : abandons, échanges, etc. L'essentiel et le plus pressé, Eric, c'est que tu te fasses aimer de cette femme. Ma parole ! dit Eric avec une stupeur qui semblait beaucoup divertir la marquise, si je m'attendais à celle-là 1 Faut-il que la Bricardière vous soit précieuse î Mais c'est complètement fou, votre projet 1 Complète-\nment fou ! D'abord, écoutes, s'occuper de séduire une ingénue quand on est aoi-même fiancé, vous avouerez que c'est incommode; c'est même dangereux; sans compter que, vraiment, dans le domaine de la morale... Laisse donc la morale tranquille, Eric. Tu ne t'en es jamais préoccupé; ne com mence pas aujourd'hui, pour y trouver un obstacle à l'entreprise la mieux combinée... Ou bien, est-ce que tu aimes Lydie ? Sois franc, mon petit. Aimes-tu ta Qan-cée ? Serait-ce le grand amour ? w- Mais non, maman 1 Vous savez bien c« que sont les femmes pour moi. Lydie Lurlot- Favart est comme les autres. Elle m'adore, comme les autres. Moi je suis blasé, voua savez bien. Un Mme de Baussadre contempla son fils, orgueilleuse de ses succès et aveugla à leurs conséquences. Et l'on peut dire qu'ici la marquise de Baussadre ressentait la fierté déraisonnable que la plupart des mères éprouvent en pareil cas. Les défauts de son Ame, les erreurg de sa conscience n'y étaient pour rien. Ainsi sont les mamans : presque toutes, du moins, La nature tes pousse à s'enorgueillir de la beauté, de la séduction de l'être à qui elles ont donné le jour, même Ri elles ne sont ni bornées, ni ignorantes, ni le moins du monde perverses. Il leur fau drait, pour résister à ce sentiment tout-puis sant qui vient des profondeurs de leurs en trailles, une force de caractère dont Dieu n'a favorisé que les créatures d'éiite. Elles sont rares. Je me doutais bien, dit 3a marquise, que tu ne tenais pas tant que ça à Lydie... Cela dépend du sens où vous l'entendez! Je tiene à elle sous un certain rapport. Lydie, c'est une dot magnifique, et c'est aussi une espérance splendide : le tiers de l'héritage du gros Luriot-Favart, puisqu'il a trois enfants, ce nabab. Erreur ! P.laît-il? N'a-t-il pas trois enfanta? Mon ami, j'ai de très mauvais rensei gnements sur les affaires du père Luvlot. Le Êlua clair de son avoir est investi dans le» onneteria du Nord. Et les Bonneteries dv, Nord sont tout simplement à la veille d'un désastre. Ton nabab est fragile ! {A suivre.)\n! a\nLE PEUT PARISIEN\n13-7-39 'SS\nLa fête des trois couleurs\nLa mère du président Roosevelt est arrivée en France\nïï^bsKÊÎ rî£ wn ° -slipO,ioP a\" ' «voir» '\"'^ï i!iS* y 1\" „l^n. s* ai? 1 \",&*• \"• s *i* iô^ ft » \" BtTe ' a* TM Une \"»* .oêrt». U '«f . )>1 p 1 » 1- \"\" ! à* ; iu«\"?* f_, m\" »■'\n","ES 3E IFâFSIIIÊIRE MEUJIRIE\ns SERVICES TÉLÉGRAPHIQUES ET TÉLÉPHONIQUES SPÉCIAUX DU « PETIT PARISIEN \" ET DU » TIMES \" ==\nHITLER du redressement de la France\nSUITE DE LA PREMIERE PAGE L'IMPRESSION que je rap porte d'Allemagne est en semble d'étonnement et de réprobation. Etonnement devant le relèvement prodigieux accom pli en quelques années par Hitler, Réprobation pour cette totale mainmise de l'Etat sur l'homme et déjà sur l'enfant, pour cette glorification de la force qui ne recule devant rien, qui entend supprimer toute gêne, et au be soin par le crime, par la persé cution, par la stérilisation, par la spoliation des hommes et des nations. Plus de races étrangères, plus d'infirmes, plus de malades, plus de faibles, mais une race Unique, divinisée, la race alle mande à qui le monde doit être soumis. Jamais voyage n'a plus fortifié en moi l'amour de mon pays. Etonner ai-je le lecteur en\nsignalant le service qu'Hitler, sans le vouloir, nous a rendu et continue à nous rendre ? Je vois encore, à Rouen, lorsque nous y glorifiâmes Jeanne d'Arc au cinq centième anniversaire de sa mort, le cardinal Burnes, archevêque de Westminster et primat d'Angle terre, s'avancer dans le chœur de la cathédrale et parler en fran çais pour remercier Jeanne au nom du peuple anglais à qui elle avait rendu le sens de ses vérita bles destinées : « Rentrez chez vous, leur avait-elle dit sans haine, et que Dieu vous bé nisse ! » Ce sont des services inattendus, les plus grands peut être. Les revendications ita liennes nous ont fait mieux com prendre l'importance de notre Empire colonial. Hitler, depuis l'alarme de septembre dernier, nous oblige au redressement fran çais.\nLE Foreign Office et le Quai d'Orsay ont fait parvenir à air William Seeds et k M. Naggiai des instructions nou velles qui leur permettront de poursuivre la négociation avec M. Molotov. Au cours de ces der nières journées, les gouverne ments de Londres et de Paris s'étaient entendus sur des for mules communes. Il est possible qu'une entrevue ait lieu dès au jourd'hui entre les négociateurs franco-anglais et le président du Conseil des commissaires du peu ple, La discussion portera princi palement sur la récente sugges tion soviétique relative à la con clusion de conventions militaires que le gouvernement de Moscou voudrait mettre en préface au pacte politique,\nLu fortifications ifu Reieh à l'ouest\nBerlin, 13 juillol. La revue MilitaerwocAenblatt publie un article du général Jacob sur Ses fortifications de l'Ouest. Il précise notamment que, dans le cadre des importants exercices qui ont eu lieu dans ces fortifications sur pied de guerre, de nombreuses divisions d'infanterie et du génie ont examiné et complété les dispo sitifs déjà en place. Des obstacles divers ont été po sés et les dispositifs de liaison et de camouflage ont été perfection nés. Deux cents camps de travail ont été créés pour les travailleurs. Les besoins de fortifications en bois ont atteint 695.000 mètres cubes.\nLa Suis» s'irrite des mesures prises dans le Tyret italien contre ses ressortissants\nGenève, 12 juillet (rf. Petit Paris.) L'annonce des mesures prises par l'ltalie contre les ressortis sants suisses habitant la province de Bolzano a provoqué dans tout le pays une émotion d'autant plus vive qu'elles revêtent un caractère nettement vexatoire et qu'elles sont en contradiction absolue avec les dispositions des traités qui lient les deux pays, Aussi, un grand mouvement se dessine-t-il dans l'opinion publique helvétique en faveur de repré sailles immédiates. Dans les cer cles officiels de Berne, on se mon tre. par contre, très réservé. [De Londres, on mande que sir Perey Loraine a adressé lin rapport au Foreign Office .sur là question des Anglais visé* par leg ordres d'expul sion et auxquels quelques jours de grâce seront accordés. On ignore tou jours les raisons précises des mesures prises.]\nDémenti allemand au sujets de la présence de la légion Condor à Danfzlg.\nBerlin, 12 juillet. De source compétente, le D. N. B. qualifie d'lnvention les informa tions étrangères selon lesquelles 1.200 membres de la légion Condor, composée d'aviateurs allemands qui ont combattu en Espagne, se raient arrivés à Dantzig. L'agence officielle allemande sou ligne « que la légion Condor a été dissout», fait qui prouve, dit-elie, que ce» informations sont dénuée» de tout fondement *.\nM. Mandai reçoit l'hommage de gratitude de délégations d'outre • mer\nM. Georges Mandel, ministre de» Colonies, a reçu successivement le» délégations venues d'lndochine, d'A--E. F., et de Madagascar, pour assister aux fête» du cent cinquan tenaire de la Révolution. Elle» ont toute» remercié le mi nistre des récentes mesures gou vernementales, qui ont étendu les droit» politiques des indigènes en retour de l'augmentation de leur* charge» militaires, et elles ont ex primé le» sentiments d'ardent at tachement à la France des popu lations d'outre-mer. I M> ■> ■&* i rti , - ■ i\nAccord financier de la Grande-Bretagne avec la Roumanie et la Grèce.\nLondres, 12 juillet (dép. P. P.) Un des premiers résultats de la mission qu'accomplit récemment à Bucarest et à Athènes eir Frede rick Leith-Rosa, principal conseil ler économique du gouvernement anglais, a été la signature, aujour d'hui à Londres, de deux accords financiers, l'un avec la Roumanie, l'autre avec la Grèce. L'accord anglo-roumain a été si gné par M. Oliver Stanley, prési dent du Board of Trade, et par M, Tilea, ministre de Roumanie à Londres. Il prévolt que le Board of Trade garantit au gouverne ment roumain un crédit de 5-500.000 livres (soit environ un milliard de francs) pour lui permettre d'effec tuer des achats en Grande-Breta gnc. Le gouvernement roumain émet tra, pour ce montant, des obliga tion dont le principal et l'inté rêt seront garantis par le Board of Trade. Les obligations porte ront intérêt à 5 % et seront rem boursables en vingt ans. Le pro duit do leur vente permettra au gouvernement roumain de payer ses achats dans le Royaume-Uni. L'accord anglo-grec a pris la forme d'un échange de lettres en tre M. Hudson, ministre du Com merce extérieur, et M. Ziss, sous secrétaire d'Etat grec à la marine marchande. Le montant des cré dits garantis par le Board of Trade pour l'achat de marchandises on Grande-Bretagne est, dans ce cas, de 2.0*0.900 livres, soit environ 360 millions de francs. Les titres émis par le grec porteront également intérêt à 5 % et devront être remboursés en vingt ans.\nLE GENERAL FRANCO A REÇU LE COMTE CIANO\nSaint-Sébastien, 12 juillet, Le comte Clano est arrivé au palais d'Ayete, résidence du géné ralissime, à 19 h. 20. Il a- été aussi tôt introduit auprès du chef de l'Etat et s'est entretenu avec lui. seul à seul, jusqu'à 21 h, 20, c'ast à-dire pendant deux heures. Aucun communiqué n'a été pu blié ce soir et on croit savoir qu'une note officielle sera remise demain à la presse. Les Espagnols comme les Ita liens observent une absolue ré serve sur le sujet de la conversa tion. Le général Jordana a donné en l'honneur du courte Clano un dîner d« gala, et une fête de nuit a eu lieu ensuite sur la plage.\nLe maréchal Pétain préside la distribution des prix aux écoles françaises de Saint-Sébastien\n■oc uaïui'ucuaaucu Saint-Sébastien, 12 Jull. (d. Fourn.) Le général Vauthier. chef d'état major du maréchal Pétain, et en présence de notre ambassadeur, a procédé à la distribution des prix des écoles françaises de Saint- Sébastien, avec M. Lasmartes, consul général de France en cette ville, Lee deux prix d'honneur ont été offerts par le maréchal Pétain. Pour la jeune fille c'était une his toire de Jeanne d'Arc et, pour le garçon, une histoire du Roi Soleil.\nUn décret du commandant en chef de l'armée allemande\nBerlin, 12 juillet idép. Fournier.) Un décret du commandant en chef de l'armée dit que les for mation s blindées et la cavalerie seront groupées à partir du 19 sep tembre dans un corps qui portera le nom de « troupes rapides ».\nAU QUAI D'ORSAY\nM. Georges Bonnet, ministre des Affaires étrangères, a présenté à M. de Lequerica, ambassadeur d'Espagne, les condoléances du gouvernement français à l'occasion de la catastrophe de Salamanque. Le ministre des Affaires étran gères a reçu hier après-midi M. Lu kasîewicz, ambassadeur de Polo gne.\nAu conseil général de la Seine\nLe conseil général de la Seine a| tenu hier soir une séance de nuit. L'lndemnisation des victimes des orages du 11 août Î938 à Montreuil a donné lieu à une Intervention de M. Renoult. Le préfet de la Ëeine a répondu que l'administration n'a pas A indemni ser Les dommages, à moins qu'il ne soit prouvé qu'elle est en faute. Elle eat cependant disposée à envisager la distribution de secours A payer soit par le département, soit par l'Etat.\nambassadeur d'ltalie à Londres est nommé ministre de le Justice\nM. Dino Grandi, ambassadeur d'ltalie, à Londres, a été nommé ministre de la Justice en rempla cement de M. Arrigo Solmi, qui a démissionné. Ce dernier a été nommé séna teur. L'agence Stefanl précise que M. Arrigo Sol mi a démissionné pour des raisons personnelles. La nomination de M. Dino Grandi à la tête du ministère de la Justice n'a causé aucune sur prise dans les milieux informés de Rome. Depuis quelque temps, en effet, le bruit courait que l'ambas sadeur d'ltalie à Londres ne rejoindrait pas son poete. De source autorisée, on avait toute fois démenti que le comte Grandi serait démissionnaire. Le nouveau garde des Sceaux, qui avait déjà été ministre des Affaires étrangères de 1920 à 1932, était ambassadeur à Londres dej puis sept ans. II était considéré comme l'homme du rapproche ment italo-britannique, et son remplacement à l'ambassade de Londres peut donc être interprété comme le signe d'un changement d'attitude à l'égard de l'Angle terre. Le comte Grandi qui jouissait, dit-on, de solides amitiés person nelles dans les milieux politiques anglais, avait contribué dans une large mesure à l'amélioration des relations italo-britaoniques après la tension résultant de l'applica tion des sanctions contre l'ltalie, au moment du conflit italo-éthio pien. Les principalee étapes de cette amélioration avaient été marquées par le « Gentlemen's Agreement » de janvier 1937 et par les accords de Pâques 1938, qui avaient pu être réalisés dans un moment de grave tension Inter nationale, causée par la guerre civile espagnole. Mais, depuis, le rapprochement amorcé entre Londres et Rome a été compromis par la situation générale, et il faut bien co.natater aujourd'hui qu'en dépit dea accords conclus l'an dernier, les relations italo-britanniques se sont de nou veau refroidies. Ou sait, en effet, avec quelle acrimonie ont été accueillies dans la péninsule la politique de garantie inaugurée par le gouvernement de Londres au lendemain de la mainmise alle mande sur la Bohême, la Moravie et Memel, et, surtout, la signature du pacte anglo-turc. Récemment, sur l'ordre de Rome, le comte Grandi avait pro noncé à Londres un discours désagréable pour l'Angleterre qui avait rendu fort délicate sa si tuation d'ambassadeur auprès de la cour de Saint-James. On peut s'attendre à voir le comte Grandi remplacé dans cette ambassade par un e person nalité qui fera essentiellement la politique de l'axe.\nLONDKES. Le eénirai O. G. Bruce, chef des expéditions du mont Everest en 1922 et 1921, est mort à Londres à l'âge de soixante-treize ans. VARSOVIE. Le Gauleiter Foerster a quitté Danta ; g en avion spécial se rendant à Munich où II assistera au < Jour de la culture allemande ».\nDes voleurs ont opéré chez le duc de Mari horough au cours d'une soirée mondaine\nLondres, 12 juillet ( dép. P. Paria.) Vendredi soir, le duo et la du chesse de Marlborough donnèrent à leur palais de Blenheil, à Woods tock, près d'Oxford, une grande fê te à laquelle assistaient le duc et la duchesse de Kent et plus de neuf cents invités. Durant toute cette brillante réunion organisée à l'oc casion de la majorité de lady Sa rah Spencer-Churchill, fille aînée du duc et de la duohesee de Marl borough, près de cent policemen et détectives, ces derniers étant en habit de soirée et mêlés aux invités, furent de service dans le palais et à ses abords. Néanmoins on révèle aujour d'hui que quatre capes de four rures dé grand prix appartenant à lady Portarlington, à la com tesse Paul Munster, à Mrs Archle Campbell et à la Vicomtesse Lang of Wrawall disparurent. La cape de zibeline de lady Por tarlington se trouvait dans un pe tit vestiaire où la duchesse de Kent et sa dame de compagnie lady Breckuock avalent également déposé leurs manteaux. Durant la soirée la duchesse de Kent voulut aller au vestiaire mais elle constata que la porte en était fermée à clé. A la fin de la soirée la porte se trouva ouverte,, mais la fourrure de lady Portai-, lington avait été subtilisée. La po lice présume que les voleurs avaient opéré pendant que le ves tiaire était fermé. Les autres fourrures avalent disparu d'un autre vestiaire. La police poursuit son enquête sur ces disparitions qui font suite à des vo-ls analogues de fourrures commis la semaine der nière durant une fête donnée à Sutton par le duc et la duchesse de Suntherland. Il eet à noter que, après la soi rée au palais de Blenheil, on trouva dans la salle de bai trois bracelets de diamants d'une va leur de 4.000 livres steriing. Les joyaux furent remis à la duchesse de Marlborough, mais pré sent ils n'ont pas encore été ré clamée.\nUne déclaration aux Com munes de M. Butler au sujet des matières premières.\nLondres, 12 juillet (d. Petit Paris,), M. Butler, sous-secrétaire d'Etat au Foreign Office, a répondu par la négative aujourd'hui après-midi, aux Communes, à la question de savoir si des discussions avalant été engagées entre des représen tants de la Grande-Bretagne, de la France et des puissances de l'axe en vue de la conclusion d'un accord sur la répartition des matières pre mières.\nAprès quinze ans d'insoumission Victor Rebuffe' était venu se constituer prisonnier\nOrléans, 12 juillet, SE NOTRE ENVOYÉ SPÉCIAL A quarante - quatre ans, Victor Rebuffé se sentit rebuté : son passé le dégoûtait. Il aspirait à une sorte de rédemption. Répa rant les vieux meubles comme ébéniste spécialisé, il voulut aussi réparer ce qu'il considère comme une erreur de jeunesse. Je suis insoumis, dit-il aux services de la place militaire d'Or léans. Je viens me constituer pri sonnier. On lui fit la grâce de ne pas l'emprisonner sur-le-champ, peut être parce qu'il aurait dû l'être depuis quinze ans : mais tous les bulletins de recherches étalent de meurés vains : comment aurait-on pu, sans un prodigieux hasard,- porter le moindre soupçon surj L'honnête travailleur Marcel Alric ? Il demeurait 40, rue Denfert-Ro chereau, à Paris. Rebuffé avait tout simplement pris un faux nom. Il a comparu ce matin devant le tribunal militaire d'Orléans. II y a de l'emphase dans toute sa personne de courtaud comme dans le peu qu'il dit ; il a une bonne tête, mais une mauvaise éloeù tion. Il tombe brusquement dans ces phrases ; Excusez-moi. dit-il. Je suis quelque peu émotionné... La période était fausse, comme les billets de banque qu'il fabri quait dans sa jeunesse. Six officiers de tous grades et d'uniformes divers entourent le président. Ils ont posé leurs képis sur la grande table. Le conseiller, en robe rouge, garde sa toque sur la tête. Dans un murmure, le président rappelle le passé de l'accusé, Condamné pour insoumission en temps de guerre, votre peine s'est confondue avec celle de six ans de réclusion que vous infligea la cour d'assises de la Seine le 29 janvier 1919, pour contrefaçon de billets de banque. Cette peine, Rebuffé la fit à la prison centrale de Melun. Au mo ment où il allait être libéré, on lui fit signer un ordre d'appel « sous les drapeaux ». Les dra peaux qui l'attendaient, c'était, après sa peine Infamante, le dépôt des exclus de l'armée, k Collioure. Nouvelle rebuffade de Rebuffé : il file sur Paris, qui est bien plus près de Melun que les Pyrénées- Orientales. Il n'aime sans doute pas les longs voyages. Lorsqu'il se constitua prisonnier à Orléans, en mai dernier, un offi cier compatissant lui dit : Pourquoi venez-vous Ici? Vous y serez certainement plus lourde ment condamné qu'à Paris... Il ne répondit pas qu'il espérait bien né pas être condamné, mais que son affaire ferait moins de\nbruit à Orléans qu'à Paris... Il avait peut-être, en réalité, une autre raison qu'on n'a paa recher chée. Pas plus d'ailleurs que celle qui le poussa à se rendre-,. Mon père était un libertaire intellectuel, explique-t-U. J'ai été un disciple de Sébastien Faure et de Jean Grave... Maintenant, jû suia avec trop d'attention les affai res internationales pour ne pas me rallier... Le préaident. C'est aussi moins dangereux de vous rallier maintenant que pendant la guerre. Il y a moins de risques... A cette époque, j'étais objec teur de conscience. Aujourd'hui) ce serait une lâcheté. Le Ca va, ça va, vous nous l'avez déjà dit. Et l'ayant ainsi brusquement interrompu, le président ne l'em vlte paa moins à continuer. Alors Rebuffé déclare qu'il n'a plus rien à dire. Le colonel Fauly. commissaire du, gouvernement. La loi militaire veut qu'on faeee son service non paa au moment où chacun le vou drait, maie au moment où l'auto rité compétente l'ordonne. L'infrac tion de Rebuffé a été commise volontairement. Je requiers l'appli cation de la loi. M* Valette!, du barreau de Paris, affirme que son client a été la victime d'une idéologie funeste, de principes éminemment dangereux. Pour Sébastien Faure, l'an cien prêtre devenu chef anarchiste, l'armée était l'incarnation de la force brutale. Et voue savez, mes sieurs, où, à cette époque, un autre grand intellectuel (sic) plantait le drapeau français... Celui-là aussi est revenu de son erreur. Le patron de Rebuffé le certifie très travailleur et foncièrement honnête. M* Valensi lit un certifi cat qui dit Rebuffé très recomman dable parce qu'il vit avec la femme de chambre d'un professeur... Ce qui devait peut-être valoir au moins quelque indulgence du tri bunal militaire c'est que Rebuffé, en continuant à vivre tranquille ment à Paris, pouvait attendre la preecription ; Il ne s'agissait plus que de quelques années. Les juges ne l'ont pas moinß condamné au maximum, c'est-à -dire à un an de prison. Il fera, au surplus, son service militaire. Arithmétiquement., Rebuffé n'y perd rien puisqu'il a coupé à soixante et un mois de guerre- Mais il peut regretter de s'être livré lui-même puisque, si un ha !;sard l'avait jamais fait découvrir, iî n'aurait pas été davantage con damné. II a voulu, cette fois, jouer régulièrement sa chance. Ii a perdu. Article 90 de la loi du 31 mars 1928 et article 193 du code de jus tice militaire... Edmond TOURGIS\nUn vibrant hommage radiodiffusé de M. Georges Bonnet aux Australiens morts en France\nM. Georges Bonnet a adressé hier matin, sur l'invitation du grand journal australien SydAey Sun, un message qui a été radio diffusé en Australie, Voie! les principaux passages de l'allocution du ministre des Affai res étrangères i Il y a un an. LL. MM. le roi George et la reine Elisabeth venaient inaugurer, sur le plateau de V llle rs-Breton ne ux, le monu ment qui glorifie l'héroïsme de l'admirable Australlan New Zea land Army Corps. Au cours de cette impressionnante cérémonie, M. le Président de la République évoquait la mémoire des célèbres « Anzacs » de la quatrième armée britannique, qui étaient venus de si loin pour défendre, sur la terre de France, la civilisation menacée, et qui, au cours de longs mois de luttes, en avril, mai, juin, juillet!\net août 1918, ae couvraient de gloire. Dans cette parcelle de terre aus tralienne, sur le territoire français, reposent aujourd'hui 20.000 Aus traliens. Nous tes gardons comme un gage inestimable et impérissa ble de notre amitié consacrée par les flouffrances communes. Noua n'oublierons jamais l'aide géné reuse, l'appui efficace que l'Austra lie est venue apporter, il y a vingt ans, à la cauee qui noua était com mune du droit, de la justice et de la liberté du monde. L'étroite unJon de sentiments qui s'est manifestée alors entre l'Em pire britannique et la France sub siste aujourd'hui aussi vlvace que jamais, et il m'est agréable aujour d'hui de pouvoir m'adresse r à l'Australie si lointaine, mais cepen dant si proche de nous par des aspirations communes à une vie digne, libre et indépendante. »\nVINGT-DEUX POSTIERS EN CORRECTIONNELLE\nTout sont condamnés uns sursis LES PRINCIPAUX COUPABLES FERONT DE 8 A 12 MOIS DE PRISON Ce fut vraiment un spectacle navrant que celui des vingt-deux jeunes employés des P. T. T. qui comparaissaient hier en correc tionnelle inculpés de vol. Aucun d'eux n'avait été antérieurement condamné. Dix-neuf étalent détenus; André Aucler, Pierre Barailler, Jean Fé lot, René Soubie, Gaston Barbarin, Paul Pornan, Marcel Launay, Jo seph Cadars, Roger Galy, René Derrien, Raymond Gansoinat, Ju lien Faivre, Georges Guidenfeise, André Dinand, Gaston Goyer, An dré Boisson, Marcel Carlier, Pierre Hude et Mlle Andrée Palluel. Les trois derniers, Jean Guittard, Al bert Roupsard et Jules Marti, étaient restés libres. Le président Gâché procéda à un rapide interrogatoire, qui suffit d'ailleurs à faire comprendre cette étonnante machination. Au mois d'avril dernier, à la auité de divers soupçons, Paul Pornon fut arrêté le preunler, au bureau de Ta rue Singer, et 11 avoua tout de cuite. Et que reconnut-il ? Ce que pres que tous les autres allaient recon naître après lui et qui tient en quelques mots : J'ai vu les copains qui « fai saient le truc », et j'ai fait comme eux ! Los enveloppes un peu épaisses et qui paraissaient contenir de l'argent étaient s palpées », afin que la différence d'épaisseur ré vélât la préeence de billets de banque. Beaucoup de correspon dance fut de la aorte détournée!, ouverte et jetée à l'égout. Des plaintes furent adressées à l'ad ministration et le procédé, pour plus de sécurité, fut modifié. Les enveloppes épaisses furent alors piquées ou, plus exacte ment, traversées d'un coup de canif, ce qui permettait d'aperce voir les coupures... Barailler, de la sorte, reconnaît s'être approprié 2.500 francs. Gansoinat, de son côté, avoue de 5.000 à 6.000 francs. Pornon, récemment engagé, * pense » qu'il s'est emparé de 3.000 francs au plus... Ce sont là lea faits les plus gra ves. Beaucoup des coupables assu rent n'avoir intercepté que des échantillons, des stylographes, des tubes de dentifrice, etc. Si ces vols ont pu durer si longtemps, c'est que la surveil lance e'avère extrêmement diffi cile. Chaque lettre, entre l'expé diteur et le destinataire, est ma nipulée à quinze reprises au moins. Le receveur du XVI* arrondisse ment expose « qu'il a activé la surveillance le plus qu'il a pu » et le substitut Deraze demande une sévère répression. Puis la parole est donnée aux défenseurs, M\" Le Breton, Thévenot, Jovart, Henri quet et quelques autres. Et le tribunal rend son juge ment : les principaux coupables sont frappés de peines d'un an ou de huit mois de prison. Andrée Palluel s'en tire avec six mois, et les trois prévenus libres avec quatre mois chacun. Personne n'obtient de sursis, et le jugement précise qu'on ne saurait tolérer de la part de fonctionnaires au cune indélicatesse.\nUn nouveau raid d'avions bri tanniques en France aura lieu prochainement.\nLondres, 12 juillet. ' s Un nouveau survol de la France : par l'aviation anglaise est prévu ; pour le début de la semaine pro- \\ ohaine, déolare-t-on. au ministère ; de l'Air, où l'on se montre parti- < culièremcnt Satisfait des exercices ] spectaculaires, bien que désormais « parfaitement normaux » exécu- < tés hier matin outre-Manche. Ces < exercices ne se répéteront pas t avant le 14 juillet, afin de ne pas < détourner l'attention de la grande ] manifestation aérienne anglo- - française. Lorsque des avions de bombar- 1 dement anglais repasseront la Manche, au début de la semaine : prochaine, ils seront en nombre . fortement supérieur à ceux qui ont participé aux randonnées d'hier. On évalue à 1.000 le nombre des , aviateurs qui prendront part au , prochain exercice, 300 d'entre eux i devant être des pilotes. iLs accompliront des vols sans j escale comprenant différents par cours au-dessus de la France qui dépasseront considérablement pour ' tes bombardiers lourds le parcours ' de 1.200 milles (1.900 kilomètres) ' d'hier- Ils rentreront ensuite à 1 ieurs bases, Aucun intinéraire n'est encore i indiqué. Des projets de survol de l'An- i gleterre par les escadrilles fran çaises, sont, déclare-t-on, en pré- : paration. Il s'agira tout d'abord de < vola de jours.\nLE ROI D'IRAK AU LIBAN !\nBeyrouth, 12 juillet {dtp. Radio.) i Le roi d'lrak, Fayçâl 11, qu'ac- ( compagne la reine-mère, est arrivé Î aujourd'hui au Liban. (\nLA LÉGISLATION DES HABITATIONS |A BON MARCHÉ\nUne délégation de la Fédération nationale des associations d'assu jettis aux lois sur les H. B. M. <Ribot - Loucheur), conduite par M. Brachard, député de l'Aube, président du groupe parlementaire de défense, qui compte 412 dépu tés, a été reçue à la présidence du Conseil par M. Georges Genébrier, chef de cabinet de M. Daladier, en l'absence du président du Conseil. La délégation s'est ensuite ren due au ministère des Finances où elle a été reçue par M. Paul Rey naud. Au cours de ces deux audiences, M. Brachard a demandé instam ment au gouvernement de prendre un décret-loi e'inspirant de la pro position de loi qu'il a déposée sur le bureau de la Chambre et qui tend à garantir tous les risques inhérents à un état de guerre pour tous les assujettis aux lois Ribot- Loucheur qui seraient mobilisés aux armées. Il a demandé également que le décret-loi actuellement en prépa ration, et qui accorde un mora toire pour les loyers aux « dis ponibles » appelés sous les dra peaux, soit étendu aux assujettis mobilisés. Le financement pour l'applica tion de la législation des H. B. M. étant actuellement suspendu, la délégation a insisté auprès de M. Paul Reynaud pour que des crédits soient alloués afin d'assu rer une reprise de la lutte contre le taudis, par la construction de' maisons individuelles.\nM. Guy La Chambre à la sous-commission sénatoriale de la défense nationale\nLa soua-commiaaion sénatoriale des dépenses engagées pour la dé fense nationale s'est réunie hier, sous la présidence de M. Joseph Catllaux. Elle a examiné diverses questions intéressant les armées de terre, de mer et de l'air, Elle & no tamment entendu M. Guy La Chambre, qui a confirmé et pré cisé les renseignements déjà four nis aux commissions du Sénat, no tamment en ce qui concerné le recrutement du personnel et le rythme désormais satisfaisant des constructions aéronautiques.\nAU CONSEIL NATIONAL ÉCONOMIQUE\nLa session du conseil national s'est ouverte hier. Au cours de cette première séance, l'assemblée a examiné le problème démographique.\nUn journaliste italien est expulsé de France\nv uv i i uni.». En réponse à l'expulsion de il, Robert Guyon, correspondant .e journaux français à Rome, une nesure analogue a été prise par es autorités françaises à l'égard e M. Goncctto Pettinato, corres londant italien du Popolo di Roma è Paris,\nL'ASSASSINAT DE LA CRÉMIÈRE\nUn nouveau témoignage tend à confirmer que Félix Braun, le sui cidé du métro, tua Mlle Ousiet Le commissaire Chain et ses collaborateurs de la brigade spé ciale qui reoherchent, depuis le suicide au métro « Cité », de Félix Braun, à établir la corrélation qui peut exister entre cette fin tra gique et l'assassinat de Mlle Char lotte Ousset, rue Grenéta, ont re çu hier matin un témoignage im portant. Une amie de la victime, exer çant la profession de plumassière et qui a insisté pour que son iden tité ne fût pas dévoilée, a déclaré qu'elle avait eu il y a quatre ans. par Charlotte Ousset, la certitude que cette dernière avait Braun pour amant. Au cours de nom breuses confidences, Charlotte Ous set, à plusieurs reprises, mani festa eon intention de rompre avec cet homme qu'elle jugeait « négligé, brutal et jaloux ». En outre, Braun qui jouait aux courses, avait à maintes reprises emprunté à sa maîtresse tantôt 59, tantôt 100 francs. Aussi la liai son ne dura-t-el!e que quelques mots. Or, dernièrement, Charlotte Ous set téléphonant à la plumassîère pour lut commander une couver ture, lui parla de son ancien amant, et lui dit : Tu sais, cet animal de Braun il me relance, mais il m'ennuie. Les enquêteurs estiment que ce témoignage apporte sinon la preuve, tou-t au moins un argu ment de poidâ à l'hypothèse de la culpabilité de Braun. Ce dernier ayant harcelé la jeune femme à la fois de ses assi duités et de «es demandes d'ar gent, jaloux par surcroît, a pu par vengeance et aussi par cupidité tuer son ancienne maîtresse. El son suicide pourrait être considéré comme un aveu de son crime.\nL'artichaut soulage le foie éprouvé par les chaleurs\nLes fosses chaleurs sont sou vent mal supportées par les hépa tiques, qui éprouvent alors des trouble» digestifs, des vertiges, des migraines, des vomissements, de la diarrhée, des démangeaisons de la peau, de l'insomnie. L'extrait de feuilles d'artichaut, pris sous forme d'Hêpaacoi François à raison de 20 à 30 goutte» à chaque repas, sup prime rapidement tous ces trou bles. « Souffrante du foie au point de ne pouvoir travailler écrit Mlle V..., à Saint-Aubin (S.-Inf.) j'ai prie un flacon d'Hépascol François, Mes douleurs ont. cessé, je dors bien et digère parfaitement malgré les chaleurs. * (Lettre 430 fc). Depuis plus de sept ana, l'Hé pascol François est considéré par das milliers et des milliers de per sonnes comme « le sauveur du foie ». Faites-en l'essai. Toutes pharmacies : 12 fr. 75 le flacon ; 20 fr. 15 le double flacon.\nUne mort parfumée\nC'est la mort parfumée des Poux et des Lentes avec la Marie-Rose, liquide végétal parfumé qui tue tous les parasites de toutes les che velures en deux minutes. La vraie Marie-Rose coûte 4 fr. 35 chez votre pharmacien.\nCH. PELISSIER REPORTER\nCharles Péllssler est la vedette de l'équipe des collaborateurs du repor tage de « l'Auto-Radio-Luxembourg ». que dirige Jean Masson. II donne chaque Jours SGB impressions, apprécie l'effort des coureurs, leur chance et n'hésite pas à. faire des pronostics.\nQuand les officiers français battent des records\nDouze officiers français de nos i unités motorisées, détachés à l'au todrome de Montlhéry, viennent d'accomplir une performance qui fait sensation dans le monde entier et qui confirme la confiance que noua avons mise en notre armée, en ces heures où la France doit pouvoir compter sur toutes les énergies. Douze officiers formaient une équipe commandée par le comman dant de Gasquet, ainsi composée : Comm. de Gasquet, chef de l'équipe, 1\" GAM, Troyes ; cap. Es cude, 11* chasseurs à Veaoul ; lieut. Stalin. 4* RDP. Verdun ; lieut. Naas, 19* train, Versailles ; lieut. Poirier, 7* chasseurs, Evreux; lieut. Renaud, 7* chasseurs, Evreui; lieut. Martin, 10* dragons, Orange; lieut. Delrue, 6* G.A.M., Compiè gne ; lieut. de la Granvtile, 5' chas seurs d'Afrique, Alger ; lieut. de la Grange, 3* B. D. P., Lunéville ; liçut. Manger, l* r R.D.P., Pontoiae; s.-îieut. Datiez, F G.A.M., Com piègne. Ils viennent de battre et d'éta blir 66 records du monde, parcou rant pendant dix-neuf jours sans arrêt, ni jour ni nuit, sauf un mi nute toutes les deux heurea pour le ravitaillement, la distance fantas tique de 50,000 km., à la moyenne de 110 km. â l'heure. C'est la première fois qu'une mo tocyclette parcourt Bans arrêt une aussi longue distance (plus que le tour de Terre), à une vitesse aussi grande et aussi régulière. Le temps n'a pas ménagé les pilotes, puisque pendant dix-neuf jours, il y eut exactement neuf jours de pluie avec orages violenta et des venta debout très rapides ; les pluies les plus abondantes sont tombées la nuit, où elles venaient augmenter la difficulté de visibi lité. Les articles élogieux de la presse étrangère montrent la valeur d'une telle performance, qui sera cette fois, nous l'espérons, comprise en France où l'on n'attache pas tou jours suffisamment de prix aux succès et au mérite de notre cons truction nationale. Il convient donc de féliciter plei nement tous les artisans de cette victoire : nos vaillants officiers dont l'énergie et l'endurance con tribuent à accroître le prestige de l'armée française ; lea construc teurs : la maison GNOME et RHONE et les organisateurs : la Société des Huiles YACCO, qui a entrepris et mené à bien cette tentative comme elle l'avait fait en 1937 et en 1938, en établis sant les premiers records du monde motocyclistes, et comme elle l'avait fait auparavant en donnant a la France plua de 85 % des records du monde automobile. Cette performance doit montrer au monde entier, tout ce que l'on peut attendre des Français et de l'industrie française.\nM. Dino GRANDI\nInstructions aux négociateurs de Moscou\n13-7-39\n! LE PETIT PARISIEN\na _\nRHUM des Plantations ST-JAMES Punch S*-JAMES glacé apéritif idéal\n4 UN FUSIL ROBUST' k DEUX COUPS \"790- Voir la EtaMriotien tâteiiién, ainsi que celle c!e tous no* autres inodcicn d'armes el de nos cartouches ehargics contrôlées, dans le gros TARIF-ALBUM GÉNÉRAL W 20 fi£ LA MANUFACTURE FRANÇAISE D'ARMES ET CYCLES DE SAINT-ETtCNNE MigivMqua v#î«|s.» rfO *O3 P*SM dont S 8 BO couleurs, M-iiSCgnvurM,t kilot), valeur2Sir, en foyi IrerO svrdimenrie 3lr. sa fi r>r*rcs à 0 tr. 901 pressé» à MANUFRASCEjSAINT-ETlfcNKEvLofrei I Ifclari à PÎ ,M S. VCU.IIU-., Llufc, ÊuSUEMit, LILLE, ««TES, NICE. iCULOUSE. ROUE», NÀNCf I\nEn voyage l'alcool de menthe RICQLÈS rafraîchit. ÇTEI UCiE psuclE v Kl Cm : [fit, rui du Bu GEKSEY&î.IEBS ftins) DEFAILLANCE SEXUELLE ISpuisement physique, dépression nerveuse. -V K O S 1' l H M J >' E & base de GLANDES VITALES, rend vigueur, force, jeunesse- Prix : 35 francs. Cure : 70 francs. Pharmacie, M, Porte d'ivry, Paria, En r*age 9 \\RTHUR vous porte\nJeune* gens et jeunes filles VOUS CHERCHEZ UNE SITUATION Mais TOUS en avez une h votre disposition CELLE DE SECRETAIRE Elle est honora.Me t lucrative et permet de vous assurer un brillant avenir. Les Court PIGIER vous garantissent nae PREPARATION SUPERIEURE ET RAPIDE Enseignement Individuel ; document* réeLs ; 89 années de succès - Reeonnaiaaaftce do milliers d 1 élèves chaque année Pour toua renseignement» : COURS PIGIER h Paris. 53 et 45 rue de Rivoli : 19 boulevard Poissonnière ; 33 rue de Turenne. ou l'un des 360 centres PIGIER de la banlieue et des départements Les cour» sont également donnés par correspondance POUR SE DESALTERER tet garder la bouche fraîche et humide en été, buvez quelques gouttes dAntésito dons un grand verre d'eau fraîche, â fr. I* flacon p. 30 lltro*. Pharm. Epie. \"Drog. Hsrb. L'ILLUSTRATION publie aujourd'hui un numéro spécial contenant ; 20 pages sur le 150* anniversaire et la plus Importante étude qui ait paru à ce jour sur la Défense passive Prix : IO francs avec le supplément \" Défense passive \".\nECZEMA Offre d'un flacon gratuit d'Eau Précieuse Dépensier Toute personne souffrant d'ec zéma. acné, psoriasis, démangeai' sons, ulcères variqueux ou toute autre maladie de la peau, peut apprécier sans bourse délier Jes merveilleux effets de l'Eau pré cieuse Dépensier. Un flacon gratuit de cette eau cicatrisante est envoyé par retour du courrier eur simple demande aux Laboratoires ROUX, 43. rue d'Alsace-Lorraine, à MALAKQFF (Seine). Joindre 1 fr. 50 en timbres pour frais d'envoi. Ce remède souverain a guéri de puis un demi siècle des milliers de malades désespérés qui avaient tout essayé en vain. Toutes pharmacies. Cpour lancer une AFFAIRE - faites de la publicité défis Le KW©ï9f®ien\n££i]i9iiHiiiiiiiiiiiiifiiiim!ii!iiiiiiiiiiiiiimiiiiimiiiiiiiiiiiiiiiiiiiiii\"i\"iii''î* | DEMAIN VENDREDI LA PÊCHE I | ÉLEVAGE-JARDINAGE ] I Rubriques rédigées spécialement | 1 pour les lecteurs du \"Petit Parisien\" § âiiitiiiiimimimimiiiiiiiiijiiiiiiifiiiimiiiiiiiiijiiijmiiimiiimtmiiimiir\n","Le nouveau régime administratif de Paris et du dépar tement.\n; t Vt conseil municipal et le conseil ! général votent une met»®» de protestation Le débat sur lea décréta, qui ont soulevé une a! vive émotion af c L'Hôtel de Ville, après «voir occupe h plusieurs séances du conseil muni- \\ ( pipai, a été repris hier au conseil général. Tout en reeonnaissant Jea < efforts du ministre des Finance#;, sur le plan national 06 le concoure c des assemblées doit lut être acquis. j M. Fia-n cette estime qu'on a à tort , modifié le régime administratif, , ainsi que le droit coutumler. grâce , auxquels une étroite collaboration , s'était établie entre les élus de Paria et l'administration au mieux des intérêt# de la capitale, de Vamênagemèdit de 1a banlieue et de ! la réalisation du Grand Paris. Comme il t'avait fait au conseil ; municipal, M. A. Villey, préfet de la Seine, dans un large et très documenté exposé, s'est attaché à démontrer que le» nouvelles dispo sitions inspirées par un aoucl ; d'opportunité ont été réalisées sans ; que soient lésées les libertés locales. On a parlé à tort de pro cédures spéciales visant l'assem blée. Or. a fart observer M. Viï- Tev, les décisions du .gouvernement _ sont pugiobéea dans mv ensemble de réformes liées au besoin d'un redressement financier. Et après avoir procédé à une analyse oetrée et dans l'esprit le plus objectif des textes nouveaux, expliquant qu'ils n'ont eu pour but que d'harmoniser l'ancienne réglementation « en vue d'établir une administration répondant aux besoins de Paria et de la ban lieue », M. Villey a affirmé que la liberté revendiquée à junte titre par rassemblée sera respectée riat>.< la pratique, manifestant par là son désir de maintenir lea prin cipes do collaboration et de conci liation qui s'étaient, établis et que, personnellement, comme il a été reconnu au cours des débats, il s'est efforcé de développer. Ce même esprit de collaboration, a conciu M. Viïïey, n'a cessé d'ani mer le gouvernement qui a promis aux deux assemblées un concours financier substantiel pour la pré sente année et les années sui vantes. Cet appel à la modération n'a toutefois pas prévalu. Comme conclusion à ce débat. Te conseil général et le conseil muni cipal ont en effet voté une motion ét protestation contre les décrets lois. Voici le texte de la motion vo té» par Te conseil municipal ; * Interprète des sentiments d'une population de 3 millions d'habitants et de 600.000 citoyens, Elève une protestation solen nelle et unanime contre lea dé* erets-lois dés 21 avril et 13 juin 1939 qui lui enlèvent se# attribu tions de gardien des intérêts mo raux, matériels, sociaux et poli tiques de la capitale, pour les re mettre aux mains des représen tants du pouvoir central non res ponsable devant le corps élec toral ; En proclamant une fois de plus sa fidélité aux principes de affirme qu'il n'acceptera jamais une réforme Inconciliable avec Tes lois fondamentales de la République et qu'il poursuivra sans relâche et sans faiblesse le rétablissement des libertés com munales et des droits imprescrip tible» du peuple da Paris, »\nL'utilisation de l'emblème de la Croii-Rouge réglementée par une loi .\nlo S iciuoue« f\"* • Une lbi promulguée le 4 juillet 3933 met en. harmonie» avec la convention de Genève lee disposi tion» de la. loi du 24 juillet 1913 réglementant l'utilisation de l'em blème de la Croix-Bouge. Aux termes de cette législation, tî est confirmé que « l'emploi », coït de l'emblème de J& Croix- Rouge sur fond blanc, soit des mots : « Croix-Rouge » ou « Croit de Genève » est réservé en tout, temps pour protéger ou désigner le personnel, le matériel et les établissements du service de santé des armées de terre, de mer et de l'air, ainsi que les associations offi ciellement autorisées à lui prêter leur concours. Ces associations sont la S. S. B. M., l'A. D. F. et ru, F. F.\nLa» atsais du « Pasteur »\nLa compagnie dés Chargeurs Béunis prie de préciser que le nouveau paquebot Pasteur effec tuera ses essais le 18 juillet. II partira, comme il était prévu, le 18 septembre, de Bordeaux, pour l'Amérique du Sud, mais il n'est pas question pour ce paquebot d'assurer un service le Havre- New-York.\nLes trésors rie Bilbao soit treize milliards vont rentrer en Espagne\nAinsi en a décidé eu appel la cour de Poitiers, confirmant an juge ment renda à la Rochelle Poitiers, 12 juillet, i DE NOTEE CORRESPONDANT PARTICCTJBE | La première chambre de la cour d'appel de Poitiers vient de [rendre, cet après-midi, son arrêt ïdana L'affaire du trésor de Bilbao. [ On se souvient qu'au moment de la guerre d'Espagne, le gou vernement basque avait fait expé dier les objets précieux : valeurs, bijoux, ainsi que de nombreux comptes en France, où ils avalent été saisis à la requête des ban ques de Bilbao, qui en étalent dépositaires, à leur arrivée à la Rochelle. Les banques ayant demandé la restitution des 9.000 caisses conte ; nant ce trésor, un trésor valant j 13 milliard» da francs, cette resti- ! tution fut ordonnée le 21 juin der nier par le tribunal Civil de laj Rochelle. Mais certains propriétaires ayant fait opposition à. l'exécution du ' jugement, la cour de Poitiers fut saisie de l'affaire. L'arrêt qu'elle vient de rendre confirme le jugement du tribunal de la Rochelle et dit « qu'il sera exécutoire sous minute même avant enregistrement ». Ainsi, les 9.000 caisses vont avant peu reprendre le chemin de l'Espagne.\nLa procès de Par espagnol\nLas dernières plaidoiries du pro cès de l'or espagnol devaient être prononcées hier. M\" Marcel WiT ku\"d soutint encore les revendi cations des créanciers de la ban que de Burgos et M\" Pierre Masse, renonçant à la parole, remit aoû dossier au tribunal. A huitaine, le substitut Dallan développera ses concturions.\nLE SULTAN DU MAROC A VISITE HIER L'OSSUAIRE DE DOUAUMONT\nVerdun, 2 juillet. Venant de Metz par Amanvillera et Conflans-Jarny, le sultan du Ma roc, accompagné du général No guès, résident général du Maroc, du grand-vizir El Mokri, de Si Mammeri, chef du protocole, et de M, Marchât, conseiller du gouver nement chértflen, est arrivé & Douaumont vers 10 heures. Accompagné des personnalités, le Sultan s'est rendu, entre deux haies de tirailleurs, à la partie est du cimetière national où sont in humé# lea soldats musulman» tom bés au cours de la guerre.\nLa confiance an gouvernement j\nLe conseil d'arrondissement d'Agen a voté une adresse dans laquelle il félicite le gouverne pour l'œuvre accomplie Bt lui re nouvelle sa confiance. Par ailleurs, le conseil d'arron dis ao-aront de Bagnèree-de-Bigorre a voté à l'unanimité une motion félicitant M. Edouard Daladier, président du -Conseil, de l'œuvre de redressement économique et finan cier qu'il a entreprise, l'assurant de son concours absolu pour réali ser la défense du territoire natio nal et mettre la France et son Em . pire colonial à l'abri de toute ten tative d'agression et le remerciant de ses efforts constants avec la col laboration des pays alliés et amis pour le maintien die la paix, dru drodt et de la liberté.\nAu conseil général de la Banque de France\nAux termes d'un arrêté pris par le ministre des Finances, M. Jac ques Lacour-Gayet, président de la Fédération nationale des entrepri ses à commerces multiples, vice président délégué du comité d'ac tion économique et douanière, a été désigné pour faire partie du conseil générai de la Banque de France.\nLES MARCHÉS ÉTRANGERS\nXew-Y«rk. La hausse, a été attri buée aujourd'hui à la tendance favo rable de» affaires en Amérique et ai» perspectives d'un prochain ajourne ment du Congrès. 910.000 tlitres ont changé de mains contre 420.000 hier. Après une ouverture indécise, la cote a progressé légèrement soius la direction des produit» chimiques et des ixwnirnuinioat£o%s. L'avaniee a\" est poursuivie pendant l'après-midi et la plupart de 3 groupes ont enregistré dea plus-value s de fractions à 2 points. La dOture a été ferme, aux envi rons des meilleur» niveaux, de nom breuses valeurs accusant des gaina at teignant parfais 3 et 4 dollars.\nBERLIN. Une loi promulguée Mer décide en principe la suppression progressive des passages & mveau sur les routes du RelOh. M. Affleri. ministre italien de la Propagande, assistera à la Journée de l'art allemand à MumWh, sur l'in vitation du D r GœbbeiLs. ministre de la Propagande du Réioh,\nSlipewe isPrcjsre\nCOMMENT COMBATTRE ' LE CHOMAGE 7 . Le Réveil Economique. Il faudrait aller jusqu'à 3a suppres sion co»®«te du principe des caiùara de chômage pour reverser aux œuvres d'assistance ceux qui méritent vrai ment d être à la charge de la collec tivité. Ce serait le seu* moyen rai sonnable de pouvoir, en utilisant les fonds alnal économisés, envisage» l'institution de la retraite des vieux travailleurs. Ceux-ci pourraient alors reprendre le chemfn de la vie rurale où Ils se raient bien accueillis et trouveraient le moyen d'utiliser leurs forces amoin dries 3RJV4 risquer de perdre le béné fice d'une allocation qui deviendrait une rente véritahte. Bn même temps, le» offices de pla cement seraient réorganisés de façon à assurer une recherche plus étendu.- et une distribution phtt rapide d*s emplois. Quant aux Chômeurs nouveaux que l'arrêt brusque d'une entreprise peut Jeter sur le marché du travail, il» relèveraient des bureaux de bienfai sance. dotée de ressKHireea suffisantes j pour faire face à toutes leur» abJi -1 gâtions. De toute façon, il est urgent de mettre fin à un système d'assistanoe qui fixe le chOmeur dans la ville ou -[ kl touche son allocation, et lui Ole tout désir, et abusai toute possibilité d'aller chercher du. travail là, où pré cisément, te. manque de tes* se fait sentir, c'est-à-dire à In campagne. Questionnes les ruraux de toutes nos région» agricoles ; Us seront una nimes à vou* répondre que la main d'œuvre française fait partout dé -1 faut pour le» travaux saisonniers : fe [ nais on, moisson, veradanigee, etc.» et ' que l'ortisaiaLt rural no suffit nulle part à sa tâche. Quoi esi le fermier, le petit propriétaire exploitant, le métayer, qui ne se plaigne de ne pou voir, au moment voulu, et dans des . déduis raisonimttlcs. taire réparer une toiture, paie clôture, une citerne, une machine arrieuîe. ®tc,î Nous connaissons des région# ou les artisans d® toute profession, maçons, serruriers, menuisiers, forgeron», etc.. sont à ce point surchargés d'ouvrage qu'ils ne peuvent l'exécuter qu'avec un retard de six mois, souvent plus. Ils ■ en arrivent h refuser le» normales rommandes, faute de pouvoir trouver des compagnons capable© de leur don ner un coup de main 1 Bn regard de cela, cependant, on Immobilise dans les villes un mini mum incompressible de plus de . 303.000 chômeurs. Est-ce logique ? N'y a-t*H pas là, de tonte évidence, une conception vicieuse de nos devoir» de solidarité sociale® ? Il importe de ta redresser au plue vite.\n[emplois. I Quant\n« te inonde, bouleversé et Inquiet, vacille entre deux voies : la dictature ou la liberté », écrit M. Mau j rice Sarrant.\n31, Maurice Serrant, directeur de la Dépûn/ie de Toulouse, président d'hoimeur du parti radical. Tient de préfacer F intéressant reçue®, histo rique qui eat publié cette semaine par Bernard Grasset, sou® le titre : Alîafrt-Targé : la République sous VHmpire. Lettres (1864-1870). Ces lettres de t'ami de Gambette, qui devait être ministre des Finan ces et de l'lntérieur en 1881 et en 1835. ont été réunies et annotées par les soins de 1* arrière -petite -fille d'Henry Allaln-Targé. Mlle Suzanne de la Porte, 4 qui M. Maurice Sar rau t adresse In préface dont cm trou vera ici un extrait qui dégage les enseignement» de d'opposition «faite à la dictature. 30ua le Second Em pire. par les fondateurs de la Iïï» République. € Cest à des heures comme celles que noua vivons que l'on sent peut être- le mieux les fortes racines de la doctrine d'A'l'lttiiï-TaTgé fraudée sur le culte de la p&txle et la volonté d'éman cipation de toutes les tyrannies poli tiques et sociales. Elle s'est implan tée profondément dans notre sol. Lie monde, bouleversé «t inquiet, vadlîe entre deux voies : la dictature pu la liberté. La dictature apparaît & cer tains comme une panacée : fis y voient la barrière contre le désordre et la démagogie et surtout peut-être la sauvegarde de leurs intérêts par ticuliers. A l'usage, on s'aperçoit qu'elle n'est qu'une forme d'oppres sion insupportable ; elle suscite ce régime affreux qu'Ail ai li-Targé com battit et qui s'appelle la mort de toute liberté, la délation, la suspi cion, LamboséM devenu aujourd'hui le camp de concentration. EU© fait table rase de la conscience humaine, qui n'a jamais plus le droit do B'ex primer. si d'aventure elle voulait émettre des propos non conformistes. Et finalement, elle aboutit, par un® fatalité à laquelle elle ne peut et ne pourra jamais échapper à l'Aventure, à. l'Aventure effroyable et terrible qui fauche Isuttilemeirt de» mUbons de vies humai nés, ' Nous demeurons fidèles, comme vo tre axrière-grand-père, à la liberté. Nous ne la concevons pas du reste sans le contrepoids néceeseâre de la discipliné et de la ferme autorité ré -1 publicatae, a'appuyant sur la souve raineté de la. iw. G'eat cet amour de la liberté que , Joe lecteurs qui feoilleteront ces pa ; ges puiseront dana les lettres de votre arriére-grand-père. ...m leur montrera ce que peut la 1 mâle volonté de quelques hommes, indépendants et fiers, quand ils lut -1 tant pour l'émancipation humaine. »\nDEMAIN journée des \"bleuets\"\nDana toute la France seront ven dus, demain, les bleue ta qu'ont fa briqués les pensionnaires du géné ral Mari aux. à l'Hôtel des Inva lides. Ce beau geste des plus grande parmi les invalides de la guerre est accompli .à la demande et sous te contrôle de l'Office national des mutilas et anciens - combattants, que présTde M. Queuille et que di rige M\". Potffloz. n s'agit, pour la première fois, de faire appel au pu blic, à tout le public, en faveur des pupilles de la nation, en faveur des orphelins de guerre. Ces derniers, dont la plupart ont dépassé l'âge de la majorité, se voyent, de ce fait, écartés de toutes possibilités d'obtenir une aide pécu niaire de l'office. Ceïte-cl a des , charges, de grosses charges, avec les anciens combattants chômeurs ! ou à rééduquer, et pourtant sea dirigeants veulent donner aux an ciens pupilles la possibilité , grâce à un prêt de 5.000 fr. amorti . par la naissance d'enfant. de i fonder une famille. L'on désire aus si faciliter, toujours grâce à des prêts, le retour ou le maintien à ■ la terre.\nAU CONSEIL NATIONAL ECONOMIQUE\nLe conseil national économique s'est réuni hier en, assem blée générale. Le secrétaire géné ral a précisé notamment les étu des actuellement en cour», notam ment sur l'amélioration des mé- ; thodes commerciales et sur l'orga nisation professionnelle et techni que dams les différentes branches de la production. L'assemblée a ensuite abordé l'étude du problème du logement dans «es relations avec le problè me démographique. Les observations présentées au cours de la discussion se sont ra menées essentiellement aux trois pointa suivants : l'importance de l'allocation logement par la poli tique démographique ; le champ d'application des mesures envisa gées notamment en oe qui con cerne les populations rurales, les modalités du financement\nLes dirigeants de la S.N.C.F. visitent les installation* ferroviaires de Cherbourg\nCherbourg, 12 juillet (d&p. P. P.) Par autorail Bugatti sont arri vés en gare de Cherbourg MM. Gui n and, président du conseil d'ad ministration de la S- N. C. F. ; Le Beaneraîe. directeur général des chemina de fer : Gontm, chef de cabinet du président ; Soulard, chef de l'exploitation de la région Ouest ; Robert Lwy, chef du ser vice des bâtiments, et Gulllemard, chef d'arrondissement. Ile ont été regus par MM. Quomian, président de la chambre de commerce; Leva vaaseur, secrétaire ; Waill, Inspec teur des chemins de fer, et Léguai, chef de gare. Ils ont visité les installations\nferroviaires du port de Cherbourg et en particulier la gare maritime où ils s'étaient rendus, et où ils ont visité Queeu Mary ae ren dant à New-York,\n|\" Pour votre congé annuel\"\nConseils techniques à ceux qui partent\nL'Ebat «et ptein de sollicitude. Il a donné des congés payés à beaucoup, ce qui cet bien ; il veut maintenant leur enseigner la ma nière de s'en servir, c© qui est mieux encore. En effet, le Centre d'expansion du tourieme vient de publier (de puis hier exactement), sous les auspices du ministre de l'Educa tion nationale, chargé, comme on sait, de«s sports et loisirs, avec la collaboration de la S. N. C. F., de diverses associations, des groupements syndicaux, des agen ces de voyages et des fédérations de Esâi, une brochure intitulée : Pour votre congé annuel ; conseils pratiques de tourisme. Ceat une belle petite brochure de 22 pages, à peine plus grande qu'un livret de famille, qu'elle rap pelle par un point, le ton docto ral de ses conseils. On la trouve au Centre d'expansion du tou rieme, 127, Champs-Elysées, dans les agences de voyages et dans les grands syndicats d'initiative. Et, oomme dit le camelot, on ne la vend pas : on la donne. Elle comprend, les chapitres sui vants : 1° Comment voyager. C'est le point le plus important. On apprend là les réductions auxquelles on a droit en chemin de fer, suivant la catégorie de billets, l'importance de la famille, etc. Vraiment, les chemins de fer font de leur mieux, mais il y a des formalités à obser ver. Lisez, lisez cela. On apprend aussi les conditions nécessaires\npour prendre les autocars de la S. N. C. F. ; 2° Les séjours forfaitaires à prix spéciaux. E y en a plus qu'on ne croit ; 3\" Lee types de circuits forfai taires. Cela, c'est pour ceux qui préfèrent voir que ee reposer ; 4° La liste des associations de tourisme sans but lucratif ; 5° La liste des agences de voyages pourvues de la licence ; 6° Des renseignements sur lee hôtels ; 7° Adresses des groupements d'auberges da la jeunesse, de cam ping et de scoutisme ; 8° Des renseigne monta sur le* syndicats d'initiative. Ce petit livre m'a paru clair. H est déjà fort demandé, ai-je appris, par lettres ou par visites. Ce qui prouve que le besoin s'en faisait sentir. La fonction a créé l'organe. Et puis, cela permet d'attendre le départ que de feuilleter ces pages si simples et si merveilleuses puisqu'elles ne parlent que de par tir. T. D. H A RI, AN /KenturVy). Des ba garres ont éclaté entre la garde na tionale et les mineurs et il y a eu des morts et des blessés. HOME. On annonce que la 2» es cadre Italienne, aux ordres de l'amiral Birvi, est arrivée à Tripoli. BUCAREST. On train transpor tant des militaires a été accidenté près de la gare de Fliamda et un com muniqué officiel indique que le nom bre dea victimes s'élève 4 un mort et dix blessé».\nBULLETIN FINANCIER\nCOURS DE LA BOURSE DU MERCREDI 12 JUILLET\nVA LEURS SE NÉGOCIANT Â TER M E ■ .... i _ i _ 11 I „ I „\nIvAEEURS SE NÉGOCIANT AU COMPTANT\nAlors qu'eu cours des séances pré- ] cédantes. l'inactivité n'avait pas empa- I ché la cote de faire preuve de résls- I tance, le faible volume des échangea i s'est traduit aujourd'hui par uu repli générai des cour® tant sur les compar timents étrangers que sur leâ valeurs purement françaises. Etant donné que rien ne s'est pro duit dans le domaine extérieur qtil soit de nature à Justifier une quel conque manifestation d'inquiétude, Il faut reconnaître que les tendances enregistrées sont la résultante du seul souci montré par lea opérateurs de ne pas contracter de nouveaux enga gements et môme de procéder à cer tains allégement* A ce dernier sujet, il faut recon naîtra que l'on ne saurait concevoir la moindre Inquiétude. En effet, on peut considérer que les opérations de liquidation sont d'ores et déjà vir tuellement terminées ainsi qu'en té moigne l'allure du marché depuis quelques jours déjà. Sur le compartiment des matières premières, les différences ont été pratiquement milles. II n'est peut-être\npas cependant inutile de rapprocher 1 le récent fléchissement des cours du blé de certaine incidente d'ordre poli tique qui se sont produit» aux Etats- Unis. En clôture, l'inaction demeurait la \" note dominante et l'on terminait sur 1 une note plutôt lourde, non loin dn J niveau des ptaa basses cotations de la journée. ; Sur le marché des Tentes, quelques dégagements se sont produits qui ont < légèrement pesé #ur les cours. ] Les valeurs bancaires ont fait < preuve, dans r ensemble, d'une cer- ; raine résistance. Il en a été de même < pour un certain nombre de valeurs j à revenu variable, notamment sur ; Les compartiments industriels, qu'il ; s'agisse de la métallurgie ou de» pro duits chimiques : Rhône-Poulenc, 773 (+3); Air Liquide, 1.036 (inchangé). Sur le groupe des valeurs interna tionales, pour lesquelles le marché de Londres n'a été d'aucun appui, le rcplï a été parfois appréciable. On peut citer parmi les valeurs lès plus soutenues : certaines mince d'or, la Philips at les Sucreries d'Egypte. Clôture de la deuxième séance Marché peu animé et de tendances plutôt lourdes notamment sur les mines d'or et la Royal Dutch, 5.330 ( 20). Métropolitain, 815: ïoung, 288 : Fon cier Egyptien. 3.000 : Canadian Paci fic. 159 ; Wagons-Lits. 60,50 ; S. JE£. P-, 2.481 ; Central Mining, 2.550 : East Geduld, 2.065 ; Geduld. 1.666 î Rio Tiïito, 2.006: Union Corporation, 1.306: Azote (Sté Norvégienne), 2.035 : Royal Dutch 1/10», 5.980 ; Amsterdam Rub ber, 3.760 ; H. V. A. 39-650 ; Nestlé, 3.876. MARCHES ETRANGERS Londres. Les tendances ont été résistantes sur un marché sans acti vité, Quelques valeurs industrielle» ont été soutenues ainsi que certaines va leurs de cuivre. Par ailleurs le» ten dances sont restées Indécise» sans écart notable. Bruxelles. Le marché s est alourdi ; et l'on terminait au niveau des plus : bas cours de la journée. Exception , doit être faite cependant pour certai ! nea mines d'or et pour les fonds d'Etat belges.\nLes lauréats du concours de chansons de l'Association Léopoid - Bellan.\nRésultats du concoure de chansons pour 1939 de l'association Léopoid- Bell&n. Chanson* enfantines. Premier prix ; M. Louis Faste : deuxième : M. Paul Menetrci ; mention : AL Proeper Amiot, Mlle Amélie Dalmtez. M. Paul David. Chansons d'amour. Premier prix : M, Clément CbiffUer ; deuxième : M. Charles Bonduelle ; mentions : M. Eugène Biseau, M. Fera&ad Cor bln, Mme Cécile Didier. Chansons diverses. Premier prix : Mme Suzanne J. de la Villeraarque ! deuxième : Mme Loulsa Paulin : mentions : Mme Georgette Malafosse, M. Maurice Dufreene, Mlle Claudine Fournler.\ni DANS LES T. ç. R. P.\nFéte nationale du 14 Juillet 1Û39. MM. les voyageurs sont Informés que: 1* le service intra-muros des ligne» d'autobus sera arrêté le 14 juillet A partir de 20 heures ; 2° le servie* extra-muros de certaines lignes sera maintenu et prolongé après 20 heures, ce même jour ; 3° des déviations d'iti néraire seront réalisée» dans cette Journée, sur de nombreuses lignes du fait des diverse» cérémonies prévue». En conséquence. MM. les voyageur» sont priés de s'adresser au* contrô leurs ou aux receveurs pour obtenir les renseignements relatifs à M» di verses modifications.\nFERMETURE DE STATIONS DE METRO LE 14 JUILLET\nLe 14 juillet, le» stations au métro politain « M&rbeuf *et < George-V » seront fermées de 8 h. 30 à 11 h. Ifi. A « Marbeuf », la correspondance entre le» lignes n a « 1 et 9 sera sup primée. Le public pourra descendre aux sta tions c Etoile », e Rond-Point de» Champs-Elysées ». c Champs-Elysées- Clemenceau » et * Concorda » pour assister à la revue.\nCHAPITRE XVIII fstdte) Une nuit mouvementée Quelques minutes plus tard. 11 se penchait à la fenêtre de la bibliothèque, inspectant le parc. Il attendit un moment la venue des deux policiers. II ne lee vit pas. Apparem ment, ils avaient renoncé à leur ronde autour do la maison. Au lieu de le rassurer, leur absence l'inquiéta- Comment «aurait-il où ils se trouvaient maintenant ? Mais la chance lui aourit une fois encore- A pas silencieux, il poursuivit son chemin de pièce en pièce, regardant par chaque croi sée. A la fin, il les aperçut Ils étalent assis eur la balustrade de pierre du perron d en trée, fumant leur pipe et causant. Sil sor tait par la fenêtre de la bibliothèque, ils ne pourraient pas le voir. Il retourna donc sur eea pas et 1 instant d'après il était dehors, franchissait rapide ment le terrain découvert qui le séparait de l'abri dee arbres et des massifs, De là. il n'eut pas grand mal à atteindre la grille. Elle était fermée, mais heureusement -pas 4 clé, et il ouvrit l'un des battante suffisam ment pour se glisser dans l'entre-bâillenient. Maintenant qu'il était hore du parc. #es mou vements devinrent encore plu* prudente : 11 cherchait l'auto qui, il en était certain, atten dait le retour d'Hickman. Les griSlee da la demeure d'Herbaux «'ouvraient sur une route fort peu passagère- Il na courait dono pas grand risque d'y rencontrer un passant attardé à cette heure de la nuit, ou plutôt du matin, mais M. Justice ne voulait pas être vu par l'homme qui se trouvait dans la voiture, «'il pouvait l'eviter. Il s'efforça donc de rester dans l'ombre, évitant autant que possible les éclairciee par lesquelles pénétrait le clair de lune. De la sorte, U parvint à un chemin étroit qui cou pait la route à angle droit. Là il trouva la voiture qu'il cherchait, dissimulée parmi les buissons, eur le côté du chemin. II fallait vraiment avoir de bons yeux pour la voir. Il s'en approcha à pas feutrée et, lorsqu 11 n'en fut plus qu'à quelques mètres, une voix l'interpella. C'eet toi, Sid ? demanda-t-elie très bas. M, Justice grogna en guise do réponse. Fichtre ! tu aa été plus longtemps que je na pensais.\nAvant que le complice d'Hickman ait pu comprendre son erreur et avant même d'avoir pu dire un mot, l'homme masqué avait sauté sur le marchepied de la voiture. Un siffle ment déchira 1© silence, tandis que M. Jus tice déchargeait le contenu de son arme en pleine figure d'Edward Frédéric Tate qui, aveo un râle d'agonie* s'affaissa sur le vo lant de l'auto. M. Justice bondit, en arrière et contempla sa nouvelle victime. Puis il sortit de «a poche la corde qu'il avait emportée. Soudain, une idée lui vint à l'esprit et, soulevant le capot de ia voiture, il plongea son doigt ganté dans une petite flaque de graisse qui s'égouttaït du moteur. Et, grimpant sur le marchepied, 11 traça trois mots, toujours en majuscules, eur le pare-brise. Ceci fait, il regarda son ouvrage et s© mît à rire silencieusement. Il rabaissa ensuite le capot et retourna vers l'homme endormi au volant. Il ouvrit la porte et se mit en devoir de ligoter le malfaiteur. Mais Ici sa tâche était plue dif ficile qu'avec Hickman, car il pouvait pas le lier au siège. Toutefois, après avoir tourné la corde autour des jambes et du corps de l'homme de telle façon qu'il lui fût impos sible de bouger, 11 compléta son ouvrage en le liant à l'arbre de direction, tout en pre nant eoln de laisser le volant libre. Il ne lui restait plus qu'à libérer les freins et pousser l'auto dans le chemin. Bien que le terrain fût relativement plan, ce n'était point Là travail aisé, car l'auto était grande et lourde. Un moment, il fut même sur le point d'y renoncer, tant le véhicule était peu maniable, et 11 s'assit sur le marchepied, essoufflé, la eueur coulant de son front, les reins coupés par l'effort. Pourtant. il ne pouvait se risquer à mettra le moteur en marche. Après un. repos néces saire, il reprit sa tâche avec uns force décu plée par le sentiment d'un danger imminent. E ne lui fallut pas moins d'une deml-haure pour parvenir à la route et presque autant de temps pour atteindre ensuite les grilles du parc en «e reposant à différentes repri ses. Le pavillon du jardinier était inoccupé aîora ; autrement il n'aurait pas osé com mettre semblable témérité. Et, profitant de cette absence, il ouvrit les grilles à deux battants, l'un d'eux grinça pompeusement BUE sea gonds mal huilée* mais pas assez\nN° 44. Seqîlleton da PETIT PARISIEN. 13 juillet 1939\nfil Grand roman inédit par WILSON\nVersion française de JEAN MARECHAL\ncependant pour être entendu de la maison malgré le calma impressionnant de la nuit. Heureusement que l'allée descendait en pente douce vens 1© manoir, si bien que, entraînée par son poids, la voiture roula doucement, tandia que, debout sur le mar chepied, M. Justice tenait le volant pour la maintenir dans la bonne direction. H s'appro cha aussi près qu'il l'osa de la maison endor mie, arrêta l'auto, puis, jetant un dernier coup d'œil à Red Tate inconscient, s'éloigna silencieusement... Des coups violents et répétés frappés à la porte éveillèrent Baguenïer en sursaut. Il se dressa sur son lit, la tête étrangement lourde, essayant de retrouver ses esprits et pendant un instant, incapable de savoir où II se trou vait. Soudain, la mémoire lui revint et il ne put retenir une exclamation de surprise. Il faisait grand jour et un regard à sa montre lui révéla qu'il était plus de 8 heures. De nouveau, des Coups impérieux cognèrent contre sa porte. Entrez î cria-t-H. Samuel Ëernsdorlï ouvrit îe battant et bon dit comme un fou dans la pièce. Sa figure parcheminée était plus blême que jamais et dans ses yeux s® lisait une expression de colère et d'horreur ; ses mains tremblaient nerveusement. Une robe de chambre pourpre.\nenfilée hâtivement, couvrait son corps maigre. Vous dormez bien profondément pour un policier, rugit-lï d'une voix aiguë et fu rieuse. Le cœur de Baguenïer sombra. Que se passe-1-il ? questionna Aîban, maLs H savait déjà ce que Bernsdorff allait lui dire. Ce qui se passe ! hurla îe financier. Ce qui se passe ! rëpéta-t-il avec une rage crois sante. II se passe que mon diamant a été volé mon merveilleux, mon unique diamant qui valait— — Oui, oui, je sais tout cela, interrompit Baguenïer bondissant de son lit, Etes-voua sûr qu'il ait été volé ? Sûr ? Naturellement, je suis sûr, imbé cile. Il se trouvait dans la poche de mon pyjama, noué dans un coin de mouchoir. Quand je me suis réveillé, le mouchoir était par terre et l'écrin, l'écrin contenant le mant avait disparu— Venez, dépêchez-vous ! Ne mettez donc pas tant de soin à prendre votre robe do chambre ! Tous les policiers sont des imbéciles. S'il voua faut une heur® pour- Bague nier le saisit par l'épaule et le fit pivoter brutalement. Dites donc ï ordonna-fc-il. Vous pourriez être poil et faire un effort pour contrôler vos nerfs. SI le diamant a été volé, ne vous eu prenez qu'à vous-même, La façon dont vous\nl'avez exhibé depuis que vous êtes ici était un défi au bon sens. Vous auriez au moins dû le confier à Herbaux pour qu'il l'enferme dans son coffre. Et souvenez-voue que je ne suis qu'un simple invité comme vous. Malgré cela, je vous al offert mes services ; vous avez refusé. Vous voua êtes même fâché lorsque j'ai proposé de vous surveiller, voua et votre satané diamant. N'oubliez pas cela ! Je vous suis maintenant Son attitude était al sévère, soc ton s! sec, qu e Bernsdorff, subjugué, se tut et le précéda sans un mot jusqu'à aa chambre. A la porte, Baguenier l'arrêta. La porte était-elle fermée & clé ? ques tionna-t-11. Naturellement. Je la ferme toujours. Le jeune policier se pencha pour examiner le trou de la serrure. Puis, il reporta son at tention sur la clé elle-même. Son oeil exercé eut bientôt fait d'y déceler des marques signi ficatives. Je pense que la porte n'était plus fermée quand vous l'avez ouverte pour venir me chercher ? remarqua-t-il. Maintenant que voua en parlez, je m'aperçois qu'elle ne l'était pas en effet, ré pliqua Bernsdorff, Sur le moment, j'étais trop troublé pour m'en être aperçu. Ils pénétrèrent dans la chambre. Al ban jeta un coup d'œil rapide autour de lui 1 rien d'anormal n'était apparent. Aucun désordre n'indiquait que le voleur eût fouillé la pièce, il avait probablement deviné que la précieuse pierre ne se trouvait pa3 loin du milliardaire et il avait été droit au lit. Montrez-moi dans quelle position vous dormez en général et exactement où se trou vait le diamant ordonna-t-il. Bernsdorff enleva sa robe de chambre» mit son mouchoir dans sa poche, s'étendit et tira la couverture jusqu'au menton, Alban l'ob serva un moment ; puis, très doucement H souleva le drap et graduellement, tira le mouchoir. Sentez-vous quelque chose ? demanoa t-lL Pas grand chose ; maie il n'en aurait pas été de même si la boîte avait été dans le mouchoir. Pourquoi ne me suis-je pas éveillé ? J'ai pourtant le sommeil léger.\nEh bien ! voua l'avez eu moins léger la nuit dernière— — Pourquoi aurais-je dormi plus- lourde ment la nuit dernière que les autres nuits ? ricana BernsdorfT. Pour faire plaisir au vo leur ? Baguenler ne répondit pas. L'explication venait seulement de se présenter à son esprit : l'explication de son Irrésistible som nolence et de son sommeil profond. Ils avalent été drogués ! Je croyais que vous gardiez toujours votre revolver à portée de la main ? remar qua-t-îl. Certainement. Il est sous le traversin. Le financier se redressa, rejetant l'oretilaT et le traversin sous lequel l'arma apparut. Grande dieux ! s'éerla-t-H. Qu'y a-t-il ? N'y touchez pas ! ordonna Baguenler. Enveloppant sa main dans un mouchoir, il tira du canon de l'automatique, un mince cylindre de papier et le déroula. C'était una lettre : ensemble, ils lurent ï « Samuel Benisdodl, vous avez ruiné des » centaines de personnes. Le diamant me par* * mettra d'en indemniser quelques-unes. Si la. » cupidité n'a pas tué complètement tout sen » timent en votre coeur, vous me remercierez » un jour de l'avoir pris. » L'insigne bten connu de M. Justice timbrait le bas de la feuille. Le brigand, le— le misérable î Je— Je 1e... L'indignation étranglait BernsdorfT, Comme je le pensais, murmura Bague nler. C'est bien le travail de M. Justice. Et qni diable est M. Justice ? grogna le financier. Comment, voua ne savez pas? C'est vrai; j'oubliais que vous ne faites qu'arriver d'Afri que. Eh bien! M, Justice est un voleur philan thrope qui vole ceux qui ont amassé leur for tune aux dépens de malheureux et distribua ensuite le fruit de eea larcins aux pauvres. Vous voulez dire que- Une fois de plus, les mots manquèrent au pauvre Bernsdoff pour exprimer ses senti ments. Baguenier reposa la feuille de papier à doté du revolver. ' , _ _ LA. suivre.)\n<*\nLE PETIT PARISIEN\n13-7-39 <\nVM.BURS laS.ljfgj «AIEUES t jSÏSJ. !«S\"52- «1EUIS SSS «StSjl ï * tI ® Ila £25' «& PAR.gueT :'• âîî :: S:: S =« M 5* 8% perpétue 1 . .. 78 25 75 75 Eau» et Etleducb 07S ., «73 .. Tuxc7H%19S4(2r>. 190.. }«« .. Cire imW 109 •♦ 3 % amortissable j Distribua Bletti.. 760 .. 759 Bsnq. Na*. Meiïq. 186 171 ,.U6M*mteta .... 146 50 m .. 4 % Ittl7 79 70 79 4W Flettriv«6 P*ri» 746.. 745 .. Banque QWmMUB. 584 . 67» . - Johannaitniï* ... 870 37® .. 4 % |»18 74 83 78 5W Elet-trioir* Setoe.. 980 959 . boeder Hnpjfeo- 3044 900g ■ tj» Kataa**... 385 ■ ■ 32 s 6 % 1920 »mort.. 100 95 109 4W Electe. (ta* Sort, S50 . 345 Canedlnii Padflc,. 16».. 160 Kuà. îS ?S \\Û 50 f'. Phangp 193 80 183 95 Gén, Electricité... 1B35 .. 1526 .. Wagons-Llte 01 .. „.«? **1 F 4 *®..'5.\" •••••« 1g * *2 » 3932 A.. 86 70 88 35 En. Bl Lit. M éd.. 043 .. 543 . Central Mtaieg.,.. 2570 25» TA Lan kart® 89 oO M 50 4 % J932 Lî.. 35 .. 84 73 ForcetMot.Truyèr. 817 .. 815 . Eut Oeddd 2040 B«W ■ LMste 1» ■ 1« 40 4 % 1937 ..' 187 30 158 00 Nort-LuDiIlm. . MO .. 935 .- GcdoU 1987 ■ 1588 , Main E«i ««1 «j« • Caisse Attt.5 Vil 088 102 101 80 Thonwn. Krjii*f/m. 159 50 157 EO Rto TtatO 2045 . . 2008 . Maiacca 111 50 ISO 50 OI«.Trég!Î54«U»88 »7t .. 970 .. Uulou Electricité. 5&« 551 UwHnn corp-...... 130g ÎS08 l mr. .... 182 .. . Obl Tife.4% 1914 M7 .. 6*5 40 Ed. Cbauff F.Mot. 769 769 NorrtriMiM Aisate 2050 .. 2036 .. Ue*fca» Eu* ... 31 .. «ft 30 OUI Tri*5% 1835 976 97B . ItKr. NOnl-Est. 662 .653 . Pétmftna 568 ., 6» . 1 Michelin Parte. ... 1J~4 . SU® -, Oui. N.4|i% 1932 365 - 603 .. Ponato-Anriii 1392 . 1278 .. Roral Dntch 10*.. 8045 6000 M nteprod DÙIrn. 645 543 .. OfaJGz S & % A. HO £0 140 15 IxuuTCiIl-Montbard 439 . 434 ■ Suer. Kgypt. ord 698 695 .! Minières rfds Lara 4-5 .. 41» • - 4 % ur . 123 10 121 90 HchmMder 1870 .. 1367 ., R A M O U fi k}° 1 \"S?\" 1 ® 6 i? «i S I? \" Bf-ns Trésor 1933. 1034 60 1033 . Bithune 565 .. 559 . ■ * « V » ttruambigae 85 25 35 ,. Bou TrieJPi 1934 1023 . 103OM Cb»ri>-#tToettn. .1815 1574 M«lcatn 5 %.... 34 |5 83 îPefr» - 1-® ... ?2 Bore 1934 108® .. 103® .. CouirlOrw £12 .. 208 . - » %• . i( £j> 26 72 M 72 7» BunsTr. 4 % 1935 1021) 50 1030 Lena «J 28» • Bfjw Mtxkalnsfl'S 79 50 78 ..[ Ï15 Ï12 .. Bmu Tr.5%wp. 37 1010 50 1018 .. Marie* *18 •• 415 .. AJbl 603 ■■ îg. a.) Arora..... 4o8 .. «A4 .» SSt»A8 H8» 188 » ïS6TJ :: J » «S » S d ™ ::g:: SuwwFtWrtl..- 7«3â :: 7880 . Penn«T®r® . .. . £71 6© 2flS .. But®» Êirito.. «« *i|4 PWIi. de Coiwt. 287 38| M M M 4 » 4 • ? «F â ™ Banque Parts . 110® .. 1090 .. BLCb. Mét. Ugiae. l&l» .. is45 Broar 92 76 \"2 .. Bolnta-a Pitre ,... JOB 305 .. Banque Tranmtl . &75 . 575 .. Kall-Sle-Thirt» ..1075 .. 10«7 lUIroeip 1S10 1510 . RindltintdD «0 .. AW Unirai Parvienne. 4SI .. 43L .. Kutilinatiu . . 054 .. 627 . Cambodife 446 . 4*6 . Bandmlnes 14211 . 1420 .. CÀUÛP. Ateiirienuc. 1115 .. U24 .. MatAoïo-St-Denh. 131» .. 1200 .. Canadlaa KMtlC 72 25 69 7j UoanAnteioro ... 136 .0 135 W ÙaSSkV&ictmtt. 709.. 785 ,. PborohMw 77* -- 77» . Gnoawtioow... lan 179 .Jfbust 1» » « Crtd. Commercial. 518 .. 60® Pêt-iUne? Ift78 lgto .. \" , Y.... P-0 . «70 J |}*B ™ ■■ Crédit Foilrler 327B .. 8260 .. Klane-Pcmleac.. - 770 -■ 778 .. Cbartered ....... 10® 50 198 50 SIv...... JW 179 . CrMit LrrainaiH.. 1589 - 1592 - Salnt-Gobaln . ... 1990 .. 1083 .. OltT 1>«P 343 344 . «ImrnM 173 50 50 Snctébô Générale.. 773 .. 771 . . Part de AaBMfc' . *421 4429 60 65 ■ -1 ■■■ rïSi 40 .sSj '* giiea 136»., 13505.. Cbergeuin adunte. 511 .. 58* .. Crown Mtm 2500 25»R --f | nf1 \"W\"} 1# 2Î act.de Joule. 11450.. 11250.. AU IJonWa 1008 .. 1096 Da«Baînnteln .... S45 348 ..{ Taonvik® ...... 8» .. 87 S» — part, fondât, tlMS.. 11»®.. QuIUnee SOâA . 5015 .. BABeeni . ... 1108 1075 .J Tente Éiureajart 150 p0 148 .. — société Ci* lie. 0905 .. 3817 cWnteh. Indochine 730 .. 743 De Bnrra préf..... 1032 . 15B0 .A Thnrtte .. . 2*7 347 E-,4 599 .. 596 .. CompUiois A aaa.. 020 .. 619 .. Dona-Trteu ,,,,,. 8A 50 KÛ aôl Toanshlp» M. Fin. 7® .. 18 J# T,mo 866 .. 867 .. Fort 77 . 76 50 Durban 5£0 517 .. TraiiaraaI. R17 208 Midi «82 .. «76 ■- Peugeot ... 463 .. 452 .. EtaWrn 115 .. U3 60 Publie prtr.. 7» U 77 M tipni 804 .. 506 .. Follet et Ch«W»û *08 ■■ *05 .. Kast- IUad *53 *23 50 Ka-tanga part eoe. 3784 37J5 Orléans 801 .. 800 . Sar «33 622 K'inatcur . ... 2(10 50 200 .. Orttany 92 50 92 5® a££% 452:: *ïï :: vJm «o B «.. «< M 211.. v«âue Monu*».. i*« . ui®.. Métiopiilitain 818 .. 815 .. Plan Taons 514% 287 .. 283 .. Général Minime.. 751 .. 752 . Vliw et .Spiritueux 193 . 184 .. — fantennee 597 .. 596 .. AiffflâSâ «lêlIUM 828 . s£8 .. GaWtteJde 626 .. 521 ?ÎS • 3?2 \" Parie-Industrie ... 33» .. 340 ,, Aut514% 1933-53 333 .. 932 .. Gula 148 50 1*0 50 JVwt Hancl Ji» 2ll ■ ■ Tram, iituUHihal.. 7M .. 797 . . XKSnM® Cnlftdé,.. 2520 - 7495 . aiArhfclw 640 .. 534 .. âprim* htA. 396 . 395 .,\nSans être véritablement malade, l'organisme peut être en perte de vitalité, ' comme un avion est en perte <Je vitesse. Ce qui donne pa iement tout son agrément à la via, c'est la vitalité qui permet d'en goûter pleinement toutes les joies, de participer à tous les plaisirs dont on à l'occasion. Et la source de la plus grande vitalité n'est pas loin, \"Vous la trouvez tranquillement chez vous en prenant chaque soir une tasse de Tisane de Santé delà Grande Chartreuse. (Marque de» Deux-Pères) de Santé de la Grande Chartreuse exerce une action bienfaisante sur tous tes organismes. Purgative, to nique et rafraîchissante, elle est particulièrement efficace contre : mauvaise circulation, vices du sang, maux d'estomac, obésité, insuffi sance du foie, rhumatismes. Sgk'/i'-rJ. fv^ ÎVïi FAILLITES. Max Freym&n, con feettonneur en imperméables. 34. «Te nue de ta République, actuellement sans domicile connu. - Fourrures Giel capital : 25.000 francs, four rures, pelleteries, siège L rue du faubourg Suint-Honoré, actuellement sans siège connu. Jeanne-Anna Ctavel, matériel «t outillage pour bou cheries et charcuteries, c Etablisse ments Ciavel ». 89. rue Saint-Dents, actuellement saxe domicile connu. Veuve Ladoux née Bouquier. ferraille» et bois de chauffage. 32, boulevard de Rcima, aetaeUement «ara domicile conflit. Raymond-Charles, courtier en farines, à Neuilly-sur-Selne, Uu rue Sayer. puis à Parla. 10, rue Ar mand Moisan et 14, rue Lssueur. actuellement sans domicile canna. Moyse Hewcovici, tailleur-fourreur. 8, rue Saint-PauL André Du Jacquier, crémerie, 47, avenue de La Républi que. Société des anciens établis sements Charles Campazxxi, capital t 500.000 francs {actuellement en liqui dation), entreprise de travaux publics et particuliers, siège social A Mont rouge. 60. rue de la Vanne. Henri- René Hersant, alimentation, à Vin ceniîfs. fil, rue de Fontenoy. « La Vieille Maison », capital 2.605.000 francs, vins en gros, siège social à Charenton, 6 et 10, rue du Cher, anciennement dénommée société des j anciens ét &b! laseroenta Albome; veuve Jeanne-Marie Albouse née Pégo rier, Alexandre-Jean-Franoola-Albett- Albouse et Pierre-Fraaeoia-Raymoad Albouze. flls de la veuve Ai-bouze.\nUTILISEZ NOS PETITES ANNONCES CLASSÉES - ni »\"HQtVv Leur rendement voue surprendra Voir page 10\nAGNOLINE \\\n","IDEIRFJIIIÉIRE MEUIRE\nEE SERVICES TÉLÉGRAPHIQUES ET TÉLÉPHONIQUES SPÉCIAUX »U « PETIT PARISIEN \" ET DU « TIMES \" SSS\nComment se déroulera la grandiose cérémonie du Palais de Chaillot\nLa grandiose cérémonie qui dé roulera demain après-midi, sur la terrasse de Chai! toi, son faste triomphal, est destinée à célébrer l'unité de l'Empire français, De gouvernement a voulu le marquer d'un caractère officiel : vous savez déjà que M. Edouard Daladier y prononcera un très important discours, que M, Albert Lebrun adressera un message aux citoyens de l'Empire et que des réponses venues de !a France métropolitaine et de la France d'outre-mer seront sur -le - champ radiodiffusées. Mais à cette manifestation de filiale fidélité à la patrie, le gou vernement a entendu ajouter une série de réjouissances populaires dont le choix a été fait par le ministre de l'Education nationale et dont vous connaissez déjà l'essentiel- Cest ainsi que, de 19 heures a 22 heures, sur un plancher de trente mille mètres carrés, dee dé légations dea provinces de France Tevêtues des costumes tradition nels viendront affirmer, auprès des lieux qui virent en 1790 la fête de la Fédération, la puissante unité de la nation dans la diversité de leurs coutumes. EE ce sera vrai ment une fête populaire qui com portera un bal et des intermèdes folkloriques. Le bal sera brillamment conduit par deux ensembles singulièrement pittoresques : la célèbre harmonie des mines d'Aniche et «es cent quinze mineurs en costume, cas qués de cuir et munis de leur lampe, et la très savoureuse mu sique de Gendertheira, composée de vingt-cinq villageois de la Basa» Alsace! Ainsi d'lnnombrables danseurs évolueront sur 3e plu» vaste plan cher du monde, au son des valses rustiques- de - l'Alsace «t des pas redoublés dé la Flandre. Les intermèdes folkloriques seront remplis par une suite de groupe* folkloriques tels que n'en aura jamais vu la capitale, même lors des fêtes des provinces fran çaises au Centre régional de l'Ex position de 1937. Enumérons ces groupes dans l'ordre où ils apparaîtront sur l'es trade, au pied de laquelle seront disposées les musiques de la Flan dre et de l'Alsace. Les Rondeleurs, ménétriers et échasaiers du pays d'Albret (28 personnes), bergers landais judhés sur leurs échassea ; la Groupe folklorique de Met» (25 personnes), qui s'est assigné pour tâche de maintenir les tradi tions de la Lorraine ; le» Trois Poses de Grenoble dont les voix alpines et montagnarde» «ont particulièrement remarqua bles (25 personnes? ; le Groupe folklorique savoyard et «es jolis costumes des vallée» de Maurienne et Tarontaise 125 pesonnes). L'Ecole Ventadoîtr de Tulle (40 personnes) présentera les costu mes, les chanta et les danses du Limousin. Après elle, la Bourrée d'AuriUac (20 personnes) évoquera l'Auvergne au son de la éabrette, ce biniou du centre de la France. Montbéliard nous enverra les Bouebes et Diaichottes de Fran che-Comté (18 personnes). La Vendée, le groupe de Bise Dur (25 personnes) ; le Comté de Nice, la Capeline de Menton (23 personnes). Du paya basque viendront, a l'appel du conservateur du musée de Bayonne, une équipe de la Soûle et une équipe du Labourd, représentant des populations au fervent patriotisme et demeurant fidèles aux traditions ancestrales. Le Bourbonnais sera représenté par les Maîtres sonneurs de Mont luçon (28 personnes) dont les marches égaieront de leurs vielles «t de leurs musettes toute la place du Trocadéro. De la plantureuse Bresse arrive ront en sabota les 40 paysans du Groupe de Romenay pour danser le grand chébrei de Louhans, sous la conduite du poète régionallete Maublanc, Après le Groupe fêlibréen des danseurs et chanteurs luchonnais aux danses joyeuses et fortes, se fera entendre le Groupe folklo rique corse venant tout exprès de Bastia (20 personnes). La Provence confiera à Paris vingt dea plus gracieuses Arlé aiennes accompagnées de tanabourl rlnalres de la région et de faran dokurs de BéfttJcfttre. Ce sera alors une eplendide évo cation de l'Alsace par le groupe folklorique Argentoratum <3O per sonnes), le chœur des petits chan teurs de Hochftatt dont les voix ravissantes interprètent avec grâce les chants de la langue nationale comme le folklore du terroir. Une dernière fois, l'harmonie des Mines d'Aniche se fera entendre,\n■ unissant symboliquement le nord , et le midi de ia France en une vaste farandole scandée aux ac cents du P'tit Quinquin, et à la quelle prendra part toute l'assis tance. Enfin, prélude au feu d'artifice de la tour Eiffel, 600 représentants du folklore français interpréteront d'un même chœur, à l'appel des petits chanteurs de Hochstatt, une Immense Marseillaise, hommage des provinces françaises à ia pa trie commune. Le feu d'artifice Et ce sera le feu d'artifice. Un feu d'artifice qui, paraît,il, ne res semblera en rien à ses précédents. Il sera tiré de 22 heures à 22 h. 15 de la tour Eiffel comme aux plus beaux temps de l'Exposition. Il comportera treize effets, dont l'annonce sera faite par une sé rie d'éclairs détonnants, et dont voici la liste : 1° Les couleurs françaises, au moyen d'étoilee de feu bleues, blanches et rouge* ; 2° une tige d'or et deß pointes d'émeraude, avec des bombes Or et argent ; 3° jongleries de lumière, dans une symphonie jaune et bleue : i• des chrysanthèmes et des rose*, par éclatements lumineux avec des Couleurs très variées ; 5\" un bou quet en gerbe rouge et verte ; 6° un orage sur la tour Eiffel avec éclairs, nuages et tonnerre ; 7* bombes orientales ; 8* la Tour d'or, c'cst-à-dire une immense jon glerie d'étoilea brillantes avec de grands éclats d'or ; 9° la Boule de neige edelweiss qui éclatera sur toute la hauteur de la tour en sym phonie Manche ; 10° le Papillon d'or : petits éclata lumineux avec un épanouissement de fleurs bleues et rouges; 11' un éventail lu mineux avec épanouissement à chaque étage de la tour ; 12* ai grette de diamants, avec rayons scintillants, rubis et larmes de cristal ; 13\" le bouquet final par épanouissement de bleuets, mar guerites et coquelicots, suivi d'un long bombardement et de gerbes . blanches. Aussitôt après commencera un bal de nuit qui se déroulera jus qu'à l'aube sur la terrasse de Chaillot, sur la chaussée et la pe louse de la place du Trocadéro.\ntes prophéties de Nostradamus\nLes prédictions du célèbre astro logue dfts rois de France, au XV* siècle, se sont réalisées dans le passé. Pourquoi ne se réaliseraient elles pas dans l'avenir ? Hitler et Franco sont nommément cités dans les prédictions relatives à notre époque. Pour être renseigné avec clarté et exactitude sur ces fameuses Î»rophéties, il faut lire lea deux ivres passionnants de Em. Ruir : Le Grand Carnage décrit les évé nements qui bouleverseront l'Eu rope da 1938 à 1947, et la suite : VEûwndement de l'Europe (l'Occi dent près de succomber sous les invasions jaune et arabe). Ces deux livres qui ont un gros succès en France et en Amérique sont prodigieux d'intérêt, surtout en ce moment où l'on peut déjà, par lea événements actuels, vérifier l'exactitude des textes mis en relief et commentés par Em, Ruir, Heureux ceux qui seront avertis! a dit un autre grand vistûnhaire de notre siècle ; lises ces deux ouvrages convaincants, les plus sérieux et les plus complets parus sur les prophéties de Nostradamus. Le Grand Carnage (15 francs), L'Ecroulement de l'Europe (18 fr.) sont envoyés rapidement par poste contre remboursement, ensemble ou séparément, par les Editions Médlcis, service PI, 7, rue Al phonse-Penaud, Paris, 20*. En vente aussi dans toutes librairies.\nLe programme de la revue\nDU SANS-CULOTTE AU POILU DE VERDUN 1789-1939 Cent cinquante ans ont passé depuis que le grenadier de la Ré volution symbolisa le sursaut de la France républicaine contre la coalition des monarques d'Eu rope, Il a illustré tous vos livres d'histoire ; c'était, si vous voulez, un sans-culotte ; du moins s'il en portait une, était-elle rapiécée ; dans le ventre il avait plus de foi que de pain ; dans le regard, une certitude calme et confiante; et comme la République n'avait pas de chaussures à lui donner, il se battait avec ses sabots. Et ce fut, bientôt r Valrny... 1789 -1939. Aujourd'hui, des avions et des tanks ajoutent d sa résolution, d son courage, à sa force. L'infanterie n'est plus seule à supporter le poids des batailles; la France, grâce à ses ouvriers, à ses ingénieurs, à ses techni ciens, à ses chefs militaires, pos sède une aviation puissante et une magnifique armée motorisée. C'est ce que le programme de la revue du 14 juillet a voulu sug gérer et souligner dès sa première page. La composition de Dolias est saisissante de vérité tranquille. En deuxième page, on lit sim plement ceci : République française Revue du 14 juillet 1939 La revue des troupes sera passée par le Président de la République accompagné du président du Conseil, ministre de la Défense nationale et de la Guerre ; des ministres de la Marine, de l'Air et des Colonies. ■ La revue sera suivie d'une remise de drapeaux et de décorations. Les troupes défileront ensuite de l'Arc de Triomphe d la place de la Concorde où aura lieu la dislo cation, Quant 4 l'horaire, le voici ; A 9 heures, revue passée par\ng udUet\nM. Albert Lebrun ;<& 9 h. 20, remises de drapeaux et de décora tions ; i î il. 30, défilé aérien ; à a h. 35, défilé du groupement spor tir; à 9 h. 40, défilé des troupes; d 11 h. 30, fin du défilé. L'ordre Wu défilé figure â la troisième page. Le voici : Escadres aériennes anglaises et françaises. Groupement sportif (école mili taire préparatoire technique de Tulle). Ecoles militaires : Polytechnique, Saint-Cyr, Saint-Maixent, Poitiers, Versailles, Vincennes, Détachement de l'armée britan nique, musique des grenadiers guards, cornemuses des scots guards. Formations à pied. Garde ré publicaine, chasseurs alpins et école de haute montagne, infan terie de la 10* division, infanterie de forteresse, zouaves, infanterie de la 3 * division coloniale, tirail leurs algériens, tunisiens, maro cains et sénégalais, mitrailleurs In dochinois et malgaches, légion étrangère t Ecole navale et déta chement de la marine, école de l'air et détachement de l'air. Artillerie motorisée. Artille rie D.C.A., artillerie de campagne, artillerie it longue portée, sapeurs pompiers de Paris. Formations à cheval. Esca dron de Saint-Cyr, garde répubh-\nj caine, hussards, dragons, cuiras siers, spahis algériens et maro cains. Formations mécaniques. Mo tosides, dragons portés, automi trailleuses de cavalerie, chars moyens, chars lourds. Et à la quatrième et dernière page, dans un médaillon : le poilu; celui qui a dit ; « On ne passe pas. » LE PRESIDENT DE LA REPUBLIQUE DECORERA PERSONNELLEMENT LES CHEFS DE LA MARINE Au cours de la revue du 14 juil let, le Président de la République I remettra les inoigne s de grand offi cier de la Légion d'honneur aux vice-amiraux d'escadre Devin et Le Bigot, au vice-amiral Malavoy, de la 2* section/ et à l'ingénieur mécanicien général de 1™ classe Bépobc. L'amiral de la flotte Darîan, chef d'état-major général de la ma rine, remettra la croix de com mandeur de la Légion d'honneur au contre-amiral Colîin, au contrô leur général de 2* classe Gueguen, au pharmacien chimiste général de 2* classe Saint-Sernin et aux capi taines de vai3oeau Gouton et Bion.\nmême geste, ils lancèrent leur ac dans un fourgon, puis formè rent deux rangs. Après un repas pris en gare ma ritime, ils montèrent dans le train spécial qui a quitté Boulogne à 14 heures. A PARIS Ce sont des milliers de personnes qui attendaient, dès 18 heures, aux alentours de la gare Saint-Lazare, les détachement* de troupes an glaises... Mais, le convoi de celles ci avait du retard et ce n'est que vers 19 heures que le train entra en gare. Dès leur descente dea wagons, les irish guards, les guards, les coldstream guards, les scots guards, à la tête desquels se trou vait le colonel Biatshaw, furent reçus par le général Herblilon, commandant la place de Barla, et ses officiera d'état-major. Sous les acclamations de la foule, le déta chement gagna les camions mili taires qui avaient été mis à sa dis position et se dirigea vers les ca sernes où 11 devait être hébergé.\nr dit, suivi du major général Paw • nall, du major Gordon et du capitaine Jeffries. Le colonel Traser, attaché mlli i taire britannique, lit les présenta i tions. La musique du 40» joua le &od savg tAe King et la Marseillaise, puis, après le salut au drapeau et ! une rapide revue des troupes, lee : deux chefs d'êtat-major montèrent , en voiture pour gagner Paris. > LES REJOUISSANCES DU 14 JUILLET A PARIS Quartier Ctignancourt ' Demain, à 15 heures, place Julea- Joffrln, rendee d'un drapeau par le ■ général Mariaux au Comité d'entente réplicalne et d'action philanthropique ' aux œuvres «oclaios. Vin d'honneur. Jeux, goûter offert aux eafants ; le l soir. bal. Quartier Chapelle-Goutte d'Or La commune libre de la Chapeïîe . Goutte-d'Or organise ce soir une re traite aux flambeaux avec le con cours da U. fanfare de la Commune libre du Vieux-Montmartre. Départ & 21 heures de la porte de la Chapelle, dislocation me Fajoi, Vendredi, de 14 heures h 18 heu res, jeux divers en divers points du quartier ■ réservés aux enfants. Quartier dtt Carrièrer-ii'Amérique Le comité d'lnitiative des fêtes du quartier lea Carrlères-d\" Amérique et de la place des Fêtes organise sa medi diverses épreuves de courses pédestres (licenciés ou indépendante). Engagements reçus 15, rue du Pré- Saint-G errais ou 257, rue de Belle vitle jusqu'à samedi avant 10 heures. Quartier de la Porte-Saint-Denis Sous les auspices de l'Association de défense dee ûlaaee-s moyennes, dès ce soir, bals rue d'Enghieîi, rue de Mazagran et à la porte Saint-Denis (côté faubourg). Demain, à 10 heures, distribution de vin, 10, rue de l'Echiquier; à 34 heu res, fête enfantine rue de Mazagran. Samedi, 9 h. 30. au cinéma de l'Am bigu, représentation offerte aux en fants des quartiers de la Forte-Salnt- Denia et de la Porte-Saint-Mai tin : 18 h., 8, boulevard de Bonne-Nouvelle, goûter offert aux enfants (concert, attractions, clowns) ; 21 h, 30, défilé «ommêmorattf du cent cinquantenaire de la Révolution française. Election de la Marianne de Paris Aujourd'hui, à 23 heures, 21, rue Cadet, aura Heu la vingtième élec tion de la Marianne de Paris, choisie par les anciens combattants des co mités des fêtes pour personnifier la liberté et les libertés républicaines qu'ils ont défendues pendant cinq ans. La Marianne élue présidera, le 14 Juillet lea fêles du cent cinquante naire de la Révolution organisées à Montmartre. Place de* Vosges Une audition d'airs militaires an ciens sera donnée square de la place [ dos Vosges, ce soir, k 21 h. 30. par i la musique, les trompette», clairons et tambours de la Garde républi caine.\nL'ARRIVEE AU BOURGET DU CHEF D'ETAT-MAJOR GENERAL DE L'ARMEE BRITANNIQUE\nHier, à 16 h. 15, le général Game lin, chef d'état-major de la défense nationale, arrivait à l'aéroport du Bourget où il fut reçu par le géné ral Jauneaud, commandant la 2* région, représentant le minUtre de l'Air, et par le colonel de Turenne, commandant la base aérienne de Dugny. Le 46* régiment d'lnfanterie coloniale rendait les honneurs. Quelque* minutes plu* tard, un biplan métallique quadrimoteur, aux ailes très courtes. Immatriculé N-6246, se posait sur l'aire d'atter rissage. Le général lord Gort, chef d'état major général Impérial, en descen-\nL'arrivée des soldats britanniques\nDieppe, 12 Juillet ( d, Petit Paris.) Hier, à 14 h. 45, entrait au port de Dieppe le paquebot de Newha ven transportant à son bord le détachement de 450 hommes de l'armée britannique devant parti ciper à la grande revue de la Fête nationale à Paria. L'accueil magnifique réservé aux militaires de l'armée britannique fut à Dieppe une préface très heu reuae aux réceptions enthousiastes qui les attendent dans la capitale. Le général Fornct de la Laurencle, commandant la 3* région & Rouen, était venu de la capitale normande pour saluer le colonel W. P. A. Biatshaw, D. S. 0., commandant les détachements des grenadiers guards, coldatream guarda, scots guards, Irish guards. Le 39* régiment d'infanterie, sous le commandement du commandant Penel. commandant d'armes, pré senta les honneurs de l'assistance. On remarquait la présence de M. Robert Thourayre, grand mu tilé, ancien ministre, sénateur, pré sident du conseil général de la Seine-Inférieure ; le aoua-préfet de Dieppe, le maire, M. Levaaseur. et ses trois adjointe. M. Grlfflths. conspl d'Angleterre ; les hauts fonctionnaires de la ville, les offi ciers de réserve venue de Rouen, les de réserve de Dieppe, les représentants des sociétés de sous-officlers de la région et les anciens combattants, les élèves des collèges de la ville, des écaLeß pri maires supérieures et dee écoles primaires avaient pris place près du débarcadère. A\" l'hommage des officiel» devait répondre l'hommage spontané de la population dlep poise. Lee quais étalent noirs de monde. Aux fenêtres des immeu bles flottaient, associés, les dra peaux des deux nations amles. Lorsque le paquebot, sous les applaudissements, entra dans l'avant-port, la musique des gre nadiers guarda, sous le comman dement du major Miller, joua la Marseillaise et le God save the King. Puis, pendant le débarque ment dee passagers civils, cette musique exécuta une marche mlli-. taire. Lee- cornemuses également ' lançaient leurs refrains bien scan dés. Le colonel W, P. A. Biatshaw apparut alors à la passerelle. La musique du 39* régiment d'lnfan terie joua alors le God save the King et la Marseillaise, que l'as sistance écouta avec recueille ment. Les anciens combattants n'oubliaient pas que, à ce même endroit, aux heures tragiques, le roi George V et le prince de Gal les avalent touché la terre fran çaise. Beaucoup, parmi les anciens combattants, eurent les paupières mouillées lorsque défila le déta chement britannique pendant que la musique du 39* d'infanterie jouait une sélection dos airs mi litaires anglais bien connus main tenant en France. La haute stature des officiera et soldats britanniques fit impres sion dans un galon de la gare ma ritime. M. Levaaseur, maire, et ses adjoints, reçurent îe colonel\nL'ACCUEIL DE DIEPPE...\nW. P. A. Biatshaw. Le comman dant Pénal remit aux officiera bri tanniques l'insigne du 39* régi ment d'infanterie. Le président des anciens sous-officiera français sabla le Champagne avec les aous offlciera britanniques. Des toasts furent échangés. Le maire de Dieppe souhaita la plus cordiale bienvenue aux représentants de l'armée britannique. Par cette armée, dit-11, dont\nle souvenir est inoubliable dans no-C tre cité, Dieppe est attachée à la Grande-Bretagne- La colonie an glaise y est Importante et entou rée des plu® vives sympathies. Le maire, ancien officier, grand blessé de guerre, rendit alors le;i plus bel hommage à la garde an glaise qui. sur le champ de ba taille, avait montré ce qu'étaient la bravoure et l'abnégation. Les deux peuples, dit-il, ont le môme sentiment d'amour de la liberté et c'est, en même temps que notre fête nationale, la liberté que nous fêterons ensemble. Le colonel britannique se dé clara touohé de la chaleureuse ré ception non seulement du maire de Dieppe, maïs de la population tout entière. Nous considérons, dft-il, com me un très grand honneur d'avoir été invité à prendre part à cette fête historique du 14 juillet et à défiler devant votre Président aux côtés de la glorieuse armée fran çaise. Le Champagne fut sablé, des toasts portés à la santé du roi et de la reine. A BOULOGNE-SUR-MER Boulogne-sur-Mer, 12 Juïî. td. P. P.) A 12 h. 25, lorsque le paquebot Maid of Kent accostait en gare maritime de Boulogne-sur-Mer, la musique, placée a tribord du bâti ment, exécuta la Marseillaise. Tant sur le paquebot que eur le quai, toutes les tètes se découvrirent. La passerelle fut jetée et M, Marion, commissaire divisionnaire de po lice spéciale, monta à bord. Le pa quebot amenait 253 hommes et 16 officiers de la flotte d© guerre britannique, placés sous les ordres du commandant Lawson. Dès que les passagers eurent débarqué, mu siciens «t marina descendirent à leur tour et foulèrent le sol de France. Les marina anglais dési gnés pour participer à la revue du 14 juillet ont été soigneusement choisis à bord des équipages de l'Excellent, du Victory, du Vernon,. du Sembroke et du Drake. Tous sont de la même taille, formant un ensemble parfait. Les marins partirent à la file Indienne, tenant de la main droite verticalement leur mousqueton à l'épaule, de la nain gauche leur sac constituant eur bagage. Ils gagnèrent le quai Chanzy, où stationnait le train spécial qui leur était réservé. Du 1\nLord Gort, chef d'état- major de l'armée britannique, reçu au Bourget par le général Game lin. Mofa P. P.\nLa Fiihrar rte vaut pas àtra dérangé à Barchtesgadan par la bruit das avions.\nLondres 12 Juillet. La Pr&ss Association apprend que l'avis interdisant aux avions britanniques de survoler Berchtes gaden avait été adressé par le gouvernement allemand au minis tère de l'air britannique. Cet avis a été porté à la connaissance des aviateurs darfyr les mêmes condi tions que n'lmporte quelle autre interdiction de survol de territoire étranger. Des Instructions analogues avalent été données il y a plu sieurs jours à Berlin, interdisant aux aviateurs allemands de survo ler la région de façon à ne pas déranger le chancelier allemand.\nLe goudronnage des routes donne-t-il le cancer ?\nI Ala suite de la récente commu nication de M. Kling, M. Gugllel minetti a donné lecture, à l'Aca démie de médeoîhe, d'une impor tante communication sur 1© gou dronnage des routas. Sans vouloir condamner le gou dronnage, M. Kling a prouvé qu'on pouvait provoquer le can cer primitif du poumon chez des souris planches badigeon nant pendant des mois avec du goudron non débarrassé de benzo pyrène. D'autres, avant lui, avaient obtenu des résultats analogues, mais tous pétendaient que ces ex périences n'avaient rien de com mun avec le fait dé circuler eur des routes goudronnées. Par con tre, M. Kling accuse le goudron nage d'être susceptible de donner le cancer par l'un de ses éléments, le benzopyrène. Comment se fait-il, a déclaré M, GiiglielminetU, que dans les usines à gaz, dans les distilleries de goudron, où travaillent des di zaines de minier» d'ouvriers, on n'a pas constaté plus de cancer que chez les ouvriers d'autres usines ? En outre, les statistiques reçues sur la mortalité par le can cer du poumon de la part de dif férents hôpitaux prouve que la re crudescence du cancer est indis cutable, mais qu'elle n'est pas du tout en relation avec le goudron nage. C'est ainsi qu'à Baie et à Innsbruck on a beaucoup gou dronné, Les maladies cancéreuses n'y ont pas augmenté tandis qu'à Chicago, la recrudescence du can cer est incontestable, et, cepen dant, on n'a jamais goudronné. Ainsi, a conclu, l'auteur, il est actuellement impossible d'accuser le goudronnage. Toutefois, si la preuve de sa nocivité venait à être faite, il faudrait évidem ment en accuser le benzopyrène, comme le déclare M. Kling- II s'agit donc, éventuellement d'un poison contenu dans le gou dron de houille, et non du gou dron consommé dans le monde sous diverses formes lequel pré sente au contraire de grande avan tagea pour l'organisme.\nLES ÉTRANGERS INDÉSIRABLES\nInculpé de défaut de carte d'identité, Karl Weidmann, homo nyme et compatriote du < tueur * <le « la Voulzie », dont l'affaire fut instruite par M. Beiry, comparais sait hier devant le tribunal cor rectionnel de Versailles. Il a été condamné à un mois de prison et 100 francs d'amende.\n< M. LEMAIGRE-DUBREUIL DEVANT LA COUR D'APPEL\nHier venait devant la 9* cham bre de la cour de Paris, l'appel interjeté par M. Lemaigre-Du breuil contre le jugement correc tionnel le condamnant à 2.000 francs d'amende pour atteinte au crédit de l'Etat. Au début de l'audience, le pre mier avocat, M 4 Guelfuci, faisant valoir la rapidité exceptionnelle de l'appel, contrairement aux inté rêts de la défense, demandait qn'îl aoit sursis à statuer jusqu'à ce que le conseil d'Etat, saisi par M. Lemalgre-Dubreuil, se soit prononcé sur le fond du débat. Après la suspension, la cour, repoussant ses conclusions, a or donné la continuation des débats et M' Sturel a commencé à plai der au fond.\nLt financier Ullmann condamné en appel s'est suicidé dans son bureau\nUn financier, Maurice Ullmann, directeur d'une banque qui porte son nom et située 78, rue de Pro vence. avait été condamné le 29 juillet 1938 à un an de prison pour escroquerie et abus de con fiance. Maurice Ullmann avait fait appel du jugement et son procès est venu mardi devant la cour qui confirma purement et simplement la sentence de» premiers juges. Dans la soirée, ayant regagné son bureau le financier s'eet sui cidé en se tirant une balie de re volver dfens la tempe droite.\nCe soir à Dieppe\nLes nouvelles dispositions peur ia répartition des lots Ce soir, à Dieppe, se tire la douzième tranche de la Loterie nationale. Elle aura comme carac téristique de présenter une nou velle disposition dans la répartition des lots. En effet, par tranche de 1 mil lion 500.000 billets : 1 billet sera remboursé à 5.000.000. 3 billets ser. remboura. à 1.Û00.Q00. 4 billets ser. remboura. à 500.000 fr. 10 billets seront remb. à 200.000 fr. 15 billets seront remb. à 100.000 fr. 30 billets seront remb. à 50.000 fr. 150 billets ser. remb, à 20.000 fr. 1.500 billets ser. remb. à 5.000 fr, 15.000 billets ser. remb. à 1.000 fr. 150.000 bill. ser. remb. à 220 fr. 150.000 bill. ser. remb. à 110 fr. Ces\", donc 310.713 billets, repré sentant un total de 90 millions de francs, qui sortiront ainsi au tirage. Ainsi, voici un chiffre très supé rieur à celui de la dernière tran che, qui ne comportait que la c sortie » de 170.597 billets. Désormais, tout acheteur de dix billets se terminant de 0 à • est assuré de gagner au moins un lot de 110 francs et un autre d» 220 francs.\n**■«■ A l'lssue d'un examen deg pno~ blêmes de politique extérieure, j« groupe de la Fédération républicaine, réuni hier gous la présidence de M. Louis Marin, a demandé la publica tion du texte Intégral des accords d'Ankara.\n13-7-39\nLE PETIT PARISIEN\nTirage de la 12 e tranche de la Loterie nationale ==\n! S\nGRANDS MAGASINS DU LOUVRE SERONT FERMÉS EN AOUI Tbuâ Oaûtutvde TRANSFORMATIONS et EMBELLISSEMENTS FERMETURE IE 30 JUILLET RÉOUVERTURE/E 4SEPTEMBRES Hèj à frled-entr, et a*Aèé iévtiion. deS MocAé, AwA dej TnÀÉitelj ci ûtàictes, RABAIS oc 50, M Demandez à toutes ies portes du LOUVRE la feuille spéciale de la 3™ série des OCCASIONS à enlever avant le 16 Juillet.\nTOUTE LA FAMILLE ;° u! - —■ meme la souplesse, EN PORTE! ,a ,é 9 èreté et ré,é gance des chaus sures à l'Aigle. Elles sont économi ques et se trouvent dons toutes les bonnes maisons. ;•* ç-*. ;£ -*V m I m 1 k\\ Al t > fit\n","LE \"CHOUAN\" FONTENAY A INAUGURÉ SUR LES ROUTES DE BRETAGNE...\nA Brest, encore un Breton:\nLA MARCHE BRETONNE de Fontenay, Tassln et Cloaree renverse Romain Mues et Vervoeete sur son passage\nCLO AREC !\nL'lntroduction des \"régionaux\" qui veulent briller en passant chez eux rend la vie dure aux \"as\". La grosse défaillance de Romain Maes et de Vissers contraint les Beiges à espérer en Sylvère Maes. Une seule et longue échappée au cours de cette étape sans grand intérêt : Cioqrec se détache peu avant l'arrivée, (De nos envoyés spéciaux, par téléphone)\nTèlu\nBrest, 12 juillet MON HLSTOIRK, MESSIEURS !« jurés, sera brève... Nous avons doucement som nolé de 9 tu 30 du ma Cm jusqu'à l'heure de la digestion ; à 13 heures, M. Thi-étard s'énerve un peu, entre Sadnt-Brieuc et Guingamp, et voilà notre peloton secoué de longues crises jusque vers les 15 heur». C'est une belle confusion I Sur 1« route bretonne, toute eu bosses et en virage», de* paquets de toutes couleurs se font, se défont, s'échappent, sont rattrapé», & belle enseigne qu'ayant entrepris ne mo ment de noter k composition des dif férents groupes, j'aà 80l par y renon cer, tant k» chiffres et les noms val saient sur nos blocs-notes. Et puis, à quoi cela servirait-i'l ce soir, puisque nous savon», pour l'avoir constaté de visu, que, à Landivklau, à part quel ques traînards, tout le monde avait rejoint Pourtant, une dernière offensive devait enfin donner un résultat Qua tre hommes s'échappaient et fonçaient vers l'Océan, comme pour pouvoir admirer le» premiers la rade de Brest ; c'était Cîoarec, Gianello, A. Van t Scheodeî et Delathouwer, celui dcs»t t notre Mltbcraard nous racontait sa-\nCMMKC m Titefat\nPAR ROGER MALHER\nvoureuseraent qu'il démarrait à tous les tas de crottin. La dernière offensive Dans la Vif a Grand Sport de Le ducg. où J'étais passé pour mieux suivre les opérations, « Dédé » cons tata asaea vite que c'était « enve loppé ». Entende! par là que la chose paraissait sérieuse et le coup réussi. Il restait cependant encore 35 kilo mètres à parcourir, mais le solide Gloarec se dépensait tellement que k vide se creusait entre les quatre fugi tifs et le gros peloton. À Landerneau, où vous pouvez penser raisonnable ment que k Tour a fait quelque bruit, leur avance était de 1' 20*'. Notre « Dédé » national ouvrit la bouche et laissa tomber un < les ca rottes sont cuites » qui confirma notre propre impression. Il ne nous restait p4*u qu'à bondir vers l'arrivée pour aller voir comment nos quatre gaillards allaient s'expli quer sur la belle ligne droite du Cours d'Ajot, et si De Lathouwer allait se montrer bon sprinter, après s'être confirmé parfait rouleur et dé-\nmaireur nerveux. Or, quelle ne fut pas notre surprise de constater que ces messieurs étaient bel et bien tous les quatre lâchés dans les faubourgs de la vile et dans Brest en liesse. Ce fut Cloarec qui apparut le premier. Comme quai, H est bien vrai que les Bretons sont têtus et que ce sont les plus têtus qui gagnent A. Van Schen del précédait De Lathouwer et ce petit pruneau de Glaaeflîo passait la ligne d'arrivée juste au moment où la meute débouchait du dernier virage. Il était temps 1 Chez les « cols bleus » Voilà, en bref, la course qui nous a amenés chez les e cols bkus *, dams ce port tout retentissant de clameurs et tout à la joie de revoir k Tour, L'Océan est là. majestueux, et comme Desgranges n'a pas encore trouvé le moyen d'y lancer sa caravane, force noua sera demain de redescendre vers Lorient et de nous achemina- douce ment vers les Pyrénées. Mais quelle joie de revoir cette Bretagne traditionnelle et vivante à la fois, ses chapeaux à guides et les coiffes ajourées des bonnes vieil es as sises sur le bord des routes ! J'espère que je n'ai rien dit là qui puisse bles ser nos confrères de Rennes qui nous ont si gentiment reproché hier cer taine* * égratlgnures qui, répétées, finissent, à b longue, par faire mail >- . Non. nous n'avons pas rencontré de Bécassine et d'Adémal mats, mx k route de Morfaix à Saaot-Brleuc, qua tre jeunes fffles du pays qui péda kleat afiègeemene, cuisses su vctx et sac au dos. Elles s'arrêtèrent près de notre voiture et, avec de clair» re-\ngarda et de francs sourires, nous demandèrent comment la course se dé roulait. Mieux encore que les paroles le nos confrères rennais» çea quatre sportives de la moderne Bretagne 1 nous prouvaient que le pays de Du , Guescltn peut rester attaché à ses lé ! Geodes et a'iler de l'avant Et puis, dites donc. Tassin et Fontenay hier. Cloarec aujourd'hui 1... Où sont les Belges ? Que font donc les Belges 7 De i mandez-ous. ! ...On en parle autre part et vous L savez déjà que, déchaînés le premier l jour et, hier, contre la montre, Us se luuiiiiiiiiiiiiiiiiiiiiiiiiniiiiiiittiittitiiiiiniiiiitii Deux Marseillais ont été fort éprouvés hier. Ce sont B ouf fier et Bernardoni } le vainqueur du Tour du Maroc. Ils terminent 75\" et 78\" «f les uoict assez mal en point au classement général. Bemar do ni passe 61* et Bouffier 77*. Ce dernier aura du mal au jourd'hui & éviter la guillotine de l'élimination. HiniinifnEiiiiiiHiiiiiDiiiiininiiiiHiiiiiiiitttiHii .sont montrés depuis plus viAnérahdes. s Vissera, Vervaecke et Romain Macs, i pour des raisons différentes, ne sont s pas à leur affaire. C'est encore & Ce - vieux Sylvère que Cosson aura à E faire dans les Pyrénées, à moins que - Vietta, qui fait preuve d'une beffle s volonté et d'un sérkux impeccable, - réussisse lui aussi à éviter la défaifl t, lance d'ici JA, -, Gardons-nous, a trot» jour» do dé t part des arrêts définitifs, et allons a nous mêler aux < cols bleus > qui - emplissent les rues de radieuse jeu i- nesse. Toute la marine a eu congé h tt l'occasion du Tour et les Micky de e Brest sont ce soir, k cause de bteo des émois...\nCLOAREC S'ÉTONNE : «IV m s s f»\nSylvère Maes est bien le capitaine de \"l'Escadron noir\" I \"\nB»9t, 13 juillet On ne peut pu «compter chaque jour un miracle oo un coup de théâ tre HHbliblc à celui de 1» deuxième étape. De Benne» à Brest noue n'avoue en qu'une courte confuse et «au» éclat. Cependant elle a contri bué <tan« une certaine mesure à pré parer le dénouement de 1» grande épreuve de * l'Auto ». B n'eet pas question, après trois jour» de route, d'affirmer des eonvictions qui uc pour raient que «« révélé* trop hâtive* lorsque nous quitterons les \"Pyrénées la semaine prochaine. Néanmoins on peut déjà constater que chaque étape opère une sélection ou si voue préfé ré* un déblayage. Nous avons écrit à Bonnes que les Belges devrai ont sa crifier sans retard un de 'fors trois leaders. En effet, IT est matérielle ment Impossible de conserver plus de deux chefs de Ole dans nne éqnipc de huit coureurs, sans compromettre leurs chance» respective» en cas d ac cident. Les Belge» se sont prononcés et connaissant la grande amitié qui naît Romain et Sylvèr» Macs, nous pensons que le conseiller technique de « l'escadron noir » n'a paa eu à In tervenir dans le débat. Le sacrifié e#t Bornai* Maee oui gratt perdu nu temps considérante\nantre Vire et Bennes à la suite d'une attaque de crampes- Romain «tait sans donte plu# atteint qu'il ne vou lait le laisser paraître puisque lors que Sytvére Mae» çrera aujourd'hui, Romain se précipita pour lui pâmer sa route. Grâce au dévouement de son homo nyme, Syivère Mae» put rejoindre en un «lin d'oeil, mais Borna» Mae#, qu'an seul équiper avait attendu. FrancoU Neuville le domestique de tout et de chacun finit l'étape beau coup moins brillamment qu 11 ne l'avait commencée. Il a perdu 11 nouvelle# minute- qui, ajoutées à son retard de I# veille, loi enlèvent définitivement tout espoir de renouveler cette année son exploit ae 1935. Lu principale préoccupation de Romain Macs parait être déeormate de surveiller et de secourir Sllrère Après la lourde défaillance de Visser», voilà qui restreint singulièrement le champ de# vainqueurs possibles. Ou naît dorénavant que les Belge»\nPAR ROGER COULBOIS\nreportent tous leur» «poix» su Syl vère Mae# et Vervaecke. Les éqnl- Klers d'Ontre-Ôulé-vruln, que P« * ingtemps considéré eouune des frère# siamois, tant U# étalent dévouée l'un poux l'autre, se trouvent placé- sur un pied d'égalité. 11 eut probable qu'on leur lai serra leur ntière liberté d'action à ton» deux, aflu qu'ils ptd#- Mat tente* leur» chance* l'un cd 1 au tre. Nous le# verrons peut-être esca lader le# cols en tandem comme autre fois, mais non» pce son», eu dépit du régime égalitaire dont 11 bénéficie, que SilvèTe Macs est bien le vrai capitaine de l'équipe belge. Su forme et son autorité « affirment\nde Jour «m Jouir. Syïvèr# Macs est beau coup plus sage que Vcrvaecke, beau coup plus économe aosat. Tandis que Félicien entreprenait, an début de l'après-midi, des dépenses d'énergie inconsidérée#, Syivère Macs ne beso gnait pur ; par contre, 11 a terminé «a boulet de «an on, selon son habitude. H est Impossible de prévoir comment U termine*» ; m si* en plaine c'est actuellement le meilleur des Belges.\nFontenay iiißuiuHiißiiiiiiiiiiiiNiiiiniitiiiuiuiHiiutiHHiiiHiiiiiniuHuniiinn* a eu le sursis\nPAR ANDRÉ LEDUCQ\nBrest, 13 juillet Dites donc, entre nota, ne trouvez-vous pet» ai/ils exagèrent. les Bretons 11l n'y en a que pour eux celte année. Ce n'est pas que Je sols jaloux. Cependant, il tondrait quand même voir à rôti. Notes bien qu« je n'ai aucun griot à taire à CJocr rec. Au contraire. « Cloclo > est le meilleur gar çon du monde et il a très bien couru, mais les Belges commencent à ta trouver mauvaise, eux qui marquent toute la journée mes camarades de l'équipe de France. Après tout. C'est leur affaire, aux Belges, lis n'ont qu'à ne pas laisser partir les maillots blancs. Quant à moi, je sais que, si J'étais dans le bain, je ferais attention chaque four aux régionaux de l'étape. Je vous disais, hier, que Y air du pays les trans forme au point de les rendre méconnaissables. C'est bien vrai pour Cloarec qui a su déclencher Yéchappée décisive au bon moment, car si « Clo clo » ne manque pas de qualités, il se dépense souvent en pure perte et n'obtient pas les r zesul' fats qu'il mérite. Il a eu droit au bouquet à Brest et vous pouvez croire qu'il ne l'a pas vole. Fontenay manque de réflexe» Fontenay, par contre, ne m'a pas fait la même Impression qu'au cours de la deuxième étape, il ne semble pas avoir compris toute l'importance do son rôle. D'ordinaire, lorsqu'on a le maillot jaune sur les épaules, on ne quitte pas les pre miers rangs, afin de pouvoir surveiller la course. Je ne suie pas partisan de courir après tout le mande, bien sûr, parce que c 'est le meilleur moyen de se mettre sur les genoux, mais 11 faut rester à Y errant pour n'avoir qu'à sauter dans la roue du fuyard quand un adversaire dangereux démarre. Au lieu de cela, Fontenay s'est prélaesé tout l'après-midi en queue du peloton. A un moment donné, avant Mcdaix. il s'est trouvé relégué dans la troisième groupe. 11 avait beau avoir Vissera et Neuville comme voisins, je n'aurais pas donné cbar de son « paletot ».\nFontenay a été obligé de fuir# us réel effort pour rétablir la situation, alors qu'il aurait été beaucoup plus simple de suivre le maavement. La tâche du « maillot Jaune » est assez lourde. Ce n'est pas la peine de la compliquer inutile ment. Or Fontenay a Joué arec 1» feu aujour d'hui. Finalement, il s'en tire son i trop de bobo, puisqu'il conserve intacte son avance sur Vfetto, Math las démens et Dtaseaax. W empêche qu'il ferait bien do ne pas recommencer s'il tient à conserver sa place. Les tricolores se défendent bien Sans rien casser, nos braves petits Français continuent à se défendre très honorablement. Ils ne provoquent pas la bagarre, mais ils l'exploitent au mieux de leurs intérêts. J'ai noté arec satisfaction qu'if y avaif toujours au moins un représentatif de l'équipe de France dans les échappées. Cest une bonne politique et ça n'engage à rien. Si une entreprise réussit, Ils eu profitent ; M elle échoue , ils ne perdent pas grand\"chose. A ce propos, il faut 'que je vous pari# dos craintes de Glanello. Tandis que Je doublais le peloton dans un village situé entre Guinqamp et Morfaix et dont le nom commence par Plou. comme tous ses collègues, « Parasite » me demanda : Ils sont loin devant ? A uns minute et demie... On est à combien de kilomètres de Brest ? A 60 kilomètres. Zut... Aiars J'ai encore fa* Je dowu... Ce qui n'a pas empêché mon Gktnello de se classer quatrième 1 11 a si peur de manquer Ja bonne échappée qu'il ne vH phi# en cours» dès qu'un de ses adversaires s'enfuit. En voilà un à qui Je ne souhaite pas de prendre le maillot faune, parce qu'il ne laisserait partir personne et Je Tour sans échappées ne serait pas drôle du tout pour les suiveurs. (Recueilli par I COTTLIOtf.)\n\"TSôâdecM&TkiïUl IHU\"'\nPAR FRED LIÉVIN Brest, 12 Juillet. L'air du pays natal donne des ailes aux Bretons. Voici une dizaine d'années, quand. Paul Le Drogo traversait sa bonne viile ds Morlaix, ses forces étaient décuplées. Sur sa terre bretonne Cloarec, originaire de Pleyden, a lui aussi tenu A se distinguer. Les succès de Tassln et de Fontenay l'avaient mis on verve; il*voulait montrer A ses compatriotes que, sur la devanture de son magasin ds cycles de Lorient, l'enseigne €Au Tour de France » avait toujours le droit de briller. Bien parti vers Landivisiau avec Oianello et Toon Van Bchendst, W fit l'impossible pour conserver le terrain acquis. Seul, De La thouwer les rejoignit. Mais, à quelques kilomètres du but, Cloarec * joua la pièce * A ses compagnons de route. L'an dernier, on l'avait oublié. Il disputait pourtant le Tour depuis 1933 de façon très honorable. Il en avait gros sur le cœur et il a montré, en gagnant en aoht, Marseille-Lyon que ses muscles n'étaient pas rouiUés. Cette saison, U fut cin quième de Paris-Caen, mais, dans le circuit du Morbihan, il Joua de malheur ; ayant utilisé lé vélo de son ami Mugnier, 4] fut déclassé. Je l'ai tm pleurer lorsqu'il apprit Ut décision. Il fut treizième de Paris-Tours et trentième de Paris-Roubaix. Tandis qu'il appose sa signature sur d'innombrables cartes postales que lui tendent dos mains amies, il nous dit sa joie et ses espérances : Vous voyez, je ne me ressens point ita mon Bordeaux- Paris, Le derby derrière vélomoteur ne m'a pas fatigué. Il y a encore quelques victoires A glaner sur le* routes de dirs que Cloarec est resplendissant de santé.\nL'ARRIVÉE A BREST\njà. m. S. Taeron, Fontenay, Le Moel, Im «m _ ,/u Ksa VI Marie, GootaJ, Tuatn (O.) j 1. Cloarec (0.) «« W y|w , D4faß p Maftt (g .-o.>| Tempe arec bonification oaZ » vietto, Bertjr, Gelâmes, Galateaa. Moyenne : 35 km. 4ÔO. Anreille (S.-E.) ; 2. T. Van Sekendet <H.) 8 fi! 43 Wyu«. Maentraaai, PedmU (S.)} S. De Lathouwer (B. B> .... 6 fi! B4 P. Clemeaa, Nenens, M. C lemcns, 4. Gianello (F.) 6 53 14 Didier (LA; fi. Le Grevas (OA 653 30 A. Va» Sehendel, Tlellemons, L*m «. Mealenberg <B. B-) » » » brlehtn. Domlnicus, Gommera, De » Prêchant (O.) » » » Korver, Seyen (H.); » P. Mare <Q.) » » » Maïlet, Tïalaae. Le Gnenel, Cosson, » S. Mac» <B. A.) » » » Marcaillou, Jammet, Loudot (F- B) : ■ Vervaeeke {B. A.) ...... » m m Disse aux (B. B). __ » VißSers (B. A.) » a . 65. Majérua (L.) .......... 6 55 48 » Klnt (B. A.> » » »«A Lowtfl (Bely. Js> ....... »57 38 » Starme <B. A.) » a ■ 67. Van Overberghe (Belf. B) «58 25 b Hendrickx (B. A.) a » a «8. Fonrnler {I,-de-Fr.) 7 2 f a Litachl (S.) » a b «#. Mérite h <L.) 2 6 « b Jalsll (8.) » » » 70, Bidinger (L.> ............. k k » » Wagner (S.) » » *7l. Garcia IS.-O.) » » » b Oron <S.> * k k 72. Nenrllle <B. B) » » * k Ferret (S.) » » » 73. Mithooard (1.-de-F.) .... » » a b Vfoemvnck (B. B.) » k » 74. B. Maet (B- A) .......... » k » b Kitservelde (B. Bj ...... a a » 75. Bernardont (S.-E.) 719 lfi b Perickel (B. B.) a > a 76. Soffletti <B.-E.> » a » Archainbun d « Thiétard, tiallien, 77. Bonffler (8.-EA » a k BalUeox, Codron <I.-de-F.» ; 1 73. Dnboi, CÏ-de-F.) ... 7M S 9\nCLASSEMENT GÉNÉRAL\nH. m. a. [4l. F. Neueas (Lux.) 18 M 13 i Fnntpnav <ft > 18 835 i Hendrick* (Belge A) 18 26 18 8. Tashlb (0.» 18 10 U 44. Gommera, Piet (Hollande) 18 2© 54 4. M. Clemena (Ltti.) .... 18 10 51 44. Glanelle (F,)....' 18 M 53 5. A. Diaaeaax (Belg. B).. 18 tl 51 «8- Hominiens (H.) 18 21 8 «, S. Mae® (Bel®. A) 18 12 15 43. Lowie (Bel*. B) 18 23 43 7. L. VUemynck (Bel*. B). 18 12 86 48. Le Grevée 10.) 18 27 M» 8. Galatean (8.-E.) 18 12 « 49. R. Mae» (Bel*. A) 18 28 13 9. Coseon (Fr.) 18 18 » 50. Le Guere) (F.) 18 28 21 10. Le Moal <O.) I» \"42 SI. Mithonard (N.E.-1.F.)... 18 80 30 11. Fréehant (S.-O.) 18 18 53 53 _ p_ démens (Lnx.) 18 30 45 12. MarcftHiou (F.)--........ 18 14 9 s 3. Perret {gi) 18 30 55 13. Arehamband (N.-E.-1.-F.) 18 14 16 54 Fouraier (N.-E.-1.-F.) .. 18 82 48 14. Naisse (F.).. 18 14 86 55. y M Rchendel <HL) .. 18 33 14 15. Kint (Bel*. A) 18 15 59 5* Wagner (S.) 18 33 39 18. Lambrtchts (H.) 18 1« 15 57, Taeron (O.) 18 38 14 17. Lonvlot (Ft.) 18 18 50 55, Codron (N.-E.-1.-F.) .... 18 38 38 18. Vervaecfae (Bel*. A) .... 18 17 33 59- G rose (8.) 16 39 35 19. Pagés (S.-O.) ........... « 13 3# 69. Goûtai <O.) 18 40 4 ÏO. Thlétard (ÏI.-8.-1.-FA.... 18 « el Bornat-deni (g.-®.) 18 40 17 21. Hltserveldet (Bel*. B> .. 18 18 25 K . Aorellle (8--E-) 18 40 4# 22. Storme (B. A) 18 18 28 63. Vlrol (S.-O.) ........ 18 40 54 23. cioaree (O.) 18 19 11 64. Daran (S.-O.) 18 43 18 24. Galle* <I.-de-F.) 18 19 14 65. Mertch CL.) 18 43 23 25. Malle* (F.) 18 19 45 68. Hellemone (IL) ......... 18 44 • 28. F. Marie (O.) 18 19 59 63. Ballicox <I.-d*-F.) 18 44 33 27. A. Férikeï (Bel*. B) .. 18 20 10 68. Litaebi (S.) 18 » « 28. B. Passât (S.-0.) 18 20 49 6». JnUli (g.) « 51 » 29. Trino Yeltamoe CS-B.) 18 21 41 30. Majemi (L.) 18 52 34 86. Van Orerbergbe (B. B).. 1.8 32 32 71. Wyas (Snlaae) .......... 18 55 58 31. De Latboower (B. B) 18 22 83 72 Neorille (Belge (A.) .... 18 54 Ofi 32. E. Vlssers (Bel*. A) .... 18 2S 13 73. Solfletfl <Sad-E#t> 18 56 55 33. F. Maye (S. O.) 18 23 45 34. Garcia (S.-0.) M 53 11 34. De Korver (H.) 18 23 54 75. Bldlnger (Lux.) ........ 1» | M 85. A. Van Schemdel (H.) .. 18 24 » 76. F. Maestranrl (S.) 19 2 88 36. damlnet (F.) 18 M 4 77. G. Bonifier (S--B,> - 1» 3 48 87. Berty (S.-E.) 18 24 44 \"A G. Dubois (H.-E.-1.-F.ï .. 19 19 58 »: i*S » û ç 40. E. Menlenberg (Belge B.) 18 25 33 çais Dubois est éliminé.\nCHALLENGE INTERNATIONAL\nH, va- a 1. OUEST S??,? Z. France 54 41 45 3. Belgique B fî î? 2 4. Sud-Est -■ ■ Sf f? » 3. Belgique A 54 45 47 6. Nord-Est-lle-de-JFYiHioe 54 51 43 7. Sud-Ouest 54 52 22 8. Luxembourg .. F 9. Hollande 55 4 0 10. Suisse 65 31 23 Challenge Ariane Auioo - dhn! , a- et.,., BREST - loriebt S. Suisse 56 31 83 Brest C 0 km.)*..... 11 h» 30 - . . . cwnrlioaln CShâteeulin (51 km.) 12 h. 56 Prix de la chambre syndicale QQimper (9B ai h. a S S » <**=!«» 15 46 3. .. 54 51 *2 Loriént (IT4 ton.).. 13 h. 20 4. Sud-OtW#t 54 52 22 11 ' BREST ChitMtt» Quhnp* *& B k , . eMT TrPT m- .iTTIi 1111 111 ma fd\nLettre otïberte à Lapébte\nBrest, 12 Juillet. Mon cher Lapébie, Voue ne voua imagine» pas combien, même absent, vous défrayes les conversations dams le Tour de France 1 Le jour oh vous avez décidé d'être végétarien, voue avez semé uns fameuse herbe de bavard. Moi qui fais maigre tous les Jours, sauf an voyage naturel lement, j'ai ma part des plai santeries qtU vous sont des tinées et, depuis qu'Aureille est descendu de vélo pour manger de l'herbe, la foie de nos critiques ne connaît plus de bornes♦ Il faut vous dire que les coureur a prétendent avoir été mal nourris dans l'étape Caen-Rennes et qu'ils ont tous eu la fringale, ai bien qu'Aureille a finalement ma nifesté aon appétit et son mé contentement en se mettant à paître. On assure que votre défail lance fatale à l'arrivée de Bordeaux-Paris est due au défaut de nourriture camée. Je crois que c'est mal poser la question. L'important, ce n'est pas de manger, oui ou non, de la viande, mais c'est de ne pas commettre d'erreur dans un régime très difficile à établir. Les carnivores peu vent s'y tromper aussi oion que les végétariens. Au revoir, mon cher Lapé bie. Si l'on vous sert uné salade bien saignante, n'hési tea pas. m . a.\nLes Compagnons du Tour de France\nPAR HERMAN GRÉGOIRE\nBrest* 13 juillet, Les bretons sont tout de même de drôles de cocos. Ht ont engagé un edpiby raef sirop sprinter, et « n'est pas, croyeo-Je bits, le premier sprinter Tenu. Ils Tout pris tout au-dessus du panier. C'est M. Le Grevés en personne, un des hommes les plus rapides du Tour. Or, quand on prend; un sprinter, c'est pour gagner des étape* et, en même temps, beaucoup d'argent : les trou pes bien payées ont un excel lent moral Voici pourtant que, coup sur coup, l'équipe de l'Ouest gagne deux étapes, et ce n'est pas Le Grevés qui tes enlève, mais tour à tour Taasln et doarec. Si j'étais Le Gre vés, Je me fâcherais. Après tout, chacun son boulot. Va«-T Loui» ! Je me tromp s fort ou dans le peloton qui roulait sagement groupé, de Rennes A Snint- Brieuc, personne n'avait envie d'attaquer. Tl y avait trop de forces A réparer, trop de ma chines à retaper dans cette troupe qui a déjà passé au feu de trois batailles meurtrières. Seulement, voilà, A force d'y penser à cette attaque, à force de redouter qu'elle vienne\ndire une automobile, peut pas ser, et l'on s'y accroche sans penser à mal. Impitoyablement Boudard sui vait Romain Maes; celui-ci, s'il n'y avait pas songé, songeait sûrement maintenant à des pos sibilités de salut. Mal# rien à faire ; l'adversaire le tenait à l'œil. Au passage, Boudard me fit un clin d'œil féroce, un cMn d'oeil de bourreau chinois Ah! 11 la dégustait la défaillance de Romain, et celui-ci, de deviner cette joie, perdait tous ses moyens. Certes Boudard n'lgnorait pas que les chances de Romain Maes étaient déjà devenues très minces; mais quand une équipe ne peut paa gagner en atta quant. «Ile essaie d'éliminer l'adversaire. Un homme en moins ! Ceei toujours ça de pris, comme disait ma grand'mère. L h chance* d« Sylvèr* Mae» Maintenant îM Vis-scr, a mal au ventre et que Romain Maes s'est effondré, la cote de Sylvère Maes remonte singu lièrement. Romain et Bylvêre ne sont\nd'autmi, on finit par en subir la hantise et l'on s'y porte mal gré soi. C'est ce qui o dû arri ver A TMétard, car 11 n'avait aucune raison personnelle de la provoquer et il n'en a pas fina lement profité, La tortionnaire H y a eu un homme exécuté cet après-midi sur la route i c'est Romain Macs; et sou bourreau fut Henri Boudard, directeur technique de l'équipe de France, Voici comment le drame s'est déronlé : Romain Mae», qui était parti comme un foudre de guerre et avait fait figure d'épouvantalï les deux premiers jours, subis sait une sérieuse dêfatfUuice. Il était c h la traîne »; 11 naviguait loin derrtère le peloton, en compagnie de Neuville, son compagnon fidèle, et de Garcia, qui était aussi très mal en point. Son retard augmentait de minute en minute; la cara vane allait l'avoir oublié. Mais Boudard, qui est commissaire de ITT. V. F., et payé sans doute pour savoir qu'il ne faut rmais laisser seul un homme l'arrière, Boudard veillait. Oh! oe n'est pas que je suspecte la loyauté du champion belge, mais le désespoir est mauvais conseiller ; l'occasion, c'est-à-\npeloton en peloton, dosant asA gnensement son effort. Ce matin, 11 s'est arrêté pour arranger son vélo, et toute son équipe a mis aussitt pied à terre. Pour la première fols, Maurice Arrhambaud semble avoir trouvé des équlpiers. Quand je vous dis qull y a quelque chose de changé i\npas des frères. Ils ne sont mime pas parents, je crois. Le seul trait qu'ils aient en cgmmun, c'est qu'ils ont gagné tous les deux le Tour de France. Notons toutefois que, si Ro main doit une grande partie de sa victoire à Sylvère, celui-ci ne doit rien à son rival. Sytvère court plus sagement que son homonyme. H n'a pourtant peut être pas moin d'orgueil, car il a du sang espagnol dans les veines, mais il le discipline et même il le cache sous une cer taine bonhomie. Pour le mo ment, son principal et prudent souci c'est de passer inaperçu. Je lui rends un mauvais service en signalant ses chances. Un portrait de Maurice 11 nous faut faire un nouveau Krtrait de Maurice Archam ud ou, tout au moins, retou cher ceux 40e nous avons dans nos collections. Voici déjà trois étapes terminées, et Archftm band n'a pas encore fait parler de lui, sinon pour dire qull va bien, qu'il est en bonne santé, qull se tient en bon rang et qu'il semble se réserver. Ce petit homme, entier dans ses décisions et si âpre dans leur exécution, a-t-il fait tardive ment l'acquisition d'un peu de prudence? 11 m'a même semblé plus adroit. On ne le voit jamais s'affo ler dans Les attaques prématu rées qui caractérisent le début de ce tour; mais quand la tour mente a dispersé les groupes, très sagement U remonte de\nDeux sphères dans l'équipe de France\nBrest, 12 Juillet. En pceaut le café m lait ee matin à Bennes, Henri Bond art g tenu un conseil de guerre avee l'éqnipe de France. Il s'agissait de répartir le# forces de notre équipe en deux groupes. C'est que les tricolo re» possèdent deux Laeders, maintenant : Cosaon et Mar caillon. A l'issue de cette conférence, Bondart a constitué ses deux camps de la fagon suivante 5 Groupe A : COBSON, J AMI NE T. MALIiET et NAISSE. Groupe B s MABCAIELOU, LOXJVÏOT, GIANEIXO et IJt GCEVEI\" Par conséquent, la tâche de non représentante est mainte nant bien définis. En cas de crevaison, ou d ac cident matériel. Conseil et lin caillou disposeront chacun de trois lieutenants. Cette répar tition nous semble la meilleure, car U importe de concentrer toutes nos fortes antour de nos deux chefs de file, B- C.\n0\n= LE PETIT PARISIEÏT\n13-7-39\n","...SON BEAU MAILLOT JAUNE TOUT NEUF\nNITCHEMU de Brangoulot, Foire de Brandericn, job! Depuis ce matin, nous chantonnons Joyeuse ment, dans la voiture, le refrain\" de cette scie bretonne qui signi fie à peu près ; « Je n'irai pas à Brangoulot, mais à la foire de Brtmderiaa j'irai I » Brangoulot et Branderion sont deux petits villages des environs de Remtes, et c'est up paysan qui raconte cela à un de ses anus. Dommage que je ne puisse vous donner la musique, qui est épatante, et les couplets, qui sont\nVous vous demandez où fat appris tout cela? Eh bien, fa 2 envie de ne pas vous le dire, car feu rouqis encore de honte. Car 11 parait que j'étais joiie, hier au sot, sur le coup de Onze heures ! Joseph Marin. notre bon camarade de l'Ouest-Eeladr. avait invité tous ses confrères au grand dîner oliètt par son journal à Ehôtel Du Guesclln, et je m'y étais laissée en traîner. Nous n'étions que deux femmes au milieu d'une soixantaine d'hommes, et Je vous prie de croire que nous en enten dions de vertes et que mes Joues s» sont plus d'une fois em-\nNitchemu de Brangoulot\npourprées. Oui, plus d'une fois!.*\nJusqu'au départ, tout se passa à peu près. J'avais bien remar qué que. Robert Sénéchal, qui pilote l'avion du Tour, remplis sait bien souvent mon verre et que peu à peu je devenais dou cement heureuse et Insouciante du lendemain. La chère était bonne. lambiance * sympa », Vint l'heure des liqueurs, du Cham pagne et des toasts. On apporta des ileuis à Mme Avocat, la charmante femme d'un de nos confrères, et à moi. Puis des Bretons prirent la parole et nous parièrent de leur «beau pays. Par exemple, il y a une chose qu'ils n'ont pas digé rée : c'est Bécassine, vous serves, la jeune et naïve petite benne bretonne dont les aventures ont réjoui plusieurs générations. m Nous ne sommes pas des Bécassïnp ! » nous ont dit nos hôtes, et lis ont raison, car ce sont les gens les plus attables et les plus fins du monde. Ils aiment ieur petite patrie par dessus tout et ils o ni bien raison, car c'est un bien joli pays. Hais peut-être ma laisseront ils leur dire que lorsqu'on blague çmUumut Bécassine ou même J(ur combatif Jean-Marie Goas rxrt. * Adéroaî», on n'y met aucune Intention blessante pour\nPAR MICKY\nles populations bretonnes, qui ne nous ont pas attendus pour se mettre à kr page. De même qu'Al phonse Daudet, dont on m'a fait aimer les Lettres do mon moulin et les Contes du lundi en classe, n'a pas voulu dépeindre tout Je caractère des Provençaux en écri vant son Tartans, de Tarascoa.. Après des discours qui célébrè rent ramifié franco-belge. car nombreux étaient lem journalistes bruxellois. —* ce furent lès chan sons et ler histoires. L'adjoint au maire fit des imitations de merle amoureux et de cornemuse. Notre confrère Chariot entonna le P'tit , Quœquin. de sorte que le Nord fut tout de même mêlé au Toux de France 1939. Puis Tacle, de la presse belge, nous chanta une parodie de Flotte, petit drapeau, qui devait contenir des allusions à notre endroit, car plu* d'une fols nos compagnons s'esclalfè rent en nous regardant, Mme Avo cat et moi- Bref, lorsque T ascenseur me hissa jusqu'à mon palier, fêtais dans une agréable euphorie, et ce matin 11 tallut que la femme de chambre frappât trois fois à ma porte pour me réveiller. ... Quelle radieuse journée I Fontenay étincelatt comme un lingot d'or avec son beau mail lot, et son nés réduisait autant\nque les casseroles de eufrr» rouge de ma tante Emilie, le soir du grand astiquage*. Gianella, à gui je demandais si ça allait mieux marcher que la veille, me répondit; —Ma petite Micky, mat, voyex-vous. je préfère avoir à regagner des places que ris quer d'en perdre. Quand an est bien classé et qu'on recule, cela finit par vous faire ■ travailler du chapeau », tandis que lors que vous vous rapproches du premier, ça vous regonfle 1 Un bon petit gars. Gkmello. et qui vient volontiers vous racon ter une histoire, à la voiture I Ce n'est pas comme Romain Maes et René Vieffo, 1 à qui Je n'ai pu, jusqu'ici, arracher une seule paral.e Cest à peine s'ils daignent s'apercevoir que Je suis là! Je suis un peu vexée, au fond, mais cela s'arrangera, je respère !... Quel monde à Sabxi-BrUnc, oit le peloton passa sans accroc. Mais où sont les dolmens, et les grands pardons ? Pas vu encore l'ombre d'un !... En route vers MorJafx et Brest! e Nitchemu de Brangoulot... » ~£<? vie est belle. Et rire ler Bretagne h. Votre MlCinr.\nREPORTAGE PHOTOGRAPHIQUE ROBERT CAUDRILLIERS ET HENRI LETONDAI\nCette étape était fertile en ceim charmants. Veyei celui-ci :le groupe est emmené par Bernardenl. gui ne semble pas attacher vraiment beaucoup d'lmportance au paysage\nVAINQUEUR EN 14 min. 45 LÂCHÉ EN 15 min. 10\nLe cas paradoxal de Roger Rochard\nBRILLANT ET DECEVANT A LA FOIS\nROGER ROCHARD vient de remporter uns éclatante victoire aux championnat& de Paria en gagnant le 5.000 mètre» dan 9 I'exceUent temps de J>9\" 5/10, Déjà, il s'était distingué le dimanche précédent dans la 3.000 mètre» du challenge Marcel- Delarbre, qu'il remporta en 8 r 38\". Est-ce à dire que le crack du G. A. F. a retrouvé la plénitude de ses moyens et qu'il doit dominer ses rivaux aux prochains cham pionnats de France f Depuis quatre ans, l'ex-champion d'Europe fait montre d'urne irrégularité navrante. Ses performances diffèrent selon adversaires qu'il rencontre. IL EST CAPABLE, DEVANT DES CONCURRENTS DE SECOND PLAN, DE GAGNER EN 14' 45\", MAIS, EN REVAN CHE, XL SE VOIT DISTANCÉ EN 15' 10\" AVEC DÈS HOMMES DE SA VALEUR. Je sais que plusieurs techniciens de l'athlé tisme ont expliqué «le cas Rochard.» en donnant mille raisons : le moral, l'organisme, le régime alimentaire, la température, etc.- Bref, avec les lignes écrites à ce sujet on pourrait faire un livre. Mais, en fait, aucun d'eux n'a pu déter miner la véritable cause des défaillances répétées du champion. Sur la pointe des pieds C'est ainsi que deux détails importants ont été amis. Voyons d'abord le. style de Rochard. SI LA FOULÉE EST SOUPLE ET TRÈS ÉLÉGANTE, PAR CONTRE ELLE N'EST PAS TYPIQUEMENT CELLE D'UN COU REUR DE FOND. TANT S'EN FAUT 1 L'Bbrowien court sur la pointe du pied, comme un spécialiste de 800 mètres. Mais ce t style rapide » pour reprendre une expres sion que l'on entend couramment sur les stades n'est pas « économique » comme celui, par exemple, des Finlandais. Et c'est pourquoi Rochard, qui peut suivre n'importe quelle allure à condition toutefois\nqu'elle soit régulière, ne récupère jamais dans une épreuve émaillée de démarrages. Les grands champions de fond ne « talon nant* pas sont rares et profitons de l'occa sion pour rappeler l'opinion autorisée de Nurmi sur Guillemot. GUILLEMOT AURAIT ÉTÉ IMBAT TABLE S'IL AVAIT POSE LE TALON EN COURANT, A DECLARE SOUVENT LE RECORDMAN DU MONDE DE L'HEURE Et pourtant Guillemot attaquait le sol beaucoup moins de la pointe que Rochard. Changer la méthode d'entraînement D'autre part, l'entraînement de Rochard est-il bien celui qui lui convient t H m'est arrivé d'y assister. Chaque fois, le chrono mètre joua un grand rôle. Çette méthode donne d'excellents résultats pour des sujets robustes, mais n'aguerrit nullement l'athlète aux à-coups de la course. Alors, pourquoi n'adopterait-il pas la méthode qui consiste A mener un tram inégal, à démarrer « à volonté » pour retom ber ensuite dans le train habituel ? n est probable qu'en s 'entraînant ainsi il serait mieux armé pour résister aux coups de bou toir de ses adversaires. Les Finlandais ne pratiquent-ils pas fidèle ment cette méthode depuis longtemps 7 Et badoumègue, à qui l'on a toujours reproché son manque de combativité, a reconnu plus tard qu'il avait commis une erreur en s'eut rainant contre la montre. Je ne sais si un jour Rochard arrivera A être égal à lui-même et à réaliser les perfor mances que devrait lui permettre sa grande classe, mais il faut avant tout lui rendre hom mage pour sa persévérance. Dans son cas, combien de champions de sa valeur se seraient découragés après les décep tions cruelles qu'il a enregistrées et auraient tout simplement rangé pour toujours les sou liers à pointes dans l'armoire f André AUDINET,\nDépart ce matin à Toulouse MAGNE CONTRE TOUS\ndans le Critérium du Midi\nC'est en quatre étapes que sera couru, cette année, le Critérium du Midi, organisé pour la vingt troisième fois par noire confrère, la Dépèche de Toulouse. Cette importante épreuve débute aujour d'hui et conduira successivement le lot des concurrents de Toulouse à Perpignan, de la capitale du Roussillon à Bêziers, du chef-lieu du vin à M ont autan, et enfin une dernière boucle ramènera les cou reurs A leur point de départ, via Moissac et Auch. A côté des régionaux, les * as* seront nombreux. Evidemment, Antbnin Magne sera l'un des favoris de l'épreuve, mais il aura à compter avec les Tanneveau, Berrendero, Rossi, Deltour, Guy Lapébie, Lauck, Bortola, Martano et Buchwalder. H y aura vraiment uns < mé chante bagarre 1 », c. T. LA DERNIÈRE ÉTAPE DOIT APPORTER LA DÉCISION Toulouse, 12 juillet DE NOTRE ÇOSRESPONDÀKT PARTICULIER Le 23* Critérium cycliste du Midi groupe cette année 116 concur renta, dont 81 grands courèurs nationaux et internationaux. La première étape, de 272 kilo mètres, de Toulouse à Perpignan, à travers l'Ariège et les Pyrénées, apparaît d'ores et déjà comme la plus dure avec les oôtes du Puy moreas et de la Perche, d'Ax-les- Thermes à Moatloula. Par contre, la deuxième étape, du 11 juillet, de Perpignan à Béziers par la haute vallée de l'Aude, n'est que de 205 kilomètres, et la troisième, de Béziers à Mon tauban (224 km.), par la Mon tagne-Noire et le Quercy, paraît très facile. Toutefois, les fatigues du premier jour se feront sentir et ces deux journées ne manque ront pas de causer quelques vides parmi les coureurs les moins bien préparés. Enfin, la dernière étape (Mon tauban-Toulouse), par l'Argennais et l'Armagnac, est d'environ 251 kilomètres. D'un parcours très varié, aux côtes moins raidea que les préoédentes. mais plus nom*\nbreuse*,.. «lia dott définitivement établir le classement, le vrai cri térium entre iee « es > déjà clas sés d'une part et. les régionaux de l'autre. . Francis Ttoqurn. Gérardin, Michard, Chaillot en Hollande Aux côtés d« Van VH«t, Soh«- renés Van de Vyver, Loatti, notre trie de sprintera, composé de, Gérardin, Michard et ChaiUot, Par ticipera demain, en nocturne, au Grand Prix d'Amsterdam. Algérois et Parisiens se valent en water-polo Un match d'entnHnement a'est dé roulé Mer soir ver a 20 heures, ou® Tourelles, entre le.' R. U. A. d'Alger et une «élection - parvienne. Après des phases de jeu où. la science ne trouva pas toujours son compte, les équipes firent ihatch «tri, ai® buts étant man/kés lté chaque côté. Cette partie servit au sélectionneur fédérai M. Bigal pour former les doux équipes de Pans qui se rencon treront lundi , A 19 h. 30. aux Tou felff#- En. voici la composition : PAttlSs A. David ; Wagner, Mau rice Talhouet ; Le&ui ; Arditi 1, Philippuff et Lambert. PABK B. Jwnm ; Ardltt n,| (Iraml ; ïAkhareff , Edmond Talhouet, j Aeliaz r* Bobinot. A la suite de cette dernière ren contre l'équipe qui représentera Paris. contre l'Allemagne de l'Ouest , la 3Q Juillet, à Qladbach, sera formée.\nCette traversée de Morlaii, c'est en des a classiques s de la photo du Tour de France, ddmircr plutôt le peloton et le cad re qui l'entoure saisis par nos opérateurs fieline P. P.\nL'arrivé* tolifaira et combien souriante de Cfoarec qui a réussi à lâcher tel compagnons dans tes faubourgs de Brest Belino F. P.\nCHACUN A PRIS EN MAINS PELLE OU PIOCHE\nALBI VERRA DIMANCHE\nAlbi, 12 juillet. 01 .VOTIF» COaKSfIJ*O.VD*NT flUR^ftUB Non. loin, de la cathédrale de briques roses, il existe, aux portes - mêmes d'Albi, un circuit routier triangulaire : les Planques, Saint- Juéry, MontpQaisir, les' Planques, C'est sur ce parcours que se 1 disputeront, dimanche prochain 1 16 juillet, les grands prix de vitesse ■ (autos et motos) de l'Albigeois. 1 Le succès paraît encore assuré, cette année, au 7* Grand Prix, si . nous en jugeons par l'enthou ' siasone qui \"regne ici, à quelques jours de la compétition. Il est vrai de dire que le Tout-Albt se pas sionne et donne son appui A cette manifestation. Aujourd'hui, la capitale tamalse > vit pour son Grand Prix qu'elle \" forge de toutes pièces depuis des : jours et des jours. Il eat plaisant r de voir se réunir, dans une ville r de 30.000 habitants, toutes les bon nes volontés pour assurer le succès ' de cette organisation. Entré camarades Le Moto Camping Club Albigeois • peut être fier de son œuvre, lui qui a su si bien grouper tout son monde et l'utiliser au maximum d-es possibilités. Songe -1 - on, en effet, que tous les dimanches, comme chaque jour, après leur J labeur quotidien, les membres du : Moto Camping, aux situations , sociales bien différentes, se ren-\ndent sur le circuit, et qui avec la pioche ou la pelle, qui avec le marteau et les pointes confection nent tous les aménagements néces saires. Point de main * d'oeuvre étrangère à la société. La cama raderie règne : on se serre les coudes et on travaille sans relâ che avec l'esprit de « club ». Si depuis plusieurs Couples d'an nées, nous avons vu disparaî tre plusieurs grands prix qui pa raissaient pourtant bien « assis », nous croyons pouvoir affirmer que les Albigeois «ont à l'abri de cette mésaventure. Us connaissent le secret du succès, c'est celui de l'amitié, de la bonne volonté et de... la main à la pâte l Bravo pour eûx et tant mieux pour le sport tout entier en géné ral et le sport automobile en par ticulier, si piètrement délaissé par ailleurs. Revanche de Rsimi A l'heure actuelle, les meilleure spécialistes de la catégorie 1.500 crac, constituent la liste suivante des engagés pour la course de dimanche. On sait, en effet, qu'elle est réservée aux véhicules de 1.500 crac, de cylindrée.\nles grands pilotes des petites voitures\nI«yw, UF JfAaemt) • Mu g, *nr Me •serati; Sommer, sur Aifa-RomfC; Had ley, sur E. R. A.; DAIKO, «UÏ E. R- A. ; Bira, sur E. R. A. : Mays, BOT E. B, A. ; DlppM», au» MMerati; Je*, ■ni Maserati; Pientch, #ur Maseratî; Tangue, »ur Maserati: De Graffeurled, sur Maserati; Jean Dcl&rme, sur Bu gatti; Hertruloynß, sur 11. G.; Gérard, sur Maserati. Soit au total quinze engagés ; mais on compte encore quelques engagements de dernière heure dont un serait paraît-il sen sationnel. L'épreuve se dispute en deux manches de 20 toura de circuit chacune, soit 17Ô km. 220 par man che. Le départ de la première manche sera donné à 14 heures. Dans ht matinée, l'épreuve des motos servira de lever de rideau à la course de® voitures. La partici pation des motocyclistes eat fort relevée. Voici le nom des engagé»: MOTOS Si» CMC. B&rthe, Loyer, Combes, Kig, Cor*. Andersen, Vsllet, Monnerei, Onda, Tboru-Prikter, Gsu chy. MOTOS W0 CMC. Laffoft, Bar the, Cors, Aubeur, Bcrtkicr, AûdfT son, Monnerei, Nandou, Onda, Bacon, Payrarean. Maurice MxrOË.\nPas de Nakache aux championnats\nU meilleur nageur français, le Constantin ois Alfred Nakache ne sera sans doute pas en état de participer aux championnats de France de natation dans lesquels El avait trois titres à défendre : le 100, le 200 « îîbre » et le<~ 200 brasse. Récemment victime d'un « claquage * lcrs d'un con [cours de gymnastique réservé aux professeurs d'E. P., le sprinter du G» IN* P. sera donc contraint d'as sister en spectateur aux épreuves des Tourelles. Mais il prendra part vraisemblablement au relais 10x100 mètres, et sera tout à\n! I fait remis pour France-Hongrie, dans uP peu plus de trois semaines. A moins qu'à W dernière minute N&kache, dont on connaît l'énergie, I s'aligne «LU départ du 100 et du , 200. Car son forfait n'est paa offi ijctei. -I C. T.\nVoici la nouvelle équipe pour Bruxelles\nA la suite des nombreux forfaits pour la réunion internationale or ganisée dimanche prochain à Bruxelles la commission de sélec tion dé la Fédération française d'athlétisme n'est réunie hier et a reconstitué l'équipe de France comme suit : 100 mètres : Valmy; 200 mètres : Goldowskl ; 400 mètres : Marcil lao ; 800 mètres ; Hansenne Î 1,500 mètres : Messner ; 5.000 mètres : Pujazon ;. 110 mètres haies : Ma thiotte ; 400 mètres haies : Joyce ; saut en hauteur : Desportea ; saut en longueur : Balezzo ; saut A la perché ; Vintousky; lancement du poids : Dreoq; disque : Wlnter; javelot : Fricot,\nMostert échoue contre le record du 3/4 de mille\nLONDRES, 12 Juillet. Le champion de Belgique du 1.500 mè tres. Joseph Mostert, qui séjourne en ce moment en Grande-Bretagne, s'est attaqué à un record, h Man chester. Es effet, il a effectué une ten tative contre la performance de Wooderson sur. trois quarts de mille, épreuve gui ne figure pas sur les tablettes officielles du reste, et qui est de 2' 59\" 6/10, rappelons-le. Le champion belge échoua dans sa tentative et ne put mieux faire que 3' 4\" 9/10.\nF 13-T-SS\nLE PETIT PARISIEN\n117\n","Visions d'Extrême-Orient sous le ciel de Nice\nLe cinéma «si un maquilleur prodi gieux. Mai* H n# maquille pu que les vimjfe* II maquille aussi les paysages à les fendre méconnaissables. Croirait-on par exemple que oea deux photos si expressives de l'am biance extrême-orientaie ont été pri son dans le part de VlUefranche, à cinq minutes d'auto de Nie* ? fin tournait « Macao, enfer du jeu » d'après le roman de Maurice JDekobr* sous la direction de Delannoy avec comme principaux interprètes Ses nie Hay&kawa, Eric von Strohelm, Mi reilte Salin. Macao, c'est loin, quel- j. que part «n Chine, anx environs de ; Canton. Le Larousse nous apprend que s c'eut urne colonie portugaise qui fiait f l'exportation des... feux d'artifices : j Il faut se mêAnr deß feux d'artifices chinois, surtout actuellement. Le pa- i eifique Delannoy et son aimable dlalo- 1\nguiste, notre MBlrè» Pierre flilles- Veber, estimèrent qu'il serait plus prndeut de tourner Macao h Nice. Et voilà comment dans le grand film qu'ils réalisent le port de Nice repré sentera Canton et celui de Vilfefmii- j che Macao elle-même. 11 n'y manquera rien, ni les jonques 1 chinoises sillonnant le port ni les coolies à longue queue, ni les les lan ternee multicolores, ni les trafiquants ! ■l'armes, TI y aura des Chinois au-1 thentlque* et un Japonais qui ne sera pas truqué, le grand Seasue Hayakawa. Que voulez-vous de plu* ? Et pour quoi risquer d'aller se faire déshabil ler à Tieu-Tsin ou à Canton quand on peut se promener si tranquillement en short »nr la Croisette ou avenue de la Victoire Y Edmond EPAKIJAUU.\nUll coin du port de Viliefranche treus formé pour le film « Macao, enfer du jeu »\nOn demande une oit et un cerf apprivoisés\nQuantité d'animaux ont été em ployés dans les films, et souvent les plus inattendus. Cette fois, pour les besoins de Sérénade, Jean Boyer recherche un cerf et une oie apprivoisés; ce n'est pas Là un simple sujet « d'écho », ces deux bêtes sont indispensables pour une scène de Sérénade et sont, paraît-il, fort difficiles à trouver. Il parait que Liliane Harvey, la vedette du film, s'est mise elle-même en campagne pour dénicher ces animaux rares.\nL'ORIGINAL DECOR DE « SIXIEME ETAGE »\nMaurice Cloche poursuit la réalisation de Sixième Etage, tiré do la pièce de Gehri, adaptation de Roger Vitrac. Jean Bijou a construit sur deux plateaux des studios Saint-Mau rice, un vaste décor représentant ce sixième étage composé d'ate liers, de terrasses et de petits lo gements. C'est, en effet, au sixième étage d'un immeuble du vieux Montmartre que se déroule l'ac j tion du nouveau fihn de Maurice Cloche.\n! Flore lie, Jeanine Mare ey, Pierre Brasseur, Pierre Larquey, Julien ! Garette, Germaine Sablon, Alice Tiseot, Jean Daurand, Henri Cré mieux, Madeleine Suffel et Nina Sainclair, sont les vedettes de ce film qui s'annonce sous d'heureux j auspices.\n, LES MESSES HISTORIQUES A LÀ SAINTE-CHAPELLE\nLa Cantoria fera entendre, à la ■ Sainte-Chapelle, le dimanche 23 juil let, à 12 h. 15, la messe Voulant honneur, de Claude de Sermlsy (1490- ' 1562). Avec cet ouvrage, des œuvres de ClérarnbauJt, Lollouëte, Du Mont, I seront accompagnées pair des instru ments de l'époque.\nil!!*■■■■■■■■■ltlllll■ ■■■*■* ■•■■■•■■■WlTBaiVl THEATRES Opé. 15-59. Opéra, relàdhe. F Rie, 22-70. Comédie-Française, 14 h. 30, Madame Sains-GAr» ; 31 h,, le Jeu de l'amour et de la mort, l'lle des esclavee. Rte. 72-00. Opéra-Comique, 20 h,, les Noces de Figaro. Dan. 58-13. Odéon, 14 h. 30, l'Avare, l'Epreuve ; en soirée, reflâdhe. Opé. 64-36. Capucines, 21 h.. C'est moi qui al tué le comte. Eto. 40-00. Empire, 21 h., le Mariage de Mlle Beulemans. Opé, 36-26. George-VI, 21 h.. J'ai dix-sept ans. Tri. 28-34. Grand-Guignol, 21 h. la. Du sang dans les ténèbre*. El y. 06-91. Marigny, 21 h. 16, Baignoire B. Rte. 84-29. Falais-Riiyal, 16 h.. 21 h., la Poule et le Obasweur. Tru. 63-47. Saint-Georges. 21 h., la Maison Monestler (Gaby Morlay), Gai, 84-49, Théâtre de l'Etoile, 21 h.. Vire-Vent. MUSIC-HALLS Cen. 19-43. A.8.C., m., s,, Ch. Trenet « Nouv. Rev. déchaînée >, Parlsya, etc. Pro. 44-37. Aleasar, 15 h.. 21 h., Caprices de femmes, revue. Tri. 28-22. Casino de Paris, 21 h„ Amour» de Paris (Joan Warner). Pro. 98-49. Folles-Bergère, 20 h. 45, Mme la Folie (Lily et Emy Schwartz). Pro. 95-08. Mayol, 21 h., Beautés nues, super-revue. Mat., j. s. d. L CHANSONNIERS-CABARETS Are. 44-46. Caveau de la République, oiôture annuelle. Mon. 07-48, Th. de Dix-Heuros, 22 h., Martini (exclu.). Colline et RieuX. CABARETS-DANCINGS Tri. 74-40. Chantilly (10, r. Fontaine), ta les jours, thé. 15 h. 45 ; soir, 21 h. Mon.. 02-19. Jardin (le Montmartre (1, av. Junot), Dancing, thés, dtnéra dans. Eto. 17-87. Luna-Parle, ts les jours, danc.. attractions ; matinée et soirée. Tri. 06-37. Paradis* (ex-Nudistes, 16, r. Font.). 22 à L'aube, Lewrdy et Veriy, CINEMAS Film* «n français t Léo, 89-12. Aléfila-Palac*, Mlle Docteur. Club de femmes. Qbe 10-66. Alhambra, 14 il. 45, 20 h. 30, le Ruisseau, la Belle Hongroise. Bot.' 70-06. Ambigu. 12 h. à 24 h., Trteoehe et C&colet. tes Conquérants. Pro. 84-64. Aubert-Palace, perm, de 14 h. à 24 b„ la Règle du jeu. Aut. 82-60. Auteuil- Bon-Ci né, p. 14 30. 20 45, Suez, Tftrï&n l'invincible. Pro. 01-90. Cinémonde (rue de la Chausaée-d'Aïitin), Jenny (F. Rosay), Mon. 06-92. Clnévox-Pigalle, Un de la Canebière, Métropolitain. Ely. 29-46. Colisée, perm. de 14 b- à 1 h., la Règle du Jeu. G-ut 33-16. Gaamont-Thêâtre, perm. dû 10 h. à 24 h., la Bête humaine. Mar. 72-21. G aumi>nt-Palace, perm,, Marthe Richard. Brigand bien-aimé. Arc, 01-56. Hôtel-da-Ville, 14-19, 30 30. 2a Fille de la MaAeïon, Amtmda. Rie. 72-52. Impérial, perm.. Entente cordtale (G. Morlay. C. Luchalre). Le Ney (bould Ney), Train de 8 h. 47, la Présidente, Le Provence (.r. de La Mouzaïa), La Fessée, la Belle Revendue, Eto. 12-71. Lutéti», p, 14-19, 20 45, Adr. Découvreur, la Belle Hongroise. Eto. 24-81. Mac-Mahon (5. av. Mac-Maiion), p., Rothschild, Club de femmes. Opé. 56-03. Madeleine, permanent de 10 h. i. 1 h., le Jour se lère. Ely. 92-82. Marignan, perm., Fric-Frac (Fernande!. M. Simon, Arletty). Mon. 63-26 Monliu-Rouge, perm. de 14 h. à 1 h., Rappel immédiat. Pro. 20-74. Neptuna, les Rois du sport (Fernande!, Raimu. J. Berry). Gob 94-78. Orléans-Palace, Monnaie de singe, le Bonheur. Opé! 31-30. Paramount» p, 12-1, Ma tante... dictât, (M. Morenb, A. Bernard). Gut 56-7(1. Parisiana-38, 23-1, 3e Petit Chose, les Rois du sport. Oeil. 83-93. Rex. p. 12-2, Naples au bais. de feu. Anges aux iïg. sales (v. o.). Tru\". 34-40. ttaxy, le Révolté. Aloha, le chant des UeS- Eto. 12-72. Roysl-Pathé, perm. de 14 h 19, s. 20 45. Katla, Lucrèce Borgia. Mar. 23-49. Séleet-Pathf, p. 13 30 à 1 30, Adr. Lecouvreur, Belle Hongroise. Pas. 49-75. Victor-Hugo, 14 45, 20 45, Adr. Lecouvreur, la Belle Hongroise. Gufc 41-39. Viiienne, p. 10 à 1 30. la Grande Inconnue, Printemps de la vie.\nILES SPECTACLES\nfU* Mweaux\nPierre BLANCHAR pianiste célèbre de \" la Nuit de décembre \"\nLes couloir» et les loge» d'ar tistes d'une grande salle de con cert, tél est ie cadre où se dé roule aujourd'hui un» de» prin cipale» «cène» de la Nuit de dé cembre que Kurt Bernihardt achève de réaliser d'après un ro man de Kcl'lerman. Tandis que l'on devine derrière lès mura, grâce à une ambiance parfaitement étudiée et repro duite, l'animation qui précède dans une salle le spectacle : ce bruissement des voix et des gestes, ce frou-frou soyeux des robes qui se glissent entre le» rangs de fau teuils, fout ce séduisant va et vient que l'entree du maître du clavier fera taire comme par ma gie, dans les longs couloirs silen cieux des coulisses, un drame ra pide, terrible se joue. Pierre qui excelle à interpréter ce» héros tourmentés que brûle une flamme Intérieure, que consume une inextinguible soif d'infini dans la douleur comme dans la joie et qui ne sauraient vivre médiocrement quel que soi< leur destin, sort de sa loge, Il visage défait, pâle comme la mort une résolution désespérée em preinte sur tous ses traits. Il chancelle imperceptiblement comme quelqu'un qui ahercherail à se redresser sous le souffle ruidï de la fatalité, et, quand ses im presarii l'entourent \"Inquiets d< l'annonce qu'ils doivent faire, cat une subite défaillance a fait quit ter la scène au grand pianiste Dar mont, ou'il incarne dans la A r uh\nde décembre, 11 répond tout sim plement : Mais je joue. Le ton est si juste, M émouvant et si ferme dans sa sonorité étouf fée, que tout le drame intérieur qui boideverse Darmont prend une vie dramatique et communicative. Quand le grand artiste s'est res saisi, que les sunlights sont coupés et que le trantran du studio a repris son cours, nous question nons Pierre Btanchar sur son rôle. C'est une passionnante partie de cache-cache avec le destin, nous dit-il. Les plus hauts événements de notre existence arrivent on ne sait d'où. Une nuit de décembre, il y a vingt ans, j'ai aimé une femme. Elle a disparu, je n'ai jamais pu la retrouver. Je n'ai pu en aimer une autre. Etre inconsolable, pour un amant, n'est-ce pas, malgré tout, la plus belle consolation ? Mon art, car je suis, dans ce rôle, un très grand pianiste, m'a soutenu dans cette voie. Mais le destin a parfois des des seins opiniâtres. Quelque chose doit advenir qu'il juge bon et qui nous semble mauvais, et il finit par l'emporter, de quelque f&çon que nous noua débattions. C'est ainsi qu'il y a quelques Instants il m'a remis en présence de l'image même de la femme que j'aimais jadis, là, dans cette même loge où je la via il y a vingt ans. Vais-je pouvoir aimer à nouveau, ou la tragique séparation à laquelle je fus voué va-t-elle se renouveler sans merci pour ma destinée inté rieure ? C'est le thème même du beau roman de Kellerman que l'écran va animer d'une seconde vie et auquel le cadre de l'action, l'amour de la musique prêtent une poésie intense. De grands musiciens, dont le talent n'est plus à mentionner, ont été nos conseillers dans cette par tie. Boris Golschmann, Jaubert, Delannoy qui a composé îa mu sique du film, ont été nos guides. Et c'est le remarquable orchestre de la Société des Concerts du Conservatoire que l'on entendra dans ler Nuit de décembre, Louis A.SLBT. |\n* Henry Bernatein vient d'engager M. Jean Davy pour jouer un rôle Im portant dans la pièce qu'il donnera au théâtre des Ambassadeurs au mois d'octobre prochain et dont la distri bution se trouve ainsi complétée pour les principaux rôles. Elvire, tel est le titre de l'œuvre que présentera pour sa réouverture le nouveau théâtre des Ambassadeurs. 2? ï vire aura une interprétation éblouissante avec Elvire Pope&co, Clau de Dauphin, Jeanine Crispin. Carette, Jean Davy. Ajoutons que les grands travaux d'embemswetnent et de transforma-1 tion complète qui se poursuivent aux Ambassadeurs depuis la mois de mars i sont sur le point d'être Lermlnés,\nM. Paul DsrvaJ, direct sa r des Fo lios-Bergère. vient de renouveler le traité de miss Bluebell, directrice des girls, pour la revue qui passera l'hi ver prochain.\n-o- ALCAJSAR. - Matinée à 33 h. La revue nue Caprices de Femme*. Les pl. belles femmes du monde dans un spect. de haut luxe. Demain mat.\nPierre Bi»ncîi»r dans « la Nuit de décembre »\nLa chanteuse Assia de Busny qui après une brillante tournée en France et a l'étranger va ' faire ses débuts à l'écran i\n\"LA RÈGLE DU JEU\" au Colisée et à l'Aubert Palace\nLe metteur en scène Jean Renoir eat un homme à sur prises. Il nous avait donné tt y a plus de deux ans déjà la Grande Illusion qui fut un Immense succès. Il continua avec la Marseillaise qui valait beaucoup moins, puis il se ra cheta avec la Bête humaine qui lui permit en môme temps de nous montrer son grand ta lent d'acteur. Aujourd'hui, 11 nous présente la Règle du feu, un film qui n'est ni une comédie ni un drame, un film bâtard pour ralt-on dire, où nous voyons bien d'admirables paysages de Sologne, mais dont les person nages conventionnels n'arri vent guère à nous intéresser L'action se passe au châ teau du marquis Robert de la Cheanaye. Sa femme, Chris tine, sur les conseils d'Octave, une espèce de bohème qui joue près d'elle le rôle d'un confi dent de tragédie, fait inviter un aviateur, André Jurieux, avec qui elle s'est montrée jadis fort coquette. En même temps qu'André Jurieux arrive au château une ancienne amie du marquis, Geneviève de Marras, et, au cours d'une fête, le drame, ou plutôt les drames éclatent. Car, parallèlement à l'intrigue qui\nse déroule chez les maîtres, s'en noue une autre chez les domestiques. Le garde-chasse Schuma cher, mari de Lisette, la fem me de chambre de Christine, tire des Coups de revolver sur Marceau, un braconnier qui vient d'être engagé au châ teau et qu'il soupçonne de faire la cour à sa femme, Dans le désarroi qui suit le drame, Geneviève tombe dans les bras du marquis et Chris tine qui s'en aperçoit décide de fuir avec André Jurieux. La nuit dans le parc, à la suite d'une méprise, Schurha cfcer et Marceau réconciliés tuent d'un coup de fusil André qui venait retrouver Christine dans la serre. Au matin, tous les invités quitteront le château tandis que le marquis déclarera que son garde-chasse a cru tirer sur un malfaiteur. Et Christine comprenant l'impossibilité d'échapper & la règle du jeu reste auprès de son mari. Cette intrigue touffue, où d'excellentes scènes de comé die se mêlent à des scènes de pur mélo, eat d'ailleurs fort bien jouée Mais Jean Renoir nous doit une revanche. René MANEVY.\nDafio, Nova Grégor et Paulette Dubost dan* une scène de c la Règle du jeu »\nFilma ert vertion étrangère (soua-titre s trançaia) t Tri. 27-30. Apollo, Avèux d'un espion nazi. 14. 15 55. 17 55, 19 55, ® h - Ely. 52-70. Baisse, perm. de 14 hâ 1 t.. M. MtHo en péril» i Heure accuse. Ely. 42-33. Biarritz. perm\" de H h à 1 h., les Hauts de Hur.evenL Dan. 12-12. Bonaparte, le Brigand bîen-almé. la Source aux loufoque* Blv 61-70. Champs-Elysées, p 13-0 Su. Vie d'une antre 'Bit sabra Bergner). Opé. 07-52. Ciné-Opéra, p.. 5 Je unes Filins endiablées. Règlem. do comptes. Ma r. 62-9Î». (islU-CHchy, l'Ensorceleuse, Ma femme en feu Um, H l-77. Geité-Bochechouart, Compagnon.» d'lnfortune. Bootoe Ely. 35-91. Le César, p. 14 à 1, les Aveux d'un eap on nazi (Ed. Roblneon) Pm. 11-24. 1.0 Il rider. 12 h. 4 2 h., les Trois Jeunes Filles ont grandi. Re. 44-70. Le Taris, perm.. Rose de Broadway (T. Power. A. Fayah Mai. 40-40. Le Régent (113. av. Neuûly). Cars d. large. Adieu valse <i V4«ivr.«. Rlc. 53-90. Marivaux, perm, de 14 h. à 2 h.. Seuls les aagee ailes Pro. 4C-04. Max-Ilnde r, p. :2 à 2, les Aveux d'un espion nazi (E. Roblnson). RI y. 38-91. Normandie, perm., BHe et lui (T. Dunne. Ch.Jßcyer) Opé. 47-20. Olympia, p. de 12 à 2. TrAflc d'hommes (R- Tayior. W Benrv). Mon. 83-62. Falais-Rochechouart, le Fils de Frankenstein» Trois du cirque. Pro. 40-00. Scala, perm., le Rescapé, Terreur à l'ouest. Mon. 36-07. Studio-28, 15 h.. 17 h„ 21 h., la Chevauchée fantastique. CINEMAS D'ACTUALITE Ely. 77-40. ClaÊ-Faris-Srir (53. avenue des Champs-Elysées). Obe. 13-24. Ciné-Paris-Soir (S. avenue de la République). Gai. 99-91. Clné-Faris-Soir (27, avenue des Ternes). Opé. 96-48. Ci né- Radio- Ci té (6, bd Capucines), l'Esclave blanohe. Pro. 77-55. Ciaé-Bu4l<i-C,itfi 05, îbg Montmartre), J'arrose mes galons. Ely. 66-57. Clné-Itadlo-Cltfi (131. Ch.-Elyséea), Coursea de Broadway Bill. Dan. 46-51. Cinë-Radto-Cité (6, rue de la Gai té), Drame de Shanghaï. Gut. 39-36. Cinéphone-Potit Parisien (5, bd Montm.). Arsène Lupin détective, Pro. 24-79. Cinêphone-Petit Parisien (6. bd des Ttaliéna). Appel de la forêt. Mon, 63-66. Clnéphone-Petit Parisien (80. bd Rocfoeeh.). Chw. d« la flemme. Did. 34-83. Cinéplione-Petit Parisien (100, fbg St-Antoine) . Drôle de drame. CINEMAS DE BANLIEUE Alfortville. Ent. 09-55, Casino, les Deux Gosses. Aulnay-sous-Bois. 194. Le Pradn, Hôtel à vendre (Shirley Temple), Aulney-sous-Bois. 255. Le Capitale, le Dompteur, Nitchevo. Bezona. 195. Palace, Alexis, gentl.-ohauf,, rfcéodœa dev. Mie. Bondy. Kursanl, Pl. de la Concorde. Danseur du dessus. Charenton. Ent. 25-76. Celtlc, Maria Chapdelalne, Tarzan l'invincible, Charenton. Ent. 37-35. Trtomph, Champ, du rég. (Bach), Rex étal. sauv. Clamart. Mlc. 12-12. Le Paris, Sentin. de l'Empire, Ronde des heures. Confians-Ste-Honoriae. 96. Palace, «©montons les Champs-Elysées. Drancy, 4-Ronces. 10. Tri «non, 4 Heures du matin. Ch. Chati en Egypte. Enghien. 11-32. Palace, Toura déesse de ta jungle (en couleurs). Joinville. Palace, '.es Montagnards sont là. Incon, du palace. Le Raincy, 276. Family- P., l'Or dans la montagne, Zone interdite. Mal sons-Al fort. Ent. 12-00. Ciné de 1» tiare, Maria Chapdelame, Tarzan l'inv, MontreuiJ-s.-B. Avr. 30-50. ralnre-tf., les Rois de la flotte, Nuits de feu. Montrouge. Aié. 03-3 4. Verdicr-P.. Nuits d'Andalousie, Roman Werther. Nanterre. 16-70. Le Casino. Prince Bouboule, l'Affaire Lafarge. Nanterre. Palace, Vidocq. la Route enchantée. Neuilly-Plateanoe. 144. Palais des Fêtes. Manège, Désiré. Nogent. Tre. 01-52. Royal, Tire au flanc. Une java. Nolay-le-See. Nor. 07-98. Casino, Pl. de la Concorde, Danseur du dessus. Pantin. Bot, 04-77, Central, J'Accroche-Cœuir, l'lnnocent. Pantlïi. Casino du Parc, Mlle ma mère, Michel Strogôff. Pantin. PaUce» Katia (D, Danrieux), l'Occident. Pavil!ons-s.-\"Bois. 11-43. Gaîtc du Bois, Etr, M. Victor, Motif de divorce. Saint-Germain. 972. Royal-Pal., l'Avion de minuit, 3 Artïl. à l'Opéra. Saint-Germain. Majestlc, Jim la Jung, (4« ép.). Vis. de feminea, Saint-Leu-la-Forét, 94. Casino, Retour à l'aube. Monde en armes. Savlgny. 185. Excelsior, Pl. de la Concorde. Sent, de l'Empire. Versailles. Ver. 27-48, Cyrano, Eusèbe député. Théodora devient folle. Vllleneuve-le-Rol. 46. Le Royal, Trois Artilleurs à l'Opéra. Ville ne u ve- 3t-Geo rge s. 447. Palace, les Rois du sport, Sentm. de l'Empire. Villeneuve-St-Georges. 447. Excririor, Pr. de m. cœur, A ns deux Mme la vie. Villèparlais, 301. Le Cotisée, Mystères de Paris, Bach millionnaire.\nHenry Garat fait sa rentrée au studio dans un double rôle du \"Chemin de l'honneur\"\nPaulin. metteur en scène jfautorité, avec sa carrure impression' nante, a fait dresser un fauteuil sur des échafaudages de caisses. Sur ce trône improvisé, avec la prestance d'un Pharaon moderne, it surveille la réalisation d'une scène du Chemin de l'honneur. Aujourd'hui, nous tournons un des épisodes le plus saisis sant du film. Henry Garat est te frère jumeau du fiancé de Renée Saint-Cgr, Il va lui révéler que celui quelle devait épouser n'est pas lui. Le fiancé et sosie a été tué en Afrique. Auprès de leur mère. Marcelle Géniat, il a pris la place du fils adoré ; mais if ne peut supporter de jouer cette comédie atroce auprès d'elle, la fiancée du . mort. ■ N ', _ Dialogue pénible, on s'en doute ; situation cornélienne è laquelle Heiry Garat, d'habitude bout-en-train invétéré, fait face avec infini ment de tact et d'émotion. Tandis que dans un coin, les deux vedettes répètent leur texte épineux, René Guissart, chef opérateur déjà célèbre par Ben Hur. règle avec minutie les détails d'éclairages. Rien ne'st laissé au hasard ; avec sa technique sûre, il manie les faisceaux féeriques pour mettre en valeur les visags anxieux, tamiser la crudité, des ombres et créer l'atmosphère favorable à cette explication pathé tique. Henry Garat reprend son visage jovial pour me dire ; Il y a des années que je désirais jouer un rôle dramatique, l'en suis pourtant à mon cinquante-huitième film, en neuf lins! De vant la difficulté que présentait ce personnage double du Chemin de l'honneur, de nombreux acteurs se sont désistés. Aussi ai-je décidé de l'interpréter moi-même. Car Henry Garat. on ne l'ignore pas. est è la fois producteur. adaptateur cinématographique et acteur. —« Lourde charge. Depuis deux mois je n'ai pas lâché ce tra vail une seule heure, ce qui m'a valu à Nice d'être sérieusement malade. Nous rentrions du Maroc où nous avons passé trois semaines torrides à tourner. Le travail était passionnant mais dur. Pendant quinze jours nous avons vécu entièrement avec, les légion naires. La caméra n'a pas chômée. Oui, ajoute René Guissart, c'est la première fois que le con cours extraordinaire de tous ces hommes est autorisé. Ils n'ont pas, je vous assure, des visages pâles de figurant. Outre la Légion, Henry Garat et Renée Saint-Cyc, participent aussi à cette œuvre : André Lefaur, Roland Toutain, Constantin Remy, Pierre Brasseur, Mad y Betty, Bergeron, Jeanne Fuster-Otr, Edy Debray, Marcelle Géniat, Lucas-Gridoux t Chmpin. Mais Garat poursuit : Le film est très complet ; roman simple et angoissant et. â travers lui, glorification indirecte de notre Légion du Maroc. Mon rôle a peésené quelques difficultés pottr moi. j'ai de la peine à freiner mon tempérament gai et impulsif, mais le sujet est si riche, la psy chologie de mon personnage si complexe et humaine, que je m y suis laissé prendre. Au moment où il me contait leurs aventures, par 47\" de chaleur sous des uniformes lourds, la ravissante Mlle Tchercycheff Besoba roff, sa fiancée, arrive sur le plateau. Il en oublie son rôle, ses tur pitudes... et moi-même. Au fond, lance-t-il en riant, il est sûrement plus facile de jouer les drames que d'être éternellement gai! Heureux Henry Garat ! en effet, tout semble lui paraître léger, facile et agréable... puisque son mariage est fixé à très bientôt.\nDans le dernier film de Sacha Guitry Ils étaient neuf célibataires, André Lefaur âet un des neuf cé libataires. Il fait partie de l'a Hos pice pour vieux célibataires Fran çais * créé par Sacha Guàtry, et porte l'uniforme sévère mais di-' gne de cette louable institution. Pas pour longtemps, car il se marie mariage purement d'af faires avec la délicieuse Gene viève Guitry qui interprète avec beaucoup de grâce et de vérité le rôle d'une petite danseuse an glaise. orpheline et en quête d'un conjoint français. Et c'est une scène Irrésistible où André Lefaur accprdera la main ide sa femme à George Grey, puis divorcera pour, ensuite, devenir le père de sa femme !\nDans Hollywood, un fllra en cou leurs actuellement en cours de réali sation, nous assisterons à La rentrée de plusieurs célébrités du « muet » qui interpréteront dans le fllm leur propre personnage. Parmi ces grands noms, 11 faut citer Buster Keaton et Mack Sennett. Le a deux vedettes Metro-Goldwyn- Mayer. Jeanette Mac Donald et Nel son Bdidy, viennent de fadre. chacune de leur côté, une grande tournée de concerts qui a été pn immense suc eès et lis ont déèldé, pour l'an née prochaine, de faire ensemble une tournée nationale où seront compri ses toutes les grandes villes ' d'Amé rique. Dans le fllm Metro-GoldwVn-Mayer Babei> la «ra», dont Mickey Rooney et Judy Garland sont les principales vedettes, l'on verra les 14 meilleur* acteurs et actrices du music-hall américain exécuter leurs numéros.\nHenry Garat dan» « le Chemin de l'honneur »\nRADIO-PABIS U.MB m. 2> 13 h. 15, mélodies. 12 h. 45, musique variée. 18 h. 45, disques. 14 h. 15, piano. 14 h. 45. musi que de Qershvrin, 15 h. 15, mélodies. 15 h. 30, violon. 1? h. 5, musique de chambre : Mozart, Spifczmuller. 17 h. 45, Tartuffe (Molière). 19 h., Symphonie espagnole (Lalo); Fête polonaise (Cha brier) ; La Habanera (Laparra). 20 h. 5, disques. 20 b. 30. orchestre national : Bymphonie (Plevel) ; Chœurs a cape lin (Cheru bini); l'Amant déguisé (Phllidor) ; Concerto, piano et orchestre (Boieldleu); t» Belle Arsène (Monsi gny) ; Joseph (Méhuî) ; la Marseillaise* depuis Rouget de Liste (Fauchois-Ingelbrecht). FARIS-P. T. T. (4SI m. 7) fl h. 10, Rhapsodie de Lalo (Kartun). 10 h.. Nice. 11 h. 30. variétés, chansons. 12 h. 10, con cert (Montpellier). 12 h. 30, Tour da France. 13 h. 5, fantaisie enfant. 13 h. 40. Sélection (Gershwln). 14 h. 20. mélodies. 15 h. 5, concert, 1S h- 15, arrivée à Lorlent. 17 h. 35, concert d'or gue. 18 h. 5, Mélodies de Schumann (Ravel) 18 h. 30. Bordeaux ; Trio (piano, violon et violoncelle). 20 Disques. 20 h. 30, du Pal&ia-Royat à la Bas tille: 12 et 14 juin 1789, évocation da G. Girard. 23 h., danse. RADIO-CITE (280 m. 9) S h. 55. music-hall. 7 h. 56, concert. 8 b. 40, chant. 9 h. 7, orchestre. 9 h. 45. enfants en liberté. 11 h. 45, musique. 12 h, 2, Alessandro Stradella (Flotow). 12 h. 14, pour les enfants. 12 h. 50, variétés. 16 h. 10. arrivée à Lorient. 17 h. 15, concert. 18 h. 20. Francesca da Ramini (Tchaî koweky), 19 h. 20, harpe. 19 h. 30. Tour de France. 20 h. 12. variétés. 21 h., orchestre. 21 h. 25. histoires vraies. 22 h. 7, divertissement, 22 h, 37. awing-sxing. 23 h. 7, cabaret. 23 h- 45, concert. TOUR EIFFEL (206 m.) 10 h. 30. Ajax furieux, d'après Sophocle. 12 h. 50, 13 h. 15. disques. 13 h. 30. chant et piano : Cou eerto (Bach) ; Horizon chimérique (Fauré): Etudes (Chopin) : Atrs (Poulenc). 14 h. 20, Namouna, Chants russes (Lato). 15 h. 45, concert : Marcha des petits pierrots (Boac); la Vague (Métra): la Ciarine (Ganne); la Sauterelle (D&maré); l« Malle des Indes (Lamothe). 16 h. 10, disques. 16 h. 30. Symphonie (Haydn) ; Menuet (Mozart). 17 h,, demi-\nheure poétique. 17 h, 45, concert (Lille). 19 h., chant et piano: Impromptu; mélodie» de Schubert, Schmitt, Gounod, îîahn, Casadesus. 20 h, 30. Lêonore ou l'Amour conjugal, deux actes da Bouilly. musique de Guveaux. 22 h. 30, disques. RADIO-37 (3W m. 6) 8 b.. music-hafl. 8 h. 40, danse. 12 h. 15, varié tés. 12 h. 35, Tour de France. 12 h. 40, Bar des vedettes. 13 h. 15, demi-heure enfantine. 13 h. 40, Tour de France. 16 h-, arrivée de l'étape. 18 b, 35, chansons sud-américaines. 19 h. 10, concert: chant. 39 h. 45, commentaires. 20 h. 5, romance. 20 h. 30. rythme de danses. 20 h. 35, concert de Liège : Symphonie en mi bémol (Mozart) : Concertos de clavecin et de violon (Bach) : l'Apprenti sorcier (Dukas) ; Concerto de clavecin (Poulenc), le Tricorne (de Falla). 22 h. 35, transmission, 23 h. 6, cabaret. ILE-DE-FRANCE (222 m. 6) 7 b. 30, accordéon. 8 h., valses. Musique do genre. 8 h. 30. tangos chantés. Il h. 45, concert. 12. h. 5. émission enfantine. Jazz. 12 h. 40, chansons enfantines. 13 h. 15, le Vieux Divan, fantaisie radlopbonique. 13 h. 4U. tyroliennes. 17 h. 45. Jazz symphonlque. 18 h. 5, concert des «udfteura 19 h. 15. extraits de films. 19 h. 45, orehestre bohémien. 20 h. 16, le chan sonnier Paul Weîl 20 h. 45, jazz et refrains. 21 h. 10, Coiffes au vent, fantaisie radlophonlque. 21 h. 30, bal musette. 21 h. 50, chansons. 22 h. 15, retransmission. BORDEAI/A-Sl/D OI7EST (219 ra. 6) 12 h. 5. danse ; chansons. 13 h. 10. orch. 1S h. 35. variétés. 19 h, 40, fantaisie. 20 h. 10, chansons; 20 h. 30. musique symphoniciue. 21 h. 10. demi-heure des audit. 21 h. 45. comé dies musicales, 22 h. 25, .orchestre, 22 h. 40, tangos. LILLE (247 m. 3) 12 h, 30, concert. 14 h. 20. Tour Eiffel. 15 h, 45, matinée enfantine. 17 h. 45, concert, 19 h. 15. chant 20 h. 15, soirée de fantais. 21 h. 30. concert varié. RADIO-TOULOUSE (328 m. 6) 13 h. 15, concert des auditeurs. 13 h. 35, opé rettes, marches. 18 h. 40. concert. 19 h. 5, dan ses. 20 h. 35. chants, musette. 22 h. 15, demi heure des auditeurs. 22 h. 45, émission coloniale.\nCourrier des rrn in amateurs de il o Îs>© IT o\nRADIO-STRASBOURG (349 m. 2) 18 h. 30, Bordeaux. 19 h. 30, 20 h. 15, disques. 12 h. 10. Montpellier. 13 h. 10, musique légère, 20 h. 30, Radio-Paris. 21 h. 30. veille de la fête 13 h. 55, Grenoble. 16 h. 15, Paris P. T. T. nationale, retraite.\nPOSTE PARISIEN\n312 m. 80. GO kw. 959 k. C./i.\nBULLETINS D'INFORMATIONS 6 h. 30, par Emmanuel Jacob. 8 h, 30 et 9 h., par Henry Bénazet, 12 h. 30, 14 h„ 16 h. 30, 1S h.. 19 h.. 21 h. 45, 23 h, 30. COURS FINANCIERS 12 h.. 12 h. 40, 14 h., 15 h. 45, 16 h. 35, 13 h. 5, 20 h. 55. MATINEE 7 h. 45. Emission de l'A. A. P. P. 9 h. 15, Musique variée enregistrée. 12 h. 48, Revue de la presse, par Henry Bénazet. 13 h-, « Les petit» mystères de Paris ». 13 h, 5, Passage à Uhàteaulin d» Tour de France. Reportage par Georges Briquet. 13 h. 15, La minute de l'A. A, P. P. 13 h, 45, Pour les Enfants de France, par Mme, Simone Assaud, avec le concours de Renée Dandry, 13 h. 55, Revue de fa presse anglaise par Robert Schmoll. 16 h., Arrivée à Lorlent du Tour de France cycliste.\nSOIREE 18 îl. 45. Au micro : Marguerite Girard. 15 h, 10. Programme varié enregistré. 19 h. 45, Commentaires par Georges Briquet de l'étape Brest-Lerient du Tour de France cycliste. 20 h., Physionomie de la journée, par Mau rice Bourdet. 20 h. 15, « Potins de Paris » avec Jean Nohain et Félix Paquet. 20 h. 21, « Les chefs-d'œuvre comiques » î « Gibier dé potence », avec Charles Iles champs. Réalisation André Alléhaut, 21 h., « LES JEUX RADIO PHONIQ UES» de JEAN NOHAIN » avec Félix PAQUET, Simone RENAND et l'orchestre de Pierre ZKPPILLI. 21 h. 62, Reportage par Jacques BRETEUIL dir tirage de la Loterie nationale k DIEPPE. 22 h. 15, Musique variée enregistrée.\nRADIO-LUXEMBOURÛ <1.283 m.) REPORTAGES nu TOUB DE FRANCE : 7 h. SS, 13 heure*, 16 h. 45, 19 h. 10 6 h. 35, concert. 1 h. 25, Tour de France. 8 h., concert anglais. 10 h. 45, disques. Il tu 15, messe des malades, 12 h. 5, concert. 12 h. 15, récréation enfantine. 12 h. 45, chant 13 h., passage a cna teaudun. 13 h. 24. reportage. 13 h. 40, chant 14 h. 15, concert anglais. 16 h. 45, résultats de l'étape. 17 h. 30, heure féminine, 18 h. 10, récréa tion des enfanta. 18 h. 45. émission suisse- 19 h. 10, commentaires. 20 h. 15. intermède tzigane. 21 h. 15, Jeu* et portraits. 21 h, 45, concert : Ballade des pro a din dona. VïlUmelle des petits canarda, l'lle heureuse, Bourrée fantasque (Chabrler) ; Symphonie en ré mineur (César Frank). 23 b. r danse. BRUXELLES <483 m. 9) 12 h. 30, concert ds jazz, 12 h. 50, chansons. 13 h. 30, airs d'opérette. 16 h. 55, concert de jazz. 17 h. 30, matinée enfantine. 19 h. 15, danses et chants. 20 h., séance consacrée à la commémoration de la Révolution française. 21 h., concert symphoniqun direction Franz André, arec M. de Groote : la Marseillaise (Rouge! de LJsle) ; ls Chant du départ (Métaul) ; Troisième Symphonie héroïque (Beethoven) ; Ouverture (J. Ibert) ; introduction et Jifarche funèbre (D. Milhaud) : Prélude (A, Roussel ) : Marche (A. Honeggert, 22 h. 30, disques demandés. HILVERSUM (1.975 m.) 12 h. 40, piano; musique légère variée. 14 h. 10, musique légère. 16 h- 40, émission enfantine : concert de musique légère. 38 h. ICI, musique de danse. 19 h. 40. concert : extraits d'opéras italiens. 21 h. 55. 22 h. 40, musique légère. ANGLETERRE (National) (1.560 m.> 10 h. 45, orgue de cinéma. Il h. 30, disques (orch.). 12 h„ radio-orchestre et chant. 13 h. 35, musique instrumentale légère anglaise. 14 h. t disques (piano}. 15 h. 15. J'orchestre de Bourtie mouth. 16 h. 4.>, disques (clavecin>. 17 h., le quin tette instrumental Parkington. 18 h. 30. musique de chambré Quatuor en Ja (Mozart). 19 h-, musique populaire russe. 19 h. 30, le Procès du rèv. Dr. Dood, sketch.\n20 h. 45, concert instrumental et «cal. si h. 30, récital instrumental et vocal : * Bach et Mailler. * 22 h. 20, retransmission depuis le Café de Paris. 22 h. 30, tourisme : la Suisse, SOTTENS (443 m. I) 12 h., concert. 12 h, 40, musique légère, Chan sons, il h. 20, la Belle au bois dormant, ballet (Tehaikowsky). 17 h-, musique légère. Disques. 20 h. 35, soirée de cabaret, avec Pierre Min gant, Jean Fred Mêlé, G. Basset, D. Clérice et Lina Tosti. 21 b. 25. ferre natale, fragments (R. Dernier, Fleury). 21 h. &5, chant par Ernest Bauer : Sta Poèmes (Honegger). KŒNÏGSWISTEBHAUSEN (1.571 m.) 13 h. 45, divertissement musical. 15 h. 15. «trait de films. 15 h, 40, Trente fiancées et un reporter. 15 h„ l'orchestre Otto Dobrindt. 18 h. 15. musique contemporaine pour piano. 19 h, SÛ. Un jour d'été, suite radiophonique. 22 b„ concert : Sonata en mi mineur (Busonl). VIENNE (508 m. 81 14 h. 10, mélodies. 18 h,, concert pour la Jeu nesse : Quintette à cordes (Mozart): Danses (Beet hoven). 18 h. 30. musique et chansons populaires cafinthiennes. \"• -• ; 20 h., mélodies. 22 &,» concert, danses slave* n«» 9 à 14 (Dvorak). 24 H., concert. DU LAN (36H m. 61 Î1 h. 30. concert instrumental. 12 h. 30. disque* variés. 13 h. 15, scène musicale. 13 h. 40. orches tre, 17 h. 15, musique instrumentale légère variée. 20 h. 30. musique variée. 21 h., récital de violon celle et musique instrumentale légère italienne. Ensuite, danse. BUDAPEST (Ma m. 5) 13 h. 30. orchestre tzigane. 12 h. 25, qufatette vocal. 19 h. 55,\" poésies. 20 h, 10, concert :■ Cin quième Symphonie ; Ouverture ISIS (Tchaïkowski). 22 h-, trio : Giiatorae Variations (Beethoven) : Trio en ai bémol majeur (Mozart). 22 h- 40, informa tions en allemand, italien, anglais et français. 23 h., orchestre tzigane. TÉLÉVISION 70 h. 30. télêcinéma : la Punitive, Deux Grands Gosses.\n; a\nLE PETIT PARISIEN\n! 13-7-3 S\nVOUS POURREZ voir ou revoir CETTE SEMAINE dans les salles pathe: Yvonne PRINTEMPS et Pierre FRESNAY due ADRIENNE LECOUVREUR SAINT-MARCEL •T, boulevard Saint-Marcel SELECT 8, areane de Cllrhy VICTOR-HUGO 131 bis, avenue Vlctor-Hngû LUTETIA 88. avenue de Wagvun MOZART 51, rue d'Antenl! LE TIGRE DU BENGALE ET LE TOMBEAU HINDOU fi. U RSA AL AUBEBIILLIERS 111, avenue de la République KI'RSA Aï, BOULOGNE 131 bis, avenue de la Reine LECOUOBE 115, rue Lecourb* MAGIQUE 904, rue de la Convention OLYMPIA HE CLICHY 17, rue de l'Union LA BELLE EQUIPE COLOMBES 11, rue de Salnt-Denla METROPOLE M, avenue de Saint-Ooeu PATHE-ORLEANS 97, avenue d'Orléans LA MATERNELLE PATHE-PAtACE BOULOGNE 151» boulevard Jean-Jaurès LYON 11, rue de Lyon Danielle DARRIEUX dans KATIA ROYAL 37, avenue de Warrant\nLe Jardin de Montmartre EN PLEIN AIB, Déjeuner* ■ Thés et dtner* dansant* DANCING\nPSI\n","Le maréchal de SAINT-ANDRE\nUN HOMME de guerre et de cour au XVI e siècle\nDès l'entrée de la rue retrou vée, un vacarme de marteaux battant le fer guida le voyageur. La demoiselle ne se tenait plus SOUS l'auvent. Il entra. Il vit dans le clair-obscur du logis, bas de pîafond, briller plusieurs lumières ; au fond d'une cour, celles rougeoyantes des feux de la forge; au premier plan, celles, bleutées, d'une armure terminée, toute touchée d'or, exposée au regard des passants, et celle plus loin, de deux grands yeux qui le regardaient et de dents étincelantes découvertes par un sourire dont on ne savait s'il était commercial ou libertin. Vous désirez, sans doute, monseigneur, passer commande de quelque heaume, d'une ron dache ou de pièces détachées ? Mon mari n est pas là pour l'instant. Mais je connais assez bien tout ce qui concerne notre art. Voilà, observa le jeune homme visiblement intéressé, une fort belle armure. Elle est complète, expliqua la belle heauraière, avec passe garde aux épaulières pour détourner le coup de lance. L'appui de la lance se rabat, comme vous pouvez en juger, ce qui est perfectionnement sur les maximiliennes ordinaires, si lourdes d'aspect. Le colletin est formé, comme vous voyez, de plusieurs lames mobiles, ce qui procure plus d'aisance. Elle est de fer battu, ciselé et doré. Nous venons de l'exécuter pour M. le connétable lui-même. Mais nous pouvons vous en livrer une moins chargée d'orne ments et de trempe aussi bonne, à l'épreuve de la balle. Les ornements me plaisent, dit le jeune homme un peu vexé d'une offre qu'il ne jugeait pas sans doûte digne de sa condi tion. Si Monseigneur ne regarde pas à la dépense... —Je me nomme Jacques d'Albon de Saint-André, et je puis le fils unique du comte Jean d'Albon, gouverneur de Leurs Altesses les Enfants de France. Je viens du Roannais oit se trouvent nos terres pour être présenté par M. mon père\nà Sa Majesté et demeurer désor mais à la cour. Sans doute aurai-je le plaisir de figurer dans les tournois, joutes et pas d'Armes aux côtés des princes. La heaumière fit si fort à pro pos la révérence que sa'gorge apparut tout entière au jeune M. de Saint-André qui en appré cia le galbe pur et la couleur ambrée. Mais alors, s'écria cette habile commerçante qui con naissait la puissance de ses appa® et de ses charmes, je me permettrai, monseigneur, d e vous conseiller l'armure bronzée\npar René LE CŒUR\nqui est une grande nouveauté. Voilà ce qu'il faut à un jeune et gentil cavalier tel que vous. Et c'est vous qui en lancerez la mode. L'armure bronzée est plus coûteuse, évidemment, mais d'un entretien plus facile que le Fer battu. Et les ciselures, dorures, damasquinures produi sent sur les reflets verdâtres du bronze un effet admirable, M. de Guise va probablement nous passer commande d'une armure de cette sorte. L'occasion était trop tentante pour le jeune M. de Saint-André qui avait le goût naturellement\nIL - COMMENT M. DE SAINT-ANDRÉ SE PROCURA, PAR LA MÊME OCCASION, UN HEAUME ET UNE HEAUMIÈRE\nenclin & la somptuosité. 11 se demanda bien un instant com ment M, son père allait accueil lir l'aveu de cette dépense dont il ferait les frais. Mais la rußée heaumière, pour prendre les mesures, se baissait, se relevait, s'agenouillait et courbait le plus gracieuse col du monde, mon trant tour à tour sa gorge brune et la naissance de son dos potelé, et M. de Saint-André sa crifia délibérément les écu» au porc-épic de M. son père et la gratifia de nombreux baisers. Elle ne se défendait guère. Aussi le jeune aventureux voulut-il savoir à quelle heure rentrerait le mari. Ne m'en parlez pas, mon seigneur I II est quartenier. Iî commande au guet bourgeois de notre quartier. Et c'est son jour de garde qui revient toutes les six semaines. Il va passer la nuit en armes pour veiller à la sécurité des habitants. II ne sera libre qu'au petit jour, quand le cor du guet sonnera en haut de la tour du Châtelet. C'est ce que nous appelons à Paris la guette cornée. Il vous laisse ainsi seule toute la nuit, Et je meurs d'angoisse, monseigneur. Comme toutes les Italiennes je suis originaire de Milan, je crains les fan tômes et le mauvais sort. Il ne faut pas les craindre, assura le jeune homme qui déjà ! l'enveloppait de ses bras, sans : doute par manière de protection contre les fantômes. Mais elle désigna, d'un coup d'ceil complice, les batteurs de fer qui faisaient tapage dans la cour pailletée d'étincelles. Ils ne seront pas toujours là, observa M. de Saint-André avec à-propos et cautèle. Et vous demeurerez toute seule jusqu'à demain. Ne me dites pas cela, mon seigneur t A moins que je ne revienne, après leur départ, pour vous tenir compagnie, si je puis retrouver la maison dans la nuit. Elle abaissa ses paupières et murmura : - Je laisse toujours la chan delle allumée quand mon mari\nlin sosie de Maurice Chevalier s'était improvisé astrologue\nEt le voilà devant les juges de Versailles\nAncien coureur motocycliste, Jean Herroann, qui est le sosie parfait de Maurice Chevalier, avait été victime il y a quelques années d'un terrible accident qui néces sita la trépanation. Il obtint une rente annuelle de 7.000 francs. Se souvenant qu'il avait été élevé chez lc3 pères du Saint-Esprit où il s'était fortement adonné, paraît il, aux mystères de l'astrologie, J 1 se mit en rapport par des annonces et des adresses relevées dans un almanach traitant de l'infaillibi lité des astres, avec nombre de correspondants de la métropole et surtout des colonies auxquels, sous le nom du père Denis de Saint-An dré, 11 donna des conseils. Tous les cas étaient bons pour « sa » science qu'il baptisa pom peusement du nom d'astrosophle : amour, santé, ennuis d'argent, dommages esthétiques, infirmité, rien ne le rebutait, et cela lui valait de comparaître hier devant les juges correctionnels de Ver sailles. A la vérité, il est bon de dire que Hermana ne fut point l'objet de plaintes nombreuses et que, comme pour les guérisseurs, se*s clients recrutés dans tous les milieux s'ac cordent à dire que. grâce aux recommandations qui leur furent faites, ils ont trouvé un remède aux tracae qui les obsédaient. Pourtant, un jour, le parquet s'émut du nombre de lettres reçues par « l'astrologue » et il fut in culpé pour avoir pris un faux nom\net une fausse qualité. Il fut laissé en liberté. Très intelligent, se défendant avec beaucoup d'habileté, il op pose à l'accusation le plus véhé ment des plaidoyers. Ce sont, dit-il, des amis qui, un jour, ont décidé de m'appe ler « père > car j'avaia une fil lette et par la suite, comme j'ha bitais le Fecq, chez une dame De nis de Saint-André, Ils m'ont ennobli. Il fut également question des fameux pentaclea, sorte de mor ceaux de parchemin sur lesquels étalent gravée des signes cabalisti ques, et qui, d'après le sosie de Chevalier, sont le fruit d'une lon gue recherche. Il suffisait, d'après la notice, d'un contact avec la p«au de l'intéressé pour faire réussir tel ou tel projet. Mea pentacles ont donné des résultats surprenants, déclare-t-il. Il est vrai que les « clients et clientes » étalent des plus nom breux puisque, en quinze jours,' près de 3.000 lettres arrivèrent à l'adresse du père Denie de Saint- André. L'accusation précise que les man dats trouvés €t saisis n'étaient ja mais inférieurs à 25 à 50 francs, On en compte même beaucoup de 200 à 300 francs. Après réquisitoire de M' Parodi et plaidoirie de M* René Ber nard, du barreau de Paris, le tri-j bun&l a remis son jugement à hui taine.\nfaits D ,VER S\nr | S\nMinuit) place Pigalle... Le* inspecteurs Chapuit et Maurel, de la préfecture da police, ont surpris et arrêté, vers minuit place Pigalle, deux repris de Justice spécialistes des vols d'autos : Edmond Pimpaud, trente ane, huit fois condamné, sans domicile fixe, et Honoré Laugtar, vingt-neuf an», garçon de café Quatre fois con damné, demeurant en hôtel, rue Crè te t. Interrogés par IL Maasu. commis saire. chef de la brigade volante. le 3 malfaiteurs ont reconnu avoir dérobé de nombreux véhicule» qu'ils avalent maquillés dan» un box loué 7, rue Sa crot, par Pimpaud, sotia le faux nom de Ricard. La perquisition effectuée à cette adresse a fait découvrir un matériel de « maquillage » des voi tures, une dizaine de roues de re change. de nombreuses cartes grises, et plusieurs plaques minéraloglquea. Le* étrangers indésirables Réfractaire à an arrêté d'exxpul alon. un Polonais naturalisé Argen tin, Singer Jacobo, quarante-cinq ans, sans domicile, a été arrêté faubourg Montmartre et envoyé au dépôt. Drame de la rupture Vers S h. 15, hier, Gustave Moriû, chauffeur de taxi, demeurant 4, rue Collange, à Levallols-Perret, arrêtait ' sa voiture devant le numéro 53 de la rue de Dunkerque et montait chez son ancienne maîtresse, Isabelle Man- ( crot, également chauffeur dé taxi, . qui demeurait là depuis six ans. Encore couchée lorsque «a mère flt entrer le visiteur, Isabelle Man crot eut une discussion avec Morlû qui. s'armant soudainement de son revolver, fit feu. Atteinte à la main gauche. Mme Manerot bondit hors de son lit, bouscula le chauffeur et s'en fuit en chenilße dans l'escalier. Mal» son agresseur La poursuivant tira en core deux balles dans sa direction mais sans l'atteindre. Dans sa fuite, Mme Isabelle Manerot glissa et s'é croula sur le palier du troisième éta ge, Cette chute lui sauva la vie, car Morfn, qui la Croyait morte, se logea deux balles dans la tête et tomba inanimé. Mme Manerot s'étant relevée des cendit chez la concierge. Des agents firent alors transporter à l'hôpital la blessée et Morln dont l'état est fort grave. Questionnée, Mme Manerot a décla ré que, depuis sa rupture avec le chauffeur, il ne la poursuivait pas moins de ses assiduités, La locataire principale « déménageait » la propriétaire Locataire principale d'un petit im meuble de deux étages, situé 15, rue Saint-Nicolas, Germaine Marandln. âgée de quarante-deux ans, disait être la propriétaire à ceux qui lui avalent aous-loué. Récemment, la * propriétaire > flt enlever par deux hommes le» portes, les fenêtres, lee lame» de parquet des locaux com muns ou inhabités, et même une par ti <Tu zinc formant là toiture. La police, avisée, ne tarda pas à apprendre que Germain® Marandln, titulaire de quatre condamnations, n'était nullement propriétaire du petit immeuble. Elle a été appréhendée hier ainsi que ses deux aides, deux repris de Justice : Théodule Dlmotn, quarante-sept ans. et Joseph Petit,\nest de garde, parce que j'ai peur la nuit, Comment vous nomme» t-on, ma mignonne ? Francesca, monseigneur. Mais, si vous revenez, vous me jurez de partir avant la guette cornée, de peur que mon mari ne vous trouve et ne me fasse un mauvais parti. Foi de gentilhomme 1 comme s'exprime le roi Fran çois I\". Je vous jure, Francesca, ma mie, que je partirai avant la fin de la guette. Et que pour être cornée, elle sera cornée. (A tairrtJ\ntrente-cinq ans, sans domicile fixe. Le trio qui revendait les matériaux à des brocanteurs de la zone a été mis à La disposition du commissaire de police du quartier des Quinze- VLngta. Le feu Hier matin, vers 2 heures, un in cendie s'est déclaré dans les sous sols d'une Imprimerie, 2, passage Gambette, Les pompiers de îa caser ne Saint-Fargeau se sont rendus maître® des flammes après quarante minutes de travail, Ver» 9 heures, hier, le feu a éclaté dans un atelier d'emboutissage, 20, rue du Euiseon-Salnt-Louls, au moment où des ouvriers transvasaient de l'essence. Les pompiers ont maî trisé le sinistre avant que les dégâta soient Importants, Un ouvrier, M. Maurice Mondenceau, vingt-six ans, 22, rue de Eelleville. a été légère ment brûlé & la main gauche. Les accidents de te rue Collfclon d'autos, boulevard de Port-Royal : le chauffeur François Boucheton. cinquante-quatre ans, 56. rue Jules-Guesde, à Levallols. sérieu sement blessé, est transporté à Co chin. Roulant à blcycletette, me Mon ge, Mlle Léa Artailler, dix-neuf ans, 20, rue des Gobelins. est renversée par une auto et admise à la Pitié. Un tracteur renverse, rue Bran don, M. Lucien Leguzon, vingt-cinq ans, menuisier, 350, rue de Yaugi rard. qui, assez grièvement blessé, est admis à Vauglrard. Circulant à motocyclette, près de la porte d'Orléans, M. Armand Brot, cinquante-deux ans, plombier, 33, rue des Fauvettes, à Châtillon. est ren versé par un camion et blessé aux jambes. Collision rue Jean-Jaurès, h ChA tenay-Malabry. entre une auto et un motocycliste, dont le pilote M. Au guste Du val, cinquante-cinq ans, 22, rue des Roses, à Antony, est admis A Cochin. Avenue Jean-Jaurès, à Auber vllllers, M. Pierre Kyre. quarante six ans, 26, rue de Montfort, renver sé de bicyclette par une auto, est transporté à l'hôpital franco-musul man avec une fracture du crâne. Avenue de Vltry. A Villejuif, un camion renverse un motocycliste, M. Pierre Cailloux, vingt-trois ans. 157, route de Fontainebleau, qui a été transporté à Blcêtre. Renversé de motocyclette par une auto, avenue de la Liberté, à Yanves, M. Marcel Segall, vingt-huit ans, porteur de Journaux. 1. rue Blan chet, a Fontenay-aux-Roaes, a été admis dans un état grave & l'hôpital des Petits-Ménages. Rue Sadi-Carnot, & Vanves, M. Jean Royer, soixante-six ans, 65, rue Jean-Baptiste Cottin, même localité, a été renversé par un cycliste et ad mis A l'hôpital. Rue Gévelot, A Issy-les-Mouli neaux, un camion a culbuté un cy cliste, M. Georges Gaucher, cinquante et un ans, si, allée de la Seine, mê me localité, qui a été transporté A l'hôpital des Petlts-Ménagea E conviant de préciser que M. Léon : Defarges, vingt-deux ans, charpentier, : et son amie, Mlle Geneviève Auger, trente-deux ans, sténo-dactylographe, trouvés morts 40. rue de Vouil'.é. ne se sont pas suicidée par le gaz d'éclai rage, mais ont été victime® d'une as phyxie accidentelle. Pria d'un malaise, rue Bal zac. M. Lucien Cohandy, quarante cinq ans, 6. rue Jean-Mérinos, a été conduit à Marmottan, ; Frappée de congestion près du, quai de Ctuny, Mlle Augustine Doyelle, ] quarante ans, 133, rue de Paris, à i Charentop, a ' été admise A l'Hôtel- ; Dieu. Dans un chantier, boulevard de i la Gare, M. François Jonon, cinquante cinq ans, 5, rue de la Smala, tombe ! dana un puita profond de cinquante mètres. Très grièvement blessé, il est. soigné A la Pitié. Mme Joséphine Demlgon, vingt sept ans. 10, rue Grégoire-de-Tours, a tenté de se suicider au moyen du gaz d'éclairage ; elle est soignée A Laënnec. Dans un Jardin qu'il possède sur la aone annexée, A proximité de la\n.S eeh: i r-j EE;\nporte de Hontrouge, M. Dardati, mar brier, a découvert le cadavre déjà en i décomposition de M- Jean Gressin, soixante-treize ana. 15, rue de l'Avenir ; à Chltlllon. L'enquête conclut à une i mort naturelle. Dans un café, rue ChampoUion, Mlle Andrée Blondau, 2, rue Georges- ] Sacbé, a été volée de son sac à main contenant une somme assez Impor tante. Le propriétaire de l'hôtel situé 3, rué Bonaparte, a lait conduire, hier < matin, à l'hôpital L&ênnec, Mlle Eve line Philibert, trente ana. institutrice h À Igor, aa locataire depuis trois jours, qui avait attenté à a«9 jours. —~ Boulevard Saint-Michel, M. Jean Grener, 47, rue Bernard-Palissy, a été ; victime d'un audacieux voleur qui , s'est emparé de sa serviette contenant i 4.000 francs et divers documents.\nUN HOMMAGE DES SCOUTS HONGROIS AU SOLDAT -NCONNU\n«w wvwni nvuiiitv Une couronne aux couleurs natio nales hongroises, compoaée d'une fleur de la puszta hongroise, a été déposée hier matin sur le tombeau du Sol dat inconnu par un groupe d'édal- 1 reurs hongrois, dé passage à Parla i et se rendant au jamboree, en Ecosse. I La cérémonie s'est terminée par un défilé d e la délégation, en pré- i seace de l'attaché militaire de ia lé- ; gatlon de Hongrie. ■\nMANIFESTATION FRANCO - BRITANNIQUE D'ANCIENS COMBATTANTS\nLa fédération nationale des poilus d'Orient recevra samedi une déla tion d'anciens combattants anglais du front d'Orient. Çette délégation sera conduite par le colonel Roijerston. de l'armée britannique.\nDES AVOCATES ANGLAISES A PARIS\nUne délégation du barreau féminin de Londres est arrivée à. Paris, venant rendre, à l'occasion des fêtes anni versaires de la Révolution française, la visite faite à Londres par des mem bres du barreau féminin français. La délégation, composée de Mrs Nor manton, Earengey, Scott. Stoke. Bel» cher, a été reçue par Mmea Suzanne Grlnberg, Germaine Sel 111er, de Bal zac, au nom de l'Association des femmes juristes, qui a organisé de nombreuses réceptions en l'honneur des avocates anglaises.\nAcadémie des inscriptions et belles-lettres\nL'Académie des inscriptions et belles-lettres a entendu hier en comité 'secret la lecture d'une communica tion de M. de Labrlole intitulée : « L'homme à l'école de la bête s, et qui figurera au programme do la séance publique des Cinq Académies du 25 octobre.\n13-7-39\nLE PETIT PARISIEN\nWmmMm', RAFRAICHISSEZ-VOUS AVEC UN PERNOD 45 Z\\ m la boum..- des drapeaux,, des lam* pions allumés, des orchestres infatiga bles.». des robes légères et des chemises Lacoste... c'est la Fête Nationale ! Trois jours de joie aux carrefours des rues parisiennes, dans toutes les villes de France et tes campagnes les plus loin iteines.., jMais cette année le 14 juillet sera encore plus brillant que d'habitude, car ARTHUR a pris la dernière Bastille, celle de la Soif, grâce à 1 agréable PERNOD 45 qui constitue pour l'été la boisson la plus rafraîchissante* Un \" PERNOD 45\"bu dans les conditions que tout le monde connaît maintenant# c'est-à-dire à raison de cinq volumes d'eau pouf 1 volume de PERNOD 45, coupe admirablement la soif, sans charger l'estomac. Entre deux danses, au cours d'une pro menade, en rentrant chez vous ou mieuac encore à la terrasse de votre Cafe fa vori, offrez à vos amis, à leur santé d'abord, à celle d'ARTHUR ensuite, un PERNOD 45. .' Pas de bon 14 Juillet Pas de jours de fêtes Pas d'aprés-mtdi ensoleillés Pas de chaudes soirées sans un PERNOD 45 ! Rien que pour se désaltérer au PERNOD, on a envie i d'avoir soif..** et maintenant* bon 14 JUILLET ! d...un PERN fioukrl/ S*\nm PRODUIT \"ECLIPSE ils m-m S ; ':V; m : sr. SK V & POUR CHAUSSURES DE TOILE Adhère à la chaussure ne salit pas les vêtements SE FAIT EN BLANC, G RIS, BEIGE\n","îîi jjjrny commercial\nMARCHE AUX GRAINS. Blé, W kiloa k l'hectolitre, qualité loyale et marchande. Prix imposé, départ culture, 215 pour Juillet. Seigle : Beauce, Loiret, Sologne, Loir-et-Cber, 101 à 102; Bretagne, vans offre; Champagne, 103. Avoine® grises printemps : Beauce, Eure, Brie, 04 à 65; noires du Centre. 68 à 69; grises hiver Poitou,- Centre, Beauce, Loiret, Picardie, 70 à 72; Bretagne, bigarrées, blanches et jau nes du Nord. 62 à 69; blanche* de Brie et de Picardie, sans offres. Orge : Beauce, 88; G&tinaiS. 90; Champagne, 91; Sa'rthe et Mayenne, ■ans offre; Berry, 90 sur août, sep tembre; vieilles, 85 à S7| mouture, mua offres. Escourgeon» ; Be&uce, 82; Oise, Aisne, Champagne. 83; Seine-et- Marne, 83 sur Juillet-août. Sarrasins : Bretagne, 102 à 108 en disponible; Limousin, 104 à 106. Sons : ordinaires, 50 à 52; belles qualités, 53 à 54; recoupettes, 45 & 48; remoulage, 60 à 90. POMMES DE TERRE. Paris, 12 Juillet. On cote approximative ment, par cent kiloa disponibles au départ, nouvelle récolte : Saint-MAIq. 48 à 50; région parisienne ; «ster ling. 60 à 58. La campagne en Bre tagne est virtuellemArt terminée. COTONS. Le Havre. 12 Juillet, A terme : Juillet, 447; août. 440 50: septembre, 432 50; octobre, 428 50; no vembre , 422 ; décembre, 418 50 ; Jan vier, 417 50 A; février, 416 N: mars, 414 50 A; avril, 414 N; mai, 414 50 A. CAFES, Le Havre, 12 JuMlet A terme : Juillet, 219; août. 219 50; septembre, 215 ; octobre, 214 ; no vembre, 212 75 ; décembre, 212 76 î Janvier, 213 50; février. 212 50; mars, 212 75; avril, 212 25; mai, 212 75. SUCRES. Tendance soutenue. Ouverture : courant, 339 50 à 340 P ; août. 336 50 A 336 P ; septembre, 327 A 327 50 P ; 3 d'octobre. 293 A à 293 50 V; 3 da novembre, 293 F ; 3 de janvier, 294 50 P. Clôture : cou rant, 338 50 à 339 P ; août, 334 A k 335 V ; septembre, 326 P ; 3 d'octobre, 293 50 F ; 3 de novembre, 292 50 & 293 P : 3 de Janvier, 293 50 à 294 V. Cote officielle du disponible, 348. SEIGLES. Courant, août, septem bre, 3 d'août. Incotés : 3 de septem bre, 107 A : 3 d'octobre, 107 V ; 3 de novembre, 3 de décembre, incotés. AVOINES. Courant. 68 et 67 25 P; août, 70 25 k 70 76 P ; septembre, 73 P ; 3 d'août, 73 P ; 3 de septem bre, 75 P ; 3 d'octobre, 75 75 P ; 3 de movembre, 76 à 776 75 P ; 3 de décem bre, 76 50 P. Cote officielle, 71. Cote officielle disponible imposée, JHS; départ culture. ORGES BRASSERIE- Courant.\n93 25 P: août, 93 50 P; septembre, 93 50 P; 3 d'août, 94 P: 3 de septem bre, 95 50 à 95 P; 3 d'octobre. 95 75! à 96 P; S de novembre. 95 75 k 95 25 P; S de décembre, 95 75 P. FARINES PANIFIABI/ES. Les farines panifiablea valent actuelle ment SIS francs les 100 kilos. HUILE DE LIN. Courant, 415 V ; août, 448 V: 4 de septembre, 447 V.\n(EEB-HmS\nHausse -de 0 50 au kilo sur le veau. 13 à 17 50. Hausse de 0 50 au kilo sur la poule morte, 15 k 20; le lapin du GAtlnais, 14 A 14 50; de 0 75 sur le lapin ordi naire, 13 75 à 14 25. Baisse sur le gros maquereau, 3 à 4; le merlan ordinaire, 1 50 k 2 75; le colin décapité, 10 à U: entier, 4 à 10; la daurade française, 4 k 9. Hausse sur le homard, 20 k 34; la sole française, 22 à 35; étrangère, 19 à 30; la barbue, 4 k 9. Les beurres fins valaient au kilo de 18 à 22 ; ordinaires, 17 à 18 80. et las œufs, de 450 à 680 le mille. Baisse eur tes grooeillee, 200 k 300; les haricots verts d'Angers et de Saumur, 100 k 400 de Paria, 100 à 400 les cent kilos: les poireaux com muns, 100 & 190; de Momtessan. 120 k 225 les e e nt bottes: les artichauts bretons. 60 à 80 le colis. Hausse sur les tomates d'Algérie. 250 k 350; du Midi, 280 à 380; les pèohes du Midi, 230 k +5O; de Perpignan, 220 à 500; de Paris, 260 à 530; les abricot* du Midi, 430 A 550; en pflateôU*. 600 à 900;' les Franvboiàes, 650 à 900;. les champignons de couahe {moyens). 600 k 700 les cent kilos.\n/CONCERTSL 7PUBUCS7\nAujourd'hui à 15 h, 30 Jardin dn Luxembourg. Associa tion des musiciens du Luxembourg (M. demain) : Concert avec le con cours de M. Jean Mary, des grand.? concerts, CEuvrea de Weber, Haydn, Nicol&ï, Offenbacto, GuLraud.\nLIQUIDATIONS JUDICIAIRES. Hermtne-Sllva Grimberg née MargulU. chaussures, * Chaussures Raymond ». 50. rue Piérécourt. Société fran çaise de fourrures et pelleteries, siège social 17, rue d'Aboukir.\nHorizontalement 1. Déplorable. 2. Magasina d'alimentation. 3. Frian dises. 4. Agacé. Dans un chant ré volutionnaire et optimiste. 5. Dieu d'Egypte, Tournants. .6. Nom d'un® mer. Bottes. 7. Poisson. Direction. 8. Revenu. Fin d'infinitif. 9. Dé menties. Possessif. 10. Font da la telle.\nVerticalement : L Sang appuyer. 2. Privilège. Nombre. 3. Se nourrit d'étoffe. Vas sans but. 4. Etourdies, j— 5. Vaurien k Marseille. Petit golfe. ! 6. Séparèrent. 7. Cri de douleur. Abréviation musicale. Lettre grecque. 8. Vieux Jeu de cartes. Nombreux jours, 9, Initiale et finale d'un royal prénom. Souveraine. 10. Fatigueras.\nILES COURSES\nHier au Tremblay. Les résultat.! : PBIX HABICOT A vendre aux ench.. 19.000 fr„ 1.600 m. 1. Porcia (R. Perrin) ~G 64 50 à M. G. Courtois P 19 50 2. La Bazoche (P. Rochetti). .P S > .3. JO Ya II (D. Bureau) P 10 50 . 4. La Poire (M. Jean), Non pla- : céa : Mlas Rodoato (G. Delaurie) ; \\ Ermengarde (A. Dupuit) ; X. P. (G. Destend au) ; B3ue Prune (M. Marion) ; r . Osmonde G (A, Chéret). Distances: c 1 long, i, î de long., 2 long. Neuf partants. PRIX PAULINE 12,600 francs, 2.000 mètre» 1. Qargamelle (R. Bouron),..G 44 » j à M, Ed. Vetl-Plcard P 12 » 1 2. Mr. Deeds II (G. Boisard). .P 11 » 1 3. Coronatton (J. Bernier) P 9 » 4. Pure Lake (B, Paveraiec). Non ] placés : Iris de Florence (H. Sachet) ; Sir Peter (R. Corme) : Marcassin (N. Soullas); Chantepoulet (R. Winkiîeld); î Pierre de Rosette (G. Donguy). Distances : à long., encolure, 3 long. Neuf partants. PRIX SIS BKVI'B 12.500 francs. 1.100 mètre» L San Maltlaa (M. de Nexon)G 14 » î A M. Ed. Mouillefarine. .P 8 60 ( 2, Pythéaa (M. de la Forest) P 10 60 ' 3. Requin <R. Phllidor) ; 4. Ingénue (Christophe). Distances : 2 long., ] 1 long; i. 4 long. Quatre partants. î Pari jumelé (unité 10 fr.) :61 £r. 1 PRIX HAMPTON 24.000 francs, 2.300 mètre» 1. AJlegory (P. Francolon)...G 980 À M. A.-K. Macomber,,P 550 2. Quarcy (C.-H. Semblât) P 660 3. Triancourt (W. Johnstone) ; 4. ■ Spaghetti (G. Duforez). Distances : ! 6 long.. 3 long., | de long. Quatre • partants. Pari jumelé (unité 10 fr.) : 27 fr. PRIX CABLER OU Handicap. 35.000 francs, 3.000 mètrea 1. Frondeur (R. Bertiglia),...G 28 » ; à Mme D. Saint P 850 1 2. Inspecteur (M. Mahé) p »50 3. Cheflrebelle <B. Gulmard)..P 9 » 4. Fàdette II (R. Papln). - Non pla cé» : Aquilon (F. Rochetti) : Revend! (A, Chéret) ; Dérision II (S. Rous sel) ; Lavaisi&r (A. Papin) ; Bavolet (M. Faugouln). Distances : courte tète, à long., 3 long. Neuf partants. PBIX LORD CLIFDEN 12,500 francs, 1.000 mètre» L Apsara (C. Elliott) G 10 50 àM. Marcel Bousaac... .P 650 3. Signal (G. Duforez) P 8 » 3. Um Hablba (A. Dupult) : 4. Escar botln (R. Brethfes). Non placé» : Roi de Blgorre (G. Delaurie) ; Puy de Dôme <C. Bouillon). Distances : courte encolure, 3 long-, courte tète, Six partants. Pari jumelé (unité 10 fr.) : 35 fr. Aujourd'hui « Mai»ort!-Laffitt« à 14 heure» NOS PRONOSTICS Prix de Pont-l'Evêque (à vendre, 10.000 fr., 1.000 m.) : Royal Fern, Epine d'Or. Prix Papillon Rose (12.000 francs, 1.-100 m.) : Le Becquet, Codor. Prix de MoraJnvUHer* (à vendre, 10.000 fr,, 2.000 m.) : Jo Ya, Mordîous. Prix de Pépluvast (handicap, 25.000 francs. 1.600 m.) : Show Eoat, Cœur de Laitue. Prix de Grlsy (16.000 fr., 2.200 m.) : Larsiaet. Ruban. Prix de la GaiHarderie (handicap, 13.000 fr., 2.400 m.) : Le Magnat, Impair. Prix du Bail blet (baie». 12-000 te., 2.800 m.) ; Soda, Duraïumet\nïs^SssSSl\nNavires attendu» Au Havre, le 16/7, Président-Bar ding, venant de New-York; le 16/7, Autonia, venant de Montréal Portage Amérique du Nord- Pour New- York, le 18/7, via Le Havre; i« 18/7, via Cherbourg ; Montréal, le 15/7, via Le Havre, Méditerranée, Egypte, Syrie. Pour Alexandrie, Tel-Aviv, Beyrouth, Oïffa, Alexandrie, le 20/7, via Marseille; pour Alexandrie, Caïfîa, Beyrouth. Alexan drie, le 37/7, via Marseille.\njggg IE MARCHE IMMOBILIER^\nOfficiers Ministériels ADMINISTRATION DBS DOMAINES F \\rrWTC aux enobères publiques, au s T Ï-LT IC Dépôt du Mobilier de l'Etat, a r. Berbier-du-M-ets, 3 (ancienne ruelle ) des Gobelins), le 19 juillet, à M h- : 3 MATERIEL D'AVIATION 5 ET METAUX DIVERS Aftumlnium ......... 6.345 kgs « Bronze et cruivre 1.323 > Métaux terreux. 20.900 * MATERIEL AUTOMOBILE * FihoM d'automobiles....... 2.900 legs 3 6 TOURISTES 5 24 GAZOGENES P Matériel électrique et machlnes-outilß r Moteurs, transformateurs, etc. s Fours rotatifs à g&z : 6, MATERIEL DIVERS T Pièces de bicyclettes-,..... 19,800 legs Clés à tubes 1-600 ~ Rouleau compresseur ft moteur; pompe d'épuisement ; chaudière ; roues de f wagonnets ; carton : machines & cal- | caler et machines à écrire, etc. . Renseignements : I*' Bureau des Do- < malnes, 9, place St-SuJpioe, de 9 à 11 h. 111 I —M———O——M Propriétés [ Oui 111 Itl 111 IMIfIICIHIHt , EL de M* Marcel Maqueé, vr. à Ver- 1 s ailles, rue Cornet, n» 18. Vte Pal. c JusL & Verseiîîee, jeudi 27 Juillet 1939 s isb% ; PROPRIETE \"£ , UTDCAIIirC avenue de Paria, . YEJVij/iILLLO n° 27, à i'Rngie de 1 la rue Antoine-Coypél. Mise à prix : , 60.00» franc.». S'adresser pour rensei gnements ; M> Marcel Mnqnet, avoué, i et sur les lieux pour visiter. ( Et. de M» Marcel Maqnot, avoué à ; Versailles, rue Carnet. n° 18. Vente sur suremeh. du 6*, au Pal. de Juflt. , i à VeraaiUea, 27 Juil. 1939. 13 h. 30 ' . *, PROPRIETE T MAISONS- - T AETTTTT avenue du ChAtaau, ■ > LArrlliL n° 4. Mise à prix : , 1 82.835 francs. S'adresser p. rens. à ; • M\" Marcel Maq.net, av.: M* Deheédiïl. • av.; M» Toussaint, av. Ht a, pA, p. vis. ■ ! Et. de M* Marcel Hoquet, av. & Ver- : ! a ailles. 18. r. Carnot. Vte sur lictt au Pal. de Juat.. à Versatiles, le Jeudi 27 Juillet 1939. à 13 h. 30 : 6 lots : 1\" MAISON A BIEVEESi 2, rte de Versailles. Rev. br. 2.000 fr. \\ maison t ; nrrunrc ru« de Paris, 25. Rev. DlLVftLû br. 14 083 fr. 50; ' Mise à prix : M AKfjN ave * 60.900 fr.; 3» ITI/UJUII jardin ' r PETIT-JOUY \"\"£«£. ™\" ' Rev. brut G.305 fr. M. h p. : 40.000 ft. , ! vL MAISON \".T PETIT-JOUY route de Versailles. 50, Rev. brut : 4 495 fr. Mise i prl* : 25.900 franc», «. TERRAIN A BIEVRES \"1T , c Sablons s. actuellement « Pommier des Bois ». Rev. br. 70 fr. Mise à prix: , 15.000 fr. H» UN BOIS de 64 m. 42 . t JOfJY-EN-JOSAS 'V.S.UIï; S'adr. pour reneelgm. & M*» Maiinct. Clément Grandcour, avoués ; M* Bca nard (ibantecler. not. à PaJaLneau ; M* Détroye, notaire, 6, place Saint- Michel, Paris, et sur place pour vlulter. Annonces diverses Etude de M» Marcel Maquet, av. A . Versailles. 18, r. Carnot. Vte au Pal. de Juet. à Versailles, sur sur. du ; «\\ Jeudi 27 Juillet 1939, 8 13 h. 30, a w CARRIERE DE SABLE : T- CROISSY-SUR-SEINE . lieud. * le Véslnet ». Mise à prix : 88,070 fr. S'adre». pour penset«n. à M\" Maquet, Mehrmann, Johanet, - Clair, av.. et sur place pour visiter.\nImmeubles de Rapport Etude de M* Moque*. avoué à Ver sailles. 18, r. Cannot. Vte sur llcit. au Palais de Justice à Vereailles, Jeudi 27 Juillet 1939, 13 h. 39, en S.,*? MAISON A VIROFLAV 201. route Nationale, comprenant l'immeuble et fonds de commerce de couverture-plomberie, qui est ex exploité avec ses éléments lncorp. S*£,',i IMMEUBLE a CHAVILLE 4 bis, r. de Jouy. M. & p. 15.000 fr.; 3° Terrain av. bols taillis sis au Méale, comm. d'Adaln ville. Mise h prix : 1.000 francs. S'adresser pour reaeeign. à M\" Manuel, PP. tel. Sel-an*. av.; M» Bétheuil, notaire à Sèvres, et sur les lieux pour visiter. Vente P&Jale, Parie, 28 Juillet, 14 h. IMMEUBLES 6, RUEBERTHOLLET <s* ariond,), composé de 3 corps de bâtiments. Kev. net : 62.378 fr. 30. Mise à prix, 600.000 francs £, HOTEL PARTICULIER RUE LEON-DELHOMME, N° 9 (15» arrond.). Libre de loc. M. & p. : 120.000 fr. S'adr. M\" Faure, 44, rue de M ironies ni! ; Grodloua et Léger, avoués, Parla ; Jean KasUer et R. Morel à'A ri eux, notaires à Paria, Vente an Palais de Justice, à Paris, le 18 juillet 1939, à 14 h. En un lot : IMMEUBLE d'hôtel meublé I AVENUE VILLEMAIN, 11 élevé sur caves de rez-de-dh. et 6 étag. C** 184 mq, 24 env. Boutiques et dép. \"JSfd- 4 - HOTEL MEUBLER compr. client., ach&land.. enseigne c Fred Hôtel » et tous droits incor porels non compris matériel et mob. à reprendre en sua du prix. Mise à prix: 300.000» fr. S'adr. 1» M* Charles Bri enut, avoué à Paris, rué d'Anjou, 14 ; 1\" M* Rondes t. avoué à Paris r 8* M* Bourdel. notaire 8 Paria. Vente au Palais de Justice à Paris, le vendredi 28 Juillet 1939. à 14 h, ; MAISON DE RAPPORT #ise & Paris (20» arrondiasement) 175, AVENUE GAMBETTA huit ét&ges. CaaL 242 mq. ôîtv. Rev. net : 39.000 fr. ®nv. M. A p. : 500.000 fr. 2\" lot : Terrain & Maisoas-Alfort (Sne>, 46. r. de Lorraine, C* 4 340 mq. 30 env. Rev. br. 3.200 fr. M. h p. 6.000 fr, >?,: PROP\" A SANTECc^r,'. Libre de location. M. à p. : 20.000 fr. 4» lot : Parc, de terre A Santec. C» Î.IGO mq. env. Llb, de loc. M. à p. ; fi.ÛOO fr. S'adr. à M*» Soubrler, avoué à Farta, 43. r. de Richelieu : Gué ne-pin, Avauâ ; Salntvllle. notaire. Vente an Palais, à Paris, le 27 Juillet IMMEUBLE „^ e BOTEL RUE LA FAYETTE, N° 245 A Paris {y compris le matériel et le mobilier servant A l'exploitation. C\" superfletftne Un mq. env. Mise h prix : 103.334. fr. s'adr. pour renaelgn. h M*» Fernand Bertln, avoué b Paris, 18. rue Daphot : Collet Cade-nct, Gervaia, Bertln Veraier, avoués à Parla.\nLA NAVIGATION FLUVIALE\nYonne : Sens, 1 m. 10, Haute Seine.- Bray-sur-Selne, 0m.97; pont de Montereau, 1 m. 64 ; pont de Meïuû, 2 m. 85 ,* écluse de varenne,, 2 m. 20 ; écluaa de Port-à-l'Anglais. 2 m, 95. Basse Seine : AUSterUtï, 0 m. 89;\n• pont de la Tournelle, 0 m. 83 ; pont - Royal, 2 m. 53 ; écluse de Suresnes. fc 4 m. 32 ; barrage de Ctaatou, altitude, 1 20 m. 23. Seine fluviale : Andréay, 0m.95 ; s Mantes, 3 m, 30 ; Méricourt, 2 m, 82. Grand Morin : Pommeuse, 0 m. 89. Marne : écluses de Damery. 0 m. 38; ■ de Challfert, 0 m, 58 ; de Charenton, 1 m. 18. Oise ; barrage de Venette, 2 m. 64.\nLES AVENTURES DE MICKEY — I || .i »i ..... .i mm ii % . . I|l I ■ . | !■ - l I.JJ -J\" II F t ■ !\nPOUR XOS JRUNHB LECTEURS\n(..Lu moyens énergiques) S.. \"I\n■—WW\" 2== SS3 Air.vi -M nar-r-T»\" n \" lo Jnu \" ' >-r—i I s-r~~,——^ L'Album n° 17 ; Mickey abdique, «t en venta dans toutes les librairies Copyright by la Petit Parisien et Opéra ijltndi Press.\nLE PETIT PARISIEN !\n! Im. Bernard, Imp. gér., 18, r, d'Eugbiest |\n10\n! 13-T-39 ,!\nLa Dilatation Gare à la Dilatation, si fréquente dès 40 ans! La Dilata tion a pour cause !es digestions lentes, douloureuses; l'Esto mac n'accomplit plus son travail dans le temps qui convient. Les aliments séjournent, fermentent et distendent les parois stomacales ; par son volume anormal, l'Estomac gêne les organes voisins et compromet la bonne marche de l'orga nisme: aigreurs, renvois, maux de tête, somnolence après les repas, Insomnies la nuit, cauchemars, ballonnements, aérophagie, dépression physique et morale, toutes les conséquences d'une mauvaise santé se manifestent. Mais enfoncez-vous bien dans fa tête que les [jpl POUDRES m DE COCK pansent l'Estomac* décongestionnent le Foie, désin fectent l'lntestin, Docteur DEPIERRE Fre 12.50 1» boita. 4Doui>l«boît*»Prt*i»anHiBGux)\"Taiit«Ph<ifmaclGi. 51 Evitez £a.bpftyyLie eiithnée avec !e SAVON de TOILETTE LUX CHASSEURS! Pour bien chasser H faut r\\ un ben fusil . Damandez notra jjFHrwm CATALOGUE GÉNÉRAL O at la llata des armes hors tarif soldées - Envoi gratis. Hammerless triple verrou poudre T. • fr garanti 10 un* En Rmulame OoU r i'ABEILLE \"■,.:'rï.T r \"81, r.Turbigo. PARIS SANS VERSEMENT Prixenkai//e TXCV' 70 121 1L J « !.. rnsm COJUjxu DE U CAPE DU ItORD 18/ — 0^\" 10*1 FoubVlDEif 1/PARIS A 2 m. des geres Nord & Est CATALOGUE FRANCO MAGASINS OUVERTS SAMEDI 1S TOUTE LA JOURNEE\nEN FAILLE, EN VOYAGE ayfiï toujours un flacon ELIXIR DE BON-SECOURS réconfortant, cordial et digestif Se prend pur, sur du sucre ou d&ns une infusion Fharmaoieo at bonnes épicerie*\nPIM ÏISIHF- a»r« tch\" l h.r | A* VxEcurcoenitt f. ChempMrnel7.il fl, H IF ROMQ M T. Vlllafranah* <RhSr«iUTW Rage de dent Qiiériaoa instantanée. radicale et dé Qnitiv* du Mmu de Denté par te ■ban Tee-Herf Hiflge »»M etment dentaire p- obturation, conservation 4ee dentscariées Se\")produit eljlcacriOintsuccès Baume Tar-Kerl Mlrtge. 14.78 UWu phinaulH.\nREPRESENTANTS —» ■■ 40 francs ln ligne AGENTS provins» demandés pour Huiles autos 1« ordre. MOTOR ÛIL, 10 et 12. rue Sadl-Carnot, Bagnoi&t. DEMENAG-* TRANSPORTS 2O francs 1* ligne Les maisons marquées 0. S. sont membres de ta Chambre Syndicale des Déménageurs. il x Uidero, 154, bd Diderot, Paria (C, S.) g&rde-vmeuble, dôménag, ttes direct, serv. régulier Parla. Lyon. Méditerran. Nomb, occas. retour & vide s. Paria. s AUTOMOBILES l 20 francs U ligne ■■ . : RIEN A VERSER COMPTANT , TRACTION AV. 7-U CV 7.500 - CITROEN coud, int et f ara i 1... 6600 . PI AT 6 CV, coupé, coud. tot... 9.000 ; PEUGEOT, 301, 302, e. 1. et cslb. 4.900 RENAULT, delta et Prima .... 8.500 FORD, 4 cyl., C- L et cabr. .. 5.200 * Taxis : Citroën, Peugeot, Renault. ' Camions, commerc., torpéd., dap, 2.000 200 volt. gar. 6 m. Crédit 18 mola. 1 dep, 1.600, Réclamez liste doccasions : AUTOSPORT . 48, bd de la Somme (M® Cbamperret) OUVERT DIMANCHE. BIJOUX, JOAILLERIE 25 francs la ligne fin iO fin. brill., dentiers, monnaies. 1/11 Arg. 500. Henri en MAGASIN. 187, RUE TEMPLE TEMPLE.\nELLES SONT ttECUES < lIS, CHAMPS-ELYSEES, PABIS 18, RITE D'ENGKIEN, PARIS (MO ' (Métro George-V) (Métro Bonne-Nouvelle ou St-Dente) ] Guichets ouverte de 9 L & 18 h. (»*nl dimanche» et fêt«i> A l'Age»» HAVAS (Sieeorulei Pari» et Pwvto»), dans Un P. O. F.» Ligue spéciale; PROVENCE 18-KS et réservée pour la traosnilsalon dea ordrea ! TOUTES NOS PETITES ANNONCES SONT PAYABLES AU COMPTANT : ha. ligue comporte M lettres, Blgnea ou espaces compris (2fi lettres uettw env.> ] mnlmnTTi S ligne» pu Insertion. Chèques postaux Î PARIS N* 1111*38. !\nPROPRIETES 85 francs 1* llg\"« A vendre à l'amie.blé, belle propriété rapport, 7 ktUomètres CSiAteUerauiit, petite Maison de maltota. beau site, parc. TOGNARD. 10, rue P.-Sert, CHATHLLERAULT (Sarthe), rég. EOTM.MOY, à 200gd-e route, pet, Bordage 2,000 m. av. poas. avoir 1 ha. 1/2. Maison 2 p. 4 X 4.60, 4X6. Ecur., 2 hang.. aut.dép. Eau, él., 12.000. Avec 1 ha. en plus, 17.000, Aut» Bord, même rég. 6 12.000. DAUTANT, prop. à Luceau. Château-du-Loir (S.) Libre de suite, villa 3 pièces a, e., g., 61,, cîiaufT. cent., garage, Jd P* 56.000. a. Xhond. pl. Gara, Ermont-Ea abonne RECHERCHONS PROPRIETES agrém. ou rapp, Agence LAGRANGE. 34. r. Banquier. Paris (B'}. Fond. 1876 solides mais, pierre. 2 gxiea piéc, chac. Cave, dép,. puits, électr. devt. Jard. 350 mq, (Poes. s'agr.) Bourg ta fourn. IP I nrre Oeav. Prl* ; 18.000 le tout. LL LUult) 20, rue Laffltte. Tait, 68-27 R. Senonicfeee, pr, ter., mata. pier. part, état. c. tuil. 2 p., au/t. fac. Jd. 800 mal Gare, cara. étang. da»s<=.Pi 15.000.Che val ler. 30, bd Terrier, Dreux. Tél. 354. Villas, pavillons Noyon, 15 min. gre. pav. brla. 5 p. cav. e., éi..w.-c.600 » jd 25-000 cpt ou 20,000 fac. BALLOT, 97, r. Coizel, Noyon. Suis acheteur pavillon banlieue Paris, Ecrire tous renseignements Guidou, 62, rue J.-J,-Rousseau, Paris 11*. Constructions OCCASION UNIQUE, avec 25.000 fr. comptant et l'aide de l'Etat, faites bàtlr en dur. belle Villa 4 pièces, par I'TT. G- E., 8, rue Auber. Opé. 10-18. Terrains | Bry, Nolsy, Gouraay, Chelles, lots 500 j à 1.000 m 2. 2.000 fr. Comptant, solde' au gré. Liste tte banlieue sur dem, ABRA, 62, h oui, Magenta, Faris-10*. C AIWT t Cll-LA-PÔRET, gare. OAIIvI-LIU Eau, g. él., égout, pet. lots 200 à 400 m 2. façade 12 m., 1000 francs comptant, solde au gré. ABRA, 62, boulevard Magenta, PARIS (10*). WBaifKiaia\nOFFRES D EMPLOI S 3O franc» la ligne Prière d nos lecteur* de ne joindre d leur» lettres ni < timbre pour réponse» ni < originaux de certificats». ON DEMANDE • BONS PROFESSIONNELS FRAISEURS-OUTILL. et fabrication TOURNEURS-OUTILL. et fabrication AJUSTEURS-OUTILLEURS DECOLLETEURS PROFESSIONNELS SUR WARNER OU WARD CHAUDRON NIE RS-FQRMEU RS CONTROLEURS PROFESS. aviation AGENTS TECHNIQUES de fabrication p. bureau de méthodes S'adresser AVIONS AMIOT 165, boulevard du Havre, COLOMBES. On dem. bons professionnels fabricat. tourneurs. Nat. franc- Ne pas se prés,, écr. Référ. exlg. St-CHAMONT-GRA NAT. 6, rue Edith-Cave#!, Courbe vole Sfcé mot. SaJtiuwn i av. Moulineaux Bil lancourt demande Tourneurs - Recti fleura - Aléseurs - Ajusteur en matrices Demande immédiatement ajusteurs- ; outilleiws, ajusteurs fabrication (Con-' viendrait à ouvriers petite serrurerie) nationalité française. Bon salaire. 1 Se présenter avec références. 38, rue du Piller, Aubervikilers. On demande MECANICIENS MONTEURS pour moteurs d'aviation. Se présenter : TURBOMECA, 106, rue Point-du-Jour, Boulogne-Billancourt. On dem. pr usine du Cher, estampage, déco-iietage. bon ajusteur, bon ajusteur outilleur, régleur sur tour Gridley, bons salaires, envoyer demandes avec copies certificats. Agence HAVAS, BOURGES. N» 588. Usines Chausson, 35, rue Malakofl, | Asnlères dem. Traceurs en chaudron-1 nerie aviat. Se prés. 7 h. 30 et 13 h. 30. Gens de maisons Bonne à tout faire sach. un peu cuis., mais, bourg. 3 pera. Ecr. ; Lolseau, à Gl&ndelles, près Nemours (S.-et-M.) 1. CUISINIER, bon confiseur, parlant un, peu allemand ou anglais ou espa gnol, référ., prêtent, de salaire, por trait. rech. par Restaurant « Temel », BOGATA, Oolombia, Amérique du Sud,\nAfin (f éliminer de nos, Petites Annonces le*\\ textes douteux qui auraient pu s'y' glisser malgré nous, nous prions nos lecteurs qui auraient une réclamation à formuler de nous Ur faire connaître* VILLEGIATURES La campagne ! A louer, à Voutré (May.), ch.. meub. S adraaaer : BBNQI3T, à Voutré. La montagne A 1' saison été 900 m d'altit, appart. meub!. 6 p., eau, gaz butane, élect.. tt 6g. et appart. meubl. 3 p., eau. éiect., tt égout. Ecr. : G~9, Petit Parisien. DEMANDES D'EMPLOIS ■■■ - . g francs la ligne - Gardes d'enfants Vacances mer pour enfants. Pension nat La Ch«m<&le, Yport (Seine-Inf.). Riva-Bella. plage dea enfants, Mme Voisin, école prend garçons vacances. Nîén. dem. nourrissons 2 à 10 a. Mme Friche. Viliiers-îe-Mpt-hier (E.-et-L.}. Ménage très au cour, enfants ds cam pagne, Tort bon air, soins assur. près gare P. 0., prend, enf. vacances, a à 10 ans, peut fournir référ. Fx mod. Faucher, r, Valaudran. Sai bris. L.-Ch, Ménages Mên. retr. d. gde propr. ou loge eonc. fera. aie occup. Ecr. G--8, Petit Parisien Bureaux jne fille 17 a. ay. bon, inatruct, conn. machine & écrire et sténo dem. place iib- suite. Pr ts renseig. S'adr, h Mme Spenle, D&mplerre-s.-Salon. Hte-SaOne. I Divers\nLa plus économique des sources! Sfflî wi K&2? ... la plus délicieusement désaltérante... est celle que vous pouvez faire jaillir instantanément sur votre table, pour S O centimes, en faisant dissoudre dans un litre d'eau tout le contenu d'un seul sachet de 44 Lithinés du Docteur Gustin\". La grande efficacité de l'eau de table de régime alcaline-lithinée ainsi obtenue est due à la perfection et à l'extrême pureté des éléments entrant dans la composition des Lithinés Gustin dont la formule savamment préparée est inimitable pour Se préserver et se soigner de toutes les affections des reins, vessie, foie, estomac, intestin\nNOS PETITES ANNONCES CLASSEES\nPARAISSENT DANS TOUTES NOS EDITIONS LES PLUS LUES. LE MEILLEUR RENDEMENT >\nPROPRIETAIRES Utilisez voa terrains, construisez sujjfî evei. transformes vos immeu bles. L'UNION GENERALE D'ENTRE PRISES, avec L'AIDE DE L'ETAT, financera l'opération à 3.65 %. Eco nomie d'ensemble 50 % minimum pour constructions au comptant au fur Ot A mesure de l'élévation, Conditions imbattables en qualité, prix pour toutes constructions, im meubles de rapport ou particuliers, pavillons, villas et tous travaux d'en treprise France entière. Belles villas tous styles, 3. 4, 5, 6 pièces de 33.000 à 125000 francs. Prix spéciaux pour habitations ouvrières- U.G.E., 8, r. Auber, Paris. Opé. 10-18 LES CHARPENTIERS \"V SEINE construisent de Beaux CHALETS MOIS 6 FIBRO p 1 mT t El 1 ET PLATRE IL-illl Bmïïl I 1J meilleure» de prix et de délais Avec de grande* facilités de paiement Catal grat. s- dem. Expoaît. permaß. LES CHARPENTIERS SEINE 2. bd Rame, Paris-l-t» M« Pte-Vanvw Minimum 5 lignes, vignette# a fournir. Edition générale : SA francs I# ligne. CHIENS ■—— 20 francs la Urne ala.belg.Chenil, 134,ar. : FRETS HYPOTHECAIRES 30 francs la ligne ■— franco & placer par fractions sur immeubles PARIS - BANLIEUE. DESTROT. 14, rue de Homo, PARIS.\nLa France Foncière, 7, bd Capucines, adresse gratuitement,, sur demande sa liste de terrains à bfttlr vendus d* la région parisienne. Longs crédits. OCCASIONS —-■ ZO Irane» la ligne Machines à coudre 1 \"?û£ r - Mach. coud, port, élect. pve 1 .JJJ Britania, 12, bd BatignoLlea. SPEC. POUR FORAINS ~—— 20 la ligne COTONS A REPRISER LES MEILLEURES MARQUAS « LE ROT DU COTON » et « L'AS DES AS » Spécialité de coupons pour la vante à 1 fr. Cache-cola, carrés, bretelles, ceintures, colifichets, bavoirs, dentel le*, rubans, rideaux, boutons, «te... Torut ce qui. concerne la mercerie. Catalogue franco. CAMILLE OIT 52, rue Ste-Croix-Bretanncrie, Paris-4* RECHERCHES —-— 30 francs la ligne CAUUfrD Ertq., fllat., divorce à créd. jlflfllUUt 6Q, bd aébaatopol. Arc.4s-42 Recherche» privées FONDS DE COMMERCE ET INDUSTRIES —.— 25 francs la ligne ■ ■ Hôtels-bureaux. IIATÏTT -Bureau, pr. République, 18 n°\" 11v ILL studio tt conlt, état ni, loy. 8.000. Rapp. net garanti 50.000, à enilev. av. 65.000. ROBIN, 2&1, r. St-Martin. «T/mc r « tTnfffa # r yll?Ml Bar», cafés, vins, restaurants ' ràïïF TARAf Ode banl. 0h.af.385.000 LAfL-lADat pr. gare et ualn. B. log. - Buvette. Loy. 4.000, à enlev, av. 65.000. ) Voir ROBIN. 361, r. St-Martin, Paria. Dépôts de vin» Je dem. Gérant av. 6.000 Ir. p. mon Dép. vina, Je garantis 20.000 fr., bénéf. MCTITCV Voir conseil : IEI 130. RUE DE RIVOLI. Divers\n"],"rights":["domaine public","public domain","http://creativecommons.org/publicdomain/mark/","This metadata record is licensed under: http://creativecommons.org/publicdomain/zero/1.0/"],"relation":["http://data.theeuropeanlibrary.org/Collection/a0599","Notice du catalogue : http://catalogue.bnf.fr/ark:/12148/cb34419111x","Europeana Newspapers","http://data.theeuropeanlibrary.org/Collection/a0142"],"format":["[OCR confidence] 0,722119"],"language":["French"],"type":["Newspaper Issue","texte","text","publication en série imprimée","printed serial","Text"],"date":["1939-07-13"],"identifier":["http://data.theeuropeanlibrary.org/BibliographicResource/3000117765599","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/3000117765599","http://www.theeuropeanlibrary.org/tel4/newspapers/issue/fullscreen/3000117765599","http://gallica.bnf.fr/ark:/12148/bpt6k683728v/f1.thumbnail"],"publisher":["Le Petit Parisien (Paris)"]}